{"title":"Chương 12222 Thí cái lông gà ấy!","content":"<p>Tội Vương nhìn cái hộp kia, sau đó từ từ mở nó ra, bên trong hộp là một bộ giáp vàng sẫm!</p><p>Tội Vương cầm bộ giáp lên, sau đó, bộ giáp lập tức biến thành một tia sáng bay vào giữa chân mày gã!</p><p>Oanh!</p><p>Một tia sáng đen bao phủ lấy Tội Vương, ngay sau đó, Tội Vương đã mặc vào một bộ chiến giáp màu vàng sẫm.</p><p>Tội Vương chậm rãi nhắm mắt, gã siết chặt hai tay, chiến giáp đó đột nhiên rung lên, vô số lưu quang xuất hiện.</p><p>Nhìn thấy cảnh này, Diệp Huyên phía đối diện cau mày: “Bọn họ làm gì thế?”</p><p>Vô Biên Chủ trầm giọng nói: “Đưa trang bị tới!”</p><p>Diệp Huyên im lặng.</p><p>Còn có quân tiếp viện nữa à!</p><p>Lúc này, người áo đen dẫn đầu kia đột nhiên lấy ra thêm một cái hộp dài, gã ta mở hộp, bên trong là một thanh trường đao, đao dài ba mét, rộng ba ngón tay, thân đao có màu vàng sẫm.</p><p>Tội Vương cầm trường đao lên, vào khoảnh khắc gã cầm lấy nó, trường đao rung động dữ dội, một tia sáng bay thẳng vào hư không, sau đó, bầu trời bị đao mang chém vỡ, vô cùng đáng sợ!</p><p>Nhìn thấy cảnh này, Vô Biên Chủ lập tức giật mình: “Người này không đủ thực lực nên dùng trang bị à!”</p><p>Diệp Huyên im lặng nhìn Tội Vương, hắn có thể cảm nhận được thực lực của gã trở nên rất mạnh rồi!</p><p>Lúc này, Tội Vương đột nhiên nhìn về phía Diệp Huyên, gã cầm đao chậm rãi bước đến chỗ Diệp Huyên, một đao thế đáng sợ bao phủ lấy hắn.</p><p>Sắc mặt Diệp Huyên vẫn rất bình tĩnh.</p><p>Tội Vương nhìn chằm chằm Diệp Huyên, hé miệng cười: “Diệp Huyên, ngươi cho rằng chỉ mình ngươi có trang bị à? Ta cũng có! Nếm trải uy lực của ‘Thí Thần Sáo Trang’ này đi!”</p><p>Lúc này, Diệp Huyên đột nhiên biến mất!</p><p>Tội Vương híp mắt, gã cầm đao bằng hai tay chém về phía trước.</p><p>Vụt!</p><p>Oanh!</p><p>Đao quang và kiếm quang nổ tung, hai người đồng thời lùi lại, mỗi người lùi lại khoảng mấy trăm nghìn trượng!</p><p>Khi Tội Vương dừng lại, gã vốn định tiếp tục ra tay, nhưng lại đột nhiên cúi đầu nhìn xuống đao của mình, đao của gã đã xuất hiện một cái lỗ rất lớn!</p><p>Bị kiếm Thanh Huyên chém!</p><p>Thấy cảnh này, sắc mặt Tội Vương thoáng chốc thay đổi, gã quay đầu nhìn về phía người áo đen dẫn đầu, tức giận nói: “Con mẹ nó, các ngươi bán hàng giả!”</p><p>Mọi người: “…”</p><p>Phía xa, người đàn ông áo đen dẫn đầu kia cau mày, gã ta xuất hiện trước mặt Tội Vương, nhìn thanh trường đao, sau đó lại nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên, trầm giọng nói: “Có thể cho ta xem thử thanh kiếm này của ngươi không?”</p>"}