{"title":"Chương 12228 Quá là độc ác!","content":"<p>Vụt!</p><p>Một tia kiếm quang màu máu loé lên!</p><p>Kiếm khí mạnh mẽ xé rách bầu trời mênh mông, chém thẳng về phía người áo đeg!</p><p>Thấy cảnh này, sắc mặt người áo đen thoáng chốc thay đổi, gã ta liên tục lùi lại. Cùng lúc đó, gã ta đột nhiên lấy ra một lá bùa màu vàng, trong miệng đọc thầm một thần chú cổ xưa. Ngay lập tức, lá bùa màu vàng kia biến thành một tia chớp vạn trượng đánh về phía Diệp Huyên!</p><p>Thấy cảnh này, Diệp Huyên híp mắt lại, giơ tay chém xuống một kiếm!</p><p>Vụt! Tia lôi điện kia lập tức vỡ tan!</p><p>Lúc này, người áo đen đã xuất hiện ở chỗ cách đó mấy trăm nghìn dặm!</p><p>Muốn chạy trốn!</p><p>Trong mắt Diệp Huyên có lệ khí loé lên, ngay sau đó, kiếm Thanh Huyên rung động dữ dội. Trong nháy mắt, Diệp Huyên đã xuất hiện trước mặt người áo đen!</p><p>Sắc mặt người áo đen thoáng chốc thay đổi, gã ta lại muốn lấy báu vật ra dùng. Lúc này, Diệp Huyên đột nhiên chém xuống một kiếm!</p><p>Xoẹt!</p><p>Kiếm quang chém rách mọi thứ!</p><p>Con ngươi người áo đen chợt co lại, dưới tình thế cấp bách, gã ta lập tức lấy một con dấu hình vuông ra, vào khoảnh khắc con dấu xuất hiện, một khí thế đáng sợ đột nhiên tuôn trào!</p><p>Nhưng ngay sau đó, khi Diệp Huyên chém một kiếm xuống, khí thế kia lập tức vỡ tan, con dấu cũng vỡ theo, người áo đen cũng lùi lại mấy trăm nghìn trượng!</p><p>Lúc này, vừa mới dừng lại, thân thể gã ta đã vỡ tan, chỉ còn lại linh hồn. Ngay sau đó, kiếm Thanh Huyên đã chĩa vào giữa chân mày gã ta!</p><p>Sắc mặt người áo đen xám như tro tàn!</p><p>Diệp Huyên nhìn chằm chằm gã ta: “Đưa nhẫn chứa đồ đây!”</p><p>Người áo đen sửng sốt, sau đó vội nói: “Được được!”</p><p>Dứt lời, gã ta đưa nhẫn chứa đồ cho Diệp Huyên!</p><p>Diệp Huyên cất nhẫn chứa đồ, sau đó nhìn chằm chằm người áo đen, một lát sau, hắn đột nhiên cất kiếm, hé miệng cười: “Ngươi tự do rồi!”</p><p>Người áo đen sửng sốt!</p><p>Người này không giết mình?</p><p>Ở một nơi khác, sắc mặt Tội Vương thoáng chốc trở nên cực kỳ khó coi, như cha chết mẹ chết vậy!</p><p>Khi nãy gã khoanh tay đứng nhìn, một là thật sự chướng mắt gian thương này, hai là, gã hy vọng Diệp Huyên có thể giết chết gã ta, sau đó khiến thế lực sau lưng gã ta tức giận!</p><p>Nhưng gã không ngờ Diệp Huyên lại không giết!</p><p>Quá là độc ác!</p><p>Thật sự không phải người!</p><p>Tội Vương nhìn chằm chằm Diệp Huyên, sát khí lạnh lùng trong mắt vô cùng đáng sợ!</p>"}