{"title":"Chương 12233 “Tiền bối có biết ông ấy đi đâu không?”","content":"<p>Chỉ một luồng khí thế đã có thể khiến thời không nơi đây run rẩy.</p><p>Ánh mắt Nguyên Hư Thần Đế nhìn vào Diệp Huyên, sau đó ông ta nhẹ nhàng nói: “Chủ nhân bút Đại Đạo chọn cậu?”</p><p>Diệp Huyên gật đầu.</p><p>Nguyên Hư quay đầu nhìn bầu trời rồi nói: “Ta cảm nhận được khí thế của những Thần Linh kia, bọn chúng trở lại xâm lược rồi”.</p><p>Diệp Huyên nhìn thẳng vào Nguyên Hư Thần Đế: “Không biết tiền bối có sẵn sàng chiến đấu vì vũ trụ này một lần nữa không?”</p><p>Nguyên Hư Thần Đế cười to: “Có vấn đề gì đâu chứ?”</p><p>Nghe vậy, Diệp Huyên gật đầu, có cường giả tuyệt thế này trợ giúp đương nhiên là chuyện tốt.</p><p>Nguyên Hư Thần Đế đánh giá Diệp Huyên rồi cười bảo: “Ngươi đúng là rất được. Tiếc là ngươi không sinh ra ở thời đại đó của chúng ta…”</p><p>Nói rồi ông ta dừng lại một chút, tiếp đó thì lắc đầu: “Không sinh ra ở thời đại của chúng ta cũng không phải chuyện xấu. Nếu sinh ở thời đại đó thì ai đi đầu thời đại này?”</p><p>Diệp Huyên hạ giọng hỏi: “Tiền bối, bây giờ đám Thần Linh kia đã trở lại xâm lược, ta từng giao đấu với chúng, chúng thực sự rất mạnh, điều ta muốn biết là tại sao năm xưa các ông lại thắng được chúng?”</p><p>Mặc dù hắn có thể giết Thần Linh, nhưng người khác thì không!</p><p>Vô Biên Chủ cũng không làm được.</p><p>Điều này khiến hắn rất đau đầu!</p><p>Nguyên Hư Thần Đế trầm giọng trả lời: “Đúng là bọn chúng không chết, nhưng chúng sẽ yếu đi”.</p><p>Diệp Huyên cau mày: “Yếu đi?”</p><p>Nguyên Hư gật đầu: “Mỗi lần giết bọn chúng, tuy chúng có thể sống lại nhưng sẽ trở nên yếu hơn, chết càng nhiều lần thì sẽ càng yếu. Mà khi yếu tới một mức độ nhất định, chúng ta có thể phong ấn chúng!”</p><p>Diệp Huyên hỏi: “Năm xưa chủ nhân bút Đại Đạo cũng không thể giết được chúng ư?”</p><p>Nguyên Hư khẽ đáp: “Ông ấy có thể! Nhưng chỉ ông ấy có thể!”</p><p>Diệp Huyên im lặng.</p><p>Chủ nhân bút Đại Đạo vẫn rất lợi hại.</p><p>Nguyên Hư nói tiếp: “Cũng may năm đó có ông ấy trợ giúp, nếu không…”</p><p>Vừa nói ông ta vừa lắc đầu, không nói tiếp nữa.</p><p>Mẹ nó chứ!</p>"}