{"title":"Chương 12230 “Đây là gì vậy?”","content":"<p>“Im miệng!”</p><p>Tội Vương đột nhiên hét to, gã tức giận nhìn Diệp Huyên, cả người đều đang run rẩy: “Ngươi thật sự là kẻ xấu xa nhất thế giới này!”</p><p>Diệp Huyên: “…”</p><p>Tội Vương lạnh lùng nhìn thoáng qua Diệp Huyên, sau đó xoay người rười đi.</p><p>Diệp Huyên nhìn thoáng qua Tội Vương, cười khẽ, sau đó cũng rời đi.</p><p>Hắn cũng không ra tay, dù Tội Vương kia bị thương nặng, nhưng hắn cũng không tốt hơn là bao!</p><p>Phải tịnh dưỡng trước đã!</p><p>Tội Vương đứng trên đỉnh núi nhìn bóng lưng Diệp Huyên và Vô Biên Chủ rời đi bằng ánh mắt nặng nề, không biết đang nghĩ gì!</p><p>Người đàn ông áo đỏ bên cạnh Tội Vương trầm giọng nói: “Tội Vương, gian thương kia…”</p><p>Tội Vương bình tĩnh nói: “Kháo Sơn Vương này đang gài bẫy ta!”</p><p>Người đàn ông áo đỏ gật đầu: “Bây giờ ông phải đối mặt thế nào?”</p><p>Tội Vương im lặng một lát rồi nói: “Báo cáo lên trên, để mọi người biết Kháo Sơn Vương có khả năng giết bản thể của chúng ta, như thế sẽ có thể thu hút những người khác đến chinh phục thế giới này”.</p><p>Nghe vậy, người đàn ông lập tức sa sầm mặt: “Như thế, không phải chúng ta sẽ phải chia sẻ lợi ích của thế giới này cho người khác sao?”</p><p>Tội Vương nhẹ giọng nói: “Không làm thế thì có thể làm thế nào?”</p><p>Người đàn ông nói: “Chúng ta còn ba vị Vương nữa đều đang tỉnh, kết hợp với ba người họ, có lẽ chúng ta có thể giết chết Kháo Sơn Vương này!”</p><p>Tội Vương im lặng.</p><p>Người đàn ông lại nói: “Tội Vương, thế giới này đã khiến chúng ta tiêu tốn rất nhiều thời gian và sức lực, nếu từ bỏ vào lúc này thì thật sự là không cam lòng!”</p><p>Tội Vương híp mắt: “Vậy thì liều mạng lần cuối đi!”</p><p>Người đàn ông gật đầu: “Liều mạng một lần nữa!”</p><p>Tội Vương nhìn về phía cuối chân trời, gằn giọng nói: “Triệu tập người của chúng ta đến đây!”</p><p>Người đàn ông gật đầu: “Được!”</p><p>Nói xong, hắn ta xoay người rời đi!</p><p>Tội Vương nhìn về phía cuối chân trời xa xa bằng ánh mắt lạnh lùng.</p><p>Nói xong, ông ta cẩn thận quan sát một lúc, lắc đầu: “Thật sự không giống với tinh thạch của chúng ta, nhưng năng lượng ẩn chứa bên trong rất kinh khủng”.</p>"}