{"title":"Chương 12234 “Ta không nợ vũ trụ này điều gì!”","content":"<p>Chẳng phải là đang nói hắn sao?</p><p>Bảo sao lão đó lại giao Đạo Môn cho mình!</p><p>Không hề có ý tốt!</p><p>Vô Biên Chủ ở một bên cũng lắc đầu.</p><p>Ông ta biết Kháo Sơn Vương đã bị chủ nhân bút Đại Đạo sắp đặt.</p><p>Nguyên Hư nhìn Diệp Huyên khẽ nói: “Dù thế nào, ông ấy đã chọn cậu thì chúng ta cũng sẽ đi theo cậu!”</p><p>Diệp Huyên lắc đầu cười.</p><p>Nguyên Hư nói: “Ta về xem chỗ cũ đây, khi đại chiến, tự ta sẽ xuất hiện”.</p><p>Nói xong người ông ta hơi run lên rồi biến mất ở cuối tinh không.</p><p>Diệp Huyên nhìn bầu trời, sau đó nhìn Điện chủ Bắc Điện, ông ta gật đầu: “Đi theo ta”.</p><p>Nói xong ông ta dẫn Diệp Huyên và Vô Biên Chủ tới trước một ngôi mộ khác: “Trong này là Đạo Pháp Thần Đế, năm xưa trong Đạo Môn, ngoài chủ nhân bút Đại Đạo thì đây là người mạnh nhất. Thực lực vô cùng đáng sợ, trận chiến năm đó một mình ông ấy chiến đấu với bốn Thần Vương… Cuối cùng tuy ông ấy bị thương nặng, đạo tắc và pháp tắc phân tán trong vũ trụ, nhưng ông ấy vẫn giết được bốn Thần Vương cả trăm lần, sau cùng phong vấn tất cả bọn chúng…”</p><p>Nói rồi, trên mặt ông ta hiện rõ vẻ nặng nề: “Vị đại lão này thật sự vô cùng cường hãn, là người đứng đầu trong chín Đại Hư Chân Thần Đế”.</p><p>Thần Đế đứng đầu!</p><p>Diệp Huyên gật đầu, hắn từ từ nhắm mắt, chẳng mấy chốc đã lại cảm ứng được sức mạnh phong ấn chủ nhân bút Đại Đạo để lại.</p><p>Diệp Huyên lấy kiếm Thanh Huyên ra, kiếm Thanh Huyên rung lên, sức mạnh phong ấn lập tức biến mất.</p><p>Lúc này, ngôi mộ chợt tách ra làm hai, một người đàn ông trung niên chậm rãi bước ra, khi ông ta xuất hiện, không gian bỗng rung lên, sau đó thiên địa lập tức nứt lìa dưới sự chứng kiến của mấy người phía Diệp Huyên.</p><p>Thấy vậy, nét mặt Diệp Huyên chợt trở nên nghiêm nghị.</p><p>Thực lực thật mạnh!</p><p>Đạo Pháp Thần Đế chậm rãi mở mắt, nhìn xung quanh với ánh mắt mờ mịt.</p><p>Thật lâu sau, ông ta nhìn Diệp Huyên: “Ngươi là người được ông ta chọn?”</p><p>Diệp Huyên gật đầu.</p><p>Đạo Pháp Thần Đế im lặng không lên tiếng nữa.</p><p>Diệp Huyên hỏi: “Tiền bối có muốn chiến đấu lại một lần nữa vì vũ trụ này không?”</p><p>Đạo Pháp Thần Đế nhìn Diệp Huyên: “Thực lực của ta đều ở trong đạo tắc và pháp tắc, mà bây giờ đạo tắc và pháp tắc đã phân tán trong vũ trụ chư thiên vạn giới này rồi, hơn nữa chúng cũng đã bị thương nặng. Chúng ta cần thời gian, hy vọng ngươi có thể hiểu”.</p>"}