{"title":"Chương 12247 Nghe hấp dẫn thật!","content":"<p>Diệp Huyên nhẹ giọng nói: \"Nếu không thì phải làm sao bây giờ?\"</p><p>Vô Biên suy nghĩ một chút rồi nói: \"Lăn lộn thêm mấy nghìn năm nữa!\"</p><p>Diệp Huyên cười ha ha: \"Thật ra ta cũng muốn vậy, nhưng đám Thần Linh kia không cho ta thời gian mà! Nếu bây giờ ta bảo muội muội ra tay thì cả đời này cũng không thể phá thần được nữa rồi!\"</p><p>Vô Biên Chủ khẽ thở dài.</p><p>Như Diệp Huyên nói, nếu bây giờ hắn lại gọi người thì thật sự đừng nghĩ đến việc phá thần nữa.</p><p>Hễ gặp khó khăn là lại gọi muội muội ra, vậy thì làm sao mà phá thần?</p><p>Hơn nữa ai dám đảm bảo qua được cửa ải Thần Linh này thì kẻ địch của cửa ải tiếp theo sẽ không mạnh bằng Thần Linh?</p><p>Lúc ấy chẳng lẽ lại phải gọi người, sau đó cứ sống mấy chục triệu năm không tiến bộ?</p><p>Như vậy chẳng phải sẽ thành một vòng lập vô tận sao?</p><p>Diệp Huyên cười nói: “Không gọi Tam Kiếm là giới hạn cuối cùng của ta rồi!”</p><p>Vô Biên lắc đầu rồi cười: “Qủa thật”.</p><p>Nói thật, nếu Diệp Huyên không muốn tự đột phá bản thân, thì thử hỏi thế gian này có ai có thể làm tổn thương được hắn?</p><p>Một câu thôi, chỉ cần hắn muốn, toàn bộ vũ trụ này sẽ được mai táng trong tích tắc.</p><p>Thần Linh?</p><p>Đừng thấy những Thần Linh kia vô cùng mạnh mẽ, còn nằm giữ thân thể bất tử mà quên, rằng đứng trước Tam Kiếm, họ cũng chỉ là giun dế mà thôi!</p><p>Chỉ cần một người tùy tiện đến thôi cũng đủ khiến toàn bộ Thần Linh trôi vào dĩ vãng!</p><p>Không sợ Kháo Sơn Vương liều mạng, chỉ sợ Kháo Sơn Vương gọi người!</p><p>...</p><p>Trong điện, Vô Biên Chủ thở dài trong lòng.</p><p>Tuy trước đây ông ta thường cười nhạo Diệp Huyên hay gọi người, nhưng không thể không nói, nhiều khi ông ta cũng cảm thấy hâm mộ tên này.</p><p>Giống như bây giờ, Diệp Huyên phá thần, dù thất bại thì chắc hẳn cũng không đến mức chết.</p><p>Còn Vô Biên Chủ ông ta thì sao?</p><p>Chắc chắn là không có kết quả đẹp như vậy rồi!</p><p>Không có muội muội.</p><p>Không có cha.</p><p>Càng không có đại ca!</p><p>Nghe hấp dẫn thật!</p>"}