{"title":"Chương 12244 “Coi như nuôi heo đi”.","content":"<p> Nói xong y quay người rời đi. </p><p>Diệp Huyên bỗng gọi: “Khoan đã”. </p><p>Gian thương nhìn Diệp Huyên, Diệp Huyên cười: “Ta muốn hỏi một câu”. </p><p>Gian thương gật đầu: “Hỏi đi”. </p><p>Diệp Huyên nói: “Vừa nãy ngươi nói ngươi có thể giết được bản thể của chúng đúng không?” </p><p>Gian thương gật đầu: “Đúng, vì bản thể của ta ở cùng một chỗ với chúng”. </p><p>Diệp Huyên gật đầu: “Có nghĩa là muốn giết các ngươi, chỉ có thể tới thế giới của các ngươi mới được đúng không?” </p><p>Gian thương trầm giọng: “Trước đây là như vậy, nhưng bây giờ ta thấy có lẽ thế giới của các ngươi cũng có người có thể giết được người của thế giới của chúng ta”. </p><p>Diệp Huyên xoè tay: “Thanh kiếm này à?” </p><p>Gian thương gật đầu, nhìn kiếm Thanh Huyên trong tay Diệp Huyên rồi hỏi: “Ta có thể quan sát kỹ thanh kiếm này được không?” </p><p>Diệp Huyên cười đáp: “Được!” </p><p>Nói rồi hắn xoè tay, kiếm Thanh Huyên bay tới trước mặt gian thương. </p><p>Gian thương cầm kiếm Thanh Huyên, nhìn thanh kiếm trong tay, vẻ mặt y dần trở nên nặng nề. </p><p>Diệp Huyên đột nhiên xuất hiện trước mặt gian thương, mà lúc này thần thức của hơn mười cường giả hàng đầu bên cạnh gian thương lập tức khoá chặt lấy hắn. </p><p>Diệp Huyên cau mày, gian thương vung tay, hơn mười cường giả hàng đầu kia lập tức tránh sang một bên. </p><p>Gian thương nhìn kiếm Thanh Huyên trong tay với vẻ mặt phức tạp: “Thanh kiếm này của ngươi có thể phá vỡ quy tắc của thế giới chúng ta, chủ nhân của thanh kiếm này chắc chắn là một người vô cùng lợi hại”. </p><p>Nói xong y dừng một chút rồi lại hỏi: “Người chế tạo ra thanh kiếm này là chủ nhân bút Đại Đạo à?” </p><p>Diệp Huyên lắc đầu: “Không phải!” </p><p>Trong mắt gian thương hiện lên vẻ kinh ngạc: “Không phải?” </p><p>Diệp Huyên gật đầu: “Không phải ông ấy, là người khác”. </p><p>Gian thương im lặng một lúc mới nói: “Thế mà lại không phải chủ nhân bút Đại Đạo, không ngờ ở thế giới các ngươi ngoài chủ nhân bút Đại Đạo còn có người có thể vượt khỏi quy tắc…” </p><p>Diệp Huyên hơi tò mò: “Chủ nhân bút Đại Đạo là người của thế giới chúng ta hay thế giới các ngươi?” </p><p>Gian thương lắc đầu: “Chuyện này ta cũng không rõ lắm”. </p><p>Diệp Huyên nhíu mày: “Ngươi cũng không biết?” </p>"}