{"title":"Chương 12246: \"Phá thần trong lòng là phải liều mạng?\"","content":"<p>Điện chủ Nam điện cũng gật đầu: \"Ta cảm thấy làm vậy đã là nhân từ với bọn họ rồi! Nên tiêu diệt thẳng tay luôn mới phải! Bây giờ đã lâm vào hoàn cảnh này rồi thì chúng ta tuyệt đối không được mềm lòng. Bởi vì nếu chúng ta không đứng lên thì đám bỏ trốn kia đã bị luyện chế thành Linh Nguyên cả rồi!\"</p><p>Thần Linh luyện chế Linh Nguyên cũng có lựa chọn đối tượng, người quá yếu họ sẽ không động vào, mà những cường giả ở thế giới Hư Chân thì lại vừa vặn!</p><p>Có thể nói, nếu bọn họ không phản kháng thì kết cục những người này cuối cùng đều là chết!</p><p>Diệp Huyên cười nói: \"Có đôi khi, bị sỉ nhục còn khó chịu hơn là cái chết. Ta tin có vài người sẽ chủ động quay trở lại\".</p><p>Điện chủ Nam điện khẽ gật đầu, không nói gì nữa.</p><p>Diệp Huyên bình tĩnh nói: \"Đưa tất cả mọi người vào tháp tu luyện đi\".</p><p>Mọi người gật đầu, ai cũng biết chuyện Diệp Huyên có một Tiểu Tháp.</p><p>Đây cũng là một Tiểu Tháp vô cùng nghịch thiên!</p><p>Chẳng mấy chốc Diệp Huyên đã an bài xong xuôi, tất cả cường giả Thần Điện Hư Chân đều tiến vào Tiểu Tháp tu luyện.</p><p>Bây giờ Thần Điện Hư Chân có tổng cộng hai mươi tám vạn cường giả, đều là những cường giả đứng đầu, đây là đã cộng cả những cường giả ở Thần Mộ rồi, nếu không thì còn ít hơn!</p><p>Nếu như khoảng thời gian này không được tu luyện trong tháp thì những cường giả này căn bản không phải đối thủ của đám Thần Linh, chỉ có thể dựa vào thần trận Hư Chân của Thần Điện Hư Chân miễn cưỡng chống đỡ mà thôi.</p><p>Lúc này, Vô Biên Chủ đột nhiên nói: \"Nếu tranh thủ được một ít thời gian thì những cường giả này tu luyện trong Tiểu Tháp sẽ trở nên mạnh mẽ hơn nhiều. Dù sao bọn họ có thể đi đến hôm nay đều là nhờ có thiên phú tuyệt đỉnh, nếu cho bọn họ thêm nhiều thời gian thì họ sẽ trở nên vô cùng khủng bố\".</p><p>Thêm thời gian!</p><p>Diệp Huyên suy nghĩ một chút rồi nói: \"Được!\"</p><p>Vô Biên Chủ gật đầu: \"Một ngày bên ngoài bằng mười năm trong tháp, nếu chúng ta có thể kéo dài thời gian cho họ một trăm ngày thì sẽ được một nghìn năm, chúng ta kéo dài được một năm thì họ sẽ có ba nghìn sáu trăm năm, nhiêu đó thời gian đã đủ giúp bọn họ mạnh lên nhiều rồi!\"</p><p>Diệp Huyên đột nhiên nói: \"Kéo dài ba năm thì sao?\"</p><p>Vô Biên liếc mắt nhìn Diệp Huyên: \"Nếu đám Thần Linh kia chịu cho ngươi chừng đó thời gian thì tất nhiên là quá tốt rồi\".</p><p>Diệp Huyên cười bảo: \"Bọn họ không cho thì chúng ta đành tự kéo\".</p><p>Vô Biên híp mắt lại: \"Làm sao?\"</p><p>Diệp Huyên khẽ đáp: \"Không phải nơi đây còn một tòa thần trận Hư Chân à?\"</p><p>Vô Biên trầm giọng nói: \"Ngươi định một mình trấn thủ toàn bộ thế giới Hư Chân?\"</p><p>Vô Biên trầm giọng nói: \"Thành thật mà nói, tuy thực lực bây giờ của ngươi rất mạnh, hơn nữa còn tự sáng tạo ra Kiếm đạo cho riêng mình, nhưng đạo tâm và nền tảng của ngươi thật sự không thể so được với Tam Kiếm, ngươi cưỡng chế phá thần như vậy, ta không quá xem trọng\".</p>"}