{"title":"Chương 12245  \"Làm sao bù đắp?\"","content":"<p>Lúc Diệp Huyên gọi cái tên đó, không gian trước mặt hắn hơi rung lên.</p><p>Thấy thế, khóe miệng Diệp Huyên hơi cong lên rồi xoay người rời đi.</p><p>Vô Biên Chủ liếc mắt nhìn Diệp Huyên, không nói gì.</p><p>...</p><p>Thần Điện Hư Chân.</p><p>Trong điện ngoại trừ Diệp Huyên còn có Bắc điện chủ, Nam điện chủ và nhóm trưởng lão Thần Điện Hư Chân.</p><p>Vẻ mặt ai nấy cũng đều rất nghiêm nghị.</p><p>Tuy Diệp Huyên đã đánh đuổi đám Thần Linh kia, nhưng tất cả mọi người đều biết họ sẽ quay trở lại nhanh thôi!</p><p>Diệp Huyên liếc mắt nhìn mọi người, cười nói: \"Ta biết áp lực của mọi người rất lớn, ta cũng thấy rất áp lực!\"</p><p>Mọi người nhìn Diệp Huyên, hắn nói tiếp: \"Thực lực của đám Thần Linh này thật sự rất mạnh, chúng ta muốn đánh chúng yếu đi thì phải bỏ ra một cái giá cực lớn! Xét về nhân số thì chúng ta không có bất kỳ ưu thế nào! Nhưng ta hi vọng mọi người hiểu rõ một chuyện, đó là trong mắt đám Thần Linh này, chúng ta đều là cừu con! Mục đích bọn họ tới nơi này không phải là để thống trị vũ trụ, mà là giết người nơi đây, sau đó luyện chế thành Linh Nguyên!\"</p><p>Nói rồi, hắn xòe tay ra, một viên Linh Nguyên chậm rãi bay vào cung điện.</p><p>Mọi người thấy viên Linh Nguyên này thì có chút khiếp sợ.</p><p>Luyện chế người thành Linh Nguyên?</p><p>Không hề có nhân tính!</p><p>Diệp Huyên lại nói: \"Vậy nên chúng ta căn bản không có đường lui! Điều chúng ta có thể làm chính là đánh với bọn chúng một trận!\"</p><p>Điện chủ Nam điện đột nhiên nói: \"Diệp điện chủ, nhưng khoảng cách thực lực giữa hai bên cách biệt nhau quá lớn!\"</p><p>Diệp Huyên gật đầu: \"Bây giờ chúng ta phải nghĩ cách bù đắp phần chênh lệch thực lực này!\"</p><p>Điện chủ Nam điện nhìn Diệp Huyên: \"Làm sao bù đắp?\"</p><p>Diệp Huyên trầm mặc một lát rồi nói: \"Trang bị!\"</p><p>Điện chủ Nam điện sửng sốt: \"Trang bị?\"</p><p>Diệp Huyên gật đầu: \"Thực lực không đủ thì chỉ có thể trang bị lên thôi!\"</p><p>Điện chủ Bắc điện gật đầu: \"Được! Lúc lâm đại chiến, nhiều khi thứ cần sợ không phải là kẻ địch mà là người của mình!\"</p>"}