{"title":"Chương 12240 Trận chiến này không dễ đánh đây!","content":"<p>Tội Vương nhìn Diệp Huyên: “Thứ gì là cái gì hả? Ông ấy là Thần Vương, Chiến Thiên Thần Vương!”</p><p>Diệp Huyên nhẹ giọng nói: “Tội Vương, ông ta mạnh hơn ông đấy. Nói thật, ông làm Thần Vương không được thực tế lắm đâu”.</p><p>Tội Vương nhìn Diệp Huyên đăm đăm: “Ta bị phong ấn bao nhiêu năm?”</p><p>Diệp Huyên nhíu mày: “Ông đã ra lâu như vậy rồi, vẫn chưa hồi phục à?”</p><p>Tội Vương khẽ nói: “Đương nhiên, thực lực của ta bây giờ nhiều nhất cũng chỉ bằng năm phần thời kỳ đỉnh cao thôi”.</p><p>Diệp Huyên lắc đầu: “Ông thật không biết xấu hổ”.</p><p>Tội Vương: “…”</p><p>Ầm ầm!</p><p>Đúng lúc này, trong thời không Hắc Ám vô tận phía xa lại vang lên một tiếng nổ đinh tai nhức óc nữa, sau đó Vô Biên Chủ và Chiến Thiên Thần Vương đều lùi lại, cả hai cùng lùi lại cả mấy chục vạn trượng.</p><p>Sau khi Vô Biên Chủ dừng lại thì nhìn tay phải của mình, tay phải của ông ta đã nứt, máu tươi chậm rãi tuôn ra.</p><p>Xa xa, hai tay khô khốc của Thiến Thiên Thần Vương lại không có gì khác thường.</p><p>Vô Biên Chủ bỗng lên tiếng: “Diệp thiếu, cho ta mượn kiếm của ngươi đi”.</p><p>Diệp Huyên sửng sốt, sau đó xoè tay, kiếm Thanh Huyên bay vào tay Vô Biên Chủ.</p><p>Lúc này, Tội Vương ở đằng xa bỗng biến sắc, gã nổi giận gào lên với Vô Biên Chủ: “Con mẹ nó! Ngươi dùng thần khí, ngươi có biết xấu hổ không hả?”</p><p>Vô Biên Chủ nhìn Tội Vương: “Liên quan gì đến ngươi! Ngu xuẩn!”</p><p>Nói xong ông ta xông về phía Chiến Thiên Thần Vương.</p><p>Thấy thế, Tội Vương giận không kiềm chế được: “Thô lỗ, dung tục, người của thế giới Hư Chân các ngươi đều không có tư chất”.</p><p>Nói rồi gã nhìn Diệp Huyên: “Đặc biệt là ngươi”.</p><p>Diệp Huyên nhìn Tội Vương: “Ông kéo dài thời gian có phải đang chờ quân cứu viện không?”</p><p>Nghe vậy, nét mặt Tội Vương bình tĩnh trở lại, gã nhìn Diệp Huyên chằm chằm, không nói lời nào.</p><p>Diệp Huyên nhìn phía sau Tội Vương, ở đó đã có mấy trăm nghìn Thần Linh, khí thế của những Thần Linh này vô cùng mạnh, điều quan trọng nhất là vẫn còn Thần Linh đang liên tục tới đây.</p><p>Diệp Huyên gật đầu: “Ta cũng cảm nhận được”.</p>"}