{"title":"Chương 12248 \"Một lần cuối cùng, thật chứ?\"","content":"<p>Diệp Huyên cười nói: \"Vô Biên, chúng ta chỉ sống được một lần, phải để lại gì đó cho thế gian chứ?\"</p><p>Vô Biên nhìn về phía Diệp Huyên, Diệp Huyên chân thành nói: \"Chúng ta cũng coi như là bạn bè. Bây giờ ta cần ông giúp đỡ\".</p><p>Cho dù thế nào đi nữa cũng không thể để Vô Biên Chủ trốn được!</p><p>Người này tuy hay ăn nói hàm hồ, nhưng lại rất biết đánh nhau!</p><p>Vô Biên im lặng một lát rồi cười nói: \"Vậy thì nhiệt huyết một lần đi!\"</p><p>Diệp Huyên bỗng cười ha ha.</p><p>Có Vô Biên giúp đỡ, hắn càng nắm chắc hơn!</p><p>Như nghĩ đến điều gì đó, Diệp Huyên đột nhiên rời khỏi Thần Điện Hư Chân. Hắn đến trước mặt thần kiếm Hư Chân, nhìn kiếm rồi khẽ mỉm cười, sau đó hắn xòe tay, thần kiếm Hư Chân lập tức hóa thành một luồng kiếm quang bay vào trong tay hắn.</p><p>Diệp Huyên chậm rãi nhắm mắt lại.</p><p>Vèo.</p><p>Thần kiếm Hư Chân đột nhiên rung lên dữ dội, một tiếng kiếm ngân vang toàn bộ tinh không Hư Chân.</p><p>Diệp Huyên mở hai mắt ra, hắn nhìn kiếm Hư Chân trong tay, có chút khiếp sợ: \"Kiếm mạnh quá!\"</p><p>Tuy kiếm này không sánh được bằng kiếm Thanh Huyên, nhưng nó cũng chỉ thua mỗi kiếm Thanh Huyên mà thôi, tất nhiên là phải ngoại trừ Tam Kiếm ra nữa.</p><p>Diệp Huyên cầm kiếm Thanh Huyên, hắn chậm rãi nhắm mắt lại, chẳng mấy chốc hắn đã cảm nhận được thần trận Hư Chân kia.</p><p>Thần trận Hư Chân này được vô số cường giả được Thần Điện Hư Chân cùng chủ nhân bút Đại đạo triệu tập lại để xây dựng nên, năm đó thế giới Hư Chân có thể chống lại được đám Thần Linh cũng là nhờ phần lớn công từ thần trận Hư Chân này.</p><p>Diệp Huyên cảm thụ thần trận Hư Chân kia, vẻ mặt dần trở nên nghiêm túc, hắn có thể cảm nhận được tòa trận pháp này ẩn chứa một sức mạnh cực kì khủng bố ở bên trong.</p><p>Một lát sau, Diệp Huyên khẽ mỉm cười, buông thần kiếm Hư Chân ra để nó trở về vị trí cũ, nhưng mà thanh thần kiếm này lại không có động thái gì.</p><p>Diệp Huyên sửng sốt.</p><p>Lúc này, thần kiếm Hư Chân đột nhiên hóa thành một cô gái xuất hiện trước mặt Diệp Huyên, nàng ta nhìn chằm chằm Diệp Huyên: \"Ta không muốn bị vây mãi ở nơi đây, có thể thả tự do cho ta không?\"</p><p>Linh của thần kiếm Hư Chân!</p><p>Diệp Huyên im lặng.</p><p>Cô gái gật đầu: \"Được!\"</p>"}