{"title":"Chương 12243 Nếu cứ tiếp tục như vậy thì gã sẽ bị đánh chết!","content":"<p>Nhìn thấy cảnh này, Diệp Huyên và Vô Biên Chủ nhìn nhau, trong mắt cả hai đều có vẻ kinh hãi. </p><p>Thực lực của hơn chục người gian thương đưa tới thật đáng sợ, ai cũng là cường giả cấp Thần Vương là thấp nhất. </p><p>Vô Biên Chủ trầm giọng bảo: “Thế giới Hư Chân này đáng sợ hơn chúng ta tưởng tượng nhiều”. </p><p>Diệp Huyên gật đầu. </p><p>Bây giờ xem ra Tội Vương chỉ là một nhân vật nhỏ ở thế giới này. </p><p>Nghĩ đến đây, Diệp Huyên cau chặt lông mày. </p><p>Lúc này, trong thời không Hắc Ám vô tận, Tội Vương đã hoàn toàn bị áp chế và đánh tàn bạo, thậm chí không có sức đánh trả! </p><p>Nếu cứ tiếp tục như vậy thì gã sẽ bị đánh chết! </p><p>Nhưng vào lúc này, một giọng nói chợt vang lên ở cuối tinh không: “Được rồi!” </p><p>Được rồi! </p><p>Vừa dứt lời, gian thương chợt nheo mắt, im lặng một lúc rồi phất tay, những người y đưa tới lập tức dừng lại. </p><p>Mà lúc này Tội Vương không chỉ bị đánh hỏng cơ thể mà đến linh hồn cũng chẳng còn. </p><p>Lúc này, gian thương bỗng nhìn Diệp Huyên, nháy mắt với hắn. </p><p>Diệp Huyên lập tức hiểu ý rồi xông ra. Phía xa, Tội Vương bỗng biến sắc, gã vừa định lui đi thì kiếm của Diệp Huyên đã đâm xuyên qua đầu mày của gã. </p><p>Bùm! </p><p>Linh hồn Tội Vương run rẩy kịch liệt, trong mắt mọi người, kiếm Thanh Huyên cấp tốc hấp thu linh hồn của Tội Vương. </p><p>Nhưng lúc này, một luồng hơi thở đáng sợ chợt ập tới từ nơi sâu trong tinh hà. </p><p>Diệp Huyên nheo mắt: “Vô Biên, đối phó một lúc đi”. </p><p>Khóe miệng Vô Biên khẽ giật, nhưng rồi ông ta vẫn lao ra, đánh một quyền vào nơi sâu trong tinh không. </p><p>Bùm! </p><p>Theo tiếng nổ lớn vang lên, Vô Biên Chủ bị một sức mạnh cường đại đánh bay ra cả mấy chục vạn trượng. </p><p>Giây sau đó, một luồng ánh sáng đen vọt vào cơ thể Tội Vương. </p><p>Vèo! </p><p>Trong nháy mắt, kiếm Thanh Huyên trong cơ thể Tội Vương bị đánh bay ra ngoài, một luồng sức mạnh thần bí kéo Tội Vương vào sâu trong tinh hà. </p><p>Diệp Huyên xoè tay, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn nhìn về nơi sâu trong tinh hà, Tội Vương kia đã biến mất. </p><p>Mà đám thần linh kia cũng rút đi như thuỷ triều, hoá thành từng luồng sáng trắng biến mất ở nơi sâu trong tinh không. </p><p>Diệp Huyên nheo mắt định đuổi theo, gian thương ở bên cạnh bỗng nói: “Đừng đuổi theo nữa, bọn chúng đã không còn ở thế giới này nữa rồi, ngươi không đuổi theo được đâu”. </p><p>Y nhìn Diệp Huyên với vẻ mặt phức tạp: “Ngươi khá xảo quyệt nhưng làm người cũng không tệ. Dù thế nào, lúc trước ngươi cứu ta một lần, bây giờ hai chúng ta đã hết nợ”. </p>"}