{"title":"Chương 12259 Hai người giao chiến trực diện!","content":"<p>Mục Thần Vương nhìn sang, thấy gã cười nói: “Nguyên Vương có sức mạnh phá trận đặc biệt, cô gái kia để ta lo. Mục Thần Vương chớ lo, ta sẽ không xem thường nàng, lấy sức ta cho dù không thể địch lại thì ít nhất vẫn qua được vài trăm hiệp!\"</p><p>Mục Thần Vương ngẫm nghĩ một hồi mới gật đầu: “Được”.</p><p>Nói cũng phải, cô gái váy trắng kia có mạnh đến đâu cũng không thể giết Tội Vương trong nháy mắt chứ hả?</p><p>Trên đời làm gì có ai mạnh đến vậy được!</p><p>Nghĩ đến đây, Mục Thần Vương thấy yên tâm trở lại, hướng mắt nhìn xuống Diệp Huyên và Vô Biên Chủ: “Phá trận”.</p><p>Phá trận!</p><p>Một lốc xoáy khổng lồ kéo dài vạn trượng xuất hiện phía sau gã ta.</p><p>Uỳnh!</p><p>Từng đợt từng đợt khí tức đáng sợ không ngừng túa ra từ bên trong, sau đó có một người đàn ông trung niên xuất hiện.</p><p>Người này chính là Nguyên Vương!</p><p>Y nhìn xuống Diệp Huyên và Vô Biên Chủ bên dưới, cất giọng cười to: “Tránh ra! Để ta thể hiện!\"</p><p>Các Thần Linh nghe vậy thì rối rít lùi lại.</p><p>Trong Thần Điện Hư Chân, Vô Biên Chủ nhìn thấy Nguyên Vương thì thấp giọng nói: “Ngươi cẩn thận”.</p><p>Diệp Huyên làm sao dám khinh thường Thần Linh, bèn gật đầu.</p><p>Chỉ thấy Nguyên Vương vươn tay, gọi một quyển Thần điển màu vàng xuất hiện. Y nhắm mắt lại, miệng niệm thần chú cổ xưa. Thần điển kia bay vút vào bên trong lốc xoáy, rồi từ đó thả ra mấy chục triệu tia thần quang đen kịt.</p><p>Thời không trong thiên địa bị nó xé nát bấy trong nháy mắt.</p><p>Các Thần Linh cũng kinh hãi mà lùi lại cực nhanh.</p><p>Diệp Huyên nhìn những tia thần quang lấp kín bầu trời kia, nheo mắt lại, thần kiếm Hư Chân trong tay khẽ run.</p><p>Một khắc im lặng sau, hắn bất thình lình rút kiếm.</p><p>U u u!</p><p>Tiếng kiếm minh thánh thót vang lên, đi kèm theo là mấy chục triệu kiếm quang ùn ùn phóng lên từ Thần Điện Hư Chân.</p><p>Ầm!</p><p>Không ngừng có những luồng sức mạnh kinh khủng tỏa ra từ trong tinh không, chói lòa như pháo hoa, ép cho các Thần Linh phải liên tục lùi bước.</p><p>Trước lốc xoáy, khóe môi Nguyên Vương nhếch lên một độ cong lạnh lùng khi nhìn Diệp Huyên rồi ngồi xuống. Thần quang vô tận đang không ngừng phụt ra từ lốc xoáy, trực chỉ Diệp Huyên.</p><p>Phá trận này chủ yếu tập trung vào khả năng kéo dài rất lâu!</p><p>Đương nhiên không chỉ có một mình y, mà còn cả vô vàn Thần Linh trong lốc xoáy đang giúp y duy trì pháp trận.</p><p>Nó sửng sốt vô cùng.</p>"}