{"title":"Chương 12250 Quá không bình thường!","content":"<p>Lúc này, Tội Vương đột nhiên nhìn Vô Biên Chủ: \"Tên cà chớn kia, cười cái gì?\"</p><p>Nghe vậy, Vô Biên Chủ nhíu mày lại: \"Ta đào mồ mả nhà mi à?\"</p><p>Tội Vương lập tức bay thẳng đến chỗ Vô Biên Chủ rồi nện thẳng một quyền xuống, đất trời nứt ra.</p><p>Thấy thế, Diệp Huyên chợt sửng sốt.</p><p>Thực lực của Tội Vương lại mạnh hơn rồi!</p><p>Trong mắt Vô Biên Chủ loé ra một tia lệ khí, ông ta vọt thẳng lên trời, tung một quyền về phía Tội Vương kia.</p><p>Ầm ầm!</p><p>Nắm đấm của cả hai vừa chạm vào nhau đã nổ tung ra một luồng sức mạnh chấn động bốn phía đất trời, trong tích tắc, thời không xung quanh bên ngoài Thần Điện Hư Chân lập tức hóa thành hư vô.</p><p>Nhưng thần trận Hư Chân trong Thần Điện lại dễ dàng chống đỡ được sức mạnh của hai người.</p><p>Ầm ầm ầm!</p><p>Trong thời không hắc ám vô tận, Vô Biên Chủ và Tội Vương điên cuồng đấu đá nhau, hai người đều chọn cứng đối cứng, ai cũng không sợ ai, càng đánh càng kịch liệt.</p><p>Diệp Huyên nhìn chân trời, nơi đó ngoại trừ Tội Vương, Chiến Thiên Thần Vương từng gặp trước đây thì còn có một cô gái kiếm tu mặc áo trắng.</p><p>Nữ kiếm tu áo trắng nhìn Diệp Huyên, trong mắt ngập tràn sát ý.</p><p>Diệp Huyên cười khẽ: \"Khó chịu à? Đến đây!\"</p><p>Cô gái áo trắng nhìn chằm chằm vào Diệp Huyên, không hề động thủ.</p><p>Nàng mà xuất kiếm với Diệp Huyên thì sẽ chịu thiệt rất lớn.</p><p>Tên này có thể cắn nuốt kiếm!</p><p>Lúc này, người đàn ông mặc áo đỏ ở bên bỗng nói: \"Kháo Sơn Vương, ngươi huênh hoang cái gì? Ngươi...\"</p><p>Diệp Huyên đột nhiên nhìn về phía người đàn ông áo đỏ kia: \"Đừng nói nhảm, đánh nhau không? Đến đây?\"</p><p>Nói rồi, hắn đi thẳng đến đối diện người đàn ông áo đỏ kia.</p><p>Người đàn ông áo đỏ nhìn chằm chằm Diệp Huyên, sắc mặt cực kì khó coi.</p><p>Đấu đơn?</p><p>Diệp Huyên lạnh lùng liếc mắt nhìn người đàn ông áo đỏ, trong mắt ánh lên một tia xem thường: \"Đánh thì không dám đánh, ở đó khua môi múa mép làm gì, thứ ất ơ!\"</p>"}