{"title":"Chương 12260 Sao chẳng khác gì bật hack?!","content":"<p>Nguyên Vương cũng ngạc nhiên không kém.</p><p>Mới có một chút mà thương cũng nát luôn?</p><p>Sau đó y nghe Tội Vương nói: “Cẩn thận, tên này có thanh kiếm rất đặc biệt!\"</p><p>Lúc này, Diệp Huyên đã lao tới trước mặt Thần Tướng. Đôi mắt nó nheo lại, biết rằng một khi bước lùi là phải chết, vì vậy giẫm chân về trước, thọc ngón tay tới.</p><p>Dùng tay làm thương!</p><p>Vô số thương mang theo ngón tay nó túa ra.</p><p>Xoẹt!</p><p>Có tiếng xé rách vang lên, tất cả thương mang dập nát trong nháy mắt. Một khắc sau, một thanh kiếm đã đâm vào giữa trán Thần Tướng giáp vàng. Diệp Huyên xuất hiện sau lưng nó, gọi kiếm Thanh Huyên trở về rồi đạp mạnh chân phải.</p><p>Uỳnh!</p><p>Thời không nơi ấy sụp đổ.</p><p>Diệp Huyên hóa thành kiếm quang phóng lên cao, chém thẳng vào Nguyên Vương.</p><p>Thấy vậy, đôi mắt y híp lại đầy giận dữ. Thần điển lại được mở, thả ra một con thú khổng lồ khiến đất trời đều phải chấn động.</p><p>Nó tung người lao về phía Diệp Huyên.</p><p>Hắn không lùi mà tiến, điên cuồng thả ra hàng loạt kiếm ý Nhân Gian.</p><p>\"Chém!\"</p><p>Tiếng thét phẫn nộ của hắn vang vọng khắp chân trời. Kiếm quang nhấn chìm con mãnh thú trước bao cặp mắt, mà Diệp Huyên thì đã đánh trước mặt Nguyên Vương, con thú sau lưng hóa thành mảnh vụn.</p><p>Sắc mặt Tội Vương không khỏi đọng lại khi thấy cảnh này.</p><p>Gã chợt nhận ra tên Vua dựa dẫm này càng đánh càng mạnh!</p><p>Hắn tu luyện kiểu gì vậy?</p><p>Sao chẳng khác gì bật hack?!</p><p>Nguyên Vương cũng tỏ ra nghiêm trọng vô cùng. Thấy Diệp Huyên nhào tới, y mở đến trang cuối cùng trong Thần điển. Chỉ trong nháy mắt, vô số huyết lôi ầm ầm tuôn ra.</p><p>Uỳnh!</p><p>Lôi quang bùng nổ đẩy văng Diệp Huyên vừa vọt tới trước Nguyên Vương bay xa tới mấy chục nghìn trượng.</p><p>Nhưng cũng trong lúc đó, kiếm Thanh Huyên bỗng hóa thành kiếm quang chém về phía y.</p><p>Nguyên Vương biến sắc, đóng sập Thần điển lại, giơ nó ra trước người.</p><p>Ầm!</p><p>Kiếm Thanh Huyên chém tới khiến Thần điển run lên bần bật trước khi vỡ vụn. Dư lực đánh bay Nguyên Vương đi, mà Diệp Huyên cũng đã hóa thành kiếm quang lao tới.</p><p>Thấy nhát chém tới, Nguyên Vương biến sắc. Y không ngờ thanh kiếm này lại kinh khủng đến nỗi có thể chém vỡ cả chí bảo của mình!</p><p>Những đúng lúc này, lại có quyền mang xộc tới từ bên hông.</p><p>Diệp Huyên nheo mắt, xoay người chém ra.</p><p>Xoẹt!</p>"}