{"title":"Chương 12273 Khí thế vô địch!","content":"<p>Trạng thái hoảng loạn hoàn toàn không giống cường giả hàng đầu.</p><p>Nhìn thấy cảnh này, Vô Biên Chủ nhíu mày lại, một lát sau ông ta châm chọc: “Thì ra đây chính là Thần Linh trấn áp vũ trụ của chúng ta vô số năm, chỉ có thế này thôi, chẳng có tí khí phách nào mà cũng dám tự xưng là Thần Linh? Đúng là nực cười!”</p><p>Giọng của Vô Biên Chủ rất lớn, tất cả mọi người đang có mặt đều có thể nghe thấy!</p><p>Sau khi nghe những lời này của Vô Biên Chủ, nét mặt đám cường giả Thần Linh đều trở nên vô cùng khó coi.</p><p>Vô Biên Chủ lại nói: “Xem ra chỗ dựa của các ngươi là Bất Tử Chi Thân, không còn nó, các thật sự chẳng là gì, cực kỳ vô dụng!”</p><p>Nghe vậy, đám Thần Linh nổi cơn tam bành, lúc này một người đàn ông cầm trường thương chợt xuất hiện ở trước mặt cách Vô Biên Chủ không xa, nhìn thẳng vào Vô Biên Chủ: “Ông đánh giỏi lắm à?”</p><p>Vô Biên Chủ nhếch mép: “Đúng là đánh rất giỏi”.</p><p>Người đàn ông trường thương đang định lên tiếng thì lúc này kiếm Thanh Huyên phía dưới chợt phát ra tiếng kiếm ngân đáng sợ.</p><p>Rầm!</p><p>Tiếng kiếm ngân mạnh mẽ phóng thẳng lên bầu trời, làm rung chuyển cả thiên địa.</p><p>Mọi người đều nhìn Diệp Huyên, trước mặt hắn, kiếm Thanh Huyên rung chuyển kịch liệt, từng tiếng kiếm ngân đáng sợ không ngừng tuôn ra như thuỷ triều, mà lúc này khí thế của nó cũng điên cuồng tăng lên!</p><p>Nhìn thấy cảnh này, khuôn mặt của tất cả các Thần Linh đều trở nên khó coi.</p><p>Kiếm này lại chuẩn bị đột phá à?</p><p>Diệp Huyên nhìn kiếm Thanh Huyên trước mặt, cũng hơi bất ngờ, Tiểu Hồn lại chuẩn bị đột phá lần nữa à?</p><p>Thấy khí thế của kiếm Thanh Huyên càng lúc càng mạnh, Tội Vương im lặng một lúc rồi tiếp tục lùi lại, khi chạy đi gã đã tính chuẩn khoảng cách, nếu Diệp Huyên bất chợt rút kiếm chém gã thì với khoảng cách này gã hoàn toàn có đủ thời gian để chạy thoát.</p><p>Mà vào lúc này, Tiểu Hồn trước mặt Diệp Huyên chợt hưng phấn nói: “Tiểu chủ, giết thêm một Thánh chủ nữa đi, giết thêm một người nữa là ta có thể đột phá rồi”.</p><p>Nghe vậy Diệp Huyên hơi híp mắt, hắn bỗng cầm kiếm Thanh Huyên rồi giậm chân phải, phóng lên trời: “Cổ thánh chủ, mượn đầu ông dùng tạm đi!”</p><p>Mọi người: “…”</p><p>Mượn đầu ông dùng tạm!</p><p>Khi Diệp Huyên nói ra lời này, khí thế trên người hắn cũng chợt thay đổi chóng mặt.</p><p>Lúc này, trong mắt Diệp Huyên, Thánh chủ cường đại kia giống như con kiến, chỉ cần bóp nhẹ là sẽ chết.</p><p>Khí thế vô địch!</p><p>Tại thời điểm này, khí thế của cá hân Diệp Huyên và khí thế của kiếm Thanh Huyên hoàn toàn hợp nhất, một người một kiếm lại đạt đến độ cao chưa từng có.</p><p>Nhát kiếm này, Kiếm đạo của Diệp Huyên đột phá!</p><p>Nhát kiếm này, kiếm Thanh Huyên cũng lại một lần nữa đột phá bản thân.</p><p>Ông ta không ngờ Diệp Huyên lại bỗng nhiên đột phá tâm cảnh vào giờ phút này.</p>"}