{"title":"Chương 12278 “Có thể hiểu được”.","content":"<p>Nói xong nàng ta nhìn đám học sinh trước mặt, cười bảo: “Tự học”.</p><p>Nghe vậy, đám học sinh lập tức vui mừng khôn xiết.</p><p>Tri Ngôn đứng dậy đi tới trước mặt Diệp Huyên và Tần Quan, hỏi Diệp Huyên: “Vị này là?”</p><p>Tần Quan trả lời: “Diệp Huyên, Nhân Gian Chi Chủ đời này”.</p><p>Tri Ngôn nhìn Diệp Huyên chăm chú: “Cậu có đạo ấn”.</p><p>Diệp Huyên gật đầu, nói rồi hắn điều khiển đạo ấn, đạo ấn hiện ra giữa đầu mày của hắn.</p><p>Nhìn thấy đạo ấn của Diệp Huyên, Tri Ngôn cau mày, im lặng một lúc rồi khẽ nói: “Ông ấy đã chọn cậu”.</p><p>Diệp Huyên gật đầu: “Đúng thế”.</p><p>Tri Ngôn nhìn Diệp Huyên: “Vì sao ông ấy lại chọn cậu?”</p><p>Diệp Huyên suy nghĩ một chút rồi đáp: “Có lẽ ông ấy không còn lựa chọn nào khác tốt hơn nữa”.</p><p>Chủ nhân bút Đại Đạo: “…”</p><p>Tri Ngôn lắc đầu cười: “Diệp công tử thật biết nói đùa! Thực lực của cậu rất mạnh, Kiếm đạo tự hình thành một phái, là cường giả tuyệt thế nhân gian hiếm gặp. Mà ý của ta là ông ấy chọn cậu là muốn cậu chống lại Thần Linh hay là xây dựng lại trật tự của Đạo Môn?”</p><p>Diệp Huyên cười đáp: “Cả hai!”</p><p>Tri Ngôn gật đầu: “Ta hiểu rồi”.</p><p>Nói xong nàng ta dừng lại một chút mới nói: “Nơi đây đã bình yên vô số đời, mà những người sống ở đây như chúng ta cũng không muốn nhúng tay vào chuyện bên ngoài”.</p><p>Diệp Huyên gật đầu: “Có thể hiểu được”.</p><p>Tri Ngôn nhìn Diệp Huyên, Diệp Huyên cười nói tiếp: “Lần tới khi Thần Linh tấn công nơi này, mong cô nương nhớ lời này, Diệp Huyên cũng không thích xen vào chuyện của người khác, đến lúc đó mời cô nương và những người ở đây tự mình chống lại Thần Linh!”</p><p>Tri Ngôn nhìn chằm chằm Diệp Huyên, không nói gì.</p><p>Diệp Huyên nhìn Tần Quan, cười cất lời: “Tiểu Quan, đi thôi”.</p><p>Tần Quan gật đầu, hai người đang chuẩn bị đi thì Tri Ngôn bỗng gọi lại: “Diệp công tử, cậu không bảo vệ nơi này à?”</p><p>Diệp Huyên liếc nhìn Tri Ngôn: “Liên quan quái gì đến ta!”</p><p>Tri Ngôn: “…”</p><p>Phải thừa nhận là Diệp Huyên hơi giận.</p><p>Chống lại Thần Linh là chuyện của một mình Diệp Huyên hắn à?</p><p>Đối mặt với loại người này, hắn không muốn nhìn thấy thêm lần nào nữa.</p>"}