{"title":"Chương 12275 Mấy năm nay đúng là ta cũng hơi tỏ vẻ”.","content":"<p>Diệp Huyên nhìn Vô Biên Chủ, ông ta trầm giọng nói: “Hiện giờ thực lực của ngươi đã tăng lên rất nhiều, đây là chuyện tốt, nhưng thực lực người bên này của chúng ta vẫn chênh lệch rất lớn với chúng, tranh thủ thời gian thêm đi, họ sẽ trở nên mạnh hơn. Nếu chúng ta có thể tranh thủ được một đến hai năm, tới lúc đó thực lực của cường giả thế giới Hư Chân của chúng ta bên này chắc chắn không thua kém bọn chúng, thậm chí còn mạnh hơn”.</p><p>Diệp Huyên khẽ gật đầu, trận đối đầu này đúng là không phải chuyện của một mình hắn, cũng không phải một mình hắn là có thể giải quyết được.</p><p>Mặc dù bây giờ thực lực của hắn đã tăng lên rất nhiều, nhưng hắn cũng không hề kiêu ngạo và tự mãn.</p><p>Càng lên cao, hắn càng thấy mình nhỏ bé!</p><p>Lúc này Tần Quan bỗng lên tiếng: “Ta thấy ngoài nâng cao thực lực, chúng ta còn cần làm một chuyện, đó là nghiên cứu làm sao mới có thể giết được bọn chúng, nếu không đánh chết được chúng, hơn nữa càng đánh càng mạnh, chúng ta không có cơ hội thắng”.</p><p>Diệp Huyên nhìn Tần Quan, cười hỏi: “Tiểu Quan, có phải cô đã có cách gì rồi không?”</p><p>Tần Quan cười: “Cho ta mượn kiếm của ngươi”.</p><p>Diệp Huyên gật đầu, xoè tay ra, kiếm Thanh Huyên xuất hiện trước mặt Tần Quan, nàng ta cầm thanh kiếm nghiên cứu hồi lâu rồi nhẹ giọng nói: “Ta thấy ta có thể bắt chước một chút quy tắc trong thanh kiếm này”.</p><p>Nghe đến đây, tất cả mọi người đều sửng sốt.</p><p>Tần Quan trầm giọng nói tiếp: “Thanh kiếm này do Thiên Mệnh cô nương luyện chế, rất đặc biệt, dù là ta cũng không thể hoàn toàn hiểu rõ. Nhưng ta có thể mô phỏng, đương nhiên chắc chắn sẽ có hác biệt rất lớn với thanh kiếm này, nhưng chúng ta có thể thử, ta tin đến lúc đó cho dù không giết được đám Thần Linh thì cũng có thể khiến chúng yếu đi”.</p><p>Diệp Huyên gật đầu: “Được!”</p><p>Tần Quan lại gọi: “Tiểu Ái!”</p><p>Tần Quan vừa dứt lời, một cô gái đã xuất hiện bên cạnh.</p><p>Tần Quan đưa kiếm cho Tiểu Ái: “Ngươi mang về nghiên cứu cùng họ, sau đó bàn bạc đưa ra phương án xem nên mô phỏng như thế nào”.</p><p>Tiểu Ái gật đầu: “Vâng”.</p><p>Nói xong nàng ta cầm kiếm Thanh Huyên quay người rời đi.</p><p>Diệp Huyên nhìn nhóm Vô Biên Chủ: “Mọi người vào tháp tu luyện đi”.</p><p>Vô Biên Chủ gật đầu, sau đó vào Tiểu Tháp cùng Nguyên Hư Thần Đế.</p><p>An Lan Tú chợt lên tiếng: “Vừa nãy Kiếm đạo của huynh đột phá rồi!”</p><p>Diệp Huyên gật đầu: “Đúng thế”.</p><p>Kiếm đạo đột phá.</p><p>Diệp Huyên cười lắc đầu: “Nói ra thì hổ thẹn, Kiếm đạo của ta đã lâu lắm rồi không đột phá. Mấy năm nay đúng là ta cũng hơi tỏ vẻ”.</p><p>Lần này cảm ngộ của hắn thực sự rất sâu sắc.</p><p>Lần này hắn không gọi người, tuy lúc đầu hơi khó khăn, nhưng hắn phát hiện sau khi vượt qua được, cảm giác ấy hoàn toàn khác với cảm giác người khác giúp đỡ vượt qua.</p><p>Nếu như vừa rồi hắn gọi người thì đám Thần Linh kia đã chết lâu rồi.</p><p>Nhưng hắn cũng sẽ không đột phá.</p><p>Bây giờ hắn đã hiểu được ý nghĩa thực sự của lời phụ thân nói.</p><p>Đại đạo, con đường này chỉ có thể tự mình đi, người khác giúp ngươi đi thì không có ý nghĩa gì.</p><p>Đường, cuối cùng vẫn phải mình đặt lên đó từng dấu chân bước đi mới được.</p><p>An Lan Tú khẽ gật đầu, đại chiến mấy ngày nay cũng khiến nàng hiểu được rất nhiều điều.</p>"}