{"title":"Chương 12276 “Gần đây ta cũng đang nghiên cứu”.","content":"<p>Trên đường đi, Diệp Huyên tò mò hỏi: “Tiểu Quan, thứ cô ném ra lúc nãy là gì vậy?”</p><p>Tần Quan khẽ cười: “Ngươi có hứng thú à?”</p><p>Diệp Huyên gật đầu: “Rất lợi hại”.</p><p>Tần Quan cười: “Đó vẫn chưa phải bản cực hạn, chúng ta vẫn đang nâng cấp”.</p><p>Vẫn đang nâng cấp!</p><p>Diệp Huyên lắc đầu cười.</p><p>Tần Quan khẽ nói: “Thật ra chắc đám Thần Linh đó cũng có khoa học kỹ thuật”.</p><p>Diệp Huyên khó hiểu: “Như thế nào?”</p><p>Tần Quan nói: “Lúc trước ta nghiên cứu thấy bọn chúng có rất nhiều thứ không thuộc phạm trù Thần đạo, mà là khoa học kỹ thuật, cho nên ta cảm ta cảm thấy bọn chúng có kỹ thuật cường đại”.</p><p>Nói rồi nàng ta dừng lại một chút mới nói tiếp: “Kỳ thực khoa học kỹ thuật và Thần đạo đều dẫn đến một mục đích. Nguồn gốc của sức mạnh là như nhau”.</p><p>Diệp Huyên trầm giọng bảo: “Điều ta khá tò mò là tại sao chúng có thể thông qua phân thân tới được đây, mà bản thể lại ở thế giới của chúng”.</p><p>Tần Quan cười: “Gần đây ta cũng đang nghiên cứu”.</p><p>Diệp Huyên mỉm cười hỏi Tần Quan: “Cô đang nghiên cứu?”</p><p>Tần Quan gật đầu: “Khi tới thế giới Hư Chân, ta đã bắt đầu nghiên cứu rồi. Ta còn bắt một Thần Linh về để nghiên cứu, có lẽ người của ta đã nghiên cứu ra kết quả rồi”.</p><p>Diệp Huyên giơ ngón cái lên: “Lợi hại!”</p><p>Hắn phát hiện phú bà này thật sự lợi hại, may mà là người của mình!</p><p>Tần Quan trịnh trọng nói: “Đám Thần Linh đó khác với các chủng tộc khác, chúng chưa bao giờ coi người ở thế giới chúng ta là con người, trong mắt chúng, thế giới của chúng ta giống như trồng rau hẹ vậy, trưởng thành thì tới gặt! Vì thế giữa chúng ta và chúng không thể đàm phán hoà bình và hoà giải được. Vậy nên Tiểu Huyên Tử, ngươi phải chuẩn bị tâm lý đánh một trận khó khăn đấy”.</p><p>Diệp Huyên gật đầu: “Ta hiểu”.</p><p>Kẻ thù lần này khác với những kẻ thù khác, dù sao những kẻ thù khác là người cùng một thế giới.</p><p>Tần Quan khẽ cười: “Ở thế giới kia của chúng ta có một số người trên mạng có thể thông qua một số phương thức nào đó có thể đưa ra ý kiến của mình ở một số nơi, mà người khác không thể tìm được bản thể của họ, bởi vậy họ giống như Thần Linh, giơ cao bàn phím, phun trời phun đất, cảm giác mình giống như thần”.</p>"}