{"title":"Chương 12277 “Tri Ngôn, không làm phiền cô chứ?”","content":"<p>Vừa nói nàng ta vừa lắc đầu: “Nhưng nếu ở ngoài đời thì thực ra ai cũng rất tệ. Những Thần Linh này giống như những loại người này vậy”.</p><p>Diệp Huyên trầm giọng bảo: “Ý cô là đám Thần Linh này dùng cách thức đặc biệt che giấu bản thể, sau đó dùng cách thức khác để vào một thế giới khác… Nói một cách đơn giản, chúng ta và chúng không ở cùng một thế giới, mà trong mắt chúng, thế giới của chúng mới là thế giới thực, chúng ta mới là thế giới ảo?”</p><p>Tần Quan gật đầu: “Đúng vậy”.</p><p>Diệp Huyên cau mày!</p><p>Tần Quan lại nói: “Nhưng không đơn giản như vậy! Thế giới của chúng chắc chắn cao hơn chúng ta, nhưng thế giới của chúng ta cũng không phải thế giới ảo, chỉ có thể nói là Duy Độ nền văn minh của chúng cao hơn chúng ta. Hơn nữa xét từ phương diện tu luyện, nền văn minh Võ đạo của chúng ta ở đây không thua gì chúng, trước đây chúng ta không đánh bại được chúng, không phải do chúng đánh giỏi mà vì chúng có thể hồi sinh vô hạn. Vậy nên chỉ cần giải quyết được điều này là chúng sẽ không còn đáng sợ nữa. Mà giải quyết điều này cần phải vào Duy Độ vũ trụ của chúng, tìm hiểu thế giới vũ trụ của chúng sau đó tìm ra khuyết điểm của chúng. Tiếc là… ta cũng không thể vào được thế giới của chúng!”</p><p>Diệp Huyên xoè tay, kiếm Thanh Huyên xuất hiện trong tay hắn: “Dùng thanh kiếm này, có lẽ có thể”.</p><p>Kiếm Thanh Huyên có thể phá vỡ mọi quy tắc!</p><p>Tần Quan nhìn kiếm Thanh Huyên, lắc đầu: “E là không được”.</p><p>Diệp Huyên khó hiểu: “Tại sao?”</p><p>Tần Quan cười đáp: “Kiếm của ngươi có thể phá được quy tắc, nhưng ngươi không thể, vậy nên kiếm của ngươi có thể vào được thế giới đó, còn ngươi thì không. Cái này hơi giống như hai người thực lực yếu cầm bùa truyền âm, họ cầm bùa truyền âm nói chuyện, âm thanh có thể tới được chỗ đối phương, nhưng họ lại không thể tới được chỗ đối phương như âm thanh. Trừ khi bản thân người này có thể phá vỡ được quy tắc của không gian, có thể đi lại được trong thời không”.</p><p>Diệp Huyên im lặng một lúc rồi gật đầu: “Ta hiểu rồi”.</p><p>Tần Quan bỗng bảo: “Chúng ta tới nơi rồi”.</p><p>Diệp Huyên nhìn phương xa, nơi đó có một cánh cổng thời không kỳ dị.</p><p>Sau khi hai người đi vào cánh cổng thời không, trong nháy mắt Diệp Huyên và Tần Quan đã tới một tiểu trấn, trấn này có ít nhất mấy vạn hộ gia đình, mà phía sau tiểu trấn là một ngọn núi, trên núi loáng thoáng thấy một vài cung điện.</p><p>Tần Quan chỉ vào ngọn núi đó: “Đạo Môn! Trên đó có mấy người rất mạnh!”</p><p>Rất mạnh!</p><p>Diệp Huyên cười: “Cô đã nói là rất mạnh thì chắc chắn rất lợi hại”.</p><p>Cô gái tên Tri Ngôn lắc đầu: “Không phiền”.</p>"}