{"title":"Chương 12272 Chiết Điệp Nhất Kiếm!","content":"<p>Diệp Huyên nhìn Mạc thánh chủ: “Đấu một một không?”</p><p>Mạc thánh chủ gật đầu: “Được, ta cũng muốn xem thực lực của ngươi”.</p><p>Tội Vương vội nói: “Thánh chủ, kiếm của người này không đơn giản”.</p><p>Mạc thánh chủ khẽ nói: “Ta muốn trải nghiệm thử xem sao”.</p><p>Tội Vương do dự một lúc rồi gật đầu: “Thánh chủ đích thân ra tay chắc chắn có thể giết được Kháo Sơn Vương này”.</p><p>Gã vốn định khuyên thêm chút nữa, nhưng nghĩ lại rồi lại thôi.</p><p>Nếu tên này chết, biết đâu mình lại được lợi.</p><p>Mạc thánh chủ nhìn Diệp Huyên: “Tới đi”.</p><p>Xung quanh, mọi người lần lượt lùi lại.</p><p>Diệp Huyên bỗng biến mất tại chỗ.</p><p>Vụt!</p><p>Một thanh kiếm phóng tới trước mặt Mạc thánh chủ, trong kiếm Thanh Huyên có ngàn vạn thanh kiếm Nhân Gian phóng ra, cùng lúc đó Diệp Huyên cũng kích hoạt Huyết Mạch Chi Lực của mình.</p><p>Đáng sợ nhất là lần này hắn đã gấp được toàn bộ thời không ở đây.</p><p>Chiết Điệp Nhất Kiếm!</p><p>Một kiếm với tất cả sức mạnh.</p><p>Nhìn thấy sức mạnh đáng sợ trong nhát kiếm này của Diệp Huyên, con ngươi của Mạc thánh chủ rụt lại, lúc này ông ta đã cảm nhận được hơi thở của cái chết.</p><p>Ông ta không chút do dự, hai tay chắp lại, trong cơ thể bỗng bắn ra từng luồng sáng màu đen đáng sợ.</p><p>Bùm!</p><p>Đột nhiên, một khoảng kiếm quang màu đỏ mổ ra trước mặt Mạc thánh chủ, sức mạnh cường đại hất văng ông ta ra ngoài, trong lúc bay ra, cơ thể ông ta cũng bắt đầu bị huỷ diệt từng tấc.</p><p>Nhìn thấy cảnh này, Tội Vương bên cạnh bỗng biến sắc, gã không chút lưỡng lự, lập tức lùi về phía sau chuồn mất.</p><p>Chết tiệt!</p><p>Thực lực của Kháo Sơn Vương này lại mạnh hơn rồi.</p><p>Không thể cứng đối cứng với hắn thì phải nhờ người khác thôi.</p><p>Vô Biên Chủ quay đầu lại nhìn thì thấy kiếm của Diệp Huyên đã đâm vào linh hồn của Mạc thánh chủ, kiếm Thanh Huyên đang điên cuồng hấp thu linh hồn của ông ta, linh hồn dần biến mất, Mạc thánh chủ cũng trở hoảng loạn: “Cứu ta! Cứu ta! Cứu…”</p>"}