{"title":"Chương 12274: “Không cảm ứng được”.","content":"<p>Tội Vương nhìn Diệp Huyên đang bay vút lên trời, sau đó quay người bỏ chạy.</p><p>Không thể ở lại nơi này được nữa.</p><p>Chạy trước đã!</p><p>Trên trời, nghe thấy Diệp Huyên nói thế, trong mắt Cổ thánh chủ loé lên vẻ dữ dằn: “Mượn đầu ta dùng tạm? Không biết ngươi có thực lực này không”.</p><p>Nói xong, ông ta phóng cây thương trong tay mình xuống.</p><p>Ầm!</p><p>Thương rơi xuống, vô số thương mang quét ra.</p><p>Vụt!</p><p>Nhưng lúc này, toàn bộ thương mang đều vỡ vụn, sau đó trong tầm mắt mọi người, một thanh kiếm đâm xuyên qua đầu mày của Cổ thánh chủ.</p><p>Vụt!</p><p>Cổ thánh chủ sững người tại chỗ.</p><p>Bị giết chỉ trong một giây!</p><p>Bên dưới, những cường giả Thần Linh kia nhìn mà chết lặng.</p><p>Vẻ mặt phía Vô Biên Chủ cũng nặng nề.</p><p>Một kiếm!</p><p>Chỉ dùng một kiếm!</p><p>Vô Biên Chủ nhìn Diệp Huyên trên trời, tên này sắp ngông cuồng rồi đây!</p><p>Tần Quan nhìn Diệp Huyên, cười khẽ: “Trở nên lợi hại hơn rồi”.</p><p>Diệp Huyên ở trên trời nhìn vị Thánh chủ kia, Thánh chủ đó không thể tin được: “Ngươi…”</p><p>Ông ta không ngờ mình lại bị người khác giết chết chỉ trong giây lát bằng một kiếm.</p><p>Diệp Huyên không nhiều lời, để kiếm Thanh Huyên hấp thu linh hồn của Cổ thánh chủ, đồng thời hắn cũng lao về phía đám Thần Linh bên dưới.</p><p>Thay Diệp Huyên bay xuống, nét mặt đám cường giả Thần Linh đều thay đổi.</p><p>Ai có thể đỡ nổi?</p><p>Đám Thần Linh quay người bỏ chạy.</p><p>Tuy nhiên tốc độ của họ chẳng thể nhanh bằng kiếm của Diệp Huyên được, lúc này sau khi Diệp Huyên và kiếm Thanh Huyên đều đã đột phá, những Thần Linh đó cũng chẳng phải đối thủ của hắn.</p><p>Đồ sát!</p><p>Đồ sát không chút áp lực!</p><p>Vô Biên Chủ nhìn xung quanh, ông ta đang tìm Tội Vương, nhưng lại chẳng thấy gã đâu.</p><p>Vô Biên Chủ sầm mặt: “Mẹ kiếp, tên khốn nạn chạy rồi à?”</p><p>Lúc này, Diệp Huyên ở phía xa đã giết được hết toàn bộ mọi người.</p><p>Lần này rất dễ dàng.</p><p>Lúc này, Vô Biên Chủ bỗng cười bảo: “Cũng không phải chuyện gì xấu”.</p>"}