{"title":"Chương 12289 Trở thành phiên bản tốt hơn của mình!","content":"<p>Chủ nhân bút Đại đạo cười khẽ: “Thật ra cũng bình thường thôi, bởi vì Tam Kiếm không chỉ vô địch ở trong lòng cậu mà còn vô địch trong lòng rất nhiều người khác. Quả thật họ rất mạnh, mạnh đến mức khiến người ta tuyệt vọng. Có thể nói họ không chỉ là thần trong lòng cậu mà còn là thần trong lòng của nhiều người khác”.</p><p>Diệp Huyên hỏi: “Làm thế nào mới có thể phá?”</p><p>Chủ nhân bút Đại đạo nhìn hắn: “Chỉ có thể dựa vào bản thân cậu”.</p><p>Diệp Huyên nhìn chủ nhân bút Đại đạo, y cười: “Trong lòng mỗi người đều sẽ có một vị thần, và làm thế nào để phá được vị thần này thì chỉ có thể dựa vào bản thân cậu, người ngoài không thể giúp cậu!”</p><p>Hắn im lặng.</p><p>Tam Kiếm!</p><p>Phải thừa nhận rằng cho đến ngày hôm nay, giờ này phút này, mỗi lần nghĩ đến cha, đại ca và Thanh Nhi, trong lòng hắn đều sẽ dâng lên một chút cảm giác bất lực.</p><p>Mạnh!</p><p>Mạnh đến mức khiến người ta tuyệt vọng!</p><p>Hắn chưa từng nhìn thấy ba người họ giết người tới nhát kiếm thứ hai.</p><p>Hơn nữa, dù đến tận bây giờ, hắn cũng không thể cảm nhận được giới hạn thực lực của Tam Kiếm!</p><p>Đây mới là điều đáng sợ nhất!</p><p>Và đây cũng là điều khiến người ta tuyệt vọng nhất!</p><p>Diệp Huyên đáp: “Ta biết đạo lý này, nhưng mỗi lần nghĩ đến Tam Kiếm, ta lại cảm thấy tuyệt vọng, bởi vì đến ngày hôm nay ta vẫn chưa chạm tới giới hạn thực lực của họ. Cảm giác mà họ mang lại cho người khác là vô địch, luôn luôn vô địch, mãi mãi vô địch! Dù những vị Thần Linh lớn mạnh kia đứng trước mặt họ cũng không đỡ nổi một nhát kiếm của họ!”</p><p>Chủ nhân bút Đại đạo gật đầu: “Ta hiểu những điều mà cậu nói, nhưng tại sao cậu lại muốn nghĩ tới Tam Kiếm?”</p><p>Diệp Huyên sửng sốt.</p><p>Chủ nhân bút Đại đạo cười nói tiếp: “Điều cậu cần làm là trở thành phiên bản tốt hơn của mình chứ không phải họ, cậu là cậu, ngay cả bản thân mình cậu còn không làm được mà đã muốn trở thành họ, chuyện này sao có thể? Với lại cậu cũng không thể trở thành họ, bởi vì mỗi người đều khác nhau, họ là họ, người khác không thể bắt chước họ, cậu nên nghĩ làm thế nào để trở thành phiên bản tốt hơn của mình, đây mới là điều quan trọng nhất”.</p><p>Trở thành phiên bản tốt hơn của mình!</p><p>Sau một lúc im lặng, Diệp Huyên mỉm cười: “Cảm ơn ông, nghe ông nói chuyện còn hơn cả đọc sách một năm!”</p><p>Phải nói rằng lúc này hắn đã thông suốt hơn nhiều.</p><p>Đúng vậy!</p><p>Hắn vẫn muốn hiểu nhiều hơn về những vị Thần Linh đó.</p>"}