{"title":"Chương 12286 Xuất hiện rồi!","content":"<p>Trong nháy mắt đạo ấn phóng lên trời, Thái Cực Thần Trận rung chuyển kịch liệt sau đó tiêu tán trên bầu trời, tất cả thần quang cũng biến mất không còn tăm tích.</p><p>Nhìn thấy cảnh này, những cường giả Đạo Môn đều nghệch mặt.</p><p>Mất rồi?</p><p>Trận pháp mạnh nhất của Đạo Môn cứ thế biến mất ư?</p><p>Mà lúc này, Diệp Huyên bỗng nói: “Tế trận”.</p><p>Ù!</p><p>Ở nơi sâu trong Đạo Môn bỗng kịch liệt rung chuyển, sau đó một luồng thần quang phóng lên trời, trong mắt mọi người, vòng tròn Thái Cực mới biến mất lại xuất hiện.</p><p>Nhưng lần này trận pháp đã khoá chặt hơi thở của tất cả cường giả Đạo Môn.</p><p>Nhìn thấy cảnh này, trong lòng mọi người đều bị sốc.</p><p>Lúc này, người đàn ông trung niên Đạo Môn vội vàng nói: “Các hạ, chúng ta nguyện nhận đạo ấn, nguyện tôn các hạ”.</p><p>Diệp Huyên bình tĩnh nói: “Không cần nữa”.</p><p>Nói xong hắn phất tay, trong nháy mắt vô số lực lượng cường đại quét tới, đánh về phía những cường giả Đạo Môn kia.</p><p>Mà tại thời khắc mấu chốt này, Diệp Huyên đột nhiên vung tay phải, mọi thứ ở đây lập tức bị hắn đẩy vào thời không Hắc Ám vô tận.</p><p>Phía dưới là tiểu trận, nếu đại chiến ở đây thì có lẽ tiểu trấn sẽ hoá thành tro tàn trong nháy mắt.</p><p>Vì vậy, hắn phá vỡ thời không nơi đây, đưa cả Đạo Môn vào trong thời không Hắc Ám vô tận.</p><p>Chiến đấu ở đây sẽ không ảnh hưởng đến thế giới bên ngoài.</p><p>Khi toàn bộ Đạo Môn được Diệp Huyên đưa vào thời không Hắc Ám vô tận, nét mặt các cường giả Đạo Môn đều chợt trở nên vô cùng khó coi.</p><p>Người đàn ông cầm đầu kinh hãi nhìn Diệp Huyên: “Ngươi định làm gì?”</p><p>Diệp Huyên bình thản nói: “Thay chủ nhân bút Đại đạo thanh lý môn hộ”.</p><p>Dứt lời, hắn vung tay, trong nháy mắt, Thái Cực Thần Trận bỗng tuôn ra vô số thần quang.</p><p>Nhìn thấy cảnh này, tất cả cường giả của Đạo Môn đều kinh hãi, sau đó đồng loạt phóng lên trời, chiến đấu với những thần quang đó.</p><p>Ầm ầm ầm!</p><p>Trong phút chốc, trên trời có những tiếng nổ kinh hoàng vang lên.</p><p>Mặc dù những cường giả Đạo Môn này cường hãn, nhưng trận pháp của Đạo Môn còn mạnh hơn. Bởi vì những năm nay không biết đã có Thần Linh không ngừng củng cố trận pháp này, nhưng họ không ngờ sau khi Diệp Huyên tế đạo ấn ra, linh của trận pháp này lại chống lại bọn họ.</p><p>Phản bội!</p><p>Quân phản bội!</p><p>Xuất hiện rồi!</p>"}