{"title":"Chương 12282 Chấp nhận bị thương để đổi lấy mạng!","content":"<p>Diệp Huyên hỏi: “Gần như?”</p><p>Tần Quan cười đáp: “Có một vài loại không thể miễn nhiễm, chẳng hạn như Tam Kiếm!”</p><p>Diệp Huyên ngẫm nghĩ rồi hỏi: “Ta có thể đánh với nó không?”</p><p>Tần Quan gật đầu: “Ta đưa ngươi tới đây là muốn ngươi đánh với nó một trận, xem xem có chỗ nào còn nó chưa ổn, cũng là xem ngươi có chỗ nào chưa ổn. Đương nhiên ngươi không được dùng kiếm Thanh Huyên!”</p><p>Kiếm Thanh Huyên của Diệp Huyên quá biến thái! Có thể phá vỡ mọi vật!</p><p>Nàng ta đã tiêu tốn rất nhiều vật liệu quý giá để chế tạo ra người khổng lồ này, không thể bị Diệp Huyên phá vỡ được.</p><p>Diệp Huyên khẽ gật đầu: “Đương nhiên”.</p><p>Tần Quan búng tay, Diệt Thế Thần Tướng phía xa bỗng thu nhỏ lại, trong nháy mắt nó đã biến thành hình dáng như người bình thường.</p><p>Mà lúc này Diệp Huyên bỗng biến mất tại chỗ.</p><p>Khi Diệp Huyên biến mất, Diệt Thế Thần Tướng phía xa bỗng đâm ra một kiếm.</p><p>Ầm!</p><p>Trên mũi kiếm có một kiếm mang phóng ra, Diệp Huyên bị nhát kiếm này ép dừng lại tại chỗ, kiếm Nhân Gian trong tay hắn cũng đâm vào mũi kiếm của Diệt Thế Thần Tướng.</p><p>Mũi kiếm với mũi kiếm!</p><p>Lúc này, Diệp Huyên xoay cổ tay, kiếm Nhân Gian trong tay bỗng quay ngoặt một góc, bay thẳng về phía Diệt Thế Thần Tướng.</p><p>Nhưng Diệt Thế Thần Tướng còn nhanh hơn, kiếm của Diệp Huyên vừa mới bay ra, nó không lùi mà tiến, một thanh kiếm đã đâm vào chân mày của hắn.</p><p>Chấp nhận bị thương để đổi lấy mạng!</p><p>Diệp Huyên hơi do dự, người hắn run lên, lui về phía sau nghìn trượng, nhưng kiếm của Diệt Thế Thần Tướng cũng đuổi theo, hơn nữa tốc độ còn nhanh hơn, trong nháy mắt đã đến vị trí cách đầu mày của hắn nửa tấc.</p><p>Diệp Huyên hơi híp mắt, hơi nghiêng người, tránh được thanh kiếm trong gang tấc, mà giây tiếp theo vô số kiếm Nhân Gian nhấn đã chìm Diệt Thế Thần Tướng.</p><p>Bùm!</p><p>Sau một âm thanh trầm đục, Diệt Thế Thần Tướng lập tức bị hất văng, bay ra xa mấy vạn trượng.</p><p>Thấy cảnh này, mặt Diệp Huyên sầm xuống.</p>"}