{"title":"Chương 12284 “Chúng ta muốn đến Đạo Các”.","content":"<p>Huống chi nếu hắn không dùng kiếm Thanh Huyên thì thật sự hơi khó giết được nó.</p><p>Nếu để nó đi chiến đấu với đám Thần Linh chắc chắn đám Thần Linh sẽ rất đau đầu.</p><p>Tần Quan nói: “Không sao, vẫn có thể chế tạo con khác mạnh hơn”.</p><p>Diệp Huyên gật đầu: “Ừ”.</p><p>Tần Quan chợt hỏi: “Ngươi có cần chiến giáp không?”</p><p>Diệp Huyên ngạc nhiên: “Là sao?”</p><p>Tần Quan cười: “Nếu ngươi cần thì ta có thể chế tạo cho ngươi một bộ chiến giáp cực kỳ lợi hại”.</p><p>Diệp Huyên lắc đầu: “Thôi”.</p><p>Bây giờ hắn chỉ muốn tu kiếm, những thứ khác hắn đều không muốn dùng.</p><p>Phá thần này dù thế nào cũng phải thành công!</p><p>Tần Quan suy nghĩ một chút rồi gật đầu: “Cũng được”.</p><p>Nàng ta biết bây giờ Diệp Huyên muốn phá thần, vì thế không muốn dựa vào ngoại vật.</p><p>Tần Quan bỗng nói: “Đến Đạo Môn xem, đồ chủ nhân bút Đại đạo để lại đó có lẽ có thể giúp được ngươi”.</p><p>Diệp Huyên do dự một lúc rồi nói: “Đạo Môn ở đây sẽ cho ta xem chứ?”</p><p>Tần Quan lườm Diệp Huyên: “Bây giờ ngươi là Đạo Môn Chi Chủ, tại sao phải quan tâm ý kiến của bọn chúng? Chủ nhân bút Đại đạo đưa đạo ấn cho ngươi là đã giao cả Đạo Môn cho ngươi rồi. Vậy nên mọi thứ của Đạo Môn đều là của ngươi, hiểu không?”</p><p>Diệp Huyên gật đầu: “Hiểu rồi!”</p><p>Tần Quan cười bảo: “Nếu bọn họ thật sự không thức thời thì ta đánh bom nguyên tử san bằng bọn họ”.</p><p>Đánh bom nguyên tử san bằng!</p><p>Nghe vậy, Diệp Huyên lắc đầu cười.</p><p>Một lúc sau, Diệp Huyên và Tần Quan tới Đạo Môn, quy mô của Đạo Môn nơi này không lớn, nhưng vừa tới đây Diệp Huyên đã cảm nhận được hơn mười luồng hơi thở mạnh mẽ.</p><p>Cảm nhận được điều này, nét mặt Diệp Huyên trở nên nặng nề, nơi này có rất nhiều cường giả đang ẩn nấp.</p><p>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên và Tần Quan.</p><p>Ông lão nhìn chằm chằm Diệp Huyên và Tần Quan: “Hai vị có chuyện gì à?”</p><p>Diệp Huyên đang định lên tiếng thì Tần Quan đã bảo: “Tiểu Huyên Tử, cho ông ta xem đạo ấn”.</p><p>Bùm!</p>"}