{"title":"Chương 12288 “Thần trong lòng cậu là ai?”","content":"<p>Hư ảnh lắc đầu, không nói gì.</p><p>Diệp Huyên hỏi: “Rốt cuộc bọn chúng có lai lịch gì? Vì sao lại có Bất Tử Chi Thân?”</p><p>Chủ nhân bút Đại đạo cười: “Điều này ta không thể nói rõ với cậu được, ta chỉ có thể nói là thế giới của chúng và thế giới nơi này thực sự khác nhau, mà nói từ đẳng cấp thế giới thì thế giới của chúng cũng cao hơn thế giới của chúng ta. Nhưng chúng là thế giới thật, nơi đây cũng là thế giới thật, không có cái gọi là thật và ảo. Đương nhiên trong mắt chúng, bọn chúng là thế giới thật, ở đây là thế giới ảo! Dù sao đúng là tri thức của thế giới đó vượt xa thế giới này của chúng ta”.</p><p>Diệp Huyên trầm giọng hỏi tiếp: “Phải làm sao mới có thể giết được chúng? Nếu như không sử dụng kiếm của ta?”</p><p>Chủ nhân bút Đại đạo cười: “Đây là điều cậu phải suy nghĩ”.</p><p>Diệp Huyên nhìn chằm chầm chủ nhân bút Đại đạo: “Khi xưa ông từng giúp vũ trụ này, vì sao bây giờ lại không giúp nữa?”</p><p>Chủ nhân bút Đại đạo cười: “Chẳng phải bây giờ có cậu đấy sao?”</p><p>Diệp Huyên không nói nên lời.</p><p>Chết tiệt!</p><p>Lão tử đến để gánh tội à!</p><p>Chủ nhân bút Đại đạo khẽ mỉm cười: “Ta thấy cậu thế này là muốn phá thần đúng không?”</p><p>Diệp Huyên gật đầu: “Đúng”.</p><p>Chủ nhân bút Đại đạo gật đầu: “Cũng là chuyện tốt. Nếu cậu có thể phá thần thành công, cậu sẽ có thể đến được Chân Thế Giới”.</p><p>Diệp Huyên suy nghĩ: “Bây giờ ta vẫn được coi là người thiên mệnh chứ?”</p><p>Chủ nhân bút Đại đạo lắc đầu: “Nói một cách nghiêm khắc thì đã không phải nữa rồi. Đương nhiên thân phận này đã không còn quan trọng với cậu nữa”.</p><p>Diệp Huyên nhìn chủ nhân bút Đại đạo: “Câu hỏi cuối cùng, nếu ta phá thần bất thần thì sẽ chết à?”</p><p>Chủ nhân bút Đại đạo lắc đầu: “Không chết, nhưng cậu sẽ không thể làm Kiếm chủ Nhân Gian được nữa. Nếu cậu thành công thì thế gian sẽ không còn Kháo Sơn Vương nữa”.</p><p>Không còn Kháo Sơn Vương nữa!</p><p>Diệp Huyên im lặng.</p><p>Hắn biết con đường phá thần của mình lần này có thể sẽ hơi khó khăn.</p><p>Hắn không trả lời.</p>"}