{"title":"Chương 12281 Diệt Thế Thần Tướng!","content":"<p>Tần Quan nói tiếp: “Người của ta đã nghiên cứu các loại trận pháp, những trận pháp này sẽ phân bố ở khắp các vũ trụ, tác dụng của trận pháp là duy trì tuần hoàn linh khí, giảm bớt linh khí tiêu tán. Ngoài ra còn có một điểm nữa, điều này cần ngươi đồng ý mới được”.</p><p>Diệp Huyên bảo: “Nói đi”.</p><p>Tần Quan trầm giọng: “Đó là tất cả những tu sĩ chết đi, những linh khí và tinh khí thần mà họ từng tu luyện cuối cùng đều để nuôi dưỡng thiên địa”.</p><p>Diệp Huyên nói: “Đây là chuyện tốt mà”.</p><p>Tần Quan gật đầu: “Là chuyện tốt nhưng cũng có điều bất lợi, đó là thân thể và linh hồn đều sẽ biến mất giữa thiên địa”.</p><p>Diệp Huyên cau mày.</p><p>Rất nhiều thế lực, nếu tiền bối qua đời thì phần lớn đều sẽ chôn cất đàng hoàng.</p><p>Tần Quan thấp giọng nói: “Nếu không làm tốt việc này thì sẽ khiến họ phản cảm”.</p><p>Diệp Huyên suy nghĩ một lúc rồi nói: “Cô xem thế này được không? Những người qua đời, nếu đồng ý nuôi dưỡng thiên địa thì đều có thể vào luân hồi, đầu thai chuyển kiếp. Dù sao cho dù khi ấy họ không đồng ý nhưng chôn vùi trong đất lâu cũng sẽ thành cát bụi. Chúng ta có thể thiết lập một hệ thống luân hồi hoàn chỉnh, những người qua đời đều có thể vào luân hồi, đầu thai chuyển kiếp. Như vậy ta tin họ sẽ đồng ý thôi”.</p><p>Tần Quan nháy mắt: “Đương nhiên cách này là tốt nhất”.</p><p>Diệp Huyên khẽ nói: “Vậy chúng ta còn phải thiết lập hệ thống luân hồi hoàn chỉnh nữa”.</p><p>Tần Quan gật đầu:” Có rất nhiều việc phải làm, phải khiến vũ trụ Quan Huyên trở nên hoàn thiện hơn mới được. Nhưng đây cũng là chuyện tốt, thống nhất toàn bộ vũ trụ, sau đó đưa cả vũ trụ vào khuôn phép, thiết lập một trật tự mới, tốt cho cả vũ trụ”.</p><p>Diệp Huyên cười: “Đúng thế”.</p><p>Nói rồi hắn nhìn Tần Quan, phải nói rằng nàng ta đã giúp hắn rất nhiều, nếu không chắc bây giờ thư viện đã loạn cào cào lên rồi.</p><p>Tần Quan đi vào bên trong: “Nào, cho ngươi xem một thứ mới”.</p><p>Diệp Huyên lập tức nổi hứng tò mò, mau chóng đi theo.</p><p>Thứ mới!</p><p>Trên đường đi, trong lòng Diệp Huyên đầy tò mò.</p><p>Hắn biết thứ Tần Quan chế tạo ra chắc chắn không hề tầm thường.</p>"}