{"title":"Chương 12294 Tín Ngưỡng Chi Lực! 2","content":"<p>Mà ở một bên khác, Tần Quan còn bận rộn hơn cả Diệp Huyên, nàng muốn chú giải hết mười hai Thánh điển này, mà trong quá trình chú thích, nàng thỉnh thoảng cũng sẽ gia giảm thêm một vài điều.</p><p>Nàng cảm thấy hiện nay có vài phương pháp tu luyện quá mức rườm rà, nhất là bên trong Kiếm điển còn dính đến rất nhiều cảnh giới, nàng cảm thấy có vài cảnh giới không cần thiết phải tồn tại, bởi vậy mới thẳng tay cắt bớt đi.</p><p>Ngoài ra nàng còn biên soạn lại một bộ quy tắc chung!</p><p>Quy tắc chung của mười hai Thánh điển!</p><p>Ngày hôm đó, lúc Tần Quan đang soạn quy tắc chung thì Diệp Huyên đi tới, hắn liếc nhìn một cái đã thấy kinh ngạc: \"Tiểu Quan, cô làm gì vậy?\"</p><p>Tần Quan cười nói: \"Mười hai bộ Thánh điển này vô cùng ảo diệu, hơn nữa mỗi bộ đều nắm giữ sức mạnh hủy thiên diệt địa, vậy nên ta muốn biên soạn ra một bộ quy tắc chung để ràng buộc mười hai bộ Thánh điển này\".</p><p>Diệp Huyên khẽ gật đầu, lúc nghiên cứu Kiếm điển, hắn đã phát hiện Kiếm điển này không chỉ đơn giản là một quyển sách.</p><p>Nó có Linh!</p><p>Hơn nữa kiếm linh của Kiếm điển này còn rất đáng sợ!</p><p>Tất nhiên là không thể đánh lại hắn rời.</p><p>Tần Quan lại nói: \"Mười hai bộ Thánh điển này phong phú vô cùng, sau này hẳn cũng sẽ được lưu truyền mãi mãi cho các Võ đạo đời sau, như thế thì tương lai văn minh Võ Đạo của vũ trụ Quan Huyên chắc chắn sẽ vượt xa thời đại này!\"</p><p>Diệp Huyên cười nói: \"Cô đoán thử, tương lai người ta có nhớ đến chúng ta và chủ nhân bút Đại đạo không?\"</p><p>Tần Quan cười nói: \"Chẳng sao cả. Làm việc mình thích, làm việc mình thấy đúng, cứ vậy thôi, còn những thứ khác ta cũng không để ý lắm!\"</p><p>Diệp Huyên khẽ gật đầu: \"Được!\"</p><p>Tần Quan đột nhiên lấy ra một bộ điển cố đưa cho Diệp Huyên, Diệp Huyên không rõ: \"Là gì vậy?\"</p><p>Tần Quan cười nói: \"Đây là Kiếm điển, ta cũng chú giải qua một lần, ngươi đọc xem thử\".</p><p>Diệp Huyên gật đầu, hắn mở ra nhìn, vừa đọc được hắn đã sửng sốt.</p><p>Toàn bộ Kiếm điển này chỉ nói về một Kiếm đạo, chính là Kiếm đạo Nhân Gian!</p><p>Tín Ngưỡng Chi Lực!</p>"}