{"title":"Chương 12296  Vậy thì có hơi thái quá!","content":"<p>Diệp Huyên cười ha ha!</p><p>Tần Quan cũng cười khẽ: \"Ngươi bây giờ đã không còn ỷ lại bọn họ, vậy nên ta tin ngươi nhất định sẽ thành công. Chỉ là cho đến lúc đó, hi vọng ngươi vẫn sẽ là Tiểu Huyên Tử mà ta biết\".</p><p>Diệp Huyên cười nói: \"Yên tâm đi! Cho dù ta có phá thần thành công thì cũng sẽ không vứt bỏ nhân tính của mình, cũng như Thanh Nhi đối với ta vậy!\"</p><p>Tần Quan gật đầu, cười đáp: \"Vậy thì tốt!\"</p><p>Đúng lúc này, Tiểu Ái bỗng xuất hiện trước mặt hai người, nàng ta nhìn cả hai một lát rồi nói: \"Các chủ, chúng ta đã đúc lại Diệt Thế Thần Tướng rồi, bây giờ đã hoàn thành!\"</p><p>Tần Quan nói: \"Dẫn tới!\"</p><p>Tiểu Ái khẽ gật đầu, sau đó xòe tay ra, một luồng ánh áng hiện lên trong tay nàng ta, tích tắc sau, một người khổng lồ đã xuất hiện trước mặt ba người không xa.</p><p>Diệp Huyên nhìn về phía Diệt Thế Thần Tướng, hắn đánh giá một chút, ngoại hình không có gì khác với lúc trước, có điều lần này người khổng lồ không dùng kiếm, mà là dùng súng!</p><p>Tần Quan nhìn về phía Diệp Huyên, cười nói: \"Thử xem!\"</p><p>Diệp Huyên gật đầu.</p><p>Ba người đi vào một vùng hư không, Diệp Huyên nhìn Diệt Thế Thần Tướng ở phía xa, một khắc sau, hắn đột nhiên biến mất!</p><p>Ầm!</p><p>Trong nháy mắt, một luồng kiếm quang đã chém thẳng lên Diệt Thế Thần Tướng!</p><p>Bùm!</p><p>Diệt Thế Thần Tướng liên lục lui lại hơn mấy trăm trượng, mà khi nó vừa dừng lại thì trước ngực đã xuất hiện một vết cắt sâu hoắm!</p><p>Diệp Huyên không dùng kiếm Thanh Huyên!</p><p>Khoảng thời gian vừa qua cũng đủ giúp thực lực hắn tăng lên nhiều vô cùng!</p><p>Lúc này, vết rách trước ngực Diệt Thế Thần Tướng bỗng nhanh chóng khép lại.</p><p>Thấy thế, Diệp Huyên sửng sốt!</p><p>Tần Quan hơi cong khóe miệng lên: \"Được lắm, có thêm cả chức năng tự khôi phục!\"</p><p>Tiểu Ái gật đầu: \"Các chủ, thực lực và năng lực chữa trị của Diệt Thế Thần Tướng này đã tăng lên rất nhiều lần so với bản mẫu lần trước, chỉ đáng tiếc một chỗ duy nhất là chỉ số thông minh của nó không còn cao như cũ\".</p><p>Tần Quan cười nói: \"Có được thì phải có mất chứ!\"</p><p>Tiểu Ái gật đầu: \"Các chủ, muốn tạo ra bao nhiêu?\"</p><p>Tần Quan suy nghĩ một chút rồi hỏi: \"Chúng ta có thể tạo ra được bao nhiêu?\"</p><p>Tiểu Ái giơ một ngón tay lên.</p><p>Tiểu Ái vừa định gật đầu thì Tần Quan ở bên đột nhiên hô lên: \"Không đủ! Còn thiếu rất nhiều!\"</p>"}