{"title":"Chương 12291 “Cái này là phần của ngươi”.","content":"<p>Đợi chủ nhân bút Đại đạo đi rồi, Diệp Huyên mới thu những thứ trong Đạo Môn vào rồi rời khỏi thời không Hắc Ám vô tận. Đúng lúc này, Tần Quan xuất hiện trước mặt hắn.</p><p>Nàng ta cười hỏi: “Sao lại trông bí xị thế này?\"</p><p>Diệp Huyên lắc đầu cười: “Không phải, chỉ đang cảm thán thôi”.</p><p>Chủ nhân bút Đại đạo đã cho hắn biết rất nhiều chuyện.</p><p>Tần Quan: “Có lấy được đồ không?\"</p><p>Hắn gật đầu.</p><p>Tần Quan: “Vậy tìm chỗ nào rồi hai ta cùng xem”.</p><p>Nói rồi, nàng ta đưa hắn đến bên bờ hồ trong ngôi làng nhỏ.</p><p>Diệp Huyên vươn tay, gọi mười hai quyển sách cổ xuất hiện.</p><p>Hắn vừa cầm đại một quyển ra, Tần Quan đã nheo mắt buột miệng: “Đạo điển!\"</p><p>Diệp Huyên nhìn những quyển còn lại, thấy tên chúng lần lượt là Pháp điển, Thần điển, Võ điển, Kiếm điển, Linh điển, Hồn điển, Xá điển, Ác điển, Thiện điển, Chân điển, Nhân điển.</p><p>Hai người họ trao nhau một cái liếc mắt trước bắt đầu lật sách ra xem.</p><p>Một hồi sau, Tần Quan mới thốt lên: “Mười hai bộ Thánh điển này mới được sửa chữa gần đây, có thể nói chính là căn cơ của văn minh Võ đạo cho vũ trụ ngày nay!\"</p><p>Diệp Huyên gật gù. Hắn biết khởi nguồn cho văn minh Võ đạo của vũ trụ này chính là chủ nhân bút Đại đạo.</p><p>Mà mười hai quyển Thánh điển này chính là nguồn gốc cho văn minh Võ đạo của vũ trụ ngày nay.</p><p>Tần Quan lại lật xem một hồi, nói: “Lợi hại thật!\"</p><p>Diệp Huyên nhìn sang, nghe nàng ta giải thích: “Chủ nhân bút Đại đạo phải lợi hại lắm mới sáng tạo ra những thứ Võ đạo và phương pháp tu luyện này. Nếu không có y đứng ra truyền đạo, không biết văn minh Võ đạo của thế giới này còn lạc hậu đến đâu nữa”.</p><p>Diệp Huyên gật đầu. Phải thừa nhận rằng hắn thật sự rất tôn trọng chủ nhân bút Đại đạo.</p><p>Tuy sẽ có lúc mỉa mai kháy đểu này nọ, nhưng đó là vì hắn bị y sắp xếp cho gặp toàn chuyện xui xẻo khi trước.</p><p>Bây giờ nhìn hắn huênh hoang khắp nơi thế này, làm gì có ai còn nhớ khi xưa hắn thê thảm cỡ nào chứ?</p><p>Mà kẻ địch lúc nào cũng bất thường cả.</p><p>Vượt cấp ư?</p><p>Vượt vô số cấp luôn ấy chứ!</p><p>Nghĩ đến đây, hắn không khỏi lắc đầu cười.</p><p>Diệp Huyên nghĩ ngợi một hồi rồi gật đầu: “Cũng được”.</p>"}