{"title":"Chương 12298  “Việc này ta sẽ giao cho cô nghiên cứu!”","content":"<p>Nghe vậy, Diệp Huyên im lặng.</p><p>Nếu thật sự giống như lời Tần Quan nói thì thật sự hơi phi lý!</p><p>Tần Quan lại nói: “Mà bọn họ đánh nhau với chúng ta cũng giống thế này…”</p><p>Nói đến đây, nàng ta cầm bút vẽ thêm một người trong vòng tròn: “Bọn họ vẽ một người, không tốn bao nhiêu công sức cả. Hơn nữa, sau khi người được vẽ ra chết, bọn họ có thể vẽ tiếp, mà bản thể của bọn họ sẽ mãi mãi an toàn!”</p><p>Diệp Huyên im lặng.</p><p>Mẹ kiếp!</p><p>Ai cũng nói hắn bật hack, đám Thần Linh này mới là bật hack đó chứ?</p><p>Tần Quan nhìn về phía Diệp Huyên, nàng ta mở lòng bàn tay, kiếm Thanh Huyên bay vào tay nàng ta.</p><p>Tần Quan nhìn kiếm Thanh Huyên, nhẹ giọng nói: “Thanh kiếm này của ngươi có thể giết chết bản thể của bọn họ, cho nên ngươi biết việc này có ý nghĩa thế nào không?”</p><p>Diệp Huyên im lặng!</p><p>Trước đó, hắn còn chưa suy nghĩ sâu xa vấn đề này, mà hiện tại, hắn đã suy nghĩ vô cùng tỉ mỉ rồi!</p><p>Thanh Nhi thật sự quá hơn người!</p><p>Tạo ra một thanh kiếm đã có thể giết chết bản thể của những Thần Linh này!</p><p>Nếu là bản tôn của nàng ấy đích thân ra tay, thì trước mặt nàng ấy, những Thần Linh này cũng sẽ như rau cải!</p><p>Nghĩ đến đây, Diệp Huyên lắc đầu cười khẽ! Phá Thần!</p><p>Phá Thần!</p><p>Chết tiệt, bây giờ bảo ai tới, người đó chẳng đau đầu chứ?</p><p>Năm đó lúc phụ thân đối mặt với Thanh Nhi, không phải cũng gần như sắp tuyệt vọng sao?</p><p>Tần Quan nghiêm túc nói: “Cho nên, chúng ta muốn giết Thần Linh, cách duy nhất chính là vượt qua cái lồng giam này, vượt khỏi quy tắc nào đó, sau đó ở cùng một thế giới với bọn họ. Chỉ có thế, chúng ta mới có thể chân chính giết chết bọn họ!”</p><p>Diệp Huyên gật đầu: “Việc này ta sẽ giao cho cô nghiên cứu!”</p><p>Nghe vậy, Tần Quan trợn trắng mắt.</p><p>Diệp Huyên cười nói: “Cũng đành chịu thôi, ở bên chúng ta chỉ mỗi cô có năng lực này!”</p><p>Tần Quan gật đầu: “Ta sẽ cố gắng nghiên cứu!”</p><p>Nhìn thấy Tội Vương, Diệp Huyên cau mày!</p>"}