{"title":"Chương 12290 “Đến lúc ta phải đi rồi!”","content":"<p>Bởi vì trực giác mách bảo hắn rằng những Thần Linh mà hắn nhìn thấy chỉ là một phần nhỏ của tảng băng.</p><p>Chủ nhân bút Đại đạo cười đáp: “Cũng không có gì để nói cả”.</p><p>Diệp Huyên trầm giọng: “Theo ta được biết, trước đây ông từng trợ giúp thế giới Hư Chân đối kháng Thần Linh”.</p><p>Chủ nhân bút Đại đạo gật đầu: “Đúng vậy”.</p><p>Hắn khó hiểu: “Vậy tại sao bây giờ ông...”</p><p>Chủ nhân bút Đại đạo cười nhẹ: “Chẳng phải bây giờ có cậu à?”</p><p>Diệp Huyên im lặng một lúc rồi nói: “Thật ra ở trong lòng các ông, con người cũng được, Thần Linh cũng được, đều không phân chia tốt xấu. Tất cả mọi người đều đang cướp đoạt, con người cũng đang cướp đoạt, cướp đoạt những chủng tộc nhỏ yếu hơn mình, có điều bây giờ con người đã trở thành đối tượng bị cướp đoạt, đúng không?”</p><p>Chủ nhân bút Đại đạo khẽ gật đầu: “Đúng vậy!”</p><p>Diệp Huyên trầm tư.</p><p>Chủ nhân bút Đại đạo nhìn hắn: “Thật ra một ngày nào đó cậu cũng sẽ trở thành thế này”.</p><p>Hắn không hiểu: “Tại sao?”</p><p>Chủ nhân bút Đại đạo trả lời: “Đây là đạo! Đây không phải đạo của con người, là đạo của pháp tắc vũ trụ! Đạo này là một quy luật, vạn vật vạn linh và tất cả mọi thứ trong vũ trụ đều có quy tắc vận hành riêng của mình, ví dụ như thuỷ triều lên xuống, mặt trời lặn rồi mọc, sinh lão bệnh tử...”</p><p>Nói xong, y lắc đầu cười: “Một vùng vũ trụ tinh hà bị cướp đoạt sau một thời gian dài, nó sẽ chôn vùi, nhưng sau hàng tỷ năm, nó sẽ sống lại và biến thành một vũ trụ mới, sau đó sinh ra sinh mệnh mới. Bất luận là Thần Linh hay con người đều là khách qua đường trong vũ trụ bao la và thời gian bất tận này”.</p><p>Diệp Huyên nhẹ giọng hỏi: “Tu hành, tu đến về sau sẽ mất đi nhân tính, có thật không?”</p><p>Chủ nhân bút Đại đạo lắc đầu: “Không phải, là khi tu đến cuối cùng, cậu sẽ thường thấy rõ bản chất của đạo, vậy nên cậu sẽ thông suốt, và một khi thông suốt, cậu sẽ coi nhẹ, cậu sẽ biết tất cả những gì xảy ra là chuyện tất nhiên và nên xảy ra. Bây giờ cậu còn ở trong đạo, do đó cậu có nhân tính, đây là điều bình thường, nhưng nếu cậu phá thần thành công, nhân tính của cậu sẽ từ từ thay đổi!”</p><p>Nói xong, y tạm dừng một lát rồi tiếp tục: “Giữa con người cậu và Kiếm đạo là đạo của cậu, nó tạo nên cậu nhưng cũng có thể trở thành chướng ngại vật lớn nhất của cậu. Không phá được thì không xây được, nếu cậu sống được trong tuyệt cảnh, khi đó cả vũ trụ và thế giới đều là của cậu!”</p><p>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!”</p><p>Chủ nhân bút Đại đạo cười bảo: “Chỉ hiểu thôi cũng không được. Giữa biết là làm được có một khoảng cách mà người thường khó nhìn thấy. Rất nhiều chuyện có rất nhiều người biết, nhưng cũng có rất nhiều người không làm được. Tóm lại, mọi thứ đều phụ thuộc vào cậu. Tất nhiên, nếu bây giờ cậu từ bỏ việc phá thần, cậu sẽ rất an toàn, còn Thần Linh, đó là một chuyện đơn giản biết bao, một nhát kiếm của muội muội cậu là có thể giải quyết! Mặc dù nàng ấy biết mọi thứ, cũng biết có nhiều thứ cần tồn tại, nhưng nàng ấy có thể vì cậu mà thay đổi tất cả, thậm chí là huỷ diệt cả vũ trụ này!”</p><p>Y tạm dừng một lúc rồi nói tiếp: “Sự bao dung mà nàng ấy dành cho cậu là thứ mà bây giờ cậu không thể hiểu!”</p><p>Giống như một người trưởng thành bao dung trẻ con, ta hoàn toàn không có hứng thú với trò chơi của ngươi, nhưng vì ngươi, ta có thể chơi cùng với ngươi!</p><p>Diệp Huyên khẽ gật đầu: “Ta hiểu, ta hiểu hết mà!”</p><p>Sao hắn lại không biết chứ, có lẽ ở trong mắt Thanh Nhi, những kẻ địch và khó khăn mà hắn đang đối mặt có vẻ rất ngây thơ, nhưng Thanh Nhi sẵn sàng làm bạn với hắn mãi mãi.</p>"}