{"title":"Chương 12292 Là không còn gì để nói à?","content":"<p>Dù sao đây cũng là thứ do chủ nhân bút Đại đạo viết ra, hắn cũng muốn xem thử ra sao.</p><p>Diệp Huyên ngồi sang bên, mở Kiếm điển ra, sau đó dần đọc tới quên trời quên đất.</p><p>Bên trong liệt kê ra mấy nghìn loại kiếm đạo trên thế gian, còn trình bày cặn kẽ từng loại như thế nào.</p><p>Diệp Huyên đọc mà khiếp sợ không thôi.</p><p>Mấu chốt là phần sau Kiếm điển còn ghi chép lại vô số Kiếm tu mạnh mẽ, nào là họ tu Kiếm đạo gì, có đặc điểm gì, tất cả đều được viết lại rõ ràng.</p><p>Bên trong còn có cả Mộ Niệm Niệm, được chủ nhân bút Đại đạo phê cho dòng đánh giá: Thanh kiếm thứ tư trong nhân gian.</p><p>Thanh kiếm thứ tư trong nhân gian!</p><p>Điều này chứng tỏ Niệm tỷ tuy thua Tam Kiếm về sức mạnh nhưng không có nghĩa là nàng ấy yếu, ngược lại còn vô cùng xuất sắc về phương diện thiên phú và trí tuệ.</p><p>Đủ để thấy chủ nhân bút Đại đạo đánh giá nàng cao đến đâu.</p><p>Diệp Huyên lật tiếp về sau, cuối cùng thấy được tên mình.</p><p>Kiếm đạo Nhân Gian.</p><p>Chỉ có bốn chữ.</p><p>Ngoài ra không còn gì khác.</p><p>Diệp Huyên không khỏi nhăn tít mày lại. Thế này là sao?</p><p>Là không còn gì để nói à?</p><p>Có mỗi phê bình đánh giá thôi mà cũng không cho!</p><p>Hắn lắc đầu với vẻ cạn lời.</p><p>Im lặng một hồi sau, Diệp Huyên lấy cây viết ra. Đã không chịu đánh giá thì để ta tự đánh giá!</p><p>Hắn suy ngẫm một hồi rồi vung bút viết xuống: Kiếm Chủ Nhân Gian, kiếm tu cuối thời kỳ trật tự cũ, thiên tư vô song muôn đời, sống để tu kiếm, xuất hiện để chống lại tai kiếp, vô địch đương thời, đạt đến đỉnh cao huy hoàng của đời người, tạo ra huyền thoại vô tận. Tổng kết: Ngầu lòi!</p><p>Viết xong rồi, hắn hài lòng gật gù.</p><p>Chợt nghe Tiểu Tháp dè dặt lên tiếng: “Tiểu chủ à, làm vậy ổn không đó?\"</p><p>Diệp Huyên tỉnh bơ hỏi lại: “Ngươi có ý kiến?\"</p><p>Diệp Huyên thao thao bất tuyệt: “Ta đánh giá là muốn cho hậu nhận nhớ rõ Diệp Huyên này đã làm gì cho họ. Dù sao chống lại Thần Linh đã là việc vô cùng nguy hiểm rồi, mà ta thì chuyện cực khổ gì cũng làm, muốn đổi lại chút danh tiếng cũng không có gì quá đáng chứ hả?\"</p>"}