{"title":"Chương 12297 “Có thể là đang bày mưu tính kế gì đó!”","content":"<p>Tiểu Ái ngây người, sau đó nhìn Tần Quan, nhưng không nói gì thêm.</p><p>Tần Quan nghiêm túc nói: \"Bây giờ chúng ta cần phải tạo ra rất nhiều rất nhiều món đồ công nghệ khác, vậy nên tài chính tiêu hao vô cùng lớn, nếu có thể thì ngươi giúp ta một chút đi!\"</p><p>Diệp Huyên do dự một chốc rồi hỏi: \"Thật à?\"</p><p>Tần Quan đáp ngay: \"Tất nhiên rồi! Ngươi nhìn ta đi, chẳng lẽ ta giống loại người vì tiền mà dối người sao?\"</p><p>Diệp Huyên trầm mặc.</p><p>Cô nhìn cũng lưu manh lắm!</p><p>Tần Quan lại nói: \"Linh Nguyên kia ngươi còn không? Cho thêm chút nữa đi!\"</p><p>Diệp Huyên lắc đầu: \"Hết rồi!\"</p><p>Tần Quan suy nghĩ một chút rồi nói: \"Bây giờ ta thật sự rất khó khăn, ngươi nhìn đi, ngày nào ta cũng phải tốn rất rất nhiều tiền để nghiên cứu, mỗi món vũ khí siêu cấp đều là dùng tiền đúc nên. Không chỉ thế, ta còn phải đi thu thập các loại vật liệu quý hiếm khắp chư thiên vạn giới... Quan trọng nhất là những món vũ khí ta tạo ra đều cần phải nạp tiền, ví dụ như đạn pháo bắn ra một viên là mất một viên, muốn bắn thêm viên nữa thì phải chế tạo ra, mà muốn vậy thì phải có tiền, ngươi biết mà? Bây giờ mỗi ngày ta đều tiết kiệm tối đa, chỉ ăn một bữa trong ngày, cơm trưa hay tối cũng không dám ăn. Ta...\"</p><p>Diệp Huyên đột nhiên lấy ra một chiếc nhẫn chứa đồ đưa cho Tần Quan: \"Đừng nói nữa! Tất cả Linh Nguyên của ta đều ở đây!\"</p><p>Tiểu Ái: \"...\"</p><p>...</p><p>Tần Quan cười híp mắt nhận lấy nhẫn chứa đồ: “Được được!”</p><p>Diệp Huyên cạn lời!</p><p>Hắn phát hiện ra rồi!</p><p>Bây giờ phú bà này cứ luôn để ý đến ví tiền của hắn!</p><p>Tần Quan nhìn về phía Tiểu Ái: “Tạo một trăm Diệt Thế Thần Tướng trước, nhất định phải nhanh nhất có thể!”</p><p>Tiểu Ái gật đầu, sau đó lui xuống!</p><p>Tần Quan nghiêm túc nói: “Đến bây giờ những Thần Linh kia vẫn không có động tĩnh, không hợp lý lắm!”</p><p>Diệp Huyên gật đầu.</p><p>Từ sau trận chiến trước đó, Thần Linh rút lui, đến tận bây giờ, bọn họ vẫn không có chút động tĩnh nào, chuyện này vô cùng bất thường!</p><p>Tần Quan gật đầu, nàng ta lấy một tờ giấy ra, sau đó vẽ một vòng tròn bên trên, sau đó lại vẽ một người trong vòng tròn: “Giải thích một cách đơn giản là chúng ta ở trong bức vẽ, còn bọn họ đứng ở vị trí của chúng ta”.</p>"}