{"title":"Chương 3201: \"Không thể ngồi không đợi chết!\" ","content":" Nói xong, hắn lập tức biến mất. <br>... <br>Diệp Huyên vừa vào trong Vân Đoan, một cô gái đã xuất hiện trước mặt hắn. <br>Diệp Liên! <br>Advertisement <br>Nhìn thấy Diệp Liên bình an vô sự, Diệp Huyên bỗng thở phào nhẹ nhõm, tuy hắn biết thực lực của Diệp Liên mạnh mẽ, nhưng nếu Phệ Linh tộc cố tình nhắm vào thì nàng cũng sẽ vô cùng nguy hiểm. <br>Nhìn thấy Diệp Huyên, Diệp Liên nhẹ giọng nói: \"Không sao là tốt rồi!\" <br>Diệp Huyên trầm giọng hỏi: \"Là Lý Mộ Bạch cản chân muội?\" <br><br>Diệp Liên gật đầu. <br>Sắc mặt Diệp Huyên trở nên âm trầm. <br>Lý Mộ Bạch! <br>Diệp Huyên quay đầu nhìn về phía thành \"Trích Tiên\", trong mắt ánh lên một tia hung tàn. <br>Diệp Liên nhẹ giọng nói: \"Hẳn là Phệ Linh tộc đã lấy ra thứ gì đó mua chuộc được lòng lão ta!\" <br>Diệp Huyên lạnh lùng nói: \"Cho dù thế nào đi nữa, món nợ này phải nhớ!\" <br>Diệp Liên gật đầu: \"Chắc chắn rồi!\" <br>Nói xong, nàng lại nhìn Diệp Huyên: \"Tiếp theo có dự định gì không?\" <br>Diệp Huyên nói: \"Lần này Phệ Linh tộc không ngờ rằng ta có thể chạy trốn, bọn họ càng không ngờ rằng thư viện Vạn Duy sẽ liều mình bảo vệ ta, vì thế nên mới thất bại. Thế nhưng bọn họ chắc chắn sẽ không từ bỏ. Tiếp theo nếu ta đoán không sai thì họ sẽ ra tay với Phù Văn Tông!\" <br>Phù Văn Tông! <br>Diệp Liên nói: \"Muội đến Phù Văn Tông tọa trấn!\" <br>Diệp Huyên gật đầu: \"Muội phải đến Phù Văn Tông tọa trấn, chỉ có muội ở đó mới có thể khiến chúng không dám manh động!\" <br>Diệp Liên quay đầu nhìn về nơi ở của Phệ Linh tộc rồi khẽ nói: \"Không thể ngồi không đợi chết!\" <br> Diệp Huyên gật đầu: \"Đúng vậy! Ta phải nghĩ cách liên hệ với mấy đại gia tộc kia!\" <br>Nói xong, hắn như nhớ đến gì đó nên quay sang hỏi Diệp Liên: \"Võ Quốc cũng đã xuất hiện, Liên Nhi này, muội có thù hận gì với Võ Quốc không? Nếu có, ca sẽ không đến tìm bọn họ!\" <br>Diệp Liên lắc đầu: \"Năm đó là kẻ thù không đội trời chung, nhưng từ khi Tiên Tri xuất thế, chúng ta và bọn họ đã biến khỏi mắt người đời. Còn cừu hận thì đám người có thù khi ấy cũng đã chết sạch hết rồi!\" <br>Diệp Huyên cười nói: \"Vậy thì tốt, bởi vì nơi ta muốn đến đầu tiên chính là Võ Quốc này!\" <br>Diệp Liên hỏi: \"Tại sao?\" <br>Diệp Huyên đáp: \"Bởi vì vừa nãy Võ Quốc chưa dốc hết sức giúp đỡ Phệ Linh tộc, nói cách khác, Võ Quốc cũng có suy nghĩ của riêng họ, chỉ cần họ có lòng riêng, vậy thì ta sẽ có cơ hội!\" <br>Diệp Liên nhẹ giọng nói: \"E là huynh sẽ rất khó thuyết phục được họ!\" <br>Diệp Huyên cười: \"Không sao đâu, dù sao cũng phải thử một chút, lỡ như thành công thì sao? Nếu thành công thì Phệ Linh tộc sẽ thiếu đi một trợ giúp lớn, mà chúng ta lại có được một đồng minh mạnh mẽ!\" <br>Diệp Liên gật đầu: \"Huynh đi thử xem, nhưng phải cẩn thận đấy!\" <br>Diệp Huyên cười: \"Yên tâm, bản lĩnh chạy trốn của ca ca muội tốt lắm!\" <br>Diệp Liên đến trước mặt Diệp Huyên, nàng nắm lấy tay hắn rồi nhẹ nhàng nói: \"Ban nãy muội rất sợ, đây là lần đầu tiên muội thấy sợ như vậy!\" <br>Diệp Huyên hỏi: \"Sợ gì?\" <br>Diệp Liên nhìn Diệp Huyên: \"Sợ mất đi huynh!\" <br>Diệp Huyên trầm mặc.<br>"}