{"title":"Chương 3202: Tin tức cũng nhanh nhạy thật đấy!  ","content":" Diệp Liên lại nhỏ giọng nói: \"Muội sẽ sống thật lâu, huynh cũng thế nhé, huynh muội chúng ta đều phải sống thật vui, thật lâu, được không?\" <br>Diệp Huyên nhẹ nhàng xoa đầu Diệp Liên rồi cười đáp: \"Được chứ!\" <br>Diệp Liên bị Diệp Huyên xoa đầu cũng không hề tránh né, ngược lại nàng còn thấy vô cùng thân thiết! <br>Advertisement <br>Hai huynh muội gặp mặt một lát rồi lại tách ra, Diệp Liên đi thẳng đến Phù Văn Tông, bây giờ Phù Văn Tông rất cần một siêu cường giả trấn thủ! Nếu không một khi Phệ Linh tộc đánh lén thì Phù Văn Tông khả năng cao sẽ bị toàn diệt! <br>Sau khi chia tay Diệp Liên, Diệp Huyên chuẩn bị đi đến Võ Quốc, mà lúc này, một ông lão bỗng xuất hiện trước mặt hắn, Diệp Huyên siết chặt lấy kiếm Thiên Tru, ông lão kia lập tức biến sắc, vội nói: \"Diệp Thần Sư đừng động thủ, lão phu chính là Mục Đan Trần của Luyện Đan Tông!\" <br><br>\"Luyện Đan Tông?\" <br>Diệp Huyên quan sát Mục Đan Trần một lượt rồi nói: \"Mục tiền bối tìm ta có việc gì?\" <br>Mục Đan Trần nghiêm mặt nói: \"Diệp Thần Sư, cậu hãy thành thật nói cho lão phu nghe, viên kim đan Tu Di ban nãy cậu dùng ở thư viện Vạn Duy rốt cuộc là lấy từ đâu?\" <br>Kim đan Tu Di! <br>Diệp Huyên liếc mắt nhìn Mục Đan Trần, thì ra đối phương đến vì cái này! <br>Tin tức cũng nhanh nhạy thật đấy! <br>Lúc này, Mục Đan Trần lại nói: \"Diệp Thần Sư, theo ta được biết, trên đời này chỉ có hai viên kim đan Tu Di, mà hai viên này đều đang ở trong Luyện Đan Tông ta, thế gian ngày nay tuyệt đối không có ai có thể luyện chế được ra kim đan Tu Di được!\" <br>Diệp Huyên hỏi: \"Tại sao?\" <br>Mục Đan Trần trầm giọng nói: \"Bởi vì trên đời này đã không còn linh khí Hi Thế nữa. Hơn nữa dù có linh khí Hi Thế thì cũng không có ai đạt được trình độ luyện đan đến mức ấy\". <br>Diệp Huyên lắc đầu: \"Ông sai rồi!\" <br>Mục Đan Trần nhìn về phía Diệp Huyên, Diệp Huyên cười nói: \"Theo ta biết thì cõi đời này vẫn còn linh khí Hi Thế, cũng có người có trình độ luyện đan siêu cấp như thế, mà cũng không phải là người, là linh!\" <br><br>Mục Đan Trần gắt gao nhìn chằm chằm vào Diệp Huyên: \"Là ai!\" <br>Diệp Huyên trầm mặc. <br>Mục Đan Trần bỗng cung kính thi lễ: \"Diệp Thần Sư xin hãy nói cho ta biết, nếu không lão phu sẽ ăn không ngon, ngủ không yên!\" <br>Diệp Huyên suy nghĩ một lát, sau đó hắn gọi Tiểu Linh Nhi ra, khi thấy Tiểu Linh Nhi, vẻ mặt Mục Đan Trần bỗng trở nên kì lạ: \"Diệp Thần Sư, cậu nói đây là người luyện đan đó?\" <br>Diệp Huyên gật đầu. <br>Mục Đan Trần sầm mặt lại: \"Diệp Thần Sư, cô bé không phải là người!\" <br>Diệp Huyên cười nói: \"Không phải là người thì không thể luyện đan à?\" <br>Mục Đan Trần nghẹn lời. <br>Lúc này, Diệp Huyên nhẹ nhàng vỗ lên vai Tiểu Linh Nhi, cười nói: \"Bộc lộ tài năng cho vị tiền bối này xem đi!\" <br>Tiểu Linh Nhi mở to mắt nhìn một lúc rồi sau đó lấy lò luyện đan ra, luyện đan ngay tại chỗ. <br>"}