{"title":"Chương 3203: \"Thật sự yêu nghiệt!\"  ","content":" Diệp Huyên chăm chú quan sát, đây là lần đầu hắn nghiêm túc xem Tiểu Linh Nhi luyện đan! <br>Tiểu Linh Nhi rất chăm chú, cô bé đem từng loại vật liệu đang dược bỏ vào trong lò luyện, làm rất tỉ mỉ, thủ pháp cũng thành thạo, mà thứ cô bé luyện không phải là kim đan Tu Di, mà là một viên linh đan Tẩy Tủy. <br>Mà lúc này đây, Mục Đan Trần cũng nhìn đến là mê li. <br>Advertisement <br>Khoảng chừng nửa canh giờ sau, Tiểu Linh Nhi vung tay nhỏ lên, một tia linh khí màu tím đậm xuất hiện trong tay cô bé, khi nhìn thấy sợi khí tím này, Mục Đan Trần ngây cả người. <br>Diệp Huyên cũng có chút nghiêm lại, đây là sợi linh khí tinh khiết nhất hắn từng gặp, còn tinh khiết hơn cả khí Hỗn Độn nữa! <br> <br>Tiểu Linh Nhi bỏ sợi linh khí này vào trong lò luyện đan, chẳng mấy chốc, lò luyện đan bắt đầu rung lên, chừng một phút sau, nắp lò bật ra, một viên kim đan nhẹ nhàng bay ra từ trong lò! <br>Tiểu Linh Nhi phẩy tay nhỏ, viên kim đan lập tức rơi xuống tay cô bé, tiếp đó, cô bé đưa viên kim đan cho Diệp Huyên, Diệp Huyên ngửi một cái rồi quay sang giơ ngón cái với Tiểu Linh Nhi: \"Giỏi lắm!\" <br>Được Diệp Huyên khích lệ, Tiểu Linh Nhi lập tức nở nụ cười xán lạn. <br>Lúc này, Mục Đan Trần cũng đột nhiên run giọng: \"Diệp Thần Sư, có thể cho ta xem thứ ấy một chút không?\" <br>Diệp Huyên gật đầu cười bảo: \"Tất nhiên là được rồi!\" <br>Nói xong, hắn búng tay một cái, viên kim đan kia bay đến trước mặt Mục Đan Trần, Mục Đan Trần nâng viên đan bằng cả hai tay, một lát sau, giọng ông ta run rẩy: \"Đan dược hoàn mỹ! Đúng là đan dược hoàn mỹ rồi, một tia tạp chất cũng không có! Không hề có! Thật là đáng sợ!\" <br>Diệp Huyên có hơi ngạc nhiên: \"Đan dược hoàn mỹ? Nghĩa là sao?\" <br>Mục Đan Trần nhìn về phía Diệp Huyên: \"Chắc Diệp Thần Sư không biết, tục ngữ có câu thuốc ba phần độc, chúng ta luyện chế đan dược là phải tẩy hết những phần tạp chất độc hại ấy đi, thế nhưng chuyện này vô cùng khó, cho dù là lão phu cũng chỉ có thể tẩy được tám phần mười thôi\". <br>Nói đến đây, lão nhìn về phía Tiểu Linh Nhi, vẻ mặt rất phức tạp: \"Vậy mà cô bé lại có thể tẩy hết chất độc trong đan dược, hơn nữa còn không có một tia tạp chất nào! Đây thật sự là điều không thể nào!\" <br>Thấy Mục Đan Trần khen Tiểu Linh Nhi, Diệp Huyên rất vui, hắn cười nói: \"Mục tiền bối, ta còn việc khác, cáo từ nhé!\" <br><br>Nói xong, hắn dẫn Tiểu Linh Nhi định rời đi, mà đúng lúc này, Mục Đan Trần lại bỗng nói: \"Diệp Thần Sư xin chậm chân!\" <br>Diệp Huyên nhìn về phía Mục Đan Trần, Mục Đan Trần do dự một lúc rồi nói: \"Không biết tiểu cô nương này có sư phụ không?\" <br>Diệp Huyên lắc đầu: \"Không có, con bé chỉ dựa vào một ít sách cổ về luyện đan rồi tự học thành tài!\" <br>Nghe thế, Mục Đan Trần biến sắc: \"Thật sự yêu nghiệt!\" <br>Nói xong, ông ta lại định nói gì đó nhưng rồi thôi. <br>Diệp Huyên cười nói: \"Tiền bối muốn nói gì?\" <br>Mục Đan Trần do dự một lát rồi bảo: \"Lão phu muốn cô bé gia nhập Luyện Đan Tông!\" <br>Diệp Huyên lắc đầu: \"Không được!\" <br><br><br>"}