{"title":"Chương 3204: So tiền?  ","content":" Sao Mục Đan Trần không hiểu ý của Diệp Huyên được? <br>Diệp Huyên đang muốn Luyện Đan Tông ông ta tỏ thái độ! <br>Muốn cuốn vào vòng xoáy này không? <br>Advertisement <br>Mục Đan Trần im lặng... <br>...<br> <br>Nói một cách công bằng, Mục Đan Trần không muốn bị cuốn vào tranh chấp này, vì Phệ Linh tộc quá hung hăng, nếu Luyện Đan Tông bị cuốn vào thì rất có thể sẽ mang đến tai hoạ ngập đầu cho Luyện Đan Tông. <br>Ý của Diệp Huyên rất rõ ràng là muốn Luyện Đan Tông lựa chọn bên mà mình muốn ủng hộ! <br>Mục Đan Trần khẽ thở dài: “Diệp thần sư, ta phải có trách nhiệm với toàn bộ Luyện Đan Tông!” <br>Diệp Huyên gật đầu, cười nói: “Ta hiểu, ta sẽ không ép Luyện Đan Tông tham gia vào tranh chấp này”. <br>Nói xong, hắn kéo Tiểu Linh Nhi xoay người rời đi. <br>Lúc này, Mục Đan Trần lại chặn trước mặt Diệp Huyên, ông ta nhìn Tiểu Linh Nhi, hơi do dự, sau đó nói: “Diệp thần sư, nếu cậu chịu để cô bé gia nhập vào Luyện Đan Tông của ta, cậu muốn ra điều kiện gì cũng được”. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Mục tiền bối, ông thật sự cho rằng Luyện Đan Tông có thể thoát được trận phân tranh này sao?” <br>Mục Đan Trần nhíu mày: “Cậu có ý gì?” <br>Diệp Huyên cười: “Mục đích của Phệ Linh tộc năm đó là cái gì? Là tiêu diệt chúng sinh, để Phệ Linh tộc của bọn họ là độc tôn. Mà bây giờ tuy bọn họ nói là chỉ nhằm vào ta và thư viện Vạn Duy, nhưng ông cho rằng là thế thật à? Nếu chúng ta chết, ông cảm thấy bọn họ sẽ làm gì?” <br>Mục Đan Trần im lặng. <br> <br>Diệp Huyên cười nói: “Đừng trách ta nói thẳng, bây giờ tất cả mọi người đều đang xem trò vui của ta và thư viện Vạn Duy, nhưng ta tin chắc kết quả của các người sau này còn thê thảm hơn cả chúng ta!” <br>Mục Đan Trần hờ hững nói: “Diệp thần sư nói quá rồi, năm đó Phệ Linh tộc có thực lực xưng bá vũ trụ Ngũ Duy, nhưng bây giờ bọn họ làm gì có thực lực đó!” <br>Diệp Huyên cười: “Luyện Đan Tông muốn đứng ở thế trung lập, ta có thể hiểu, dù sao bây giờ Phệ Linh tộc cũng không nhằm vào Luyện Đan Tông. Mà Diệp Huyên ta cũng không muốn dùng Tiểu Linh Nhi để uy hiếp Luyện Đan Tông, chỉ là Tiểu Linh Nhi là muội muội của ta, nếu nàng gia nhập vào Luyện Đan Tông, khó tránh khỏi sẽ bị Phệ Linh tộc nhằm vào, ta không muốn nàng gặp nguy hiểm!” <br>Mục Đan Trần vội nói: “Điều này Diệp thần sư có thể yên tâm, Luyện Đan Tông ta chắc chắn sẽ liều mình bảo vệ nàng, không để nàng gặp nguy hiểm”. <br>Diệp Huyên nhìn thẳng vào Mục Đan Trần: “Các ông cũng không mạnh bằng ta, lấy cái gì ra đảm bảo? Thứ cho ta nói thẳng, đến lúc Phệ Linh tộc tạo áp lực với các ông, các ông lấy cái gì ra phản kháng? Lấy đầu à?” <br>Mục Đan Trần còn muốn nói gì đó thì Diệp Huyên lại nói: “Còn nữa, Mục tiền bối, Tiểu Linh Nhi tự học đạt tới cảnh giới như thế, ông nói ta nghe xem tại sao con bé còn phải đến Luyện Đan Tông của ông? Con bé sẽ nhận được lợi ích gì? Được tiền? Chẳng lẽ Phù Văn Tông của ta không nhiều tiền bằng Luyện Đan Tông các ông? Được học kỹ thuật luyện đan? Cho hỏi, Luyện Đan Tông của ông có ai có thể dạy con bé? Ông nói ta nghe xem, tại sao con bé phải đến Luyện Đan Tông?” <br>Mục Đan Trần á khẩu không thể trả lời, không thể phản bác. <br>So tiền? <br>Phù Văn Tông không thể ít tiền hơn Luyện Đan Tông! <br>So kỹ thuật luyện đan, với thành tựu của cô bé này, Luyện Đan Tông thật sự không có ai là đối thủ của cô bé, quan trọng nhất là cô bé còn có linh khí hiếm hoi! <br>"}