{"title":"Chương 3205: Rất mạnh!  ","content":" Đặt tay lên ngực tự hỏi, tại sao người ta phải đến Luyện Đan Tông với mình chứ? <br>Lúc này, ông ta chợt hiểu một điều, đó là không phải người ta muốn gia nhập Luyện Đan Tông của ông ta, mà là Luyện Đan Tông muốn người ta gia nhập. <br>Diệp Huyên không nói gì nữa mà dẫn Tiểu Linh Nhi rời đi. <br>Advertisement <br>Nếu gia nhập Luyện Đan Tông có lợi với Tiểu Linh Nhi, hắn sẽ không ngại cho cô bé gia nhập. Nhưng hắn hiểu rõ một điều là Luyện Đan Tông không có năng lực bảo vệ Tiểu Linh Nhi, hơn nữa Tiểu Linh Nhi mà gia nhập Luyện Đan Tông rất có thể sẽ bị lợi dụng, đừng thấy bình thường Tiểu Linh Nhi tinh ranh, nhưng chắc chắn cô bé không thắng nổi mấy ông già này, cho nên hắn sẽ không cho Tiểu Linh Nhi rời khỏi mình. <br>Lần này, Diệp Huyên không cho Mục Đan Trần thêm cơ hội nào nữa, cứ thế ngự kiếm biến mất ở cuối chân trời. <br><br>Mục Đan Trần đứng tại chỗ khẽ thở dài, Phù Văn Tông của ông ta thật sự không có gì để yêu cầu một người có thể đan luyện Tu Di gia nhập Luyện Đan Tông cả. <br>Nếu người ta đến Luyện Đan Tông, Luyện Đan Tông có thể cho người ta cái gì? <br>Không cho được cái gì cả! <br>Hơn nữa suy nghĩ của ông ta khi nãy là mong có thể thỉnh giáo Tiểu Linh Nhi luyện đan Tu Di như thế nào, nếu đã nhờ vả người ta thì đương nhiên phải bỏ ra cái gì đó. <br>Mục Đan Trần im lặng một lát, sau đó xoay người rời đi, hướng ông ta rời đi là hướng đến Phù Văn Tông. <br>Lần này Diệp Huyên đã thông minh hơn rồi, hắn không quang minh chính đại ngự kiếm phi hành nữa mà thẳng thừng tiến vào Không Minh Cảnh. <br>Bây giờ vẫn nên khiêm tốn một chút thì tốt hơn, hắn cũng không muốn bị vây đánh một lần nữa! <br>Võ Quốc! <br>Võ Quốc nằm ở Võ giới, mà năm đó Võ giới này là một thế giới do Quốc chủ Võ Quốc cưỡng ép mở ra, sở dĩ mở ra một thế giới như vậy là vì năm đó Tiên Tri lấy tư thế vô địch trấn áp toàn bộ vũ trụ Ngũ Duy, Quốc chủ Võ Quốc lựa chọn lánh đời để tránh tai hoạ. <br>Sau đó, Võ Quốc từ từ biến mất khỏi tầm mắt của người đời. <br>Mà lần này, mục đích của Diệp Huyên chính là đi lôi kéo Võ Quốc! <br> <br>Phệ Linh tộc kéo trợ thủ, đương nhiên hắn cũng phải kéo đồng minh! <br>Khoảng một lúc lâu sau đó, Diệp Huyên đi tới lối vào Võ giới trong truyền thuyết, hắn không lén lẻn vào, lần này hắn đến là để bàn chính sự, không thể lén lút được. <br>Diệp Huyên vừa để lộ bản thể, một hơi thở mạnh mẽ lập tức bao phủ lấy hắn, Diệp Huyên chắp tay: “Diệp Huyên của Phù Văn Tông đặc biệt đến cầu kiến Quốc chủ Võ Quốc!” <br>Một lát sau, một thanh niên xuất hiện trước mặt Diệp Huyên, thanh niên này quan sát hắn một lúc, sau đó nói: “Đi theo ta!” <br>Diệp Huyên gật đầu, đi theo thanh niên tiến vào Võ giới. <br>Đi vào Võ giới, Diệp Huyên nhìn một vòng xung quanh, Võ giới này vô cùng rộng lớn, linh khí sung túc, còn có rất nhiều cao thủ, hắn vừa mới đi vào đã cảm nhận được rất nhiều hơi thở mạnh mẽ. <br>Rất mạnh! <br>Một lát sau, chàng thanh niên dẫn Diệp Huyên đến Võ đô – thủ đô của Võ Quốc, hắn quan sát xung quanh, trong thành có rất nhiều dân chúng, đương nhiên người ở đây đều là người học võ, tất cả bọn họ đều là võ giả. <br><br><br>"}