{"title":"Chương 3206: “Đương nhiên không để ý rồi!”  ","content":" Nói xong, hắn ta xoay người đi vào trong đại điện. <br>Diệp Huyên quan sát hoàng cung xung quanh, hoàng cung cũng không rộng lắm, nhưng lại là nơi tàng long ngoạ hổ, hắn có thể cảm nhận được rất nhiều hơi thở không rõ ràng. <br>Sâu không lường được! <br>Advertisement <br>Cho dù là Phệ Linh tộc hay Võ Quốc đều mang đến cho hắn cảm giác sâu không lường được. <br>Những thế lực cổ xưa này có truyền thừa lâu đời, nền tảng lịch sử rất sâu, thực lực càng sâu không lường được. <br>Năm đó có Tiên Tri trấn áp những thế lực cổ xưa ở Ngũ Duy này, còn bây giờ, có lẽ đã không còn ai trấn áp bọn họ nữa rồi! <br><br>Không thể lơ là khinh địch! <br>Lúc này, bên cạnh có tiếng bước chân vang lên, Diệp Huyên quay đầu nhìn, hắn biết người này, chính là Võ Thắng Nam!<br>Võ Thắng Nam vẫn mặc bộ giáp trụ màu trắng, sau lưng đeo một thanh trường đao có vỏ, khí thế hiên ngang. <br>Diệp Huyên chào hỏi: “Võ cô nương!” <br>Võ Thắng Nam nhìn Diệp Huyên: “Bây giờ phụ vương có hơi bận nên không thể gặp Diệp thần sư, nếu Diệp thần sư không để ý, ta dẫn Diệp thần sư đi dạo một lát?” <br>Diệp Huyên cười nói: “Đương nhiên không để ý rồi!” <br>Võ Thắng Nam gật đầu, cứ thế dưới sự hướng dẫn của Võ Thắng Nam, hai người từ từ sóng vai đi dạo trong hoàng cung. <br>Võ Thắng Nam chợt cất lời: “Diệp thần sư đến đây làm gì?” <br>Diệp Huyên nghiêm túc đáp: “Võ cô nương, theo ta biết hình như các cô đang hợp tác vói Phệ Linh tộc?” <br>Võ Thắng Nam gật đầu: “Phải!” <br>Diệp Huyên nói: “Ta hơi tò mò, không biết Phệ Linh tộc cho các cô thù lao là gì!” <br><br>Võ Thắng Nam trả lời: “Một vài thứ trước mắt Võ Quốc ta khá cần, còn có một điều Võ Quốc ta không thể nào từ chối!” <br>Diệp Huyên hỏi: “Điều gì?” <br>Võ Thắng Nam nhìn Diệp Huyên: “Không để cho Tu La Quốc và thư viện Vạn Duy quật khởi!” <br>Rất thẳng thắn! <br>Diệp Huyên trầm giọng nói: “Võ cô nương, mạn phép hỏi một chút, các cô có biết thực lực chân chính của Phệ Linh tộc không?” <br>Võ Thắng Nam lắc đầu: “Không biết!” <br>Diệp Huyên dừng bước, hắn nhìn thẳng vào Võ Thắng Nam: “Võ cô nương, vậy ta cũng xin nói thẳng một điều, có lẽ ý đồ của Võ Quốc bây giờ là không muốn Tu La Quốc và thư viện Vạn Duy quật khởi, nhưng lại không muốn để một mình Phệ Linh tộc độc tôn đúng không?” <br>Võ Thắng Nam gật đầu. <br>Diệp Huyên lại nói: “Ngoài ra, nếu ta còn đoán không lầm thì Võ Quốc cũng để ý tới thư phòng kia, có đúng không?” <br>Võ Thắng Nam đáp: “Phải! Thư phòng kia có thứ Võ Quốc ta nhất định phải lấy”. <br>Diệp Huyên cười nói: “Võ cô nương, cô cảm thấy thư viện Vạn Duy và ta có uy hiếp lớn hơn hay là Phệ Linh tộc?” <br>"}