{"title":"Chương 3207: “Người đó vẫn chưa chết?”  ","content":" Võ Thắng Nam nói: “Phệ Linh tộc”. <br>Dứt lời, nàng nhìn về phía Diệp Huyên: “Phệ Linh tộc có thể cho chúng ta thứ chúng ta cần!” <br>Diệp Huyên nói lại: “Ta cũng có thể cho các cô mà! Không phải các cô muốn có thứ bên trong thư phòng à? Ta có thể cho các cô!” <br>Advertisement <br>Võ Thắng Nam nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nghiêm túc nói: “Thư phòng kia nằm ở thư viện, chìa khoá thì ở trong tay ta, chỉ cần chúng ta muốn, chúng ta có thể mở thư phòng kia ra bất cứ lúc nào!” <br><br>Võ Thắng Nam nói: “Ngươi đi mở rồi đưa đồ cho ta, ta đồng ý với ngươi Võ Quốc sẽ không tham gia vào chuyện này nữa”. <br>Diệp Huyên nghiêm túc nói: “Võ cô nương, cô nói thế thì không ổn lắm đâu! Suy nghĩ của ta là thế này, Võ Quốc cô đứng về phía chúng ta, giúp chúng ta cùng mở thư phòng, cô thấy sao?” <br>Võ Thắng Nam lắc đầu: “Không được!” <br>Diệp Huyên lại nhíu mày: “Vì sao?” <br>Võ Thắng Nam nói: “Nếu đứng về phía các ngươi giúp các ngươi mở thư phòng thì Võ Quốc ta sẽ bị vô số thế lực nhằm vào, còn nếu Võ Quốc ta đứng về phía Phệ Linh tộc thì sẽ trở thành chúng ta và vô số thế lực nhằm vào các ngươi, Võ Quốc ta chỉ là một trọng số đó, bọn họ cũng sẽ nể mặt”. <br>Diệp Huyên im lặng. <br>Hắn biết muốn thuyết phục Võ cô nương này phải sử dụng đến tuyệt chiêu! <br>Nói nhiều! <br>Phải nói thật nhiều mới được! <br>Diệp Huyên nhìn Võ Thắng Nam: “Cô biết vì sao Phệ Linh tộc muốn cướp thư phòng kia không?” <br>Võ Thắng Nam hỏi: “Vì sao?” <br> <br>Diệp Huyên nhẹ giọng nói: “Vì bên trong thư phòng có một thứ rất quan trọng với Phệ Linh tộc!” <br>Võ Thắng Nam hơi nhíu mày: “Đừng vòng vo, nói thẳng đi”. <br>Diệp Huyên nói: “Võ cô nương, cô biết vì sao Phệ Linh tộc trở nên khiêm tốn như thế không? Là vì bây giờ thực lực của bọn họ vẫn chưa thể xưng bá toàn bộ Ngũ Duy. Nhưng nếu để bọn họ mở ra thư phòng kia, chắc chắn bọn họ sẽ có thể xưng bá cả vũ trụ Ngũ Duy! Khi đó đừng nói là Thái Cổ tộc, phu tử, Võ Quốc hay Tà Linh tổ gì đó cũng chỉ là một đám tép riu trước mặt bọn họ thôi”. <br>Nói đến đây, nét mặt của hắn chợt trở nên nặng nề: “Vì trong thư phòng đó trấn áp một cao thủ tuyệt thế của Phệ Linh tộc năm đó! Ta cho cô biết, năm đó lúc Tiên Tri trấn áp Phệ Linh tộc, ông ta cũng không giết chết cao thủ tuyệt thế kia của Phệ Linh tộc mà chỉ trấn áp tên đó trong thư phòng, nếu bọn họ mở được thư phòng, thức tỉnh cao thủ tuyệt thế kia, khi đó cô có thể tưởng tượng, bây giờ Tiên Tri đã không còn, ai có thể trấn áp gã ta đây?” <br>Nghe vậy, Võ Thắng Nam càng nhíu chặt mày hơn: “Người đó vẫn chưa chết?” <br>Diệp Huyên gật đầu: “Đúng thế, chuyện này là tháp nhỏ tự nói với ta, vì năm đó nó có tham gia sự kiện kia!” <br>Tháp nhỏ: “…” <br>Võ Thắng Nam nhìn chằm chằm Diệp Huyên: “Ngươi nói thật sao?” <br>Diệp Huyên nghiêm mặt nói: “Ta có thể lấy danh nghĩ của tháp ra thề độc!” <br>Tháp nhỏ chợt rung lên…<br>"}