{"title":"Chương 3208: “Chúng ta từng điều tra ngươi!”  ","content":" Kháng nghị! <br>Tháp nhỏ đang kháng nghị, nhưng cũng chỉ vô dụng mà thôi! <br>Võ Thắng Nam ở trước mặt Diệp Huyên cứ nhìn hắn như thế. <br>Advertisement <br>Vẻ mặt Diệp Huyên không chút thay đổi: “Võ cô nương, những gì ta nói hoàn toàn là thật, mục đích thật sự của việc Phệ Linh tộc này muốn mở thư phòng là vì muốn mở phong ấn cho vị tiên tổ của bọn họ năm đó! Mà một khi cao thủ kia được mở phong ấn, sự cân bằng mà Võ Quốc muốn sẽ bị phá vỡ trong nháy mắt, khi đó nếu Phệ Linh tộc muốn Võ Quốc cô quỳ xuống đất xưng thần, Võ Quốc cô sẽ đồng ý hay là không đây?’ <br>Võ Thắng Nam im lặng. <br><br>Diệp Huyên nói đúng, Võ Quốc muốn nhận được lợi ích, nhưng lại không muốn đổ máu vì thế lực nào cả. <br>Mà bây giờ Võ Quốc có thể làm thế là vì Phệ Linh tộc và thư viện Vạn Duy đều không muốn đắc tội bọn họ, nhưng nếu thư viện Vạn Duy bị tiêu diệt, Phệ Linh tộc thật sự giải phong ấn cho vị tiên tổ kia, khi đó tình thế sẽ hoàn toàn khác với hiện tại! <br>Lúc này, Diệp Huyên lại nói: “Võ cô nương, bây giờ thực lực của Phệ Linh tộc vẫn còn là một ẩn số, tại sao? Vì bọn họ không dám để lộ quá nhiều, sợ bại lộ quá nhiều sẽ khiến các cô kiêng dè! Đừng trách ta nói thẳng, nếu bọn họ mở được thư phòng, thức tỉnh vị tiên tổ kia, khi đó toàn bộ vũ trụ Ngũ Duy đều phải thần phục dưới chân Phệ Linh tộc bọn họ. Đến lúc đó Võ Quốc sẽ phát hiện bọn họ đáng sợ hơn Tu La Quốc và thư viện Vạn Duy rất nhiều! Dù sao Liên Nhi cũng không có ý định xưng bá, còn thư viện Vạn Duy thì đã nửa chết nửa sống, chỉ mong có thể bảo vệ được mình, không có dã tâm lớn gì. Nhưng Phệ Linh tộc thì khác, bọn họ rất có dã tâm, nếu không ngay từ đầu cũng sẽ không muốn thẳng tay tiêu diệt một trong sáu đại cường giả!” <br>Võ Thắng Nam nhẹ giọng nói: “Lời ngươi nói, một nửa là thật, một nửa là giả!” <br>Diệp Huyên: “…” <br>Võ Thắng Nam không nói gì thêm, nàng ấy từ đi về phía xa. <br>Diệp Huyên đuổi theo, hắn không làm phiền Võ Thắng Nam, hắn biết người phụ nữ trước mắt đang suy nghĩ. <br>Mà sở dĩ hắn nói nhiều như vậy là vì hắn biết địa vị của Võ Thắng Nam ở Võ Quốc không thấp, nếu có thể thuyết phục nàng ấy thì sẽ có cơ hội rất lớn thuyết phục được Võ Quốc. <br>Hai người cứ thế đi về phía xa. <br> Một lát sau, Võ Thắng Nam đột nhiên nói: “Chúng ta từng điều tra ngươi!” <br>Diệp Huyên cười: “Võ cô nương muốn nói gì xin cứ nói thẳng!” <br>Võ Thắng Nam nói: “Con người ngươi rất mặt dày, giỏi thuyết phục người khác, hơn nữa còn thích sử dụng âm mưu quỷ kế!” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Võ cô nương có thể nói đến ưu điểm của ta không!” <br>Võ Thắng Nam đáp: “Trọng tình trọng nghĩa, làm người có nguyên tắc, sẽ không bán đứng người bên cạnh mình, có thể hy sinh vì bạn bè”. <br>Diệp Huyên hỏi: “Ta chưa từng phản bội đồng minh đúng không?” <br>Võ Thắng Nam lắc đầu: “Chưa từng!” <br>Diệp Huyên chặn trước mặt Võ Thắng Nam: “Võ cô nương, cô là một người thẳng thắn, ta cũng là một người thẳng thắn, cho nên chúng ta cũng nên thẳng thắn với nhau! Các cô muốn liên minh với Phệ Linh tộc hay liên minh với ta? Hay là các cô muốn tiếp tục ngồi đợi nghêu cò tranh nhau, ngư ông đắc lợi?” <br>Võ Thắng Nam im lặng. <br>Diệp Huyên im lặng nhìn Võ Thắng Nam, không nói gì, chờ đợi câu trả lời. <br>"}