{"title":"Chương 3209: “Cho ta xem thử cái tháp kia!”  ","content":" Một lát sau, Võ Thắng Nam đột nhiên nói: “Muốn thuyết phục Võ Quốc nhất định phải để bọn họ tin tưởng những lời ngươi vừa nói”. <br>Diệp Huyên hỏi: “Lời nào?” <br>Võ Thắng Nam nói: “Chính là chuyện ngươi thuyết phục ta nói trong thư phòng Vạn Duy có tiên tổ của Phệ Linh tộc ấy!” <br>Advertisement <br>Diệp Huyên nghiêm túc nói: “Võ cô nương, Diệp Huyên ta chưa bao giờ nói láo, những gì ta nói khi nãy đều là thật!” <br>Võ Thắng Nam nhìn Diệp Huyên, lắc đầu: “Da mặt này của ngươi là vô địch thiên hạ rồi!” <br> <br>Diệp Huyên: “…” <br>Võ Thắng Nam nói: “Muốn thuyết phục Võ Quốc thì nhất định phải khiến bọn họ tin trong thư phòng kia có nhốt lão tổ của Phệ Linh tộc, chỉ có thể, những nguyên lão kia của Võ Quốc mới có thể ngăn cản Phệ Linh tộc mở thư phòng, ít nhất là sẽ không liên thủ với bọn họ. <br>Diệp Huyên trầm giọng nói: “Võ cô nương, vì sao cô kết luận là ta đang nói dối?” <br>Võ Thắng Nam nhìn Diệp Huyên: “Trực giác!” <br>Diệp Huyên cạn lời. <br>Võ Thắng Nam nhẹ giọng nói: “So với Phệ Linh tộc thì ta muốn liên minh với ngươi hơn, nhưng nếu ta tính không nhầm, cho dù Võ Quốc có liên minh với các ngươi cũng sẽ không phái cao thủ ra giúp đỡ các ngươi”. <br>Diệp Huyên im lặng. <br>Hắn hiểu ý của Võ Thắng Nam, dù Võ Quốc liên minh với thư viện Vạn Duy thì chắc chắn cũng sẽ không cùng thư viện Vạn Duy liều mạng với Phệ Linh tộc, Võ Quốc chắc chắn sẽ không muốn giúp ai, không giúp thư viện Vạn Duy, cũng sẽ không giúp Phệ Linh tộc! <br>Mà lúc này, dù là thư viện Vạn Duy hay Phệ Linh tộc cũng không dám đến gây chuyện với Võ Quốc. <br>Nói một cách đơn giản là chỉ cần Võ Quốc không ra tay thì sẽ có thể nâng lợi ích lên mức cao nhất. <br><br>Đối với Diệp Huyên, chỉ cần Võ Quốc không giúp Phệ Linh tộc thì đã là kết cục tốt nhất rồi! <br>Diệp Huyên nhìn về phía Võ Thắng Nam: “Võ cô nương, phải làm thế nào mới có thể khiến mấy nguyên lão kia của Võ Quốc tin những lời ta nói là thật?” <br>Võ Thắng Nam mở lòng bàn tay ra: “Cho ta xem thử cái tháp kia!” <br>Diệp Huyên không từ chối, hắn búng tay, tháp nhỏ rơi vào trong lòng bàn tay của Võ Thắng Nam. <br>Võ Thắng Nam nhìn tháp Giới Ngục trong tay, khẽ nói: “Ta muốn đi vào!” <br>Diệp Huyên thoáng do dự, sau đó gật đầu, đưa Võ Thắng Nam vào trong tháp nhỏ. <br>Bên trong tháp. <br>Võ Thắng Nam quan sát một vòng xung quanh, cuối cùng nàng ấy đi tới tầng chín, nàng ấy nhìn cánh cửa tầng chín, nhẹ giọng nói: “Các hạ là người ta muốn tìm sao?” <br><br><br>"}