{"title":"Chương 3210: “Bí cảnh gì?”  ","content":"<br>Tầng chín đáp: “Lối vào tầng mười ở trong tầng của ta, nhưng bây giờ ngươi vẫn chưa có năng lực mở nó ra!” <br>Diệp Huyên trầm giọng hỏi: “Phải có thực lực thế nào mới có thể mở ra được?” <br>Tầng chín nói: “Đạo tắc, ít nhất ngươi phải tìm thấy đạo tắc tầng tám!” <br>Advertisement <br>Đạo tắc! <br>Diệp Huyên im lặng một lát rồi nhìn về phía Võ Thắng Nam: “Võ cô nương, trong này có người cô quen à?” <br> <br>Võ Thắng Nam gật đầu: “Một vị tiên tổ của Võ Quốc ta!” <br>Diệp Huyên nói: “Tạm thời ta vẫn chưa thể mở ra phong ấn của tầng mười!” <br>Võ Thắng Nam gật đầu: “Không sao, dù sao ông ấy cũng đã bị giam nhiều năm như thế, lâu thêm một lát cũng không có gì cả!” <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên và Võ Thắng Nam rời khỏi tháp Giới Ngục. <br>Bên ngoài tháp Giới Ngục, Võ Thắng Nam đi về phía xa: “Ngươi về đi!” <br>Về? <br>Diệp Huyên ngây người, sau đó vội vàng đi tới bên cạnh Võ Thắng Nam: “Ta vẫn chưa gặp Quốc chủ của các cô!” <br>Võ Thắng Nam lắc đầu: “Không cần! Ta đảm bảo với ngươi trong khoảng thời gian tiếp theo, chúng ta sẽ không giúp đỡ Phệ Linh tộc”. <br>Diệp Huyên nhìn Võ Thắng Nam, hắn biết địa vị của người phụ nữ trước mắt ở Võ Quốc còn cao hơn trong tưởng tượng của hắn nữa! <br>Diệp Huyên thôi suy nghĩ, đang muốn cáo từ, lúc này, Võ Thắng Nam lại nói: “Có hứng thú đến một bí cảnh không?” <br>“Bí cảnh?” <br><br>Diệp Huyên nhìn Võ Thắng Nam: “Bí cảnh gì?” <br>Võ Thắng Nam đáp: “Võ Quốc ta phát hiện một bí cảnh không rõ trong tinh không, bí cảnh kia có rất nhiều kết giới và phong ấn, Võ Quốc ta sợ huỷ đi bí cảnh kia, cho nên cũng không dám phá!” <br>Nói xong, nàng ấy lại nhìn Diệp Huyên: “Theo ta biết, trong tháp của ngươi có một đạo tắc rất giỏi về phong ấn kết giới, đúng không?” <br>Liên Thiển! <br>Diệp Huyên gật đầu: “Phải!” <br>Võ Thắng Nam nói: “Ngươi và ta cùng nhau đi thăm dò bí cảnh kia, ta phụ trách dẫn ngươi đi, ngươi phụ trách phá kết giới và phong ấn, nếu trong đó có bảo vật thì xem cơ duyên của mỗi người, ngươi thấy sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Được!” <br>Võ Thắng Nam gật đầu: “Đợi ta một lát, ta phải xử lý một vài chuyện!” <br>Nói xong, nàng ấy xoay người rời đi. <br>Diệp Huyên đứng tại chỗ nhẹ giọng nói: “Liên Thiển cô nương, cô nói thật cho ta biết, rốt cuộc bên trong thư phòng kia có cái gì vậy?” <br>Người đời đều đang tranh đoạt thư phòng này, nhưng thật ra có rất ít người biết rốt cuộc bên trong nó có cái gì. <br>"}