{"title":"Chương 3211: “Nguy hiểm!”  ","content":" Diệp Huyên hắn cũng không biết! <br>Liên Thiển im lặng một lát rồi đáp: “Chủ nhân để lại rất nhiều thứ trong thư phòng, lúc chủ nhân còn sống, người ấy rất thích nghiên cứu trong thư phòng, chủ nhân tinh thông đủ mọi thứ, kể cả phù văn, luyện đan, đúc khí, cả trận pháp nữa, ngoài ra, người cũng có hiểu biết rất sâu về võ đạo. Thêm nữa, người còn thích sáng tạo ra một vài bảo vật, trong đó chắc chắn có rất nhiều bảo vật. Tóm lại đồ bên trong đó rất quý giá, dù là ai lấy được chắc chắn cũng có thể thay đổi số mạng”. <br>Tiên Tri! <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Vì sao ông ta lại yêu nghiệt thế?” <br>Liên Thiển nói: “Có một vài người sinh ra đã khác những người khác!” <br><br>Diệp Huyên gật đầu: “Ta đồng ý với câu này, giống như ta đây!” <br>Liên Thiển nói: “Ngươi thật sự định không cần mặt mũi gì nữa sao?” <br>Diệp Huyên đen mặt: “Liên Thiển cô nương, chẳng lẽ ta không xuất sắc à?” <br>Liên Thiển đáp: “Về phương diện mặt dày, ta cảm thấy cả vũ trụ Ngũ Duy cũng không có ai bằng ngươi”. <br>Diệp Huyên”…” <br>Lúc này, Võ Thắng Nam đột nhiên xuất hiện trước mặt Diệp Huyên: “Đi thôi!” <br>Dứt lời, nàng ấy vung tay lên, một Truyền Tống Trận lập tức xuất hiện, sau khi đi vào Truyền Tống Trận, hai người lập tức biến mất. <br>Nửa khắc sau, hai người xuất hiện trong một vùng tinh không. <br>Diệp Huyên nhìn tinh không xung quanh, bầu trời sâu thẳm, vô cùng vô tận, không thấy được điểm cuối. <br>Hắn cảm nhận được một vài hơi thở mạnh mẽ ở xung quanh! <br>Diệp Huyên nói; “Võ cô nương, đây là?” <br> <br>Võ Thắng Nam đáp: “Cao thủ của Võ Quốc ta, bọn họ âm thầm bảo vệ chúng ta để tránh xảy ra chuyện ngoài ý muốn!” <br>“Ngoài ý muốn?” <br>Diệp Huyên hỏi: “Ngoài ý muốn gì cơ?” <br>Võ Thắng Nam nhìn Diệp Huyên: “Nguy hiểm!” <br>Nói xong, nàng ấy bèn chỉ tay về phía một chỗ sâu trong tinh không, hành động này khiến tinh không rung lên, chẳng mấy chốc, một cánh cửa màu đen xuất hiện ở nơi đó, mà trên cánh cửa màu đen có một vết chém rất sâu, nhìn từ dấu vết thì hơi giống dấu kiếm! <br>Diệp Huyên hỏi ngay: “Võ cô nương, đây là bí cảnh gì vậy?” <br>Võ Thắng Nam lắc đầu: “Không biết! Được Võ Quốc ta tình cờ phát hiện!” <br>Diệp Huyên nhìn cánh cửa màu đen kia, bên trái cửa có một hàng chữ. Diệp Huyên cẩn nhận quan sát, khi đọc rõ hàng chữ đó, Diệp Huyên hơi sửng sốt, ngông cuồng thế à? <br>Cửa bên trái khắc: Trong tay có kiếm, vạn thế vô dịch, chuyên trị những kẻ không phục.<br>Cảm nhận của Diệp Huyên vào giờ phút này chỉ có một chữ: cuồng. <br>"}