{"title":"Chương 3212: “Chỉ mới bắt đầu thôi”.  ","content":" Người khắc chữ này quả thật quá mức ngông cuồng. <br>Trong tay có kiếm, vạn thế vô dịch, chuyên trị những kẻ không phục. <br>Phải ngông cuồng đến cỡ nào chứ? <br>Võ Thắng Nam bỗng lên tiếng: “Không biết người khắc chữ là ai mà lại phóng khoáng đến vậy”. <br>Advertisement <br>Bản thân Diệp Huyên cũng tò mò điều này, bèn gật đầu. <br>\"Trên con đường thông qua cánh cửa đen này có một kết giới rất mạnh, Võ Quốc chúng ta không dám lỗ mãng phá đi”. <br><br>Võ Thắng Nam nhìn Diệp Huyên: “Ngươi thử xem?\" <br>Hắn gật đầu: “Được”. <br>Nói xong, hắn gọi Liên Thiển xuất hiện. <br>Nàng ta quan sát bốn phía một hồi, gương mặt nhanh chóng đanh lại. <br>\"Sao vậy?\", Diệp Huyên hỏi. <br>Nàng ta khẽ nói: “Kết giới này được bày ra từ kiếm, dùng kiếm làm ranh giới”. <br>Diệp Huyên: “Kiếm giới ư?\" <br>Liên Thiển gật đầu: “Người bố trí nó có thành tựu cực cao trên Kiếm đạo, đồng thời cũng rất mạnh”. <br>Diệp Huyên: “Người giải trừ nó được không?\" <br>\"Được, nhưng ta cần ngươi phối hợp”. <br>\"Cứ việc phân phó”. <br>Liên Thiển biến mất rồi xuất hiện lại cách đó ngoài trăm trượng. Hàng loạt tia kiếm quang bỗng xuất hiện khắp bốn phía nàng ta, giăng thành một tấm lưới bao trùm lên Liên Thiển. <br>Diệp Huyên biến sắc, nhưng đang toan ra tay thì bị Liên Thiển ngăn lại. <br> <br>Hắn dừng tay, nhìn Liên Thiển vung tay lên. Không gian bốn phía chấn động, kiếm quang mờ nhạt đi trong nháy mắt. <br>Diệp Huyên thấy thế thì thở phào nhẹ nhõm. <br>Võ Thắng Nam lên tiếng: “Không hổ là đạo tắc do Tiên Tri tạo ra, quả nhiên lợi hại vô cùng”. <br>Diệp Huyên cười: “Đúng vậy”. <br>Nhưng Võ Thắng Nam lắc đầu: “Chỉ mới bắt đầu thôi”. <br>Diệp Huyên đang định mở miệng thì nghe Liên Thiển nói: “Đưa ta kiếm Thiên Tru!\" <br>Hắn lập tức nhúc nhích ngón tay, đưa thanh kiếm đến trước mặt nàng ta. Liên Thiển cầm lấy, cắm mạnh nó xuống đất. <br>Uỳnh! <br>Không gian trước mặt nàng ta vỡ vụn. Nhưng hàng loạt tia kiếm khí bỗng xuất hiện khắp nơi, nhấn chìm Liên Thiển. <br>Diệp Huyên kinh hãi, vừa định ra tay thì thấy không gian quanh Liên Thiển run lên. Kiếm khí dần dà biến mất, chỉ chốc lát sau đã không còn cái nào. <br><br><br>"}