{"title":"Chương 3213: “Chưa từng nghe qua”.  ","content":" Nàng ta trả kiếm lại cho Diệp Huyên rồi vội trở về tháp Giới Ngục. <br>Diệp Huyên nói với Võ Thắng Nam: “Chúng ta đi thôi”. <br>Đối phương gật đầu. Hai người cùng nhau đi đến trước cánh cửa đen kia. Diệp Huyên quan sát nó một hồi rồi nói: “Đi!\" <br>Advertisement <br>Hắn và Võ Thắng Nam cùng nhau tiến vào trong cửa. <br>Ầm! <br><br>Chân họ vừa bước qua, tinh không xung quanh bỗng tối sầm xuống, những cường giả Võ Quốc liên tiếp bị đẩy lùi lại hơn vạn trượng. <br>Một giọng nói đầy kinh hãi bỗng vang lên trên không trung: “Tình hình có biến! Mau báo Quốc chủ!\" <br>Không biết bao lâu sau, Diệp Huyên và Võ Thắng Nam xuất hiện trên một đỉnh núi. Trước mặt họ vài trăm trượng chính là một tòa cung điện đen tuyền sừng sững, phía sau còn có mười mấy căn điện nhỏ. <br>Đó là một tông môn! <br>Diệp Huyên nhìn sang, nghe Võ Thắng Nam nói: “Ta đã mất liên lạc với cường giả Võ Quốc, cẩn thận”. <br>Hắn nhíu mày: “Mất liên lạc ư?\" <br>Võ Thắng Nam gật đầu, nhìn khắp bốn phía: “Hoàn toàn không liên lạc được. Nơi này có gì đó kỳ quặc”. <br>Diệp Huyên đanh mặt: “Có phải có cường giả nào đang canh chừng nơi đây, chờ người đến đoạt xác?\" <br>\"Suy nghĩ của ngươi phong phú thật”. <br>Võ Thắng Nam nói rồi nhấc chân đi về cung điện kia. <br>Diệp Huyên nhún nhún vai rồi đi theo. Chỉ trong chốc lát, cả hai đã đến trước mặt, nhìn thấy ba chữ to được khắc trên đó: Vô Địch Tông. <br> <br>Diệp Huyên cảm thấy có chút khó nói. Lớn lối vậy sao? <br>Võ Thắng Nam khẽ lên tiếng: “Tông môn này rất đặc biệt”. <br>Hắn gật đầu: “Quả vậy, cô nương có biết về nó không?\" <br>Nàng ấy lắc đầu: “Chưa từng nghe qua”. <br>Diệp Huyên hạ giọng: “Vậy thì hoặc là nó rất yếu, hoặc là nó đã tồn tại từ rất lâu, trước cả Võ Quốc cô”. <br>Võ Thắng Nam nhìn tòa cung điện, nói: “Cẩn thận chút”. <br>Diệp Huyên gật đầu: “Chúng ta vào xem xét một chút”. <br>Hắn vừa định nhấc chân đi vào thì bỗng biến sắc, rút kiếm chém ra. <br>Uỳnh! <br>Diệp Huyên nháy mắt đã lui lại hơn mấy trượng.<br>"}