{"title":"Chương 3214: “Ngươi âm hiểm phết”. ","content":" Khi dừng lại, hắn ngẩng đầu nhìn về trước. Nơi đó là một người thanh niên mặc áo gấm đen, toàn thân mờ ảo, rõ ràng không phải là chân thân mà là linh hồn. Hơn nữa linh hồn này lại không hoàn toàn ngưng tụ, là một linh hồn thể không lành lặn. <br>Đối phương nhìn hai người rồi cười: “Không ngờ có người lại có bản lĩnh phá kết giới bên ngoài để vào đây”. <br>Võ Thắng Nam đặt tay lên chuôi đao, sẵn sàng tấn công. <br>Người kia chỉ hỏi nàng ấy: “Muốn ra tay sao?\" <br>Advertisement <br>\"Đang có ý định”. <br>Hắn ta nghe vậy thì bật cười: “Hai ngươi muốn bước vào cánh cửa này thì phải qua ải của ta. Các ngươi muốn lên từng người hay lên một lượt? Thôi, cả hai cùng lên đi”. <br> Diệp Huyên bỗng lên tiếng: “Không biết các hạ xưng hô thế nào?\" <br>Đối phương cười: “Diễn Võ”. <br>Diệp Huyên hạ giọng: “Các hạ, sau cánh cửa này có truyền thừa không?\" <br>\"Truyền thừa ư?\" <br>Diễn Võ cười ha hả: “Ngươi cũng thẳng thắn thật. Đằng sau cánh cửa này có gì, ngươi qua được ải của ta sẽ biết, bằng không thì tất cả chấm dứt”. <br>Diệp Huyên nhìn sang Võ Thắng Nam: “Cô lên?\" <br>Võ Thắng Nam lại hỏi: “Ngươi lên?\" <br>Hắn lắc đầu: “Ta thì đơn giản quá, không thú vị gì cả”. <br>\"Đơn giản?\" <br>Diễn Võ cười to: “Thiếu niên, nhà ngươi cũng ngông cuồng phết đấy! Đến đây nào, ta muốn đánh với ngươi rồi!\" <br>Diệp Huyên nhìn sang: “Tiền bối chắc chứ?\" <br>\"Chắc chắn!\" <br>Diệp Huyên suy tư một hồi rồi nói: “Hay là thế này đi, tiền bối. Chúng ta đánh cược xem ta có thể thắng trong một kiếm hay không?\" <br>Diễn Võ quan sát hắn: “Thắng ta trong một kiếm? Ngươi chắc chứ?\" <br><br>Diệp Huyên gật đầu: “Chắc chắn”. <br>Diễn Võ cười to: “Không thành vấn đề! Tiền cược là gì nào?\" <br>Diệp Huyên: “Nếu tiền bối thua sẽ phải trả lời bất kỳ điều gì ta hỏi, không được giấu diếm, không được sai lệch. Nếu ta thua thì mặc cho tiền bối xử trí. Được chứ?\" <br>Diễn Võ: “Mặc ta xử trí? Ngươi chắc chứ?\" <br>Diệp Huyên gật đầu: “Chắc chắn”. <br>\"Được, ta chấp thuận”. <br>Diễn Võ cười cười: “Ra tay đi”. <br>Diệp Huyên: “Ta có thể sử dụng bất kỳ bảo vật nào chứ?\" <br>\"Tùy ý”. <br>Diệp Huyên gật đầu, đoạn đưa tay ra. Khi kiếm Trấn Hồn xuất hiện, nụ cười trên mặt Diễn Võ đọng lại. <br>Đó là kiếm Trấn Hồn, chuyên dùng để khắc chế linh hồn. <br>Diễn Võ giơ ngón cái với Diệp Huyên: “Giỏi đấy người trẻ tuổi”. <br>Võ Thắng Nam cũng bình luận: “Ngươi âm hiểm phết”. <br>"}