{"title":"Chương 3215: “Sống sót cũng rất yếu là thế nào?\"  ","content":" Diệp Huyên lại cười: “Đánh nữa không tiền bối?\" <br>Diễn Võ lắc đầu: “Ta có thể đỡ một kiếm của ngươi, nhưng sẽ phải trả giá đắt, vả lại ta còn muốn sống thêm nữa. Ta nhận thua”. <br>Diệp Huyên khẽ thi lễ: “Vãn bối dùng chiêu mưu lợi rồi”. <br>Đối phương chỉ cười: “Trí khôn cũng là một loại sức mạnh mà. Ngươi muốn biết gì, nói đi”. <br>Advertisement <br>\"Vô Địch Tông này là gì?\" <br>Diễn Võ hỏi ngược lại: “Bây giờ là thời đại nào rồi?\" <br> <br>Thời đại ư? <br>Diệp Huyên nhìn sang Võ Thắng Nam. Nàng ấy hỏi sau một chốc trầm ngâm: “Ngươi có biết Tiên Tri không?\" <br>\"Chưa từng nghe qua”, Diễn Võ lắc đầu. <br>Võ Thắng Nam: “Vậy thì thời đại của ngươi hẳn là cách chúng ta rất xa”. <br>Diễn Võ buông nhẹ giọng: “Không ngờ đã nhiều năm trôi qua như vậy”. <br>\"Hiện nay, lịch sử sớm nhất mà Võ Quốc chúng ta biết là thời đại Bạch Ác. Nó là một thời đại không ai biết đến, sở dĩ chúng ta biết là nhờ vào một vài thông tin lẻ tẻ để lại trong một số bí cảnh, nhưng chúng ta không có cách tìm hiểu đó là một thời đại như thế nào”. <br>Võ Thắng Nam nhìn Diễn Võ: “Các hạ có phải người đến từ thời đại đó?\" <br>Đối phương lắc đầu: “Không, nhưng ta có biết thời đại ấy, bởi vì thế hệ chúng ta đã có người chứng kiến sự diệt vong của nó”. <br>\"Thời đại bị diệt vong ư?\" <br>Diệp Huyên nhíu mày: “Vì con người hay thiên tai?\" <br>Diễn Võ nhìn hắn: “Vì Ngũ Duy Kiếp”. <br>Thấy hắn tỏ vẻ kinh ngạc, Diễn Võ cũng nhíu mày: “Ngươi biết về nó ư?\" <br> <br>Diệp Huyên gật đầu. <br>Hắn còn nhớ đã từng nghe kiếm tu áo xanh nói về \"Ngũ Duy Kiếp\" này, chỉ là lúc đó không để ý, nào ngờ hôm nay lại nghe được. <br>Diễn Võ hạ giọng: “Làm sao ngươi biết về Ngũ Duy Kiếp này?\" <br>Diệp Huyên: “Một vị tiền bối từng nói cho ta nghe”. <br>Diễn Võ không khỏi nhìn hắn thật sâu: “Vậy người đó không tầm thường chút nào”. <br>Diệp Huyên gật đầu: “Đúng vậy. Tiền bối, Ngũ Duy Kiếp kia rốt cuộc là gì?\" <br>Diễn Võ nhẹ giọng nói: “Là một lần hạo kiếp. Khi nó buông xuống, vô số sinh linh thời đại Bạch Ác trực tiếp bị xóa sổ, chỉ còn lại số lẻ sống sót. Nhưng bọn chúng cũng đã yếu ớt vô cùng, không qua bao lâu thì chết đi”. <br>Diệp Huyên cau mày: “Sống sót cũng rất yếu là thế nào?\" <br>Diễn Võ: “Trong Ngũ Duy Kiếp, ai càng mạnh chết càng nhanh, ngược lại thì kẻ yếu mới có may mắn sống sót”. <br>Diệp Huyên đang toan mở miệng thì Liên Thiển bỗng bất thình lình xuất hiện, trầm giọng nói: “Ta từng nghe chủ nhân nói về Ngũ Duy Kiếp này”. <br>Thấy hắn nhìn sang, nàng ta tiếp tục: “Năm ấy khi đang cùng thầy hàn huyên chuyện linh tinh, thầy từng thuận miệng nhắc đến nó, còn nói thầy phải tìm vài người đến giúp mới được”.<br><br>"}