{"title":"Chương 3216: “Là kiếm tu như thế nào?\"  ","content":" \"Tìm người đến giúp?\" <br>Diệp Huyên nhìn sang bên: “Liên Thiển cô nương, thầy của cô nói muốn tìm người giúp ư?\" <br>Nàng ta gật đầu: “Phải”. <br>Advertisement <br>\"Ông ấy còn nói gì nữa?\" <br>Liên Thiển lắc đầu: “Thầy khi ấy chỉ thuận miệng nhắc đến, chúng ta cũng không hỏi nhiều nên ta không biết được bao nhiêu. Nhưng bây giờ nhớ lại, sắc mặt chủ nhân khi ấy có mấy phần nghiêm trọng, xem ra Ngũ Duy Kiếp cũng không phải sự kiện gì đơn giản”. <br><br>\"Không đơn giản ư?\" <br>Diễn Võ nghe vậy thì lắc đầu cười: “Nào chỉ có như vậy. Các ngươi chưa trải qua đợt hạo kiếp ấy, không biết nó kinh khủng đến mức nào”. <br>Diệp Huyên nhìn hắn ta: “Tiền bối, vì sao hạo kiếp lại đến?\" <br>\"Ta không biết”, Diễn Võ lắc đầu. <br>Diệp Huyên cau mày: “Tiền bối cũng không biết ư?\" <br>Đối phương khẽ nói: “Sau thời đại Bạch Ác là trăm nghìn năm trôi qua, khi ấy đã chẳng có mấy ai còn sống từ thời đó nữa, vì vậy chúng ta cũng không biết hạo kiếp vì sao mà đến, vì sao mà đi; chỉ biết rằng khi Ngũ Duy Kiếp xảy ra, một thời đại đã bị xóa sổ”. <br>Hắn ta nhìn Liên Thiển: “Nghe nói hạo kiếp cứ mỗi triệu năm sẽ xuất hiện một lần. Ta có tính một chút, từ lần hạo kiếp trước đến giờ đã gần triệu năm rồi”. <br>Diệp Huyên nghe mà sầm mặt: “Không trùng hợp vậy chứ?\" <br>Diễn Võ cười: “Có thể chính là vậy đấy! Nhưng ngươi lo cái gì? Thực lực của ngươi còn chưa đứng đầu thế giới này, vẫn còn cơ hội sống sót cơ mà; chỉ những cường giả cao cấp, siêu cấp kia mới càng chết nhanh”. <br>Diệp Huyên không khỏi hạ giọng: “Vì sao?\" <br>\"Không rõ, chỉ biết rằng thực lực càng mạnh thì chết càng nhanh. Thời đại kia cũng có không ít cường giả, một vài người còn đạt đến Bất Tử Cảnh, nhưng vẫn chết như ngả rạ đấy thôi”. <br><br>Diệp Huyên: “Tiền bối, ta lỗ mãng hỏi một câu, tông môn của ngươi cũng từng trải qua Ngũ Duy Kiếp đúng không?\" <br>Thấy đối phương không đáp, hắn đang muốn lên tiếng thì đã nghe nói: “Vô Địch Tông diệt môn không liên quan đến Ngũ Duy Kiếp. Vào thời điểm ấy, Vô Địch Tông vô địch một đời, Tông chủ Trần Độc Cô còn đạt đến bán bộ Bất Tử Cảnh trong truyền thuyết, gần như không còn địch thủ. Nhưng không biết vì sao mà một ngày nọ, một cường giả bí ẩn đặt chân đến đây, tiêu diệt toàn bộ Vô Địch Tông, ngay cả Tông chủ cũng bỏ mạng. Một tông môn hùng mạnh như vậy, lại bị xóa sổ chỉ trong một ngày”. <br>Cường giả bí ẩn ư? <br>Diệp Huyên biết đây chính là trọng điểm, vội hỏi: “Là cường giả nào?\" <br>Diễn Võ lắc đầu: “Không biết”. <br>\"Tiền bối, chữ trên cánh cửa đen bên ngoài kia là do người đó để lại sao?\" <br>Sắc mặt Diễn Võ chợt đanh lại: “Không, đó là do một kiếm tu đến đây từ rất nhiều năm trước”. <br>Diệp Huyên lại hỏi: “Là kiếm tu như thế nào?\" <br>\"Mặc trường bào màu mây trắng”. <br>Diệp Huyên thốt lên: “Là người đó!\" <br>Diễn Võ không khỏi nhìn sang: “Ngươi biết người đó ư?\" <br>"}