{"title":"Chương 3217: \"Là Vô Địch Tông?\"  ","content":" Võ Thắng Nam cũng nhìn sang Diệp Huyên. Người này thật sự là bí ẩn! <br>Diệp Huyên đanh mặt: “Ta biết”. <br>Kiếm tu mặc trường bào màu mây ấy còn có thể là ai khác ngoài chủ nhân của một thanh kiếm trên tháp Giới Ngục chứ, hồi đó ở vũ trụ Tứ Duy hắn còn từng được phân thân của đối phương giúp đỡ mà. <br>\"Ngươi chắc chắn?\" <br>Advertisement <br>Diễn Võ hỏi, hiển nhiên có chút không tin. <br>Diệp Huyên chỉ cười: “Không tin ta sao? Hay là chúng ta đánh cược tiếp?\" <br> <br>Khóe mắt Diễn Võ giật giật: “Ngươi thích bẫy người đến thế à?\" <br>Hắn nhếch mép: “Đùa thôi. Không dám giấu diếm tiền bối, vị kiếm tu mà ngươi nói đến kia chính là đại ca kết nghĩa của ta, ta là đệ đệ của huynh ấy đây”. <br>Mọi người: “...” <br>Hắn lại hỏi: “Không tin sao?\" <br>Diễn Võ: “Ngươi đưa mồm đi hơi xa rồi đấy. Ta thấy ngươi chỉ vừa hai mươi, còn kiếm tu kia từ mấy vạn năm trước đã có mặt. Huynh đệ? Ngươi bắt quàng làm họ kiểu gì hay vậy?\" <br>Võ Thắng Nam cũng lắc đầu, nhủ thầm Diệp Huyên quả thật khoác lác hơi quá. <br>Nào ngờ hắn chỉ đưa tay ra. Thanh kiếm xuất hiện trên đó chính là thanh thuộc về kiếm tu mặc áo trắng thêu mây kia. <br>Ánh mắt Võ Thắng Nam đọng lại khi nhìn thấy nó: “Phàm Kiếm!\" <br>Diệp Huyên: “Võ cô nương cũng đã đạt đến Phàm Đao nhỉ?\" <br>Võ Thắng Nam nhìn hắn: “Phàm Cảnh phân làm sáu tầng, đại diện cho sáu tâm cảnh của phàm nhân, sau đó mới đến Phàm Cảnh. Kiếm này của ngươi thật sự là Phàm Cảnh, còn đao của ta chỉ mới đến tầng một, nghiêm túc mà nói thì chỉ có thể xem như ngụy Phàm”. <br>Ngụy Phàm, xem ra đao của Võ Thắng Nam vẫn có một khoảng cách rất lớn với ba thanh kiếm trên đỉnh tháp. <br>Bỗng Diễn Võ lên tiếng: “Kiếm này của ngươi có khí tức của hắn ta”. <br><br>Diệp Huyên cười: “Thì đây chính là kiếm đại ca đưa ta mà, bây giờ ngươi đã tin chưa?\" <br>Diễn Võ không nói gì. <br>Võ Thắng Nam lại mở miệng: “Nếu hắn là đại ca ngươi thì vì sao ngươi không nhờ hắn đi tiêu diệt Phệ Linh tộc?\" <br>Hắn chỉ nhàn nhạt đáp: “Đại ca bận”. <br>\"Bận gì?\" <br>Diệp Huyên liếc nàng ấy một cái: “Bận đi tìm cường giả. Ta nói cho cô hay, huynh ấy không thèm để Phệ Linh tộc vào mắt, mà muốn đi tìm cường giả chân chính cơ”. <br>Võ Thắng Nam còn định mở miệng thì đã nghe Diễn Võ lên tiếng: “Hắn ta quả thật nói như vậy”. <br>Diệp Huyên: “...” <br>Võ Thắng Nam cũng im luôn.<br>Diệp Huyên hạ giọng: “Tiền bối, đại ca ta đến đây làm gì?\" <br><br><br>"}