{"title":"Chương 3218: “Đều có cơ hội cả”.  ","content":" Diệp Huyên lại hỏi: “Nhưng đại ca ta vẫn không để lại lời gì cả ư?\" <br>Diễn Võ ngẫm nghĩ một hồi rồi nói: “Hình như là hắn ta đi tìm vị cường giả ấy”. <br>Diệp Huyên: “Tiền bối, không lẽ người đó vẫn còn sống?\" <br>\"Cường giả nhường ấy, cho dù không thể trường sinh đời đời nhưng sống mấy chục vạn năm hẳn cũng không thành vấn đề. Từ cổ chí kim, người như vậy cũng chỉ đếm trên đầu ngón tay”. <br>Advertisement <br>Diễn Võ nói rồi nhìn Diệp Huyên: “Ban nãy không chú ý, bây giờ ta mới phát hiện ngươi có rất nhiều nhân quả trên người. Có điều đây không phải bản thể của ta, không thể cảm nhận được quá nhiều”. <br>Nhân quả trên người hắn rất nhiều ư? <br> <br>Diệp Huyên im lặng. Đây không phải lần đầu tiên hắn nghe nói thế. <br>Hắn không hiểu hết, chỉ biết rằng từ khi ra đời đến giờ, những việc xảy ra trên người hắn quả thật có gì đó bất thường, bao gồm cả sự xuất hiện của cô gái váy trắng và tòa tháp. <br>Diệp Huyên lắc đầu, quyết định không nghĩ về những thứ lung tung này nữa mà hỏi Diễn Võ: “Tiền bối, Vô Địch Tông này có truyền thừa không?\" <br>Diễn Võ bật cười: “Ngươi thẳng thắn thật!\" <br>Diệp Huyên nhăn nhở: “Chúng ta đến đây vì nó mà”. <br>Diễn Võ: “Vậy thì đi theo ta”. <br>Hắn ta nói xong thì xoay người đi vào cung điện. <br>Diệp Huyên và Võ Thắng Nam theo sát. <br>Chỉ trong chốc lát sau, Diễn Võ đã đưa cả hai người đi vào khuôn viên bên trong, rất lớn nhưng cũng trống hoác. <br>Diễn Võ đang định nói gì thì bỗng quay đầu lại. Không gian trên quảng trường bỗng run rẩy, sau đó có một người thanh niên và một cô gái xuất hiện trước mắt họ. <br>Diễn Võ cười: “Lại thêm hai người nữa tới, hôm nay thật là thú vị”. <br>Người thanh niên quét mắt nhìn cả ba, nhanh chóng tập trung vào Võ Thắng Nam: “Võ Thắng Nam!\" <br> <br>Diệp Huyên nhìn sang, chỉ thấy nàng ấy lắc đầu: “Không quen”. <br>Người kia chỉ cười: “Võ cô nương, tại hạ là A La Liên của Thái Cổ tộc, đây là Tà Thanh Nhi của Tà Linh tộc”. <br>Thái Cổ tộc và Tà Linh tộc. <br>Diệp Huyên nhìn hai người nọ, cảm thấy trừ Dị tộc ra thì tất cả các thế lực siêu cấp đều đã tề tựu rồi. <br>Võ Thắng Nam chỉ khe khẽ gật đầu. <br>A La Liên quay sang Diệp Huyên, cười nói: “Còn vị này hẳn là Diệp thần sư của Phù Văn Tông”. <br>Diệp Huyên gật đầu: “Là ta”. <br>A La Liên: “Đã nghe đến đại danh Diệp thần sư từ lâu, hôm nay gặp mặt, quả nhiên danh bất hư truyền”. <br>Diệp Huyên cười đáp lời: “A La huynh đến đây hẳn cũng vì bảo vật?\" <br>Đối phương gật đầu: “Muốn tìm kiếm cơ duyên một chút”. <br>Diễn Võ bỗng nói: “Đều có cơ hội cả”. <br>Mọi người nhìn sang, chỉ thấy hắn ta đưa tay ra, khiến không gian trước mặt nứt toác. <br>"}