{"title":"Chương 3219: Đoạt xác!  ","content":" Đoạn, hắn ta nói: “Các vị, truyền thừa của Vô Địch Tông ở ngay trong này, đi vào đi thôi. Về phần đạt được những gì thì phải xem cơ may của từng người”. <br>Rồi nhìn sang nhóm Diệp Huyên: “Ai vào trước?\" <br>A La Liên chỉ cười cười, Tà Thanh Nhi đứng bên vẫn bảo trì im lặng. <br>Thấy họ không có động tác gì, Diệp Huyên nhìn Võ Thắng Nam: “Chúng ta trước đi”. <br>Advertisement <br>Nàng ấy gật đầu, sau đó hai người bước vào kẽ hở không gian kia. <br>Ngay sau đó, Tà Thanh Nhi cũng vọt vào. <br> <br>Diễn Võ quay sang A La Liên: “Ngươi không vào ư?\" <br>\"Tất nhiên là có rồi”. <br>Đối phương cười nói rồi nhún mình bay vào. <br>Diễn Võ chỉ lắc đầu cười: “Tham lam”. <br>Hắn ta vung tay lên, phong ấn không gian kia lại. <br>Không biết qua bao lâu sau, Diệp Huyên bỗng cảm giác mình dừng lại trong không gian đen nhánh. <br>Hắn hỏi: “Liên Thiển cô nương, đây là nơi nào?\" <br>Giọng Liên Thiển vang lên: “Đi về trước”. <br>Diệp Huyên gật đầu rồi làm theo, chỉ chốc lát sau đã đi đến trước một cánh cửa, bên trong là một căn phòng bí mật, trên tường treo bức tranh vẽ một người đàn ông trung niên. <br>Diệp Huyên bước vào, nhìn một hồi rồi cung kính thi lễ: “Chào tiền bối”. <br>Không ai đáp lời. <br>Hắn do dự một chút rồi nói: “Nếu tiền bối có truyền thừa thì hãy suy xét ta một chút. Nói thật chứ không phải khiêm tốn gì, tại hạ được gọi là người đứng đầu thế hệ trẻ vũ trụ Ngũ Duy. Nếu tiền bối truyền thừa lại cho ta, ta nhất định sẽ phát huy sở học của người đến tận cùng”. <br><br>Vẫn không ai lên tiếng. <br>Diệp Huyên toan tiếp lời thì một người đàn ông trung niên bất thình lình xuất hiện trước mặt. <br>Lại là một linh hồn thể, nhưng lần này là hoàn chỉnh. <br>Ông ta quan sát hắn một hồi rồi cười: “Thân thể này của ngươi tốt đấy, ta thích lắm”. <br>Diệp Huyên không khỏi hạ giọng: “Tiền bối đây là muốn chiếm xác sao?\" <br>Người kia nhếch môi: “Đúng vậy. Bất ngờ không? Ngạc nhiên không?\" <br>Diệp Huyên không nói gì.<br>Đoạt xác! <br>Diệp Huyên thật sự không ngờ, chính mình lại gặp phải loại chuyện này. <br>Diệp Huyên nhìn về phía người đàn ông trung niên ở trước mặt: “Đây là một cái bẫy?” <br><br><br>"}