{"title":"Chương 3220: Ngươi bây giờ vô cùng lợi hại!”  ","content":" Người đàn ông trung niên khẽ cười nói: “Bởi vì tuy rằng lúc ấy sống sót, nhưng linh hồn của bọn ta đều cực kỳ suy yếu, trong những năm tháng dài đằng đẵng này, bọn ta đều tu dưỡng linh hồn của mình. Mặc dù đã đợi lâu như thế, nhưng mà vẫn may, kết cục là tốt! Cơ thể của ngươi rất tốt, vừa hay thích hợp với ta”. <br>Diệp Huyên đột nhiên hỏi: “Phù Văn Tông của ngươi có bao nhiêu linh hồn may mắn sống sót?” <br>Người đàn ông trung niên cười nói: “Khoảng hơn ba mươi người!” <br>Advertisement <br>Hơn ba mươi người! <br>Nói cách khác, có hơn ba mươi linh hồn! <br><br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Người đàn ông trung cười nói: “Ngươi rất điềm tĩnh, tính cách không tồi”. <br>Diệp Huyên nhìn về phía người đàn ông trung niên: “Tiền bối, ngươi có chắc là muốn đoạt xác ta không?” <br>Người đàn ông trung niên híp mắt lại: “Thế nào, ngươi muốn nói ngươi còn quân át chủ bài nào chưa lật sao?” <br>Diệp Huyên cười cười, ngay sau đó, hắn vung tay phải lên, kiếm Trấn Hồn bay ra. <br>Khi nhìn thấy kiếm Trấn Hồn, sắc mặt người đàn ông trung niên đột ngột thay đổi: “Kiếm này!” <br>Nói xong, gã ta lập tức đánh một quyền ra, một lực lượng linh hồn mạnh mẽ tựa như sóng triều tuôn về phía kiếm Trấn Hồn, nhưng mà, lực lượng linh hồn này mới vừa tiếp xúc kiếm Trấn Hồn đã liền bị kiếm Trấn Hồn hấp thu! <br>Nhìn thấy cảnh này, người đàn ông trung niên hoảng hốt, gã ta vội vàng nói: “Tiểu hữu, đây là một sự hiểu lầm, ta không hề…” <br>Xuy! <br> Kiếm Trấn Hồn đột nhiên tăng tốc độ, xuyên thẳng vào giữa hai chân mày người đàn ông trung niên, trong phút chốc, người đàn ông trung niên bị kiếm Trấn Hồn hấp thu sạch sẽ. <br>Ầm! <br>Vừa hấp thu xong, bên trong kiếm Trấn Hồn lập tức bộc phát ra một luồng lực lượng linh hồn mạnh mẽ! <br>Diệp Huyên nhìn về phía kiếm Trấn Hồn, trong lòng có chút kinh ngạc, thật ra, bây giờ cấp bậc của kiếm Trấn Hồn đã không còn yếu hơn kiếm Thiên Tru nữa. Chỉ có điều nếu nói về độ sắc bén, kiếm Trấn Hồn vẫn không bì kịp kiếm Thiên Tru, nhưng nói về kiềm chế linh hồn, thì kiếm Thiên Tru cũng không bằng kiếm Trấn Hồn! <br>Một thanh kiếm nhằm vào cơ thể, một thanh kiếm nhằm vào linh hồn! <br>Lúc này, trong đầu Diệp Huyên vang lên giọng nói phấn khích của Tiểu Hồn: “Tiểu chủ, đại bổ!” <br>Diệp Huyên cười ha ha: “Tiểu Hồn, ngươi còn có thể đột phá không?” <br>Tiểu Hồn nói: “Có thể! Nếu cắn nuốt thêm được nhiều linh hồn như này, ta còn có thể trở nên lợi hại hơn! Bây giờ ta đã rất lợi hại rất lợi hại rồi !” <br>Diệp Huyên cười nói: “Ta biết, ngươi bây giờ vô cùng lợi hại!” <br>Đây không phải là nói dối, với năng lực hiện nay của Tiểu Hồn, ngoại trừ những linh hồn của cao thủ đứng đầu ra, những linh hồn bình thường ở trước mặt nó đều không có sức đánh trả! <br>"}