{"title":"Chương 3221: “Tiền bối thích là tốt rồi!”  ","content":" Lúc này, Tiểu Hồn đột nhiên nói: ”Tiểu chủ, về sau nếu người đối địch với người khác, có thể dùng ta! Nếu linh hồn đối phương không mạnh, ta có thể trực tiếp ép linh hồn đối phương ra ngoài cơ thể, sau đó, một kiếm chém chết đối phương!” <br>Diệp Huyên có chút kinh ngạc: “Như vậy có được không?” <br>Advertisement <br>Tiểu Hồn nói: “Hoàn toàn có thể! Giống như cô gái lúc trước, chính là cô gái cầm đao kia, linh hồn của nàng ta không phải đặc biệt mạnh, nếu như sử dụng ta, ta rất chắc chắn có thể ép linh hồn nàng ta ra khỏi cơ thể, nhưng cô gái đó cũng khá mạnh, ta cũng không dám cam đoan có thể giết nàng ta đâu! Nhưng nếu ta cắn nuốt thêm vài linh hồn mạnh như này nữa, lại thăng cấp một lần, khà khà, khà khà!” <br>Võ Thắng Nam! <br><br>Diệp Huyên trầm lặng. <br>Hắn biết thực lực của Võ Thắng Nam này, không thể không nói, nàng thật sự rất mạnh. <br>Mặc dù hắn có kiếm Trấn Hồn và kiếm Thiên Tru, nhưng người ta chắc chắn cũng có át chủ bài! Dù sao, Võ Quốc cũng là một trong những thế lực cổ xưa đương thời, những thứ như bảo vật, bọn họ chắc chắn có không ít. Cho nên, muốn giết Võ Thắng Nam này rất khó! <br>Nhưng nếu như kiếm Trấn Hồn cứ tiếp tục tăng lên như vậy, cũng là vô cùng khủng bố! Cái khác không nói, nếu Võ Thắng Nam thật sự chỉ còn lại thể linh hồn thì hắn vẫn chắc chắn có thể chém giết đối phương! <br>Kiếm Trấn Hồn quá kiềm chế linh hồn rồi! <br>Dường như nghĩ đến cái gì, Diệp Huyên đột nhiên nhíu mày, sợ là Võ Thắng Nam này cũng đã gặp phải nguy hiểm. <br>Hắn thử liên lạc với Võ Thắng Nam, nhưng không liên lạc được, xung quanh hình như có lực lượng thần bí phong tỏa! <br>Diệp Huyên suy nghĩ, sau đó lắc đầu, thực lực của Võ Thắng Nam không yếu hơn hắn, hẳn là sẽ không bị nguy hiểm! <br>Diệp Huyên nhìn lướt qua bốn phía, sau đó cầm kiếm Trấn Hồn, tiếp đó, đạo tắc Không Gian hiện ra giữa hai chân mày hắn, một lát sau, hắn biến mất tại chỗ! <br><br>Chỉ chốc lát, hắn tới một gian mật thất khác, bên trong mật thất trống không, không có gì cả! <br>Diệp Huyên nhìn thoáng qua bốn phía, sau đó cung kính hành lễ với trước mặt: “Hậu bối bái kiến tiền bối!” <br>Bốn phía không có ai đáp lại. <br>Diệp Huyên suy nghĩ, sau đó xoay người định rời đi, đúng lúc này, không gian trước mặt hắn đột nhiên gian rung động, rất nhanh, một ông lão xuất hiện ở trước mặt hắn, cũng là thể linh hồn! <br>Ông lão mặc một chiếc áo bào dài màu đen, bộ râu dài, khuôn mặt hòa nhã, thoạt nhìn có vẻ là người tốt. <br>Diệp Huyên nhìn thấy ông lão, nhất thời có chút 'kích động', lập tức lại cung kính hành lễ: “Xin chào tiền bối!” <br>Ông lão áo đen nhìn đánh giá Diệp Huyên, khẽ gật đầu, trong mắt đầy vẻ tán thưởng: “Rất tốt, không tồi, ngươi rất ưu tú!” <br>Diệp Huyên cười nói: “Tiền bối thích là tốt rồi!” <br>Ông lão áo đen nhẹ nhàng vuốt râu, cười nói: “Lão phu rất vừa lòng, chính là ngươi rồi!” <br>"}