{"title":"Chương 3222: Còn thiếu một cái!  ","content":" Diệp Huyên nghiêm mặt nói: “Cảm ơn tiền bối!” <br>Ông lão áo đen vẫy tay gọi Diệp Huyên: “Đến đây, lão phu sẽ truyền hết những gì đã học được cả đời này cho ngươi!” <br>Diệp Huyên vẻ mặt 'kích động', hắn đi đến trước mặt ông lão áo đen, trong mắt ông lão áo đen hiện lên một tia thương hại, ông ta đặt tay phải lên vai Diệp Huyên, ngay sau đó, ông ta hoá thành ánh sáng đen nhập vào giữa hai chân mày Diệp Huyên! <br>Advertisement <br>Đoạt xác! <br>Diệp Huyên 'kinh hãi' nói: “Tiền bối, người muốn làm gì!” <br> Ông lão áo đen cười to: “Làm cái gì? Chàng trai trẻ, ta thấy thực lực của ngươi không tồi, cơ thể lại mạnh bất thường, sao mà đầu óc ngươi ngốc như vậy? Lão phu đây là muốn đoạt xác! Hiểu chưa?” <br>Sắc mặt Diệp Huyên không chút thay đổi: “Ta thấy ngươi cũng là lão quái vật đã tu luyện nhiều năm, sao ngươi lại ngu xuẩn thế? Hay ngươi là tu luyện ngược? Càng tu luyện, chỉ số thông minh càng thấp?” <br>Ông lão áo đen trầm giọng nói: “Ngươi có ý gì!” <br>Diệp Huyên lắc đầu, không nói nữa, rất nhanh, tiếng kêu thảm thiết của ông lão áo đen truyền đến trong đầu hắn, có kiếm Trấn Hồn và tháp Giới Ngục ở đó, đoạt xác hắn? Nói đùa cái gì chứ? <br>Trong đầu Diệp Huyên, ông lão áo đen sợ hãi nói: “Ngươi, ngươi đây là cái tháp gì, còn cả thanh kiếm này, ngươi…” <br>Một lát sau, giọng nói của ông lão dần dần mất hẳn. <br>Diệp Huyên không để tháp Giới Ngục giết ông lão áo đen, bởi vì như vậy quá lãng phí, mà để kiếm Trấn Hồn hấp thu. <br>Kế tiếp, Diệp Huyên lại tới gian mật thất thứ ba <br>Cứ như vậy, sau khoảng hai canh giờ, Diệp Huyên đã hấp thu linh hồn của sáu vị cao thủ siêu cấp, mà lúc này, hơi thở của kiếm Trấn Hồn đã đạt đến một mức cực kỳ khủng bố! <br>Diệp Huyên biết, kiếm Trấn Hồn sắp thăng cấp rồi! <br>Diệp Huyên đang định mang theo kiếm Trấn Hồn đến mật thất tiếp theo, mà lúc này, kiếm Trấn Hồn đột nhiên nói: “Tiểu chủ, để ta tiêu hóa một chút trước đã!” <br>Diệp Huyên: ““ <br><br>Cứ như vậy, ước chừng sau nửa canh giờ, Trấn Hồn hấp thu hết những linh hồn mà nó cắn nuốt trước đó, mà lúc này, hơi thở của nó đã đã đạt đến một trình độ cực kỳ khủng bố. <br>Tiểu Hồn đột nhiên hưng phấn nói: “Tiểu chủ, thêm một cái nữa, thêm một linh hồn mạnh mẽ nữa là ta có thể đột phá rồi!” <br>Còn thiếu một cái! <br>Diệp Huyên gật đầu, hắn mang theo Tiểu Hồn biến mất tại chỗ. <br>Thật ra, nếu hắn không có đạo tắc Không Gian, muốn rời khỏi loại mật thất như này một cách tuỳ ý vẫn là có độ khó, bởi vì này là một không gian độc lập, hơn nữa, còn có phong ấn. <br>Rất nhanh, Diệp Huyên mang theo Tiểu Hồn đến một mật thất khác! <br>Khi vào đến mật thất này, Diệp Huyên lập tức ngẩn cả người. <br>Bởi vì gian mật thất này không giống những mật thất khác, đây không phải mật thất, mà là một đại điện, bốn phía đại điện có đủ loại phù văn kỳ dị! <br>Phù văn! <br>Diệp Huyên quan sát kỹ một lượt những phù văn kia, rất nhanh, hắn cau mày lại: “Đây là một trận pháp phù văn loại phong ấn!” <br>Hắn nhìn về phía trước mặt cách đó không xa có đặt một chiếc quan tài màu đen kịt, phía trên quan tài trải đầy phù văn, hơn nữa những phù văn này đều là màu đỏ máu, giống như được vẽ bằng máu tươi. <br>"}