{"title":"Chương 3224: “Bởi vì ta không có dục vọng!”  ","content":" Bình tĩnh xem xét, Diệp Huyên cảm thấy rất nhiều cô gái càng đẹp hơn khi không mặc quần áo! <br>Tuy rằng cô gái trước mặt có dung nhan tuyệt sắc, nhưng lúc này hắn không có tâm trạng thưởng thức, bởi vì khi cô gái này vừa mới xuất hiện, tháp Giới Ngục đã lập tức đóng cửa! <br>Hắn rất ít gặp phải loại tình huống này! <br>Quan trọng nhất là cô gái trước mặt không phải linh hồn. <br>Advertisement <br>Nếu người này là người từ thời đại Vô Địch Tông, vậy thì đối phương đã sống được bao lâu? <br>Diệp Huyên không dám nghĩ! <br><br>Sau khi đi ra, cô gái nhìn lướt qua bốn phía, trong ánh mắt có chút mù mờ, một lát sau, dường như nàng ta nhớ ra chuyện gì, hai mắt dần dần sáng trong, cuối cùng, nàng ta nhìn về phía Diệp Huyên ở cách đó không xa, nàng ta nhìn đánh giá Diệp Huyên một lượt, cuối cùng, nàng ta vẫy tay phải, hai thanh kiếm đột nhiên bay đến trước mặt nàng ta. <br>Kiếm Trấn Hồn và kiếm Thiên Tru! <br>Cô gái nhìn đánh giá hai thanh kiếm, lắc đầu: “Rác rưởi!” <br>Nét mặt Diệp Huyên cứng đờ. <br>Rác rưởi? <br>Kiếm Thiên Tru và kiếm Trấn Hồn rác rưởi? <br>Đây là lần đầu tiên hắn nghe thấy có người nói như vậy! <br>Cô gái nhìn về phía Diệp Huyên, nhìn đánh giá Diệp Huyên một lượt, lắc đầu: “Yếu!” <br>Diệp Huyên mở lòng bàn tay ra, một bộ trường bào xuất hiện trong tay hắn, hắn đưa quần áo cho cô gái: “Cô nương, vẫn là mặc quần áo trước đã!” <br>Cô gái nhìn Diệp Huyên: “Một bộ da mà thôi!” <br>Diệp Huyên không nói gì, cô gái này thật sự nghĩ rất thoáng! <br>Diệp Huyên nói: “Ta thấy đây không phải bộ da, đây là tôn nghiêm”. <br><br>Cô gái đột nhiên bấm tay một cái, quần áo trên người Diệp Huyên hóa thành tro tàn trong nháy mắt, cô gái nhìn Diệp Huyên: “Bây giờ ngươi mất đi tôn nghiêm rồi sao?” <br>Diệp Huyên do dự một lát, sau đó lắc đầu: “Ta không có gì để nói”. <br>Lúc này, ánh mắt của cô gái đột nhiên dừng ở nơi đó của Diệp Huyên. <br>Diệp Huyên vội dùng hai tay che lại, kinh hãi, cô gái này muốn làm cái gì? <br>Cô gái đột nhiên lắc đầu: “Quả nhiên xấu xí, xấu xí như thế giữ lại có tác dụng gì? Không bằng ta thay ngươi loại bỏ nó?” <br>Diệp Huyên sợ hãi, vội vàng nói: “Không được, vật này chính là gốc rễ của đàn ông, nếu bỏ nó đi thì còn gì là đàn ông?” <br>Cô gái nhìn Diệp Huyên: “Ngươi có biết vì sao ngươi yếu không?” <br>Diệp Huyên do dự một lát, sau đó nói: “Ta còn trẻ!” <br>Cô gái lắc đầu: “Khi ở tuổi của ngươi ta đã vô địch đương thời. Ngươi có biết vì sao không?” <br><br><br>"}