{"title":"Chương 3225: “Vô Địch Tông!”  ","content":"Cô gái nói: “Không ham muốn không suy nghĩ, thấy rõ bản chất, trở về tự nhiên”. <br>Diệp Huyên: “…” <br>Cô gái đột nhiên nói: “Thôi vậy! Không ép buộc!” <br>Nói xong, nàng ta đi đến trước mặt Diệp Huyên, nàng ta chỉ nhìn Diệp Huyên như vậy, không nói lời nào. <br>Advertisement <br>Diệp Huyên bị nàng ta nhìn đến rợn tóc gáy: “Tiền bối, người muốn làm gì?” <br>Cô gái nhìn Diệp Huyên: “Mặc quần áo cho ta!” <br> <br>Diệp Huyên trong đầu có chút hỗn loạn, bảo mình mặc quần áo cho nàng ta? <br>Đây là thao tác gì? <br>Lúc này, cô gái bỗng nhiên hỏi lại: “Chẳng lẽ ngươi để ta tự mặc?” <br>Diệp Huyên do dự một chút, sau đó nói: “Như vậy có phải có phần không tiện lắm không?” <br>Cô gái hơi nhăn mày: “Thế nào, không muốn?” <br>Nhiệt độ nơi đây đột nhiên giảm xuống, giống như là đặt mình vào trong hầm băng! <br>Diệp Huyên kinh hãi, cô gái này tức giận rồi! Hắn vội vàng nói: “Được!” <br>Nói xong, hắn bắt đầu mặc quần áo cho cô gái, không thể không nói, làn da của cô gái thật sự rất đẹp, dáng người cũng vô cùng tốt, chỗ cần to thì to, chỗ nào cần nhỏ thì nhỏ. <br>Hoàn mỹ! <br>Đây là đánh giá của Diệp Huyên dành cho cô gái! <br>Nhưng mà lúc này hắn không dám có suy nghĩ lệch lạc, cô gái này quá mạnh! <br>Hắn không muốn tìm đường chết! <br> <br>Một lát sau, cô gái mặc quần áo xong, Diệp Huyên lui về một bên. <br>Cô gái nhìn đánh giá Diệp Huyên, nàng ta nhẹ nhàng vẫy cánh tay ngọc ngà, trong phút chốc, quanh người Diệp Huyên đột nhiên hiện ra các sợi, những sợi này rất kỳ lạ, nhìn như tồn tại, lại như không tồn tại. <br>Cô gái nhẹ giọng nói: “Dây nhân quả!” <br>Diệp Huyên có chút không hiểu: “Dây nhân quả?” <br>Cô gái nhìn Diệp Huyên: “Ngươi khiến ta có chút quen thuộc, còn có chút cảm giác thân thiết, ta vậy mà không có ý nghĩ muốn giết ngươi, thật kỳ quái!” <br>Giết mình! <br>Diệp Huyên nheo mắt, ý nghĩ của cô gái thật nguy hiểm! <br>Đây là đối phương nói chính mình có chút thân thiết, đây là có ý gì? <br>Cô gái nhìn quanh bốn phía: “Vô Địch Tông!” <br>Diệp Huyên nói: “Tiền bối là người của Vô Địch Tông?” <br>Cô gái lắc đầu: “Không phải!” <br>Diệp Huyên đang định nói, cô gái đột nhiên nói: “Nhưng mà Vô Địch Tông là bị ta tiêu diệt!” <br>"}