{"title":"Chương 3226: “Người không ghét ta sao?”  ","content":"<br>Nghe vậy, Diệp Huyên kinh ngạc nói: “Tiền bối chính là người thần bí kia!” <br>“Người thần bí?” <br>Cô gái nhìn về phía Diệp Huyên: “Cái gì mà người thần bí?” <br>Diệp Huyên lắc đầu, lúc này trong lòng hắn giống như biển động! <br>Advertisement <br>Lúc trước Diễn Võ từng nói với hắn, Vô Địch Tông là do một người thần bí tiêu diệt! Nhưng hắn thật không ngờ cô gái trước mặt này chính là người thần bí kia! Chỉ là sao cô gái này lại ở đây? <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía cô gái: “Tiền bối, vì sao người lại tiêu diệt Võ Địch Tông?” <br> Cô gái thờ ơ nói: “Ta không thích tên của tông môn bọn họ!” <br>Diệp Huyên nuốt nước bọt: “Chỉ, chỉ như vậy?” <br>Cô gái nhìn Diệp Huyên: “Lý do này không đủ sao?” <br><br>Diệp Huyên do dự một chút: “Chỉ bởi vì như vậy, người đã tiêu diệt sạch tông môn của người ta? Như thế có hơi tàn nhẫn!” <br>Cô gái hỏi lại: “Chẳng lẽ không nên tiêu diệt sao?” <br>Diệp Huyên: “...” <br>Cô gái nhìn Diệp Huyên: “Ngươi đã từng ăn thịt lợn chưa?” <br>Diệp Huyên gật đầu: “Đã từng ăn!” <br>Cô gái hỏi: “Chỉ bởi vì ngươi thích ăn thịt lợn, cho nên ngươi liền giết lợn? Ngươi không cho rằng ngươi rất tàn nhẫn sao?” <br>Diệp Huyên trầm giọng nói: “Đó là lợn!” <br>Cô gái lại hỏi: “Lợn bị người ăn là bởi vì chúng nó yếu, chúng nó không thể chống lại loài người! Nếu nói tàn nhẫn, bản thân con người chính là sinh linh tàn nhẫn nhất trên thế giới!” <br>Diệp Huyên không có gì đáp lại. <br>Cô gái lại nói: “Đến một ngày nào đó, con người cũng sẽ trở thành lợn, trở thành lợn trong mắt sinh linh khác. Thiên đạo có luân hồi, trời xanh bỏ qua cho ai? Kết cục cuối cùng của con người chính là tự chịu diệt vong!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, người không phải cũng là con người sao?” <br> Cô gái hỏi lại: “Ta có nói với ngươi ta là con người sao?” <br>Diệp Huyên kinh ngạc: “Người, người không phải con người?” <br>Cô gái chớp chớp mắt: “Ta không phải con người!” <br>Diệp Huyên trầm giọng nói: “Vậy tiền bối là sinh linh gì?” <br>Cô gái suy nghĩ, sau đó nói: “Ta không thuộc bất kỳ một loại sinh linh nào mà ngươi biết!” <br>Diệp Huyên có chút khó hiểu: “Có nghĩa là sao?” <br>Cô gái không trả lời, nàng ta nhìn lướt qua bốn phía, sau đó lấy ra một đĩa ngọc có thể phát sáng, đĩa ngọc kia bắt đầu xoay tròn rất nhanh, một lát sau, cô gái hơi nhếch khoé miệng: “Cách đại nạn kia còn mười năm nữa!” <br>Nói xong, nàng ta xoay người nhìn Diệp Huyên, hưng phấn nói: “Còn mười năm, tất cả loài người đều sẽ chết!” <br>Diệp Huyên:... <br>Cô gái lại cười nói: “Ta ngủ say nhiều năm như vậy, rốt cuộc cũng có thể đợi đến lúc ngày đó đến!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, vì sao người hy vọng loài người diệt vong?” <br>Cô gái nhìn Diệp Huyên: “Từ khi sinh ra, nhiệm vụ của ta chính là hủy diệt loài người!” <br>Diệp Huyên nhíu mày: “Đây là vì sao?” <br>Cô gái cười nói: “Lúc đầu, ta không thật sự hiểu nhiệm vụ của mình, nhưng sau khi chung sống cùng loài người một thời gian, ta đã phát hiện, loài người thật sự rất tàn nhẫn, ích kỷ, ham muốn bất tận, cướp đoạt không tiết chế tóm lại, ta rất chán ghét loài người!” <br>Diệp Huyên trầm giọng nói: “Người không ghét ta sao?” <br>"}