{"title":"Chương 3227: “Không thể không giết sao?”  ","content":" Cô gái chớp chớp mắt: “Hình như không ghét, ngươi cho ta một loại cảm giác quen thuộc, ta không thể ghét ngươi. Ngươi là người thứ hai mà ta không ghét!” <br>Diệp Huyên hỏi: “Vì sao? Còn có, người thứ nhất là ai?” <br>Cô gái nói: “Câu hỏi thứ nhất, không biết. Câu hỏi thứ hai, không thể nói!” <br>Diệp Huyên im lặng. <br>Không thể không nói, cô gái này có chút thần bí! <br>Advertisement <br>Diệp Huyên nhìn về phía cô gái: “Tiền bối xưng hô như thế nào?” <br>Cô gái nói: “Đệ Cửu!” <br>Diệp Huyên nhíu mày: “Đệ Cửu? Người tên là Đệ Cửu?” <br><br>Cô gái gật đầu: “Đúng!” <br>Đệ Cửu! <br>Sắc mặt Diệp Huyên trở nên có chút kỳ quái, đây là cái tên gì? <br>Lúc này, Đệ Cửu đột nhiên vung nhẹ tay phải, trong phút chốc, không gian xung quanh bắt đầu vỡ thành mảnh nhỏ. <br>Diệp Huyên cả kinh, vội vàng nói: “Tiền bối, người muốn làm gì?” <br>Đệ Cửu nói: “Rời đi!” <br>Diệp Huyên còn muốn nói cái gì, không gian nơi đây đã bị vỡ tan hoàn toàn, mà khi hắn xuất hiện lại, hắn đã ở trước đại điện lúc trước đến! <br>Diễn Võ ở trước mặt cách Diệp Huyên không xa! <br>Diễn Võ nhìn thấy Diệp Huyên, hơi nhíu mày: “Ngươi...” <br>Đúng lúc này, Đệ Cửu ở bên cạnh đột nhiên vung tay phải, linh hồn của Diễn Võ lập tức hoá thành một làn khói nhẹ biến mất hoàn toàn! <br>Thần Hồn Câu Diệt! <br>Diệp Huyên quay đầu nhìn về phía Đệ Cửu, Đệ Cửu nói: “Ta không muốn nhìn thấy loài người!” <br>Diệp Huyên: “...” <br>Nhưng vào lúc này, không gian phía xa đột nhiên rung lên, rất nhanh, một cô gái bỗng nhiên xuất hiện trước mặt Diệp Huyên, người tới chính là Võ Thắng Nam! <br>Mà lúc này, Đệ Cửu chuẩn bị ra tay, Diệp Huyên nhanh tay nhanh mắt, ôm lấy Đệ Cửu: “Đệ Cửu cô nương, bình tĩnh! Bình tĩnh!” <br>Đệ Cửu chớp mắt nhìn, sau đó nàng ta nhìn Diệp Huyên: “Ngươi quen nàng ta?” <br>Diệp Huyên gật đầu: “Đúng vậy, bạn của ta, người một nhà!” <br> <br>Đệ Cửu nói: “Bảo nàng ta biến mất trong vòng ba nhịp thở, bằng không, ta sẽ giết nàng ta!” <br>Diệp Huyên tối sầm mặt: “Không thể không giết sao?” <br>Đệ Cửu lắc đầu: “Nhìn thấy con người, ta phải giết!” <br>Diệp Huyên nhíu mày: “Vì sao?” <br>Đệ Cửu nói: “Bởi vì thiết lập của ta chính là như vậy!” <br>Diệp Huyên đang định nói, đúng lúc này, Đệ Cửu đột nhiên nhìn về phía Võ Thắng Nam, ngay sau đó, nàng ta định ra tay, Diệp Huyên kinh hãi trong lòng, hắn vội ôm Đệ Cửu lăn sang một bên, cứ như vậy, hai người trực tiếp lăn trên mặt đất. <br>Diệp Huyên vội vàng nói: “Võ cô nương, chạy mau đi!” <br>Võ Thắng Nam nhìn thoáng qua Diệp Huyên và Đệ Cửu trên mặt đất, không chút do dự, xoay người biến mất ở phía cuối chân trời. <br>Bởi vì trong khoảnh khắc vừa rồi, nàng ta đã cảm nhận thấy hơi thở của cái chết! <br>Trên mặt đất, Đệ Cửu nhìn Diệp Huyên: “Vì sao ta lại không muốn giết ngươi vậy chứ?” <br>Diệp Huyên xấu hổ. <br>Câu hỏi này hỏi có chút! <br>Diệp Huyên suy nghĩ, sau đó nói: “Tiền bối, có phải người muốn giết người không?” <br>Đệ Cửu nhún vai: “Những người ta nhìn thấy, cơ bản đều sẽ giết!” <br>Diệp Huyên nghiêm mặt nói: “Tiền bối, ta dẫn<br><br>"}