{"title":"Chương 3228: Thần hồn câu diệt! ","content":" Khi biết Đệ Cửu muốn giết người,điều đầu tiên mà Diệp Huyên nghĩ đến chính là Phệ Linh tộc. <br>Hắn không biết Đệ Cửu mạnh tới mức độ nào nhưng hắn biết thực lực của Đệ Cửu tuyệt đối không kém đám người Diệp Liên, thậm chí có thể còn mạnh hơn. <br>Đây là trực giác của hắn. <br>Đây chính là một lão quái vật không biết đã sống mấy vạn năm. <br>Advertisement <br>Có một điều không tốt chính là cô gái này gặp ai là muốn giết người đó. <br>Rốt cuộc nàng ta là sinh vật gì vậy? <br><br>Không có đáp án bởi vì Đệ Cửu không nói. <br>Trên đường. <br>Đệ Cửu đột nhiên nói: “Ngươi cũng thích giết người sao?” <br>Giết người! <br>Diệp Huyên suy nghĩ một lát sau đó nói: “Có đôi lúc đúng là như vậy”. <br>Đệ Cửu cười nói: “Chúng ta có chung lý tưởng rồi”. <br>Diệp Huyên hơi lưỡng lự sau đó nói: “Trên đời này có một số người thực sự đáng chết nhưng không phải tất cả mọi người đều đáng chết”. <br>Đệ Cửu lắc đầu: “Khi ngươi ăn thịt heo ngươi sẽ cân nhắc đó là heo tốt hay heo xấu sao?” <br>Diệp Huyên không nói gì. <br>Thật ra trong lòng hắn có phần ác cảm với lối tư duy và logic này của Đệ Cửu nhưng đổi một góc độ khác, lời nói của nàng ta cũng không phải hoàn toàn không có lý. <br>Thử nghĩ một ngày nếu có một chủng tộc mạnh hơn loại người vô số lần, vậy chủng tộc đó đối xử với loài người giống như cách đối xử với súc vật không? <br> Đây là một vấn đề đáng suy ngẫm. <br>Diệp Huyên lắc đầu sau đó nói: “Đệ Cửu cô nương tại sao người cứ nói với ta những chuyện này?” <br>Đệ Cửu cười nói: “Bởi vì ta cảm thấy ngươi không giống với những người khác, có thể thử cứu vãn lại một chút”. <br>Diệp Huyên hơi tò mò: “Tại sao người lại cảm thấy ta không giống với những người khác?” <br>Đệ Cửu nói: “Chỉ là cảm nhận như thế không có vì sao gì cả”. <br>Diệp Huyên: “…” <br>Diệp Huyên quyết định không tiếp tục thảo luận chuyện này với Đệ Cửu nữa, bởi vì hắn phát hiện lối suy nghĩ và logic của Đệ Cửu hoàn toàn không giống với loài người. <br>Một lát sau Diệp Huyên dẫn theo Đệ Cửu đi tới Phệ Linh tộc. <br>Vừa tới Phệ Linh tộc, mấy luồng hơi thở mạnh mẽ trực tiếp bao phủ lấy hắn. Lúc này một lão già xuất hiện trước mặt Diệp Huyên, hắn ta lạnh lùng nhìn hắn, khi đang định nói chuyện thì đúng lúc đó Đệ Cửu đột nhiên tung ra một chưởng vào khoảng không. <br>Ầm! <br>Lão già kia trực tiếp hóa thành một đám sương mù máu. <br>Thần hồn câu diệt! <br>"}