{"title":"Chương 3229: Chính là một quyền bình thường! ","content":" Nhìn thấy cảnh tượng này, Diệp Huyên nheo mắt cô gái này rất hận loài người. <br>Mà lúc này một người đàn ông trung niên đột nhiên xuất hiện đối diện với Diệp Huyên, người đàn ông trung niên nhìn Đệ Cửu chằm chằm: “Các hạ là…?” <br>Đệ Cửu bất chợt tung ra một quyền. <br>Ầm! <br>Advertisement <br>Người đàn ông trung niên kia lập tức hóa thành hư vô, giống như chưa từng xuất hiện vậy. <br>Diệp Huyên: “…” <br><br>Ầm! <br>Đúng lúc này một cỗ hơi thở to lớn bên trong Linh giới đột nhiên quét qua, mục tiêu của luồng hơi thở này chính là Diệp Huyên và Đệ Cửu. <br>Đệ Cửu nhìn về phía khí tức mạnh mẽ kia, nàng ta không hề động thủ, còn Diệp Huyên lặng lẽ lùi về phía sau Đệ Cửu. <br>Hắn biết cường giả chân chính của Phệ Linh tộc đã xuất hiện. <br>Ngay vào lúc khí tức mạnh mẽ kia đi tới đỉnh đầu của Đệ Cửu, cũng không thấy Đệ Cửu ra tay. Khí tức kia đột nhiên biến mất một cách sạch sẽ giống như chưa từng xuất hiện. <br>Lúc này trong đám mây phía chân trời bỗng nhiên xuất hiện một ảo ảnh. <br>Nguyên Thiên! <br>Đại Thiên Tôn của Phệ Linh tộc, cũng chính là một trong những cường giả đứng đầu Phệ Linh tộc. <br>Nhưng rõ ràng không phải là bản thể mà chỉ là hình ảnh phản chiếu. <br>Nguyên Thiên nhìn Đệ Cửu phía bên dưới, ánh mắt cực kỳ ngưng trọng: “Các hạ là ai?” <br>Đệ Cửu bỗng cau mày lại ánh mắt tràn đầy vẻ chán ghét: “Ngươi mới là người, cả nhà ngươi đều là người”. <br>Nói xong nàng ta đưa tay túm một cái về phía chân trời, nàng ta đã biến toàn bộ chân trời trở thành lốc xoáy. Còn Nguyên Thiên ở bên trong lốc xoáy sắc mặt hoàn toàn thay đổi, hắn ta nhẹ nhàng đè hai tay xuống, vừa mới đè, không gian xung quanh hắn ta lập tức bị bóp méo. <br>Đúng lúc này Đệ Cửu ở bên dưới đột nhiên tung ra một quyền. <br><br>Ầm! <br>Phía chân trời Nguyên Thiên tức khắc bị đánh bay ra ngoài, sau khi hắn ta dừng lại, hình ảnh phản chiếu trực tiếp biến mất không thấy dấu vết. <br>Đệ Cửu lắc đầu: “Yếu!” <br>Nói xong nàng ta nhìn về phía Diệp Huyên: “Người tránh ra một chút, ta muốn giết người”. <br>Diệp Huyên vội vàng lùi sang một bên. <br>Đệ Cửu chậm rãi đi về phía Linh giới, nàng ta đi rất chậm, vẻ mặt không có bất kỳ hơi thở nào cũng không có bất kỳ dao động sức mạnh nào”. <br>Đúng lúc này một tia sáng trắng ở sâu bên trong Linh giới đột nhiên phóng lên. Tia sáng trắng lao thẳng vào mây xanh. Đệ Cửu ngẩng đầu nhìn lên trời cao, lúc này, bên trong tia sáng trắng đó một bàn tay khổng lồ che trời đột nhiên thò ra. <br>Trong nháy mắt khi bàn tay khổng lồ này xuất hiện, một cỗ áp lực mạnh mẽ quét qua trời đất. <br>Phía bên dưới vẻ mặt Diệp Huyên trở nên vô cùng căng thẳng. <br>Đại trận của Phệ Linh tộc có sức mạnh tăng dần qua từng cái. <br>Phía bên dưới, giờ phút này Đệ Cửu Giống như một con kiến nhỏ bé đang đứng trước mặt bàn tay khổng lồ, trong nháy mắt khi bàn tay khổng lồ hạ xuống, Đệ Cửu tung ra một quyền. <br>Chính là một quyền bình thường! <br>"}