{"title":"Chương 3230: Hôm nay phải tiêu diệt Phệ Linh tộc!  ","content":" Nhưng chính một quyền bình thường như vậy lại khiến bàn tay khổng lồ kia bỗng chốc hóa thành hư vô. <br>“Rốt cuộc người là người phương nào?” <br>Đúng lúc này ở sâu bên trong Linh giới bỗng vang lên một tiếng hét phẫn nộ. <br>Đệ Cửu không đổi sắc mặt, nàng ta dẫm nhẹ trên phải một cái. <br>Advertisement <br>Ầm! <br>Không gian trong phạm vi hơn mười vạn trượng bắt đầu sụp đổ tầng tầng lớp lớp, giờ phút này toàn bộ Linh giới bắt đầu vỡ vụn thành những mảnh nhỏ. <br> <br>Bên cạnh, da đầu Diệp Huyên run lên, cô gái này thật sự muốn hủy diệt toàn bộ sinh linh của Linh giới. <br>Nàng ta không nói đùa đâu! <br>Đương nhiên Phệ Linh tộc sẽ không để cho Đệ Cửu hủy diệt Linh giới. Đúng lúc này, mười lão già mặc áo bào trắng đột nhiên xuất hiện xung quanh Đệ Cửu, mười lão già mặc áo bào trắng này bấm tay niệm thần chú, miệng lẩm nhẩm với tốc độ rất nhanh. Không gian khắp bốn phía trên trời đột nhiên rung lên, rất nhanh một chiếc xích đỏ như máu bỗng bay ra từ bên trong không gian xung quanh. Không những vậy một cỗ sức mạnh thần bí trực tiếp bao phủ lấy Đệ Cửu. <br>Phụt phụt phụt! <br>Trong sân, mười lão già đột nhiên cùng bay ra ngoài, phun ra máu tươi. <br>Giờ phút này phía trên sợi xích đỏ như máu đang ở trong tay Đệ Cửu có mười chiếc đầu chảy máu đầm đìa. <br>Giết trong chớp mắt. <br><br>Bên cạnh Diệp Huyên nhìn đến ngẩn người. <br>Trực tiếp giết chết? <br>Hơn nữa còn giết một cách dễ dàng như vậy? <br>Giờ phút này đột nhiên Diệp Huyên có cảm giác hơi nguy hiểm. <br> <br>Uy hiếp của cô gái này đối với loài người quá lớn. <br>Trên thế gian này có mấy người có thể ngăn cản nàng ta? <br>Hơn nữa hắn phát hiện ra một điều đó chính là trận pháp kia căn bản vô hiệu đối với nàng ta. <br>Lúc này Đệ Cửu đột nhiên nói: “Đi, chúng ta đi vào giết”. <br>Nói xong nàng ta lập tức đi vào Linh giới. <br>Diệp Huyên cũng vội vàng đi theo. <br>Vốn dĩ hắn vẫn có chút kiêng kỵ Phệ Linh tộc nhưng hiện tại hắn còn cần kiêng kỵ sao? <br>Ở trước mặt Đệ Cửu, Phệ Linh tộc chỉ là thứ cặn bã. <br>Giết! <br>Hôm nay phải tiêu diệt Phệ Linh tộc! <br>Diệp Huyên có chút phấn khích. <br>Rất nhanh Diệp Huyên và Đệ Cửu đã đi vào Linh giới. Khi hắn tiến vào Linh giới, Đệ Cửu đã giết xong một đám cường giả của Phệ Linh tộc. <br>"}