{"title":"Chương 3231: Giết người không chớp mắt!  ","content":" Trong không trung, Đệ Cửu nhìn xuống Phệ Linh tộc phía bên dưới, trong mắt nàng ta tràn ngập vẻ phấn khích: “Thật nhiều người!” <br>Nói xong nàng ta chậm rãi nắm chặt tay phải, một cỗ sức mạnh cường đại bắt đầu rung động khắp bốn phía. <br>Đúng lúc này, phía bên dưới, một chiếc rìu đột nhiên phóng lên cao từ bên trong Phệ Linh tộc. <br>Rìu Phệ Linh! <br>Advertisement <br>Trong nháy mắt khi chiếc rìu này xuất hiện, linh khí trong vòng một vạn dặm lập tức bị hấp thu sạch sẽ. Sau khi hấp thụ những linh khí này, rìu Phệ Linh đột nhiên bùng cháy. <br>Thiêu đốt linh khí! <br><br>Ầm! <br>Một hơi thở cường đại đột nhiên tỏa ra từ bên trong chiếc rìu, trong phút chốc không gian xung quanh trực tiếp sôi sục sau đó dần dần rạn nứt. <br>Chứng kiến cảnh tượng này, sắc mặt Diệp Huyên nhất thời trở nên ngưng trọng, hắn nhìn về phía Đệ Cửu. Phía xa xa, Đệ Cửu không đổi sắc mặt. Nàng ta đưa tay ra thăm dò, khi chiếc Rìu Phệ Linh này đi tới trước mặt nàng ta, không gian xung quanh nàng ta trực tiếp trở nên hư ảo trong phút chốc. <br>Xa xa sắc mặt Diệp Huyên vô cùng nặng nề. Sức mạnh bên trong chiếc rìu Phệ Linh này quá lớn. <br>Bản thân chiếc rìu Phệ Linh này chính là một bảo vật, hơn nữa hiện tại lại dùng trận pháp cưỡng chế khởi động, sức mạnh ẩn chứa này thật sự có thể hình dung đủ để hủy thiên diệt địa. <br>Hiển nhiên, Phệ Linh tộc này cũng hơi sợ rồi. <br>Trước mắt sức mạnh của Đệ Cửu vượt xa dự đoán của bọn họ, bọn họ cũng bắt đầu để lộ ra một vài quân bài chưa lật lớn mạnh. <br>Trong không trung, Đệ Cửu đột nhiên vươn tay phải ra nhẹ nhàng nắm chặt lại, vừa nắm lại chiếc rìu lập tức bị nàng ta nắm trong tay, chỉ trong chớp mắt sức mạnh to lớn ẩn chứa bên trong chiếc rìu trực tiếp biến mất không thấy tăm hơi. <br>Nhưng vẫn chưa kết thúc, tay trái Đệ Cửu cầm lấy lưỡi rìu, tay phải cầm cán rìu sau đó nhẹ nhàng vặn. <br>Rắc! <br>Chiếc rìu Phệ Linh lập tức hóa thành tro bụi. <br>Diệp Huyên đờ người ra. <br><br>Phía bên dưới, giờ phút này vô số cường giả của Phệ Linh tộc đều ngây ngốc. <br>Kia chính là rìu Phệ Linh đó! <br>Tuy không mạnh bằng bảo vật gai Tu La và Thiên Đao, nhưng cũng là một trong năm bảo vật của vũ trụ ngũ duy, vậy mà cứ thế bị huỷ? <br>Hơn nữa còn bị huỷ một cách dễ dàng như vậy? <br>Đúng lúc này, Đệ Cửu đột nhiên đè tay phải xuống sau đó nhẹ nhàng chém ra. Trong phút chốc, trong Linh giới phía bên dưới, từng chiếc đầu chảy máu đầm đìa liên tục bay lên. <br>Vẻn vẹn trong vài nhịp thở, phía bên dưới đã có vài trăm chiếc đầu bay ra ngoài. <br>Giết người không chớp mắt! <br>Bên cạnh, Diệp Huyên trầm mặc. <br>Khi cô gái này giết người, trong ánh mắt là vẻ hưng phấn, nàng ta rất thích giết người. <br><br><br>"}