{"title":"Chương 3232: “Ta muốn giết sạch bọn họ”.  ","content":" Người đến chính là một trong những cường giả mạnh nhất của Phệ Linh tộc, Nguyên Thiên! <br>Lần này đến chính là bản chính. <br>Nguyên Thiên nhìn Đệ Cửu: “Cường giả đứng đầu thế giới này về cơ bản ta đều biết nhưng ta chưa bao giờ gặp qua các hạ, các hạ rốt cuộc là người phương nào?” <br>Đệ Cửu nhíu mày: “Ngươi mới là người, cả nhà ngươi đều là người”. <br>Advertisement <br>Nói xong nàng ta tung ra một quyền vào không trung. <br>Phía xa, Nguyên Thiên biến sắc, hắn ta cũng đánh ra một quyền. <br><br>Ầm! <br>Cùng với tiếng nổ vang dội, trong nháy mắt Nguyên Thiên đã bị đánh bay ra ngoài, không những vậy, cơ thể hắn ta lúc này cũng nổ tung. <br>Một quyền phá huỷ cơ thể! <br>Bên cạnh, Diệp Huyên lau mồ hôi lạnh thực lực của cô gái này tuyệt đối cao hơn sáu vị cường giả đứng đầu. <br>Quá kinh khủng! <br>Đằng xa, Nguyên Thiên cũng ngây người. <br>Hắn ta cũng không ngờ cơ thể của mình bị nổ tung chỉ với một quyền. <br>Thật là khủng khiếp! <br>Nguyên Thiên nhìn về phía Đệ Cửu: “Rốt cuộc ngươi là ai?” <br>Đệ Cửu nhìn qua Linh giới phía bên dưới, lúc này, cường giả của Phệ Linh tộc đều đã chạy lại đây. <br>Nguy cơ diệt tộc! <br>Đối với Phệ Linh tộc mà nói, chính là nguy cơ diệt tộc! <br>Đệ Cửu nhìn về phía Diệp Huyên: “Ta muốn giết sạch bọn họ”. <br><br>Diệp Huyên vội vàng gật đầu: “Giết, giết hết bọn họ, không chừa một ai”. <br>Đệ Cửu gật đầu, nàng ta đang định ra tay thì đúng lúc này, nàng ta cau mày lại, ngay sau đó nàng ta đột nhiên ngã phía sau. <br>Nhìn thấy cảnh này, Diệp Huyên biến sắc, hắn vội vàng xuất hiện trước mặt Đệ Cửu, hắn ôm lấy Đệ Cửu: “Đệ Cửu cô nương, người làm sao thế?” <br>Đệ Cửu nhìn Diệp Huyên, giọng nói có phần yếu ớt: “Ta, ta hết điện rồi. Nạp… nạp điện cho ta”. <br>Nói xong nàng ta trực tiếp nhắm hai mắt lại, ngay cả hô hấp trong phút chốc cũng biến mất sạch sẽ, giống như rơi xuống vậy. <br>Diệp Huyên hơi lúng túng. <br>Nạp điện? <br>Nạp điện? <br>Đùa gì thế? <br>Diệp Huyên nhìn xung quanh, giờ phút này, cường giả của Phệ Linh tộc đều đang nhìn hắn. <br>Yết hầu Diệp Huyên co rút lên xuống, hắn đẩy nhẹ Đệ Cửu một chút: “Đệ Cửu cô nương, đừng… đừng nói đùa mà”. <br>Nhưng Đệ Cửu không phản ứng lại dù chỉ một chút. <br>"}