{"title":"Chương 3233: Không có ai muốn đuổi theo.  ","content":" Chuyện gì thế này? <br>Đầu óc lúc này hoàn toàn trống rỗng. <br>Chẳng phải cô gái này hồi nãy vẫn còn bình thường sao? Sao đột nhiên lại nằm xuống rồi? <br>Nạp điện! <br>Advertisement <br>Diệp Huyên bỗng nghĩ đến lời nói của Đệ Cửu, bảo hắn nạp điện cho nàng ta. <br>Nhưng vấn đề là nạp thế nào? <br> <br>Dùng sấm sét à? <br>Diệp Huyên do dự một chút, sau đó hắn lục lọi tháp Giới Ngục, rất nhanh hắn đã tìm thấy một tấm bùa trói sấm sét, hắn trực tiếp bóp nát, một tia sấm sét lập tức rơi xuống người Đệ Cửu. <br>Ầm! <br>Đệ Cửu trực tiếp bị ánh chớp bao phủ. <br>Thế nhưng không có tác dụng, Đệ Cửu vẫn nằm yên lặng. <br>Nhìn thấy cảnh tượng này, sắc mặt Diệp Huyên trở nên u ám. <br>Điều này không bình thường! <br>Xung quanh, người của Phệ Linh tộc đều đang nhìn Diệp Huyên chằm chằm, giờ phút này bọn họ cũng có chút mông lung. <br>Rốt cuộc đã xảy ra chuyện gì? <br>Đúng lúc này, Diệp Huyên bỗng ôm lấy Đệ Cửu, hắn lạnh lùng nhìn qua những cường giả của Phệ Linh tộc: “Phệ Linh tộc, hôm nay chính là ngày giỗ của các ngươi”. <br>Hắn không lựa chọn trốn tránh, nếu bây giờ trốn tránh, những người này nhất định sẽ ra tay. <br>Hắn chọn làm điều ngược lại. <br><br>Lúc này, Nguyên Thiên vốn chỉ còn linh hồn đột nhiên nói: “Diệp Huyên, rốt cuộc nàng ta là người phương nào?” <br>Diệp Huyên nhìn Nguyên Thiên cười lạnh: “Ngươi đoán xem”. <br>Nguyên Thiên nhìn Diệp Huyên chằm chằm không nói năng gì. <br>Diệp Huyên đột nhiên cầm lấy tay Đệ Cửu: “Tiền bối, giết sạch bọn họ!” <br>Giọng nói của hắn rất lớn, tất cả cường giả của Phệ Linh tộc có mặt trong sân đều nghe thấy một cách rõ ràng. <br>Nghe thấy lời nói của Diệp Huyên, sắc mặt của những cường giả trong sân đều trở nên cực kỳ khó coi. <br>Đúng lúc này, Diệp Huyên bỗng cau mày lại, hắn tức giận chỉ thẳng vào Nguyên Thiên: “Các ngươi thật đê tiện, dám tấn công Phù Văn Tông, các ngươi chờ đấy cho ông!” <br>Nói xong hắn ôm Đệ Cửu biến mất ở phía cuối chân trời. <br>Mọi người đều sững sờ. <br>Không có ai muốn đuổi theo. <br>Bởi vì hồi nãy thực lực của Đệ Cửu thật sự rất đáng sợ! <br>Mặc dù bọn họ cảm thấy có điểm không thích hợp, nhưng vẫn là không dám đuổi theo Diệp Huyên. Đến cả Nguyên Thiên cũng bị nàng ta cho nổ tung thân thể chỉ với một quyền, đây là loại sức mạnh khủng bố gì vậy? <br>"}