{"title":"Chương 3234: Không có linh hồn!  ","content":" Lúc này, Nguyên Thiên ở cuối chân trời cười nói: “Báo xuống bên dưới, điều tra nàng ta kỹ càng, ta muốn biết tất cả thông tin về nàng ta”. <br>Lúc này, sắc mặt của hắn ta cực kỳ u ám, không biết cô gái này đến từ đâu, thật là đáng sợ. <br>Nếu như cô gái này vẫn luôn giúp đỡ Diệp Huyên, vậy Phệ Linh tộc căn bản không chơi lại được. <br>Nhưng vấn đề là rốt cuộc cô gái này là người phương nào? <br>Advertisement <br>Không ngờ trên đời này còn có người mạnh hơn sáu vị cường giả đứng đầu. <br>Nhìn màn ra tay vừa rồi, thực lực của cô gái này tuyệt đối cao hơn sáu vị cường giả đứng đầu. <br><br>Vũ trụ Ngũ Duy còn có cường giả bậc cao đến vậy sao? <br>Trong đầu Nguyên Thiên ngập tràn nghi vấn. <br>Ở chân trời phía xa, Diệp Huyên đột nhiên dừng lại, sau khi xác định không có cường giả của Phệ Linh tộc đuổi theo, hắn mới kéo Đệ Cửu ra. <br>Nhìn Đệ Cửu ở trước mặt, Diệp Huyên rơi vào trầm tư. <br>Rốt cuộc cô gái này bị làm sao vậy? <br>Ban nãy vẫn còn ổn mà. <br>Lúc này, Liên Thiển xuất hiện bên cạnh Diệp Huyên, tháp Giới Ngục đã khôi phục lại bình thường. <br>Liên Thiển nhìn Đệ Cửu không còn hơi thở nào trước mặt, nàng ta hơi nhíu mày: “Quái lạ!” <br>Diệp Huyên liếc mắt quan sát Đệ Cửu, sau đó nói: “Liên Thiển cô nương, cô có biết là chuyện gì không?” <br>Liên Thiển lắc đầu: “Không biết”. <br>Diệp Huyên im lặng. <br> Lúc này, Liên Thiển đột nhiên nói: “Đánh thức linh hồn của nàng ta xem”. <br>Linh hồn! <br>Diệp Huyên bỗng bừng tỉnh, hắn vội vàng lấy kiếm Trấn Hồn ra: “Tiểu Hồn, liên hệ với linh hồn của nàng ta đi”. <br>Tiểu Hồn hơi rung rung, một lát sau, Tiểu Hồn nói không nên lời: “Tiểu chủ, nàng ta…” <br>Diệp Huyên hỏi: “Sao thế?” <br>Tiểu Hồn nói: “Nàng ta, nàng ta không có linh hồn”. <br>Không có linh hồn! <br>Diệp Huyên ngẩn người, sau đó kinh ngạc nói: “Sao có thể không có linh hồn chứ!” <br>Tiểu Hồn nói: “Nàng ta thực sự không có linh hồn”. <br>Không có linh hồn! <br>Diệp Huyên sa sầm mặt mày, cô gái này không có linh hồn, chuyện gì thế này? <br>Lúc này, Liên Thiển nhìn về phía Diệp Huyên: “Sao rồi?” <br>"}