{"title":"Chương 3235: “Tất nhiên là được”. ","content":" Diệp Huyên trầm giọng nói: “Tiểu Hồn nói nàng ta không có linh hồn”. <br>Nghe vậy, Liên Thiển khẽ nhíu mày: “Không có linh hồn? Sao có thể được?” <br>Diệp Huyên thấp giọng nói: “Đệ Cửu cô nương rất thần bí”. <br>Liên Thiển nói: “Người này không có linh hồn, hơn nữa trong cơ thể nàng ta không có huyền khí dao động, nói cách khác, nàng ta không dựa vào huyền khí, phương thức tu luyện của nàng ta không giống với chúng ta”. <br>Advertisement <br>Diệp Huyên giống như nghĩ đến điều gì, lập tức nói: “Trước đó nàng ta kêu tôi nạp điện cho nàng ta, liệu ý của nàng ta có phải là nàng ta hết điện rồi không?” <br>“Hết điện?” <br><br>Liên Thiển liếc mắt quan sát Đệ Cửu: “Nạp điện cho nàng ta ư?” <br>Diệp Huyên xòe hai tay: “Ta cũng không biết”. <br>Không thể không nói lần này có hơi đáng tiếc, nếu như Đệ Cửu cô nương không xảy ra chuyện thì hẳn là hắn đã có thể diệt được Phệ Linh tộc rồi. <br>Phải nghĩ cách nạp điện cho Đệ Cửu cô nương. <br>Liên Thiển nói: “Có thể dùng sấm sét thử xem?” <br>Diệp Huyên gật đầu: “Dùng rồi, nhưng không có tác dụng”. <br>Hai người cùng nhau nghiên cứu thêm chút nữa, nhưng vẫn chẳng tìm ra kết quả gì. <br>Hiện tại Đệ Cửu giống như người đã chết vậy, không chỉ không có linh hồn, ngay cả hô hấp cũng không có, vô cùng kỳ lạ. <br>Nhưng Diệp Huyên biết, nàng ta chưa chết. <br>Đùa thôi, loại cường già này sao có thể chết âm thầm được? <br>Điện! <br>Chắc nàng ta hết điện rồi! <br>Phải nạp điện cho nàng ta! <br><br>Nhưng vấn đề là phải nạp điện cho nàng ta như thế nào? <br>Hoàn toàn không rõ ràng! <br>Lúc này, Liên Thiển nói: “Ngươi đưa nàng ta cho ta, để ta nghiên cứu xem”. <br><br>Diệp Huyên suy nghĩ một chút, sau đó gật đầu: “Được!” <br>Liên Thiển lại nói: “Kiếm của ngươi cần đột phá”. <br>Diệp Huyên nhìn về phía kiếm Trấn Hồn, Tiểu Hồn cười hì hì: “Tiểu chủ, hộ pháp cho ta được không?” <br>Diệp Huyên cười nói: “Tất nhiên là được”. <br>Kiếm Trấn Hồn nói: “Ta cần hấp thu rất nhiều linh khí, cho nên không thể quay về tháp Giới Ngục”. <br>Diệp Huyên nói: “Vậy quay về Phù Văn Tông”. <br>Hiện tại hắn cũng không dám để cho kiếm Trấn Hồn đột phá ở đây, ngộ nhỡ dẫn đường cho cường giả của Phệ Linh tộc tới, vậy mọi chuyện sẽ trở nên phức tạp. <br>Rất nhanh, Diệp Huyên đã mang theo kiếm Trấn Hồn về Phù Văn Tông. <br>Diệp Huyên đi tới sau núi của Phù Văn Tông, Diệp Huyên yên lặng đứng trên đỉnh núi. Trước mặt hắn, kiếm Trấn Hồn bắt đầu rung động, vô số linh khí xung quanh bắt đầu hội tụ về phía hắn. <br>"}