{"title":"Chương 3236: “Ở dưới bậc Phàm”.  ","content":" Diệp Huyên nhìn kiếm Trấn Hồn, có chút kích động. Hiện tại kiếm Trấn Hồn đã rất mạnh rồi, nếu còn tiến thêm một bước nữa không biết sẽ còn đạt tới trình độ nào. <br>Hắn không biết! <br>Nhưng hắn biết, trình độ đó khẳng định không yếu hơn xương Tu La (?) của Diệp Liên. <br>Advertisement <br>Cứ như vậy khoảng lúc lâu sau, kiếm Trấn Hồn đã hấp thu toàn bộ linh khí xung quanh. Lúc này, kiếm Trấn Hồn bắt đầu rung lên dữ dội, từng luồng hơi thở linh hồn mạnh mẽ không ngừng tỏa ra từ bên trong kiếm Trấn Hồn. <br>Linh hồn! <br><br>Diệp Huyên nhìn kiếm Trấn Hồn, yên lặng chờ đợi. <br>Cứ như vậy khoảng một lúc lâu sau, kiếm Trấn Hồn đột nhiên phát ra một tiếng kêu, một luồng sức mạnh linh hồn cực kỳ cường đại phóng thẳng lên tận trời cao. <br>Giờ phút này, cả Phù Văn Tông đều giật mình. <br>Bởi vì linh hồn của vô số cường giả trong Phù Văn Tông đột nhiên đồng cảm. <br>Lúc này ngay cả Diệp Huyên cũng cảm thấy linh hồn của mình có chút khó chịu. <br>Kiếm Trấn Hồn đã có thể ảnh hưởng đến linh hồn của mọi người. <br>Đúng lúc này, kiếm Trấn Hồn đột nhiên bay thẳng lên trời, nó hóa thành một tia kiếm quang màu đen không ngừng bay qua bay lại. <br>Bên dưới, Diệp Huyên mỉm cười, hắn có thể cảm nhận được sự vui sướng của kiếm Trấn Hồn. <br>Kiếm Trấn Hồn và kiếm Thiên Tru đi cùng một đường với hắn cho tới bây giờ, vì vậy hắn cũng có cảm tình sâu nặng đối với hai thanh kiếm này. <br>Trước đây, hắn cảm thấy kiếm chỉ dùng để giết người, đương nhiên hiện tại cũng thấy thế, nhưng giờ phút này hắn cảm thấy kiếm không chỉ là một công cụ, chúng còn là bằng hữu của Diệp Huyên. <br>Kiếm cũng có sinh mệnh! <br><br>Đúng lúc này, giống như cảm nhận được tình cảm của Diệp Huyên, kiếm Trấn Hồn đột nhiên bay đến trước mặt Diệp Huyên, nó vui mừng nói: “Tiểu chủ, ta đã tiến cấp thêm một bậc rồi”. <br>Diệp Huyên thu hồi suy nghĩ, cười nói: “Hiện tại ngươi đang ở cảnh giới nào rồi?” <br>Tiểu Hồn nói: “Không biết nữa”. <br>Diệp Huyên nhìn Liên Thiển phía bên cạnh: “Liên Thiển cô nương, hiện tại Tiểu Hồn thuộc cảnh giới nào?” <br>Liên Thiển trầm mặc một lát, sau đó nói: “Chắc là cùng cảnh giới với gai Tu La trong tay Diệp Liên, chính là bậc Thiên Đạo. Ngoại trừ chiếc tháp nhỏ này ra, cho dù là Trượng Thiên Xích, hay là Thiên Đao hoặc gai Tu La đều là bậc Thiên Đạo. Mà kiếm Trấn Hồn và kiếm Thiên Tru của ngươi cũng coi như là Thiên Đạo Cảnh”. <br>Diệp Huyên hơi tò mò, hỏi: “Vậy trên Thiên Đạo Cảnh thì sao?” <br>Liên Thiển nói: “Ở dưới bậc Phàm”. <br>Diệp Huyên có chút nghi hoặc: “Ở dưới bậc Phàm? Là sao?” <br>Liên Thiển nhẹ giọng nói: “Chính là nói vượt xa bậc Thiên Đạo, nhưng lại đứng sau bậc Phàm”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên và nghĩ: “Chính là ba thanh kiếm trên đỉnh tháp của ngươi, ba thanh kiếm kia chính là bậc Phàm chân chính, là cấp bậc cao nhất được biết đến. Nếu tính theo cấp bậc thì chiếc tháp nhỏ này cũng gần với ba thanh kiếm kia”. <br>"}