{"title":"Chương 3237: Lúc này hắn ta vẫn còn là linh hồn!  ","content":" Diệp Huyên thấp giọng nói: “Liên Thiển cô nương, ta có một thắc mắc, vậy nếu là kiếm của cô gái váy trắng, ta cảm thấy ta không thể dùng”. <br>Hắn đã từng cầm kiếm của cô gái váy trắng, nhưng hắn cảm thấy không ổn, hắn cũng không biết diễn tả loại cảm giác này thế nào, chính là rất khó chịu. Còn về phần sức mạnh, hắn không khai triển được kiếm của cô gái váy trắng. <br>Liên Thiển liếc nhìn Diệp Huyên, nhàn nhạt nói: “Tại sao phàm kiếm lại mạnh? Nó mạnh vì con người. Tất nhiên, cũng không phải là nói chúng không có chủ nhân thì sẽ không mạnh. Chỉ là chỗ đặc biệt nhất của kiếm này chính là người. Sở dĩ ngươi không thể triển khai được sức mạnh kiếm của cô gái váy trắng là bởi vì trình độ kiếm đạo của ngươi không đủ, ngươi không có loại thực lực giống như của cô gái váy trắng. Vì vậy, đối với ngươi, thanh kiếm này còn không bằng kiếm Thiên Tru và kiếm Trấn Hồn”. <br>Advertisement <br>Nói đến đây, nàng ta dừng lại một chút, sau đó lại nói: “Phù hợp! Ngươi hiểu ý ta không?” <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br><br>Liên Thiển lại nói: “Nếu có một ngày ngươi đạt tới loại cảnh giới giống như cô gái váy trắng, vậy kiếm Thiên Tru và kiếm Trấn Hồn của ngươi cũng sẽ trở thành phàm kiếm. Lúc đó ta tin cho dù ngươi có cầm một thanh kiếm gỗ thì thanh kiếm gỗ đó cũng là vô địch thiên hạ”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Nghiêm túc mà nói, phàm kiếm là một loại cảnh giới chứ không phải phẩm cấp”. <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”. <br>Liên Thiển đang định nói chuyện thì đúng lúc này, không gian trước mặt Diệp Huyên đột nhiên rung động, một lát sau, trong mắt Diệp Huyên hiện lên một tia kinh ngạc. <br>Liên Thiển hỏi: “Sao thế?” <br>Diệp Huyên nói: “Thư viện Vạn Duy truyền tin đến, Văn Tú cô nương sắp đột phá!” <br>Nói xong, dường như hắn nghĩ đến điều gì, lúc này sắc mặt trở nên ngưng trọng: “Thực lực hiện tại của Văn Tú cô nương đã xấp xỉ với sáu vị cường giả đứng đầu, nếu như lại đột phá, nói cách khác Phệ Linh tộc tuyệt đối sẽ không để nàng ta đột phá. Nàng ta gặp nguy hiểm rồi”. <br><br>Trương Văn Tú gặp nguy hiểm! <br> Đây là cảm giác đầu tiên của Diệp Huyên, bởi vì hắn biết nếu để Phệ Linh tộc biết Trương Văn Tú sắp đột phá, thì bọn họ chắc chắn không để Trương Văn Tú yên ổn đột phá! <br>Hiện tại đã có một Diệp Liên, bọn họ tuyệt đối sẽ không cho phép lại xuất hiện thêm một Trương Văn Tú sánh ngang lục đại cao thủ được. <br>Diệp Huyên quay người muốn đi đến thư viện Vạn Duy, thế nhưng ngay lúc này, dường như hắn nghĩ đến gì đó nên chợt dừng lại. <br>Liên Thiển ở bên cạnh hỏi: “Sao vậy?” <br>Diệp Huyên cười không nói. <br>Bên cạnh, Liên Thiển chỉ lắc đầu, tên này chắc chắn lại muốn chơi âm mưu quỷ kế gì rồi. <br>Phệ Linh tộc. <br>Trong một đại điện, đại điện trống rỗng, chỉ có một mình Nguyên Thiên. <br>Lúc này hắn ta vẫn còn là linh hồn! <br>Ngay lúc này, một ông lão đột nhiên xuất hiện trong đại điện. <br>"}