{"title":"Chương 3238: Vô địch!  ","content":" Ông lão khẽ hành lễ: “Đã điều tra người phụ nữ thần bí kia, người này lần đầu tiên xuất hiện là ở trong một bí cảnh, nàng ta và Diệp Huyên xuất hiện cùng nhau, còn những chuyện khác thì không biết được!” <br>Nguyên Thiên hỏi: “Bí cảnh gì?” <br>Ông lão nói: “Là Võ Quốc tìm được, đó là một bí cảnh viễn cổ, bên trong có một tông môn tên là Vô Địch Tông. Tông này ta đã điều tra, hẳn là một tông môn hơn mười vạn năm trước, năm đó tông môn này vô địch ở cả Ngũ Duy, chỉ là sau này không biết vì nguyên do gì chỉ trong một đêm đã biến mất toàn bộ”. <br>Advertisement <br>Nguyên Thiên khẽ nhíu mày: “Người phụ nữ này là người của Vô Địch Tông đó?” <br>Ông lão lắc đầu: “Không biết!” <br><br>Nguyên Thiên đang định nói thì lúc đó, hắn ta đột nhiên nhìn bên ngoài điện, nơi đó có một người thanh niên đang đứng. <br>Nhìn thấy người này, Nguyên Thiên lập tức nheo hai mắt, bởi vì hắn ta không biết thanh niên này đã xuất hiện từ lúc nào! <br>Ông lão cũng như gặp kẻ địch, vẻ mặt vô cùng đề phòng. <br>Lúc này, Nguyên Thiên nói: “Ngươi là A La Liên của Thái Cổ tộc, không đúng, ngươi không phải A La Liên!” <br>Thanh niên cười nói: “Hiện tại ta chính là A La Liên, đây là thân phận mới của ta!” <br>Nguyên Thiên nhìn người thanh niên: “Rốt cuộc ngươi là ai!” <br>A La Liên cười nói: “Ta chính là người của Vô Địch Tông như lời các ngươi vừa nói, ta đây là muốn nói cho ngươi, người phụ nữ đó tên là Đệ Cửu, nàng ta không phải người các ngươi có thể chống lại được”. <br>“Đệ Cửu?” <br>Nguyên Thiên nhíu mày: “Người của thời đại các ngươi?” <br>A La Liên gật đầu: “Là người của thời đại kia của chúng ta, thế nhưng người phụ nữ này rốt cuộc có thân phận gì, ngay cả chúng ta cũng không biết, chỉ biết người phụ nữ này vô cùng căm hận loài người, gần như là thấy người thì đều giết!” <br>Nguyên Thiên lạnh giọng nói: “Chẳng lẽ Diệp Huyên kia không phải người sao?” <br> <br>A La Liên trầm mặc một lúc, sau đó nói: “Đây cũng là chuyện ta vắt óc suy nghĩ cũng không hiểu!” <br>Nguyên Thiên nhìn A La Liên: “Vô Địch Tông của ngươi là bị nàng ta tiêu diệt?” <br>A La Liên gật đầu: “Đúng!” <br>Nguyên Thiên trầm giọng nói: “Rốt cuộc thực lực nàng ta đã đạt đến trình độ nào?” <br>A La Liên nhìn Nguyên Thiên: “Trước mắt mà nói, ta cảm thấy nàng ta là vô địch!” <br>Vô địch! <br>Hai mắt Nguyên Thiên khẽ nheo lại: “Ngươi đang đùa hay sao?” <br>A La Liên cười nói: “Đùa? Thế nào, ngươi chưa từng giao đấu với nàng ta sao?” <br><br><br>"}