{"title":"Chương 3239: “Đương nhiên không phải!”  ","content":" Nguyên Thiên lạnh nhạt nói: “Vậy ngươi có biết năm đó Phệ Linh tộc ta mạnh đến mức độ nào không?” <br>A La Liên cười nói: “Không phải ta đang thảo luận với ngươi là Phệ Linh ngươi hay Vô Địch Tông ta mạnh hơn, ta đang muốn nói cho ngươi, bất kể là Phệ Linh tộc hiện tại hay là Phệ Linh tộc ở thời kỳ đỉnh cao của người đều không ngăn cản được nàng ta! Ngươi đã từng giao đấu với nàng ta, hẳn cũng biết nàng ta mạnh đến mức độ nào”. <br>Advertisement <br>Nguyên Thiên trầm mặc một lúc, sau đó nói: “Các hạ đến đây, sẽ không phải chỉ để nói cho ta biết nàng ta mạnh đến nhường nào đâu đúng không?” <br>A La Liên nhìn Nguyên Thiên: “Ta đến là nói cho ngươi, nếu muốn giết nàng ta, bây giờ là cơ hội tốt nhất!” <br><br>Nguyên Thiên khẽ nhíu mày: “Có ý gì?” <br>A La Liên cười nói: “Mặc dù người phụ nữ này mạnh mẽ vô song, nhưng nàng ta có một khuyết điểm chí mạng, chính là cứ cách một khoảng thời gian là sẽ rơi vào giấc ngủ say, ta cũng không biết vì sao, nhưng sau khi ngủ say một thời gian thì nàng ta sẽ thức dậy! Mà ngày nàng ta ở Phệ Linh Tông ngươi có lẽ là đột nhiên rơi vào giấc ngủ say, mà khoảng thời gian này là cơ hội tốt nhất để giết chết nàng ta, nếu không, một khi để Diệp Huyên kia gọi nàng ta dậy, ngươi sẽ tuyệt vọng thôi”. <br>Nguyên Thiên trầm giọng nói: “Rơi vào giấc ngủ say! Nghĩa là sao?” <br>A La Liên lắc đầu: “Ta không biết! Ta chỉ là nói cho ngươi, muốn giết nàng ta, bây giờ chính là cơ hội tốt nhất. Nếu không một khi nàng ta bị Diệp Huyên đánh thức, với tính cách của Diệp Huyên, chắc chắn sẽ đưa nàng ta đến Phệ Linh tộc ngươi lần nữa, lúc đó Phệ Linh tộc ngươi chắc chắn sẽ tuyệt vọng, hiện tại trên thế gian này, e là không ai có thể khống chế được nàng ta!” <br>Nguyên Thiên nhẹ giọng nói: “Nếu một người vẫn còn, hẳn là có thể khống chế được nàng ta!” <br>A La Liên hỏi: “Người nào?” <br>Nguyên Thiên nói: “Tiên Tri!” <br>A La Liên khẽ nhíu mày: “Tiên Tri? Rất mạnh?” <br>Nguyên Thiên liếc nhìn A La Liên, lạnh nhạt nói: “Sức mạnh của người này, thế gian này hiếm thấy!” <br><br><br>Đối với Tiên Tri, cao thủ vũ trụ Ngũ Duy năm đó thật ra đều rất kính sợ. Không dám không kính, không dám không sợ! Bởi vì hắn thật sự rất mạnh! <br>A La Liên cười nói: “Mỗi một thời đại, đều xuất hiện một hai cao thủ siêu cấp như vậy, có thể hiểu được. <br>Hôm nay ta đến là muốn hợp tác với các ngươi, mục tiêu của ta chính là giết chết người phụ nữ kia, mục tiêu của các ngươi là giết Diệp Huyên, mà bây giờ, Diệp Huyên và người phụ nữ kia đi cùng nhau, có thể nói, mục tiêu của chúng ta là một, có đúng không?” <br>Nguyên Thiên trầm giọng: “Vô Địch Tông ngươi chỉ còn lại mỗi ngươi?” <br>A La Liên cười nói: “Đương nhiên không phải!” <br>Nguyên Thiên khẽ gật đầu: “Ta hiểu rồi!” <br>Lúc này, ông lão bên cạnh chợt lên tiếng: “Trương Văn Tú kia sắp đột phá rồi!” <br>Đột phá! <br>"}