{"title":"Chương 3240: Trương Văn Tú sắp đột phá rồi!  ","content":" Nghe vậy, con ngươi Nguyên Thiên chợt co rụt, hắn ta nhìn ông lão: “Sắp đột phá?” <br>Ông lão gật đầu, thấp giọng nói: “Đúng vậy, tin tức hẳn không sai! Cao thủ Phù Văn Tông đã nhanh chóng đến thư viện Vạn Duy, rõ ràng là muốn bảo vệ Trương Văn Tú”. <br>Nguyên Thiên cau chặt mày: “Người phụ nữ này sao đột nhiên lại muốn đột phá rồi?” <br>Advertisement <br>Ông lão nói: “Không thể để người phụ nữ này đột phá! Nếu để người này đột phá, thực lực chắc chắn sẽ không kém lục đại cao thủ, lúc đó, chúng ta sẽ càng rắc rối hơn!” <br>Nguyên Thiên gật đầu: “Đương nhiên không thể để người này đột phá!” <br> <br>Hiện tại thư viện Vạn Duy đã có nữ phu tử và Diệp Huyên, nếu Trương Văn Tú đột phá, đó có nghĩa là sao chứ? Chính là thư viện Vạn Duy có ba cao thủ siêu cấp! Lúc đó, Phệ Linh tộc muốn đoạt được thư phòng kia, chắc chắn khó như lên trời! <br>Nguyên Thiên nhìn A La Liên trước mặt: “Các người có thể ra tay không?” <br>A La Liên cười nói: “Đương nhiên có thể!” <br>Nguyên Thiên gật đầu: “Như vậy là tốt nhất! Chuẩn bị một chút, đến thư viện Vạn Duy!” <br>Nói rồi, hắn ta như nghĩ đến gì đó, nhìn ông lão bên cạnh: “Thái độ Võ Quốc thế nào?” <br>Ông lão trầm giọng nói: “Võ Quốc này không chống lại chúng ta, nhưng cũng không đồng ý ra tay tương trợ chúng ta, xem ra, bọn họ muốn làm ngư ông đắc lợi!” <br>Nguyên Thiên lạnh giọng nói: <br>“Tạm thời không quan tâm đến bọn họ! Trước tiên xử lý thư viện Vạn Duy và Phù Văn Tông này! Dù có thế nào, lần này tuyệt đối không thể để Trương Văn Tú kia đột phá, lần này chớ có nương tay!” <br>Nói xong, hai mắt hắn ta chậm rãi nhắm lại. <br>Lúc này, hắn ta càng lúc càng cảm thấy mọi chuyện có phần khó giải quyết rồi. <br><br>So với Trương Văn Tú thì hắn ta càng kiêng dè Diệp Huyên! Người này quá thần bí! Cao thủ siêu cấp tên Đệ Cửu kia tại sao lại ở cùng với Diệp Huyên này? <br>Bên dưới, A La Liên kia chợt nhếch miệng cười nhạt, không biết đang nghĩ gì. <br>Thư viện Vạn Duy. <br>Thư viện Vạn Duy lúc này có thể nói là phòng bị nghiêm ngặt! <br>Trương Văn Tú sắp đột phá rồi! <br>Nếu là lúc trước, đây chắc chắn là một chuyện vô cùng tốt, nhưng hiện tại, đây lại chẳng phải chuyện tốt lành gì! <br>Bởi vì tất cả mọi người đều biết, Phệ Linh tộc này chắc chắn sẽ không để Trương Văn Tú yên ổn đột phá! <br>Nhưng cũng may, cao thủ Phù Văn Tông đều đã mau chóng đến tương trợ. <br><br><br>"}