{"title":"Chương 3242: “Ta chỉ có thể cầm chân nàng ta!”  ","content":"Bầu trời trên thư viện Vạn Duy. <br>Áp lực kia càng lúc càng mạnh, mặc dù cao thủ Phệ Linh tộc không hiện thân, nhưng dựa vào uy lực này càng khiến nhiều cao thủ của thư viện Vạn Duy biến sắc. <br>Nghẹt thở! <br>Bị uy lực này bao trùm bên dưới, mọi người đều cảm thấy nghẹt thở. <br>Advertisement <br>Ngay lúc này, một luồng u quang đột nhiên từ trong thư viện phóng thẳng lên trời. <br>Ầm! <br><br>Luồng uy lực mạnh mẽ kia chớp mắt đã biến mất không còn dấu tích. <br>Diệp Liên! <br>Trong không trung, Diệp Liên nhìn về phía xa, vẻ mặt vô cảm, Tu La Thứ lẳng lặng bay lơ lửng bên cạnh nàng. <br>Lúc này, Nguyên Thiên xuất hiện trước mặt Diệp Liên không xa, hắn ta vẫn ở dạng linh hồn! <br>Bên cạnh Nguyên Thiên còn có một thanh niên, chính là A La Liên kia, chẳng qua lúc này A La Liên đã không còn là A La Liên lúc trước! <br>Linh hồn hiện tại trong cơ thể này chính là của Vô Địch Tông mấy trăm nghìn năm trước. <br>Nguyên Thiên nói: “A La huynh, ngươi kiềm chế người phụ nữ này, được không?” <br>A La Liên quan sát Diệp Liên, ánh mắt hắn ta có chút nghiêm trọng: “Rất mạnh!” <br>Nguyên Thiên cười nói: “Một trong lục đại cao thủ của vũ trụ Ngũ Duy hiện tại, ngươi nói có mạnh hay không?” <br>A La Liên nói: “Ta chỉ có thể cầm chân nàng ta!” <br>Nguyên Thiên nói: “Đã đủ rồi!” <br>A La Liên gật đầu, thân hình khẽ rung chuyển, lập tức xông về phía Diệp Liên, ở phía xa, Diệp Liên cầm Tu La Thứ trong tay đột nhiên đâm về phía trước. <br>Vù! <br><br>Không gian trước mặt Diệp Liên mỏng manh như tờ giấy, lập tức bị xé rách! <br>Mà lúc này, một quyền ảnh chợt nổ ầm phía trên Tu La Thứ. <br>Ầm ầm! <br>Tu La Thứ chợt rung mạnh, lập tức bị đẩy lùi, cùng lúc đó, xung quanh Diệp Liên đột nhiên xuất hiện các hư ảnh, những hư ảnh này tựa như đang diễn võ. <br>Diệp Liên khẽ nhíu mày, ngay lúc này, một nắm đấm đánh úp từ bên trái nàng, đến rất chậm giống như một đứa trẻ đánh quyền. <br>Diệp Liên cầm Tu La Thứ đâm về bên trái. <br>Ầm! <br>Nắm đấm kia như bị điện giật rụt lại quay về, nhưng ngay lúc ấy trên đỉnh đầu nàng, một nắm đấm chợt bùng nổ… <br>Cứ như vậy, Diệp Liên lập tức bị vô số quyền ảnh bao phủ. <br>Ở bên kia, Nguyên Thiên liếc nhìn phương hướng của Diệp Liên, hắn ta biết, A La Liên không cầm chân được Diệp Liên bao lâu! <br>Lúc này, một ông lão xuất hiện trước mặt Nguyên Thiên: “Ra tay sao?” <br>Nguyên Thiên quét mắt nhìn xung quanh: “Tại sao không thấy Diệp Huyên kia?” <br>"}