{"title":"Chương 3243: Đây là trận chiến ác liệt!  ","content":" Ông lão lắc đầu: “Đã tra rồi, người này không biết đang ở đâu!” <br>Nghe vậy, Nguyên Thiên nhíu chặt mày: “Trương Văn Tú này đột phá, Diệp Huyên kia chắc chắn không thể không đến, mà lúc này không thấy bóng dáng hắn, chắc chắn có bẫy!” <br>Ông lão thấp giọng nói: “Ý của Thiên tôn là?” <br>Advertisement <br>Nguyên Thiên trầm mặc một lúc, sau đó nói: “Bảo Nhị thúc tạm thời đừng ra tay, đề phòng chuyện đột phá!” <br>Ông lão gật đầu: “Được!” <br> Nói xong, ông ta yên lặng lui xuống. <br>Nguyên Thiên quét mắt nhìn xung quanh, không thấy Diệp Huyên, trong lòng hắn ta có chút bất an, nhưng lúc này hắn đã không còn quan tâm nhiều nữa! <br>Hôm nay dù thế nào cũng không thể để Trương Văn Tú này đột phá, nếu không Phệ Linh tộc muốn đoạt thư phòng Vạn Duy này thì sẽ khó càng thêm khó! <br>Nguyên Thiên gác lại suy nghĩ, hắn ta nhìn xuống bên dưới, lúc này, cao thủ Phù Văn Tông và thư viện Vạn Duy đều có mặt, nhất là Phù Văn Tông, gần như toàn bộ tông đều đã huy động! <br>Đây là trận chiến ác liệt! <br>Nguyên Thiên không nghĩ nữa, nhẹ giọng nói: “Tế trận!” <br>Vừa dứt lời, không gian sau lưng hắn ta đột nhiên nứt ra, ngay sau đó một cơn lốc xoáy màu trắng lập tức xuất hiện phía sau hắn ta, ngay tiếp đó, linh khí xung quanh biến mất với tốc độ độ gần như có thể thấy bằng mắt thường. <br>Bên dưới, tất cả mọi người như đối mặt với kẻ địch! <br>Sắc mặt Lâm Tiếu Thư vô cùng khó coi, ông ta biết, Phệ Linh tộc này muốn ra tay thật rồi. <br>Rất nhanh sau đó, đột nhiên trong cơn lốc xoáy màu trắng đó ngưng tụ thành một bàn tay màu trắng to lớn, ngay khi bàn tay màu trắng to lớn xuất hiện cả bầu trời lập tức trở nên hư ảo! <br>Sức lực đó đã vượt qua giới hạn mà không gian này có thể chịu đựng! <br> Trong không trung, Nguyên Thiên chợt nói: “Xuống!” <br>Hắn ta vừa nói xong, bàn tay màu trắng to lớn kia đột nhiên từ trong không trung đè xuống, khoảnh khắc khi bàn tay màu trắng to lớn rơi xuống, không gian dần dần sụp đổ từng chút một! <br>Nếu để bàn tay này rơi xuống thư viện Vạn Duy thì cả thư viện Vạn Duy này chắc chắn sẽ hoá thành tro bụi! <br>Bên dưới, vẻ mặt Lâm Tiếu Thư càng khó coi. <br>Con bài mạnh nhất hiện tại của thư viện Vạn Duy chính là đại trận Trảm Nhân kia! <br>Nếu sử dụng đại trận này thì có thể chém được Nguyên Thiên trước mắt trong chớp mắt, nhưng không có ý nghĩa gì cả! <br>Giết chết một Nguyên Thiên không có ý nghĩa gì cả, hơn nữa, một khi sử dụng đại trận này, thư viện Vạn Duy sẽ không còn con bài nào nữa! <br>Lúc đó, có thể chính là thời khắc diệt vong của thư viện Vạn Duy. <br>Nói đơn giản, không phải không thể lấy ra, nhưng muốn lấy ra con bài này thì phải trả giá, ví dụ như, giết chết cao thủ mạnh nhất của Phệ Linh tộc! <br><br><br>"}