{"title":"Chương 3244: Bùa chú cam hoàn mỹ!  ","content":" Thẩm Tinh Hà khẽ gật đầu, ông ta ngẩng đầu nhìn bàn tay màu trắng to lớn, quát lớn: “Tế trận! Vạn Phù Tế Thiên!” <br>Vừa dứt lời, hàng loạt cao thủ Phù Văn Tông bên dưới đột nhiên đều ra tay, một loạt bùa tím bỗng chốc phóng thẳng lên trời, những bùa tím này sau khi phóng vào không trung thì bắt đầu ngưng tụ lại, sau đó một lá chắn bùa chú to lớn do các phù văn tạo thành xuất hiện trên bầu trời thư viện Vạn Duy. <br>Mà lúc này, bàn tay màu trắng to lớn kia rơi xuống, trực tiếp đánh vào lá chắn phù văn kia. <br>Advertisement <br>Ầm ầm! <br><br><br>Một tiếng nổ chói tai chợt vang lên khắp trời đất, là chắn bùa chú kia rung mạnh, sau đó nứt ra, mà bàn tay màu trắng to lớn kia lúc này cũng trở nên hư ảo! <br>Mà ngay khi đó, bàn tay màu trắng to lớn chợt nổ tung! <br>Ầm ầm! <br>Một luồng sức lực dữ dội đột nhiên từ trên bầu trời quét xuống, trong thoáng chốc, là chắn bùa chú kia cũng biến mất không tăm hơi, một luồng sức lực mạnh mẽ liên tục dao động tràn ra xung quanh, cả một vùng trời hỗn loạn. <br>Bên dưới, Thẩm Tinh Hà nhìn vị trí của Diệp Liên, lúc này nàng đã ghìm chân được A La Liên kia, nhưng lại không ra đòn giết chết được. <br>Hai người trong thoáng chốc đã giữ chân lẫn nhau! <br>Không thể dựa vào Diệp Liên! <br>Thẩm Tinh Hà ngẩng đầu nhìn Nguyên Thiên, phía sau Nguyên Thiên, lốc xoáy mà trắng vẫn còn, chưa hề biến mất. <br>Trong không trung, vẻ mặt Nguyên Thiên vô cảm, hắn nhìn cao thủ của Phù Văn Tông và thư viện Vạn Duy bên dưới: “Giết!” <br>Nói xong. <br>Ầm! <br><br>Lốc xoáy màu trắng kia lập tức phát ra tiếng nổ vang, rất nhanh, hàng loạt các chấm đỏ như máu đột nhiên bay ra khỏi móng vuốt của lốc xoáy màu trắng, lúc này linh khí xung quanh lập tức biến mất với tốc độ mắt thường có thể thấy. <br>Thấy vậy, Thẩm Tinh Hà bên dưới biến sắc: “Phệ Linh! Tế trận, không thể để những chấm đỏ này rơi xuống!” <br>Phệ Linh! <br>Nói đơn giản thì là một tà trận thượng cổ, có thể nuốt chửng bất kỳ linh khí của sinh linh nào, nếu để những chấm đỏ này rơi xuống, ngoại trừ một ít người, thì những người khác thậm chí đều sẽ chết! <br>Sau khi Thẩm Tinh Hà nói xong, Thẩm Tinh Hà chợt mở lòng bàn tay, ngay tiếp đó, một bùa chú bảy màu mang theo bảy sắc cầu vồng phóng thẳng lên trời, sau khi bùa chú bảy màu này xuất hiện, còn có vô số lá bùa cam hoàn mỹ khác! <br>Bùa chú cam hoàn mỹ! <br>Có thể nói, những thứ này đều là gia sản của Phù Văn Tông! <br>Bởi vì một bùa chú cam hoàn mỹ, ngay cả ở Phù Văn Tông cũng vô cùng quý hiếm! <br>Mà lần này sở dĩ lấy ra nhiều gia sản như vậy, là vì Diệp Huyên đã dặn dò, nhất định không màng mọi thứ ngăn chặn Phệ Linh tộc, bảo đảm Trương Văn Tú bình an độ kiếp! <br>Mà Thẩm Tinh Hà cũng hiểu, nếu Trương Văn Tú đột phá thì cũng vô cùng có lợi cho Phù Văn Tông. <br>"}