{"title":"Chương 3245: Ngọn lửa kia quá mạnh!  ","content":" Nhất định phải bảo vệ! <br>Ngay sau khi bùa chú bảy màu phóng lên trời, những bùa chú phía sau nó đột nhiên lại bốc cháy, trong thoáng chốc, không gian trên cả thư viện Vạn Duy lập tức biến thành một vùng biển lửa! <br>Mà những chấm đỏ như máu kia lại bị vùng biển lửa này ngăn chặn lại, trong biển lửa này, những chấm đỏ bắt đầu biến mất từng chút một, thế nhưng, những phù văn cũng đang dần dần biến mất! <br>Advertisement <br>Có thể nói, chuyện này tương đương như đang đốt tiền! <br>Thấy vậy, Lâm Tiếu Thư lập tức thở phào, ông ta nhìn sân viện chỗ của Trương văn Tú, ánh mắt ông ta có chút lo lắng, bởi vì không biết Trương Văn Tú còn cần bao lâu nữa mới có thể đột phá! <br> <br>Trong không trung, Nguyên Thiên kia đưa mắt nhìn xung quanh, ánh mắt hắn ta cũng có chút lo lắng. <br>Bởi vì đến lúc này hắn ta cũng không phát hiện tung tích của Diệp Huyên! <br>Rốt cuộc Diệp Huyên này đang ở đâu? <br>Hắn ta biết, chắc chắn Diệp Huyên sẽ không ngồi nhìn để mặc, hiện tại vẫn không xuất hiện, chắc chắn có âm mưu! <br>Nguyên Thiên quay đầu nhìn: “Có tung tích của Diệp Huyên kia không?” <br>Ở bên cạnh, một ông lão lắc đầu: “Vẫn không có!” <br>Nguyên Thiên trầm mặc một lúc, hắn ta nhìn Diệp Liên và A La Liên bên kia, lúc này A La Liên đã bị áp chế gắt gao, hắn ta biết, A La Liên này không chống đỡ được bao lâu nữa. <br>Nghĩ đến đây, hắn ta quyết định không quan tâm đến Diệp Huyên nữa, hắn ta nhìn thư viện Vạn Duy bên dưới: “Giết!” <br>Hắn ta vừa dứt lời, lốc xoáy màu trắng sau lưng hắn ta lập tức xoay tròn, ngay sau đó, một ngọn lửa màu trắng thuần từ trong lốc xoáy màu trắng nhẹ nhàng xuất hiện, khi ngọn lửa này xuất hiện, nhiệt độ trong sân lập tức tăng vọt, đồng thời không gian ở đây bắt đầu sụp đổ từng tấc một! <br>Không gian xung quanh căn bản không chống đỡ nổi ngọn lửa này! <br><br>Bên dưới, vẻ mặt mọi người đều thay đổi. <br>Sắc mặt Lâm Tiếu Thư lúc này cũng trở nên trắng nhợt: “Đây là ngọn lửa đứng đầu trong vũ trụ Ngũ Duy, Thiên Linh Hỏa!” <br>Thiên Linh Hoả! <br>Linh hoả đứng đầu trong vũ trụ Ngũ Duy, cũng là một trong hai đại chí bảo của Phệ Linh tộc! <br>Chỉ với một Thiên Linh Hoả này đã vô cùng kinh khủng rồi, mà lúc này, Phệ Linh tộc còn dùng trận pháp thêm vào linh hoả này, có thể tưởng tượng linh hoả này kinh khủng đến thế nào? <br>Lúc này, Diệp Liên ở phía xa cũng biến sắc! Nàng nhìn linh hoả kia, ánh mắt có phần nghiêm trọng, nàng đang định xông qua nhưng A La Liên kia lại bám chặt lấy nàng, không cho nàng rời đi nửa bước! <br>Diệp Liên nhìn bên dưới: “Cẩn thận ngọn lửa đó!” <br>Nói xong, nàng nhìn A La Liên, vẻ mặt nàng hung tợn, lập tức xông đến. <br>Còn bên dưới, cao thủ thư viện Vạn Duy và Phù Văn Tông lúc này vẻ mặt đều vô cùng nghiêm trọng! <br>Ngọn lửa kia quá mạnh! <br>"}