{"title":"Chương 3246: Kính Vạn Duy!  ","content":" Trong không trung, Nguyên Thiên nhìn thư viện Vạn Duy bên dưới, hắn ta đang định nói thì lúc này, ông lão bên cạnh đột nhiên nói: “Không tốt, Diệp Huyên kia đã đến Phệ Linh tộc chúng ta rồi!” <br>Phệ Linh tộc! <br>Nghe vậy, vẻ mặt Nguyên Thiên lập tức thay đổi. <br><br>Phệ Linh tộc! <br>Advertisement <br>Nguyên Thiên không nghĩ đến Diệp Huyên này lại đến Phệ Linh tộc! <br>Hắn muốn làm gì? <br><br>Lúc này, ông lão bên cạnh Nguyên Thiên trầm giọng nói: “Trong tộc có người, hắn không gây ra chuyện gì lớn được, việc cấp bách của chúng ta là ngăn cản Trương Văn Tú này!” <br>Trương Văn Tú! <br>Nguyên Thiên nhìn bên dưới, như lời ông lão nói, hiện tại nhiệm vụ cấp bách của Phệ Linh tộc là ngăn cản Trương Văn Tú này đột phá! <br>Nhưng đối với Diệp Huyên này, hắn ta thật sự lo ngại. <br>Lúc này, ông lão lại nói: “Đại Tôn chớ lo lắng về người này, người này chỉ có một mình hắn, ở Phệ Linh tộc ta hắn cũng không gây ra chuyện gì được!” <br>Nguyên Thiên khẽ gật đầu, hắn ta nhìn xuống bên dưới, lúc này, vị trí bên dưới của Trương Văn Tú đã tỏa ra luồng hơi thở càng lúc càng mạnh, mạnh đến mức khiến người ta khiếp sợ. <br>Rõ ràng Trương Văn Tú sắp đột phá rồi. <br>Không thể để Trương Văn Tú đột phá! <br>Nguyên Thiên đang định nói thì ngay lúc này, Thẩm Tinh Hà đột nhiên bên dưới lại nói: “Giết!” <br>Ông ta vừa dứt lời, một bùa chú bảy sắc chợt phóng thẳng lên trời, mục tiêu của bùa chú bảy sắc này chính là Thiên Linh Hoả, thế nhưng, bùa chú bảy sắc này vừa tới gần Thiên Linh Hoả kia thì đã lập tức trở nên mờ ảo. <br>Thấy vậy, sắc mặt Thẩm Tinh Hà thoáng chốc đã sa sầm. <br>Sức mạnh Thiên Linh Hoả này vượt ngoài sức tưởng tượng của ông ta! <br>Trong không trung, vẻ mặt Nguyên Thiên vô cảm, hắn ta nhìn xuống bên dưới: “Giết!” <br>Thiên Linh Hoả kia đột nhiên lơ lửng bay đi, tiếp đó, bùa chú bảy sắc lập tức hoá thành tro bụi, mà phía sau là cả một vùng hư vô! <br>Không gian này căn bản không chống đỡ nối sức mạnh của Thiên Linh Hoả! <br> <br>Bên dưới, sắc mặt Thẩm Tinh Hà có phần khó coi, sức mạnh của Thiên Linh Hoả này có phần ngoài dự liệu của ông ta! <br>Lúc này, Thẩm Tinh Hà mở lòng bàn tay, một mặt gương xuất hiện trong tay ông ta. <br>Kính Vạn Duy! <br>Đây là thứ Diệp Huyên giao cho ông ta trước khi ông ta đến! <br>Ngay sau khi mặt gương xuất hiện, không gian chân trời hư không đột nhiên bị xé ra từng tầng! <br>Thế nhưng, Thiên Linh Hoả lại không hề bị tổn hại, mà kính Vạn Duy lúc này lại trở nên hư vô. <br>Kính Vạn Duy cũng không chịu nổi sức mạnh của Thiên Linh Hoả. <br>Thấy vậy, vẻ mặt Thẩm Tinh Hà bên dưới lập tức càng trở nên khó coi. <br>Thiên Linh Hoả này lại mạnh đến mức độ này! <br>Sắc mặt Lâm Tiếu Thư bên cạnh cũng có phần khó coi, lần này, Phệ Linh tộc thật sự không tiếc giá nào cũng phải ngăn cản Trương Văn Tú đột phá rồi. <br>Lâm Tiếu Thư nhìn Diệp Liên bên kia, lúc này không chỉ có A La Liên giữ chân Diệp Liên, mà còn có một cao thủ thần bí. <br>Tổng cộng hai người đang kiềm chế Diệp Liên. <br><br><br>"}