{"title":"Chương 3247: “Đều ngã xuống cả rồi!”  ","content":" Lâm Tiếu Thư khẽ nhíu mày: “Bây giờ hắn đến Phệ Linh tộc có tác dụng gì? Chẳng lẽ hắn không biết bây giờ là lúc nào sao?” <br>Nghe vậy, Thẩm Tinh Hà có chút bực mình: “Lâm giáo tôn, chú ý lời nói của ông! Tiểu sư tổ làm như vậy, nhất định có thâm ý của hắn!” <br>Lâm Tiếu Thư trầm giọng nói: “Thâm ý gì? Một mình hắn chẳng lẽ có thể tiêu diệt được Phệ Linh tộc sao? Hiện tại nhiệm vụ cấp bách là bảo đảm cho Trương Văn Tú đột phá, hắn lại đến Phệ Linh tộc, hắn đang nghĩ gì chứ?” <br>Thẩm Tinh Hà đang định nói, thì trong không trung linh hoả bỗng chốc đã trôi dạt đến rồi! <br>Advertisement <br>Thấy thế, sắc mặt mọi người trong sân đều biến sắc! <br>Nếu để linh hoả này rơi xuống, thì cả thư viện Vạn Duy sẽ hoá thành tro bụi trong chớp mắt! <br>Ngay lúc đó, Diệp Liên ở phía xa đột nhiên ném Tu La Thứ trong tay nàng ra, Tu La Thứ trực tiếp đâm vào Thiên Linh Hoả kia. <br><br>Ầm! <br>Một làn sóng lửa bỗng chốc từ bầu trời lan ra, trong thoáng chốc, không trung trên thư viện Vạn Duy lập tức biến thành một vùng tối đen. <br>Thấy vậy, Nguyên Thiên nhìn chằm chằm Diệp Liên đang bị hai người khống chế ở phía xa, không thể không nói, Diệp Liên này thật sự quá mạnh! <br>Nhất định phải đánh nhanh thắng nhanh! <br>Vì hắn ta phát hiện, hai người A La Liên cũng sắp không khống chế nổi Diệp Liên rồi. <br>Nguyên Thiên nhìn Thiên Linh Hoả bị Tu La Thứ ngăn chặn kia: “Giết!” <br>Hắn ta vừa nói xong, lốc xoáy phía sau hắn đột nhiên tuôn luồng linh khí mạnh mẽ. Linh khí này trực tiếp đi vào trong Thiên Linh Hoả kia, Thiên Linh Hoả run rẩy dữ dội, một ngọn lửa kinh người bùng nổ từ bên trong, Tu La Thứ lập tức bị đánh bay đi! <br>Thiên Linh Hoả rơi thẳng xuống! <br>Nguyên Thiên nhìn Lâm Tiếu Thư, hắn ta biết, thư viện Vạn Duy có một đại trận vô địch đương thời, mà lúa này hắn ta lại hy vọng Lâm Tiếu Thư sử dụng đại trận này, vì có vậy thì Phế Linh Tộc sẽ không còn e ngại bất kỳ thứ gì nữa! <br>Bên dưới, sắc mặt Lâm Tiếu Thư khó coi đến cực điểm. <br>Ông ta biết, lúc này Phù Văn Tông cũng đã hết cách, chỉ có thể xem thư viện Vạn Duy thôi! <br>Mà thứ duy nhất của thư viện Vạn Duy có thể chống đỡ được Thiên Linh Hoả này, chỉ có đại trận Trảm Nhân mà thôi! <br>Xuất trận sao? <br> Lâm Tiếu Thư không phải người bảo thủ, nếu thật sự vạn bất đắc dĩ, ông ta cũng sẽ không khăng khăng giữ lấy đại trận đó! <br>Nếu người cũng không còn. <br>Thì đại trận còn có tác dụng gì? <br>Mà lúc này, đã đến lúc vạn bất đắc dĩ rồi! <br>Vì ngay sau khi Thiên Linh Hoả rơi xuống, cả thư viện Vạn Duy sẽ hoàn toàn biến thanh hư ảo! <br>Đây chính là huỷ diệt toàn bộ thư viện Vạn Duy! <br>Vẻ mặt Lâm Tiếu Thư hung tợn, ông ta muốn ra lệnh sử dụng đại trận, nhưng lúc đó, trên bầu trời, một ông lão chợt xuất hiện trước mặt Nguyên Thiên, run giọng nói: “Đại tôn, trong tộc xảy ra chuyện rồi!” <br>Nguyên Thiên quay đầu nhìn ông lão: “Là sao?” <br>Ông lão run rẩy nói: “Diệp Huyên kia dẫn theo Tu La thiết kỵ và Tu La tử vệ xông vào trong tộc, đang điên cuồng tàn sát cao thủ tộc ta.” <br>Nguyên Thiên rống giận: “Nguyên Linh, Nguyên Cảnh đâu?” <br>Ông lão lại càng run rẩy: “Đều ngã xuống cả rồi!” <br>Nguyên Thiên gầm lên: “Sao có thể, Diệp Huyên kia sao có thể giết chết hai người họ? Có phải là Đệ Cửu kia ra tay không?” <br>Ông lão lắc đầu: “Không phải, là Diệp Huyên kia không biết từ đâu tìm đến một nhóm cao thủ, ước chừng hơn mười cao thủ Thiên Cơ Cảnh, cộng thêm Tu La thiết kỵ và Tu La tử vệ, bọn họ đánh úp chúng ta không kịp đề phòng!” <br>Nguyên Thiên nhìn thư viện Vạn Duy bên dưới, sắc mặt vô cùng khó coi. <br>"}