{"title":"Chương 3248: Đó là kích động, là phấn khích! ","content":" Sở dĩ Diệp Huyên thành công, là bởi vì một vài cao thủ đỉnh cao của Phệ Linh tộc đều đã đến thư viện Vạn Duy, những người này cũng chưa lộ diện bởi vì bọn họ đều đang đề phòng! <br>Đề phòng phu tử! <br>Đề phòng những giáo tôn khác của thư viện Vạn Duy! <br>Advertisement <br>Đối với phu tử và những đại tôn chưa xuất hiện, Nguyên Thiên vẫn luôn cảnh giác, nhưng cũng vì như vậy, hắn ta không thể không cử ra phần lớn cao thủ Phệ Linh tộc, cũng có nghĩa là Phệ Linh tộc hiện tại có rất ít cao thủ! <br>Ông lão bên cạnh Nguyên Thiên trầm giọng nói: “Đại thiên tôn, quay về sao?” <br><br>Nguyên Thiên rống giận: “Bây giờ quay về? Quay về làm gì? Bây giờ quay về chính là mất cả chì lẫn chài!” <br>Nói rồi, hắn ta nhìn xuống bên dưới, tay phải đè mạnh xuống, Thiên Linh Hoả kia bỗng chốc từ trong không trung rơi xuống, trong thoáng chốc, hàng loạt toà nhà thư viện Vạn Duy lúc này lập tức bốc cháy. <br>Nguyên Thiên nhìn chằm chằm bên dưới: “Giết! Tất cả đều ra tay!” <br>Hắn ta vừa nói xong, trong cơn lốc màu trắng phía sau hắn ta, hai mươi mấy cao thủ chợt xông ra. <br>Toàn bộ đều là Thiên Cơ Cảnh đỉnh cao! <br>Thấy vậy, vẻ mặt Lâm Tiếu Thư bên dưới lập tức thay đổi, ông ta gầm lớn: “Tế…” <br>Lời còn chưa nói xong bỗng chốc ông ta đã ngẩn người. <br>Bởi vì Thiên Linh Hoả kia đột nhiên dừng lại. <br>Trước mặt Thiên Linh Hoả là một thước ngọc màu trắng chặn ngang. <br>Thước Trượng Xích! <br>Tất cả mọi người đều ngây người. <br><br>Bên dưới, Lâm Tiếu Thư sau một lúc sửng sốt, đột nhiên ông ta lại mừng như điên. <br>Không chỉ Lâm Tiếu Thư, mà lúc này hàng loạt đệ tử thư viện Vạn Duy cũng đều vui mừng! <br>Nữ phu tử! <br>Trong không trung, Nguyên Thiên quay đầu nhìn, trên sơn đạo bên dưới không xa, một cô gái cưỡi một con lừa chậm rãi đi đến, tay trái cô gái cầm một quyển sách cổ, nhưng lúc này nàng ta không hề xem sách mà đang quan sát xung quanh. <br>Trong không trung, Nguyên Thiên nhìn nữ phu tử, trong mắt hắn ta là sự e ngại không thể che giấu. <br>Danh tiếng nữ phu tử ở vũ trụ Ngũ Duy thật sự rất rất rất lớn! <br>Bởi vì nàng ta được vinh dự là đệ tử của Tiên Tri, là người gần với Tiên Tri nhất. <br>Phía dưới, nữ phu tử nhìn xung quanh, ánh mắt nàng ta có chút gợn sóng, tựa như đang nhớ lại chuyện cũ. <br>Ngay sau đó, nàng ta cưỡi lừa đi vào trong thư viện, những cao thủ và học sinh của thư viện Vạn Duy đồng loạt hành lễ: “Bái kiến phu tử!” <br>Lúc này, âm thanh của toàn bộ cao thủ thư viện Vạn Duy đều run rẩy! <br>Đó là kích động, là phấn khích! <br>"}