{"title":"Chương 3249: “Cướp bóc?”  ","content":" Ngay cả Lâm Tiếu Thư cũng kính cẩn hành lễ: “Phu tử!” <br>Nữ phu tử nhìn Lâm Tiếu Thư, cười nói: “Tiểu Thư, đều già cả rồi!” <br>Lâm Tiếu Thư nhẹ giọng nói: “Phu tử vẫn phong thái như cũ!” <br>Cô gái khẽ cười, nàng ta nhìn xung quanh một lượt, cuối cùng, ánh mắt nàng ta nhìn về vị trí của Trương Văn Tú: “Văn Tú sắp đột phá rồi sao?” <br>Advertisement <br>Lâm Tiếu Thư gật đầu: “Đúng vậy.” <br>Cô gái gật đầu: “Xem ra nàng ta có được kỳ ngộ gì rồi, nếu không với tâm cảnh nàng ta, hẳn là cần phải ổn định một thời gian nữa.” <br><br>Nói rồi nàng ta lại đưa mắt nhìn xung quanh: “Nhiều người cũng đã không còn rồi!” <br>Lâm Tiếu Thư trầm giọng nói: “Liễu giáo tôn đã ngã xuống, Trần giáo tôn và Trương giáo tôn, Tô giáo tôn, chúng ta đã liên hệ, có vẻ bọn họ có chuyện nên không thể quay về ngay!” <br>Nữ phu tử khẽ gật đầu, nàng ta ngẩng đầu nhìn Nguyên Thiên trên trời, lúc này Nguyên Thiên cũng đang nhìn nàng ta. <br>Khoảnh khắc nhìn thấy nữ phu tử xuất hiện, mặc dù hắn ta đã dự liệu được chuyện này, nhưng khi thật sự nhìn thấy nữ phu tử trong truyền thuyết, hắn ta vẫn có chút kinh sợ! <br>Nữ phu tử nhìn Nguyên Thiên: “Phệ Linh tộc!” <br>Nguyên Thiên lạnh nhạt nói: “Đúng!” <br>Nữ phu tử lắc đầu: “Năm đó tiên sinh đã từng bỏ qua cho các ngươi, sống an ổn không tốt sao?” <br>Nguyên Thiên cười lạnh: “Là kiểu tham sống sợ chết sao?” <br>Nữ phu tử nói: “Năm đó tiên sinh không nên nhân từ!” <br>Nói rồi, bàn tay ngọc ngà nàng tay khẽ vung lên, Thước Trượng Xích kia đột nhiên chém vào Thiên Linh Hoả. <br>Ầm! <br>Thiên Linh Hoả lập tức bị chém bay đi, nhưng ngay lúc ấy, lốc xoáy màu trắng phía sau Nguyên Thiên bỗng chốc xoay tròn thật nhanh, hàng loạt linh khí từ bên trong tràn ra, cuối cùng đi vào trong Thiên Linh Hoả. <br><br>Ầm! <br>Ngọn lửa Thiên Linh Hoả bỗng chốc bừng lên ngọn lửa rực rỡ, ngọn lửa này lập tức từ trong không trung tràn xuống, lan xuống phía nữ phu tử bên dưới. <br>Nữ phu tử phía dưới vẻ mặt vô cảm, nàng ta mở lòng bàn tay, xích Trượng Thiên kia đột nhiên bay về trong tay nàng ta, sau đó, nàng ta phóng thẳng lên không trung, dưới tầm mắt của mọi người, tay nàng ta cầm Thước Trượng Xích khẽ vung lên. <br>Ầm! <br>Trong chớp mắt, ngọn lửa kia lập tức biến mất không dấu vết. <br>Thấy vậy, sắc mặt Nguyên Thiên lập tức trở nên vô cùng khó coi, mà lúc này, hơi thở nơi sân viện của Trương Văn Tú càng lúc càng mạnh. <br>Đã sắp đột phá! <br>Lúc này, ông lão bên cạnh Nguyên thiên run giọng nói: “Diệp Huyên kia đang điên cuồng cướp đoạt ở Phệ Linh tộc ta!” <br>“Cướp bóc?” <br><br><br>"}