{"title":"Chương 3250: “Nữ đế xin dừng bước!”  ","content":" Nguyên Thiên nhìn xuống bên dưới, nữ phu tử ở phía dưới khẽ cười. Nàng ta đột nhiên vung tay phải sang bên phải, Trượng Thiên Xích trong tay lập tức bay ra, cách mấy trăm thước bên phải, A La Liên đang cùng một cao thủ thần bí đang vây đánh Diệp Liên đột nhiên quay đầu, hắn ta đánh mạnh hai tay chặn lại. <br>Ầm! <br>A La Liên lập tức bay đi. <br>Không còn A La Liên giữ chân, Diệp Liên đột nhiên biến mất tại chỗ, cao thủ thần bí trước mặt nàng không xa lập tức biến sắc, điên cuồng lùi mạnh về sau, thế nhưng tốc độ của hắn ta lại không nhanh bằng Diệp Liên, còn chưa kịp lùi đến mấy trượng thì đã bị Diệp Liên trực tiếp đâm xuyên qua mi tâm. <br>Advertisement <br>Ầm! <br>Cao thủ thần bí đó lập tức bị tiêu diệt cả thần hồn! <br> Còn A La Liên lại lùi về sau Nguyên Thiên, lúc này vẻ mặt hắn ta vô cùng nghiêm trọng. <br>Mặc dù đã hơn trăm triệu năm sau, nhưng người của thế giới này còn mạnh hơn nhiều so với hắn ta tưởng tượng. <br>Nguyên Thiên nhìn Diệp Liên và nữ phu tử, sau đó nói: “Đi!” <br>Nói xong, hắn ta quay người rời đi. <br>Mà lúc này, Diệp Liên lại chợt biến mất. <br>Nguyên Thiên cũng không quay lại. <br>Ngay lúc Diệp Liên muốn xông đến phía sau Nguyên Thiên thì một ông lão gầy còm bỗng xuất hiện trước mặt nàng, ông lão gầy còm nhìn Diệp Liên, điểm một ngón tay. <br>Diệp Liên không lùi mà tiến, Tu La Thích đâm mạnh về phía trước. <br>Mà ông lão gầy còm cũng không hề tránh né, dùng ngón tay chặn lấy Tu La Thích của Diệp Liên! <br>Ầm! <br>Hai người vừa mới va chạm thì cả đất trời đều rung chuyển, Diệp Liên quay lại chỗ cũ! <br>Còn ông lão gầy còm thì không hề lui dù nửa bước! <br>Ông lão gầy còn liếc nhìn Diệp Liên: “So với Quốc chủ các thời đại Tu La tộc, ngươi còn mạnh hơn nhiều!” <br>Nói xong, ông ta quay người rời đi. <br><br>Diệp Liên đang định ra tay tiếp thì lúc này, nữ phu tử chợt nói: “Nữ đế!” <br>Diệp Liên nhìn nữ phu tử, nữ phu tử nhẹ giọng nói: “Người này tên là Nguyên Chiến, là cao thủ Bán Bộ Luân Hồi Cảnh, hai người chúng ta liên thủ cũng không giữ chân được ông ta!” <br>Diệp Liên lạnh giọng nói: “Không giữ chân được sao?” <br>Nữ phu tử gật đầu: “Không giữ được!” <br>Nói rồi, nàng ngẩng đầu nhìn phía chân trời: “Bởi vì còn hai người, ban đầu Tiên Tri nhân từ, không truy cùng giết tận bọn họ, đã để lại tai họa đến bây giờ!” <br>Diệp Liên không quan tâm nữ phu tử, mà quay đầu nhìn Thẩm Tinh Hà phía xa: “Có báo cho ca ca ta không?” <br>Thẩm Tinh Hà gật đầu: “Vừa nãy đã báo rồi, tiểu sư tổ đã đi rồi”. <br>Diệp Liên khẽ gật đầu, sau đó quay người muốn rời đi. <br>Lúc này, nữ phu tử chợt lên tiếng: “Nữ đế xin dừng bước!” <br>Diệp Liên nhìn nữ phu tử, nữ phu tử cười nói: “Nữ để có thể ở lại được không?” <br>Diệp Liên ngẫm nghĩ, sau đó nói: “Ta đi đón ca ca ta trước!” <br>Nói xong, nàng trực tiếp quay người biến mất nơi chân trời. <br>Nữ phu tử nhìn Thẩm Tinh Hà: “Nữ đế có ca ca?” <br>"}