{"title":"Chương 3251: “Ngươi cảm thấy uy lực của hắn rất lớn?”  ","content":" Thẩm Tinh Hà cười nhạt: “Là tiểu sư tổ Phù Văn Tông ta!” <br>Ánh mắt Nữ đế chợt kinh ngạc: “Tiểu sư tổ?” <br>Thẩm Tinh Hà gật đầu: “Đúng vậy!” <br>Nói rồi ông ta nhìn xung quanh, sau đó nói: “Phu tử, Phệ Linh tộc bây giờ đã rút lui, chúng ta cũng cáo từ đây!” <br>Advertisement <br>Nữ phu tử khẽ gật đầu: “Lần này đa tạ Phù Văn Tông trượng nghĩa giúp đỡ, ân tình này, thư viện ta nhớ rõ trong lòng”. <br>Thẩm Tinh Hà cười nói: “Phu tử khách khí rồi! Hiện giờ Phù Văn Tông ta và thư viện là quan hệ liên minh, thư viện có khó khăn, Phù Văn Tông ta theo lý cũng nên giúp đỡ”. <br> Nữ phu tử khẽ cười, nàng ta mở lòng bàn tay, một quyển sách cổ chợt xuất hiện, nàng ta điểm ngón tay, quyển sách lập tức bay đến trước mặt Thẩm Tinh Hà: “Đây là đồ do Thầy đã để lại năm đó, hẳn sẽ có ích cho Phù Văn Tông ngươi!” <br>Thẩm Tinh Hà mở ra xem, sau đó vẻ mặt ông ta thoáng chốc thay đổi, một lúc sau, hắn nghiêm túc thi lễ với nữ phu tử: “Đa tạ phu tử!” <br>Nữ phu tử cười nói: “Ngày khác ta sẽ đến thăm hỏi Phù Văn Tông!” <br>Thẩm Tinh Hà nói: “Phù Văn Tông lúc nào cũng hoan nghênh phu tử! Phu tử, chúng ta còn có chuyện, phải rời đi trước! Cáo từ!” <br>Nói xong, ông ta dẫn theo cao thủ Phù Văn Tông quay người rời đi. <br>Sau khi cao thủ Phù Văn Tông rời đi, nữ phu tử quay đầu nhìn sang viện của Trương Văn Tú, khẽ nói: “Sắp đột phá rồi sao?” <br>Ầm! <br>Lúc này, sân viện chỗ của Trương Văn Tú lập tức bùng nổ, một luồng hơi thở mạnh mẽ tuôn trào… <br>Khi đám người Nguyên Thiên quay lại Phệ Linh tộc, Phệ Linh tộc đã tan hoang cả một vùng. <br>Vẻ mặt Nguyên Thiên vô cảm, hắn ta quay về trong đại điện của mình, bên trong đại điện, hai thi thể nằm đó chính là thi thể của Nguyên Linh và Nguyên Cảnh. <br>Hai người đều bị một kiếm chém chết! <br>Nguyên Thiên nói: “Là Diệp Huyên làm?” <br>Ông lão sau lưng hắn ta gật đầu: “Đúng!” <br>Nguyên Thiên nhẹ giọng nói: “Hắn càng ngày càng mạnh!” <br><br>Nguyên Thiên trầm giọng: “Phải cẩn thận với thanh kiếm của người này! Thanh kiếm đó chuyên dùng khắc chế linh hồn, hai người bọn họ bị chém chết, cũng do một phần là thanh kiếm kia!” <br>Nguyên Thiên nhìn ra sau lưng: “Nhị thúc, ngươi có thể giết chết người này không?” <br>Nhị thúc này chính là Nguyên Chiến! <br>Đã từng là siêu cấp cao thủ ở thời đại Tiên Tri kia! <br>Nguyên Chiến nói: “Nếu Nữ đế Tu La kia bảo vệ hắn thì ta không giết được!” <br>Nguyên Thiên hỏi: “Thêm Tam thúc thì sao?” <br>Nguyên Chiến hỏi: “Nguyên Thanh?” <br>Nguyên Thiên gật đầu: “Có thể không?” <br>Nguyên Chiến nói: “Ngươi cảm thấy uy lực của hắn rất lớn?” <br>Nguyên Thiên nhẹ giọng nói: “Mới đầu, ta không hề xem trọng hắn, nhưng bây giờ ta phát hiện người này lại càng yêu nghiệt hơn chúng ta tưởng tượng nhiều. <br>Nếu tiếp tục để hắn lớn mạnh như vậy, thì không có lợi cho tộc ta”. <br><br><br>"}