{"title":"Chương 3252: “Không một ai biết?”  ","content":" Nguyên Thiên nói: “Chìa khóa kia ở trên người Diệp Huyên!” <br>Nguyên Chiến trầm mặc. <br>Nguyên Thiên đột nhiên nói: “Nhị thúc, ta không phải đường đột, ngươi nghĩ đi, từ khi bắt đầu đến hiện tại, tốc độ lớn mạnh của Diệp Huyên này kinh khủng đến mức nào? Nếu tiếp tục để mặc như vậy, ta e đến cuối cùng chúng ta muốn giết hắn cũng không giết nổi!” <br>Advertisement <br>Nguyên Chiến trầm mặc một lúc, bèn gật đầu: “Người này đúng thật là một tai họa!” <br> Nguyên Thiên đang định nói thì Nguyên Chiến lại lên tiếng: “Ngươi có từng nghĩ đến một tình huống của Phệ Linh tộc ta chưa?” <br>Nguyên Thiên nói: “Nhị thúc có ý gì?” <br>Nguyên Chiến khẽ nói: “Phu tử kia xuất hiện, sau đó lại thêm Trương Văn Tú đột phá, vũ trụ Ngũ Duy hiện tại đã không còn thế lực nào sẽ liên thủ với chúng ta nữa rồi, bọn họ sẽ tọa sơn quan hổ đấu, đợi chúng ta và thư viện Vạn Duy đánh đến khi lưỡng bại câu thương!” <br>Nguyên Thiên trầm mặc. <br>Nguyên Chiến nhìn Nguyên Thiên: “Diệp Huyên phải giết, nhưng thư phòng kia chúng ta cũng phải giành được, chỉ có lấy được thư phòng đó mới có thể thay đổi toàn bộ vận mệnh Phệ Linh tộc ta!” <br>Nguyên Thiên gật đầu: “Ta hiểu!” <br>Nói rồi, hắn ta nhìn A La Liên cách đó không xa: “Các hạ, Vô Địch Tông ngươi còn bao nhiêu cao thủ còn sống?” <br>A La Liên trầm mặc. <br>Nguyên Thiên nói: “Các hạ phải hiểu một điều, mục tiêu của các người tuy là Đệ Cửu kia, nhưng rõ ràng Đệ Cửu và Diệp Huyên là một giuộc, mà quan hệ giữa Diệp Huyên với Phù Văn Tông và thư viện Vạn Duy ngươi cũng nhìn thấy rồi! Cho nên, hai bên chúng ta nhất định phải liên thủ, nếu không ai cũng không có cơ hội!” <br>A La Liên trầm mặc một lúc, khẽ cười: “Ngươi nói không sai! Nhưng ta vẫn phải nhắc nhở một chút, một khi Diệp Huyên khiến Đệ Cửu thức tỉnh thì lúc đó, chúng ta đều sẽ vô dụng, không đảnh nổi!” <br><br>Đệ Cửu! <br>Nghĩ đến cô gái kia, vẻ mặt Nguyên Thiên bất giác cũng trở nên nghiêm trọng. <br>Hắn ta thật sự kiêng dè cô gái đó, thực lực cô gái đó có thể còn mạnh hơn lục đại cao thủ, có thể nói dù là Nguyên Chiến, có khả năng cũng không phải là đối thủ! <br>Lúc này, A La Liên lại nói: “Ta tán thành lời của Nguyên Thiên, giữa thư phòng gì đó và Diệp Huyên, chúng ta nên giết Diệp Huyên trước, giết chết Diệp HUyên rồi thì các người không những có thể giành được chìa khóa khai quan thư phòng kia, mà còn có thể giải quyết được tai họa Diệp Huyên này, nếu không, cho dù các ngươi giành được thư phòng gì đó, nhưng chỉ cần Diệp Huyên chưa chết, Đệ Cửu chưa chết thì bọn họ đều có khả năng trở mình. Các người cũng đừng có nói Phệ Linh tộc các ngươi đã từng huy hoàng gì đó, thực lực thật sự của cô gái kia sẽ khiến các ngươi tuyệt vọng thôi!” <br>Nói rồi hắn ta nhìn Nguyên Chiến: “Diệp Huyên này nhất định phải chết! Hơn nữa, hiện tại chính là lúc các người dễ dàng giết chết Diệp Huyên nhất!” <br>Nguyên Chiến chợt nói: “Cô gái Đệ Cửu kia rốt cuộc có lai lịch thế nào?” <br>Nguyên Chiến lắc đầu: “Không biết, chỉ biết nàng ta đột nhiên xuất hiện ở thời đại chúng ta, còn về chuyện từ nơi nào đến thì không ai biết, thân phận của nàng ta cũng là một chuyện bí ẩn, không một ai biết”. <br>Nguyên Chiến nhíu mày: “Không một ai biết?” <br>A La Liên gật đầu: “Nàng ta rất thần bí, mà tại sao nàng ta lại phong ấn bản thân ở Vô Địch Tông ta cũng là chuyện chúng ta không biết! Thế nhưng, có thể có liên quan đến số kiếp nào đó!” <br>"}