{"title":"Chương 3253: Lão Chiêm!  ","content":" Nguyên Thiên nhìn A La Liên: “Số kiếp? Số kiếp gì?” <br>A La Liên lắc đầu: “Không có gì, ta chỉ muốn nói, nhiệm vụ cấp bách hiện tại của chúng ta là trừ khử Diệp Huyên, giải quyết mối tai họa này. Mục tiêu của Vô Địch Tông ta là giết chết Đệ Cửu phía sau Diệp Huyên, còn mục tiêu của các ngươi là giết chết Diệp Huyên, còn về chuyện tấn công thư viện Vạn Duy tiếp đó, Vô Địch Tông ta sẽ không làm cùng các ngươi!” <br>Nói rồi, vẻ mặt hắn ta đã vô cùng lạnh lẽo. <br>Advertisement <br>Lần này, Vô Địch Tông đã bị tổn thất một cao thủ, mà tổn thất vị cao thủ này lại không mang lại giá trị gì! <br>Theo A La Liên thấy, lần này là một vụ đầu tư thua lỗ! <br><br>Nguyên Thiên liếc nhìn A La Liên, sau đó nhìn Nguyên Chiến: “Nhị thúc, giết Diệp Huyên trước?” <br>Nguyên Chiến gật đầu: “Có thể! Nhưng phải lập kế hoạch, không thể liều mạng với Nữ đế Tu La với cả nữ phu tử và Trương Văn Tú kia, cho dù chúng ta thắng thì cũng chỉ uổng công để người ta có lợi!” <br>Nguyên Thiên gật đầu: “Ta đã có kế hoạch!” <br>Nguyên Chiến nhìn Nguyên Thiên: “Nói xem!” <br>Nguyên Thiên thấp giọng: “Theo ta biết, Diệp Huyên đã thiết lập một thế lực ở vũ trụ Tứ Duy, gọi là Bắc Minh, mà trong Bắc Minh còn có rất nhiều bạn bè của hắn, chúng ta có thể xuống tay từ chỗ này, ép buộc hắn quay về vũ trụ Tứ Duy, bởi vì hắn không thể không quay về!” <br>Nói đến đây, hắn dừng lại một chút lại nói: “Nhưng, theo chúng ta biết thì người này ở vũ trụ Tứ Duy dường như cũng có một chỗ dựa vững chắc, hình như là một nữ kiếm tu”. <br>Lúc này, A La Liên kia chợt nói: “Không sao, người này giao cho ta là được, ta đi giết chết người này!” <br><br>Phù Văn Tông. <br>Diệp Huyên quay về Phù Văn Tông, và phía sau hắn còn có mười mấy vị cường giả siêu cấp nữa. <br>Mười mấy người này đều do hắn bỏ tiền ra mua về. <br><br>Lần này đi Phệ Linh tộc hắn cũng không đi một mình, mà lợi dụng thân phận Thần Phù Sư của mình mời một số cường giả đi cùng. <br>Diệp Huyên nhìn lão già phía sau, cười nói: “Lão Chiêm, lần này đa tạ ông”. <br>Lão Chiêm! <br>Để mời được người này, hắn đã phải dùng tới một tấm bùa bảy sắc, mười mấy người còn lại cũng vậy, tổng cộng hắn đã dùng hơn mười tấm bùa bảy sắc. Nhưng tất cả đều đáng giá. <br>Nếu không có mười mấy người này, hắn và thiết kỵ Tu La, tử vệ Tu La sẽ không thể đánh thẳng một mạch vào Linh Giới dễ dàng như vậy. <br>Lão Chiêm nhìn qua Diệp Huyên, cười nói: “Hợp tác vui vẻ”. <br>Diệp Huyên mỉm cười, hắn đưa mắt nhìn mọi người: “Chư vị, hợp tác vui vẻ”. <br>Nói xong, hắn bấm đốt ngón tay, trước mặt mọi người hiện lên một chiếc nhẫn chứa đồ. <br>Bên trong nhẫn chứa đồ có khoảng một vạn viên Mật Tinh. <br>Nhìn thấy cảnh này, mọi người trong sân khẽ thay đổi sắc mặt. <br>Một vạn viên Mật Tinh không phải một con số nhỏ. <br>"}