{"title":"Chương 3254: “Thật sự rất mạnh sao?”  ","content":" Lão Chiêm nhận lấy nhẫn chứa đồ, chắp tay nói: “Diệp thần sư, sau này nếu có việc gì cần, cứ liên hệ trực tiếp với chúng ta”. <br>Những người còn lại cũng đều gật đầu. <br>Diệp Huyên này thật là hào phóng. <br>Diệp Huyên cười nói: “Mọi người cũng biết đấy, kẻ thù của ta rất nhiều, cũng rất nguy hiểm”. <br>Advertisement <br>Lão Chiêm cười lớn nói: “Vốn dĩ ta luôn chờ mối làm ăn này, nếu sợ nguy hiểm thì còn làm gì nữa? Sau này nếu có việc gì có thể kiếm sống, mong Diệp thần sư cứ trực tiếp liên hệ với ta”. <br>Diệp Huyên cười nói: “Vậy cứ quyết định thế đi”. <br> <br>Lão Chiêm gật đầu: “Diệp thần sư, ta xin cáo từ! Nếu ngày sau có thời gian rảnh, hoan nghênh tới Tội Thành tụ họp”. <br>Nói xong, ông ta và mọi người liền rời đi. Lúc này, một cỗ hơi thở cường đại đột nhiên nổi lên khắp bốn phía. Ngay sau đó, Diệp Liên bỗng xuất hiện trước mặt Diệp Huyên. <br>Nhìn thấy Diệp Liên, vẻ mặt của đám Lão Chiêm đột nhiên thay đổi, giống như đang đối mặt với kẻ thù. <br>Hiển nhiên, bọn họ có quen biết Diệp Liên! <br>Diệp Huyên vội vàng cười nói: “Lão Chiêm, giới thiệu một chút, đây là Diệp Liên muội muội của ta, nhưng con bé còn có một thân phận khác, chính là người đứng đầu địa ngục Tu La”. <br>Muội muội? <br>Đám người Lão Chiêm sững sờ. <br>Diệp Liên nhìn qua đám người Lão Chiêm và khẽ gật đầu xem như chào hỏi. <br>Hiển nhiên nàng vẫn để lại mặt mũi cho Diệp Huyên. <br>Nhìn thấy Diệp Liên chào hỏi mình, đám người Lão Chiêm thụ sủng nhược kinh, vội vàng cung kính thi lễ. <br>Đây chính là Nữ đế Tu La! <br>Một trong những cường giả mạnh nhất hiện tại. <br><br>Mà giờ phút này lại chào hỏi đám người bọn họ… <br>Đám người lão Chiêm cảm thấy có chút gì đó không chân thực. <br>Một lát sau, đám người lão Chiêm rời đi. <br>Diệp Huyên nhìn về phía Diệp Liên: “Nàng ta đột phá chưa?” <br>Diệp Liên gật đầu: “Chắc hẳn đã đột phá rồi”. <br>Nghe vậy, trong lòng Diệp Huyên thả lỏng, lại hỏi: “Nữ phu tử xuất hiện rồi?” <br>Diệp Liên gật đầu: “Xuất hiện rồi”. <br>Diệp Huyên cười nói: “Thật sự rất mạnh sao?” <br>Diệp Liên nhàn nhạt nói: “Cũng được”. <br>Diệp Huyên cười ha ha, sau đó nói: “Liên Nhi, các muội hiện tại đã đạt tới giai đoạn trì trệ, phải thế nào mới có thể đột phá?” <br><br><br>"}