{"title":"Chương 3255: “Là tiên đoán số mệnh cho ta sao?”  ","content":" Diệp Huyên thấy hơi khó hiểu: “Luân hồi? Là sao?” <br>Diệp Liên nhẹ giọng nói: “Cảnh giới cuối cùng chính là Luân Hồi Cảnh, trước mắt mà nói cảnh giới này đã được Tiên Tri đạt tới trước rồi. Nhưng bởi vì muội đã từng đi tìm Tiên Tri tiến vào Luân Hồi, vì thế nên muội lờ mờ lần mò được chút ít. Vốn muốn bế quan tìm hiểu, nhưng tình hình bây giờ…” <br>Diệp Huyên nói: “Hay là muội cứ bế quan đi”. <br>Advertisement <br>Diệp Liên lắc đầu: “Huynh sẽ gặp nguy hiểm”. <br>Diệp Huyên đang định nói chuyện, Diệp Liên lại nói: “Tình cảnh hiện giờ của huynh không được tốt cho lắm, sau khi phu tử trở về, thư viện Vạn Duy có hai cường giả siêu cấp. Trong thời gian ngắn, Phệ Linh tộc hẳn là sẽ không đi tìm bọn họ gây phiền phức đâu”. <br><br>Diệp Huyên im lặng. <br>Hắn hiểu ý của Diệp Liên, tiếp theo đây, rất có thể Phệ Linh tộc sẽ đối phó hắn. <br>Diệp Liên nhìn Diệp Huyên: “Trong thời gian này đừng chạy lung tung”. <br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Diệp Liên khẽ gật đầu: “Muội đi gặp người phụ nữ kia, huynh có đi cùng luôn không?” <br>Diệp Huyên hỏi: “Nữ phu tử sao?” <br>Diệp Liên gật đầu: “Đúng vậy”. <br>Diệp Huyên cười nói: “Được, cùng đi gặp nàng ta đi”. <br>Diệp Liên kéo tay Diệp Huyên, ngay sau đó, hai huynh muội bọn họ lập tức biến mất tại chỗ. <br>Thư viện Vạn Duy. <br>Bên trong sân viện, nữ phu tử đang ngồi dựa vào ghế, tay trái cầm một cuốn sách cổ. <br><br>Đúng lúc này, nữ phu tử đột nhiên ngẩng đầu nhìn về phía trước mặt, ánh mắt rơi xuống vị trí Diệp Huyên và Diệp Liên xuất hiện. <br>Ánh mắt của nữ phu tử lập tức dừng lại trên người Diệp Huyên, nàng ta buông cuốn sách cổ xuống, sau đó đi tới trước mặt Diệp Huyên, nàng ta đột nhiên đặt tay trái lên vai Diệp Huyên. Một lát sau, nàng ta nhíu mày: “Sao có thể như vậy…” <br>Diệp Huyên có chút khó hiểu: “Làm sao vậy?” <br>Nữ phu tử nhìn Diệp Huyên: “Ngươi đến từ Tứ Duy ư?” <br>Diệp Huyên gật đầu. <br>Nữ phu tử trầm mặc một lát, sau đó nàng ta nhẹ giọng nói: “Ta không tính ra được số mệnh của ngươi”. <br>Số mệnh? <br>Diệp Huyên trừng mắt nhìn: “Là tiên đoán số mệnh cho ta sao?” <br>Nữ phu tử gật đầu: “Có thể nói như vậy”. <br>Diệp Huyên cười nói: “Được”. <br>Nữ phu tử cười nói: “Ngươi không ngại chứ?” <br>"}