{"title":"Chương 3256: “Một người thật mạnh!”  ","content":" Diệp Huyên cười nói: “Ngại gì chứ? Người khác đều nói kiếp trước ta thế nào, thực ra ta cũng rất tò mò. Nhưng trước đây đã từng có người tính cho ra rồi, có điều bọn họ đều thất bại”. <br>Nữ phu tử cười nói: “Để ta thử xem”. <br>Diệp Huyên gật đầu: “Ngươi thử đi”. <br>Advertisement <br>Nữ phu tử xòe lòng bàn tay ra, nhẹ giọng nói: “Mệnh!” <br><br>Giọng nói vừa dứt, một luồng sáng trắng đột nhiên bao phủ lấy Diệp Huyên. Rất nhanh trên đỉnh đầu Diệp Huyên đã xuất hiện một sợi rễ cây nhỏ, những sợi này đều là sợi nhân quả của Diệp Huyên. Sau khi đạt tới Nhân Quả Cảnh có thể lợi dụng những nhân quả đó để tính toán kiếp trước và kiếp này. <br><br>Tất nhiên, không phải cường giả nào của Nhân Quả Cảnh cũng hiểu về xem tướng số. <br>Nữ phu tử nhìn những sợi nhân quả của Diệp Huyên, nàng ta niệm thầm gì đó trong miệng. Nữ phu tử nhìn thấy cuộc đời này của Diệp Huyên bên trong những sợi nhân quả đó. Từ khi hắn sinh ra tới giờ, ngoại trừ một vài chuyện đặc biệt ra, còn lại đều bị nàng ta thấy một cách rõ ràng. <br>Nhưng nàng ta chỉ nhìn được đến chuyện của ngày hôm nay, còn chuyện ngày mai nàng ta căn bản không tính ra được. <br>Sau khi nữ phu tử trầm mặc một lát, nàng ta đột nhiên nhẹ giọng nói: “Kiếp trước!” <br>Giọng nói của nàng ta vừa dứt, nàng ta thấy một thế giới xám xịt mờ mịt từ một trong những sợi nhân quả của Diệp Huyên. Một cậu bé trai cõng một cô bé gái trên lưng đang chạy như điên. Mà đúng lúc này, tại nơi nào đó xa xôi trong vũ trụ Tứ Duy, một cô gái mặc váy trắng đột nhiên dừng bước, nàng ấy ngẩng đầu lên, nhíu mày: “Hử?” <br>Trong phút chốc, trong vũ trụ Ngũ Duy, sắc mặt của nữ phu tử trước mặt Diệp Huyên đột nhiên đại biến, nàng ta lùi về sau mấy bước, còn sợi nhân quả trên đỉnh đầu Diệp Huyên cũng trực tiếp biến mất không thấy tăm hơi. <br>Trong lòng Diệp Huyên hoảng sợ: “Phu tử, người…” <br>Nữ phu tử không để ý tới Diệp Huyên mà cúi đầu nhìn lại. Một cái liếc mắt xuyên qua ngân hà, đi tới vũ trụ Tứ Duy. <br>Ngũ Duy! <br>Tứ Duy! <br>Hai người phụ nữ đối diện ngăn cách nhau bởi tinh không. <br><br>Cô gái váy trắng nhìn nữ phu tử: “Muốn chết sao?” <br>Tại Ngũ Duy, nữ phu tử nhìn cô gái váy trắng: “Ngươi đang ngăn cản nhân quả thay hắn”. <br>Cô gái váy trắng không thay đổi sắc mặt: “Niệm tình ngươi không có ác ý với hắn, tha chết cho ngươi! Nếu còn dám nhìn trộm kiếp trước và kiếp này của hắn, ta liền một kiếm giết chết ngươi”. <br>Nói xong, nàng ấy thu hồi ánh mắt. <br>Tại vũ trụ Ngũ Duy, nữ phu tử thu hồi ánh mắt, luồng sáng trắng trên người Diệp Huyên cũng đã biến mất. <br>Nữ phu tử nhẹ giọng nói: “Một người thật mạnh!” <br>Diệp Huyên thấp giọng nói: “Phu tử, tra được gì rồi?” <br>Nữ phu tử nhìn Diệp Huyên: “Không tra được gì cả, bị người khác ngăn cản rồi”. <br>Diệp Huyên hỏi: “Ai?” <br><br><br>"}