{"title":"Chương 3257: Đồ tốt!  ","content":" Đọc sách? <br>Diệp Huyên khẽ gật đầu: “Thích!” <br>Nữ phu tử khẽ mỉm cười: “Vậy hay là ở lại thư viện, ngươi có thể đọc sách trong thư viện và cả những cuốn sách ta sưu tầm được nữa”. <br>Advertisement <br>Diệp Huyên hơi lưỡng lự, sau đó nói: “Ta là người của Phù Văn Tông”. <br>Nữ phu tử cười nói: “Vậy thì có liên quan gì?” <br><br>Diệp Huyên nói: “Người không để ý sao?” <br>Nữ phu tử lắc đầu: “Không để ý, nếu ngươi thích, bất cứ lúc nào cũng có thể đến thư viện. Hiện tại ngươi đã đạt tới Sinh Tử Cảnh, muốn đột phá lên tới Thiên Cơ Cảnh, nhất định phải tích lũy nhiều kiến thức” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”. <br>Nữ phu tử nói: “Ta thấy ngươi có đạo tắc Không Gian, đạo tắc Đại Địa, đạo tắc Mộng Chi và cả đạo tắc Phong Ấn…” <br>Nói xong, nàng ta lấy ra bốn cuốn sách cổ đưa tới trước mặt Diệp Huyên: “Đây là tác phẩm của Thầy viết khi nghiên cứu về đạo tắc hồi đó, chắc là sẽ giúp đỡ ngươi rất nhiều, nó cũng có thể khiến ngươi phát huy hết sức mạnh của những đạo tắc này nên có”. <br>Diệp Huyên ngẩn người, sau đó hắn nhìn về phía Diệp Liên, Diệp Liên nói: “Quý giá!” <br>Lúc này, giọng nói của Liên Thiển lại vang lên trong đầu Diệp Huyên: “Rất quý giá đấy, mau nhận lấy đi, bởi những cuốn sách cổ này có thể giúp chúng ta tự mình trưởng thành”. <br>Nghe vậy, Diệp Huyên vội vàng nhận lấy bốn cuốn sách cổ, hắn liếc nhìn nữ phu tử, sau đó nói: “Phu tử, cái này… Lần này vừa gặp mặt đã cho ta phần quà lớn như vậy, ta…” <br>Nữ phu tử cười nói: “Khi thư viện gặp nạn ngươi cũng giúp đỡ ít nhiều. Mấy cuốn sách này không tính là gì”. <br>Diệp Huyên chắp tay: “Đa tạ”. <br>Nữ phu tử khẽ gật đầu, nàng ta lại lấy ra hai cuốn sách cổ nữa: “Đây là Phù Văn Đạo, cũng là thứ mà năm đó tiên sinh đã để lại. Thật ra, phía trên bùa bảy sắc còn có một loại bùa khác, chính là bùa Thiên Địa. Lấy thiên địa làm giấy, lấy ngân hàng làm vật dẫn, lấy núi xuyên qua sông làm đường, tập hợp sức mạnh đất trời tụ thành bùa, chiếc bùa này có uy lực cực lớn, có thể dùng hủy thiên diệt địa để hình dung. Năm đó cũng chỉ có tiên sinh và Phù Tiểu Thiên mới có thể vẽ ra loại bùa này. Tuy uy lực của chiếc bùa này lớn, nhưng điều kiện để vẽ được ra chiếc bùa này cũng cực kỳ hà khắc, có thể vẽ thành công hay không phải xem tạo hóa của ngươi”. <br> <br>Bùa Thiên Địa! <br>Diệp Huyên vội vàng nhận lấy cuốn sách cổ, sau khi hắn nhìn lướt qua một lượt, sắc mặt lập tức thay đổi. <br>Nếu hắn có thể vẽ ra loại bùa này, ngoại trừ thứ biến thái như Đệ Cửu ra, cho dù là sáu vị cường giả đứng đầu, hắn cũng có thể đấu một trận. <br>Đồ tốt! <br>Diệp Huyên mừng rỡ như điên, hắn lại chắp tay với nữ phu tử: “Phu tử, đa tạ!” <br>Nữ phu tử cười nói: “Ngươi đi nghiên cứu đi, ta nói chuyện với muội muội ngươi”. <br>Diệp Huyên nhìn qua Diệp Liên, sau đó gật đầu: “Được, hai người từ từ nói chuyện”. <br>Nói xong, hắn ôm mấy cuốn sách cổ xoay người rời đi. <br>Tại chỗ, nữ phu tử nhìn Diệp Liên: “Nữ đế, có biết thân phận của hắn không?” <br>Diệp Liên trầm mặc một lát, sau đó nói: “Biết!” <br>"}