{"title":"Chương 3258: “Trực tiếp mở thư phòng?”  ","content":" Trong sân, hai người phụ nữ ngồi đối diện nhau. <br>Trên bàn trà có một ấm trà và hai chén trà, trà phảng phất hơi nóng, mùi thơm của trà lan ra bốn phía, chung quanh vô cùng yên tĩnh. <br>Nữ phu tử nhẹ nhàng nâng chén trà lên nhấm một ngụm, sau đó nàng ta nhẹ giọng nói: “Biết từ khi nào?” <br>Diệp Liên nhìn về phía nữ phu tử: “Có quan trọng không?” <br>Advertisement <br>Nữ phu tử hỏi lại: “Không quan trọng sao?” <br>Diệp Liên lắc đầu: “Ta để ý huynh ấy không phải vì kiếp trước huynh ấy là ai, hay huynh ấy có cái gì, mà bởi huynh ấy chính là ca ca của ta. Trong lòng ta, huynh ấy chính là Diệp Huyên, là một người đàn ông có thể không màng mọi thứ vì ta”. <br><br>Nữ phu tử im lặng. <br>Diệp Liên lại nói: “Khi người còn sống, tại sao không thể đơn giản hơn một chút?” <br>Nữ phu tử cười nói: “Ngươi nói có lý, người còn sống, phải đơn giản một chút. Chỉ là có vài việc không thể trốn tránh”. <br>Nói xong, nàng ta nhìn về phía Diệp Liên: “Ngay từ đầu ta đã cho rằng sự việc giống như suy nghĩ của ta, nhưng sau khi nhìn thấy cô gái váy trắng kia, ta biết sự việc còn phức tạp hơn nhiều so với tưởng tượng của ta”. <br>Diệp Liên trầm mặc. <br>Nữ phu tử nói: “Sự việc càng ngày càng phức tạp”. <br>Diệp Liên nói: “Đối với ta rất đơn giản, hắn chính là ca ca của ta, không hơn không kém”. <br>Nữ phu tử khẽ cười: “Nữ đế thật rộng lượng, nhưng có một số chuyện không trốn tránh được đâu”. <br>Diệp Liên nói: “Vậy thì đánh”. <br>Nữ phu tử im lặng. <br>Diệp Liên đứng dậy: “Phu tử, rốt cuộc trong thư phòng kia có cái gì?” <br> Nữ phu tử nói: “Có thứ khiến cho tất cả mọi người điên cuồng”. <br>Diệp Liên hỏi: “Ví dụ như là?” <br>Nữ phu tử nhìn Diệp Liên, cười nói: “Ví dụ như bên trong có một cuốn sách cổ, tên là “Bí mật Luân Hồi Cảnh”, nếu như ngươi và ta có được, ta nghĩ chắc hẳn chúng ta có thể dễ dàng đạt tới Luân Hồi Cảnh”. <br>Diệp Liên trầm mặc. <br>Nữ phu tử lại nói: “Mà những thứ bên trong thư phòng kia còn nhiều hơn thế này”. <br>Diệp Liên nói: “Trực tiếp mở thư phòng?” <br>Nữ phu tử lắc đầu: “Một khi lựa chọn mở ra, sự việc sẽ trở nên cực kỳ phức tạp”. <br>Diệp Liên nói: “Ta ngươi thêm cả Trương Văn Tú, có gì phải sợ chứ?” <br>Nữ phu tử cười nói: “Nếu thật sự mở ra, chúng ta không đơn giản là chỉ đối mặt với Phệ Linh tộc. Hơn nữa có một số nơi đặc biệt vẫn luôn hy vọng có được thư phòng này”. <br>Diệp Liên nhíu mày: “Nơi đặc biệt?” <br>Nữ phu tử nhẹ giọng nói: “Ví dụ như Duy độ hư vô, Vĩnh Sinh Chi Địa, còn có thành ngầm vô biên”. <br>Diệp Liên im lặng. <br>"}