{"title":"Chương 3259: “Đâu chỉ có phiền toái”.  ","content":"Ba địa phương đó có thể nói là cấm địa của vũ trụ Ngũ Duy, người bình thường căn bản không dám đặt chân đến. Cho dù là nàng ấy cũng không dám xâm phạm quá mức vào bên trong. <br>Nữ phu tử lại nói: “Năm đó có tiên sinh ở đây, có thể trấn áp sự tồn tại của những địa phương đó. Nhưng hiện giờ chúng ta không trấn áp được. Có điều, chúng ta không động đến bọn chúng thì bọn chúng cũng không dám động lại. Bởi vì không ai trong số bọn họ muốn mâu thuẫn chính diện với tòa đại trận do tiên sinh để lại năm đó”. <br>Nói đến đây, nàng ta nhẹ giọng nói: “Xem ra trước mắt, đoán chừng bọn họ cũng đứng ngồi không yên”. <br>Advertisement <br>Diệp Liên lắc đầu: “Phiền phức rồi đây”. <br>Nàng biết, một khi ba cấm địa kia cũng tham gia vào, vậy lúc đó sự việc sẽ trở nên cực kỳ khó giải quyết. <br> <br>Nữ phu tử khẽ nói: “Đâu chỉ có phiền toái”. <br>Nói xong, nàng ta ngẩng đầu nhìn về phía chân trời, trong mắt hiện lên một tia lo lắng: “Ta cứ luôn có một linh cảm xấu, giống như sắp xảy ra chuyện lớn”. <br>Diệp Liên đang định nói chuyện thì đúng lúc này, cách đó không xa, một người phụ nữ đang đi tới. <br>Trương Văn Tú. <br>Trương Văn Tú lúc này, một đầu tóc vàng, trên người có một loại khí chất và hơi thở hoàn toàn khác với trước đây. <br>Sau khi Trương Văn Tú đến, nàng liếc mắt nhìn nữ phu tử và Diệp Liên một cái: “Muốn đánh nhau, hai người các ngươi từ đâu tới?” <br>Trương Văn Tú của hiện tại hoàn toàn không giống với trước đây. <br>… <br>Diệp Huyên đi tới một cái sân không có người, hắn lấy ra mấy cuốn sách cổ mà nữ phu tử đã đưa, lúc này, Liên Thiển xuất hiện trước mặt Diệp Huyên, nàng ta trực tiếp giật lấy một quyển trong số đó. <br>Cuốn sách đó chính là cuốn sách cổ thuộc về nàng ta. <br> <br>Diệp Huyên nhìn về phía Liên Thiển: “Liên Thiển cô nương, mấy thứ này thật sự có thể khiến ta chân chính nắm trong tay những đạo tắc đó sao?” <br>Liên Thiển đóng cuốn sách cổ lại, nàng ta nhìn về phía Diệp Huyên: “Có thể! Không những vậy còn có thể nâng cấp chúng. Những thứ này đều là chủ nhân từng giữ lại, vô cùng quý giá. Ngươi nhất định phải nghiên cứu nhiều hơn để hiểu rõ”. <br>Diệp Huyên gật đầu. hắn nhìn một cuốn sách cổ trong tay: “Vậy bắt đầu từ đạo tắc Đại Địa đi”. <br>Nói xong, hắn mở cuốn sách cổ ra. <br>Nghiên cứu đạo tắc Đại Địa. <br>Mặc dù hắn sở hữu một số đạo tắc, nhưng thành thật mà nói, hắn chưa hoàn toàn nắm rõ các đạo tắc này, và sức mạnh của những đạo tắc này cũng chưa được phát huy hết. <br>Có hơi lãng phí. <br>Khoảng thời gian tiếp theo, Diệp Huyên đều nghiên cứu đạo tắc Đại Địa này. Sau khi xem những cuốn sách cổ mà Tiên Tri để lại, lúc này Diệp Huyên mới phát hiện đạo tắc Đại Địa đáng sợ thế nào. Không những thế, đạo tắc Đại Địa có thể nâng cấp không ngừng. <br>Bên trong cuốn sách cổ đạo tắc Đại Địa này cũng có ghi chép lại phải làm sao để nâng cấp. <br>Bây giờ Diệp Huyên đã hiểu vì sao Liên Thiển lại nóng lòng muốn lấy lại cuốn sách cổ thuộc về mình. <br>"}