{"title":"Chương 3260: Lấy đất làm nhiệt độ!  ","content":" Mấy cuốn sách cổ này giúp đỡ những đạo tắc của bọn họ rất nhiều. <br>Khoảng ba ngày sau, Diệp Huyên đi vào bên trong một sơn cốc đằng sau núi của thư viện Vạn Duy, hai chân hắn dẫm xuống mặt đất, xung quanh, sức mạnh của mặt đất cuồn cuộn không ngừng hội tụ về phía hắn. <br>Giờ khắc này, những ngọn núi đồng loạt rung chuyển. <br>Advertisement <br>Diệp Huyên giang rộng cánh tay sang hai bên, sức mạnh vô cùng vô tận của đất tụ lại bên trong cơ thể hắn. Sau khi hấp thu sức mạnh của đất, Diệp Huyên bắt đầu nén lại và tinh lọc sức mạnh của đất. Cứ như thế, hơi thở quanh người Diệp Huyên càng ngày càng mạnh, cuối cùng, toàn thân hắn được bao phủ bởi một tầng kim quang mỏng. Những kim quang này giống như một bộ chiến giáp, cực kỳ chói mắt. <br>Chiến giáp Đại Địa. <br><br>Đây là một cách vận dụng đạo tắc Đại Địa được ghi trong cuốn sách cổ kia, chính là sau khi nén lại sức mạnh của đất, hình thành chiến giáp. Cũng chính là chiến giáp Đại Địa được nói đến trong sách cổ, chiến giáp này được hình thành từ sức mạnh của đất ngưng tụ lại, không thể phá vỡ. <br>Có điều, nếu muốn giáp Đại Địa này thực sự kiên cố, nhất định phải nén xuống, nén tới cực hạn. <br>Và như hắn bây giờ còn lâu mới đủ. <br><br>Diệp Huyên vẫn đang điên cuồng nén xuống, sức mạnh của đất bên trong cơ thể hắn dần dần biến chất, mà bộ chiến giáp Đại Địa trên người hắn lúc này cũng lột xác, sau khi kéo dài khoảng một lúc lâu, bộ chiến giáp Đại Địa trên người hắn đã biến thành một màu vàng tinh khiết. <br>Không những thế, toàn thân hắn có được sức mạnh vô cùng vô tận của đất. <br>Đứng trên mặt đất nhưng hắn có cảm giác vô địch. <br>Duy nhất có một điều khá đáng tiếc, chính là chỉ khi hắn đứng trên mặt đất mới có sức mạnh của đất. Nếu hắn rời khỏi mặt đất, tối đa là nửa khắc, sức mạnh của đất trong cơ thể hắn sẽ tự động biến mất sạch sẽ. <br>Sức mạnh của đất, nguồn gốc từ đất, nếu rời khỏi mặt đất, sức mạnh của đất sẽ biến mất sạch sẽ. <br><br>Đây chính là đặc điểm của đạo tắc Đại Địa, cũng là chỗ thiếu sót của đạo tắc Đại Địa. <br>Diệp Huyên nhìn bộ chiến giáp Đại Địa trên cơ thể mình, chiến giáp Đại Địa mỏng như cánh ve nhưng lại cực kỳ kiên cố. Có thể nói, chỉ cần hắn dẫm chân lên mặt đất, cho dù là sáu vị cường giả đứng đầu hắn cũng có thể đối đầu lại vài cái. <br>Ngoài điều đó ra, hiện tại hắn cảm thấy sức mạnh toàn thân là vô biên. <br>Với sức mạnh này, hắn cảm giác có thể giết chết loại cường giả có cấp bậc như Lâm Tiếu Thư chỉ với một quyền. <br>Thật ra, cuốn sách cổ về đạo tắc Đại Địa này dạy hắn ba điều. Điều thứ nhất chính là dạy hắn hiểu rõ hơn về đạo tắc Đại Địa, điều thứ hai chính là dạy hắn cách vận dụng đạo tắc Đại Địa một cách đúng đắn, điều thứ ba chính là dạy hắn làm sao để nâng cấp đạo tắc Đại Địa. <br>Lấy đất làm nhiệt độ! <br>Hắn có thể dung nhập đạo tắc Đại Địa vào bên trong đất, cứ như vậy, đạo tắc Đại Địa có thể hấp thu sức mạnh của đất để tự mình bồi dưỡng bất cứ khi nào. <br>Sau khi có thể vận dụng đạo tắc Đại Địa một cách thuần thục, Diệp Huyên<br><br>"}