{"title":"Chương 3261: Bảo vệ được không?  ","content":"Khoảng ba ngày sau, Diệp Huyên đã hoàn toàn nắm vững đạo tắc Không Gian. Hiện tại hắn có thể thay đổi hình dạng và quy tắc của không gian này chỉ với một ý nghĩ, còn có phân chia không gian và tổ chức lại không gian. <br>Tất nhiên, điều quan trọng nhất là bây giờ hắn có thể dễ dàng xuyên quan không gian và nhảy không gian. <br>Đặc biệt là nhảy không gian, nếu sau này dùng để chạy trốn thì thực sự là một thần kỹ tuyệt vời. <br>Advertisement <br>Ngoài ra, hắn còn có thể nhờ vào đạo tắc Không Gian để tiến vào không gian Duy Độ hai tầng. <br>Đương nhiên đây mới chỉ là bắt đầu. Hắn tin nếu cứ tiếp tục như vậy, hắn hoàn toàn có thể nhờ vào đạo tắc Không Gian để tiến vào không gian Duy Độ ba tầng, thậm chí là không gian Duy Độ bốn tầng. <br> <br>Trong không gian, Diệp Huyên đột nhiên biến mất, khi xuất hiện lại đã ở bên ngoài cách xa mấy nghìn trượng. Phút chốc sau đó, hắn đã lại ở bên ngoài cách cả vạn trượng. <br>Nhảy không gian! <br>Hiện tại hắn có thể nhảy không gian, tốc độ nhanh hơn trước kia mấy lần. <br>Không những thế, hắn còn có thể dễ dàng nắm không gian xung quanh trong tay. Có thể nói, hắn có thể lợi dụng không gian trấn áp người khác. Đặc biệt là những người muốn dùng không gian để đối phó với hắn, nếu gặp phải tình huống này, hắn có thể phản công lại dễ dàng. <br>Trong khoảng thời gian tiếp theo, Diệp Huyên bắt đầu nghiên cứu đạo tắc Mộng Chi. <br>Đạo tắc Mộng Chi càng thêm thần bí so với đạo tắc Không Gian. Quan trọng nhất của đạo tắc Mộng Chi chính là đi vào giấc mộng. <br>Mà bên trong sách cổ có ghi lại một phương pháp vận dụng đạo tắc Mộng Chi. <br>Kết giới Mộng Chi! <br>Lấy giấc mộng làm phạm vi, đúc ra một cái kết giới, mạnh mẽ đi vào giấc mộng của đối phương. <br>Về phần uy lực ra sau Diệp Huyên không biết, nhưng hắn vô cùng mong chờ. <br> <br>Khoảng chừng mấy ngày sau, có một lão già đi tới trước mặt Diệp Huyên, lão già chính là Huyền Thiên Sách kia. Huyền Thiên Sách thấp giọng nói: “Diệp thần sư, ta nhận được tin cường giả của Phệ Linh tộc đi thẳng về phía vũ trụ Tứ Duy”. <br>Vũ trụ Tứ Duy! <br>Nghe vậy, Diệp Huyên nhíu mày: “Muốn dùng vũ trụ Tứ Duy để uy hiếp ta?” <br>Huyền Thiên Sách gật đầu: “Chắc là vậy, trước đây ta đã điều tra qua, khi Trần Thiên của thư viện Vạn Duy đang đối mặt với vũ trụ Tứ Duy, có một cô gái váy trắng trong vũ trụ Tứ Duy từng nói rằng vũ trụ Tứ Duy do nàng ấy bảo vệ. Cũng không biết nàng ấy có thể bảo vệ được không…” <br>Cô gái váy trắng! <br>Nghe vậy, Diệp Huyên ngẩn người. <br>Bảo vệ được không? <br>… <br>Vũ trụ Tứ Duy. <br>Một cô gái mặc váy trắng chậm rãi đi giữa tinh không, nàng ấy cứ đi chậm rãi như vậy, chiếc váy trắng tinh, không nhiễm một hạt bụi. <br>"}