{"title":"Chương 3262: Ai đang xuất kiếm?  ","content":" Cô gái váy trắng chậm rãi đi tới, dường như nàng ấy nghĩ tới điều gì, khóe miệng thi thoảng lại khẽ nhếch lên. <br>Cười! <br>Kể từ khi tự mình ra khỏi khe núi, nàng ấy chưa từng cười, nhưng mấy năm nay, nàng ấy cười rất nhiều. <br>Advertisement <br>Nàng ấy đã từng vô dục vô cầu, thấy mọi thứ trên thế gian này đều vô vị. Nhưng hiện tại nàng ấy lại nguyện ý thưởng thức thế giới này một chút. <br>Đúng lúc này, cô gái váy trắng chợt dừng bước, vì có một người đàn ông xuất hiện trước mặt nàng ấy. <br><br>A La Liên của Vô Địch Tông. <br>A La Liên nhìn cô gái váy trắng, cười nói: “Nghe nói cô rất mạnh?” <br>Sau khi cô gái váy trắng trầm mặc một lát, nàng ấy đột nhiên ngẩng đầu nhìn về phía Ngũ Duy, nhẹ giọng nói: “Tất cả rác rưởi đều tìm đến ta. Xem ra ta cũng có tiếng đấy. Vốn dĩ ta còn nghĩ sẽ nhân từ với người của Ngũ Duy một chút, nhưng bây giờ xem ra các ngươi không xứng đáng được hưởng nhân từ của ta”. <br>Lời nói vừa dứt, nàng ấy xòe bàn tay ra: “Kiếm lên!” <br>Keng! <br>Vũ trụ Ngũ Duy xa xôi đột nhiên vang lên tiếng kiếm, cùng với tiếng kiếm vang lên, một thanh kiếm phóng ra từ tháp Giới Ngục bên trong người Diệp Huyên, lao thẳng vào trong tinh không của Ngũ Duy, ngay sau đó, thanh kiếm này chậm rãi hạ xuống từ trong tinh không. <br>Ầm ầm! <br>Trong phút chốc, cả tinh không trực tiếp trở nên im lặng. <br>Một kiếm diệt Ngũ Duy. <br>Lúc này, toàn bộ cường giả của Ngũ Duy đều khiếp sợ. <br>… <br><br><br>Khoảnh khắc khi kiếm của cô gái váy trắng đi sâu vào trong tinh không, toàn bộ cao thủ vũ trụ Ngũ Duy đều kinh sợ, tất cả mọi người sợ sệt đều nhìn về phía thư viện Vạn Duy! <br>Ai đang xuất kiếm? <br>Vô vàn người đang suy nghĩ. <br>Ở nơi Hư Vô Duy Độ xa xôi, một ông lão đang tựa vào bia mộ chợt mở bừng mắt, hai mắt sắc bén như lưỡi đao. Ông ta ngẩng đầu nhìn sang, lập tức ánh mắt ông ta xuyên qua tinh không, nhìn thấy thanh kiếm chậm rãi rơi xuống từ trong tinh không, lúc này, ông lão đã sống không biết bao nhiêu năm này, ánh mắt lại rất khó tin. <br>Sau lưng ông lão là một bãi tha ma rộng vô tận, âm u cùng cực, mà trên một bia mộ trong số đó được đặt hai xiên kẹo hồ lô. <br>Cùng lúc đó, ở sâu trong Vĩnh Sinh Chi Địa, một thanh kiếm dường như cảm ứng được, đột nhiên phát ra tiếng kiếm chói tai, trong âm thanh đó có vài phần run rẩy. <br>Ngục tối Vô Biên. <br>Ở một nơi sâu thẳm dưới lòng đất vô biên, bên bờ sông dài vô tận không thấy đáy, một cô gái chỉ có một chân đang giặt quần áo. <br><br>"}