{"title":"Chương 3263: Kiếm này không thể ngăn cản!”  ","content":" Ở cả Vô Biên Thành, chỉ có một người! <br>Tựa như có cảm giác, cô gái một chân đột nhiên quay đầu nhìn nơi sâu thẳm tinh không kia, khi nhìn thấy thanh kiếm đó, cô gái một chân chợt nheo mắt lại, một lúc sau, nàng ấy cúi đầu, tiếp tục dùng gậy đập giặt quần áo trong tay. <br>Một nơi nào đó trong tinh không Vị Tri, một cô gái tóc bạc trắng đột nhiên dừng bước, nàng ta quay người nhìn sang, tầm mắt xuyên qua tinh hà, khi nhìn thấy thanh kiếm kia, cô gái mái tóc bạc trắng từ từ siết chặt tay lại: “Mạnh quá…” <br>Advertisement <br>Ở sâu trên dãy núi, một cô gái đang đọc sách đột nhiên bỏ cuốn sách cổ trong tay xuống, nàng ấy, ngẩng đầu nhìn nơi sâu thẳm tinh không, khi nhìn thấy thanh kiếm đó, cô gái khẽ nhíu mày: “Đây là muốn tiêu diệt Ngũ Duy sao? Là kiếm của người nào?” <br>Lúc này, một ông lão xuất hiện phía sau cô gái, ông lão kính cẩn hành lễ: “Chủ tử, không biết người xuất kiếm là ai!” <br><br>Nói rồi ông ta dừng lại một chút, rồi nói tiếp: “Sức mạnh người xuất kiếm này, cả thế gian hiếm gặp”. <br>Cô gái đứng dậy, nàng ấy nhìn vào nơi sâu thẳm tinh không, nhẹ giọng nói: “Nếu kiếm này rơi xuống, e là Ngũ Duy sẽ tan thành tro bụi, vô số sinh linh chết thảm, thực lực mạnh như vậy lại không có lòng thương cảm, giống như lời của Thầy, người càng mạnh thì càng nên bị ràng buộc”. <br>Nói rồi, nàng ấy khẽ nghiêng đầu: “Có thể ngăn cản?” <br>Ông lão do dự chốc lát, sau đó quỳ xuống một chân: “Chủ nhân, kiếm này không thể ngăn cản!” <br>Cô gái khẽ nheo mắt: “Ta thân là chủ của Ngũ Duy, ngươi lại nói với ta là không thể ngăn cản?” <br>Ông lão run giọng nói: “Chủ tử, sức mạnh của kiếm này thế gian hiếm gặp, e là chỉ có Tiên Tri năm đó mới có thể ngăn cản được, nếu người ra tay, e, e rằng…” <br>Cô gái nhìn vùng tinh không kia, nhẹ giọng nói: “Kiếm này rơi xuống, ít nhất cũng trên chín phần mười sinh linh sẽ chết. Đám người ông lão giữ mộ kia thực lực mạnh, nhưng những người bên dưới không có thực lực này, bọn họ chắc chắn sẽ chết. Số mạng của kẻ yếu không nên bị giẫm đạp như vậy! Không thể ngăn cản cũng phải cản!” <br>Vừa dứt lời, nàng ấy lập tức hoá thành một luồng sáng trắng biến mất nơi chân trời vô tận. <br>Ông lão ở tại chỗ có chút do dự, lập tức đuổi theo. <br>Thư viện Vạn Duy. <br><br>Lúc thanh kiếm kia bay ra khỏi cơ thể Diệp Huyên, bản thân Diệp Huyên cũng sững người. <br>Mà khi thanh kiếm trực tiếp huỷ diệt cả vùng tinh không kia, Diệp Huyên cũng hoàn toàn ngơ ngác. <br>Cô gái váy trắng ra tay rồi! <br>Nhưng cô gái váy trắng lại muốn huỷ diệt thế giới? <br>Diệp Huyên đầu óc trống rỗng. <br>Lúc này, ba cô gái Trương Văn Tú đã xuất hiện trước mặt Diệp Huyên, Trương Văn Tú nhìn thanh kiếm kia, sau đó lại nhìn Diệp Huyên: “Là ngươi làm sao?” <br>Diệp Liên và nữ phu tử cũng đồng thời nhìn Diệp Huyên. <br>Bởi vì lúc đó bọn họ nghe thấy tiếng kiếm kia thì vội vàng chạy đến,<br><br>"}