{"title":"Chương 3264: Không chịu được một chiêu!  ","content":" Cô gái váy trắng! <br>Diệp Liên đã từng gặp cô gái váy trắng, biết được sức mạnh của cô gái váy trắng, ngoại trừ cô gái váy trắng thì nàng cũng không nghĩ được ai khác. <br>Diệp Huyên gật đầu: “Là nàng ấy! Chắc chắn có người đã chọc giận nàng ấy rồi! Muội cũng biết, nàng ấy là một người tính khí rất tốt, người khác không kiếm chuyện với nàng ấy thì chắc chắn nàng ấy sẽ không tức giận!” <br>Advertisement <br>Tính khí tốt? <br>Vẻ mặt Diệp Liên có chút kỳ lạ, nếu không phải nể mặt huynh là ca ca của ta thì ta đã đánh chế huynh rồi. <br><br>Trong ký ức của nàng, tính nết cô gái kia không hề tốt chút nào! <br>Lúc này, tháp Giới Ngục cũng đang rung chuyển dữ dội, tựa như đang bày tỏ gì đó. <br>Tính nết tốt? <br>Tháp Giới Ngục suýt nữa đã giết chủ rồi! <br>Đúng thật là nói dối trắng trợn! <br>Lúc này, nữ phu tử chợt lên tiếng: “Kiếm này muốn huỷ diệt vũ trụ Ngũ Duy!” <br>Nói rồi nàng ta nhìn Diệp Huyên: “Có thể ngăn cản không?” <br>Diệp Huyên đang định nói thì lúc này, một cô gái đột nhiên xuất hiện phía trên đầu ba người Diệp Huyên. <br>Người đến chính là chủ của Ngũ Duy: Tàn Nữ! <br>Tàn Nữ nhìn kiếm trong vùng tinh không kia, đột nhiên nàng ấy vung tay lên, một luồng sáng trắng phóng thẳng lên trời, sức lực mạnh mẽ vừa xuất hiện đã khiến không gian trong sân lập tức cuộn trào, vô cùng kinh người. <br>Thế nhưng, luồng sáng trắng kia còn chưa kịp tiến đến gần thanh kiếm kia của cô gái váy trắng thì đã lập tức biến mất không tung tích. <br><br>Không chịu được một chiêu! <br>Tàn Nữ nhíu mày, nàng ấy khẽ giẫm chân phải, cả người vươn thẳng lên trời. <br>Đánh trực diện! <br>Nhanh chóng, Tàn Nữ đã đến trong tinh không, mỗi khi cách thanh kiếm kia càng lúc càng gần thì vẻ mặt nàng ấy càng lúc càng nghiêm trọng, sức lực ẩn chứa bên trong thanh kiếm kia mạnh hơn nhiều so với nàng ấy tưởng tượng! <br>Thế nhưng, nàng ấy không hề lùi bước! <br>Một lúc sau, đột nhiên Tàn Nữ siết chặt tay phải thành quyền, sau đó đánh mạnh ra một quyền: “Quyền Diệt Chư Thiên!” <br>Ầm! <br>Một quyền ấn đột nhiên phóng ra từ trong quyền của nàng ấy, đi thẳng vào sâu trong tinh không, những nơi quyền ấn đi qua, không gian lập tức vỡ vụn thành tro bụi. <br>Ngay sau đó, trong tầm mắt của mọi người, quyền ấn đó trực tiếp đánh mạnh vào thanh kiếm kia. <br>Ầm!<br>"}