{"title":"Chương 3265: Huỷ diệt Ngũ Duy?  ","content":" Chớp mắt quyền ấn đã biến mất không dấu vết, thế nhưng thanh kiếm kia thì không hề suy chuyển! <br>Bên dưới, sắc mặt Tàn Nữ trắng bệch, nàng ấy đưa mắt nhìn xung quanh, âm thanh tựa như tiếng sấm chấn động xung quanh: “Nếu kiếm này rơi xuống, sinh linh Ngũ Duy sẽ đều bị tiêu diệt, các ngươi thật sự không ra tay ngăn cản sao?” <br>Xung quanh không một ai trả lời! <br>Ngăn cản? <br>Advertisement <br>Ai lại nguyện ý đến ngăn cản kiếm này? <br>Như vậy là tự tìm đường chết mà! <br><br>Sắc mặt Tàn Nữ vô cùng khó coi, lúc này, nàng ấy nghĩ đến một câu Tiên Tri đã từng nói. <br>Là người thì đều ích kỷ cả! Chuyện không liên quan đến mình thì đều đứng ngoài không màng, chỉ cần không ảnh hưởng bản thân, người khác sống chết thì can hệ gì đến mình? <br>Nếu thanh kiếm này rơi xuống thì những cao thủ đỉnh cao kia, bao gồm cả bản thân nàng ấy đều có thể sống sót, bởi vì thanh kiếm này không phải nhắm vào cá thể! Nhưng, những sinh linh chúng sinh không có thực lực kia thì sao? <br>Thấy không ai ra tay, Tàn Nữ lắc đầu, nàng ấy biết mình không có tư cách yêu cầu người khác cũng ra tay để cứu vớt vạn vật chúng sinh giống mình. <br>Nàng ấy chỉ có thể yêu cầu bản thân mình! <br>Tàn Nữ ngẩng đầu nhìn thanh kiếm kia, đang định ra tay lần nữa thì ngay lúc này, đột nhiên Diệp Huyên xuất hiện trước mặt nàng ấy, Tàn Nữ liếc nhìn Diệp Huyên, lắc đầu: “Ngươi quá yếu!” <br>Vẻ mặt Diệp Huyên u ám, nói chuyện kiểu gì vậy! <br>Tàn Nữ lại nói: “Nhưng mà, thực lực như ngươi lại dám đứng ra vẫn có thể xem là đại trượng phu! Đi xuống đi!” <br>Diệp Huyên nói: “Tiền bối, để ta thử xem sao!” <br>Tàn Nữ nhìn Diệp Huyên: \"Ngươi chắc chắn?” <br>Diệp Huyên gật dầu, sau đó hắn hoá thành một luồng kiếm quang đi vào sâu thẳm tinh không. <br> Nhìn thanh kiếm Hành Đạo kia, vẻ mặt Diệp Huyên phức tạp. <br>Huỷ diệt Ngũ Duy? <br>Đương nhiên hắn không thể để cô gái váy trắng huỷ diệt Ngũ Duy, vì nếu huỷ diệt Ngũ Duy, Phù Văn Tông có biết bao người phải chết? <br>Còn có Tiểu Thất và Liên Vạn Lý cùng với An Lan Tú và cả Diệp Liên! <br>Quá nhiều quá nhiều người! <br>Nếu thanh kiếm này chỉ huỷ diệt Phệ Linh tộc thì chắc chắn hắn sẽ vỗ tay tán thưởng! <br>Nhưng vấn đề là, kiếm này không chỉ nhằm vào Phệ Linh tộc, <br>Mà là cả vũ trụ Ngũ Duy, đây chẳng khác gì là huỷ diệt, những chuyện khác thì không nói, nhưng thanh kiếm này rơi xuống thì e là toàn bộ Phù Văn Tông đều bị diệt sạch! Còn có những Tu La thiết kỵ và Tu La tử vệ của Tu La Quốc nữa! <br>Những người này căn bản không thể ngăn cản được kiếm này! <br>Diệp Huyên thấp giọng thở dài, hắn đi đến phía trước thanh kiếm, nhẹ giọng nói: “Cái kia… Có thể không tiêu diệt chúng sinh không?” <br>Ở bên cạnh, Tàn Nữ nhìn Diệp Huyên: “Thiếu niên, có phải ngươi không được bình thường không?” <br>Diệp Huyên: “…” <br>"}