{"title":"Chương 3266: Không cam tâm!  ","content":" Mà lúc này, thanh kiếm đang rơi xuống trong không trung kia chợt dừng lại. <br>Thấy vậy, Tàn Nữ cũng ngây người. Thanh kiếm này còn chịu nói lý sao? <br>Mà trong lòng Diệp Huyên lại thở phào một hơi, cô gái váy trắng có thể nghe thấy hắn nói. <br>Advertisement <br>Diệp Huyên hít sâu một hơi, sau đó nhìn kiếm Hành Đạo, lại nói: “Có thể không?” <br>Vũ trụ Tứ Duy ở phía xa. <br> Trong tinh không, cô gái váy trắng nhìn về hướng Ngũ Duy, đáp: “Có thể. Ngày nào đó nếu ngươi thấy không thích thế giới này nữa, thì nói với ta một tiếng, ta sẽ thay ngươi tiêu diệt nó!” <br>Nói xong, nàng ấy chợt vung tay. <br>Ở vũ trụ Ngũ Duy ở phía xa, kiếm Hành Đạo trong tinh không đột nhiên hoá thành một luống kiếm quang đi vào đỉnh đầu Diệp Huyên, cuối cùng quay về đỉnh tháp Giới Ngục. <br>Lúc này, âm thanh tầng thứ chín đột nhiên vang lên: “Mạnh như vậy… Ai ngăn được chứ!” <br>Vũ trụ Tứ Duy. <br>A La Liên ở trước mặt cô gái váy trắng kia cũng sững sờ cả người! <br>Vừa rồi hắn ta có thể nhìn thấy vũ trụ Ngũ Duy! <br>Hoặc nên nói là ngay khi cô gái váy trắng xuất kiếm thì hắn ta đã biết, hắn ta không phải đối thủ của cô gái trước mặt này! <br>Thực lực của cô gái trước mặt e cũng sẽ không kém hơn Đệ Cửu! <br>Gặp phải kẻ mạnh rồi! <br>Trong lòng A La Liên có ý rút lui, hắn ta đang định rút thì ngay lúc đó, một luồng kiếm quang đột nhiên loé lên bay về phía cổ họng hắn ta. <br>Vù! <br><br>Đầu A La Liên lập tức bay ra ngoài. <br>Hai mắt A La Liên trợn tròn, ánh mắt không tin nổi. Hắn ta biết cô gái trước mặt này rất mạnh, nhưng hắn chưa từng nghĩ đến việc ngay cả một kiếm của đối phương mà bản thân cũng không đỡ được! <br>Sau nỗi kinh sợ chính là hối hận tột cùng. <br>Bản thân không dễ gì sống sót đến hiện tại, tại sao mình lại phải đến tìm cô gái này? Tại sao chứ? <br>Không cam tâm! <br>A La Liên chết không nhắm mắt! <br>Cô gái váy trắng liếc nhìn đầu của A La Liên, vẻ mặt vô cảm: “Thứ rác rưởi gì vậy! Đúng là yếu như gà vậy!” <br>Nói rồi nàng ấy vung tay phải, thân thể và đầu của A La Liên lập tức biến mất không còn tăm hơi! <br>Cô gái váy trắng lạnh lùng liếc nhìn vũ trụ Ngũ Duy: “Tứ Duy này, ta đã nắm giữ rồi! Kể từ hôm nay, vũ trụ Tứ Duy không hoan nghênh vũ trụ Ngũ Duy, đến một người thì ta giết một người, đến hai, ta tiêu diệt cả Ngũ Duy!” <br>Nói đến đây, dường như nàng nghĩ đến gì đó, vẻ mặt chợt trở nên hung dữ: “Cho dù có đến, cũng không thể có một người có thể đánh được đến hay sao? Các người biết làm kẻ vô địch đau khổ thế nào không?” <br>m thanh cô gái váy trắng như sấm rền xuyên qua từng tầng tinh không, cuối cùng truyền đến cả vũ trụ Ngũ Duy. <br>"}