{"title":"Chương 3267: Một hồn một phách!  ","content":" Toàn bộ vũ trụ Ngũ Duy đều rơi vào trầm mặc. <br>Vũ trụ Tứ Duy! <br>Lúc này, tất cả mọi người đều trầm mặc. <br>Vũ trụ Tứ Duy kia có một người đang khinh thường vũ trụ Ngũ Duy, nhưng không ai dám đáp trả! <br>Advertisement <br>Ai dám đáp trả chứ? <br>Cô gái kia suýt chút nữa đã một kiếm huỷ diệt cả vũ trụ Ngũ Duy! <br><br>Đương nhiên, càng có nhiều người hiếu kỳ rốt cuộc cô gái váy trắng kia là người nào! <br>Cô gái chỉ với một kiếm mà suýt chút nữa đã huỷ diệt cả vũ trụ Ngũ Duy, kinh khủng đến nhường nào? <br>Thư viện Vạn Duy. <br>Diệp Huyên nhìn mấy người Tàn Nữ, khẽ cười: “Thật ra, con người nàng ấy rất tốt, tính khí cũng tốt, thật đó…” <br>Ngay lúc đó, tháp Giới Ngục đột nhiên xuất hiện trước mặt Diệp Huyên, nó rung động dữ dội, hơn nữa còn có dấu hiệu muốn động tay… <br>Thật sự muốn giết chủ nhân mà. <br><br>Nghe thấy lời của Diệp Huyên, Diệp Liên cũng lắc đầu. <br>Đừng nói là tháp Giới Ngục, mà ngay cả nàng cũng không biết nói gì, tính khí cô gái váy trắng kia tốt? Là một người tốt? <br>Cô gái đó hở tí đã muốn huỷ diệt thế giới, nhìn thế nào cũng không thể xem là tính khí tốt được! <br>Đương nhiên, đối với Diệp Huyên mà nói, quả thật cô gái váy trắng rất thân thiện. <br>Thế nhưng, chỉ là đối với một mình hắn thôi! <br>Ngoại trừ đối với Diệp Huyên, cô gái váy trắng kia chưa từng tốt tính với bất kỳ ai cả. <br> <br>Ngay lúc này, Tàn Nữ đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Ngươi làm như thế nào?” <br>Diệp Huyên khẽ cười: “Kiếm này có liên quan đến ta, ta chỉ là thương lượng với nó một chút, nó cũng đồng ý nghe theo lời ta”. <br>Tiện Nữ đánh giá Diệp Huyên, khẽ gật đầu: “Cho dù thế nào thì chúng sinh cũng đều nên cám ơn ngươi!” <br>Diệp Huyên lắc đầu: “Sẽ không có ai cám ơn ta!” <br>Tàn Nữ nói: “Ít nhất thì ta nguyện ý!” <br>Diệp Huyên nhìn Tàn Nữ, có chút bất ngờ: “Tiền bối nguyện ý?” <br>Tàn Nữ hỏi ngược: “Có vấn đề sao?” <br>Diệp Huyên nhìn Diệp Liên, Diệp Liên nói: “Chủ của Ngũ Duy - Tàn Nữ!” <br>Tàn Nữ? <br>Diệp Huyên nhìn Tàn Nữ, có chút kinh ngạc, cô gái này cũng không tàn mà! <br><br><br>"}