{"title":"Chương 3268: “Tán thành!”  ","content":" Nói rồi hắn như nghĩ đến gì đó, sắc mặt trở nên nghiêm trọng: “Chư vị tiền bối, nếu ta đoán không nhầm, lần này chắc chắn là Phệ Linh tộc tiến đến vũ trụ Tứ Duy kiếm chuyện với cô gái váy trắng rồi, nếu không phải vậy, nàng ấy tuyệt đối sẽ không đột nhiên muốn huỷ diệt vũ trụ Ngũ Duy”. <br>Tàn Nữ nhẹ giọng nói: “Phệ Linh tộc! Tộc này dã tâm quá lớn, không phải người lương thiện!” <br>Nữ phu tử cũng khẽ gật đầu: “Bây giờ bên cạnh bọn họ còn có thêm Vô Địch tông, không dễ đối phó nữa rồi”. <br>Advertisement <br>Tàn Nữ nhìn nữ phu tử: “Ngươi có tìm được tung tích tiên sinh chưa?” <br>Nữ phu tử liếc nhìn Diệp Huyên, lắc đầu: “Tạm thời vẫn chưa!” <br> Nghe vậy, Tàn Nữ trầm mặc. <br>Lúc này, đột nhiên Diệp Huyên lên tiếng: “Chư vị, với thực lực hiện tại của chúng ta, cũng không hề kém so với Phệ Linh tộc, chi bằng trực tiếp khai quan thư phòng Vạn Duy?” <br>Nữ phu tử lắc đầu: “Không thể!” <br>Tàn nữ cũng gật đầu: “Không thể khai quan!” <br>Diệp Huyên có phần không hiểu: “Tại sao?” <br>Nữ phu tử nhìn Diệp Huyên: “Bởi vì những người ngấp nghé thư phòng không chỉ có Phệ Linh tộc, mà còn có ba cấm địa kia nữa!” <br>Hư Vô Duy Độ Thế Giới! <br>Ngục tối Vô Biên! <br>Vĩnh Sinh Chi Địa! <br>Diệp Huyên nhíu mày: “Bọn họ cũng nhòm ngó thư phòng Vạn Duy sao?” <br>Nữ phu tử gật đầu: “Vẫn luôn chực chờ! Có thể nói, thư phòng Vạn Duy cũng là thứ duy nhất mà ba cấm địa đó có hứng thú, nếu khai quan thư phòng thì đồng nghĩa đẩy bọn họ về bên phía Phệ Linh tộc! Nếu không khai quan, bọn họ sẽ vận toạ sơn quan hổ đấu, để chúng ta và Phệ Linh tộc liều mạng ngươi sống ta chết. Cho nên, tạm thời chúng ta không thể mở”. <br> Diệp Huyên thấp giọng thở dài, có chút buồn bực. <br>Bởi vì hắn cũng tò mò bên trong thư phòng kia rốt cuộc là gì, nhưng hắn cũng hiểu, nếu thật sự khai quan, quả thực sẽ khiến thư viện Vạn Duy gặp chuyện! <br>Trừ khi trong thư phòng đó có gì đó có thể trực tiếp khiến bọn họ vô địch! <br>Nhưng loại chuyện như vậy, rõ ràng là không thể! <br>Diệp Huyên nói: “Ta cảm thấy, chúng ta cũng không thể cứ ngồi chờ chết vậy được!” <br>Mọi người nhìn Diệp Huyên, hắn nhẹ giọng nói: “Cứ mãi bị động như vậy, đối với chúng ta vô cùng bất lợi, vì vậy ta cảm thấy, chúng ta có thể phản kích. Nếu có thể tiêu diệt Phệ Linh tộc đương nhiên là tốt nhất, nếu không thể cũng không sao cả, ít nhất cũng phải đánh để thể hiện khí thế chúng ta, để mọi thế lực của vũ trụ Ngũ Duy này biết chúng ta lớn mạnh, đồng thời cũng phải để cho Phệ Linh tộc hiểu được, chúng ta không dễ ức hiếp”. <br>Nữ phu tử khẽ cười: “Tán thành!” <br>Diệp Liên gật đầu: “Tán thành!” <br>Trương Văn Tú nhìn Diệp Huyên: “Đúng ý ta!” <br>Diệp Huyên nhìn sang Tàn Nữ. <br>Tàn Nữ im lặng. <br>"}