{"title":"Chương 3269: Nhưng như vậy cũng không phải không có đạo lý!  ","content":" Diệp Huyên trầm giọng nói: “Tiền bối, tim người gắn liền với sinh linh vũ trụ Ngũ Duy, nhưng ngươi nên biết sự uy hiếp của Phệ Linh tộc này, nếu hiện tại không giết chết thì sau này muốn tiêu diệt bọn họ, e rằng sẽ rất khó”. <br>Tàn Nữ gật đầu: “Có thể!” <br>Advertisement <br>Diệp Huyên cười nói: “Cứ vậy đi, chúng ta chiêu cáo thiên hạ, cứ nói ba ngày sau tấn công Phệ Linh tộc!” <br>Tàn Nữ nhìn Diệp Huyên: “Công khai?” <br><br>Diệp Huyên cười nói: “Đương nhiên phải công khai! Vì chúng ta cũng không thể lén lút ngấm ngầm được, nếu đã không thể lén lút vậy tại sao không thẳng thừng quang minh chính đại một chút? Chúng ta là muốn nói cho mọi người trong thiên hạ, chúng ta muốn giết bọn họ!” <br>Nói rồi hắn nhìn các cô gái: “Có vấn đề gì không?” <br>Nữ phu tử nói: “Nếu đã muốn xuất sư, đương nhiên phải nổi danh, chúng ta nhất định phải để người thiên hạ biết được chuyện ác và dã tâm này của Phệ Linh tộc, để người thiên hạ biết được sự đáng sợ của bọn họ”. <br>Trương Văn Tú gật đầu: “Đánh nhau, phải đứng ở đạo lý, phải đứng trên đỉnh cao đạo đức, đánh như vậy trong lòng mới thoải mái”. <br>Nữ phu tử cười nói: “Lời này có lý, chúng ta muốn vạn vật chúng sinh hiểu được, chúng ta ra tay là vì bản thân, cũng là vì muôn dân thiên hạ này”. <br>Diệp Huyên nhìn Trương Văn Tú và nữ phu tử, hai người phụ nữ này không hổ là người đọc sách, đánh nhau thôi cũng nói lý như vậy. <br>Nhưng như vậy cũng không phải không có đạo lý! <br>Từ xưa đến nay, đánh nhau chính là phải xuất quân có tiếng, hơn nữa phải mang danh chính nghĩa. <br>Lúc này, nữ phu tử bỗng nhìn Diệp Huyên: “Ngươi có cảm thấy chúng ta đạo đức giả không?” <br><br>Trương Văn Tú cũng nhìn Diệp Huyên. <br><br>Diệp Huyên sửng sốt, hắn cũng không nghĩ nữ phu tử sẽ đột nhiên hỏi hắn vấn đề này, lập tức vội lắc đầu: “Đương nhiên là không, mọi người còn chu đáo hơn ta nghĩ nhiều!” <br>Nữ phu tử gật đầu: “Nếu đã như vậy, thì cứ để ta viết một bài hịch thảo phạt. Ba ngày sau, chúng ta đi đến Phệ Linh tộc!” <br>Diệp Huyên cười nói: “Như vậy rất tốt! Nhưng mà, thực lực thật sự của Phệ Linh tộc này, trước mắt chúng ta vẫn chưa biết được, hơn nữa bên bọn họ lại có thêm thế lực thần bí Vô Địch tông, bởi vậy, lần này đi đến Phệ Linh tộc chúng ta cũng không thể lơ là”. <br>Nữ phu tử nhẹ giọng nói: “Vô Địch tông…” <br>Diệp Huyên gật đầu: “Người của ta đã điều tra, A La Liên kia đã không còn là A La Liên của Thái Cổ tộc nữa, ban đầu hắn cùng ta ở trong bí cảnh kia, nghĩ lại thì hắn đã bị đoạt xác rồi, chỉ là không biết tại sao hắn lại qua lại với Phệ Linh tộc kia”. <br>Nữ phu tử gật đầu: “Ta sẽ cho người đi thám thính tông môn này!” <br>Diệp Huyên khẽ gật đầu: “Chư vị, ta và Liên Nhi quay về Phù Văn tông sắp xếp trước một chút, ba ngày sau gặp lại!” <br>"}