{"title":"Chương 3270: Phệ Linh tộc.  ","content":" Nữ phu tử nhìn Diệp Huyên: “Ta sợ rằng Phệ Linh tộc sẽ đánh phủ đầu trước!” <br>Nói rồi, nàng ta điểm một ngón tay, một hòn đá lớn bằng nắm tay chợt xuất hiện trước mặt Diệp Huyên: “Đây là đá Truyền Tống Không Gian, nếu ngươi gặp nguy thì cứ kích hoạt đá này, ta và Văn Tú sẽ nhanh chóng tìm đến”. <br>Diệp Huyên không từ chối, nhận lấy đá không gian kia, nói: “Ba vị, xin cáo từ!” <br>Advertisement <br>Nói xong, hắn dẫn Diệp Liên biến mất nơi chân trời mênh mông. <br>Tàn Nữ vẫn ở đây, nhìn nữ phu tử: “Ngươi không nói lý với Phệ Linh tộc sao?” <br><br>Nữ phu tử cười nói: “Nói lý phải chia theo người, có vài người không thể nói đạo lý được, mà phải dùng nắm đấm”. <br>Tàn Nữ nhẹ giọng nói: “Nếu tiên sinh vẫn còn đây, cục diện hôm nay chắc chắn sẽ không biến thành như vậy!” <br>Nữ phu tử trầm mặc. <br>Lúc này, Trương Văn Tú nhìn nữ phu tử: “Có phải ngươi biết gì không?” <br>Nữ phu tử lắc đầu: “Với thực lực của tiên sinh, thế gian này không ai có thể giết được hắn, mà hắn biến mất, thì chỉ có một lời giải thích, là tự hắn lựa chọn biến mất. Mà nếu hắn đã làm như vậy nhất định có thâm ý của hắn”. <br>Trương Văn Tú trầm giọng nói: “Rốt cuộc hắn muốn làm gì?” <br>Nữ phu tử nhẹ giọng nói: “Có lẽ, hắn muốn cứu thế giới này”. <br>Nghe vậy, hai cô gái đều nhìn nữ phu tử. <br>Phệ Linh tộc. <br>Trong một gian đại điện, Nguyên Thiên tĩnh lặng ngồi đó, lúc này hắn ta đã khôi phục lại thân xác, thế nhưng vẫn còn có hơi yếu. <br>Rõ ràng, thân xác bị huỷ, dù đã nặn lại rồi nhưng cũng ảnh hưởng rất lớn với hắn ta. <br> <br>Lúc này sắc mặt Nguyên Thiên u ám như nước, hay tay nắm chặt tay vịn hai bên. <br>Trước mặt hắn ta không xa là Nguyên Chiến. <br>Một lát sau, Nguyên Thiên đột nhiên nhẹ giọng nói: “Cô gái kia…” <br>Nói rồi, hắn ta nhìn Nguyên Chiến: “Nhị thúc có thể đối phó với người xuất kiếm không?” <br>Nguyên Chiến trầm mặc một lúc, sau đó lắc đầu: “Người này mạnh mẽ thế gian hiếm thấy, thực lực này e rằng còn hơn cả Đệ Cửu kia!” <br>Nghe vậy, Nguyên Thiên càng siết chặt hai tay hơn. <br>Sắc mặt Nguyên Chiến cũng không dễ coi. <br>Bọn họ đều không ngờ được cô gái váy trắng sau lưng Diệp Huyên kia lại mạnh như vậy! <br>A La Liên kia đi tìm cô gái váy trắng, đến nay<br><br>"}