{"title":"Chương 3271: Thư phòng Vạn Duy!  ","content":" Có nghĩa là sao chứ? <br>Có nghĩa là thực lực cô gái váy trắng này chắc chắn là cao hơn lục đại cao thủ! <br>Nguyên Thiên chậm rãi nhắm hai mắt lại! <br>Advertisement <br>Vốn dĩ, bọn họ là muốn xuống vũ trụ Tứ Duy nhắm vào mấy người quen cũ của Diệp Huyên, để hắn quay về vũ trụ Tứ Duy, bọn họ sẽ bố trí gài bẫy giết chết Diệp Huyên! <br>Nhưng không ngờ cô gái kia lại kinh khủng như vậy! <br><br>Cô gái đó muốn tiêu diệt vũ trụ Ngũ Duy! <br>Một kiếm đó, ai có thể ngăn cản được? <br>Dù sao thì hắn cũng không thể! <br>Sau lưng Diệp Huyên lại có cao thủ mạnh như vậy! <br>Làm thế nào? <br>Còn làm thế nào được đây? <br>Nguyên Thiên cảm thấy đã không thể tiếp tục được nữa. <br>Lúc này, Nguyên Chiến chợt lên tiếng: “Chớ có nhụt chí. Thực lực cô gái đó mạnh như vậy nhưng lại không đến Ngũ Duy trợ giúp Diệp Huyên tiêu diệt Phệ Linh tộc ta, thì chỉ có một cách giải thích, nàng ta không lên được vũ trụ Ngũ Duy!” <br>Nguyên Thiên nhìn Nguyên Chiến: “Không lên được?” <br> Nguyên Chiến gật đầu: “Với thực lực cô gái này, sợ rằng chỉ có Phệ Linh tộc ta ở thời kỳ đỉnh cao mới có thể đối phó, mà nếu bây giờ nàng ta muốn tiêu diệt Phệ Linh tộc ta thì Phệ Linh tộc căn bản không cách nào chống lại được. Nhưng nàng ta không hề làm như vậy, vậy chỉ có một cách giải thích là nàng ta không thể đến vũ trụ Ngũ Duy, tuy rằng không biết nguyên do là gì!” <br>Nói xong ông ta dừng một lát, sau đó nói tiếp: “Bây giờ Phệ Linh tộc ta đã không còn đường lui! Cho dù chúng ta không thành kẻ thù với Diệp Huyên cũng không kịp rồi, trừ phi Phệ Linh tộc ta làm kẻ bề dưới nhún nhường, mà cho dù có làm kẻ bề dưới thì Diệp Huyên kia cũng chưa chắc bỏ qua cho chúng ta, người này sau này một khi đã lớn mạnh, e rằng ngay cả kẻ bề dưới chúng ta cũng không làm được. Chúng ta, đã không còn đường lui nữa, nhiệm vụ cấp bách trước mắt của chúng ta là không từ mọi giá đoạt lấy thư phòng kia, chỉ có đoạt được thư phòng kia chúng ta mới có thể đối phó được!” <br>Thư phòng Vạn Duy! <br>Nguyên Thiên gật đầu: “Như lời Nhị thúc nói, quả thực chúng ta đã không còn đường lui”. <br>Ngay lúc này, đột nhiên một ông lão xuất hiện trong đại điện, ông lão trầm giọng nói: “Đại tôn, thư viện Vạn Duy chiêu cáo thiên hạ, nói ba ngày sau tiêu diệt Phệ Linh tộc ta!” <br>Nghe vậy, Nguyên Thiên chợt nheo hai mắt lại. <br>Lúc này, Nguyên Chiến chợt nói: “Đến Hư Vô Duy Độ khai quan!” <br>Nghe thấy vậy, sặc mặt Nguyên thiên chợt thay đổi: “Đến mức đó rồi sao?” <br>Nguyên Chiến khẽ nói: “Bốn vị cao thủ siêu cấp, ngươi thấy sao?” <br>Nguyên Thiên trầm mặc một lúc, sau đó nói: “Đi, đến Hư Vô Duy Độ!”<br>"}