{"title":"Chương 3272: Bao gồm cả Phệ Linh tộc!  ","content":" Hư Vô Duy Độ. <br>Đây là một nơi vô cùng thần bí, nơi này chỉ có Tiên Tri từng đi vào và còn sống bước ra. <br>Đối với nơi này, các cao thủ của vũ trụ Ngũ Duy vừa đầy tò mò lại vừa sợ hãi. <br>Ngày hôm nay, Nguyên Thiên và Nguyên Chiến đến Hư Vô Duy Độ, nhưng hai người vẫn chưa đi vào, mà ở bên ngoài lối vào Hư Vô Duy Độ. <br>Advertisement <br>Nguyên Thiên cung kính hành lễ với Hư Vô Duy Độ: “Bái kiến lão Thiên!” <br>Lúc này, một ông lão xuất hiện ở lối vào, ông lão lưng hơi gù, tóc xoã thưa, thoạt nhìn trông rất già nua. <br><br>Nhưng hai người bọn Nguyên Thiên ở trước mặt ông lão này đến thở mạnh cũng không dám! <br>Ông lão bảo vệ lăng mộ của Hư Vô Duy Độ! <br>Tại vũ trụ Ngũ Duy, có ba nơi mà cho dù là sáu cao thủ mạnh nhất cũng phải có lòng kính nể, Hư Vô Duy Độ này chính là một trong số đó! <br>lão Thiên nhìn thoáng qua hai người bọn Nguyên Thiên: “Chuyện gì?” <br>Nguyên Thiên cung kính hành lễ: “Đưa quan tài đi!” <br>lão Thiên nhẹ giọng nói: “Phệ Linh tộc của ngươi gửi ở đây sáu chiếc quan tài, muốn đưa đi mấy chiếc?” <br>Nguyên Thiên trầm giọng nói: “Ba chiếc!” <br>Lão Thiên gật đầu, xoay người rời đi. <br>Nguyên Thiên nhìn thoáng qua lão Thiên, nhẹ giọng nói: “Nhị thúc, lão Thiên này rốt cuộc đã đạt đến trình độ nào?” <br>Nguyên Chiến trầm giọng nói: “Sâu không lường được!” <br>Nguyên Thiên trầm giọng: “Nghe nói năm đó chỉ có Tiên Tri từng đi vào, cũng không biết bên trong rốt cuộc là cái gì!” <br> Nguyên Chiến nói: “Tổ tiên của Phệ Linh tộc ta đã từng chiến đấu với lão Thiên này!” <br>Nguyên Thiên hỏi: “Kết quả như thế nào?” <br>Nguyên Chiến lắc đầu: “Không biết kết quả! Nhưng, nói thật, ở thời đại đó, người có thể chắc chắn áp chế được lão Thiên này sợ là cũng chỉ mình Tiên Tri!” <br>Tiên Tri! <br>Nguyên Thiên gật đầu, nếu như Tiên Tri không biến mất, e rằng vũ trụ Ngũ Duy này vẫn rất bình yên! Vào thời đó, các thế gia vọng tộc lớn thậm chí cả những vùng cấm địa này đều lựa chọn ở ẩn, không dám ra ngoài dạo chơi. Cho dù một khoảng thời gian sau khi Tiên Tri biến mất, bọn họ cũng không dám đi ra. <br>Bao gồm cả Phệ Linh tộc! <br>Đúng lúc này, lão Thiên lại xuất hiện ở trước mặt hai bọn họ, ông ta vung tay phải lên, ba chiếc quan tài hiện ra trước mặt ba người. <br>Nguyên Thiên vội hành lễ: “Đa tạ!” <br>lão Thiên nhìn Nguyên Thiên, không nói gì. <br>Nguyên Thiên vội vàng lấy ra một chiếc bình màu đen đưa cho lão Thiên, trong bình này có chứa đầy một triệu thể linh hồn! <br>Lão Thiên nhận lấy chiếc bình, xoay người rời đi. <br>Ông ta đi rất chậm, nhìn trông rất yếu.<br>"}