{"title":"Chương 3273: “Bùa Thiên Địa?”  ","content":" Nguyên Thiên vội thu hồi ba chiếc quan tài, sau đó xoay người rời đi rời đi cùng Nguyên Chiến. <br>Phù Văn Tông. <br>Sau khi Diệp Huyên và Diệp Liên trở về Phù Văn Tông, Diệp Huyên về phòng của mình, hắn lấy ra một quyển sách cổ. <br>Chính là quyển sách cổ bùa Thiên Địa mà nữ phu tử tặng hắn. <br>Advertisement <br>Bùa Thiên Địa! <br>Bùa chú xếp trên cả bùa bảy sắc! <br><br>Nếu hắn có thể vẽ ra loại bùa này, hắn có thể dựa vào loại bùa này chống lại những cao thủ tương tự như Diệp Liên. <br>Không biết đánh thắng được hay không, nhưng có thể đánh! <br>Mà hiện nay nếu hắn một mình đấu, vẫn là không đánh lại được Diệp Liên. <br>Diệp Huyên mở sách cổ, sau khi nhìn một lát, Diệp Huyên nhíu mày thật sâu, bởi vì hắn phát hiện, điều kiện để vẽ được bùa Thiên Địa này cực kỳ hà khắc! <br>Muốn vẽ loại bùa Thiên Địa này, cho dù là khí hỗn độn cũng không đủ tư cách! <br>Ngoài ra còn một vài vật liệu linh tinh mà hắn còn chưa từng nghe qua! <br>Khó! <br>Diệp Huyên tối sầm mặt, muốn luyện chế bùa Thiên Địa này không phải khó bình thường! <br>Không đúng! <br>Dường như nhớ ra gì đó, Diệp Huyên mắt sáng lên, hắn thiếu chút nữa quên Tiểu Linh Nhi! <br>Mặc dù hắn không có linh khí tốt hơn cả khí hỗn độn, nhưng mà Tiểu Linh Nhi có! <br>Linh khí Tiểu Linh Nhi dùng để luyện đan kia nhất định có thể vẽ bùa Thiên Địa! <br><br>Nhưng những vật liệu này là một vấn đề lớn! <br>Sau khi suy nghĩ, Diệp Huyên ra khỏi phòng, tìm thấy Thẩm Tinh Hà. <br>Diệp Huyên lấy quyển bùa Thiên Địa kia ra đưa cho Thẩm Tinh Hà: “Lão Thẩm, xem đi!” <br>Thẩm Tinh Hà nhìn thoáng qua Diệp Huyên, sau đó nhận lấy quyển bùa Thiên Địa kia, một lát sau, sắc mặt ông ta lập tức thay đổi. <br>Lão Thẩm nhìn về phía Diệp Huyên, run giọng nói: “Bùa Thiên Địa?” <br>Diệp Huyên gật đầu: “Là phu tử cho ta, nàng ta nói là do Tiên Tri nghiên cứu ra, vào lúc đó, chỉ có tổ sư và Tiên Tri có thể vẽ ra!” <br>Lão Thẩm trầm giọng nói: “Điều kiện vẽ bùa này rất khó, trong đó có hai loại vật liệu cho dù là Phù Văn Tông ta cũng không có”. <br>Diệp Huyên vội vàng hỏi: “Hai loại nào?” <br>Lão Thẩm nói: “Đá sao trời, gỗ phượng hoàng!” <br>Diệp Huyên hỏi: “Còn lại thì sao?” <br>Lão Thẩm nói : “Những vật còn lại Phù Văn Tông ta đều có, nhưng cũng không nhiều!” <br>"}