{"title":"Chương 3274: Bởi vì nơi này tự do!  ","content":" Nói xong, ông ta nhìn Diệp Huyên: “Khó nhất chính là huyền khí, bùa này cần có huyền khí cực mạnh mới được, cho dù là khí hỗn độn cũng không được, mà hiện nay, ta không tìm ra huyền khí nào cao cấp hơn khí hỗn độn!” <br>Diệp Huyên cười nói: “Huyền khí ta có! Bây giờ ta thiếu chính là vật liệu!” <br>Lão Thẩm kinh ngạc nói: “Tiểu sư tổ có huyền khí?” <br>Advertisement <br>Diệp Huyên gật đầu: “Huyền khí có, nhưng mà không có vật liệu!” <br>Lão Thẩm trầm lặng một lúc, sau đó nói: “Chuyện vật liệu này để ta nghĩ cách!” <br>Diệp Huyên nhìn lão Thẩm, lão Thẩm nói: “Cậu đi cùng ta một chuyến đến Tội Thành, nơi đó có lẽ có những vật mà chúng ta cần!” <br><br>“Tội Thành?” <br>Diệp Huyên hỏi: “Đó là nơi nào?” <br>Lão Thẩm nói: “Đó là một nơi hỗn loạn, nơi đó tốt xấu lẫn lộn, đủ mọi hạng người, nhưng nơi đó cũng là thiên đường giao dịch, bởi vì ở đó ngươi có thể mua được bất kỳ thứ gì ngươi muốn!” <br>Diệp Huyên trầm giọng nói: “Được, chúng ta đến Tội Thành! Việc này không nên chậm trễ, bây giờ đi ngay thôi!” <br>Lão Thẩm gật đầu. <br><br>Hai người rất nhanh đã rời khỏi Phù Văn Tông, tiến đến Tội Thành. <br>Tội Thành. <br>Đây là một nơi rất đặc biệt, nơi này không thuộc về bất cứ một thế lực nào, mà ở đây, như lời lão Thẩm nói, tốt xấu lẫn lộn, loại người nào cũng có. <br>Điều đáng nói là Tội Thành này có thể được coi là thành phồn hoa nhất trong số những đô thành của vũ trụ Ngũ Duy! <br>Bởi vì nơi này tự do! <br><br>Sau khi Diệp Huyên và lão Thẩm bước vào Tội Thành, Diệp Huyên tò mò nhìn xung quanh, không thể không nói, Tội Thành này thật phồn hoa, bên trong toà thành, người đi tấp nập, náo nhiệt lạ thường. <br>Diệp Huyên đột nhiên nói: “Lão Thẩm, Tội Thành này do người nào quản?” <br>Lão Thẩm nói: “Thành chủ Tội Thành Mộ Uyên! Tội Thành có được sự phồn hoa như hiện nay không thể tách rời khỏi kinh doanh của Mộ gia, đặc biệt là Mộ Thanh con gái của Mộ Uyên, một nhân tài kinh doanh hiếm có, thương hội Thái Bình lớn nhất ở vũ trụ Ngũ Duy hiện tại chính là do một tay nàng ta lập nên, lần này chúng ta đến cũng là tìm nàng ta nhờ giúp đỡ!” <br>Diệp Huyên gật đầu, đang muốn nói, đúng lúc này, một người đàn ông đột nhiên xuất hiện trước mặt lão Thẩm và Diệp Huyên, người đàn ông cung kính hành lễ với hai người: “Thẩm tông chủ, Diệp thần sư, tiểu thư cho mời!” <br>Tiểu thư! <br>Diệp Huyên nhìn sang lão Thẩm, lão Thẩm cười nói: “Có lẽ chính là nàng ta rồi!” <br>Nói xong, ông ta nhìn về phía người đàn ông, nói: “Dẫn đường đi!” <br>Người đàn ông lại hành lễ, sau đó nói: “Hai vị đi theo ta!” <br>Nói xong, hắn hướng về một bên bước đi. <br><br><br>"}