{"title":"Chương 3275: “Mộ gia ta cũng không thiếu tiền!” ","content":" Cô gái này chính là Mộ Thanh đại tiểu thư của Tội Thành. <br>Mộ Thanh đi đến trước mặt Diệp Huyên và Thẩm Tinh Hà, nàng ta chắp tay làm lễ, cười nói: “Thẩm tông chủ và Diệp thần sư đến Tội Thành, ta vốn nên tự mình đi nghênh đón, nhưng thân phận của ta đặc thù, nếu tự mình đi nghênh đón sẽ thu hút sự chú ý của người khác, hai vị đến đây, hẳn là không muốn có quá nhiều chuyện phiền toái, cho nên, chỉ có thể phái thuộc hạ đi tiếp, nếu có chỗ thất lễ, vẫn mong hai vị thứ lỗi!” <br>Lão Thẩm cười nói: “Đều là chuyện nhỏ! Mộ cô nương, thật không dám giấu diếm, lần này tới là có việc muốn nhờ!” <br>Advertisement <br>Mộ Thanh nói: “Hai vị muốn mua thứ gì?” <br>Lão Thẩm có chút kinh ngạc: “Làm sao cô biết?” <br><br>Mộ Thanh cười nói: “Với thân phận và thực lực của hai vị, việc mà ta có thể giúp được, sợ là cũng chỉ có bán chút đồ cho hai vị”. <br>Lão Thẩm cười nói: “Mộ cô nương trí tuệ hơn người, lần này chúng ta đến quả thật là muốn mua hai loại đồ vật”. <br>Mộ Thanh nói: “Không biết là vật gì?” <br>Lão Thẩm nói: “Đá Tinh Không, gỗ phượng hoàng!” <br>Mộ Thanh nghe vậy, lập tức cau mày. <br>Lão Thẩm hỏi: “Sao thế?” <br>Mộ Thanh trầm giọng nói: “Hai loại này đều thuộc loại thần vật trong truyền thuyết, đặc biệt là gỗ phượng hoàng. Lão Thẩm hẳn cũng biết, cái gọi là gỗ phượng hoàng chính là cây thần mà phượng hoàng từng cư trú, mà sức thiêu đốt của phượng hoàng cực kỳ mạnh, cây thần bình thường căn bản không chịu nổi lực lượng của nó, bởi vậy loại gỗ thần phượng hoàng lưu lại này rất ít!” <br>Thẩm Tinh Hà gật đầu: “Ta biết, cho nên mới đến nhờ Mộ cô nương giúp đỡ!” <br>Mộ Thanh im lặng một lát, sau đó nàng ta mở lòng bàn tay ra, trong lòng bàn tay là một cái hộp, nàng ta đưa hộp đến trước mặt Thẩm Tin Hà: “Hai vị trước tiên hãy nhìn vật này đã!” <br>Lão Thẩm mở ra, trong hộp là một tảng đá to bằng bàn tay, tảng đá trong suốt sáng long lanh tựa như vì sao, rất là đẹp. <br>Đá Tinh Không! <br><br>Thẩm Tinh Hà nhìn về phía Mộ Thanh: “Mộ cô nương, cô ra giá đi!” <br>Mộ Thanh cười nói: “Vật này hội tụ lực lượng sao trời hết sức thuần khiết, tác dụng rất lớn, ta không bán. Nhưng mà…” <br>Nói đến đây, nàng ta nhìn sang Diệp Huyên: “Nếu Diệp thần sư đã muốn, Mộ gia ta sẵn lòng từ bỏ nó, cũng không bán, chỉ tặng miễn phí cho Diệp thần sư, coi như kết mối thiện duyên!” <br>Nghe vậy, Thẩm Tinh Hà lập tức hiểu ra. <br>Mộ Thanh này muốn Diệp Huyên nợ Mộ gia một ân tình! <br>Đối phương muốn không phải Phù Văn Tông nợ ân tình, mà là muốn Diệp Huyên nợ, hiển nhiên, địa vị của Diệp Huyên đã ở trên Phù Văn Tông! <br>Nhưng cũng là lẽ thường, dù sao Diệp Huyên cũng là tiểu sư tổ của Phù Văn Tông, hắn nợ ân tình, chẳng phải cũng chính là Phù Văn Tông nợ ân tình hay sao? Hơn nữa, phía sau Diệp Huyên còn có một vị Nữ đế Tu La! <br>Nếu như Diệp Huyên bằng lòng nợ mối ân tình này, đối mộ gia mà nói, thật sự là kiếm được món hời lớn! <br>Diệp Huyên nhìn Mộ Thanh, cười nói: “Mộ cô nương vì sao không ra một cái giá?” <br>Mộ Thanh cười nói: “Mộ gia ta cũng không thiếu tiền!” <br>"}