{"title":"Chương 3276: “Không biết là vật gì?”  ","content":" Diệp Huyên im lặng một lát, sau đó nói: “Vậy đa tạ !” <br>Nói xong, hắn nhận lấy đá Tinh Không. <br>Không có cách nào, hắn không thể cự tuyệt! <br>Bởi vì bây giờ hắn thật sự rất cần đá Tinh Không này, hắn muốn ba ngày sau khi tấn công Phệ Linh tộc vẽ ra được bùa Thiên Địa! <br>Advertisement <br>Mộ Thanh thấy Diệp Huyên nhận lấy, khoé miệng hơi nhếch lên: “Diệp thần sư, về phần gỗ thần phượng hoàng thì ta không có, nhưng ta biết ở đâu có, ta sẵn lòng dẫn ngươi đi, đương nhiên, ta không dám đảm bảo có thể lấy được hay không, vẫn mong thứ lỗi!” <br>Diệp Huyên gật đầu: “Mời Mộ cô nương dẫn đường!” <br> Mộ Thanh gật đầu: “Đi theo ta!” <br>Nói xong, nàng ta dẫn Diệp Huyên và Thẩm Tinh Hà rời khỏi tiểu viện. <br><br>Mộ Thanh dẫn Diệp Huyên và Thẩm Tinh Hà đến trước một toà phủ đệ xa hoa, Diệp Huyên ngẩng đầu nhìn về hướng tòa phủ đệ kia. <br>Dạ phủ! <br>Diệp Huyên nhìn sang Mộ Thanh: “Mộ Thanh cô nương, đây là?” <br>Mộ Thanh cười nói: “Đây là Dạ tộc, mặc dù không sánh bằng ba thế tộc như Thái Cổ tộc, nhưng cũng không thể khinh thường!” <br>Lúc này, Thẩm Tinh Hà cũng khẽ gật đầu: “Dạ phủ, từng là tộc lớn đương thời, nhưng về sau không biết vì sao đột nhiên lựa chọn ở ẩn, đến sau này, bọn họ đã dần dần biến mất trước mọi người.” <br>Mộ Thanh gật đầu: “Có một vài thế gia ẩn náu rất sâu, Dạ tộc này chính là một trong số đó”. <br>Nói xong, nàng ta đi đến trước cổng, lúc này, một ông lão trông dáng vẻ giống quản gia xuất hiện trước mặt Mộ Thanh, ông lão hơi hành lễ: “Hoá ra là Mộ cô nương!” <br>Mộ Thanh cười nói: “Làm phiền tiền bối thông báo lên gia chủ Dạ gia, nói tông chủ Phù Văn Tông cùng Diệp thần sư đến thăm hỏi.” <br>Ông lão nhìn thoáng qua Diệp Huyên và Thẩm Tinh Hà ở gần đó, ông lão hơi hành lễ: “Hoá ra là Thẩm tông chủ và Diệp thần sư, mời hai vị đi theo ta!” <br>Nói xong, ông ta mở cổng, sau đó dẫn theo ba người bọn Diệp Huyên đi vào. <br> Bên trong phủ rất ít người, chỉ thỉnh thoảng có vài tên đầy tớ, có vẻ khá quạnh quẽ. <br>Diệp Huyên nhìn lướt qua bốn phía, hắn không cảm nhận thấy hơi thở hùng mạnh nào! <br>Nhưng càng như vậy, càng không đơn giản! <br>Rất nhanh, ba người bước vào trong một đại điện, lúc này, một người đàn ông trung niên ra đón, người đàn ông chắp tay làm lễ với ba người họ, cười nói: “Hoá ra là Thẩm huynh và Diệp thần sư còn cả Mộ tiểu thư đến thăm, không ra tiếp đón từ xa, mong thứ lỗi!” <br>Lúc này, giọng nói của Mộ Thanh vang lên trong đầu Diệp Huyên: “Dạ Lan - tộc trưởng đương nhiệm của Dạ tộc!” <br>Diệp Huyên khẽ gật đầu, hắn không nói gì, vào những lúc như này nên để Thẩm Tinh Hà ra mặt. <br>Thẩm Tinh Hà cười cười: “Dạ huynh, ta cũng không vòng vo với ngươi, lần này tới, là muốn xin quý phủ một vật phẩm!” <br>Dạ Lan có chút tò mò: “Không biết là vật gì?” <br>Thẩm Tinh Hà nói: “Gỗ phượng hoàng!” <br>Dạ Lan nghe vậy, sắc mặt lập tức thay đổi. <br>Thấy thế, sắc mặt Diệp Huyên trầm xuống, sợ là lần này không suôn sẻ như vậy rồi! <br><br><br>"}