{"title":"Chương 3277: “Linh thể hàn băng?”  ","content":" Thẩm Tinh Hà do dự một lát, sau đó nói: “Sao lại nói như thế?” <br>Dạ Lan thấp giọng thở dài: “Thể chất của con gái ta đặc biệt, từ nhỏ cơ thể đã giống như tảng băng, may mắn có gỗ thần phượng hoàng hộ thân, mới có thể ngăn chặn hàn khí trong cơ thể, nếu như không có gỗ thần phượng hoàng này, thì sợ là tiểu nữ không sống được quá nửa canh giờ!” <br>Thẩm Tinh Hà nhíu mày: “Thể chất đặc biệt?” <br>Advertisement <br>Dạ Lan gật đầu: “Ta cũng không biết là thể chất gì!” <br>Nói xong, lão ta chắp tay làm lễ: “Thẩm huynh, nếu là vật gì khác, ta thậm chí không cần chớp mắt, nhất định sẽ đưa cho ngươi, nhưng vật này liên quan đến tính mạng của tiểu nữ, thật sự xin lỗi!” <br><br>Lúc này, Diệp Huyên đột nhiên nói: “Tiền bối, có thể dẫn ta đi gặp thiên kim tiểu thư không? Ta không có ý gì khác, ta chỉ muốn xem xem có thể giúp gì không, nếu ta bất lực, ta và lão Thẩm sẽ lập tức rời đi, tuyệt đối không nói về gỗ thần phượng hoàng nữa, được không?” <br>Dạ Lan do dự một lát, sau đó gật đầu: “Cũng được! Để Diệp thần sư thử xem sao! Ba vị chờ một chút, ta đi gọi tiểu nữ ra!” <br>Nói xong, lão ta xoay người rời đi. <br>Trong điện, Thẩm Tinh Hà nhìn về phía Diệp Huyên: “Có nắm chắc không?” <br>Diệp Huyên lắc đầu cười: “Nào có nắm chắc, ta còn chưa nhìn thấy con gái của Dạ tộc trưởng!” <br>Thẩm Tinh Hà gật đầu: “Đợi lát xem xem, nếu thật sự không có cách nào, chúng ta cũng không gò ép!” <br>Diệp Huyên cười nói: “Đương nhiên!” <br>Một lát sau, Dạ Lan dẫn theo một cô gái đến đại điện, cô gái vừa bước vào đại điện, nhiệt độ của cả đại điện lập tức hạ xuống, ba người Diệp Huyên nhìn về phía cô gái. Cô gái khoảng tầm mười tám tuổi, mặc một chiếc váy dài màu trắng, cả người trông rất mềm yếu. <br>Mà trên người nàng ta tản ra một luồng hàn khí lạnh thấu xương! <br>Cô gái nhìn thoáng qua ba người Diệp Huyên, hơi hành lễ: “Dạ Tuyết Nhi bái kiến ba vị tiền bối!” <br><br>Diệp Huyên đi đến trước mặt Dạ Tuyết Nhi, hắn nhìn đánh giá Dạ Tuyết Nhi một lượt, nói khẽ trong lòng: “Liên Thiển cô nương, có biết nàng ta là thể chất gì không?” <br>Liên Thiển trầm lặng một lát, sau đó nàng ta đột nhiên xuất hiện ở bên cạnh Diệp Huyên, ánh mắt của mọi người lập tức đổ dồn lên người Liên Thiển. <br>Liên Thiển nhìn đánh giá Dạ Tuyết Nhi, một lát sau, trong mắt nàng ta hiện lên vẻ kinh ngạc: “Linh thể hàn băng!” <br>“Linh thể hàn băng?” <br>Dạ Lan vội vàng nói: “Vị cô nương này, cô biết đây là thể chất gì?” <br>Liên Thiển gật đầu: “Hẳn là không sai! Nàng ta đây là linh thể hàn băng trong truyền thuyết, loại thể chất này vô cùng tốt, đặc biệt là khi tu luyện công pháp và võ kỹ hệ băng, quả thật là được trời ưu ái! Nhưng mà loại thể chất này cũng cực kỳ nguy hiểm, nếu tự nàng ta không thể chế ngự được, thì có thể sẽ chết bởi loại thể chất này.” <br>Dạ Lan run giọng nói: “Vị cô nương này, cô có cách nào có thể làm cho tiểu nữ chế ngự được thể chất này không?” <br>Liên Thiển lắc đầu: “Ta không có cách nào!” <br>Dạ Lan sửng sốt. <br>"}