{"title":"Chương 3278: Chẳng lẽ cô không vui sao?”  ","content":" Mà lúc này, Liên Thiển lại nói: “Nhưng có một nhóc có thể!” <br>Nói xong, nàng ta nhìn về phía bụng của Diệp Huyên: “Tiểu Linh Nhi ra đây đi!” <br>Liên Thiển vừa dứt lời, Tiểu Linh Nhi đã xuất hiện trước mặt ba người Diệp Huyên, Tiểu Linh Nhi nhìn về phía Liên Thiển, Liên Thiển cười nói: “Luyện đan đi!” <br>Advertisement <br>Luyện đan! <br>Tiểu Linh Nhi sáng mắt lên: “Đan gì?” <br><br>Bây giờ cô bé ngoại trừ trồng cây ra, thì chính là luyện đan! <br>Liên Thiển nói: “Đưa Đan Kinh của ngươi cho ta!” <br>Tiểu Linh Nhi gật đầu, cô bé vội vàng đưa quyển Đan Kinh cho Liên Thiển, sau khi Liên Thiển lật sách một hồi, nàng ta chỉ vào một trang trong đó: “Luyện cái này, đan Hàn Linh!” <br>Tiểu Linh Nhi chớp chớp mắt: “Vật liệu!” <br>Liên Thiển xoay người về phía Dạ Lan, Dạ Lan vội nói: “Vật liệu để ta tìm, để ta tìm!” <br>Nói xong, ông ta nhìn thoáng qua Đan Kinh, sau đó nhìn về phía Mộ Thanh ở bên cạnh: “Mộ tiểu thư...” <br>Mộ Thanh nhìn lướt qua những vật liệu trong quyển Đan Kinh, sau đó nhẹ giọng nói: “Chờ ta một lát!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên nhìn về phía Dạ Tuyết Nhi, cô gái này rất dịu dàng ít nói, từ sau khi nói lời chào, thì không nói thêm một câu nào nữa. <br> Diệp Huyên cười nói: “Dạ cô nương, chẳng lẽ cô không vui sao?” <br>Nghe vậy, Dạ Lan nhìn về phía Diệp Huyên: “Sống chết, tất cả đều đã được định trước!” <br>Diệp Huyên trầm lặng. Hắn biết, cô gái trước mặt đây hiển nhiên là đã nhận mệnh, hoặc là nói, đối phương căn bản không ôm bất kỳ hy vọng gì đối với cách của Liên Thiển! <br>Chỉ chốc lát, Mộ Thanh đã về tới, nàng ta lấy ra một chiếc nhẫn đưa cho Liên Thiển, Liên Thiển đưa ngay cho Tiểu Linh Nhi, Tiểu Linh Nhi vỗ tay, sau đó lấy ra một lò luyện đan, tiếp theo, nàng ta bắt đầu luyện đan ngay trước mắt mọi người! <br>Không thể không nói, tuy rằng Tiểu Linh Nhi bình thường rất ham chơi, nhưng đến khi luyện đan, cô bé lại vô cùng nghiêm túc. <br>Chỉ chốc lát, từ trong lò luyện đan truyền ra mùi đan, lúc này, Tiểu Linh Nhi vỗ tay, nắp lò luyện đan đột nhiên bay ra, ngay sau đó, một viên đan dược màu xanh lam nhẹ nhàng bay ra từ trong lò luyện đan. Khi viên đan này xuất hiện, nhiệt độ trong điện lại hạ xuống rất nhiều. <br>Liên Thiển nhận lấy viên đan kia, sau đó nàng ta đi đến trước mặt Dạ Tuyết Nhi, nàng ta đưa viên đan cho Dạ Tuyết Nhi: “Uống đi!” <br>Dạ Tuyết Nhi không nói gì, lập tức nhận lấy viên đan và uống, nàng ta vừa nuốt xuống, một luồng hàn khí mạnh mẽ thổi quét ra từ trong cơ thể nàng ta. <br>Dạ Lan nhìn thấy cảnh này, sắc mặt lập tức thay đổi, lúc này, Liên Thiển đột nhiên nói: “Không cần lo lắng, đan dược kia có thể bảo vệ tâm mạch của nàng ta, khiến cho tâm mạch của nàng ta không bị hàn khí trong cơ thể chiếm đoạt: “ <br>Khuôn mặt Dạ Lan thả lỏng, ông ta nhìn về phía Dạ Tuyết Nhi, trong mắt đầy vẻ nuông chiều. <br>"}