{"title":"Chương 3279: Vẽ bùa Thiên Địa!  ","content":" Lúc này, Liên Thiển lại nói: “Kế tiếp, việc nàng ta phải làm chính là phải áp chế hàn khí trong cơ thể mình, phải học được cách khống chế chúng, lúc trước ngươi không thể khống chế, nhưng bây giờ đã có viên đan dược kia bảo vệ tâm mạch của ngươi, ngươi sẽ không bị nguy hiểm đến tính mạng, cho nên, hiện tại ngươi có thể thử khống chế những hàn khí này, khiến chúng làm theo ý ngươi!” <br>Nói xong, nàng ta dừng một chút, lại nói: “Ngươi nhất định phải học cách khống chế chúng, nếu không, khi tác dụng của đan dược biến mất, ngươi khó tránh khỏi cái chết!” <br>Dạ Tuyết Nhi hơi cúi đầu, không nói gì. <br>Advertisement <br>Lúc này, Diệp Huyên đột nhiên nói: “Những năm qua, ngươi chắc là đã phải chịu rất nhiều giày vò, thậm chí có ý nghĩ từ bỏ mạng sống, nhưng ngươi phải nghĩ về cha của ngươi, nghĩ về người nhà ngươi!” <br>Dạ Tuyết Nhi nhìn thoáng qua Dạ Lan ở bên cạnh, trầm lặng. <br><br>Diệp Huyên lại nói: “Nếu đã có cơ hội sống, thì nhất định phải sống thật tốt!” <br>Dạ Tuyết Nhi về phía Diệp Huyên, nhẹ giọng nói: “Ta sẽ sống tốt!” <br>Nói xong, nàng ta tháo dây chuyền trên cổ mình xuống, sau đó đưa cho Diệp Huyên: “Gỗ thần phượng hoàng ở trong này, ngươi cầm đi!” <br>Diệp Huyên cũng không từ chối, hắn cầm lấy dây chuyền kia, lập tức cảm thấy một lực lượng nóng như lửa truyền đến. <br>Gỗ thần phượng hoàng! <br>Sau khi nhận được gỗ thần phượng hoàng, Diệp Huyên nhìn về phía Dạ Lan, hắn chắp tay làm lễ: “Dạ tiền bối, còn có Mộ Thanh cô nương, ân tình hôm nay của hai vị, Diệp Huyên ta sẽ nhớ kỹ! Ngày sau nếu có gì cần, hai vị có thể phái người đến Phù Văn Tông, trong khả năng cho phép, Diệp Huyên nhất định sẽ không từ chối!” <br>Thẩm Tinh Hà cũng nói: “Phù Văn Tông ta cũng nhớ kỹ!” <br>Nghe vậy, Mộ Thanh cười nói: “Hai vị, ta cũng nói dối, ta đúng là muốn để hai vị nợ Tội Thành một ân tình, đương nhiên, ta chỉ muốn có một bùa bảo vệ trong tương lai cho Tội Thành của ta”. <br>Dạ Lan ở bên cạnh nói: “Diệp thần sư chữa bệnh cho tiểu nữ, là nhà họ Dạ ta nợ ân tình của Diệp thần sư, nếu Diệp thần sư cần gì, dặn dò một tiếng là được!” <br>Diệp Huyên cười nói: “Hai vị, cho dù như thế nào, ân tình này ta nhớ kỹ! Ta còn có việc, không nán lại đây nữa! Cáo từ!” <br>Nói xong, hắn cùng Thẩm Tinh Hà còn có Liên Thiển và Tiểu Linh Nhi lập tức biến mất tại chỗ. <br><br>Đám Diệp Huyên đi rồi, Mộ Thanh nhẹ giọng nói: “Diệp thần sư này tuổi còn nhỏ, thực lực đã mạnh như thế, lại là Thần Phù Sư, hơn nữa, cô bé bên cạnh hắn còn là một vị Thần Đan Sư siêu cấp... Phúc duyên thâm hậu!” <br>Dạ Lan nhíu mày: “Thần Đan Sư siêu cấp?” <br>Mộ Thanh gật đầu: “Ta đã điều tra qua, cô bé kia có thể luyện chế kim đan tu di, Tông chủ của Luyện Đan Tông từng thỉnh cầu cô bé này gia nhập Luyện Đan Tông, nhưng hình như đã bị Diệp Huyên từ chối!” <br>Dạ Lan nhìn về phía xa xa ngoài cửa, nhẹ giọng nói: “Hôm nay coi như kết được một mối thiện duyên!” <br>.... <br>Sau khi trở về Phù Văn Tông, Diệp Huyên lập tức bắt đầu động bút. <br>Vẽ bùa Thiên Địa! <br>.... <br>Bùa Thiên Địa! <br>Đối với việc vẽ loại Bùa Thiên Địa này, Diệp Huyên cũng có phần lo lắng. <br>"}