{"title":"Chương 3280: Đó chính là quốc chủ Võ Quốc – Võ Trần.  ","content":" Bởi vì hắn không có nhiều tài liệu về nó. <br>Nếu lần này không thành công thì cũng đồng nghĩa với việc hắn sẽ không nào tiếp tục vẽ bùa Thiên Địa trong một khoảng thời gian ngắn. <br>Thế nên, nhất định phải thành công! <br>Sắp sửa khai chiến với Phệ Linh tộc rồi, nếu như trong tay có thêm bùa Thiên Địa thì hắn cũng coi như nắm giữ con át chủ bài nữa. <br>Advertisement <br>Thử nghĩ mà xem, nếu như dùng bùa Thiên Địa này với Phệ Linh tộc thì kích thích biết mấy. <br>Trong phòng, Diệp Huyên tập trung tinh thần vẽ hết tấm này đến tấm khác. <br><br>Hắn rất nghiêm túc vẽ bởi vì hắn chỉ có duy nhất một cơ hội này, hắn không muốn thất bại! <br>Đám người Thẩm Tinh Hà cũng không quấy rầy Diệp Huyên, tất cả đều rời khỏi phòng. <br>Kỹ năng vẽ bùa của Diệp Huyên hiện giờ cũng chẳng thua kém gì bọn họ, nếu họ cứ ở đây sẽ khiến hắn phân tâm. <br>Bên ngoài điện. <br>Thẩm Tinh Hà lẳng lặng đứng đó, bên cạnh ông ta là Lưu Ung. <br>Thẩm Tinh Hà nói khẽ: “Từ giờ trở đi sẽ là khoảng thời gian giao chiến với Phệ Linh tộc!” <br>Lưu Ung nhìn Thẩm Tinh Hà, nói: “Tông chủ đang lo lắng sao?” <br>Thẩm Tinh Hà cười nói: “Sao có thể không lo đây? Trận chiến này ảnh hưởng trực tiếp vận mệnh của Phù Văn Tông chúng ta”. <br>Lưu Ung: “Phù Văn Tông chúng ta không còn đường lui nữa rồi! Chúng ta đã nhận tiểu sư tổ, nên cũng phải nhận luôn cả nhân quả của tiểu sư tổ”. <br>Thẩm Tinh Hà gật đầu: “Bất kể thế nào, giờ chúng ta cũng chỉ có thể đi theo tiểu sư tổ đến cùng thôi! Ngươi chuẩn bị trước đi, chúng ta sắp phải lên đường đến Phệ Linh tộc rồi!” <br>Lưu Ung gật đầu. <br>Ở Võ Quốc. <br><br>Chia tay Diệp Huyên xong, Võ Thắng Nam trở lại Võ Quốc rồi bắt đầu bế quan. <br>Rõ ràng nàng ấy cũng thu hoạch được phần nào từ những bí cảnh tu luyện. <br>Hôm nay là ngày Võ Thắng Nam xuất quan. <br>Nàng vừa ra khỏi cửa thì đã nhìn thấy một ông lão, ông ta hơi cúi người hành lễ rồi nói: “Tiểu thư, quốc chủ cho mời”. <br>Võ Thắng Nam gật đầu, rồi bóng dáng nàng liền mất hút. <br>Sau đó, Võ Thắng Nam lẳng lặng xuất hiện trong Võ Điện, nơi này còn một người đàn ông trung niên khác. <br>Đó chính là quốc chủ Võ Quốc – Võ Trần. <br>Võ Trần liếc Võ Thắng Nam: “Đột phá rồi à?” <br>Võ Thắng Nam gật đầu. <br><br><br>"}