{"title":"Chương 3281: “Con không cần!”  ","content":" Ông ta cũng từng nghĩ đến chuyện này, nhưng lại không muốn cứ thế dâng cơ nghiệp Võ Quốc cho người ngoài hưởng. <br>Nhưng ngoài Võ Thắng Nam, thế hệ trẻ của Võ Quốc không một ai đủ khả năng dẫn dắt Võ Quốc tiếp tục phát triển. <br>Nhưng ông ta cũng biết, nếu cứ tiếp tục cái đà này, thế hệ trẻ của Võ Quốc chẳng ai có thể áp chế được Võ Thắng Nam. <br>Advertisement <br>Đúng lúc này, Võ Thắng Nam đột nhiên cất lời: “Nếu phụ thân cảm thấy ta là một mối nguy đối với địa vị của đại ca, ta có thể từ chức thống lĩnh Kỵ binh Táng Thần, đồng thời rời khỏi Võ Quốc”. <br>Võ Trần nhìn Võ Thắng Nam: “Có ý gì?” <br> <br>Võ Thắng Nam nói khẽ: “Chẳng phải từ trước tới giờ phụ thân luôn đề phòng ta đấy sao?” <br>Võ Trần im lặng không nói. <br>Võ Thắng Nam tiếp lời: “Cơ nghiệp của Võ Quốc sẽ không giao cho nữ nhân tiếp quản, sự tồn tại của ta lại là trở ngại với quốc chủ đời tiếp theo, bây giờ phụ thân cùng các vị trưởng lão vẫn còn thì có thể áp chế được ta, nhưng khi thực lực của ta ngày càng mạnh, chẳng bao lâu nữa, ngay cả phụ thân cũng không thể áp chế được, vậy thì thế hệ trẻ lại càng chẳng người nào có thể là đối thủ của ta được cả. Hơn nữa, ta lại còn đang cai quản kỵ binh Táng Thần, thế nên phụ thân và các trưởng lão vẫn luôn phải dè chừng”. <br>Võ Trần không nói gì. <br>Võ Thắng Nam: “Một quân chủ anh minh sẽ không để quốc chủ đời tiếp theo phải chịu uy hiếp, mà ta lại chính là mối uy hiếp ấy!” <br>“Sai rồi!” <br>Đúng lúc này, một ông lão xuất hiện phía sau Võ Thắng Nam. <br>Người này là Võ Kiên – quốc chủ đời trước của Võ Quốc, cũng là ông nội của Võ Thắng Nam. <br>Vừa thấy Võ Kiên, Võ Trần vội vàng đứng lên cung kính hành lễ. <br>Có thể nói Võ Kiên chính là người mạnh nhất Võ Quốc hiện nay – trụ cột không thể thiếu của Võ Quốc. <br> <br>Sau khi bước hẳn vào điện, Võ Kiên lạnh lùng nhìn liếc qua Võ Trần: “Ngươi hồ đồ rồi hả?” <br>Võ Trần thoáng do dự, rồi nói: “Phụ vương có ý gì?” <br>Võ Kiên lạnh lùng đáp: “Vì sao Võ Quốc chúng ta có thể truyền thừa đến tận bây giờ? Là bởi vì thực lực cường đại! Bao đời quốc chủ từ xưa đến giờ dù cũng có tranh đấu, nhưng không bao giờ để xảy ra chuyện hủy diệt thiên tài chỉ vì muốn ngồi vững chỗ. Nhân tài là nguyên khí của quốc gia, người trong hoàng gia mới là căn cơ của hoàng thất. Nếu đám con trai kia của ngươi có bản lĩnh thì tất nhiên hoàng vị sẽ thuộc về bọn chúng, còn không, dù chúng có lên được ngai vị thì cũng có thể làm gì được? Tương lai sẽ bị kẻ khác kéo xuống mà thôi!” <br>Võ Trần không dám ho he. <br>Võ Kiên quay lại nhìn Võ Thắng Nam: “Con à, con muốn trở thành quốc chủ Võ Quốc cũng được. Nhưng ông nội chỉ có duy nhất một yêu cầu, đó là nếu sau này Võ Quốc chúng ta có con cháu nào giỏi giang, con hãy truyền ngai vàng cho con cháu Võ gia chúng ta. Suy cho cùng, đây cũng là cơ nghiệp mà tổ tiên để lại, không thể dâng hết cho người ngoài được!” <br>Võ Thắng Nam chỉ lắc đầu: “Con không cần!” <br>Võ Kiên thấp giọng thở dài: “Tạm thời cứ gác lại chuyện này đã. Về chuyện hợp tác với thư viện Vạn Duy để đánh nhau với Phệ Linh, con thấy thế nào?” <br>Võ Thắng Nam ngẫm nghĩ, sau đó mới nói: “Trước tiên quan sát tình xem sao”. <br>Võ Kiên nói: “Không tham gia sao? Ý của ta là, chẳng phải Diệp Huyên đã đồng ý với con rằng nếu như chúng ta giúp đỡ thì sẽ cho chúng ta lợi ích sao?” <br><br>"}