{"title":"Chương 3282: “Nếu con bé là nam thì tốt biết mấy”.  ","content":" Võ Thắng Nam lắc đầu: “Ở thời buổi loạn lạc như thế này, khư khư giữ được mình đã là tốt lắm rồi!” <br>Võ Kiên nhíu mày: “Con à, nếu con biết gì thì cứ việc nói thẳng!” <br>Võ Thắng Nam trầm giọng: “Lúc ở trong bí cảnh con đã biết được một chuyện. Đó là cứ mỗi một triệu năm thì Ngũ Duy sẽ lại gặp phải kiếp nạn”. <br>Võ Kiên hỏi: “Kiếp nạn của Ngũ Duy? Là sao?” <br>Advertisement <br>Võ Thắng Nam đáp: “Sở dĩ thời đại Bạch Ác trống rỗng cũng là bởi vì kiếp nạn này! Kiếp nạn xảy ra, chúng sinh đều bị hủy diệt!” <br>Võ Kiên nghe thấy vậy liền tỏ ra kinh ngạc: “Chúng sinh đều bị hủy diệt? Nghiêm trọng tới mức đó sao?” <br>Võ Thắng Nam nói khẽ: “Cả một thời đại bị xóa bỏ”. <br><br>Võ Kiên trầm mặc. <br>Đúng lúc này, Võ Thắng Nam lại nói: “Tiên Tri biết việc này, cũng từng đề cập đến nó, có khả năng sự biến mất của ông ấy có liên quan đến việc này!” <br>Võ Trần đột nhiên nói: “Sao ngươi biết?” <br>Võ Thắng Nam: “Đạo tắc bên trong tháp của Diệp Huyên nói thế, nàng ấy từng đi theo Tiên Tri một thời gian”. <br>Võ Trần nói khẽ: “Vậy chắc hẳn việc đó là thật rồi”. <br>Võ Thắng Nam nhìn Võ Kiên: “Đám yêu ma quỷ quái ngày càng xuất hiện nhiều ở Ngũ Duy, Võ Quốc không nên tiếp tục tham dự vào, cứ để mình con là đủ rồi”. <br>Võ Kiên hỏi Võ Thắng Nam: “Là sao?” <br>Võ Thắng Nam nói khẽ: “Con muốn đi ra ngoài trải nghiệm xem sao. Chỉ lấy danh nghĩa của cá nhân con, mọi người đừng nhúng tay vào, như vậy nếu chẳng may xảy ra chuyện gì thì Võ Quốc cũng không bị ảnh hưởng”. <br>Võ Trần trầm giọng: “Ngươi theo phe nào?” <br>Võ Thắng Nam nói: “Diệp Huyên!” <br>Võ Trần hỏi: “Vì sao? Bởi vì thực lực của hắn?” <br>Võ Thắng Nam lắc đầu: “Không phải!” <br>Võ Trần lại hỏi: “Vậy thì tại sao?” <br><br>Võ Thắng Nam ngẫm nghĩ một lát rồi nói: “Bởi vì hắn có nhiều người chống lưng”. <br>Võ Trần: “…” <br>Võ Thắng Nam lại nói: “Phụ thân yên tâm, ta không muốn tranh đoạt hoàng vị, nếu như ta có ý định đó, phụ thân chắc chắn không ngăn cản được ta, tại Võ Quốc bây giờ, ngoài ông nội ra không ai có thể giết chết ta được. Mà ta, có được ngày hôm nay không thể không kể đến công lao bồi dưỡng của Võ Quốc, giờ ta lấy danh nghĩa cá nhân đi tìm Diệp Huyên, nếu như chúng ta thắng, ta sẽ cố giành lợi ích về cho Võ Quốc, nếu thua cũng chỉ một mình ta chết, không làm liên lụy đến Võ Quốc”. <br>Nói xong, nàng hơi cúi đầu thi lễ với hai người rồi quay gót rời đi. <br>Lúc này, Võ Trần đột nhiên chỉ một cái, một viên đá không gian liền xuất hiện trước mặt Võ Thắng Nam: “Cầm lấy đi, nếu gặp phải nguy hiểm thì cứ truyền tin về cho ta”. <br>Võ Thắng Nam lắc đầu: “Ta không cần”. <br>Nàng vừa dứt lời đã không thấy bóng dáng đâu nữa. <br>Trong điện, Võ Trần trầm mặc. <br>Võ Kiên đột nhiên nói: “Ngươi nghĩ thế nào?” <br>Trong mắt Võ Trần lóe lên một tia phức tạp: “Nếu con bé là nam thì tốt biết mấy”. <br>Nếu Võ Thắng Nam là nam, chắc chắn nàng sẽ là ứng cử viên sáng giá nhất cho vị trí quốc chủ đời tiếp theo của Võ Quốc. Đáng tiếc, đó chỉ là nếu mà thôi <br><br><br>"}