{"title":"Chương 3283: “Không cần có hắn?”  ","content":" Dứt lời, ông liền biến mất. <br>Tại Phù Văn Tông . <br>Còn một ngày nữa là tiến đến Phệ Linh tộc, vậy mà căn phòng của Diệp Huyên vẫn không hề có động tĩnh. <br>Cường giả Phù Văn Tông đều đã tập trung ngoài phòng Diệp Huyên. Họ đều đang chờ Diệp Huyên bước ra, sau đó cùng đánh giết đến chỗ Phệ Linh tộc. <br>Advertisement <br>Nhưng căn phòng của Diệp Huyên vẫn im ắng như cũ. <br>Lưu Ung đứng cạnh Thẩm Tinh Hà bỗng khẽ nói: “Không biết liệu mai tiểu sư tổ có thể vẽ thành công bùa Thiên Địa hay không”. <br><br>Thẩm Tinh Hà nói: “Hãy tin vào tiểu sư tổ!” <br>Lưu Ung lại bảo: “Tiểu sư tổ bằng lòng chỉ dạy sư huynh cách vẽ Bùa Thiên Địa rồi sao?” <br>Thẩm Tinh Hà: “Người đã cho ta chép lại một bản rồi”. <br>Lưu Ung nói khẽ: “Thứ thần kỳ như vậy mà tiểu sư tổ cũng bằng lòng chia sẻ với chúng ta”. <br>Thẩm Tinh Hà gật đầu, chuyện Diệp Huyên đưa cuốn sách cổ về bùa Thiên Địa cho ông xem cũng khiến ông cảm thấy bất ngờ, tất nhiên, nhiều hơn hết vẫn là cảm giác ấm áp. <br>Diệp Huyên hề bài xích bọn họ. <br>Lưu Ung thoáng nhìn về phía phòng của Diệp Huyên, cười nói: “Tất thảy đều đáng giá!” <br>Thẩm Tinh Hà: “Tâm ngài ở Phù Văn Tông này là tốt rồi!” <br>Lưu Ung gật đầu. <br>Thời gian trôi qua từng chút từng chút, chớp mắt đã đến ngày thứ ba. <br>Hôm đó, Diệp Liên, nữ phu tử, Tàn Nữ, và cả Trương Văn Tú đều xuất hiện trước cửa phòng Diệp Huyên. Diệp Liên nói: “Ca ca ta vẫn chưa ra sao?” <br>Thẩm Tinh Hà lắc đầu: “Vẫn chưa!” <br>Diệp Liên trầm mặc. <br><br>Trương Văn Tú đột nhiên hỏi: “Hay là gọi hắn ra đây?” <br>Thẩm Tinh Hà vội vàng nói: “Không thể được. Ngài ấy vẫn chưa ra tức là vẫn còn cơ hội. Nếu bây giờ chúng ta quấy rầy, lỡ đâu lại thành công cốc!” <br>Trương Văn Tú thản nhiên nói: “Vậy làm sao đây? Lẽ nào hôm nay không tới Phệ Linh tộc nữa? Nếu không đi thì chúng ta có khác nào trò hề cho bọn chúng!” <br>Thẩm Tinh Hà im lặng, ông ta cũng có biết nên làm thế nào đâu. <br>Đúng lúc này, phu tử đột nhiên bảo: “Chúng ta đi trước vậy!” <br>Trương Văn Tú nhìn phu tử: “Không cần có hắn?” <br>Phu tử đáp: “Đến khi hắn ra ngoài thì bảo hắn đuổi theo sau là được”. <br>Trương Văn Tú ngẫm nghĩ một lát, sau đó nhìn Tàn Nữ và Diệp Liên: “Hai cô thấy sao?” <br>Diệp Liên nói: “Bốn chúng ta đi trước là được!” <br>Dứt lời, nàng nhìn Thẩm Tinh Hà, bảo: “Các ngươi ở lại Phù Văn Tông chờ huynh ấy ra ngoài!” <br>Nói xong, bốn cô gái liền biến mất. <br>Mục tiêu: Phệ Linh tộc! <br>"}