{"title":"Chương 3284: Đó là bốn siêu cấp cường giả!  ","content":"Tại Phệ Linh tộc. <br>Ngày hôm đó, tất cả cường giả của vũ trụ Ngũ Duy đều nhìn chằm chằm vào Phệ Linh tộc. <br>Đó là bốn siêu cấp cường giả! <br>Advertisement <br>Chủ nhân của Ngũ Duy, Nữ đế Tu La, còn có cả nữ phu tử và Trương Văn Tú, liệu Phệ Linh tộc có tham gia trận chiến này không? <br> Không một ai biết điều này, bởi vì trước đây Phệ Linh tộc đã từng là đại tộc đứng đầu Ngũ Duy, nếu không phải năm xưa Tiên Tri xuất hiện thì chỉ e Ngũ Duy bây giờ đã thuộc về Phệ Linh tộc. <br>Ngày hôm đó, bốn cô gái đều tiến vào Linh giới. <br>Linh giới lúc này đang trong tình trạng trống rỗng, phần lớn người Phệ Linh đã rút khỏi nơi đây. <br>Nữ phu tử nhìn xuống dưới, cười bảo: “Các cô thử nói xem, Phệ Linh tộc lại đang tính chơi trò gì đây?” <br>Chủ nhân Ngũ Duy – Tàn Nữ liếc mắt đánh giá bên dưới, sau đó nói: “Xem ra bọn chúng đã chuẩn bị sẵn sàng để đánh với chúng ta trận này, chỉ e hôm nay mọi chuyện sẽ không dễ dàng gì!” <br>Nữ phu tử gật đầu: “Theo ta được biết, năm xưa thầy từng chém chết một tộc trưởng của Phệ Linh tộc, nhưng vẫn để cho một kẻ sống sót. Nói cách khác, thực lực chung của Phệ Linh tộc thật ra cũng chẳng giảm là bao. Nếu những kẻ lúc trước vẫn còn sống thì trận chiến ngày hôm nay sẽ rất khó khăn”. <br>Trương Văn Tú đột nhiên cất tiếng: “Ta khá tò mò vì sao bọn chúng lại muốn tòa thư viện kia tới vậy. cả ba cấm địa kia cũng đều ham muốn thư viện đó, nhưng bọn họ chưa từng ra tay, còn Phệ Linh tộc thì lại rục rịch suốt kể từ lúc tháp Giới Ngục xuất hiện đến bây giờ. Chắc hẳn bọn chúng biết rõ dù có tiêu diệt chúng ta rồi giành được tòa thư viện, thì cũng vẫn phải đối mặt với ba cấm địa kia. Nhưng bọn chúng vẫn chọn làm như thế!” <br>Dứt lời, nàng ta liền nhìn sang nữ phu tử. <br>Nữ phu tử trầm mặc một lát mới nói: “Đây cũng là vấn đề khiến ta suy nghĩ mấy ngày nay”. <br>Diệp Liên đột nhiên cất lời: “Phu tử cũng không biết rốt cuộc trong thư viện kia có những gì sao?” <br><br>Nữ phu tử lắc đầu: “Đó là thư viện tư nhân của thầy ta. Dù thầy không hề cấm chúng ta tiến vào, nhưng mỗi lần thầy ngồi trong đó đọc sách thì đám học trò chúng ta cũng không dám quấy rầy”. <br>Nói tới đây, nàng ta thoáng ngừng, sau đó mới nói: “Có một người chắc hẳn sẽ biết!” <br>Diệp Liên hỏi: “Ai?” <br>Trương Văn Tú đáp: “Đạo tắc trong tòa tháp kia, cũng chính là đại tỷ của mấy người Liên Thiển, nàng ấy là đạo tắc đừng đầu, có thể ‘trói buộc’ những đạo tắc khác. Năm xưa, chỉ có mình tỷ ấy là luôn ở cạnh thầy, cũng chỉ tỷ ấy mới thường xuyên ra vào thư viện, thế nên tỷ ấy là người biết rõ trong đó có những gì”. <br>Tàn Nữ hỏi: “Nhưng người đó đang ở đâu?” <br>Trương Văn Tú lắc đầu: “Không rõ”. <br>Nữ phu tử đột nhiên cất lời: “Hôm nay đối thủ của chúng ta chính là Phệ Linh tộc, là đại tộc từng đứng đầu một thời đấy ba cô nương, không thể coi thường được đâu”. <br>Nữ phu tử vừa mới dứt lời thì Nguyên Thiên bỗng nhiên xuất hiện trước mặt bốn người họ. <br>Nguyên Thiên nhìn nữ phu tử: “Diệp Huyên đâu?” <br>"}