{"title":"Chương 3285: “Xin chỉ giáo!”  ","content":" Khóe miệng nữ phu tử khẽ cong lên: “Ngươi đoán xem!” <br>Nguyên Thiên liền sa sầm mặt mày. <br>Trước giờ hắn ta chưa từng khinh thường Diệp Huyên, hoặc nên nói là, hắn còn kiêng dè Diệp Huyên hơn cả bốn cô gái trước mặt mình hiện giờ. <br>Bởi vì kiểu gì người đàn ông đó cũng sẽ khiến hắn ta được chứng kiến vô số điều bất ngờ đáng sợ. <br>Advertisement <br>Nhất là bây giờ Diệp Huyên vẫn còn tầng chín của tòa tháp kia đang ngủ say, lỡ như Diệp Huyên làm tầng chín thức tỉnh thành công thì… <br>Nghĩ tới đây, sắc mặt Nguyên Thiên lại càng âm trầm hơn. <br><br>Nhưng đúng lúc này, Diệp Liên đột nhiên nói: “Còn phí lời với bọn chúng làm gì? Ta lên trước!” <br>Vừa dứt lời, nàng liền hóa thành một luồng sáng bắn thẳng ra ngoài. Đúng lúc Diệp Liên xuất chiêu, thì một ánh đao lóe lên từ phía xa đột nhiên chém tới. <br>Xoẹt! <br>Một nhát đao này chẳng khác nào xé rách bầu trời. <br>Uỳnh! <br>Chân trời chấn động mạnh, Diệp Liên dừng bước. Ngay trước mặt nàng là một người đàn ông trung niên. <br>Là Lý Mộ Bạch! <br>Một trong sáu người mạnh nhất hiện nay! <br>Tay phải lăm lăm thanh đao, Lý Mộ Bạch nhìn Diệp Liên: “Đánh trận cuối vì bọn họ!” <br>Diệp Liên không nói gì, cứ thế xông lên, những nơi Tu La Thứ lướt qua, không gian đều bị hủy diệt. <br>Lần này khác hẳn lần trước, Diệp Liên cứ thế liều mạng. <br>Đối với kẻ tên Lý Mộ Bạch từng ngăn cản nàng cứu Diệp Huyên, nàng đã muốn giết hắn ta từ lâu. <br>Cách đó không xa, Tàn Nữ cũng bước ra. Đúng lúc này Liêm Thiên đột nhiên nói: “Chủ nhân Ngũ Duy, dường như Phệ Linh tộc chúng ta không có ân oán gì với các ngươi!” <br><br>Tàn Nữ nhìn Nguyên Thiên: “Dã tâm của các ngươi quá lớn”. <br>Nguyên Thiên im lặng. <br>Tàn Nữ cười nói: “Đối thủ của ta đâu?” <br>Nguyên Thiên quay đầu: “Tam thúc!” <br>Hắn ta vừa dứt lời, một lão già đột nhiên xuất hiện trước mặt Tàn Nữ. <br>Đó chính là Nguyên Vô Biên, một trong những người mạnh nhất Phệ Linh tộc trước kia. <br>Tàn Nữ nhìn Nguyên Vô Biên: “Xin chỉ giáo!” <br>Sau đó nàng ấy biến mất. <br>Nguyên Vô Biên cũng vậy, giây tiếp theo tại hư không xa xôi, đột nhiên truyền đến từng hồi tiếng nổ vang rền. <br>Ở bên dưới, Trương Văn Tú nhìn Nguyên Thiên, cười bảo: “Đừng nói đối thủ của ta là ngươi đấy, khéo khi ta có thể đâm chết ngươi chỉ bằng một chiêu”. <br>Mặc dù Nguyên Thiên cũng là cường giả hiện thời, nhưng còn lâu mới bằng được Trương Văn Tú. <br>Nguyên Thiên nhìn thoáng qua Trương Văn Tú, không tỏ ra tức giận bởi vì đúng là người đó mạnh hơn hắn ta thật. <br>"}