{"title":"Chương 3286: Không gian Duy Độ ba tầng!  ","content":" Lúc này, nữ phu tử bỗng cảm thấy tò mò, không biết Phệ Linh tộc sẽ phái ai tới đối phó Trương Văn Tú. <br>Một tiếng cười đột nhiên truyền tới từ sau lưng Trương Văn Tú: “Đám hậu bối các ngươi đều cuồng vọng đến thế sao?” <br>Trương Văn Tú quay người nhìn, ngay sau đó trường thương trong tay nàng ta đột nhiên đâm ra, nhanh như sấm chớp. <br>Ầm! <br>Cách đó hơn trăm trượng, một âm thanh trầm đục vang vọng, thanh trường thương đột ngột ngừng lại. <br>Advertisement <br>Ngay trước mũi thương là một người đàn ông trung niên mặc đồ đen. Ông ta đứng thẳng, hai đầu lông mày lộ rõ vẻ ngạo nghễ. <br>Trương Văn Tú liếc ông ta một cái: “Người của Vô Địch tông?” <br> Người đàn ông trung niên cười nói: “Vô Địch tông, Chiến Tả”. <br>Gương mặt Trương Văn Tú không chút biểu cảm: “Nào, cho ta lãnh giáo thử thực lực của người từ mấy chục vạn năm trước”. <br>Dứt lời, nàng ta liền biến mất. <br><br>Xoẹt! <br>Không gian trước mặt Trương Văn Tú bỗng nhiên nứt vỡ, ngay sau đó một thanh trường thương lao thẳng tới trước mặt Chiến Tả, thân thể ông ta lập tức mờ đi. <br>Không gian Duy Độ ba tầng! <br>Gần như cùng lúc đó, Trương Văn Tú cầm thương quét ngang một cái: “Cút ra đây!” <br>Uỳnh! <br>Lưỡi thương đi tới đâu, thì không gian lập tức vỡ tan tới đó. <br>Ầm! Ầm! <br>Một bóng người nhanh chóng lùi lại hơn trăm trượng, đó chính là Chiến Tả. <br>Ở phía xa, Chiến Tả nhìn Trương Văn Tú, trong mắt ông ta lộ rõ vẻ đề phòng. <br>Trường thương trong tay Trương Văn Tú lóe lên ánh chớp. <br>Khóe miệng Trương Văn Tú khẽ cong, ở nụ cười khinh thường: “Chỉ thế thôi à?” <br> Tay phải chậm rãi nắm lại, Chiến Tả dồn hết sức mạnh đánh ra một chiêu. <br>Uỳnh! <br>Không gian xung quanh Chiến Tả lập tức trở nên mờ ảo. Cùng lúc đó, một luồng sức mạnh tràn ra bốn phía, tựa như thủy triều ập đến. <br>Đúng lúc này, giọng của nữ phu tử vang lên trong đầu Trương Văn Tú: “Cẩn thận!” <br>Trương Văn Tú nhìn nữ phu tử, truyền âm: “Chuyện hôm nay không đơn giản chút nào, phải thật cẩn thận!” <br>Dứt lời, nàng ta liền đạp lên thanh trường thương. <br>Uỳnh! <br>Trường thương lập tức lao vụt đi. <br>Xoẹt! <br>Quét ngang bầu trời. <br>Ở nơi xa, Chiến Tả đột nhiên gầm thét, sau đó lao vụt đi nhanh như đạn pháo. <br>Nữ phu tử thu hồi tầm mắt, nhìn Nguyên Thiên trước mặt mình: “Đối thủ của ta là ai?” <br>Nguyên Thiên im lặng một thoáng sau đó mới nói: “Nữ phu tử, ta cho cô cơ hội cuối cùng, nếu các cô rút lui, đồng thời giao thư viện kia ra, thì hôm nay Phệ Linh tộc chúng ta có thể cho các cô một con đường sống”. <br><br><br>"}