{"title":"Chương 3287: “Tiên sinh chưa từng nhắc tới nó”.  ","content":"Nữ phu tử ngửa tay ra, trượng Thiên Xích liền xuất hiện trên tay nàng ta: “Đây là thái độ của ta”. <br>Nguyên Thiên gật đầu: “Giết!” <br>Hắn ta vừa dứt lời, sắc mặt nữ phu tử lập tức thay đổi, nàng ta đột nhiên quay người, trượng Thiên Xích trong tay quét ngang. <br>Advertisement <br>Ầm! <br> Nữ phu tử nhanh chóng lùi lại. Nàng ta vừa dừng lại thì không gian sau lưng đột nhiên nổ tung, mọi thứ vỡ nát. <br>Cùng lúc đó, trượng Thiên Xích trong tay cũng bị rạn nứt. <br>Vẻ mặt nữ phu tử vẫn rất bình tĩnh, nàng ta hướng mắt về phía xa, ở đó có một người đàn ông mặc áo bào đen, toàn thân hắn ta bị chiếc áo bao phủ, không thấy rõ mặt mũi nhưng vẫn có thể nhìn thấy hai tay, đôi bàn tay đó khô đét, không có lấy một chút huyết sắc nào. <br>Xung quanh kẻ đó không hề có chút sinh khí, mà chỉ có tử khí. <br>Nữ phu tử híp mắt: “Thây ma!” <br>Ở phía xa, ánh mắt Nguyên Thiên lóe lên vẻ kinh ngạc: “Quả nhiên là nữ phu tử, kiến thức rất uyên bác, thế mà biết cả thây ma!” <br>Nữ phu tử nhìn Nguyên Thiên: “Không ngờ Phệ Linh tộc các ngươi lại luyện chính tộc nhân của mình thành thây ma!” <br>Nàng ta biết một ít về thây ma, đây là một bí pháp từ thời thượng cổ, Tiên Tri cũng từng nghiên cứu về nó nhưng về sau lại từ bỏ. <br>Bởi vì vô nhân đạo! <br>Thây ma chính là hoán đổi sinh khí của một cá thể thành tử khí, đây có thể coi như một cách khác để sống sót, nhưng “sống” như thế chẳng có ý nghĩa gì hết. <br><br>Vì ngoài việc có thể chiến đấu ra, thây ma không hề có ý thức riêng. <br>Hơn nữa, phương pháp này còn có một điểm cực kỳ vô nhân đạo, đó chính là sau khi trở thành thây ma, thì linh hồn của cá thể kia sẽ bị nhốt trong thân thể vĩnh viễn, trừ phi thân thể bị hủy thì may ra mới có thể được giải thoát, còn không thì cả đời sẽ bị nhốt vĩnh viễn, không thể sống lại, không thể chuyển thế, không có cách nào tiến vào luân hồi. <br>Nhưng làm như vậy cũng có chỗ tốt, đó chính là lực chiến đấu của cá thể sẽ mạnh hơn rất nhiều, phải nói là cực kỳ cường đại. Không chỉ vậy mà thân thể cũng có thể biến thành bất tử. <br>Nguyên Thiên bỗng lắc đầu: “Phu tử hiểu sai rồi. Nhóm đầu tiên cũng không phải do tộc nhân Phệ Linh chúng ta luyện chế ra, mà tự họ luyện chế bản thân thành thây ma, họ chỉ có đúng một mục đích duy nhất đó chính là giúp Phệ Linh tộc xưng bá Ngũ Duy, sau đó tiến vào Lục Duy trong truyền thuyết. Chỉ cần thành công, vậy thì bọn họ sẽ được giải thoát”. <br>Nữ phu tử nhìn Nguyên Thiên: “Lục Duy sao? Tham vọng của Phệ Linh tộc các ngươi đúng là lớn thật. Nhưng Lục Duy có tồn tại hay không vẫn chỉ là một ẩn số thôi mà”. <br>Nguyên Thiên cười nói: “Chắc chắn Lục Duy có tồn tại trên đời!” <br>Nữ phu tử nhắm mắt lại: “Tiên sinh chưa từng nhắc tới nó”. <br>Nguyên Thiên nhìn nữ phu tử: “Tiên Tri là người hiểu rõ Lục Duy nhất từ trước tới nay!” <br>Nữ phu tử nói: “Vì sao Phệ Linh tộc các ngươi lại nghĩ rằng Lục Duy có tồn tại?” <br>"}