{"title":"Chương 3288: Ba thây ma! ","content":" Đột nhiên Nguyên Thiên lấy ra một thứ. Đó là một món đồ hình tròn rất nhỏ, bên ngoài được bao phủ bởi một lớp vật chất sáng loáng như gương, bên trong là ba cái kim với độ dài ngắn khác nhau, trong đó có một cái kim đang chậm rãi chuyển động, rất kỳ diệu. Ngoài những thứ trên ra thì trên mặt còn có một vài con số, nhưng không phải loại chữ số của thế giới này. <br>Hai bên của món đồ nhỏ kia còn được buộc bằng một sợi dây thuộc da, vừa vặn để đeo trên tay. <br>Nguyên Thiên nhìn nữ phu tử: “Món đồ này là do tổ tiên chúng ta ngẫu nhiên đoạt được, nó không hề có sóng linh khí hay trận pháp gì cả, nhưng nếu đặt dưới ánh nắng mặt trời thì sẽ nó sẽ tự hoạt động. Hơn nữa, ba cái kim nhỏ lại chuyển động theo một quy luật nào đó, dường như trong đó còn ẩn chứa một loại pháp tắc đại đạo nào đó, người của Phệ Linh tộc chúng ta vẫn chưa ai hiểu thấu được nó”. <br>Dứt lời, hắn ta hít sâu một hơi: “Món đồ thần kỳ như thế, Phệ Linh tộc chúng ta đã tìm khắp cả Ngũ Duy mà vẫn chẳng thấy ai có thể chế tạo được nó, càng không có người nào biết nó là thứ đồ gì. Thế nên, chắc chắn nó đến từ Lục Duy!” <br>Advertisement <br>Lục Duy! <br>Nữ phu tử nhìn vật trong tay Nguyên Thiên, trong mắt nàng ta cũng có chút ngờ vực. <br><br>Nàng chưa từng nhìn thấy vật này. <br>Bấy giờ, Nguyên Thiên thu hồi vật kia lại, hắn nhìn nữ phu tử: “Phệ Linh tộc ta để tìm kiếm Lục Duy trong truyền thuyết mà đã phải trả giá rất nhiều”. <br>Nữ phu tử nói: “Vậy nên vào đại nạn sắp tới tiên tổ của ngươi sẽ biến bản thân mình thành thây ma sao?” <br>Nguyên Thiên vừa cười vừa nói: “Chỉ cần có thể vào được Lục Duy trong truyền thuyết, muốn hồi sinh bọn họ cũng là chuyện dễ dàng, không phải sao?” <br>Nữ phu tử nhìn Nguyên Thiên: “Năm đó Phệ Linh tộc ngươi tiêu diệt vũ trụ Ngũ Duy, mục đích thật sự là muốn tiến vào Lục Duy!” <br>Nguyên Thiên cười nói: “Đúng vậy, nếu không thì ngươi cho rằng bọn ta muốn Phệ Linh tộc trở thành độc tôn?” <br>Nữ phu tử hỏi: “Bước vào Lục Duy có liên quan đến việc tiêu diệt sinh linh ở Ngũ Duy sao?” <br>Nguyên Thiên vừa cười vừa nói: “Đây là bí mật của Phệ Linh tộc ta!” <br>Nữ phu tử trầm ngâm một lúc. <br>Phải nói rằng, nàng ta có chút bất ngờ. Bởi vì nàng ta không ngờ tới mục đích thật sự của Phệ Linh tộc này lại là bước vào Lục Duy trong truyền thuyết! <br>Có Lục Duy không? <br>Nàng ta không biết. <br>Nàng ta đã từng hỏi Tiên Tri, lúc đó Tiên Tri chỉ cười mà không nói gì cả. <br> <br>Nhưng vào lúc này, Nguyên Thiên đột nhiên nói: “Phu tử, cô biết vì sao tôi phải nói với cô nhiều như vậy không?” <br>Nữ phu tử nhìn về phía Nguyên Thiên, Nguyên Thiên cười nói: “Phu tử, cô không giống như Trương Văn Tú, ngang ngược không hiểu lý lẽ, nói chuyện với cô còn nói được. Hôm nay, Phệ Linh tộc ta có thể cho thư viện Vạn Duy và cô một cơ hội. Nếu như cô đồng ý giao thư phòng đó ra đây, hôm nay bốn người các cô có thể rút lui một cách an toàn!” <br>Nữ phu tử cười nói: “Ta rất tò mò, thư phòng đó có thể khiến cho Phệ Linh tộc ngươi bước vào Lục Duy sao?” <br>Nguyên Thiên nhẹ giọng nói: “Trong thư phòng đó có một vật cực kỳ quan trọng đối với Phệ Linh tộc ta. Ngoài ra, bản thân phu tử có thể cũng không biết, Tiên Tri là người quen thuộc với Lục Duy nhất trong thế giới này”. <br>Tiên Tri! <br>Nữ phu tử im lặng. <br>Như Nguyên Thiên nói, nếu như thế giới này thật sự có Lục Duy, vậy thì Tiên Tri chắc chắn là người quen thuộc với nơi đó nhất. <br>Chỉ là, thật sự có Lục Duy sao? <br>Nàng ta cũng chưa từng nghĩ đến vấn đề này. Bởi vì ngay cả sự tồn tại của Ngũ Duy cũng không rõ ràng, thì nghĩ đến Lục Duy gì chứ? <br>Nữ phu tử không nghĩ ngợi nhiều nữa, nàng ta nhìn về phía Nguyên Thiên: “Bất luận Phệ Linh tộc ngươi có mục đích gì, thư phòng đó chắc chắn không thể giao cho ngươi”. <br><br><br>"}