{"title":"Chương 3289: Thâm sâu khó lường!  ","content":" Trong giây lát, cục diện đã xoay chuyển. <br>Tay phải của nữ phu tử nắm chặt lấy Trượng Thiên Xích, ngay sau đó, một luồng khí tức màu trắng đột nhiên cuộn trào ra từ trong cơ thể nàng ta. <br>Nguyên Thiên nhìn nữ phu tử: “Được lắm! Giết!” <br>Hắn ta dứt lời, ba thây ma trực tiếp xông ra. <br>Advertisement <br>... <br>Trong hư không ở nơi nào đó, một người đàn ông trung niên nhìn xuống phía dưới với vẻ mặt nghiêm túc. <br><br>Bên cạnh ông ta còn có một ông lão. <br>Ông lão nói với giọng khinh thường: “Tông chủ, ba thây ma đó của Phệ Linh tộc rất mạnh!” <br>Người đàn ông trung niên trước mắt chính là Tông chủ Trần Độc Cô của Vô Địch Tông. <br>Mà ông ta cũng nhờ vào việc cướp xác mà sống lại! <br>Trần Độc Cô gật đầu: “Thật sự rất mạnh, Phệ Linh tộc này cũng không đơn giản”. <br>Nói xong, ông ta nhìn về phía ông lão: “Việc ta bảo ngươi điều tra thế nào rồi?” <br>Ông lão trầm giọng nói: “Thư phòng mà Phệ Linh tộc tranh đoạt là của một người tên là Tiên Tri để lại!” <br>Trần Độc Cô nói: “Nói một chút về người tên là Tiên Tri này đi!” <br>Ông lão nói: “Ta đã điều tra qua, người này là một nhân vật truyền kỳ, thực lực đó xét ở trong truyền thuyết, có lẽ trên cả Đệ Cửu đó”. <br>Trần Độc Cô nheo mắt lại: “Trên cả Đệ Cửu?” <br>Ông lão gật đầu: “Ta cũng không dám khẳng định, nhưng chắc chắn không kém hơn Đệ Cửu. Năm đó người này đột nhiên xuất hiện, sau khi hắn xuất hiện thì trực tiếp trấn áp Tam đại cấm địa của vũ trụ Ngũ Duy bây giờ. Đồng thời giết chết tộc trưởng bất khả chiến bại năm đó của Phệ Linh tộc, khiến cho Phệ Linh tộc phải mai danh ẩn tích”. <br>Nói xong, ông lão nhìn nữ phu tử ở phía dưới: “Nàng ta và Trương Văn Tú đó đều là học sinh của hắn”. <br>Trần Độc Cô nói với vẻ khinh thường: “Có thể đào tạo ra được học sinh như này thì bản thân chắc chắn không phải là người bình thường”. <br><br>Ông lão gật đầu: “Năm đó Tiên Tri còn đi qua chiều không gian hư vô, người coi mộ còn không dám ngăn cản!” <br>Chiều không gian hư vô! <br>Trần Độc Cô quay đầu nhìn về phía chân trời: “Nơi đó…” <br>Thật ra, nơi đó đã tồn tại ở thời đại của Vô Địch Tông. Mà ông ta cũng từng đi qua, có điều là không thể đi vào đó. <br>Bởi vì người trông mộ năm đó thâm sâu khó lường! <br>Trần Cô Độc nói: “Rốt cuộc lão già kia là người phương nào mà lại sống đến bây giờ! Mà Tiên Tri đó lại có thể vào bên trong, rõ ràng lão già đó không thể ngăn cản được người tên Tiên Tri này!” <br>Ông lão gật đầu: “Người tên Tiên Tri này thực sự rất mạnh. Nhưng không biết do nguyên nhân gì mà hắn đột nhiên biến mất. Mà sau khi hắn biến mất, để lại thư phòng kia, chìa khóa của thư phòng kia chính là tháp Giới Ngục trên người Diệp Huyên!” <br>Trần Độc Cô đột nhiên nói: “Người con gái giết A La Liên điều tra thế nào rồi?” <br>Ông lão do dự một lúc sau đó lắc đầu: “Không điều tra được gì cả, chỉ biết nàng ta là người phía sau Diệp Huyên, mà kiếm đạo của Diệp Huyên có lẽ chính là do nàng ta chỉ dạy. Mà thực lực của người con gái này thâm sâu khó lường được”. <br>Thâm sâu khó lường! <br>Trần Độc Cô trầm ngâm một lúc, ông ta nhìn về phía nữ phu tử phía dưới rồi nói với vẻ khinh khỉnh: “Xem ra thư phòng đó không thể dễ dàng nhường cho Phệ Linh tộc như vậy được! Tất nhiên đây là chuyện sau này!” <br>Ông lão nhìn xuống phía dưới: “Phu tử này không thể kiên trì được nữa rồi!” <br>... <br>"}