{"title":"Chương 3290: Người đó chính là nữ phu tử!  ","content":"Phù Văn Tông. <br>Đám người Thẩm Tinh Hà lúc này còn đang chờ Diệp Huyên xuất quan. <br>Bấy giờ, một ông lão đột nhiên xuất hiện trước mặt Thẩm Tinh Hà. Người đó chính là Huyền Thiên Sách - người chuyên cung cấp thông tin mật cho Diệp Huyên! <br>Advertisement <br>Sắc mặt của Diệp Thiên Sách có hơi lo lắm: “Lão Thẩm, Diệp thần sư vẫn chưa ra sao?” <br>Thẩm Tinh Hà trầm giọng nói: “Sao thế?” <br> Huyền Thiên Sách đang định nói gì đó thì đúng lúc này cửa phòng Diệp Huyên bật mở, Diệp Huyên bước ra rồi. <br>Diệp Huyên vừa bước ra, Huyền Thiên Sách bèn vội vàng xông đến trước mặt hắn: “Diệp Thần Sư, mấy nữ phu tử gặp nguy rồi!” <br>Nghe thấy vậy, Diệp Huyên chau mày lại: “Làm sao?” <br>Huyền Thiên Sách trầm giọng nói: “Phệ Linh tộc và Vô Địch Tông cấu kết, Vô Địch Tông điều động một cường giả siêu cấp, ngoài ra Lý Mộ Bạch cũng đang tương trợ Phệ Linh tộc. Quan trọng nhất là, Phệ Linh tộc đã xuất hiện ba vị cường giả siêu cấp toàn thân toát ra tử khí! Thực lực của ba người này cực kỳ mạnh, e là mấy nữ phu tử đó không thể chống chọi được…” <br>Nghe vậy, vẻ mặt Diệp Huyên chợt thay đổi, hắn đang định phóng lên trời thì Huyền Thiên Sách vội vàng cản lại: “Diệp thần sư, thực lực của ba người đó mạnh vô cùng, cậu căn bản không phải là đối thủ của chúng, không cần phải hy sinh vô ích!” <br>Diệp Huyên trầm giọng nói: “Ta phải đi!” <br>Lúc này Thẩm Tinh Hà nói: “Ta đi với cậu!” <br>Diệp Huyên lắc đầu: “Lão Thẩm, ông với tất cả những người ở Phù Văn tông chớ manh động, mọi người ở lại đây chờ tin tức của ta!” <br>Nói xong, hắn hóa thành ánh kiếm biến mất ở cuối chân trời. <br>Huyền Thiên Sách ngây cả người, sau đó lắc đầu thở dài: “Đây là đi chịu chết à!” <br>Sắc mặt Thẩm Tinh Hà u ám vô cùng, không biết đang suy nghĩ gì. <br> .... <br>Phệ Linh tộc. <br>Lúc này, trên bầu trời của Phệ Linh tộc, một bóng người xinh đẹp bất chợt bay ra ngoài. <br>Người đó chính là nữ phu tử! <br>Nàng ta vừa dừng lại, một ánh chiều ta đột nhiên vụt đến trước mặt nàng. Nàng ta cầm Trượng Thiên Xích rạn nứt trong tay đánh mạnh về phía trước. <br>Ầm! <br>Đánh xuống một phát, Trượng Thiên Xích trong tay nàng ta trực tiếp vỡ vụn, mà bản thân nàng ta lại một lần nữa lùi về phía sau! <br>Mà trong lúc nàng ta lùi về phía sau, hai vệt tàn ảnh trực tiếp xông về phía nàng ta, sức mạnh của hai vệt tàn ảnh đó cực kỳ mạnh, không gian căn bản không thể chịu được sức mạnh của nó mà vỡ vụn từng tấc một. <br>Phía xa xa, nữ phu tử nheo mắt lại, hai tay nàng ta đột nhiên hợp lại: “ Vạn Kính Nhân Quy Diệt!” <br>Dứt lời, không gian xung quanh nàng ta đột nhiên bốc cháy, hóa thành một biển lửa không gian. <br>Ầm ầm! Ầm ầm! <br>"}