{"title":"Chương 3292: “Giết người này!”  ","content":" Tất nhiên, Nguyên Thiên muốn giết Diệp Huyên trước! <br>Một tên thây ma trong số đó đánh thẳng một quyền về phía Diệp Huyên, hai mắt Diệp Huyên hơi nheo lại, hai tay cầm kiếm chém về phía trước một nhát. <br>Ầm ầm! <br>Advertisement <br>Diệp Huyên lập tức bị đánh bay, nhưng tên thây ma đó cũng lùi liên tục về phía sau mấy chục trượng. Không chỉ có như vậy, trên người gã ta còn có một vết kiếm rất sâu! <br>Phía xa xa, Nguyên Thiên đột nhiên nói: “Giết người này!” <br><br>Hắn ta vừa dứt lời, hai tên thây ma kia bỗng xông về phía Diệp Huyên! <br>Diệp Huyên nhìn hai tên thây ma đang xông tới, hai mắt dần trở nên đỏ như máu. <br>Mà đúng lúc này, trong tầng chín đó, một âm thanh nho nhỏ như muỗi kêu đột nhiên vang lên: “Nếu như cái tên này chết ở đây, người con gái đó liệu có giết chết luôn cả ta không…” <br><br>Diệp Huyên cũng không kích hoạt Huyết Mạch Chi Lực, bởi vì một khi hoạt Huyết Mạch Chi Lực, thần trí của hắn sẽ bị sát ý và ác tâm chiếm đoạt. <br>Nếu không phải là bất đắc dĩ thì hắn sẽ không muốn kích hoạt Huyết Mạch Chi Lực! <br>Nhưng đối mặt với đòn tấn công toàn lực của hai tên trước mắt, hắn căn bản không thể chống đỡ được. <br>Nhưng không chống đỡ được cũng phải chống. <br>Diệp Huyên giẫm chân phải xuống một cái. <br>Ầm! <br>Không gian trước mặt hắn tụ lại, tạo thành một lá chắn không gian chắc chắn. <br> <br>Ầm ầm! <br>Cú đấm của hai tên thây ma đánh tới, lá chắn không gian mà Diệp Huyên tạo thành trực tiếp bị nổ nứt ra. Mà lúc này, một tàn ảnh đột nhiên vụt đến trước mặt Diệp Huyên. <br>Đồng tử của Diệp Huyên bỗng co lại, thời khắc này hắn đã ngửi thấy được mùi của cái chết! <br>Thực lực của tên thây ma trước mặt, e là còn trên cả sáu đại cường giả! <br>Diệp Huyên không cố đón lấy cú đấm này, hắn lợi dụng bước nhảy không gian vọt ra xa cả trăm trượng về phía bên phải. <br>Tên thây ma đó đánh hụt một cú. <br>Ầm! <br>Nơi mà quyền đánh xuống, khoảng không gian đó trực tiếp hóa thành hư vô. <br>Tên thây ma đó quay đầu nhìn về phía Diệp Huyên, mà lúc này Diệp Huyên đột nhiên bay lên trời, hắn mở lòng bàn tay ra, một tấm<br><br>"}