{"title":"Chương 3293: “Kiếm tốt!”  ","content":" Mà đúng lúc này, khóe miệng Diệp Huyên lộ ra vẻ nanh ác, lòng bàn tay hắn bỗng nhẹ nhàng ép xuống dưới: “Diệt cho ta!” <br>Hắn vừa dứt lời, tấm bùa kia đột nhiên rung lên kịch liệt, ngay sau đó toàn bộ Linh giới sôi sục cả lên, cùng lúc đó, cả bầu trời đột nhiên tối sầm lại. Trên đỉnh đầu tất cả mọi người là một tinh không sâu không thấy đáy, vô số sức mạnh Tinh Thần tụ tập về phía Linh giới giống như thủy triều vậy, mà ở phía dưới, mặt đất đột nhiên nứt toác ra, vô số dung nham phóng lên trời, từng cột lửa thiêu đốt cả Linh giới! <br>Advertisement <br>Giây phút này giống như tận thế! <br>Mà hai tên thây ma kia còn chưa tới gần Diệp Huyên thì đã bị một luồng sức mạnh to lớn làm chấn động đến mức phải lùi về phía sau liên tục! <br><br>Phía xa xa, Nguyên Thiên nhìn Diệp Huyên với vẻ kinh hãi: “Đây là bùa chú gì vậy?” <br>Trong không trung, Diệp Huyên mắt nhìn xuống Nguyên Thiên: “Tiêu diệt cho ta!” <br>Hắn dứt lời, lá bùa đó đột nhiên phát ra tia sáng chói lòa. Trong nháy mắt, sức mạnh Tinh Thần ở nơi sâu thẳm của tinh không bỗng xuyên nhanh qua không gian tiến vào Linh giới. Cùng lúc đó, mặt đất và núi sông ở phía dưới cũng sụt lở, vô số dung nham và sóng thần điên cuồng tàn phá toàn bộ Linh giới! <br>Ầm ầm! <br>Toàn bộ Linh giới bắt đầu trở nên tan tác. <br>Nguyên Thiên chợt gào lên: “Ngăn hắn lại!” <br>Hắn ta vừa dứt lời, hai tên thây ma kia bất thình lình xông ra, một tên trong số đó xông vào trong tinh không, hai tay tên đó hơi nâng lên, trong phút chốc, xung quanh tên đó xuất hiện một vòng xoáy màu đen, vô số sức mạnh Tinh Thần trực tiếp bị sức hút cực lớn của vòng xoáy này kéo vào. Mà một tên thây ma khác lại lao xuống phía dưới, tên đó nhanh chóng ra quyền, mỗi một lần ra quyền đều sẽ đánh tan một cột lửa dung nham! <br>Nhìn thấy cảnh tượng này, sắc mặt Diệp Huyên lập tức trầm xuống. <br>Thực lực của hai tên thây ma này thật sự có chút nằm ngoài dự đoán của hắn, hai tên đó vậy mà lại có thể chống đỡ được bùa Thiên Địa của hắn! <br><br>Nghịch thiên như thế sao? <br>Diệp Huyên dường như nghĩ tới điều gì đó, hắn đột nhiên nhìn về phía phu tử cách đó không xa: “Phu tử, dùng kiếm của ta đi!” <br>Dứt lời, hắn bấm tay một cái, kiếm Thiên Tru bay đến trước mặt nữ phu tử. Sau khi nữ phu tử nhận lấy kiếm thì chém một phát về phía tên thây ma trước mặt. Tên thây ma đó vẫn không lùi bước mà đánh thẳng một quyền vào thanh kiếm của phu tử! <br>Ầm! <br>Nữ phu tử vừa chém xuống một phát thì cả người nàng ta đã bị đẩy lùi ra xa mấy trăm trượng, mà lần này kiếm Thiên Tru cũng không bị sao cả, ngược lại, trên người tên thây ma kia lại xuất hiện một vết kiếm rất sâu! <br>Nữ phu tử liếc nhìn kiếm Thiên Tru trong tay mình, trong mắt lóe lên vẻ kinh ngạc: “Kiếm tốt!” <br>Nói xong, nàng ta nhẹ nhàng nhón chân phải, cả người bay thẳng ra ngoài. <br>Nàng ta không biết dùng kiếm, chỉ đơn thuần coi kiếm là trường xích! <br>Mà sau khi bị kiếm Thiên Tru làm cho bị thương, tên thây ma kia không còn gắng gượng chống lại kiếm của nữ phu tử nữa. Nhưng ý thức chiến đấu của hắn không hề kém nữ phu tử, ngược lại sức mạnh của hắn còn vững vàng hơn cả nữ phu tử. <br>"}