{"title":"Chương 3294: Lục Đạo Chân Ngôn!  ","content":" Trong không trung, Diệp Huyên thu ánh mắt lại, hắn biết với thực lực của nữ phu tử, cho dù không thể đánh lại được tên thây ma này thì tạm thời cũng sẽ không thua! <br>Diệp Huyên ngẩng đầu nhìn về phía không trung, tên thây ma đó vẫn lấy sức của một mình hắn chống chọi lại những sức mạnh Tinh Thần kia! <br>Diệp Huyên trầm ngâm một lát rồi đột nhiên phóng lên trời, trong phút chốc, không gian trong tinh không bỗng sục sôi cả lên! <br>Advertisement <br>Đạo tắc Không Gian! <br>Nhìn thấy cảnh tượng này, hai mắt Nguyên Thiên nhất thời nheo lại, hắn ta phát hiện thực lực của Diệp Huyên bây giờ mạnh hơn rất nhiều so với trước đây! <br><br>Cái tên Diệp Huyên này tu luyện kiểu gì vậy? <br>Nguyên Thiên nhìn Diệp Huyên chằm chằm, Diệp Huyên bấy giờ đã đến ngay phía sau tên thây ma đó. Mà lúc này không gian xung quanh hắn đã biến dạng vặn vẹo nghiêm trọng. Không gian bốn phía bắt đầu co lại từng lớp, từng luồng sức mạnh không gian to lớn cũng không ngừng chấn động về phía tên thây ma đó. <br>Nhưng đúng lúc này, tên thây ma kia đột nhiên quay người rồi đấm ra một quyền. <br>Răng rắc! <br>Xung quanh vang lên âm thanh rạn nứt, ngay sau đó, không gian xung quanh bắt đầu nứt ra từng lớp giống như chiếc gương bị va đập mạnh. <br>Mà bấy giờ, Diệp Huyên đột nhiên gào lên: “Trấn!” <br><br>Nói xong, tháp Giới Ngục chợt xuất hiện ở ấn đường của hắn, ngay sau đó, trên đỉnh đầu tên thây ma kia hiện ra một chữ “Tù” màu đỏ như máu. <br>Lục Đạo Chân Ngôn! <br> Khi chữ “Tù” màu đỏ này hiện ra, cơ thể tên thây ma kia cứng ngắc lại. Nhìn thấy cảnh tượng này, Diệp Huyên vui mừng khôn xiết. Mà lúc này tay phải của tên thây ma đó lại từ từ nắm chặt, mặc dù rất chậm nhưng nó đang động đậy! <br>Sắc mặt của Diệp Huyên trầm xuống, mạnh như vậy sao? <br>Không nghĩ nhiều nữa, Diệp Huyên giậm chân phải xuống một phát: “Diệt!” <br>Trong phút chốc, không gian xung quanh tên thây ma đó trở nên đổ nát. <br>Ầm! <br>Cả cơ thể tên thây ma đó rung chuyển kịch liệt, trên người xuất hiện vô số vết nứt nhỏ. Nhưng tay phải của tên đó vẫn đang chậm rãi nắm chặt lại, một luồng sức mạnh to lớn bắt đầu tập trung trong cánh tay y. <br>Diệp Huyên mở lòng bàn tay, một luồng ánh kiếm bỗng bay ra. <br>Vút! <br>Thanh kiếm đó chém lên người tên thây ma, nhưng kiếm lại không thể chém vào, không chỉ như vậy, thanh kiếm đó còn bị nổ tung! <br>Diệp Huyên nhìn tên thây ma đó, trầm giọng nói: “Liên Thiển cô nương, ta có thể thu tên này vào trong tháp không?” <br>"}