{"title":"Chương 3295: Uy lực của tấm bùa kia quá mạnh rồi!  ","content":" Liên Thiển nói: “Tên này quá mạnh, ngươi không thể thu vào được!” <br>Diệp Huyên đang định nói gì đó thì đúng lúc này tên thây ma vốn đang xử lý những cột dung nham ở phía dưới lại bất chợt phóng lên trời, mục tiêu chính là hắn! <br>Diệp Huyên nhìn thấy tình cảnh này thì ngay lập tức tránh về phía sau. Hắn vừa tránh, không gian chỗ hắn đứng ban đầu nổ tan tác, biến thành một hố đen kịt. <br>Advertisement <br>Mà tên thây ma còn lại thì nắm chặt tay phải lại, vừa nắm một cái, chữ “Tù” màu đỏ như máu trên đỉnh đầu y trực tiếp nổ tung. <br>Hai tên thây ma cùng xông về phía Diệp Huyên! <br> Mí mắt Diệp Huyên giật một cái, hắn đột nhiên bay xuống mặt đất phía dưới. Hắn giậm chân phải một cái, vô số Đại Địa Chi Lực trong mặt đất bốn xung quanh bỗng hội tụ lên khắp người hắn. Những Đại Địa Chi Lực này ngưng tụ thành một tấm giáp Đại Địa! <br>Mà lúc này, hai tên thây ma kia đã xông đến trước mặt Diệp Huyên, Diệp Huyên bất chợt đấm ra một quyền! <br>Lấy một chọi hai! <br>Vừa đấm ra một quyền, một luồng sức mạnh cực lớn bắt đầu tuôn trào từ trong nắm đấm của Diệp Huyên. <br>Ầm ầm! <br>Cùng với tiếng nổ vang rền, cả người Diệp Huyên cũng bay ngược ra ngoài, mà tấm chiến giáp Đại Địa trên người hắn lại nổ tung từng chút một! <br>Nhưng hai tên thây ma kia cũng lùi ra xa cả trăm trượng! <br>Hai tên thây ma đang định ra tay lần nữa thì Nguyên Thiên ở phía xa xa đột nhiên nói: “Hủy diệt tấm bùa đó!” <br>Bùa Thiên Địa! <br>Lúc này bùa Thiên Địa vẫn chưa biến mất, bởi vậy vô số sức mạnh Tinh Thần từ trong tinh không không ngừng tràn vào Linh giới. Với cả những dòng dung nham dưới đất kia, có thể nói, nếu như không hủy diệt tấm bùa này, nhiều nhất là nửa canh giờ, toàn bộ Linh giới sẽ hóa thành hư vô! <br>Uy lực của tấm bùa kia quá mạnh rồi! <br> Nghe thấy lời Nguyên Thiên nói, tên thây ma kia bay thẳng đến chỗ tấm bùa Thiên Địa của Diệp Huyên! <br>Mà bấy giờ ở phía dưới, khóe miệng Diệp Huyên chợt hiện ra vẻ dữ tợn: “Nổ!” <br>Diệp Huyên vừa dứt lời... <br>Ầm! <br>Tấm bùa Thiên Địa đó đột nhiên nổ tung, trong phút chốc một vùng ánh sáng trắng bao trùm lấy cả Linh giới. <br>Ầm ầm! <br>Linh giới giờ đây đất rung núi chuyển, vô số tiếng nổ vang lên không ngớt. Trong khoảng thời gian ngắn ngủi, toàn bộ Linh giới biến thành một cái hố đen kịt. <br>Tấm bùa Thiên Địa kia tự nổ, trực tiếp phá hủy luôn cả Linh giới! <br>Xung quanh đen kịt một màu, nhưng không gian xung quanh bắt đầu dần khôi phục như bình thường. <br>Trời đất này vận hành theo quy luật, cho dù không gian bị phá hủy, cũng có thể tự mình phục hồi, nhưng sẽ<br><br>"}