{"title":"Chương 3296: Hai tên thây ma này thật sự quá mạnh!  ","content":" Nguyên Thiên lạnh lùng nhìn năm người phía Diệp Huyên: “Giết!” <br>Hắn ta vừa dứt lời, cường giả của Phệ Linh tộc lại xông về phía đám người Diệp Liên lần nữa. <br>Mà đám người Diệp Liên cũng không phí lời mà đánh thẳng luôn! <br>Advertisement <br>Tiếp tục chiến đấu! <br>Nhưng người mà Diệp Huyên đối mặt vẫn là hai tên thây ma! <br><br>Diệp Huyên đã hủy diệt Linh giới, Nguyên Thiên tất nhiên muốn giết hắn! <br>Nguyên Thiên nhìn Diệp Huyên, hắn ta khẽ cười một cái, nụ cười rất xán lạn, dường như tất cả mọi thứ đều nằm trong lòng bàn tay: “Diệp Huyên, ta vẫn hơi tò mò, tò mò liệu ngươi còn có con át chủ bài nào không”. <br>Diệp Huyên trầm ngâm một lát. <br>Con át chủ bài? <br>Bây giờ hắn có hai con át chủ bài lớn nhất, một là Huyết Mạch Chi Lực, hai là Tu Di đan! <br>Hai cái này có thể dùng cùng lúc! <br>Nhưng hắn biết rất rõ, hắn vẫn không thể đánh lại được hai tên thây ma trước mắt này! <br>Hai tên thây ma này thật sự quá mạnh! <br>Bấy giờ Nguyên Thiên chợt nói: “Giết!” <br>Hắn ta vừa nói xong, hai tên thây ma kia trực tiếp lao đến chỗ Diệp Huyên. <br>Mà đúng lúc này, Diệp Linh ở xa xa bất chợt rời cuộc chiến, ngay sau đó nàng xuất hiện trước mặt Diệp Huyên. Nàng nhìn chằm chằm vào hai tên thây ma vừa lao đến: “Đi đi!” <br> <br>Đi? <br>Diệp Huyên lắc đầu, bản thân có thể đi đâu chứ? <br>Lúc này, Diệp Linh lại nói: “Mau đi đi!” <br>Nói xong, nàng xông lên! <br>Nhưng cho dù là Diệp Linh thì cũng không thể nào chống lại được hai tên thây ma này. Vừa mới giao đấu, Diệp Linh đã bị đánh bay. <br>Hai tên thây ma đó cũng không đuổi theo Diệp Linh mà lại xông về phía Diệp Huyên. Nhưng ngay sau đó, Diệp Linh lại chặn ở trước mặt Diệp Huyên, nàng xoay người nhìn Diệp Huyên, trong mắt mang vẻ cầu xin: “Đi ngay đi, được không?” <br>Diệp Huyên kéo lấy tay của Diệp Liên, cười nói: “Con bé ngốc này, đi cái gì chứ? Nếu như muội chết ở đây, ta sống thì còn có ý nghĩa gì chứ? Hai huynh muội ta sống thì cùng sống, muốn chết thì cùng chết!” <br>Nói xong, hắn nhìn về phía Nguyên Thiên: “Nguyên Thiên, không phải ngươi muốn xem con át chủ bài của ta sao? Bây giờ ta sẽ cho ngươi xem!” <br>Dứt lời, hắn vung tay phải lên, một bóng trắng đột nhiên xuất hiện trước mặt hắn... <br>Nhìn thấy bóng trắng đó, gương mặt Nguyên Thiên chợt biến sắc! <br>"}