{"title":"Chương 3297: Cô gái đó quá mạnh!  ","content":" Bóng trắng này không phải người khác mà chính là Đệ Cửu! <br>Đệ Cửu cứ đứng đó như vậy, thế nhưng đôi mắt nàng ta nhắm chặt, trên người không hề có hơi thở nào. <br>Nguyên Thiên đã từng chứng kiến sức mạnh của Đệ Cửu, cô gái này không chỉ kinh khủng bình thường! Cho dù là người sống hay chết e rằng cũng không làm gì được cô gái này! <br>Advertisement <br>Cô gái này thức tỉnh rồi? <br>Nguyên Thiên nhìn Đệ Cửu chằm chằm, Đệ Cửu không hề chuyển động, tựa như một pho tượng. <br> Nguyên Thiên khẽ nheo mắt: “Nàng ta căn bản chưa tỉnh lại!” <br>“Có đúng không?” <br>Ngay lúc này, “Đệ Cửu” đột nhiên mở miệng, nàng ta chậm rãi bước về phía Nguyên Thiên, thấy vậy vẻ mặt Nguyên Thiên chợt thay đổi, mà ở bên khác, vị cao thủ Chiến Tả của Vô Địch Tông đang giao đấu với Trương Văn Tú bỗng lùi mạnh ra sau, lúc này vẻ mặt hắn ta vô cùng lo ngại. <br>Người của thời đại này không biết được sự đáng sợ của Đệ Cửu, nhưng, hắn ta thì biết rõ… <br>Cô gái này đơn giản chính là một kẻ điên, là một kẻ điên cứ thấy người thì sẽ giết chết! <br>Nàng ta tỉnh rồi? <br>Trong tối, Tông chủ Trần Độc Cô của Vô Địch Tông ngay thời khắc này vẻ mặt cũng biến sắc, vô cùng nghiêm trọng. <br>Đích thân ông ta đã giao đấu với Đệ Cửu, nhưng, ông ta đã thua rồi. <br>Cô gái đó quá mạnh! <br>Ở phía dưới, tất cả mọi người trong sân đều dừng lại. <br>Đám người cao thủ của Phệ Linh tộc lúc này cũng mang vẻ mặt nghiêm trọng, ban đầu chính là người phụ này đến Phệ Linh tộc, suýt nữa đã diệt toàn bộ cả Phệ Linh tộc. <br>Ngay lúc ấy, Diệp Huyên cách đó không xa đột nhiên lại kéo tay Đệ Cửu: “Đệ Cửu cô nương, ngươi phải bình tĩnh!” <br><br>“Đệ Cửu” quay đầu lạnh lùng liếc nhìn Diệp Huyên, tiếp đó, tầm mắt nàng ta dừng lại ở đám người nữ phu tử, trong mắt nàng ta ngập tràn sát ý. <br>Thấy vậy, mấy cô gái nữ phu tử nhíu chặt mày, chuyện gì đây chứ? <br>Mà Nguyên Thiên kia thì lại mừng rỡ trong lòng, hắn ta biết rằng, Đệ Cửu này thấy người là giết, đương nhiên ngoại trừ Diệp Huyên! <br>Cũng có nghĩa là, rất có khả năng Đệ Cửu sẽ giết chết mấy người nữ phu tử! <br>Thế nhưng lúc này, Diệp Huyên bỗng dưng vung tay phải, lập tức thu hồi Đệ Cửu lại. <br>Nguyên Thiên nhìn Diệp Huyên, Diệp Huyên lạnh giọng nói: “Nguyên Thiên, nếu không phải nàng ta cứ thấy là người sẽ giết thì ta đã sớm để nàng ta tiêu diệt Phệ Linh tộc ngươi rồi!” <br>Nguyên Thiên trầm mặc. <br>Không thể không nói, cô gái kia thật sự có thực lực này! <br>Lúc này, đột nhiên Diệp Huyên nhìn mấy người nữ phu tử: “Chúng ta đi!” <br>Nói xong, hắn quay người rời đi. <br>Diệp Liên do dự chốc lát, sau đó cũng đi theo. <br>"}