{"title":"Chương 3298: “Đến Tứ Duy!”  ","content":" Mấy người nữ phu tử cũng chần chừ thoáng chốc, sau đó lập tức đi theo. <br>Nguyên Thiên có chút do dự. <br>Ở lại hay không? <br>Advertisement <br>Nếu ở lại, nhỡ đâu Diệp Huyên lại ngọc nát đá tan thì thế nào? <br>Lúc Nguyên Thiên do dự, một người đàn ông trung niên và một ông lão chợt xuất hiện trước mặt nhóm người Diệp Huyên. <br><br>Người đến chính là Tông chủ Trần Độc Cô của Vô Địch Tông! <br>Trần Độc Cô nhìn Diệp Huyên, cười nói: “Ngươi xảo trá!” <br>Vẻ mặt Diệp Huyên vô cảm: “Chắc chứ?” <br>Trần Độc Cô khẽ cười: “Diệp Huyên, ta đã điều tra ngươi, với tính cách của ngươi, nếu nàng ta thực sự đã tỉnh thì ngươi chắc chắn sẽ để nàng ta giết sạch toàn bộ cao thủ của Phệ Linh tộc, chắc chắn sẽ không đưa nàng ta rời đi! Hơn nữa, với tính cách của Đệ Cửu kia, khoảnh khắc khi nhìn thấy người thì nàng ta đã động tay rồi. Tuy ta không biết ngươi dùng cách gì để nàng ta trông có vẻ như bình thường, nhưng ta biết, nàng ta chắc chắn chưa tỉnh lại”. <br>Lúc này, cao thủ của Phệ Linh tộc đều vây lại xung quanh. <br>Nguyên Thiên nhìn Diệp Huyên chằm chằm: “Diệp Huyên, ngươi thật sự vô sỉ, đánh không được thì chơi chiêu, tốt xấu gì thì ngươi cũng là một kiếm tu đấy!” <br>“Vô sỉ?” <br>Trần Độc Cô bên cạnh cười nói: “Như vậy cũng không tính là vô sỉ gì, có cái đầu thì để dùng thôi”. <br>Nói rồi, ông ta nhìn Diệp Huyên: “Diệp Huyên, mục tiêu thật sự của chúng ta cũng không phải nhắm vào ngươi, nếu ngươi đồng ý giao ra Đệ Cửu kia cùng với thư phòng của thư viện Vạn Duy, những cái khác không nói, nhưng Vô Địch Tông ta sẽ không nhằm vào ngươi”. <br>Nguyên Thiên không nói gì. <br>Nếu Diệp Huyên thật sự đồng ý giao thư phòng kia, Phệ Linh tộc cũng không muốn ngọc nát đá tàn với mấy người Diệp Huyên! <br><br>Nếu mấy người này thật sự không tiếc giá nào, cho dù Phệ Linh tộc thắng được thì cũng có thể nói là tổn thất nghiêm trọng. <br>Giao ra thư phòng Vạn Duy? <br>Diệp Huyên lắc đầu cười, đương nhiên hắn sẽ không tin lời của Trần Độc Cô này, giao ra thư phòng. Một khi để Phệ Linh tộc và Trần Độc Cô nắm giữ bảo vật trong thư phòng, lúc đó bọn họ vẫn sẽ lao vào đường chết thôi! <br>Nói đơn giản thì vĩnh viễn cũng đừng tin lời đối thủ sẽ nhân từ với ngươi! <br>Thấy vẻ mặt của Diệp Huyên, Trần Độc Cô cười nói: “Nhìn tình hình trước mắt, nếu Vô Địch Tông ta và Phệ Linh tộc liên thủ thì mấy người các ngươi chắc chắn sẽ không có đường sống! Đương nhiên, nếu ngươi thật sự có thể khiến Đệ Cửu thức tỉnh, hoặc khiến cô gái váy trắng ở vũ trụ Tứ Duy kia đến, nếu không chắc chắn người thua là các người!” <br>Diệp Huyên trầm mặc. <br>Ngay lúc ấy, đột nhiên Diệp Liên nhìn Diệp Huyền: “Đến Tứ Duy!” <br>Tứ Duy! <br>Hiện tại nơi an toàn nhất, thật ra là vũ trụ Tứ Duy! <br>Lúc này, Trần Độc Cô lạ nói: “Nếu bốn người các ngươi liều mạng để hắn trốn thoát, cũng không phải không có cơ hội! Chỉ là…” <br>Nói rồi, hắn ta nhìn Diệp Huyên cười nói: “Chỉ là nếu như vậy, Diệp Huyên ngươi sẽ sống an tâm được sao?” <br>"}