{"title":"Chương 3299: “Ngươi cũng tin hắn?”  ","content":" Diệp Huyên im lặng. <br>Trần Độc Cô nhìn Diệp Huyên, vẻ mặt hắn vẫn tươi cười điềm nhiên: “Diệp Huyên, Vô Địch Tông ta và ngươi không thù không oán, chỉ cần ngươi đồng ý giao Đệ Cửu kia ra, toàn bộ người Vô Địch Tông ta lập tức rút lui!” <br>Ở bên cạnh, Nguyên Thiên liếc nhìn Trần Độc Cô, không nói gì. <br>Diệp Huyên cười nói: “Cái lão xấu xa như người thì ta tin ngươi cái rắm!” <br>Advertisement <br>Nói rồi, hắn nhìn bốn người Diệp Liên: “Các người giúp ta ngăn cản, chỉ nửa canh giờ thôi!” <br><br><br>Nói xong, hắn quay người rời đi, tốc độ cực nhanh, chớp mắt đã biến mất nơi chân trời. <br>Tay phải Diệp Liên khẽ siết chặt Tu La Thứ, trong cơ thể nàng, một luồng hơi thở mạnh mẽ đang cuộn trào. <br>Nàng lựa chọn tin tưởng Diệp Huyên vô điều kiện! <br>Mà lúc này, nữ phu tử đột nhiên cầm kiếm Thiên Tru của Diệp Huyên đứng bên cạnh Diệp Liên, rõ ràng, ý của nàng ta đã rõ rồi. <br>Trương Văn Tú nhìn nữ phu tử: “Ngươi tin tưởng hắn như vậy?” <br>Nữ phu tử nhẹ giọng nói: “Hắn là người tốt!” <br>Người tốt? <br>Trương Văn Tú khẽ chớp mắt: “Phu tử, ngươi chắc chắn đầu óc ngươi bình thường sao?” <br>Nữ phu tử liếc nhìn Trương Văn Tú, không nói gì. <br>Tàn Nữ ở bên cạnh do dự một lát cuối cùng cũng đứng bên cạnh Diệp liên. <br>Trương Văn Tú nhún vai, sau đó nhìn Trần Độc Cô: “Ngươi trông có vẻ như là người có đầu óc, chi bằng ngươi đoán xem hắn muốn đi làm gì thử đi?” <br>Thật ra, bản thân nàng ta cũng không biết! <br><br>Nàng ta chỉ biết tên kia quỷ kế rất nhiều! <br>Lần này đột nhiên rời đi, chắc chắn lại chơi chiêu gì rồi. <br>Còn về lâm trận bỏ trốn? <br>Nàng ta chưa từng nghĩ đến. <br>Mặc dù không có ấn tượng tốt với Diệp Huyên, nhưng, trong ấn tượng của nàng, tên này không phải là người tham sống sợ chết. <br>Hơn nữa, Diệp Liên vẫn còn ở nơi này, ai lại không biết tên kia còn coi trọng mạng sống của Diệp Liên hơn cả bản thân hắn chứ? <br>Tàn Nữ bên cạnh cũng do dự chốc lát sau đó cũng đứng bên cạnh Diệp Liên. <br>Trương Văn Tú nhìn Tàn Nữ: “Ngươi cũng tin hắn?” <br>Tàn Nữ gật đầu: “Hôm đó ở trước thanh kiếm kia, chỉ có hắn đứng ra, thiếu niên như vậy không phải loại tham sống sợ chết, ta giúp hắn ngăn cản nửa canh giờ thì có thế nào?” <br><br><br>"}