{"title":"Chương 3300: Hắn đã từng được gặp!  ","content":" Nguyên Thiên nhìn Trần Độc Cô: “Độc Cô huynh, ý gì?” <br>Trần Độc Cô nhẹ giọng nói: “Diệp Huyên không phải người ham sống sợ chết, hắn để bọn họ ở lại đây là đã chắc chắn bọn họ sẽ không gặp nguy hiểm, tại sao hắn lại chắc chắn như vậy?” <br>Nguyên Thiên khẽ nhíu mày: “Ý ngươi là gì?” <br>Như nghĩ đến gì đó, con người Trần Độc Cô chợt co rút: “Hắn muốn đi mở thư phòng!” <br>Advertisement <br>Nghe vậy, Nguyên Thiên thoáng chốc cũng biến sắc, ngay sau đó, hắn ta đột nhiên rống gào: “Đến thư viện Vạn Duy!” <br>Hắn ta vừa nói xong, lập tức biến mất tại chỗ cùng với đám cao thủ của Phệ Linh tộc. <br><br>Mà Trần Độc Cô kia cũng dẫn theo người của Vô Địch Tông biến mất! <br>Lúc này, không có ai quan tâm đến mấy người nữ phu tử! <br>Mà bốn người nữ phu tử thì hoàn toàn sững người. <br>Bọn họ không hề nghĩ rằng Diệp Huyên sẽ làm như vậy! <br>Diệp Huyên để bọn họ ở lại nơi này, ý đồ thật sự thực ra là muốn cứu bọn họ, vì hắn biết, một khi Phệ Linh tộc biết ý đồ thật của hắn thì Phệ Linh tộc và Vô Địch Tông chắc chắn sẽ không quan tâm đến các nàng, như vậy thì các nàng sẽ an toàn! <br>Thế nhưng, bản thân hắn thì lại gặp nguy rồi! <br>Đột nhiên Diệp Liên biến mất, ở chân trời phía xa, Diệp Liên nâng cao tốc độ của mình đến cực hạn. <br>Lúc này, nàng đã sợ hãi rồi! <br>Nàng biết, một khi Diệp Huyên động đến thư phòng kia, không chỉ là Vô Địch Tông và Phệ Linh tộc, mà cả ba cấm địa kia e rằng cũng sẽ ra tay. <br>Nguy hiểm! <br>Vô cùng nguy hiểm! <br>Tốc độ Diệp Liên nhanh chóng, nàng xé rách không gian một đường, chạy thẳng đến thư viện Vạn Duy. <br>Còn ba người nữ phu tử cũng vội vàng quay về thư viện Vạn Duy. <br><br>Lúc này, mục tiêu của tất cả mọi người đều là Diệp Huyên! <br>Không chỉ Phệ Linh tộc và Vô Địch Tông, mà cả cao thủ của Thái Cổ tộc và Tà Linh tộc với cả Võ Quốc trong tối cũng đang chạy vội về thư viện Vạn Duy. <br>Thư phòng Vạn Duy! <br>Đây là kho báu mà Tiên Tri đã để lại, không ai lại không động tâm! <br>Thư viện Vạn Duy. <br>Diệp Huyên sau khi quay về thư viện Vạn Duy, hắn trực tiếp đến trước thư phòng Vạn Duy kia, trước thư phòng Vạn Duy đó có một ông lão đang ngồi. <br>Hắn đã từng được gặp! <br>Diệp Huyên nhìn ông lão: “Thư phòng để cho ta”. <br>Ông lão nhìn Diệp Huyên, không nói gì! <br>Diệp Huyên lắc đầu: “Tiền bối, ta không có thời gian giải thích nhiều với ngươi, ta chỉ nói với ngươi một câu, nếu không đưa thư phòng cho ta thì thư viện Vạn Duy sẽ tai họa ngập đầu. <br>Ông lão vẫn trầm mặc. <br>Diệp Huyên khẽ nhíu mày, đang muốn cưỡng ép thì lúc này, ông lão đột nhiên đứng dậy: “Ngươi đem đi đi!” <br>"}