{"title":"Chương 4801: “Bà ta là vì ta mới xuất hiện?”  ","content":"<br>Người tốt? <br>Hắn không biết phải làm thế nào mới được xem là một người tốt, hắn chỉ biết là, người khác đối tốt với hắn, hắn sẽ đối tốt với người khác. <br>Đơn giản một câu, có ơn báo ơn, có oán báo oán, mọi chuyện không thẹn với lòng. <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía kia cầu Nại Hà: “Lúc trước ngươi nói đến Mạnh Bà kia lại là người thế nào?” <br>Advertisement <br>Đúng lúc này, trên cầu Nại Hà kia đột nhiên xuất hiện một lão phu nhân, bà ta đứng ở trên cầu, đang nấu canh... <br>Nhìn thấy cảnh này, Diệp Huyên ngây người, hắn nhìn về phía Diệp Tri Mệnh: “Không phải ngươi nói Mạnh Bà mất rồi sao?” <br><br>Diệp Tri Mệnh nhìn chằm chằm vào lão phu nhân kia, một lát sau, nàng ta nhìn sang Diệp Huyên, tức giận nói: “Nhìn cái gì? Một người biến mất ít nhất hàng trăm nghìn năm bỗng nhiên xuất hiện nấu canh cho ngươi kìa! Nhanh đi uống đi! Canh này rất bổ, có thể tráng dương!” <br>Diệp Huyên hơi giật khoé miệng. <br>Mẹ nó, bà lão này không phải thật sự đến đấy chỉ vì mình chứ? <br>Nấu canh cho mình? <br>Canh này uống vào thật sự tráng dương sao? <br>.... <br><br>Sắc mặt Diệp Tri Mệnh vô cùng khó coi. <br>Mạnh Bà! <br>Nàng ta có biết một chút về người này, mà người này đã hoàn toàn biến mất hàng chục nghìn năm. <br>Vì sao đối phương lại xuất hiện ở đây, đồng thời còn nấu canh? <br>Nàng ta gần như không cần nghĩ đã biết là vì Diệp Huyên! <br>Ngoại trừ người xui xẻo nhất thế giới này, còn có ai có thể làm cho một người đã biến mất hàng chục nghìn năm đến đây nấu canh? <br><br>Diệp Huyên này quả thực là có độc! <br>Ngay từ đầu, nàng ta nghĩ rằng bản thân đi theo Diệp Huyên, sẽ mang đến cho Diệp Huyên tai hoạ lớn! <br>Nhưng mà bây giờ xem ra, nàng ta đã hoàn toàn sai rồi! <br>Mẹ nó, đi theo hắn, sẽ cho mang lại cho chính mình tai hoạ lớn! <br>Lúc này, Diệp Huyên đột nhiên kéo nhẹ tay áo Diệp Tri Mệnh, nhẹ giọng nói: “Tri Mệnh, đây là Mạnh Bà phải không?” <br>Diệp Tri Mệnh trừng mắt với Diệp Huyên: “Ngươi nói xem?” <br>Diệp Huyên trầm giọng nói: “Bà ta là vì ta mới xuất hiện?” <br>Diệp Tri Mệnh trầm giọng nói: “Ngươi cũng coi như tự mình biết mình, có người muốn giết ngươi!” <br>Diệp Huyên nhíu mày: “Có ý gì?” <br>Diệp Tri Mệnh thấp giọng thở dài: “Ngươi nhìn bốn phía đi!” <br>Diệp Huyên nhìn thoáng qua bốn phía, hắn nhíu mày: “Làm sao vậy?” <br><br><br>"}