{"title":"Chương 4802: “Lai lịch như thế nào?”  ","content":" Diệp Huyên trầm giọng nói: “Đây là cái gì?” <br>Diệp Tri Mệnh nhìn lướt qua bốn phía, nhẹ giọng nói: “Pháp tắc Đại Đạo!” <br>Diệp Huyên nhíu mày: “Có ý gì?” <br>Diệp Tri Mệnh nói: “Có người làm cho Đại Đạo đã từng bị sụp đổ xuất hiện lại, nói cách khác, bây giờ ngươi đã ở dưới quy tắc Đại Đạo của âm phủ, ngươi bắt buộc phải làm theo quy tắc Đại Đạo của bọn họ... Qua cầu Nại Hà, uống canh Mạnh Bà, tiến vào đạo Luân Hồi”. <br>Advertisement <br>Diệp Huyên nhíu mày: “Tri Mệnh, không phải ngươi nói Đại Đạo đã sụp đổ rồi sao?” <br>Diệp Tri Mệnh gật đầu: “Đúng vậy! Rất nhiều trật tự và quy tắc của trời đất trước đây đã không còn sót lại chút gì! Nhưng là, cũng không phải tất cả pháp tắc Đại Đạo đã bị con người nghịch chuyển! Rất rõ ràng, trước mắt ngươi đã gặp được một vị người bảo vệ Đại Đạo trong truyền thuyết, mà ngươi hiện tại đã ở dưới quy tắc Đại Đạo của âm phủ”. <br><br>Diệp Huyên nhìn về phía Mạnh Bà ở trên cầu Nại Hà phía xa kia: “Mạnh Bà này là người bảo vệ Đại Đạo?” <br>Diệp Tri Mệnh gật đầu: “Phải!” <br>Trong tay Diệp Huyên đột nhiên xuất hiện một thanh kiếm, ngay sau đó, hắn chém một nhát kiếm. <br>Xuy! <br>Không trung vang lên một tiếng khí vỡ, nhưng mà chỉ thế thôi. <br>Diệp Huyên hơi kinh ngạc, lực lượng của pháp tắc Đại Đạo này có chút quỷ dị! <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh, Diệp Tri Mệnh trầm giọng nói: “Pháp tắc Đại Đạo áp chế!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Trừ phi ngươi có thể phá Đạo, hoặc là thực lực đạt tới Chứng Đạo Cảnh cũng được, bởi vì Đại Đạo cũng chia mạnh yếu, nếu ngươi có thể đạt tới Chứng Đạo Cảnh, cái trước mắt này có lẽ cũng không nhốt được ngươi!” <br>Diệp Huyên suy nghĩ, đang muốn kích hoạt Huyết Mạch Chi Lực, lúc này, Diệp Tri Mệnh đột nhiên nói: “Trước tiên đừng động thủ vội, chúng ta không ngại qua đó xem thử trước đã!” <br>Diệp Huyên gật đầu: “Cũng được!” <br>Hai người đi về phía cầu Nại Hà. <br>Diệp Huyên bỗng nhiên nói: “Tri Mệnh, ngươi cảm thấy là ai muốn giết chết ta?” <br>Diệp Tri Mệnh lắc đầu: “Ngươi ta có Mục Sênh giúp ẩn nấp, âm phủ hẳn là vẫn chưa biết ngươi đến nơi này...” <br> <br>Diệp Huyên đột nhiên nói: “Vậy chỉ còn hai người, người thứ nhất, người Thanh Nhi phải đối phó, cũng chính là người đã cho ta nguyên nhân tai ách, nhưng ta cảm thấy có lẽ không phải là người này! Mà trừ người này ra, vậy chỉ còn lại một người!” <br>Diệp Tri Mệnh trầm giọng nói: “Là nàng ta!” <br>Nàng ta! <br>Chính là cô gái đã nguyền rủa Man Châu và Sa Hoa! <br>Diệp Huyên gật đầu: “Hẳn là nàng ta!” <br>Diệp Tri Mệnh nhẹ giọng nói: “Đối phương trả thù cũng quá nhanh rồi! <br>Diệp Huyên nói: “Bản thể của đối phương hẳn là không ở nơi này.” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Ta có lẽ đã đoán được lai lịch của nàng ta rồi!” <br>Diệp Huyên có chút tò mò: “Lai lịch như thế nào?” <br>Diệp Tri Mệnh nhìn về phía xa xa, nhẹ giọng nói: “Có thể có thủ đoạn như thế này, khẳng định là người của nơi đó...” <br>Diệp Huyên đang muốn nói, mà lúc này, Diệp Huyên phát hiện, không gian xung quanh hắn và Diệp Tri Mệnh bắt đầu dần trở nên hư ảo! <br>Diệp Tri Mệnh trầm giọng nói: “Đi, qua cầu Nại Hà!” <br>"}