{"title":"Chương 4803: Hắn thực ra đã sớm đoán ra rồi!  ","content":" Nói xong, nàng ta dẫn theo Diệp Huyên đi qua cầu Nại Hà, khi hai người đến cây cầu kia, Diệp Huyên vừa định đi tầng trên nhất, nhưng là, một lực lượng thần bí lại chặn hắn lại! <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh, nàng ta trầm giọng nói: “Đi tầng thứ hai!” <br>Diệp Huyên gật đầu, hắn và Diệp Tri Mệnh đi xuống tầng thứ hai, mà lúc này đây, hai người rất thuận lợi bước lên cầu tầng thứ hai. <br>Diệp Tri Mệnh nói: “Nửa tốt nửa xấu!” <br>Advertisement <br>Diệp Huyên cười nói: “Đi thôi!” <br>Nửa tốt nửa xấu! <br><br>Hắn thực ra đã sớm đoán ra rồi! <br>Bởi vì kiếm ý trước đây của hắn chính là kiếm ý Thiện Ác! <br>Còn hiện tại, kiếm ý của hắn đã vô hình, đạt tới cấp độ kiếm biến, bởi vậy, hắn đã không còn rối rắm về đạo thiện ác. <br>Hai người chậm rãi đi về phía xa, trong lúc đi, hai bên có vô số ác hồn lệ quỷ điên cuồng rít gào về phía bọn họ, những âm hồn ác quỷ này mặt mũi dữ tợn, rít gào một cách cuồng loạn, thậm chí có vài con còn không ngừng lao về phía Diệp Huyên và Diệp Tri Mệnh! <br>Nhưng, những âm hồn ác quỷ này đều không cách nào đến gần cầu Nại Hà. <br>Diệp Huyên nhìn thoáng qua những âm hồn ác quỷ này, may là hắn không ra tay cứu giúp, những âm hồn này vừa nhìn đã không phải thứ gì tốt đẹp! <br>Dường như nghĩ đến cái gì, Diệp Huyên đột nhiên mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện ở trong tay hắn. <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Ngươi muốn làm gì?” <br>Diệp Huyên cười nói: “Tri Mệnh, ngươi nói xem trong sông Vong Xuyên có bao nhiêu âm hồn ác quỷ?” <br>Diệp Tri Mệnh trầm giọng nói: “Vô số!” <br>Diệp Huyên khẽ nhếch khoé miệng, kiếm Trấn Hồn trong tay hắn bay đi, sau đó biến mất vào trong sông Vong Xuyên. <br>Rất nhanh, một hơi thở mạnh mẽ truyền ra từ trong sông Vong Xuyên, ngay sau đó, ở cách bọn họ không xa đột nhiên xuất hiện một lốc xoáy màu đen, vô số âm hồn ác quỷ bị lốc xoáy màu đen kia cắn nuốt... <br>Diệp Tri Mệnh nhìn sâu vào lốc xoáy màu đen, nàng ta biết, khi kiếm Trấn Hồn xuất hiện lại, khẳng định sẽ phát sinh biến hóa nghiêng trời lệch đất! <br> <br>Đương nhiên, điều kiện tiên quyết là nàng ta và Diệp Huyên đều còn sống. <br>Diệp Huyên đột nhiên nói: “Tri Mệnh!” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên, trong mắt có một tia nghi hoặc: “Làm cái gì?” <br>Diệp Huyên nhếch miệng cười, hắn lấy ra một vật nhét vào trong tay Diệp Tri Mệnh. <br>Diệp Tri Mệnh mở lòng bàn tay ra nhìn, trong tay chính là miếng đá hộ mệnh của Mục Sênh đưa cho Diệp Huyên! <br>Diệp Tri Mệnh nhìn Diệp Huyên, Diệp Huyên cười nói: “Lát nữa nếu tình hình không tốt, ngươi cứ đi, có vật này, ngươi có thể chạy ra ngoài!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi có ý gì?” <br>Diệp Huyên lắc đầu: “Không có ý gì, đây là hoạ do tự ta gây ra, không thể liên lụy đến ngươi!” <br>Diệp Tri Mệnh đột nhiên vứt miếng đá cho Diệp Huyên, tức giận nói: “Liên lụy ta? Bây giờ ngươi nói với ta sợ liên lụy đến ta, vậy ngươi lúc trước đang làm cái gì?” <br>Diệp Huyên đang muốn nói chuyện, Diệp Tri Mệnh lại nói: “Còn nữa, ngươi nghĩ rằng ta sợ cô gái kia sao? Ta nói cho ngươi, cho dù bản thể của nàng ta đến, nàng ta cũng không giết được ta! Ngươi có tâm tư kia, thì vẫn là tự lo cho mình nhiều hơn đi!” <br><br><br>"}