{"title":"Chương 4804: Đừng cợt nhả, ta rất nghiêm túc!”  ","content":" <br>Diệp Tri Mệnh gạt tay Diệp Huyên ra, mặt không chút thay đổi, không nói lời nào. <br>Diệp Huyên do dự một lát, sau đó nói: “Ta chỉ là không muốn liên lụy ngươi!” <br>Advertisement <br>Diệp Tri Mệnh dừng lại, nàng ta nhìn về phía Diệp Huyên: “Lúc trước người nói coi ta là bạn bè, đúng không?” <br>Diệp Huyên gật đầu. <br><br>Diệp Tri Mệnh cười lạnh: “Nếu ngươi thật sự coi ta là bạn, ngươi sẽ không để ta rời đi một mình vào thời điểm như thế này, ngươi đưa miếng đá cho ta, rõ ràng là ngươi không coi ta là bạn! Ta tin rằng, nếu An cô nương ở đây, ngươi chắc chắn sẽ không bảo nàng ta rời đi một mình, đúng không?” <br>Diệp Huyên trầm lặng. <br>Nếu An Lan Tú ở đây, hắn chắc chắn sẽ không bảo nàng ta rời đi một mình, bởi vì hắn biết, nàng ta khẳng định sẽ không rời đi. <br>Nghĩ vậy, Diệp Huyên đột nhiên thấp giọng thở dài: “Xin lỗi!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Xin lỗi cái gì?” <br>Diệp Huyên nghiêm mặt nói: “Ngươi đã coi ta là bạn của ngươi, nếu không phải như vậy, lúc trước ngươi sẽ không đồng ý với ta đến âm phủ, lại càng không đồng ý giúp ra tay cứu Mạn Châu và Sa Hoa. Là lỗi của ta, lúc nãy não ta có vấn đề, không nghĩ đến điểm này, còn luôn cho rằng ngươi đi theo ta, chỉ là vì trốn tai hoạ và Đạo Kinh!” <br>Diệp Tri Mệnh cười lạnh: “Ta nói cho ngươi, ngươi không sai, ta đi theo ngươi chính là vì trốn tai hoạ và Đạo Kinh!” <br>Diệp Huyên cười nói: “Được được, ngươi lợi dụng ta, ta đây cũng lợi dụng ngươi!” <br>Diệp Tri Mệnh trừng mắt với Diệp Huyên: “Đừng cợt nhả, ta rất nghiêm túc!” <br>Diệp Huyên vội vàng gật đầu: “Ta biết, ngươi là nghiêm túc, ta cũng rất nghiêm túc!” <br><br>Hắn biết, Diệp Tri Mệnh chính là nói năng chua ngoa, tâm đậu hủ, phải thuận theo nàng ta. <br>Diệp Tri Mệnh hít sâu một hơi: “Ngươi thật không biết xấu hổ!” <br>Nói xong, nàng ta xoay người đi về phía xa. <br>Diệp Huyên cười ha ha, hắn vội vàng đuổi theo, sau đó nói: “Tri Mệnh, có cách nào giải quyết tình cảnh hiện tại của chúng ta không?” <br>Diệp Tri Mệnh mặt không chút thay đổi: “Không có!” <br>Diệp Huyên cười hì hì, sau đó nhìn về phía bà lão Mạnh Bà kia: “Nếu không, chúng ta xử lý người nấu canh này đi!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi nghiêm túc?” <br>Diệp Huyên do dự một lát, sau đó nói: “Ta không thể đánh lại sao? Bà ta chỉ là một người nấu canh thôi mà!” <br>Diệp Tri Mệnh tức giận nói: “Ngươi đánh cái chuỳ! Người nấu canh này từng là thần linh, ngươi có biết thế nào là thần linh không? Chính là người được pháp tắc Đại Đạo gia tăng, người như thế, có pháp tắc Đại Đạo gia tăng, có ấn thần linh, thực lực mạnh hơn rất nhiều so với Chứng Đạo Cảnh bình thường, đánh chết bà ta? Nhìn thấy cái muôi bà ta nấu canh không, một muôi của bà ta có thể gõ nát trán của ngươi”.<br>"}