{"title":"Chương 4805: Người này muốn đọ sức bằng cha rồi!  ","content":" <br>Diệp Huyên nhìn về phía Mạnh Bà vẫn đang nấu canh, nhẹ giọng nói: “Đấu võ không được, chúng ta đây đấu văn!” <br>Diệp Tri Mệnh cười lạnh: “Đấu văn của ngươi chính là lừa dối đi? Nếu ngươi có thể lừa thành công, ta...” <br>Advertisement <br>Diệp Huyên có chút khiêu khích: “Ngươi sẽ thế nào?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi muốn thế nào?” <br> Diệp Huyên nghiêm mặt nói: “Nếu ta lừa thành công, ngươi liền hôn ta một cái, thế nào?” <br>Nghe vậy, Diệp Tri Mệnh giận tím mặt: “Diệp Huyên!” <br>Diệp Huyên vội vàng nói: “Hôn kiểu trong sáng!” <br>Diệp Tri Mệnh nhìn chằm chằm Diệp Huyên, nàng ta nắm chặt hai tay, Diệp Huyên đang muốn nói, nàng ta đột nhiên nói: “Được!” <br>Diệp Huyên chớp chớp mắt: “Ta chỉ là đùa một chút...” <br>Diệp Tri Mệnh mặt không chút thay đổi: “Ta coi là thật! Đi đi! Nhanh đi lừa! Nếu ngươi không lừa được, ta hiện tại sẽ cắn chết ngươi!” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh tức giận nói: “Mau bắt đầu màn biểu diễn của ngươi!” <br>Diệp Huyên mỉm cười gượng gạo, sau đó hắn đi về phía Mạnh Bà, phía sau, Diệp Tri Mệnh đột nhiên lớn tiếng nói: “Mạnh Bà, hắn sắp đến lừa bà!” <br>Nghe vậy, Diệp Huyên suýt chút nữa té xỉu. <br>Mẹ kiếp! <br> Cô gái này sao lại như vậy? <br>Lúc này, Mạnh Bà đang nấu canh bỗng nhiên ngừng lại, bà ta ngẩng đầu nhìn về phía Diệp Huyên ở gần đó, cười u ám: “Ngươi muốn lừa ta?” <br>Diệp Huyên quay đầu trừng mắt với Diệp Tri Mệnh, sau đó hắn nhìn về phía kia Mạnh Bà, hắn nghĩ nghĩ, sau đó đột nhiên cứt đắt ngón tay của mình, một giọt máu chảy ra từ đầu ngón tay hắn. <br>Diệp Huyên nhẹ nhàng chỉ một cái, giọt máu kia bay đến trước mặt Mạnh Bà: “Mạnh Bà, trước khi chết, ta có một nguyện vọng, ta muốn biết cha của ta là ai, bà có thể thỏa mãn cho ta không?” <br>Nghe vậy, ở cách đó không xa Diệp Tri Mệnh đột nhiên dâng lên nỗi bất an trong lòng. <br>Mẹ nó! Người này muốn đọ sức bằng cha rồi! <br>Khi Mạnh Bà nhìn thấy giọt máu kia, trong ánh mắt không một gợn sóng của bà ta chợt hiện lên vẻ nghiêm trọng hiếm thấy... <br>Diệp Tri Mệnh: “...” <br>Đúng lúc này, Diệp Huyên đột nhiên lấy kiếm linh ra, hắn đưa kiếm linh đến trước mặt Mạnh Bà: “Mạnh Bà, kiếm này là của sư phụ ta, sư phụ ta là tông chủ Kiếm Tông, mặc một chiếc áo bào màu xanh... Ta tự biết hôm nay khó tránh khỏi chết, chỉ là kiếm này vô tội, vẫn mong Mạnh Bà tha cho kiếm này!” <br><br><br>"}