{"title":"Chương 4806: Người này rốt cuộc là ai?  ","content":"<br>Diệp Huyên đưa thanh kiếm đến trước mặt Mạnh Bà: “Còn cả thanh kiếm này, đây là kiếm của đại ca ta, đại ca của ta thích mặc trường áo bào màu mây... Cũng mong Mạnh Bà sau này giúp ta trả thanh kiếm này cho đại ca ta, hơn nữa giúp ta nói hắn ta, tiểu đệ ta không có năng lực, không thể đi tìm hắn ta!” <br>Mạnh Bà nhìn hai thanh kiếm trước mặt, rơi vào trầm lặng. <br>Còn chưa chấm dứt, Diệp Huyên đột nhiên mở lòng bàn tay ra, hắn cười chua xót: “Còn có một người, nàng tên Thanh Nhi... Ta biết, Mạnh Bà chắc chắn không biết nàng, nhưng mà không sao... Mạnh Bà, bà mạnh như vậy, nhất định có thể nhìn thấy nguyên nhân tai ách trên người ta đúng không?” <br>Advertisement <br>Mạnh Bà nhìn Diệp Huyên, không nói gì. <br><br>Bà ta đương nhiên có thể! <br>Đây cũng là điều khiến bà ta kinh ngạc nhất lúc này, người này có nguyên nhân tai ách trên người vậy mà vẫn có thể sống đến bây giờ... Hơn nữa, bà ta lần đầu tiên nhìn thấy nguyên nhân tai ách trong truyền thuyết! <br>Hoá ra đây không phải truyền thuyết, mà thật sự tồn tại! <br>Người này rốt cuộc là ai? <br>Diệp Huyên thấp giọng thở dài: “Sở dĩ ta có thể sống đến bây giờ, hoàn toàn dựa vào Thanh Nhi giúp ta chống lại nguyên nhân tai ách... Nhưng mà bây giờ, ta tự biết không phải là đối thủ của Mạnh Bà, đợi sau khi Mạnh Bà giết ta...” <br>Mạnh Bà đột nhiên nói: “Ngươi là nói người tên Thanh Nhi đang giúp ngươi chống lại nguyên nhân tai ách?” <br>Diệp Huyên chớp chớp mắt: “Đúng vậy! Có vấn đề gì sao?” <br>Mạnh Bà nhìn thẳng vào Diệp Huyên: “Không ai có thể chống lại nguyên nhân tai ách!” <br>Diệp Huyên dang hai tay: “Nhưng ta vẫn còn sống!” <br>Trong mắt Mạnh Bà chợt loé lên hai luồng ánh sáng màu xanh, giờ phút này, bà ta giống như nhìn thấu Diệp Huyên... Một lát sau, hai tay bà ta đột nhiên rung lên, trong mắt tràn đầy vẻ khó tin, thật sự có người đang thay người tay ngăn cản nguyên nhân tai ách! <br>Người này rốt cuộc là ai? <br><br>Chẳng lẽ là vị cao thủ siêu cấp nào đó chuyển thế? <br>Diệp Huyên bỗng nhiên từ từ nhắm mắt: “Cha... Đại ca... Sư phụ... Thanh Nhi... Vĩnh biệt ! Mạnh Bà, ra tay đi! Ta không phản kháng!” <br>Mạnh Bà nhìn hai thanh kiếm và giọt máu trước mặt kia, bà ta trầm ngâm một lát, sau đó nói: “Công tử, ngươi đừng như vậy, ta chỉ là một người nấu canh, chưa từng nghĩ đến giết người...” <br>Diệp Tri Mệnh: “...” <br>.... <br><br>Nấu canh! <br>Sắc mặt của Diệp Tri Mệnh ở một bên trở nên có chút khó coi. <br>Nàng ta biết, Mạnh Bà này đã kiêng kỵ rồi! <br>Có điều, đây cũng là điều bình thường, ai nhìn thấy huyết mạch và kiếm của tên này xong mà có thể không kiêng dè chứ? <br>"}