{"title":"Chương 4807: “Bởi vì nàng ta càng có thân phận và địa vị hơn ta!”  ","content":"<br>Có thể nói, người có thực lực càng mạnh, càng sẽ cảm nhận rõ ràng sức mạnh của huyết mạch đặc biệt của Diệp Huyên cùng với hai thanh kiếm kia. <br>Còn một thứ nữa chính là nguyên nhân tai ách! <br>Advertisement <br>Loại nguyên nhân tai ách này mặc dù đại diện cho kiếp nạn, tai họa, bệnh tật, thế nhưng, có thể mang nguyên nhân tai ách trên người, hơn nữa còn có thể sống sót tiếp, điều này có nghĩa gì? Có nghĩa là có người đang giúp Diệp Huyên ngăn chặn nguyên nhân tai ách. <br>Mà phải mạnh đến mức nào mới có thể ngăn được nguyên nhân tai ách này? <br><br>Diệp Huyên không nói gì, nhưng trong lòng Mạnh Bà đã tự có suy xét. <br>Mạnh Bà chậm rãi nấu canh, không biết đang nghĩ gì. <br>Diệp Huyên chớp mắt: “Mạnh Bà sẽ không giết ta sao?” <br>Mạnh Bà liếc nhìn Diệp Huyên một cái: “Công tử lấy máu rồi lại cầm kiếm không phải vì muốn nói với mụ già như ta đây rằng phía sau ngươi có người sao?” <br>Diệp Huyên khẽ hành một lễ: “Tiền bối, ta đánh không lại bà”. <br>Mạnh Bà nhàn nhạt nói: “Công tử yên tâm, ta đánh thắng được ngươi, nhưng không dám đánh ngươi”. <br>Hai người đều rất thẳng thắn. <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Tiền bối đã biến mất mấy vạn năm đột nhiên xuất hiện, chắc là vì ta mà tới, không biết tiền bối là nhận được sự ủy thác của ai?” <br>Mạnh Bà khẽ nói: “Công tử hà tất đã biết rõ rồi còn cố hỏi?” <br> <br>Người phụ nữ cầm quạt đó… <br>Diệp Huyên lắc đầu mỉm cười: “Nàng ta báo thù như này cũng quá là nhanh rồi!” <br>Mạnh Bà lắc đầu thở dài: “Kì thực, công tử không nên nhúng tay vào chuyện của hoa Bỉ Ngạn đó!” <br>Diệp Huyên nhìn về phía Mạnh Bà: “Ta nghe Tri Mệnh nói, tiền bối là một vị Thần Tiên, là người bảo vệ Pháp tắc Đại Đạo, một người có thân phận, có địa vị như vậy như tiền bối, tại sao…” <br>Mạnh Bà cười nói: “Bởi vì nàng ta càng có thân phận và địa vị hơn ta!” <br>Diệp Huyên trầm mặc. <br>Mạnh Bà khẽ nói: “Công tử yên tâm, ta sẽ không ra tay đâu! Trước khi tới, vốn tưởng rằng công tử chỉ là một người bình thường, nên muốn cố ý giúp người để được mang ơn, kết một phần thiện duyên với vị đó, xem sau này có thể tiến vào Đạo Đình, giành lấy một chức vị tốt hơn được không. Thế nhưng hiện giờ xem ra, công tử không chỉ không phải là người bình thường, mà phía sau còn có nhiều hậu đài như thế, giết công tử, mặc dù có thể kết thiện duyên với vị đó, thế nhưng cũng sẽ lại nhận lấy một phần nhân quả vô cùng lớn, cuộc mua bán này chẳng có lời”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, nếu như nàng ta đã muốn giết ta, vậy tại sao không tự mình đích thân tới đây chứ?” <br>Mạnh Bà nhìn thẳng Diệp Huyên: “Bởi vì nàng ta cảm thấy, ngươi vẫn chưa đủ tư cách để nàng ta đích thân tới!” <br>"}