{"title":"Chương 4808: “Thế giới này chính là như vậy!”  ","content":"Diệp Huyên: “…” <br>Mạnh Bà lắc đầu, lại nói: “Công tử, kì thực, ngươi không nên nhúng tay vào chuyện của hoa Bỉ Ngạn đó!” <br>Diệp Huyên cười nói: “Tiền bối chắc hẳn biết rõ chân tướng của sự việc đó, đúng không?” <br>Advertisement <br>Mạnh Bà gật đầu: “Chỉ có thể nói là mệnh của bọn họ không được tốt!” <br>Diệp Huyên cười haha một tiếng: “Mệnh không tốt? Sự tùy hứng của kẻ mạnh, lại chính là số mệnh của kẻ yếu, chuyện này thật quá nực cười mà!” <br><br>Mạnh Bà nhìn Diệp Huyên: “Thế giới này chính là như vậy!” <br>Diệp Huyên nhìn thẳng Mạnh Bà: “Ta nghe Tri Mệnh nói, tiền bối là người bảo vệ pháp tắc Đại Đạo, còn từng là người đại diện cho sự công bằng của Đại Đạo, chẳng lẽ tiền bối không phải cũng nên xử lý một cách công bằng sao? Bằng không, đây há chẳng phải đồng nghĩa với việc bôi nhọ Đại Đạo?” <br>Mạnh Bà đặt cái muôi gỗ trong tay xuống, bà ta nhìn về phía Diệp Huyên: “Xử lý một cách công bằng? Công tử, ngươi nghĩ thế giới này có cái gọi là công bằng sao?” <br>Diệp Huyên nhìn thẳng Mạnh Bà: “Bà là người bảo vệ của pháp tắc Đại Đạo!” <br>Mạnh Bà khẽ cười: “Trong nhân gian có câu nói, nói Thiên Tử phạm pháp xử tội như thứ dân, công tử, ta lại hỏi ngươi, ngươi thực sự nghĩ rằng có thể xử tội thiên tử phạm pháp như thứ dân sao?” <br>Diệp Huyên trầm mặc. <br>Mạnh Bà lại nói: “Pháp tắc Đại Đạo cũng giống như luật pháp trong nhân gian vậy, nó là đại diện cho sự công bằng đó, nhưng, thế giới này của chúng ta rất phức tạp! Mụ đã ở nơi này nấu canh mấy chục vạn năm rồi, theo như pháp tắc Đại Đạo, bất kì người nào tới đây, đều bắt buộc phải uống bát canh này, quên đi kiếp trước, chuyển thế đầu thai sống một cuộc đời mới. Thế nhưng, có rất nhiều người ngoại lệ, ví dụ như, đám người có thân phận bối cảnh kia, bọn họ tới đây vốn không cần phải uống canh, có thể mang theo kí ức chuyển thế trùng tu… Điều này đối với rất nhiều người là không công bằng, nhưng thế thì đã sao? Bởi vì mụ đây không thể không nể mặt người ta, ta không nể mặt người khác, người khác cũng sẽ không nể mặt ta, hôm nay ta là thần tiên, nhưng ngày mai ta có thể sẽ phải đi quét rác rồi!” <br>Diệp Huyên trầm mặc. <br>Mạnh Bà lại nói: “Ta là người bảo vệ của pháp tắc Đại Đạo, thế nhưng, không có nghĩa là ta thực sự có thể hành sự một cách công bằng. Đương nhiên, cũng có một vài người sẽ hành sự công bằng, ví dụ như người tiền nhiệm ta, bà ta chính là một người hành sự công bằng, ai cũng đều không thèm nể mặt, công tử biết hiện giờ bà ta thế nào không? Năm đó bà ta đã bị tước chức thần tiên, đày xuống làm người bình thường, sau đó, vào mười vạn năm trước đã “tạ thế” rồi! Mỉa mai là, sau khi bà ta tới đây, hy vọng ta nể mặt trước đây để bà ta không cần phải uống canh mà vẫn có thể đi chuyển thế trùng tu!” <br><br>Diệp Huyên khẽ nói: “Ta hiểu rồi”. <br>Pháp tắc Đại Đạo là công bằng, thế nhưng con người lại ích kỷ. <br>Cũng không thể nói là ích kỉ, chỉ có thể nói, người sống ở trên đời, rất nhiều lúc buộc phải “linh hoạt”, không biết “linh hoạt”, không biết cách đối nhân xử thế, sẽ bị người khác xử. <br>Chính trực? <br>Vô tư? <br>Nhân gian không cho phép a! <br>Vả lại, đừng nói là người khác, cho dù là bản thân Diệp Huyên hắn, cũng không thể vô tư, công bằng một cách thực sự được. <br>Nếu bảo hắn ở đây nấu canh, gặp phải bạn bè tốt ở kiếp trước, hắn nhất định cũng sẽ “mắt nhắm mắt mở”. <br>Đại Đạo chế định trật tự, thế nhưng, bảo vệ trật tự này là con người! <br>"}