{"title":"Chương 4809: “Không phải là tại ta đó chứ?”  ","content":" Mạnh Bà lại nói: “Cũng giống như giờ phút này, ở trong tình huống thông thường, ta hẳn là sẽ để công tử uống một bát canh, thế nhưng, ta sẽ không cưỡng ép công tử uống canh, bởi vì nếu như ta cưỡng ép, sau này rất có thể sẽ gặp phải người ở phía sau công tử tới báo thù!” <br>Nói đoạn, bà ta lắc đầu cười: “Người tốt việc tốt, ai cũng đều biết làm, thế nhưng, nếu làm người tốt việc tốt mà phải trả giá, vậy thì sẽ chẳng có ai làm nữa. Còn nếu như làm chuyện xấu mà được lợi, thì ai cũng đều sẽ đi làm!” <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Mạnh Bà lại nói: “Công tử, ngươi không sợ cường địch cứu Hoa Bỉ Ngạn, đó là bởi vì cái gì? Bởi vì trên người công tử có đủ con át chủ bài mạnh, trong lòng công tử thực sự không hề hoảng sợ. Nhưng mạo muội hỏi một chút, nếu như phía sau công tử không có ai cả thì sao? Công tử, ngươi còn dám ra tay cứu giúp nữa không?” <br><br>Nói đoạn, bà ta lắc đầu cười: “Mỉa mai nhỉ? Cho dù làm việc tốt, làm người tốt, cũng bắt buộc phải có thực lực, cũng giống như thế giới này, muốn đỡ một người bị té ngã cũng phải suy xét thử xem, bản thân có đỡ nổi không…” <br>Diệp Huyên khẽ nói: “Là ta đã nghĩ mọi chuyện quá đơn giản rồi!” <br>Mạnh Bà cười nói: “Công tử không phải là suy nghĩ sự việc quá đơn giản, mà là suy nghĩ về con người quá đơn giản!” <br>Diệp Huyên lắc đầu: “Tiền bối, ta thấy bà đang ngụy biện. Đương nhiên, những gì mà bà nói, cũng không phải là không có lí, thế nhưng, thứ cho ta nói thẳng, bà sở hữu quyền lợi mà pháp tắc Đại Đạo ban cho nhưng lại không thể duy trì sự công bằng của pháp tắc Đại Đạo, vậy thì bà thuộc về điều gì? Bản thân bà đã phản bội lại pháp tắc Đại Đạo! Nếu như bà không thể hành sự một cách công bằng, vậy thì tại sao lại muốn làm một người duy trì trật tự của pháp tắc Đại Đạo chứ? Đạo lí đối nhân xử thế đương nhiên phải hiểu, nhưng đây không phải là cái cớ để vì tình riêng mà làm việc bất hợp pháp! Xét cho cùng, thì bà chỉ đang dùng quyền lợi mà pháp tắc Đại Đạo ban cho mình để vụ lợi cho bản thân”. <br>Nói đoạn, hắn dừng lại một chút, sau đó lại nói: “Giống như vừa nãy, tiền bối vốn đã biến mất, thế nhưng, tiền bối vì lấy lòng người phụ nữ thần bí kia, thế nên không tiếc xuất hiện để xử ta! Tiền bối, loại hành vi này của bà được xét là gì? Chính là kiểu hành vi mềm rắn nắn buông điển hình! Ta thấy, pháp tắc Đại Đạo không sai, mà sai là ở đám người bảo vệ nó như các người”. <br>Nghe vậy, hai mắt Mạnh Bà khẽ híp lại, hốc mắt lộ ra tia sát khí. <br>Mí mắt Diệp Huyên khẽ giật, ôi mẹ ơi, chẳng phải quân tử động khẩu không động thủ sao? <br>Mà đúng lúc này, nơi đây đột nhiên xuất hiện dị biến, chỉ thấy cơ thể Mạnh Bà đột nhiên run kịch liệt, rất nhanh ngay sau đó, trên người bà ta đột nhiên xuất hiện vô số đốm sáng nhỏ màu đen, mà đám đốm sáng màu đen này vậy mà lại bắt đầu từ từ tản ra tứ phía. <br>Nhìn thấy cảnh này, Diệp Huyên sững sờ. <br><br>Mạnh Bà hoảng sợ nhìn cơ thể của mình: “Không, không… không…” <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Bà ta bị làm sao thế?” <br>Diệp Tri Mệnh nhìn chằm chằm Mạnh Bà: “Sức mạnh pháp tắc Đại Đạo trên người bà ta đang biến mất… Pháp tắc Đại Đạo đang tước đi thần vị của bà ta!” <br>Nghe vậy, mí mắt Diệp Huyên khẽ giật: “Không phải là tại ta đó chứ?” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Lần đầu tiên ta phát hiện, chỉ mở mồm thôi lại có thể lợi hại đến loại trình độ này! Ngươi là nhân tài đó nha! Sau này ngươi đừng tu luyện kiếm nữa, mà hãy tu luyện cái mồm đi! “Võ mồm” vô địch!” <br>Diệp Huyên: “…” <br>Đúng lúc này, Mạnh Bà đang ở cách đó không xa đột nhiên rống lên: “Không! Đừng mà!” <br>Diệp Huyên và Diệp Tri Mệnh nhìn về phía Mạnh Bà, trên thân Mạnh Bà, đám đốm sáng màu đen đó đang tiêu tán với một tốc độ vô cùng nhanh. <br>Mạnh Bà đột nhiên nhìn về phía Diệp Huyên, bà ta mặt mày dữ tợn: “Là ngươi! Tại ngươi!” <br>"}