{"title":"Chương 4810: Sức mạnh đến từ pháp tắc Đại Đạo? ","content":" Diệp Huyên liền vội nói: “Mạnh Bà, cái này không liên quan đến ta nha, ta đâu có quen biết pháp tắc Đại Đạo chứ!” <br>Mạnh Bà nhìn Diệp Huyên đầy giận dữ, quát lớn: “Là ngươi đã dùng lời nói phá hoại tâm cảnh của ta! Phá hoại đạo hạnh của ta! Là ngươi! Chính là do ngươi!” <br>Diệp Huyên do dự một chút, sau đó nói: “Nếu bà nói như vậy, vậy thì bà cũng dùng lời nói phá hoại tâm cảnh của ta, phá hoại đạo hạnh của ta đi! Nào, làm đi! Ta tuyệt đối sẽ không phản kháng, bà chửi ta đi!” <br>Advertisement <br>“Khì khì!” <br>Diệp Tri Mệnh ở một bên đột nhiên không nhịn được mà cười phá lên. <br><br>Dùng lời nói phá hoại tâm cảnh và đạo hạnh của Diệp Huyên? <br>Nàng ta cảm thấy chẳng có ai có thể làm được! <br>Bởi vì tên này vốn không cần mặt mũi, không biết xấu hổ, một người không biết xấu hổ, ngươi muốn dùng lời nói đánh bại hắn? Đó rõ ràng là chuyện hoang đường viển vông mà! <br>Nghe được lời này của Diệp Huyên, Mạnh Bà giận tím mặt, bà ta đang định ra tay, thế nhưng bà ta lại phát hiện ra, bà ta đã không thể điều động được sức mạnh của pháp tắc Đại Đạo được nữa. <br>Lúc này, Mạnh Bà vạn phần kinh hãi, bà ta liền vội vàng nhìn về phía Diệp Huyên: “Công tử, ta đã đồng ý sẽ không giết ngươi, tại sao ngươi vẫn muốn hại ta ra nông nỗi này chứ?” <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Tiền bối, ta không muốn hại bà, chỉ là thảo luận với bà một chút… Ta cũng không có ngờ được rằng sẽ thành ra thế này. Ta thấy, không phải là ta đã hại bà, mà là pháp tắc Đại Đạo đã vứt bỏ bà”. <br>Nói đoạn, hắn nhìn về phía Diệp Tri Mệnh: “Đúng không?” <br>Diệp Tri Mệnh gật đầu: “Đúng”. <br>Nghe được lời này của Diệp Huyên, Mạnh Bà ngây người, là pháp tắc Đại Đạo đã vứt bỏ mình! <br>Đúng lúc này, trên ấn đường của Mạnh Bà đột nhiên xuất hiện một ấn kí màu đen nhỏ, mà lúc ấn kí màu đen này xuất hiện ở trên ấn đường của Mạnh Bà, cả người Mạnh Bà ngay lập tức xụi xuống. <br>Diệp Huyên nhìn ấn kí màu đen kia: “Đây là?” <br><br>Diệp Tri Mệnh nói: “Ấn kí của thần tiên, sở hữu sức mạnh của pháp tắc Đại Đạo!” <br>Đúng lúc này, ấn kí thần tiên đó đột nhiên bay đến trước mặt Diệp Huyên, thấy vậy, mí mắt Diệp Huyên khẽ giật: “Nó có ý gì?” <br>Diệp Tri Mệnh nhìn Diệp Huyên, hai tay từ từ nắm chặt: “Ý gì? Đây chẳng phải rất rõ ràng rồi sao? Nó muốn để ngươi làm thần tiên, chúc mừng ngươi, giờ ngươi đã trở thành Thần Côn chân chính rồi!” <br><br>Thần Côn! <br>Diệp Huyên có chút cạn lời, hắn nhìn về phía Mạnh Bà đang ở phía xa kia, Mạnh Bà ngã xụi lơ trên mặt đất, sắc mặt trắng bệch dị thường, không giống với lúc trước khi xụi xuống, bà ta hiện giờ giống như một bà lão gần đất xa trời. <br>Ánh mắt Mạnh Bà đờ đẫn, trong miệng lẩm bẩm gì đó. <br>Diệp Huyên trầm mặc. <br>Hắn chưa từng nghĩ sẽ nhắm vào Mạnh Bà này, xét cho cùng thì đối phương cũng không định giết hắn, thế nhưng, hắn không ngờ rằng đối phương sẽ vì một vài lời nói của mình mà bị tước đoạt thần vị. <br>Điều này có chút mông lung như một trò đùa rồi. <br>Sức mạnh đến từ pháp tắc Đại Đạo? <br>"}