{"title":"Chương 4811: “Ngươi chắc chắn ngươi muốn từ bỏ?”  ","content":" Đây là sức mạnh do pháp tắc Đại Đạo ban cho, thì pháp tắc Đại Đạo cũng có thể thu hồi lại bất cứ lúc nào! <br>Nghĩ đến đây, Diệp Huyên liền chẳng có ý nghĩ gì đối với ấn kí thần tiên này nữa. <br>Vẫn là sức mạnh do bản thân tu luyện ra mới đáng tin! <br>Advertisement <br>Chính vào lúc này, Mạnh Bà đột nhiên tự giễu cười bản thân một tiếng: “Chẳng lẽ mấy vạn năm tu hành, thần lực của ta chẳng có chút tiến bộ nào sao, hóa ra, nó sớm đã từ bỏ ta rồi!” <br> Diệp Huyên nhìn về phía Mạnh Bà, Mạnh Bà đau buồn cười một tiếng: “Nực cười là ta còn tưởng tất cả mọi thứ mình làm đều được nó công nhận…” <br>Nói đến đây, bà ta nhìn về phía Diệp Huyên: “Ngươi nói đúng, pháp tắc Đại Đạo rất công bằng, là do những người bảo vệ như bọn ta đã phá hủy sự công bằng của nó, đến mức khiến cho thế gian xuất hiện rất nhiều người nghịch đạo, sau đó phá vỡ Đại Đạo, dẫn đến trật tự thế gian hỗn loạn..”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, toàn bộ sức mạnh của bà đều đến từ thần ấn này?” <br>Mạnh Bà nhìn về phía ấn ký của thần kia, khẽ nói: “Ở thời đại của bọn ta, chỉ cần có được sự công nhận của Đại Đạo, liền có thể có được ấn kí của thần. Mà ấn kí của thần này có thể khiến bọn ta rất dễ dàng đạt tới Độn Nhất và Chứng Đạo cảnh, bởi vì Đạo chính là nó, nó có thể dễ dàng khiến người ta đạt tới Đại Đạo Độn Nhất và Chứng Đạo. Mà bọn ta tu luyện, cũng là tu luyện cho thần ấn này, nó càng mạnh thì bọn ta sẽ càng mạnh, thế nhưng, một khi nó rời đi, sức mạnh của bọn ta cũng sẽ biến mất theo!” <br>Nói đến đây, bà ta nhìn về phía Diệp Huyên: “Có biết tại sao có người có thể phá Đạo không? Rất đơn giản, bởi vì người phá Đạo không tu ấn kí của thần, sức mạnh của bọn họ là do tự bản thân bọn họ tu luyện mà ra, không chịu sự ràng buộc bởi pháp tắc Đại Đạo!” <br>Diệp Huyên nhìn về phía ấn ký của thần trước mặt: “Nếu ta có được nó, có phải liền có thể trực tiếp Chứng Đạo không?” <br>Mạnh Bà nhìn Diệp Huyên: “Phải!” <br>Diệp Huyên lắc đầu cười: “Vậy thì không cần!” <br>Không thể không nói, hắn đúng là có chút động lòng, thế nhưng, hắn không muốn dùng loại phương thức này để đạt được sức mạnh! <br>Sức mạnh mà do người khác ban cho thì người khác cũng có thể thu hồi lại, mà sức mạnh do bản thân tu luyện ra, vĩnh viễn là của bản thân. <br><br>Nghe thấy Diệp Huyên không muốn, Mạnh Bà nhíu mày: “Ngươi biết đó là thứ gì không? Đó là ấn kí của thần, một khi ngươi có được nó, không chỉ có thể lập tức được phong thần vị, mà còn có thể có được sức mạnh ở trong ấn kí của thần nữa, với thực lực hiện giờ của ngươi, ngươi liền có thể lập tức đạt được Chứng Đạo”. <br>Diệp Huyên cười nói: “Chứng đạo như vậy, ta không cần!” <br>Mạnh Bà nhìn chằm chằm Diệp Huyên: “Ngươi chắc chắn ngươi muốn từ bỏ?” <br>Diệp Huyên nhìn về phía ấn kí của thần kia: “Ngươi đi đi! Ta không phải là sự lựa chọn tốt nhất của ngươi!” <br>Song, ấn kí của thần kia lại không hề rời đi, mà bay đến trước mặt Diệp Huyên, chính vào lúc sắp tiến vào ấn đường của Diệp Huyên, sắc mặt Diệp Huyên liền thay đổi, ôi mẹ ơi, cái này còn mạnh hơn nữa sao? <br>Diệp Huyên vội vàng dùng kiếm ý ngăn ấn kí của thần kia lại, thế nhưng, ấn kí của thần kia lại không hề chịu thua, chỉ muốn tiến vào trong cơ thể của Diệp Huyên! <br>Nhìn thấy cảnh này, Mạnh Bà đang ở một bên mắt chữ o mồm chữ a, đây là cái gì? <br>Phải biết rằng năm đó, bà ta vì để có được ấn kí của thần này, không biết đã phải làm biết bao việc, van xin biết bao lần... <br>Mà hiện giờ, ấn kí của thần này lại chủ động muốn đi theo Diệp Huyên! <br>"}