{"title":"Chương 4812: “Ngươi đã nhịn được!”  ","content":"<br>Tại sao khoảng cách giữa người với người lại lớn đến như vậy? <br>Nhìn thấy ấn kí của thần kia cứ nhất quyết đi theo mình, Diệp Huyên nhíu mày, cái thứ này rốt cuộc muốn làm cái gì? <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh, Diệp Tri Mệnh trầm giọng nói: “Nó muốn ngươi trở thành người bảo vệ Đại Đạo…” <br>Advertisement <br>Diệp Huyên lắc đầu: “Ta không muốn loại sức mạnh bất cứ lúc nào cũng đều có thể bị thu hồi lại, đương nhiên, ta càng không muốn ở nơi này nấu canh!” <br>Mạnh Bà: “…” <br><br>Diệp Tri Mệnh trợn mắt nhìn Diệp Huyên: “Thứ nhất, ngươi có thể mượn dùng sức mạnh này, chỉ cần ngươi mượn dùng mà không ỷ lại vào nó, thì không có vấn đề gì lớn! Thứ hai, hiện giờ Đại Đạo thế gian cơ bản đều đã sụp đổ, sau khi ngươi có được nó thì không cần phải ở nơi này nấu canh”. <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Nếu như ta trở thành người bảo vệ Đại Đạo, có phải đồng nghĩa với việc sẽ dính vào nhân quả Đại Đạo không?” <br>Diệp Tri Mệnh gật đầu: “Phải. Có mặt xấu, cũng có mặt tốt, mặt tốt chính là ngươi đứng về phía Đại Đạo, sau này nếu ngươi muốn Chứng Đạo sẽ rất rất dễ dàng, còn mặt xấu chính là ngươi đang đứng ở phía đối diện với những kẻ nghịch đạo”. <br>“Kẻ nghịch đạo?” <br>Diệp Huyên có chút kinh ngạc: “Đó là cái gì?” <br>Diệp Tri Mệnh nói: “Chính là đám người có thể phá Đạo, đám người có thể phá Đạo đó được gọi là kẻ nghịch đạo”. <br>Nghe vậy, mí mắt Diệp Huyên khẽ giật, kẻ nghịch đạo, cũng tức là nói, bản thân đã đứng ở phía đối diện với đám cường giả phá đạo kia rồi! <br>Diệp Tri Mệnh lại nói: “Không phải trước đó ngươi nói Đại Đạo không sai sao? Nếu như Đại Đạo không sai, vậy thì ngươi không cần phải trốn tránh nó, kết thân với Đại Đạo cũng không phải là chuyện gì xấu. Còn về việc đối địch với kẻ nghịch đạo, những kẻ có thể phá đạo, trên thế gian này chẳng có mấy người”. <br>Diệp Huyên cười nói: “Cũng phải, có được thì ắt có mất!” <br>Nói đoạn, hắn thu hồi kiếm ý của mình lại, ấn kí của thần kia trực tiếp chui vào ấn đường hắn. <br>Ầm! <br>Trong phút chốc, vô số sức mạnh thần bí bắt đầu hội tụ về phía Diệp Huyên <br><br><br>Sức mạnh của Thần! <br>Hai mắt Diệp Huyên từ từ nhắm lại, mà khí tức xung quanh người hắn càng lúc càng lớn mạnh! <br>Sức mạnh! <br>Lúc này, Diệp Huyên đã cảm nhận được sức mạnh to lớn ở trong ấn kí của thần kia, mà chỉ cần hắn nguyện ý, hắn liền có thể lập tức đạt tới Chứng Đạo cảnh! <br>Thế nhưng, hắn không có làm như vậy! <br>Có được Chứng Đạo như thế này, không phải là điều mà hắn muốn. <br>Diệp Huyên bắt đầu trấn áp, chẳng mấy chốc, sức mạnh của thần ấn trong cơ thể hắn đã bị hắn dùng thần ấn trấn áp, sức mạnh này, hắn có thể dùng, cũng có thể không dùng. <br>Toàn thân Diệp Huyên khôi phục lại bình thường! <br>Diệp Huyên hít một hơi thật sâu, sau đó nhìn về phía Diệp Tri Mệnh: “Không thể không nói, vừa rồi ta cũng có chút động lòng, sức mạnh đó thật sự quá cám dỗ người ta mà!” <br>Diệp Tri Mệnh nhàn nhạt nói: “Ngươi đã nhịn được!” <br>Diệp Huyên gật đầu: “Ta không muốn trở thành nô lệ của một loại sức mạnh nào đó!” <br>"}