{"title":"Chương 4813: Điều này quá điên rồ rồi!  ","content":" Dường như nghĩ đến điều gì, hắn lại hỏi: “Tri Mệnh, vậy Mục Sênh kia…” <br>Diệp Tri Mệnh đáp: “Bà ta không phải là thần tiên, bà ta chính là một trong các Đại Đạo!” <br>Diệp Huyên trầm giọng đáp: “Rốt cuộc là có bao nhiêu loại Đại Đạo?” <br>Advertisement <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ba nghìn Đại Đạo, ngươi tưởng lời này là nói đùa sao?” <br>Diệp Huyên chớp mắt: “Có nhiều Đại Đạo như vậy… cũng tức là nói, giữa các Đại Đạo cũng phân mạnh-yếu, đúng không?” <br><br>Diệp Tri Mệnh gật đầu: “Phải!” <br>Diệp Huyên liền vội nói: “Vậy cái Đạo vừa rồi công nhận ta thuộc cấp bậc gì?” <br>Diệp Tri Mệnh nhàn nhạt nói: “Cái này thì ngươi phải hỏi Mạnh Bà rồi!” <br>Mạnh Bà! <br>Diệp Huyên quay đầu lại nhìn về phía Mạnh Bà đang ở cách đó không xa, Mạnh Bà trầm giọng nói: “Trong Đạo Đình, phân làm bốn loại thần: Quỷ Thần, Nhân Thần, Thiên Thần và Đạo Thần. Quỷ Thần và Nhân Thần có cùng cấp bậc, còn Thiên Thần và Đạo Thần thì khác! Loại thần này thuộc về Đại Thần chân chính, bọn họ thờ Đại Đạo, Đại Đạo chân chính, thực lực vô cùng lớn mạnh. Người phụ nữ thần bí mà công tử đã đắc tội trước đây, bà ấy chính là một vị Thiên Thần”. <br>Thiên Thần! <br>Hai mắt Diệp Huyên khẽ híp lại, không biết đang nghĩ gì. <br>Mạnh Bà lại nói: “Ta ở Âm phủ làm việc, nên được gọi là Quỷ Thần, có điều, Quỷ Thần cũng được phân thành 3 loại: Quỷ Thần cấp một, Quỷ Thần cấp hai và Quỷ Thần cấp ba. Ta thuộc Quỷ Thần cấp hai, địa vị ở Âm phủ không thấp, nhưng cũng không đặc biệt cao”. <br>Diệp Huyên trầm giọng nói: “Cũng tức là nói, hiện giờ ta cũng là Quỷ Thần bậc hai?” <br>Mạnh Bà gật đầu: “Phải! Có điều, ngươi có thể trở nên mạnh hơn, ba nghìn Đại Đạo, Đại Đạo cũng sẽ tự mình tu luyện, nếu như nó đã nhận ngươi, vậy thì nếu ngươi trở nên mạnh hơn, nó cũng sẽ trở nên mạnh theo, còn nếu nó trở nên mạnh hơn, thì ngươi cũng sẽ trở nên mạnh hơn. Mặc dù sức mạnh của ngươi là của nó, thế nhưng, Thần ngoài việc tu luyện, thì cũng cần phải được tín ngưỡng. Các vị thần được tín ngưỡng vô cùng đáng sợ. Nếu người tín ngưỡng ngươi nhiều, thì ấn kí của thần của ngươi sẽ có được sự tiến hóa, nó có thể từ Tiểu Đạo biến thành Đại Đạo, mà như vậy, ngươi cũng có thể biến thành Thiên Thần, thậm chí là Đạo Thần trong truyền thuyết!” <br><br>Diệp Huyên suy nghĩ một chút, sau đó hỏi: “Càng nhiều người tín ngưỡng, ấn kí của thần sẽ càng mạnh, phải không?” <br>Mạnh Bà gật đầu: “Không chỉ vậy, thực lực của người tín ngưỡng càng mạnh, thì ấn kí của thần cũng sẽ càng mạnh. Nói một cách đơn giản, nếu như có tới mười cường giả Chứng Đạo cảnh tín ngưỡng ngươi, ấn kí của thần của ngươi nhất định có thể đạt tới cấp độ Thiên Thần bậc ba, thậm chí là cao hơn, lúc đó, thực lực của ngươi sẽ trở nên mạnh hơn”. <br>Diệp Huyên đột nhiên nhẹ giọng nói: “Nếu như để Thanh Nhi tín ngưỡng ta…” <br>Nói đến đây, hắn chợt rùng mình, chết tiệt, điều này không phải là quá kích thích rồi sao? <br>Diệp Tri Mệnh ở bên cạnh cũng nghe thấy lời Diệp Huyên nói, sắc mặt nàng ta cũng co giật vài cái. <br>Cô gái váy trắng có đức tin vào ấn kí của thần của Diệp Huyên? <br>Nàng ta không dám nghĩ! <br>Điều này quá điên rồ rồi! <br>Dường như nghĩ đến điều gì, Diệp Huyên lại nói: “Một người một đời chỉ có thể có một ấn kí của thần thôi sao?” <br>"}