{"title":"Chương 4814: “Ngươi không sợ ta quay lại trả thù sao?”  ","content":" <br>Mạnh Bà lắc đầu: “Không, thế nhưng, về cơ bản thì chỉ có một ấn kí của thần, bởi vì một Đại Đạo về cơ bản sẽ chỉ chọn một người!” <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>Mạnh Bà trầm giọng nói: “Bởi vì Đại Đạo sẽ không nguyện ý chia sẻ ngươi mình đã chọn với kẻ khác, nếu hai Đại Đạo cùng chọn một người, thì sức mạnh tín ngưỡng mà có được liền sẽ bị suy yếu, vì vậy, trong tính huống bình thường đều là một người một đạo, một đạo một người!” <br>Advertisement <br>Diệp Huyên trầm mặc một hồi lâu, sau đó lại hỏi: “Ba nghìn Đại Đạo, đạo nào là lợi hại nhất?” <br>Sau khi trầm mặc một hồi lâu, Mạnh Bà nói: “Có thể là Mệnh Vận chi Đạo trong truyền thuyết, Đạo này ẩn chứa pháp tắc tối cao, tất cả mọi thứ đều có vận mệnh của riêng mình, mà nếu có được Đạo này, liền có thể kiểm soát vận mệnh của chính mình, kiểm soát vận mệnh của chúng sinh, có điều..”. <br><br>Nói đến đây, bà ta không nói nữa. <br>Diệp Huyên hỏi: “Có điều gì?” <br>Mạnh Bà trầm giọng nói: “Nghe đồn Đạo này đã bị người khác trấn áp rồi!” <br>Nghe vậy, mí mặt Diệp Huyên khẽ giật: “Bị người khác trấn áp?” <br>Mạnh Bà gật đầu: “Cụ thể thế nào ta cũng không biết, ta chỉ biết rằng năm đó rất nhiều Đại Đạo đều đã bị người khác nghịch chuyển, đến nỗi Đạo Đình gần như sụp đổ..”. <br>Diệp Huyên đột nhiên quay đầu lại nhìn về phía Diệp Tri Mệnh: “Thanh Nhi có phải đang chống lại loại Đại Đạo nào đó không? <br>Diệp Tri Mệnh trầm mặc một lúc, sau đó nói: “Không biết!” <br>Diệp Huyên trầm mặc, một hồi lâu sau, hắn khẽ nói: “Mặc kệ! Sau này gặp được Thanh Nhi, nói nàng ấy tín ngưỡng ta một chút, ta muốn xem thử, ấn kí của thần mà Thanh Nhi tín ngưỡng sẽ mạnh đến mức nào? Hehe…” <br>Diệp Tri Mệnh nhìn Diệp Huyên, vẻ mặt cổ quái. <br>Cái tên này liệu sẽ không thực sự làm như vậy chứ? <br>Nếu như cô gái váy trắng có tín ngưỡng ấn kí của Thần của cái tên Diệp Huyên này… <br><br><br>Diệp Huyên cất cái thứ gọi là ấn ký thần linh đi, sau đó hắn nhìn về phía Mạnh Bà, mà giờ phút này, Mạnh Bà càng ngày càng suy yếu. <br>Diệp Huyền không thấy thương xót Mạnh Bà này, hắn cũng không quên, đối phương chính là tới giết hắn. <br>Mạnh Bà nhìn Diệp Huyên, cười đau thương: “Động thủ đi!” <br>Diệp Huyên lắc đầu cười: “Vì sao tiền bối lại cảm thấy ta muốn giết bà?” <br>Mạnh Bà cười khẽ: “Để diệt trừ hậu hoạ về sau!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Bà đi đi!” <br>Mạnh Bà híp mắt lại: “Ngươi không giết ta?” <br>Diệp Huyên gật đầu: “Không giết!” <br>Mạnh Bà nhìn Diệp Huyên: “Ngươi không sợ ta quay lại trả thù sao?” <br>Diệp Huyên cười hỏi: “Bà ở thời kì đỉnh cao cũng không dám động đến ta, hiện tại sẽ dám sao?” <br>Mạnh Bà trầm lặng. <br>"}