{"title":"Chương 4815: “Ngươi suy nghĩ chu đáo hơn!”  ","content":" Diệp Huyên lại nói: “Mạnh Bà, một câu hỏi cuối cùng, bà biết âm phủ này có h Hoàng Tuyền thánh thủy đúng không?” <br>Mạnh Bà nheo mắt: “Ngươi muốn lấy Hoàng Tuyền thánh thủy!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Advertisement <br>Mạnh Bà trầm giọng nói: “Ngươi không lấy được đâu!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br><br>Mạnh Bà nhẹ giọng nói: “Sự trợ giúp của Hoàng Tuyền thánh thủy đối với thần hồn là rất rất lớn! Đối với những âm hồn ở âm phủ này mà nói, Hoàng Tuyền thánh thủy kia là thần vật tối cao, thần vật như vậy được bảo quản ở chỗ người đứng đầu âm phủ, người ngoài muốn lấy nó gần như là không có khả năng”. <br>Diệp Huyên trầm giọng nói: “Hoàng Tuyền thánh thủy không phải là để chữa trị thần hồn sao?” <br>Mạnh Bà gật đầu: “Đúng là chữa trị thần hồn, cho dù thần hồn bị thương nặng đến mức nào, nước thánh này cũng có thể chữa trị, nhưng là, nó không đơn giản có thể chữa trị thần hồn, còn có thể tăng cường thần hồn! Nếu ngươi có thể được một giọt Hoàng Tuyền thánh thủy, nói không khoa trương chút nào, thần hồn của ngươi có thể tăng lên ít nhất chục lần!” <br>Mười lần! <br>Sắc mặt Diệp Huyên lộ vẻ xúc động, như vậy có hơi điên cuồng rồi! <br>Mạnh Bà cười tự giễu: “Ta ở âm phủ dốc lực nhiều năm như vậy, đừng nói có được Hoàng Tuyền thánh thủy, đến nhìn cũng chưa từng được nhìn thấy. Loại thần vật này cũng chỉ có một vài Thiên Thần ở âm phủ này mới có tư cách giành được”. <br>Diệp Huyên hỏi: “Sông Hoàng Tuyền ở đâu?” <br>Mạnh Bà nhìn về phía Diệp Huyên: “Ngươi muốn đi trộm?” <br>Diệp Huyên cười: “Không, ta muốn đi mượn một chút!” <br>Mạnh Bà lắc đầu: “Hoàng Tuyền thánh thủy ở thành Phong Đô của âm phủ, mà thành này có người đứng đầu âm phủ trấn giữ, nếu ngươi dám bước vào thành, sẽ lập tức bị đối phương cảm ứng được, bởi vì cơ thể ngươi vẫn còn!” <br>Thành Phong Đô! <br><br>Diệp Huyên nhẹ giọng nói: “Thành Phong Đô là thành chính của âm phủ sao?” <br>Mạnh Bà gật đầu. <br>Diệp Huyên suy nghĩ, sau đó nói: “Hiểu rồi!” <br>Mạnh Bà đột nhiên nói: “Ngươi thật sự không giết ta?” <br>Diệp Huyên nhìn Mạnh Bà, cười nói: “Bà đi đi!” <br>Mạnh Bà nhìn thật sâu vào Diệp Huyên, sau đó xoay người rời đi. <br>Sau khi Mạnh Bà rời đi, Diệp Tri Mệnh đột nhiên nói: “Để đề phòng, ngươi đáng lẽ nên giết bà ta!” <br>Diệp Huyên khẽ cười nói: “Tri Mệnh, ta có thể giết được bà ta, nhưng là, ngươi thật sự cho rằng bà ta không có một chút sức lực tự bảo vệ nào sao?” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Trong mắt bà ta không có sợ hãi, nếu ta đoán không nhầm, bà ta chắc chắn có thủ đoạn bảo vệ mạng sống. Không nói cái khác, chỉ cần bà ta hơi có chút động tĩnh, làm cho chúng ta bại lộ, chúng ta sẽ chịu không nổi. Mà ta không giết bà ta, bà ta sẽ không ngốc đến mức cá chết lưới rách với chúng ta.” <br>Diệp Tri Mệnh gật đầu: “Ngươi suy nghĩ chu đáo hơn!” <br>Diệp Huyên đột nhiên cười nói: “Tri Mệnh, còn nhớ lúc trước chúng ta đã cá cược gì không?” <br>"}