{"title":"Chương 4816: “Đi kiếm Hoàng Tuyền thánh thủy?”  ","content":" Nghe vậy, Diệp Tri Mệnh đột nhiên giận tím mặt, nàng ta hằm hằm nhìn Diệp Huyên, có chút muốn động thủ. <br>Diệp Huyên cười nói: “Thế nào, muốn nuốt lời?” <br>Diệp Tri Mệnh trầm lặng. <br>Advertisement <br>Diệp Huyên cười ha ha: “Đùa với ngươi thôi!” <br>Nói xong, hắn đi về phía sông Vong Xuyên gần đó, mà đúng lúc này, Diệp Tri Mệnh bỗng nhiên xuất hiện ở trước mặt, nàng ta kiễng mũi chân, nhẹ nhàng hôn lên má Diệp Huyên, nhưng tách ra rất nhanh, cùng lúc đó, nàng ta lùi về sau đến mấy trượng, kéo dài khoảng cách với Diệp Huyên. <br><br>Diệp Huyên thì sững sờ ở tại chỗ. <br>Hôn thật à? <br>Diệp Tri Mệnh lạnh lùng nhìn thoáng qua Diệp Huyên: “Ta dám chơi dám chịu!” <br>Diệp Huyên đang muốn nói, lúc này, sông Vong Xuyên đột nhiên rung động, rất nhanh, một thanh kiếm bay lên từ trong sông Vong Xuyên kia. <br>Kiếm Trấn Hồn! <br>Diệp Tri Mệnh vội vàng nói: “Thu kiếm vào trong tháp Giới Ngục, nhanh!” <br>Diệp Huyên biết tính nghiêm trọng của sự việc, lập tức vội vàng thu kiếm vào trong tháp Giới Ngục, bởi vì hơi thở của kiếm Trấn Hồn thật sự quá mạnh! <br>Sau khi thu kiếm Trấn Hồn vào tháp Giới Ngục, Diệp Huyên và Diệp Tri Mệnh nhìn về phía sông Vong Xuyên, mà giờ phút này, những oan hồn ác quỷ trong sông Vong Xuyên đã bị hấp thu sạch sẽ. <br>Ít nhất là mấy trăm nghìn oan hồn ác quỷ! <br>Diệp Huyên hơi kinh hãi, sức ăn của Tiểu Hồn này cũng quá lớn đi! <br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Có người đến đây! Ẩn núp thôi!” <br> <br>Diệp Huyên lập tức mang theo Diệp Tri Mệnh vào trong tháp Giới Ngục, mà tháp Giới Ngục thì hoàn toàn ẩn mình đi. <br>Hai người vừa mới biến mất, một âm hồn bỗng xuất hiện bên cạnh sông Vong Xuyên, âm hồn kia nhìn lướt qua sông Vong Xuyên, mày nhăn lại: “Sao có thể...” <br>Một lát sau, âm hồn kia xoay người biến mất. <br>Lúc này, Diệp Huyên và Diệp Tri Mệnh xuất hiện lại ở đây. <br>Diệp Tri Mệnh trầm giọng nói: “Có lẽ đối phương trở về báo cho âm phủ rồi!” <br>Diệp Huyên khẽ gật đầu: “Tri Mệnh, ta muốn đi một chuyến đến thành Phong Đô!” <br>Diệp Tri Mệnh nhíu mày: “Đi kiếm Hoàng Tuyền thánh thủy?” <br>Diệp Huyên gật đầu. <br>Diệp Tri Mệnh nhìn chằm chằm vào Diệp Huyên: “Đừng tham lam quá!” <br>Diệp Huyên cười khổ: “Thật không dám giấu diếm, lần này tới âm phủ, ta chủ yếu chính là muốn kiếm Hoàng Tuyền thánh thủy này!” <br>"}