{"title":"Chương 4817: “Đây là muốn giao đãi việc hậu sự sao?”  ","content":" Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi không giỏi về thần hồn, ngươi muốn Hoàng Tuyền thánh thủy này không phải dùng để tăng cường linh hồn của mình, ngươi là muốn dùng để chữa thương, mà thần hồn của ngươi hoàn hảo vô khuyết... Ngươi là vì người khác!” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Diệp Tri Mệnh im lặng một lát, nàng ta đột nhiên nhìn về phía Diệp Huyên: “Ngươi là vì Mộ Niệm Niệm!” <br>Diệp Huyên gật đầu: “Phải! Lúc trước không phải các ngươi vẫn nói nàng ta bị thương sao? Cao thủ cấp bậc như nàng ta, cơ thể không thể nào bị thương, khẳng định là thần hồn bị thương, Hoàng Tuyền thánh thủy này chắc chắn có ích đối với nàng ta!” <br> <br>Diệp Tri Mệnh chỉ nhìn Diệp Huyên như vậy: “Trước khi đến âm phủ, ngươi hỏi ta có thánh vật gì trị thương, lúc ấy ta còn có chút nghi ngờ, hoá ra, ngươi là mục đích này. Mà trước khi tiến vào, ngươi làm một giao dịch với Mục Sênh... Nếu ta đoán không nhầm, ngươi hẳn là nhờ nàng ta giúp ngươi lấy được Hoàng Tuyền thánh thủy, còn ngươi cứu chị em Mạn Châu... Sở dĩ ngươi không ngại đắc tội cô gái thần bí kia, kết xuống ác nhân, ngoài vì lòng trắc ẩn ra, còn bởi vì ngươi muốn có được Hoàng Tuyền thánh thủy!” <br>Diệp Huyên cười gượng: “Cứu chị em họ, một nửa vì lòng trắc ẩn, một nửa vì tư lợi!” <br>Diệp Tri Mệnh nhíu mày: “Vì sao ngươi không để nàng ta tự mình đến lấy?” <br>Diệp Huyên trầm giọng nói: “Niệm tỷ từng nói, nàng ta không muốn trêu chọc cao thủ của âm phủ, ta cảm thấy, sở dĩ nàng ta không muốn trêu chọc âm phủ, một là vì vũ trụ Ngũ Duy, hai là nàng ta đã bị thương, không muốn có thêm đối thủ!” <br>Diệp Tri Mệnh tức đến bật cười: “Sau đó ngươi liền trêu chọc thay nàng ta? Diệp Huyên ơi là Diệp Huyên! Ngươi có từng nghĩ ngươi là ai chứ? Bọn ta không dám dễ dàng đến trêu chọc âm phủ, ngươi dựa vào cái gì dám đến? Dựa vào ngươi có nhiều chỗ dựa vững chắc sao? Âm phủ biết ngươi có chỗ dựa à? Bọn họ sẽ để tâm chỗ dựa của ngươi sao? Còn cả lúc nãy ở đường Hoàng Tuyền, ngươi có biết cô gái kia là người của Thần Đình không? Đối phương không chỉ là người của Thần Đình, còn là một vị Thiên Thần, thân phận của cô gái kia rất không đơn giản! Ngươi lại vì có được Hoàng Tuyền thánh thủy mà đắc tội với nàng ta, kết xuống ác nhân... Ngươi không phải rất thông minh sao? Tại sao lúc này lại ngốc như vậy?” <br>Diệp Huyên cười nói: “Nếu thần hồn của ngươi có vấn đề, ta cũng sẽ làm như vậy!” <br>“Ngươi!” <br>Diệp Tri Mệnh nhìn chằm chằm vào Diệp Huyên, tức giận nói: “Ngươi lại muốn lừa ta! Ta sẽ không tin ngươi!” <br> <br>Diệp Huyên khẽ cười nói: “Tri Mệnh, ngươi có biết Niệm tỷ đã vì ta mà làm bao nhiêu chuyện không?” <br>Diệp Tri Mệnh cười lạnh: “Làm rất nhiều chuyện vì ngươi? Nàng ta chẳng qua là muốn lợi dụng ngươi! Cô gái đó cũng không tốt như ngươi nghĩ đâu! Không chỉ có nàng ta, ta cũng rất xấu, ta cũng muốn lợi dụng ngươi để chống lại thế lực sau lưng ta, ta còn xấu xa hơn nàng ta!” <br>Diệp Huyên lắc đầu cười: “Thực ra, ta cũng rất xấu, ta cũng là đang lợi dụng các ngươi!” <br>Diệp Tri Mệnh trầm lặng. <br>Diệp Huyên đi đến trước mặt Diệp Tri Mệnh, hắn nghiêm túc nói: “Niệm tỷ đã rất nhiều rất nhiều chuyện vì ta, ta muốn giúp nàng ta một chút. Mà hiện tại, ta muốn đến thành Phong Đô, ở đó là thành chính của âm phủ, vô cùng nguy hiểm và đáng sợ, ta không thể tiếp tục mang theo ngươi, lúc trước ta đã giao dịch với Mục Sênh, ta giúp nàng ta cứu người, nàng ta giúp ta ra tay một lần, hơn nữa bảo đảm an toàn của ngươi, hiện tại, ngươi trở về, nàng ta sẽ ở âm thầm chiếu cố ngươi, sau khi ngươi ra ngoài, có thể ở bên cạnh nàng ta chờ ta”. <br>Nói xong, hắn lấy hai cuốn Đạo Kinh ra, để vào trong tay Diệp Tri Mệnh: “Ngươi rất quan tâm Đạo Kinh, mặc dù ta không biết vì sao ngươi lại quan tâm Đạo Kinh như vậy, nhưng ta biết, ngươi muốn hai cuốn Đạo Kinh này, bây giờ, ta tặng cho ngươi!” <br>Diệp Tri Mệnh không nhận lấy Đạo Kinh, nàng ta nhìn Diệp Huyên, cười lạnh: “Đây là muốn giao đãi việc hậu sự sao?” <br>Diệp Huyên cười nói: “Ta sẽ cẩn thận, ngươi cũng biết, ta không làm chuyện gì không nắm chắc!” <br>"}