{"title":"Chương 4818: Rõ ràng là nàng ta vẫn còn đang giận.  ","content":"<br>Nói xong, hắn chớp chớp mắt: “Tri Mệnh, ngươi có thể nói cho ta biết ngươi là ai không?” <br>Diệp Tri Mệnh mặt không chút biểu cảm: “Ngươi không phải rất giỏi đoán sao? Ngươi đoán đi!” <br>Diệp Huyên lắc đầu: “Chuyện ngươi biết được quá nhiều! Ngươi cho ta cảm giác là ngươi không gì không biết, không chỗ nào không hiểu... Cho nên, ta không đoán được!” <br>Advertisement <br>Diệp Tri Mệnh nhìn hai cuốn Đạo Kinh, không nói gì. <br>Diệp Huyên cười nói: “Bây giờ hai cuốn Đạo Kinh này đã là của ngươi!” <br><br>Nói xong, hắn xoay người rời đi. <br>Đúng lúc này, Diệp Tri Mệnh đột nhiên nói: “Ta và ngươi cùng đi!” <br>Diệp Huyên lắc đầu: “Không, ta...” <br>Diệp Tri Mệnh xuất hiện trước mặt Diệp Huyên, nàng ta lạnh lùng nhìn Diệp Huyên: “Không đồng ý đúng không? Bây giờ ta lập tức thông báo cho âm phủ, khiến ngươi thất bại trong gang tấc, ngươi muốn thử không?” <br>Diệp Huyên mặt đầy vạch đen: “Ngươi sao lại như vậy?” <br>Diệp Tri Mệnh nhìn thẳng vào Diệp Huyên: “Ta đi cùng với ngươi!” <br>Diệp Huyên trầm giọng nói: “Tri Mệnh, rất nguy hiểm!” <br>Diệp Tri Mệnh mặt không chút thay đổi: “Ngươi yên tâm, ngươi chết ta cũng không sẽ chết!” <br>Diệp Huyên còn muốn nói cái gì, Diệp Tri Mệnh bỗng nhiên nói: “Không có ta giúp đỡ, ngươi không thể lấy được Hoàng Tuyền thánh thủy, hoặc là nói, ngươi chỉ cần bước vào thành Phong Đô ngươi sẽ chết!” <br>Diệp Huyên nhíu mày: “Vì sao?” <br>Diệp Tri Mệnh cười lạnh: “Không nói cho ngươi!” <br>Diệp Huyên: “...” <br><br>Diệp Tri Mệnh đột nhiên vứt hai cuốn Đạo Kinh kia cho Diệp Huyên, nàng ta hằm hằm nhìn Diệp Huyên: “Còn nữa, đừng chơi trò xúc động với ta, đừng chơi trò cũ rích đấy, ta không dính trò này của ngươi đâu!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên lắc đầu cười: “Thật à một nha đầu ngốc!” <br>Trong lòng lại thấy ấm áp. <br>.... <br><br>Trên đường, khuôn mặt Diệp Tri Mệnh không chút biểu cảm, không nói lời nào. <br>Rõ ràng là nàng ta vẫn còn đang giận. <br>Nhưng Diệp Huyên có chút không hiểu vì sao nàng ta lại giận! <br>Diệp Huyên đi đến bên cạnh Diệp Tri Mệnh, Diệp Tri Mệnh trừng mắt với Diệp Huyên: “Tránh xa ta ra!” <br>Diệp Huyên nghiêm túc nói: “Tri Mệnh, thực ra ta rất muốn ngươi theo ta đi Phong Đô, bởi vì không có ngươi, ta ở âm phủ này chính là người mù, nhưng ta lại sợ liên lụy ngươi”. <br>"}