{"title":"Chương 4819: Không có cảnh giới!  ","content":" <br>Diệp Tri Mệnh nhìn về phía xa xa, trong mắt nàng ta hiện lên vẻ nghiêm túc: “ m phủ này nguy hiểm và đáng sợ đến mức ngươi không thể tưởng tượng được. Ta chỉ có thể nói, Mục Sênh kia chỉ giả bộ thân thiện để thực hiện mưu đồ, ngươi đừng cho rằng mình đã lừa được nàng ta. Cao thủ cấp bậc như nàng ta, chỉ số thông minh sẽ không thấp đâu. Khi ngươi đang lợi dụng nàng ta, không biết chừng nàng ta đã đang lợi dụng ngươi”. <br>Diệp Huyên gật đầu: “Ta biết!” <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Ngươi biết còn muốn đến!” <br>Advertisement <br>Diệp Huyên cười nói: “Ta muốn có Hoàng Tuyền thánh thủy!” <br>Diệp Tri Mệnh thấp giọng thở dài, trong lòng có chút phức tạp. <br> <br>Người trước mắt kia bình thường rất khôn khéo, nhưng rất nhiều lúc lại làm chuyện ngu xuẩn. <br>Diệp Huyên đang muốn nói chuyện, đúng lúc này, hắn đột nhiên sửng sốt. <br>Ngay sau đó, hắn và Diệp Tri Mệnh lập tức biến mất tại chỗ. <br>Trong tháp Giới Ngục. <br>Hai người nhìn kiếm Trấn Hồn ở tầng thứ nhất, trong mắt tràn đầy vẻ khiếp sợ. <br>Hình dạng của kiếm Trấn Hồn đã thay đổi, kiếm Trấn Hồn của hiện tại toàn thân tối đen như mực, mà trong đó tản ra hơi thở linh hồn mạnh mẽ, làm cho Diệp Huyên cũng lay động vì nó! <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh, nàng ta trầm giọng nói: “Kiếm này sợ là sắp đạt tới cảnh giới 'Chứng Đạo' trong truyền thuyết rồi!” <br>“Chứng Đạo Cảnh!” <br>Diệp Huyền kinh ngạc nói: “Ý ngươi nói là Tiểu Hồn sắp Chứng Đạo?” <br>Diệp Tri Mệnh gật đầu: “Tất cả mọi vật mọi linh trên thế giới đều có thể Chứng Đạo! Kiếm này của ngươi đã hấp thu quá nhiều oan hồn lệ quỷ, mà những oan hồn lệ quỷ này có không ít người tu luyện siêu cấp, nó đã hấp thu ký ức và lực lượng của bọn họ... Đương nhiên, có thể Chứng Đạo hay không, phải xem tạo hóa của nó!” <br>Diệp Huyên trầm giọng nói: “Tri Mệnh ngươi đã từng gặp qua thần vật Chứng Đạo chưa?” <br> <br>Diệp Tri Mệnh lạnh nhạt nói: “Cây quạt trong tay cô gái thần bí lúc trước chính là thần vật Chứng Đạo!” <br>Diệp Huyên lấy thanh kiếm của người đàn ông áo xanh ra: “Vậy cái này thuộc loại cấp bậc gì?” <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Loại kiếm này không có cảnh giới.” <br>Không có cảnh giới! <br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi!” <br>Kiếm này căn bản không ở trong cảnh giới, giống như chủ nhân của bọn chúng, không chịu ràng buộc của cảnh giới. <br>Thế giới này chia thành hai loại cao thủ, cao thủ trong Đạo Kinh và cao thủ ngoài Đạo Kinh. <br>Người đàn ông áo xanh không có cảnh giới, Thanh Nhi cũng không có cảnh giới! <br>Người không có cảnh giới mới là mạnh nhất! <br>Diệp Tri Mệnh nhìn về phía kiếm Trấn Hồn: “Cấp nó một chút thời gian, nếu không có gì bất ngờ, nàng ta hẳn là có thể Chứng Đạo!” <br>Diệp Huyên lắc đầu cười: “Ta còn chưa Chứng Đạo đây!” <br>"}