{"title":"Chương 4820: Không có động tĩnh!  ","content":"<br>Nói đến đây, hắn nhìn về phía Diệp Tri Mệnh: “Ta cũng có thể hấp thu tử khí cùng âm khí...” <br>Diệp Tri Mệnh nhìn sang Diệp Huyên: “Ngươi nghĩ cũng đừng nghĩ! Tử khí và âm khí ở đây tương đương với linh khí của âm phủ, một khi ngươi hấp thu, nhất định sẽ kinh động đến cao thủ siêu cấp ở đây!” <br>Diệp Huyên gật đầu: “Ta hiểu”. <br>Advertisement <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên, lắc đầu: “Ta đột nhiên phát hiện, ngươi rất khắc âm phủ! Sự khắc chế của kiếm này đối với linh hồn rất lớn, có thể nói, nếu cao thủ Độn Nhất Cảnh của nơi này đánh nhau với ngươi, đối phương cơ bản là không có sức đánh trả! Hơn nữa, bản thân ngươi ở nơi này lại như cá gặp nước, mặc dù linh khí ở đây ít ỏi, nhưng là, cơ thể của ngươi có thể hấp thu âm khí và tử khí... Có thể nói, nơi này ngoại trừ mấy vị cao thủ cấp bậc Thiên Thần ra, những cao thủ bình thường căn bản không làm gì được ngươi!” <br>Diệp Huyên gật đầu, thực ra hắn cũng rất muốn hấp thu âm khí và tử khí của nơi này, nếu hắn hấp thu hết âm khí và tử khí ở đây, bản thân có thể trực tiếp đến Chứng Đạo! <br><br>Đáng tiếc, tạm thời vẫn chưa thể làm như vậy! <br>Một lát sau, Diệp Huyên và Diệp Tri Mệnh rời khỏi tháp Giới Ngục. <br>Hai người tiếp tục đi. <br>Hai người không lựa chọn bay, bay ở đây sợ là chê mệnh quá dài! <br>Vừa xuống khỏi cầu Nại Hà, Diệp Huyên thấy một cái đài, trên đài có một gương đồng. <br>Diệp Huyên chớp mắt: “Tri Mệnh, gương đồng kia là bảo vật sao?” <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Bảo vật cái đầu ngươi! Đó là Vọng Hương Đài!” <br>Diệp Huyên nhíu mày: “Vọng Hương Đài?” <br>Diệp Tri Mệnh gật đầu: “Nghe nói Vọng Hương Đài này là năm đó một vị Bồ Tát của Phật giới dựng lên dành cho những người sau khi chết để tạm biệt người thân, trên Vọng Hương Đài, có thể nhìn về quê hương và người thân của mình lần cuối. Đây là cái nhìn cuối cùng, sau cái nhìn này tất cả kiếp trước đều tan biến như khói.” <br>Diệp Huyên có chút tò mò: “Thật sự có thể sao?” <br>Diệp Tri Mệnh gật đầu: “Trước đây có thể, nhưng mà hiện tại không biết!” <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Thử xem không?” <br><br>Diệp Tri Mệnh lạnh nhạt nói: “Muốn thử thì ngươi thử!” <br>Diệp Huyên cười khà khà: “Vậy thử xem!” <br>Nói xong, hắn đi lên Vọng Hương Đài kia. <br>Không có động tĩnh! <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Xem ra không được!” <br>Diệp Tri Mệnh nói: “Ngươi dùng sức mạnh Phật Pháp thử xem!” <br>Diệp Huyên hơi do dự, sau đó thúc dục sức mạnh Phật Pháp dồn vào gương đồng kia, rất nhanh, gương đồng rung lên kịch liệt, ngay sau đó, trên gương đồng hiện lên một hình ảnh. <br><br>Khi nhìn thấy hình ảnh này, Diệp Huyên lập tức ngây người. <br>Thanh Thành! <br>Rất nhanh, hắn đã nhìn thấy Diệp gia trong gương đồng kia. <br>Lúc này Diệp gia đã xuống dốc, trong tộc cực kỳ quạnh quẽ, chỉ còn lại mười mấy người, mà trong số mười mấy người này, hắn nhìn thấy một gương mặt quen thuộc... <br>"}