{"title":"Chương 4821: “Cái thứ mặc quần lên liền không nhận người...”  ","content":"<br>Một ông lão, ông lão từng ức hiếp hắn. <br>Ông lão này vẫn chưa chết, nhưng đã tuổi già sức yếu, hơn nữa, không có tu vi gì. <br>Trong sân, ông lão dường như cảm nhận được cái gì, đột nhiên quay đầu, ông ta ngây người, cơ thể dần dần rung lên. <br>Advertisement <br>Lúc này, một giọng nói đột nhiên truyền đến từ bên cạnh: “Ông già mãi không chết này, ông ngây ra làm gì? Còn không làm việc? Không muốn ăn cơm phải không?” <br>Cơ thể đại trưởng lão khẽ run lên, vội vàng cầm lấy cây chổi bên cạnh bắt đầu quét rác. <br> <br>Mà cách đó không xa, còn có người hùng hùng hổ hổ: “Đều tại ông lão này năm đó đã đuổi Diệp Huyên thiếu gia đi, bằng không, Diệp gia chúng ta cũng sẽ không rơi vào bước đường này...” <br>Trước Vọng Hương Đài, Diệp Huyên trầm lặng. <br>Thanh Thành Diệp gia? <br>Hắn gần như đã quên rồi! <br>Hình ảnh trong gương đồng đột nhiên biến thành một hoàng cung, ở trước cửa đại điện hoàng cung, một cô gái mặc long bào nhìn về phía chân trời, không biết suy nghĩ cái gì. <br>Khi nhìn thấy cô gái này, Diệp Huyên từ từ nắm chặt tay phải. <br>Đúng lúc này, cô gái mặc long bào kia bỗng nhiên mở bàn tay phải ra, trong tay nàng ta nắm một người gỗ, mà người gỗ kia chính là hình dáng của Diệp Huyên. <br>Cô gái nhẹ nhàng vuốt ve người gỗ, một lát sau, nàng ta lắc đầu: “Cái thứ mặc quần lên liền không nhận người...” <br>Nói xong, nàng ta xoay người rời đi. <br>Dưới Vọng Hương Đài, Diệp Tri Mệnh nhìn Diệp Huyên, cười lạnh không thôi. <br>Biểu cảm của Diệp Huyên hơi mất tự nhiên. <br> Nhưng vào lúc này, hình ảnh trên gương đồng dần dần biến mất. <br>Diệp Huyên trầm lặng một hồi, sau đó hắn quay đầu nhìn về phía Diệp Tri Mệnh: “Tri Mệnh, ngươi muốn lên xem thử không?” <br>Diệp Tri Mệnh mặt không chút biểu cảm: “Ngươi là muốn nhìn lai lịch ta!” Diệp Huyên cười hì hì: “Đúng vậy!” <br>Diệp Tri Mệnh trầm ngâm một lát, sau đó nàng ta đi đến Vọng Hương Đài, Diệp Huyên vội đổ sức mạnh Phật Pháp vào, gương đồng khẽ run lên, rất nhanh, một hình ảnh dần dần ngưng tụ lại. <br>Diệp Tri Mệnh nhìn gương đồng, mặt không chút thay đổi. <br>Diệp Huyên nhìn chằm chằm vào gương đồng kia, trong gương đồng đột nhiên xuất hiện một vực sâu rất lớn, vực sâu tựa như chậu máu lớn giữa vô số ngọn núi, nhưng hình ảnh có hơi mơ hồ, Diệp Huyên nhìn không rõ lắm. Ngay khi hình ảnh dần rõ hơn, dưới đáy vực sâu kia, một âm thanh đột nhiên vang vọng: “Người nào dám nhìn trộm Đại Uyên!” <br>Thanh âm vừa dứt, một lực lượng mạnh mẽ đột nhiên phóng lên cao. <br>Ầm! <br>Trong gương đồng, hình ảnh đột ngột biến mất. <br>Đại Uyên! <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Tri Mệnh, ngươi đến từ Đại Uyên?” <br>Diệp Tri Mệnh gật đầu. <br>"}