{"title":"Chương 4822: “Vậy người nọ là ai?”  ","content":" Diệp Huyên lại hỏi: “Đại Uyên là nơi nào?” <br>Diệp Tri Mệnh lạnh nhạt nói: “Không phải nơi tốt đẹp gì!” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh đột nhiên nói: “Chúng ta đi thôi!” <br>Advertisement <br>Nói xong, nàng ta đi về phía xa. <br>Diệp Huyên vội vàng đi theo, hắn liếc nhìn Diệp Tri Mệnh: “Đại Uyên so với âm phủ thì thế nào?” <br><br>Diệp Tri Mệnh nói: “Không bằng âm phủ trước đây!” <br>Diệp Huyên nhẹ giọng nói: “Nói cách khác, so với âm phủ bây giờ thì mạnh hơn?” <br>Diệp Tri Mệnh gật đầu: “Có thể nói như vậy. Nhưng mà, điều kiện tiên quyết là vị Bồ Tát và người nọ ở âm phủ không nhúng tay vào, nếu vị Phật tổ và người nọ nhúng tay vào, trừ hai ba thế lực đứng đầu ra, không có một thế lực nào có thể chống lại âm phủ!” <br>Nói đến đây, nàng ta nhìn thoáng qua Diệp Huyên: “Đương nhiên, ngoại trừ người mạnh đời thứ hai như ngươi ra!” <br>Diệp Huyên: “..” <br>Diệp Tri Mệnh lại nói: “Ta biết, ngươi chắc chắn muốn hỏi ta về vị Bồ Tát và người nọ, đúng không?” <br>Diệp Huyên gật đầu, cười nói: “Vẫn là Tri Mệnh hiểu ta!” <br>Diệp Tri Mệnh lườm Diệp Huyên một cái: “Bồ Tát là Nam Tàng Bồ Tát của Phật giới, đây là một vị Bồ Tát vô cùng lợi hại, hắn ta vốn là có thể thành Phật, nhưng lại không làm như vậy.” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh nhẹ giọng nói: “Bởi vì y đã đặt lời thề lớn, địa ngục không hết ác quỷ, thề không thành phật.” <br>Nghe vậy, Diệp Huyên nheo mắt: “Điều này có phải có chút khó khăn?” <br> Diệp Tri Mệnh gật đầu: “Độ khó không phải bình thường, ngươi xem, đến tận bây giờ, Thiên Đạo sụp đổ, ác quỷ vẫn càng ngày càng nhiều...” <br>Diệp Huyên đột nhiên nói: “Ta diệt vùng Cực Lạc, vị Bồ Tát này liệu có đến đánh ta không?” <br>Diệp Tri Mệnh cười lạnh: “Ngươi nói xem?” <br>Diệp Huyên trầm giọng nói: “Thật sự rất mạnh sao?” <br>Diệp Tri Mệnh lạnh nhạt nói: “Ít nhất hàng chục nghìn năm trước, đối phương đã Chứng Đạo rồi! Hơn nữa, đối phương còn là một người bảo vệ Đại Đạo, cũng chính là Siêu Độ Đại Đạo, mà Siêu Độ Đại Đạo này có thể xếp trong hàng ba mươi trong số ba nghìn Đại Đạo, y là một vị Thiên Thần hàng thật giá thật, hơn nữa là Thiên Thần cao nhất! Các đời chủ của âm phủ từ trước đến này đều kính cẩn lễ phép với y, cho dù là Đạo Đình, cũng không dám dễ dàng đắc tội với y!” <br>Diệp Huyên trầm giọng nói: “Ngươi nói như vậy, ta có chút hoảng!” <br>Diệp Tri Mệnh cười lạnh: “Hoảng cái gì? Ngươi không phải rất giỏi đánh sao? Đánh là xong!” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh tiếp tục đi về phía trước, Diệp Huyên vội đuổi theo, lại hỏi: “Vậy người nọ là ai?” <br>Diệp Tri Mệnh dừng bước, trầm giọng nói: “Một người trước đây từng phá đạo rồi lại hối hận, sau đó hắn ta tự nhốt mình ở địa ngục tầng thứ mười tám của âm phủ, để bản thân đời đời kiếp kiếp chịu nỗi đau khổ dày vò của địa ngục kia!” <br>Nghe vậy, Diệp Huyên giật mí mắt: “Wow, ác độc với bản thân như vậy?” <br>.... <br>"}