{"title":"Chương 4823: “Chúng ta phải đi đường vòng sao?”  ","content":"<br><br>Diệp Tri Mệnh gật đầu: “Đúng là rất tàn nhẫn”. <br>Diệp Huyên hỏi: “Tri Mệnh biết đối phương là ai sao?” <br>Advertisement <br>Diệp Tri Mệnh lắc đầu: “Không biết! Chỉ biết tầng thứ mười tám địa ngục có một thứ cấm kỵ, đó là người thần bí kia”. <br>Diệp Huyên lại hỏi: “Chủ nhân âm phủ kia thì sao? Đối phương mạnh thế nào?” <br><br>Diệp Tri Mệnh nhẹ giọng nói: “Không biết, chủ nhân âm phủ qua các thế hệ đều vô cùng thần bí, vị chủ nhân âm phủ này còn thần bí hơn, âm phủ gần như không có bất kỳ tin tức gì về hắn”. <br>Diệp Huyên nhíu mày: “Tại sao lại thần bí đến vậy?” <br>Diệp Tri Mệnh lắc đầu: “Không biết!” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Mộ Niệm Niệm không muốn kiếm chuyện với âm phủ không phải không có đạo lý, đương nhiên, ta tin rằng nếu để người đời biết thực lực của nàng ta, thì cũng không có bao nhiêu thế lực muốn gây chuyện với nàng ta!” <br>Diệp Huyên trầm giọng nói: “Tri Mệnh, ngay cả cô cũng không nhìn ra được thực lực thật sự của Niệm tỷ sao?” <br>Diệp Tri Mệnh lắc đầu: “Không nhìn ra! Niệm tỷ này của ngươi, quá thần bí!” <br>Diệp Huyên gật đầu: “Đúng thật là thần bí! Không những thần bí, nàng ấy còn thích giả vờ là kẻ yếu!” <br>Giả vờ là kẻ yếu! <br>Nghe vậy, Diệp Tri Mệnh khẽ nhếch miệng, cô gái này thật sự có phần đáng sợ! <br>Hai người nói chuyện thì đã đến trước ngọn núi, ngọn núi âm khí lượn lờ, vô cùng âm u, trong đó còn thỉnh thoảng vang lên tiếng kêu la thảm thiết cùng cực. <br>Diệp Huyên quay đầu nhìn sang Diệp Tri Mệnh: “Tri Mệnh, đây là?” <br><br>Diệp Tri Mệnh nhìn ngọn núi trước mắt, ánh mắt có chút nghiêm trọng: “Đây là đỉnh Chó Dữ* huyền thoại!” <br>*Theo truyền thuyết, đỉnh Chó dữ là trạm thứ tư của linh hồn khi xuống Địa Ngục, tại đây, linh hồn sẽ bị chó dữ cắn xé hành hạ, những người từng giết, ăn hay hại chó sẽ hồn phi phách tán, tập tục xưa thường thêm lương khô và gậy đánh chó vào quan tài mai táng là để đối phó nơi đây. <br>Diệp Huyên nhíu mày: “Đỉnh Chó Dữ?” <br>Diệp Tri Mệnh gật đầu: “Đỉnh Chó Dữ này có vô số chó dữ vào thời đại đất hoang, một vài loại chó tên Ác Linh, tính cách hung dữ, bọn nó thường coi linh hồn như thức ăn, mà khi bọn nó ăn linh hồn cũng không trực tiếp cắn xé tiêu diệt linh hồn, mà ăn từng chút một, bởi vậy, linh hồn bị bọn nó ăn có thể nói là sống không bằng chết”. <br>Diệp Huyên nhíu chặt mày: “Mục tiêu của bọn nó là tất cả linh hồn?” <br>Diệp Tri Mệnh lắc đầu: “Trước đây không phải, trước đây, bọn nó chỉ ăn âm hồn ác quỷ, nhưng bây giờ…” <br>Nghe vậy, Diệp Huyên đã hiểu. <br>Bây giờ đại đạo đã sụp đổ, những linh cẩu lớn này sợ rằng cũng sẽ không tuân thủ quy định nữa rồi! <br>Diệp Huyên không nghĩ nữa: “Chúng ta phải đi đường vòng sao?” <br>Diệp Tri Mệnh lắc đầu: “Nơi này là đường cách thành Phong Đô gần nhất, nếu chúng ta đi đường vòng, ít nhất cũng phải mất từ một ngày trở lên!” <br>Diệp Huyên gật đầu: “Vậy đi thôi!” <br>Nói xong, hắn và Diệp Tri Mệnh đi vào trong đỉnh Chó Dữ kia, vừa tiến vào trong đỉnh Chó Dữ, Diệp Huyên đã cảm nhận được một luồng khí rét lạnh, cùng lúc đó, trước mặt bọn họ không xa đột nhiên lại xuất hiện một con chó dữ. <br>"}