{"title":"Chương 4824: Ngươi không thể thấy chết không cứu","content":"<br>Một con chó dữ tợn trông khá to lớn! <br>Hình thể chó này không hẳn là lớn, chỉ lớn hơn chó lớn bình thường một chút, nhưng toàn thân lại tản ra khí thế hung tàn! <br>Diệp Huyên nhìn linh cẩu đó, cười nói: “Chắc không phải nó muốn cắn chúng ta chứ?” <br>Advertisement <br>Diệp Tri Mệnh lạnh giọng nói: “Con chó này có linh, có lẽ nó có thể cảm nhận được sức mạnh của chúng ta!” <br> Diệp Tri Mệnh vừa dứt lời, linh cẩu kia lập tức quay người biến mất trong lùm cỏ. <br>Diệp Tri Mệnh nói: “Đi thôi!” <br>Nói xong, nàng ta và Diệp Huyên đi về phía xa. <br>Không lâu sau, hai người đã đi vào trong ngọn núi trùng điệp, mà lúc đó, Diệp Huyên và Diệp Tri Mệnh lại nghe thấy vô số âm thanh thảm thiết, những tiếng kêu la này có xa cũng có gần. <br>Ngay lúc này, Diệp Huyên và Diệp Tri Mệnh đột nhiên dừng lại, trước mặt hai người không xa đang có vô số linh cẩu lớn đang cắn xé một người đàn ông, người đàn ông rối loạn kêu gào, đau đớn cùng cực. <br>Người đàn ông đột nhiên nhìn sang Diệp Huyên và Diệp Tri Mệnh, khi nhìn thấy hai người họ, người đàn ông vội nói: “Cứu ta!” <br>Diệp Huyên nhìn Diệp Tri Mệnh, Diệp Tri Mệnh lạnh nhạt nói: “Ngươi muốn cứu thì cứu!” <br>Diệp Huyên đang định ra tay thì lúc này, người đàn ông đột nhiên gào lên: “Mau cứu ta đi!” <br>Nghe vậy, Diệp Huyên chợt nhíu mày: “Vị huynh đệ này, giọng điệu ngươi cầu cứu như vậy hình như không đúng lắm nhỉ?” <br>Người đàn ông rống giận nói: “Ngươi không thể thấy chết không cứu… Ngươi…” <br>Diệp Huyên nhíu chặt mày, tên này muốn người khác cứu mình mà lại dùng giọng điệu như lẽ đương nhiên vậy sao? <br><br>Vẻ mặt người đàn ông đột nhiên trở nên hung dữ, hắn ta cay độc nhìn Diệp Huyên: “Ngươi không được chết tử tế, ngươi không được chết tử tế…” <br>Đột nhiên Diệp Huyên nhìn sang mấy linh cẩu kia: “Đừng cắn nhanh như vậy, từ từ thôi, đúng, bắt đầu cắn từ đùi hắn ta, đúng, cắn “con cò” của hắn ta, đúng, cứ vậy đi…” <br>Diệp Tri Mệnh trừng trắng mắt nhìn Diệp Huyên, không biết phải nói gì. <br>Ở phía xa, linh hồn người đàn ông dần dần biến mất, sự đau khổ đó, Diệp Huyên nhìn thấy mà cũng nổi cả gai ốc, đây quả thực chính là cực hình lăng trì của dương gian mà! <br>Mà người đàn ông kia lại điên cuồng mắng rủa Diệp Huyên, càng khiến hắn cạn lời. <br>Diệp Huyên nhìn người đàn ông đang hấp hối thoi thóp, cười nói: “Vị huynh đệ này, thứ cắn ngươi là những con linh cẩu này, ngươi chửi rủa ta làm gì chứ!” <br>Người đàn ông không đáp lại, hắn ta vẫn điên cuồng mắng chửi lúc này, hắn thần trí hắn ta đã chẳng còn bình thường nữa rồi. <br>Không lâu sau, người đàn ông đã bị cắn nát sạch sẽ. <br>Mà những linh cẩu kia lại quay đầu nhìn Diệp Huyên và Diệp Tri Mệnh, bọn nó không hề lao đến phía Diệp Huyên và Diệp Tri Mệnh, mà quay đầu chạy đi. <br>Nhưng linh cẩu này có thể sống đến bây giờ, thì trí thông minh không hề thấp. <br>Đỉnh Chó Dữ tuy là địa bàn của bọn nó nhưng không phải âm hồn gì cũng có thể ăn! <br>"}