{"title":"Chương 4825: “Không có hiệu quả!”  ","content":" Chỉ cần khiến bọn nó cảm thấy nguy hiểm thì bọn nó lập tức sẽ rút lui. <br>Nhìn thấy những con chó dữ rút lui, Diệp Huyên lắc đầu: “Người còn không bằng chó!” <br>Diệp Tri Mệnh nhẹ giọng nói: “Có phải cảm thấy người vừa nãy rất ngu xuẩn?” <br>Diệp Huyên cười nói: “Đúng vậy”. <br>Advertisement <br>Diệp Tri Mệnh lắc đầu: “Trên thế gian, người ngu hơn hắn nhiều không kể xiết! Sẽ luôn có vài người, thích xem chuyện người khác giúp đỡ là lẽ đương nhiên. Lại không biết, thế gian này không ai nợ ai cả, người khác giúp ngươi, đó là tình cảm, bản thân nên tự mình cảm tạ”. <br>Diệp Huyên cười nói: “Đúng vậy”. <br><br>Hai người tiếp tục đi về phía trước, lúc này, không có chó dữ nào đến làm phiền bọn họ, bọn họ đi rất thuận lợi, mà ngau khi bọn họ rời khỏi đỉnh Chó Dữ, Diệp Tri Mệnh đột nhiên dừng lại, nàng ta bà Diệp Huyên nhìn về phía cách đó không xa, cách bọn họ chừng mười mấy trượng, một đàn chó dữ đang đuổi theo một cô gái, cô gái khoảng chừng mười bảy mười tám tuổi, mặc váy dài trắng, tóc trắng xõa vai, sắc mặt tái nhợt, chính là một quỷ nữ! <br>Mắt thấy cô gái sắp bị đuổi kịp, Diệp Huyên đột nhiên chìa ngón tay, một luồng kiếm khí cực mảnh lập tức xuất hiện sau lưng cô gái, mà đám chó dữ kia thì liên tục lùi về sau, ánh mắt vô cùng khiếp sợ. <br>Những con chó dữ kia liếc nhìn Diệp Huyên và Diệp Tri Mệnh, sau đó quay người chạy đi. <br>Diệp Huyên nhìn cô gái không xa phía trước, cô gái cũng đang nhìn hắn và Diệp Tri Mệnh. <br>Diệp Huyên quan sát cô gái, không thể không nói, quỷ nữ này sinh ra vô cùng xinh đẹp, mắt ngọc mày ngài, giống như người bước ra từ trong tranh vậy. <br>Diệp Huyên trong lòng tấm tắc khen ngợi, quỷ nữ trong âm phủ này đều xinh đẹp như vậy sao? <br>Cô gái bay lướt đến trước mặt Diệp Huyên và Diệp Tri Mệnh, nàng ta khẽ gật đầu: “Đa tạ!” <br>Diệp Huyên cười nói: “Cô nương là?” <br>Cô gái nói: “Một âm hồn”. <br>Diệp Huyên quan sát cô gái, đối phương ở dạng linh hồn, mà linh hồn này của đối phương không mạnh, chẳng lẽ thật sự chỉ là một âm hồn bình thường? <br>Không có lý! <br> Bình thường những cô gái bản thân gặp được đều rất lợi hại mà! <br>Lúc này, Diệp Tri Mệnh chợt nói: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu, hắn và Diệp Tri Mệnh rời đi, nhưng chưa đi được hai bước thì hai người đột nhiên quay người, cô gái kia đang đi theo bọn họ! <br>Diệp Tri Mệnh nhíu mày: “Ngươi muốn làm gì?” <br>Cô gái chỉ về hướng không xa: “Các người muốn đi Phong Đô?” <br>Diệp Huyên chớp mắt: “Không, chúng ta không đi Phong Đô!” <br>Cô gái lắc đầu: “Thành Phong Đô có kính chiếu quỷ, các người đi như vậy, sẽ bị kính chiếu quỷ soi được!” <br>Diệp Huyên khẽ nhíu mày: “Cô biết chúng tôi không phải linh hồn?” <br>Cô gái gật đầu: “Trên người các người có hơi thở dương gian!” <br>Diệp Huyên quay đầu nhìn Diệp Tri Mệnh: “Thuật pháp mà Mục Sênh thi triển giúp chúng ta che giấu hơi thở dương gian đã hết hiệu quả rồi sao?” <br>Diệp Tri Mệnh lắc đầu: “Không có hiệu quả!” <br>Nghe vậy, vẻ mặt Diệp Huyên chợt thay đổi, hắn nhìn cô gái cách đó không xa: “Cô là ai?” <br>"}