{"title":"Chương 4826: Ngay cả quỷ mà ngươi cũng không bỏ qua sao?”  ","content":"<br>Cô gái đột nhiên lướt đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Đưa ta đi!” <br>Diệp Huyên ngây người tại chỗ! <br>Diệp Tri Mệnh nhìn cô gái trước mặt, không biết đang nghĩ gì. <br>Cô gái lại nói: “Đưa ta đi!” <br>Advertisement <br>Diệp Huyên khẽ kéo Diệp Tri Mệnh: “Tri Mệnh, mở thiên nhãn xem nàng ta đi!” <br>Diệp Tri Mệnh nhìn chằm chằm cô gái: “Ta không nhìn thấu được nàng ta! Hoặc là nàng ta thực sự là âm hồn bình thường, hoặc là đạt đến cấp bậc như Mộ Niệm Niệm!” <br><br>Diệp Huyên im lặng. <br>Rất có thể là khả năng thứ hai! <br>Cô gái vẫn đang nhìn Diệp Huyên. <br>Diệp Huyên trầm giọng nói: “Tại sao ngươi muốn đi theo ta?” <br>Cô gái nhẹ giọng đáp: “Ta muốn rời khỏi nơi này!” <br>Diệp Huyên vẫn có phần không hiểu: “Vậy tại sao ngươi lại chọn ta?” <br>Cô gái nhìn Diệp Huyên: “Có lẽ là vận mệnh dẫn lối, có lẽ là ngẫu nhiên!” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh đột nhiên nói: “Chúng ta đi!” <br>Nói xong, nàng ta kéo Diệp Huyên rời đi. <br>Ngay lúc đó, cô gái đột nhiên lên tiếng; “Người hộ kinh đến từ Đại Uyên, đây có lẽ là một phần thiện duyên đấy!” <br>Người hộ kinh Đại Uyên! <br>Diệp Tri Mệnh dừng bước, nàng ta quay người nhìn cô gái, đột nhiên nàng ta chỉ vào giữa hàng lông mày: “Mở thiên nhãn!” <br>Vù! <br><br>Giữa hàng mày Diệp Tri Mệnh đột nhiên mở ra, ngay sau đó, một chùm sáng bỗng chốc bao trùm cô gái phía xa, cô gái cứ đứng tại chỗ bất động, cũng không phản kháng gì. <br>Một lúc sau, hai mắt Diệp Tri Mệnh từ từ nhắm lại: “Ngươi mở ra mọi thứ về bản thân mình!” <br>Cô gái nhìn Diệp Tri Mệnh: “Cô gái đến từ Đại Uyên, ta không muốn làm hại hắn, mà ngược lại, ta gặp được hắn ở nơi này, đúng là không nên, nếu ta đoán không nhầm, thì là do duyên cớ từ nguyên nhân tai ách trên người hắn”. <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Có muốn nàng ta đi theo không?” <br>Diệp Huyên cười nói: “Ta nghe theo cô, cô để nàng ta theo thì để nàng ta theo, cô không cho nàng ta theo thì không cho nàng ta theo”. <br>Nghe vậy, vẻ mặt Diệp Tri Mệnh chợt dịu dàng, rõ ràng, Diệp Huyên đứng cùng phía nàng ta. <br>Diệp Tri Mệnh im lặng, tựa như đang cân nhắc gì đó. <br>Diệp Huyên nhìn cô gái: “Rốt cuộc cô là ai?” <br>Cô gái lắc đầu: “Một âm hồn!” <br>Diệp Huyên thấp giọng thở dài: “Tại sao ta không gặp được cô gái nào bình thường cả vậy?” <br>Nói rồi, hắn nhìn Diệp Tri Mệnh: “Ta thực sự thực sự không muốn phấn đấu nữa rồi! Ta rất muốn lập hậu cung, đưa tất cả cô gái mà ta từng gặp vào hậu cung, ta tin chắc, nếu ta làm được như vậy, chắc chắn ta có thể được xưng là bá chư thiên vạn giới rồi!” <br>Lúc này, cô gái bên cạnh đột nhiên nói: “Nhưng ta là hồn mà mà… Ngay cả quỷ mà ngươi cũng không bỏ qua sao?” <br>Diệp Tri Mệnh ở bên cạnh cười lạnh: “Ma quỷ thì có gì? Ngay cả trời hắn cũng không muốn bỏ qua nữa là! Còn nữa còn nữa, viên đá Tam Sinh nữa kìa, ngay cả đá mà hắn còn có ý đồ nữa là!” <br>Diệp Huyên: “…” <br>"}