{"title":"Chương 4827: “Chúng ta sẽ lại gặp mặt!”  ","content":"<br><br>Diệp Huyên thật sự cạn lời, bản thân chỉ nói đùa một chút thôi! <br>Mà Diệp Tri Mệnh giống như rất tức giận vậy! <br>Advertisement <br>Lúc này, cô gái cách đó không xa đột nhiên nói: “Để ta đi theo, ta đưa các ngươi đến Thành Phong Đô!” <br>Diệp Tri Mệnh cười lạnh: “Không có ngươi, chúng ta cũng có thể đi!” <br> <br>Cô gái nhìn Diệp Tri Mệnh: “Người Đại Uyên, cô đi theo hắn cũng có mục đích không đơn thuần, tại sao ta không thể đi theo hắn?” <br>Diệp Tri Mệnh không có biểu cảm gì: “Ngươi nên hỏi hắn!” <br>Nói rồi, nang ta nhìn sang Diệp Huyên: “Ngươi có để nàng ta theo hay không?” <br>Diệp Huyên vội nói: “Ta nói rồi. Toàn bộ đều nghe theo cô! Cô cho đi theo thì theo, cô không cho theo thì không cho nàng ta theo!” <br>Diệp Tri Mệnh nhìn cô gái, có phần khiêu khích. <br>Cô gái ngẫm nghĩ, sau đó nói: “Để ta đoán thử, các người đến đây, hẳn là chỉ có hai mục đích, thứ nhất, có thể là vì Đạo Kinh trong truyền thuyết, thứ hai, có lẽ là vì nướng thánh Hoàng Tuyền, đúng không?” <br>Khóe miệng Diệp Huyên khẽ nhếch, mẹ nó, cô gái này là thần tiên sao? <br>Diệp Tri Mệnh nhìn cô gái: “Ngươi có thể giúp chúng ta lấy Hoàng Tuyền thánh thủy không?” <br>Cô gái lắc đầu: “Không thể!” <br>Diệp Tri Mệnh lạnh giọng nói: “Nếu đã không thể, vậy không cần thiết phải đi theo chúng ta rồi!” <br>Cô gái chợt nói: “Nhưng ta biết tung tích của Đạo Kinh!” <br>Đạo Kinh! <br><br>Diệp Huyên nhìn cô gái: “Cô biết tung tích của Đạo Kinh?” <br>Cô gái gật đầu: “Quyển thứ năm Đạo Kinh nằm âm phủ này, hơn nữa, ta còn biết nó đang ở nơi nào!” <br>Diệp Huyên trầm giọng nói: “Cô muốn có được thứ gì từ ta?” <br>Cô gái nhìn Diệp Huyên: “Chính là muốn đi theo ngươi một thời gian, sau một đoạn thời gian, nếu ngươi không thể khiến ta vừa lòng thì tự ta sẽ rời đi!” <br>Diệp Huyên nhìn Diệp Tri Mệnh, Diệp Tri Mệnh im lặng một lúc lâu: “Tự ngươi quyết định đi!” <br>Diệp Huyên cười nói: “Chúng ta đi thôi!” <br>Nói xong, hắn kéo Diệp Tri Mệnh đi về phía xa. <br>Cô gái này quá thần bí, hắn không muốn để đối phương đi theo. <br>Lúc này, cô gái đột nhiên nói: “Chúng ta sẽ lại gặp mặt!” <br>Diệp Huyên quay đầu nhìn cô gái, cô gái cũng đang nhìn hắn, vẻ mặt cô gái tươi cười kỳ lạ. <br>Thấy vậy, trong lòng Diệp Huyên đột nhiên dâng trào ngọn lửa khó hiểu, hắn quay người đi đến trước mặt cô gái, hắn nhìn thẳng cô gái: “Cô thực sự muốn đi theo ta?” <br>Cô gái gật đầu. <br>"}