{"title":"Chương 4828: “Ta muốn Hoàng Tuyền thánh thủy!”  ","content":"<br>Diệp Huyên đột nhiên lấy ra một giọt máu, hắn đưa máu huyết của mình cho cô gái: “Tiền bối, có biết đây là huyết mạch gì không?” <br>Cô gái nhìn huyết mạch kia: “Không biết, nhưng rất mạnh!” <br>Diệp Huyên hỏi: “Đã từng thấy Huyết Mạch Chi Lực mạnh như vậy chưa?” <br>Advertisement <br>Cô gái lắc đầu: “Chưa từng!” <br>Diệp Huyên lại lấy ra bội kiếm của người đàn ông áo xanh: “Tiền bối, có biết đây là kiếm gì không?” <br><br>Cô gái nhìn thanh kiếm kia, trầm mặc một lúc sau đó nói: “Không ở trong cảnh giới…” <br>Diệp Huyên khẽ gật đầu, sau đó lại lấy ra bội kiếm của tổ sư đảo Trích Tiên: “Tiền bối, cô lại xem thử cái này xem!” <br>Cô gái nhìn Diệp Huyên: “Ngươi muốn nói gì?” <br>Diệp Huyên nhìn thẳng cô gái: “Có thể nhìn thấy nguyên nhân tai ách trên người ta chứ?” <br>Cô gái gật đầu: “Ngươi muốn nói gì, có thể nói thẳng”. <br>Diệp Huyên lắc đầu cười: “Ta không có ý gì khác, nếu tiền bối đã muốn đi theo ta, vậy thì cứ đi theo đi! Tiền bối có bất kỳ yêu cầu gì, có thể nói với ta, nếu trong khả năng cho phép, chắc chắn ta sẽ dốc hết sức”. <br>Cô gái nói: “Ta vẫn còn có một việc cần ngươi giúp!” <br>Diệp Huyên khẽ nhếch miệng, mẹ nó, cô gái này có hiểu khách khí là gì không? <br>Nàng ta thực sự không biết khách khí sao? <br>Cô gái nhìn Diệp Huyên: “Là ngươi nói đó!” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Chuyện gì?” <br>Cô gái nói: “Trong cơ thể ngươi có một thánh kiếm vô cùng mạnh, ta có thể tiến vào bên trong nó tu dưỡng không? Yên tâm, ta cũng không để ngươi giúp không công đâu, ta đi vào tu dưỡng!” <br> Kiếm Trấn Hồn! <br>Diệp Huyên biết, đối phương nói đến kiếm Trấn Hồn! <br>Thì ra đối phương nhìn trúng kiếm Trấn Hồn. <br>Diệp Huyên quay đầu nhìn Diệp Tri Mệnh, Diệp Tri Mệnh nhẹ giọng nói: “Ngươi làm chủ!” <br>Nàng ta có phần không dám nhúng tay vào chuyện của Diệp Huyên, không phải không muốn, mà là không dám! <br>Bởi vì trực giác mách bảo nàng ta, nếu nàng ta miễn cưỡng can thiệp một vài chuyện, thì chuyện sẽ không trở nên tốt hơn, mà chỉ trở nên càng tệ thêm! <br>Dù sao, nàng ta cũng không có được thực lực mạnh như Mộ Niệm Niệm! <br>Nàng ta có thể làm chính là để Diệp Huyên tự mình ra quyết định! <br>Diệp Huyên ngẫm nghĩ một lúc rồi nói: “Vậy cô có thể giúp ta một việc không?” <br>Cô gái nhìn Diệp Huyên: “Chuyện gì?” <br>Diệp Huyên nói: “Ta muốn Hoàng Tuyền thánh thủy!” <br>Cô gái chỉ về phía xa: “Chỗ này cứ đi thẳng mãi, khoảng chừng nghìn dặm sẽ gặp được thành Phong Đô, sông Hoàng Tuyền nằm trong cấm địa của thành Phong Đô!” <br>"}