{"title":"Chương 4829: “Ngươi gọi ta là A Âm được rồi!”  ","content":" <br>Diệp Huyên khẽ nhếch miệng: “Ta là bảo cô giúp ta lấy được Hoàng Tuyền thánh thủy!” <br>Cô gái lắc đầu: “Ta làm không được!” <br>Diệp Huyên nhíu mày: “Chẳng phải cô phải rất lợi hại sao?” <br>Cô gái nhẹ giọng đáp: “Sông Hoàng Tuyền, ngoại trừ đích thân chủ nhân âm phủ canh giữ, còn có ít nhất năm cao thủ Chứng Đạo Cảnh, ngoài ra, nơi đó còn có một đại trận siêu cấp, chỉ cần Thành Phong Đô có chuyện thì quỷ đế mười phương âm phủ có thể lập tức xuất hiện ở Phong Đô”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Thực lực ta bây giờ và chủ nhân âm phủ cách biệt có lớn không?” <br>Cô gái khẽ chớp mắt, sau đó nói: “Ha ha…” <br> <br>Vẻ mặt Diệp Huyên u ám: “Ha ha này của cô là có ý gì!” <br><br>Cô gái ngẫm nghĩ, sau đó nói: “Bây giờ ngươi hẳn là có thể đánh được một quỷ đế”. <br>Diệp Huyên nhíu mày: “Ta chỉ xứng đánh với một quỷ đế thôi sao?” <br>Cô gái lạnh nhạt nói: “Một quỷ đế, ít nhất cũng là Chứng Đạo Cảnh đỉnh cao!” <br>Diệp Huyên quay đầu nhìn Diệp Tri Mệnh, Diệp Tri Mệnh gật đầu: “Đúng”. <br>Cô gái lại nói: “Mà ở âm phủ, ngoài quỷ đế mười phương, còn có một âm ti vương bế quan, cùng với ba vị phán quan, còn có một Diêm Vương thống lĩnh mười tám tầng địa ngục… Nói chung, còn có rất rất nhiều cao thủ”. <br>Diệp Huyên nhíu mày: “Những người cô vừa nói, đều là Chứng Đạo Cảnh?” <br>Cô gái gật đầu: “Đúng vậy!” <br>Diệp Huyên trầm giọng nói: “Âm phủ có nhiều cao thủ Chứng Đạo Cảnh vậy sao?” <br>Nói rồi, hắn nhìn Diệp Tri Mệnh. <br>Diệp Tri Mệnh gật đầu: “Thực ra nàng ta còn chưa nói hết toàn bộ, âm phủ còn có một vài cao thủ mà chúng ta không biết! Những người nàng ta nói với ngươi, hẳn là ngươi hiểu được có ý gì!” <br>Diệp Huyên biết, cô gái muốn hắn từ bỏ! <br> <br>Diệp Huyên cười nói: “Không sao, tự ta có tính toán!” <br>Diệp Tri Mệnh không nói gì. <br>Nàng ta biết, cái tên trước mắt này bình thường hi hi ha ha, nhưng một khi nghiêm túc thì có mười cái đầu trâu cũng không kéo lại được. <br>Thế nhưng, nàng ta cũng không quá lo lắng, bởi vì tên này chắc chắn sẽ không làm chuyện dại dột! <br>Nếu hắn đã dám đến Phong Đô, chắc chắn là đã có tính toán! <br>Diệp Huyên không hỏi thêm, hắn đưa Diệp Tri Mệnh và cô gái thần bí kia tiếp tục lên đường. <br>Trên đường, Diệp Huyên nhìn cô gái thần bí: “Xưng hô thế nào?” <br>Cô gái thần bí nói: “Ngươi gọi ta là A Âm được rồi!” <br>A Âm! <br>Diệp Huyên khẽ gật đầu, đang định nói gì thì Diệp Tri Mệnh đột nhiên lại nói. <br>“Có lẽ chúng ta đã đến điện Luân Hồi trong truyền thuyết rồi!” <br>Diệp Huyên nhìn ra xa, cuối tầm nhìn của hắn, thấp thoáng có thể thấy một tòa điện lớn đen tuyền. <br>Diệp Huyên hỏi: “Điện Luân Hồi?” <br>"}