{"title":"Chương 4830: “Ta ra ngoài yên tĩnh một lát!”  ","content":"<br>Diệp Tri Mệnh nói: “Điện Luân Hồi, còn được gọi là điện Chuyển Sinh, ở nơi này, con người có thế chuyển thế trùng tu”. <br>A Âm ở bên cạnh chợt nói: “Ở nơi này, được chia làm sáu cõi: Cõi Trời, cõi A Tu La hay còn gọi là cõi Thần, cõi Người, cõi Địa Ngục, cõi Ngạ Quỷ, cõi Súc Sinh. Ba cái đầu là đạo thiện, ba cái sau là đạo ác. Chuyển thế ở nơi này sẽ dựa theo lúc người đó còn sống để định xem hắn sẽ đi theo đạo thiện hay đạo ác. Nhưng mà hiện tại, thiện ác luân hồi đạo ở đây đã mất hiệu quả, không những không thể định thiện ác, mà ngay cả công năng luân hồi cũng đã mất hiệu quả. Nơi này đã trở thành một vùng hoang tàn, quỷ đế âm phu cũng rất ít khi đến đây, rất hẻo lánh”. <br>Diệp Huyên nhẹ giọng nói: “Ra là vậy, ta còn tưởng rằng ma quỷ âm phủ rất ít nữa!” <br>Advertisement <br>Đi thẳng một đường, quả thực không nhìn thấy bao nhiêu ma quỷ. <br>Không lâu sau, ba người đến một tòa điện lớn, điện lớn vô cùng âm u, chia thành sáu cửa, lần lượt là Cõi Trời, cõi A Tu La, cõi Người, cõi Địa Ngục, cõi Ngạ Quỷ, cõi Súc Sinh. <br><br>Thần thức Diệp Huyên quét một lượt điện Luân Hồi, trong điện không có âm hồn. <br>Diệp Huyên đột nhiên nói: “Ta có thể đem theo thứ này đi không?” <br>Diệp Tri Mệnh khẽ giựt mí mắt, nàng ta nhìn Diệp Huyên: “Ngươi đưa đi làm gì?” <br>A Âm cũng nhìn Diệp Huyên: “Thứ này đã không còn tác dụng, bởi vì đại đạo bên trong đã biến mất, chỉ đơn giản là một điện nát thôi”. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Chúng ta đi vào xem xem!” <br>Nói xong, hắn đã đi vào điện Luân Hồi kia! <br>Phía sau, A Âm nhìn Diệp Tri Mệnh: “Hắn vẫn cứ kiểu thổ phỉ như vậy sao?” <br>A Âm: “…” <br>Sau khi Diệp Huyên đi vào điện Luân Hồi, trong điện trống rỗng, mà xung quanh điện lớn tràn đầy những bức tranh âm u được vẽ trên tường. <br>Âm phủ này thật sự âm u, thật sự không phải nơi để người ở. <br>Diệp Huyên đưa mắt nhìn xung quanh, sau đó nói: “Có muốn để lại truyền thừa không? Ta rất thích hợp!” <br>Diệp Tri Mệnh vừa tiến vào nghe thấy câu này suýt nữa đã té xỉu! <br><br>Chỉ ra tên này là có ý định như vậy! <br>Vẻ mặt A Âm cũng có chút kỳ quái. <br>Bản thân đi theo tên này, có phải là lựa chọn sai lầm rồi không? <br>Tên này thực không đáng tin! <br>Diệp Huyên thấy không có hồi âm gì, hắn cũng không từ bỏ, mà lại nói tiếp: “Có muốn để lại truyền thừa không? Tại hạ bất tài, thiên tài đệ nhất dương gian, đệ nhất kiếm tu, đệ nhất tu thể, dưới Độn Nhất là kẻ vô địch, trên Độn Nhất thì đi ngang…” <br>Sau lưng Diệp Huyên, A Âm đột nhiên nói: “Ta ra ngoài yên tĩnh một lát!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Tri Mệnh trầm giọng nói: “Ta cũng muốn yên tĩnh một lát!” <br>Nói xong, nàng ta quay người rời đi. <br>Mà khi hai cô gái đi đến cửa điện, trong điện đột nhiên rung động. <br>Thấy vậy, Diệp Huyên cũng ngây người. <br>Mà sau lưng hắn, hai cô gái bỗng dừng bước, Diệp Tri Mệnh nheo mắt, ánh mắt có chút kinh sợ. <br>"}