{"title":"Chương 4831: “Lão già này lợi hại không?”  ","content":"<br>Nàng ta vốn có thiên nhãn, khi vừa tiến vào, nàng ta đã xem khắp xung quanh, nơi này không có gì cả! Nhưng bây giờ xem ra, cũng không phải như vậy. <br>Mà A Âm bên cạnh nàng ta, ánh mắt có phần nghi hoặc, nàng ta xoay người nhìn cách đó không xa, trong lòng khẽ nói: “Không phải chứ… Ngươi thật sự nhìn trúng cái tên mặt dày này rồi à…” <br>Ngay lúc này, Diệp Huyên cách đó không xa đột nhiên kính cẩn làm lễ: “Đồ đệ bái kiến sư phụ!” <br>A Âm: “…” <br>Diệp Tri Mệnh: “…” <br>Advertisement <br><br>Có nhiều lúc, rất nhiều chuyện phải thử một chút mới được! <br><br>Không thử sao biết là không có? <br>Không thử sao biết là không được? <br>Dù sao thì thử cũng không chết mà! <br>Còn về da mặt, đối với Diệp Huyên mà nói, mặt mũi chẳng để làm đếch gì cả! <br>Lúc lựa chọn không cần mặt mũi thì đó là lúc cuộc sống phất lên rồi! <br>Đúng lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên, ông lão mặc một bộ trường bào màu đen, trong tay cầm một chiếc gương màu đen. <br>Lúc ông lão nhìn thấy Diệp Huyên bái sư, ông ta vội xua tay: “Vị tiểu huynh đệ này, ngươi đừng bái lạy lung tung”. <br>Diệp Huyên chớp mắt: “Vâng sư phụ!” <br>Ông lão có chút cạn lời, ông ta đang định nói, nhưng dường như phát hiện ra điều gì đó, ông ta đột nhiên nhìn về phía A Âm đang ở cách đó không xa. <br>A Âm khẽ mỉm cười. <br>Trong mắt ông lão thoáng hiện một tia kinh ngạc: “Là cô!” <br>A Âm gật đầu. <br>Diệp Huyên liền vội hỏi: “Cô ta là ai vậy ạ?” <br>Ông lão áo đen do dự một chút, sau đó nhìn về phía A Âm, A Âm cười nói: “Không cần để ý tới ta! Các ngươi cứ nói chuyện của các ngươi đi!” <br>Nghe vậy, ông lão áo đen hiểu ý, lập tức gật đầu: “Phải, phải!” <br>Nói đoạn, ông ta nhìn về phía Diệp Huyên, nhìn Diệp Huyên, vẻ mặt ông ta có chút cổ quái: “Tiểu hữu, ngươi…” <br><br>Diệp Huyên liền vội bước tới bên cạnh A Âm, hắn cười nói: “Ta với A Âm cô nương là bạn tốt, nếu như tiền bối với A Âm cô nương đã quen biết trước, vậy thì đều là người của mình rồi! Nếu như tiền bối không muốn ta để ta kế thừa, cũng không sao, thật đó, con người ta, không thích cưỡng cầu!” <br>Ông lão áo đen liếc nhìn A Âm một cái, trong lòng có chút do dự. <br>Ông ta không đoán ra được Diệp Huyên và A Âm rốt cuộc có mối quan hệ gì! <br>Diệp Huyên đột nhiên cười nói: “Âm Nhi, không được làm khó tiền bối! Chúng ta đi thôi!” <br>Nói xong, hắn liền xoay người đi! <br>Âm Nhi! <br>Khóe miệng A Âm khẽ nhếch lên… <br>Còn mặt của ông lão áo đen lại biến sắc, ông ta liền vội nói: “Tiểu huynh đệ dừng bước!” <br>Diệp Huyên quay đầu lại nhìn về phía ông lão áo đen, ông lão áo đen do dự một chút, sau đó nói: “Tiểu huynh đệ, ngươi không phải là âm hồn hả!” <br>Diệp Huyên nghiêm mặt nói: “Đúng vậy!” <br>Ông lão áo đen trầm mặc. <br>Diệp Huyên đột nhiên nhìn về phía A Âm: “Lão già này lợi hại không?” <br>A Âm nhìn Diệp Huyên một cái, đang định nói thì ông lão áo đen ở bên cạnh đột nhiên ngạo nghễ nói: “Lão phu chính là Luân Hồi Vương – chủ của Đại Điện Luân Hồi, nắm giữ sinh tử luân hồi!” <br>Luân Hồi Vương! <br>Diệp Huyên chớp mắt, sau đó nói: “Tiền bối là một vị Thiên Thần!” <br>Ông lão áo đen ngạo nghễ nói: “Lão phu không chỉ là một vị Thiên Thần, mà còn là một vị Thiên Thần có thực quyền!” <br>"}