{"title":"Chương 4832: “Thực sự không cưỡng cầu nữa sao?”  ","content":"<br>Diệp Huyên cạn lời. <br>Hóa ra những người bảo vệ Đại Đạo này cũng giống như thế tục, quan hàm cũng phân thành có quyền và không có quyền. <br>Diệp Huyên thu hồi suy nghĩ, sau đó nói: “Tiền bối, người đã tạ thế rồi sao?” <br>Ông lão áo đen gật đầu, sắc mặt u ám nói: “Phải! Sở dĩ ta lưu lại một tia phần hồn ở nơi này chính là vì muốn tìm một người kế thừa Đạo Luân Hồi. Đáng tiếc, nhiều năm như vậy đều không có lấy một ứng cử viên thích hợp!” <br>Advertisement <br>Diệp Huyên liền vội chỉ vào bản thân: “Tiền bối, người thấy ta thế nào?” <br>Ông lão áo đen liếc nhìn Diệp Huyên một cái, ông ta do dự một chút, sau đó nói: “Nói thật, ngươi không thích hợp cho lắm! Người mà ta cần là một người vô cùng cẩn thận! Bởi vì một khi có được Thần Ấn của Luân Hồi Đại Đạo thì lập tức sở hữu năng lực khiến người khác có thể luân hồi sống lại, nếu người có được Thần Ấn không đủ thận trọng,đối với người trong nhân gian mà nói, đó chính là một loại tai họa!” <br><br>Diệp Huyên cười nói: “Kỳ thực tiền bối không biết đấy thôi, người ngoài chỉ thấy bề ngoài ta vênh váo, nhưng lại không biết nội tâm của ta vô cùng trưởng thành, tỉ mẩn”. <br>Ông lão áo đen nhìn Diệp Huyên: “Nhìn không ra!” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh đột nhiên nói: “Các hạ thực sự đã có quyết định rồi, đúng không?” <br>Ông lão áo đen gật đầu, ông ta nhìn về phía Diệp Huyên: “Tiểu huynh đệ, ngươi kì tài ngút trời, nhưng quả thực không phù hợp để nắm giữ Luân Hồi Đại Đạo này, vậy nên…” <br>Diệp Huyên liền vội nói: “Tiền bối không cho ta thử thì sao biết là ta không thể chứ?” <br>Ông lão áo đen cười khổ: “Cái này không thể thử!” <br>Ấn đường Diệp Huyên đột nhiên xuất hiện một biểu tượng thần bí. <br>Thần Ấn! <br>Nhìn thấy cảnh này, trong mắt ông lão áo đen lóe lên một tia vô cùng kinh ngạc: “Ngươi…” <br>Diệp Huyên cười nói: “Tiền bối, ta cũng là một người bảo vệ Đại Đạo”. <br>Ông lão áo đen trầm giọng nói: “Cái này lại khiến lão phu có chút không ngờ tới, có điều, nếu như ngươi đã sở hữu một Thần Ấn, vậy thì càng không thể nắm giữ Luân Hồi Đại Đạo rồi!” <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>Ông lão áo đen nói: “Bởi vì một người chỉ có thể bảo vệ một loại Đại Đạo!” <br><br>Diệp Huyên suy nghĩ một chút, sau đó cười nói: “Thôi vậy! Không cưỡng cầu!” <br>Dứt lời, hắn xoay người lại nhìn về phía A Âm, cười nói: “Chúng ta đi thôi!” <br>A Âm nhìn Diệp Huyên: “Thực sự không cưỡng cầu nữa sao?” <br>Diệp Huyên cười đáp: “Ta nghĩ hay là thôi vậy! Dù sao, sau này ta có thể cũng phải trở thành một kẻ phá Đạo!” <br>Kẻ phá Đạo! <br>Nghe vậy, hai mắt A Âm lập tức híp lại, mà sắc mặt của ông lão áo đen đang đứng ở một bên cũng trở nên có chút u ám. <br>Kẻ phá Đạo! <br>Đây là kẻ thù không đội trời chung của bọn họ mà <br>Lúc này, Diệp Tri Mệnh đang đứng ở một bên đột nhiên nói: “Ta ủng hộ ngươi! Với thiên phú của ngươi, ngày sau muốn phá đạo, lại chẳng phải là một chuyện dễ như trở bàn tay hay sao?” <br>Nói xong, nàng ta kéo Diệp Huyên rời đi. <br>Người bảo vệ Đại Đạo? <br>Không! <br>Nàng ta càng mong Diệp Huyên trở thành một kẻ phá đạo hơn. <br>Đạo Đình và ba ngàn Đại Đạo hiện giờ đã hỗn loạn, nàng ta không muốn Diệp Huyên bị cuốn vào trong, Thần Ấn của Mạnh Bà cũng chỉ có thể coi là một loại Tiểu Đạo, thế nhưng Đạo của Luân Hồi Vương này lại không phải là Tiểu Đạo, mà là một Đại Đạo chân chính. <br>"}