{"title":"Chương 4833: Con dấu của Thần!  ","content":" Không chỉ vậy, đây còn là một Đại Đạo có thực quyền! <br>Một khi Diệp Huyên có được quyền thừa kế của Đại Đạo này thì hắn sẽ hoàn toàn bị cuốn vào trong cuộc phân tranh của Đạo Đình, hơn nữa, tên này còn có thể trở thành kẻ địch của những kẻ phá Đạo. <br>Luân Hồi Vương chết thế nào? <br>Advertisement <br>Diệp Huyên không biết, nhưng nàng ta biết! <br>Luân Hồi Vương là bị người ta đánh chết, Đạo Luân Hồi hiện giờ kì thực đã sụp đổ, không phải là Đạo Luân Hồi hoàn chỉnh. <br> Nếu như Diệp Huyên tiếp nhận kế thừa Đạo Luân Hồi này, không hoàn toàn là chuyện tốt! <br>Chính vào lúc Diệp Tri Mệnh dẫn Diệp Huyên rời đi, A Âm ở một bên đột nhiên nhìn về phía ông lão áo đen: “Có lẽ ông có thể cân nhắc thử!” <br>“Chuyện này…” <br>Ông lão áo đen có chút khó xử. <br>A Âm khẽ cười nói: “Thực sự có thể cân nhắc thử đó!” <br>Nụ cười của nàng ta có chút quỷ dị. <br>Nhìn thấy cảnh này, ông lão áo đen liền vội nói: “Tiểu huynh đệ dừng bước!” <br>Diệp Huyên dừng bước, hắn xoay người lại nhìn về phía ông lão áo đen, ông lão áo đen trầm giọng nói: “Tiểu huynh đệ, thực không dám giấu, ngay từ cái nhìn đầu tiên, ta liền biết tiểu huynh đệ chính là người mà mình đã đợi suốt bao nhiêu năm qua!” <br>Diệp Huyên chớp mắt, sau đó nói: “Chẳng phải tiền bối nói là ta không phù hợp sao?” <br>Ông lão áo đen cười mỉa: “Tiểu huynh đệ, ta thấy ngươi rất phù hợp, thật đó!” <br>Diệp Huyên liếc nhìn A Âm một cái, sau đó nói: “Tiền bối đột nhiên thay đổi chủ ý, là bởi vì A Âm cô nương sao?” <br> Ông lão áo đen gật đầu: “Phải!” <br>Diệp Huyên nhìn A Âm, cười nói: “Xem ra, A Âm cô nương so với những gì ta tưởng tượng thò không đơn giản mà!” <br>A Âm khẽ mỉm cười nói: “Đạo Luân Hồi này xếp top mười trong ba ngàn Đại Đạo, mặc dù hiện giờ nó không phải là Đại Đạo hoàn chỉnh, nhưng ít nhất cũng đang nằm trong top 30. Nếu như ngươi kế thừa Luân Hồi Đại Đạo, trở thành người bảo vệ Luân Hồi Đại Đạo, thì ngươi sẽ có được thuật Luân Hồi, có thể dùng cơ thể Âm Gian nắm giữ Luân Hồi Đại Đạo, nói một cách đơn giản, chỉ cần thực lực của ngươi đủ mạnh, chỉ cần một câu nói, ngươi liền trực tiếp đưa một cường giả Chứng Đạo cảnh nhập Luân Hồi, hơn nữa, ngươi có thể lựa chọn để đối phương tiến vào luân hồi đạo ác hay đạo thiện!” <br>Diệp Huyên trầm mặc. <br>A Âm nhìn về phía ông lão áo đen: “Cũng đừng cảm thấy tủi thân, hắn kế thừa Luân Hồi Đại Đạo này thì sẽ không bôi nhọ Luân Hồi Đại Đạo, nếu như ông không tin thì có thể xuất ra Thần Ấn để nó tự mình lựa chọn!” <br>Ông lão áo đen do dự một chút, sau đó thầm niệm thần chú, rất nhanh ngay sau đó, ấn đường của ông ta chợt hiện lên một dấu hiệu tượng trưng cho Thần Ấn. <br>Con dấu của Thần! <br>Diệp Huyên phát hiện ra đây là một Thần Ấn màu đỏ, không giống với Thần Ấn kia của Mạnh Bà, Thần Ấn của Mạnh Bà là màu xanh lam. <br>Rất hiển nhiên, cấp bậc không giống! <br>Sau khi Thần Ấn đó xuất hiện, nó đột nhiên xuất hiện ở trên đỉnh đầu của Diệp Huyên, ngay sau đó, một đường sáng màu đỏ trực tiếp bao phủ lấy Diệp Huyên. <br>Diệp Huyên khẽ nhíu mày: “Đây là?” <br>"}