{"title":"Chương 4834: “Ta sẽ cẩn thận!”  ","content":" <br>A Âm cười đáp: “Nó là đang quan sát ngươi!” <br>Một lúc sau, ấn của thần đột nhiên khẽ rung lên, đường sáng màu đỏ đó bắt đầu dần dần rời khỏi Diệp Huyên. <br>Ở một bên, ông lão áo đen khẽ nói: “Xem ra, tiểu huynh đệ không hề phù hợp”. <br>Advertisement <br>Mà đúng lúc này, Thần Ấn đó đột nhiên hóa thành một đường sáng màu đỏ bay vào trong cơ thể của Diệp Huyên! <br>Nhìn thấy cảnh này, ông lão áo đen ngay lập tức sững người: “Đây… hắn chẳng phải là không phù hợp sao? Sao có thể…” <br> <br>Diệp Huyên cũng có chút ngây người, vừa rồi hắn cảm nhận được sự bài xích của Thần Ấn này, nhưng không ngờ đối phương lại ngay lập tức chọn mình. <br>Chuyện này là thế nào? <br>A Âm ở một bên đột nhiên nói: “Không phù hợp không đại biểu cho tất cả”. <br>Ông lão áo đen nhìn về phía A Âm, A Âm cười nói: “Giống như trên đời, có nhiều lúc, hai người quả thực không thích hợp ở bên nhau, thế nhưng, không thích hợp không có nghĩa là bọn họ không thể ở bên nhau lần nữa!” <br>Ông lão áo đen khẽ nhíu mày: “Ta… ta nghe không hiểu!” <br>Diệp Tri Mệnh ở một bên đột nhiên nói: “Giống như lợi ích của việc liên hôn, là vì lợi ích chung, mọi người có thể ở với nhau”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Tuy rằng hắn không phù hợp với Đạo Luân Hồi này, thế nhưng Luân Hồi Đại Đạo đã chọn hắn, điều này có nghĩa là Luân Hồi Đại Đạo này chọn hắn là muốn lợi dụng hắn!” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh lại nói: “Ông cũng có thể lợi dụng nó!” <br>Ông lão áo đen ở một bên nở một nụ cười chua xót: “Rất phức tạp!” <br>A Âm ở một bên nhìn ông lão áo đen: “Bất luận thế nào, tự bản thân Luân Hồi Đại Đạo này đã đưa ra lựa chọn, ông an tâm lên đường đi!” <br> <br>Ông lão áo đen khẽ hành một lễ với A Âm: “Bảo trọng!” <br>Nói đoạn, ông ta nhìn về phía Diệp Huyên: “Tiểu huynh đệ, bất luận thế nào, ngươi hiện giờ đã là người bảo vệ của Luân Hồi Đại Đạo, mặc dù ngươi chưa được Đạo Đình sắc phong, thế nhưng, ngươi đã có thực quyền rồi, nhớ kỹ, Đạo Luân Hồi nhập luân hồi, nhất định đừng để người tốt nhập đạo ác, cũng đừng để kẻ ác được vào đạo thiện!” <br>Diệp Huyên khẽ gật đầu: “Ta sẽ cẩn thận!” <br>Ông lão áo đen gật đầu, sau đó cơ thể dần dần trở nên mờ dần đi. <br>Mà đúng lúc này, dường như ông ta nghĩ đến điều gì đó, sau đó nói: “Tiểu huynh đệ, ta có một yêu cầu quá đáng!” <br>Diệp Huyên đáp: “Mời tiền bối nói!” <br>Ông lão áo đen nói: “Năm đó ta bị người ta giết, đã không tiến vào Luân Hồi, mà sợi phần hồn ta hiện giờ có thể vào luân hồi chuyển thế trùng tu… Vậy, ngươi giúp ta chút đi, phải rồi, ta muốn luân hồi vào đạo thiện!” <br>Diệp Huyên: “…” <br><br>Sắc mặt của mấy người đang có mặt đều có chút cổ quái! <br>Diệp Huyên cũng có chút cạn lời. <br>"}