{"title":"Chương 4835: “Đương nhiên là muốn rồi!”  ","content":"<br>Cái ông già này giúp người khác luân hồi vô số, bản thân hiện giờ cũng muốn người khác giúp mình luân hồi, hơn nữa còn nhấn mạnh muốn nhập đạo thiện để luân hồi nữa! <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Tiền bối, ta phải làm thế nào?” <br>Ông lão áo đen gật đầu: “Ngươi triệu hồi ra Thần Ấn Luân Hồi kia!” <br>Advertisement <br>Diệp Huyên gật đầu, triệu hồi Thần Ấn Luân Hồi ra, ông lão áo đen nhìn Thần Ấn Luân Hồi đó, trong mắt hiện lên một tia phức tạp: “Bạn già à, vĩnh biệt!” <br><br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Thúc giục sức mạnh của nó, sau đó mở ra lối luân hồi đạo thiện!” <br>Diệp Huyên gật đầu, hắn cảm ứng Thần Ấn Luân Hồi đó một chút, rất nhanh ngay sau đó, Thần Ấn Luân Hồi đó từ từ rung lên, đột nhiên, Thần Ấn Luân Hồi đó bạo phát ra một đường sáng màu xanh lục sáng chói, đường sáng màu xanh lục tựa như một cánh cửa đứng sừng sững ở trước mặt mọi người! <br>Đạo thiện! <br>Ông lão áo đen nhìn về phía Diệp Huyên: “Sức mạnh của Thần Ấn này, người vẫn cần phải vận dụng thêm, còn về phải vận dụng thế nào, ngươi có thể hỏi vị A Âm tiền bối bên cạnh ngươi!” <br>Nói xong, ông ta trực tiếp nhún người xuyên vào trong cánh cửa kia. <br>Uỳnh! <br>Ông lão áo đen biến mất không thấy tăm hơi nữa. <br>Diệp Huyên thu hồi Thần Ấn Luân Hồi, sau đó nhìn về phía A Âm: “Ông ta chuyển thế rồi sao?” <br>A Âm gật đầu: “Phải!” <br>Diệp Huyên trầm giọng nói: “Ông ta vẫn mang theo kí ức sao?” <br>A Âm lắc đầu: “Không!” <br> <br>Diệp Huyên khẽ nhíu mày: “Nhưng ta nhớ là hình như ông ta đâu có uống canh Mạnh Bà!” <br>A Âm khẽ nói: “Bởi vì linh hồn chính của ông ta đã bị hủy hoại, chỉ còn lại một tia thần hồn này, phần hồn này có thể thuận lợi chuyển thế đầu thai hay không đã là một vấn đề, chứ đừng nghĩ tới chuyện có thể mang theo kí ức!” <br>Diệp Huyên trầm giọng nói: “Nếu bên cạnh ta có bằng hữu tạ thế, có phải ta có thể để bọn họ lợi dụng Thần Ấn Luân Hồi này để chuyển thế trọng tu không?” <br>A Âm nhìn về phía Diệp Huyên: “Trên lí thuyết thì có thể, có điều, ta khuyên ngươi tốt nhất đừng có làm nhưng vậy!” <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>A Âm cười nói: “Vật này phụ trách quản lí trật tự luân hồi, chú trọng sự công bằng, nếu như ngươi dùng riêng như vậy, nó sẽ rời khỏi ngươi! Hơn nữa, cho dù ngươi muốn dùng như thế, cũng cần bằng hữu của ngươi chết một cách bình thường, nói một cách đơn giản, chính là đừng để thần hồn bị hủy diệt, nếu thần hồn bị hủy diệt hoặc bị xóa bỏ, thì chẳng có cách nào tiến vào luân hồi đâu!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>A Âm khẽ gật đầu: “Ngươi hiện giờ có muốn học cách kiểm soát Thần Ấn Luân Hồi này không?” <br><br><br>"}