{"title":"Chương 4836: “Ta cũng không có năng lực đó!”  ","content":" Nói xong, hắn ngồi xếp bằng xuống đất, lúc này, A Âm giơ tay chỉ một điểm ở ấn đường của Diệp Huyên, rất nhanh ngay sau đó, vô số thông tin tràn vào trong đầu Diệp Huyên. <br>Thần thuật Luân hồi! <br>Advertisement <br>Thần thuật Luân hồi vốn bắt nguồn từ luân hồi Đại Đạo, là một trong ba nghìn Đạo Thuật, thuộc về một loại thần thông, chính vì vậy, không thể so sánh với Đạo Kinh. <br>Có điều, Diệp Huyên phát hiện, thần thuật Luân hồi này thực sự nghịch thiên, có ba tác dụng lớn, tác dụng thứ nhất, luân hồi Đại Đạo này có thể trực tiếp giúp hắn đạt đến Chứng Đạo cảnh đỉnh cao, tác dụng thứ hai chính là có thể thi triển thần thuật Luân hồi, mở ra luân hồi đạo thiện - ác, thuật này một khi thi triển, cho dù là cường giả Chứng Đạo cảnh cũng không thể phản kháng, đương nhiên, điều này quyết định bởi thực lực của bản thân hắn, nếu như thực lực của hắn mạnh, thần thuật Luân hồi này dường như chẳng có giới hạn! <br><br>Về lí thuyết mà nói, bất kì người nào cũng đều có thể bị đưa vào luân hồi đạo ác! <br>Có điều hiện giờ không được, bởi vì luân hồi Đại Đạo này đã sụp đổ, linh hồn của luân hồi Đại Đạo hiện giờ thực ra đang ngủ say, bởi vì đối phương năm đó bị thương nặng, mặc dù chưa chết nhưng cũng đã chìm vào trong giấc ngủ sâu. <br>Thần Ấn Luân Hồi hiện giờ chỉ còn lại ý thức bản năng, mà trí tuệ chân chính của nó vẫn đang ngủ say. <br>Mặc dù linh hồn của luân hồi này đang ngủ say, thế nhưng, tác dụng của nó vẫn không thể xem thường, thần thuật Luân hồi này cũng không phải là thứ mà người bình thường có thể ngăn cản, đặc biệt là đối với âm hồn thì càng chính là khắc chế trời sinh. Có thể nói, đám âm hồn này nếu ở trước mặt thần thuật Luân hồi này, uy lực của thần thuật Luân hồi ít nhất cũng được đề cao đến mấy phần. <br>Mà tác dụng thứ ba này chính là sự miễn dịch, hắn có thể miễn dịch với tất cả Thuật luân hồi Thần Thông cùng với Võ học, bất kì loại thuật thần thông luân hồi nào cũng đều không có hiệu quả đối với hắn. <br>Diệp Huyên không mượn sự giúp đỡ của Thần Ấn Luân Hồi này để đạt tới Chứng Đạo cảnh, hắn không muốn dùng cách này để đạt tới Chứng Đạo cảnh, bởi vì Thần Ấn Luân Hồi này là ngoại vật chân chính, nếu như dùng Thần Ấn Luân Hồi này để đạt tới Chứng Đạo cảnh, ngộ nhỡ sau này Thần Ấn Luân Hồi này rời bỏ mình, vậy thì sức mạnh của bản thân cũng sẽ biến mất theo, lúc đó sẽ rất thốn! <br>Vậy nên, hắn sẽ không mượn sự giúp đỡ của Thần Ấn Luân Hồi này, thế nhưng, hắn sẽ không ỷ lại vào Thần Ấn Luân Hồi này! <br>Vào lúc Diệp Huyên tu luyện, Diệp Tri Mệnh đã bước ra khỏi Đại Điện, nàng ta ngồi trên thềm đá, hai tay chống cằm, ngẩng đầu nhìn về phía đường chân trời u ám kia, không biết đang suy nghĩ gì. <br>Đúng lúc này, A Âm đột nhiên bước tới ngồi xuống bên cạnh Diệp Tri Mệnh, nàng ta cười nói: “Người Đại Uyên, cô rất đề phòng ta!” <br> <br>Diệp Tri Mệnh nhàn nhạt nói: “Ta không đề phòng cô, thật đó, bởi vì ta biết, cô không có khả năng hại hắn”. <br>Nói đoạn, nàng ta ngừng lại một chút, rồi nói: “Ta cũng không có năng lực đó!” <br>A Âm khẽ nói: “Cô đang muốn nói đến người ở phía sau hắn ta sao?” <br>Diệp Tri Mệnh gật đầu. <br>A Âm mỉm cười, không nói gì. <br>Diệp Tri Mệnh nhìn về phía A Âm: “Cô có thể thoát khỏi Thiên Nhãn của ta, thật không đơn giản!” <br><br><br>"}