{"title":"Chương 4837: “Thật mong có cơ hội gặp nàng ta thử!”  ","content":"<br>Diệp Tri Mệnh nhàn nhạt nói: “Chắc là cô đã đoán ra được!” <br>A Âm gật đầu: “Đạo Kinh! Cô muốn đi theo hắn để tìm kiếm Đạo Kinh!” <br>Diệp Tri Mệnh gật đầu: “Phải!” <br>Advertisement <br>A Âm khẽ nói: “Đạo Kinh…” <br>Diệp Tri Mệnh nói: “trên người cô đang có một quyển Đạo Kinh, đúng chứ?” <br><br>A Âm cười nói: “Lần này thì cô đoán sai rồi! Đạo Kinh đó đối với ta chẳng có tác dụng gì, cũng không đúng, phải nói là, trừ phi là Đạo Kinh bản hoàn chỉnh, bằng không, chẳng có tác dụng mấy với ta cả!” <br>Đạo Kinh bản hoàn chỉnh! <br>Diệp Tri Mệnh khẽ nói: “Không biết có hy vọng tập hợp được tất cả Đạo Kinh không!” <br>A Âm đáp: “Người của dương gian đang tranh đoạt Đạo Kinh!” <br>Diệp Tri Mệnh gật đầu: “Rất nhiều người!” <br>A Âm khẽ nói: “Ta lúc trước nhận được tin tức, Đạo thạch đang ở trong tay hắn, đúng chứ?” <br>Diệp Tri Mệnh nhìn thẳng A Âm: “Hóa ra, cô tới vì Đạo Thạch!” <br>A Âm cười nói: “Đừng hiểu nhầm, Tam Sinh là một người bạn rất tốt của ta”. <br>Diệp Tri Mệnh trầm mặc. <br>A Âm quay đầu lại liếc nhìn một cái, sau đó nói: “Ta vốn tưởng rằng Tam Sinh sẽ tới cùng với hắn! Thế nhưng không ngờ rằng, lại không hề tới! Có điều, ta đối với hắn lại càng thêm hiếu kì rồi! Một người mang Ách nạn chi nhân trên người, vậy mà lại có thể sống tới hiện giờ, người bảo vệ ở phía sau hắn phải mạnh đến nhường nào chứ!” <br>Nói đến đây, nàng ta nhìn về phía Diệp Tri Mệnh: “Ta biết dương gian hiện giờ có một người rất không đơn giản, nàng ta chính là Thiên Đạo của Vũ trụ năm chiều! Cô đã gặp qua nàng ta chưa?” <br><br>Diệp Tri Mệnh gật đầu: “Đã gặp qua!” <br>A Âm cười hỏi: “Nàng ta mạnh thế nào?” <br>Diệp Tri Mệnh lắc đầu: “Không biết!” <br>A Âm chớp mắt: “Cô cùng nhìn không ra sao?” <br>Diệp Tri Mệnh gật đầu: “Người phụ nữ đó, rất đáng sợ!” <br>Mộ Niệm Niệm là người con gái đáng sợ mà nàng ta đã gặp qua, bất kể là thực lực hay là chỉ số thông minh! <br>A Âm khẽ nói: “Thật mong có cơ hội gặp nàng ta thử!” <br>Diệp Tri Mệnh nhìn về phía A Âm: “Âm gian hiện giờ người biết đánh đấm nhất là ai?” <br>A Âm suy nghĩ một chút, sau đó nói: “Cô hỏi như vậy là hỏi khó ta rồi!” <br>Diệp Tri Mệnh lại hỏi: “Âm gian hiện giờ có mấy người biết đánh đấm nhất?” <br>A Âm cười nói: “Giờ thì dễ trả lời hơn rồi! Vị thứ nhất, chắc là Người đứng đầu âm phủ, thực lực của vị đó vào mấy vạn năm trước đã đạt đến trên cả Chứng Đạo trong truyền thuyết rồi, còn hiện giờ… Tóm lại là một ẩn số. Người thứ hai chính là vị Nam Tàng Bồ Tát của Phật gia kia, người này có tín niệm lớn, nguyện lực lớn, Phật pháp tu vi càng thâm sâu khó lường, thực lực của ông ta cũng là một ấn số lớn nha! Bởi vì gần vạn năm nay chẳng thấy ông ta ra tay! Lần cuối cùng ông ta ra tay, là bởi vì một kiếp nạn của năm đó!” <br>"}