{"title":"Chương 4838: “Ta không biết, ta chưa từng gặp qua”.  ","content":"<br>Diệp Tri Mệnh trầm mặc một lúc, sau đó hỏi: “Hết rồi hả?” <br>A Âm tiếp tục nói: “Vẫn còn hai vị nữa, một trong số đó đã tự nhốt mình dưới 18 tầng địa ngục, tuyên bố muốn chịu cực hình khắc nghiệt nhất thế gian cho đến cuối đời… Đáng tiếc, cuối đời của ông ta ít nhất vẫn còn tới chục vạn năm nữa! Hơn nữa, cho dù thân xác ông ta ngã xuống, thì linh hồn cũng vẫn có thể ở trên thế gian ít nhất thêm chục vạn năm nữa… Vậy nên, nếu ông ta không nuốt lời, thì ông ta ít nhất còn phải tiếp tục bị dày vò 20 vạn năm nữa… Đúng là những năm tháng dài đằng đẵng mà!” <br>Advertisement <br>Diệp Tri Mệnh trầm giọng nói: “Ông ta liệu sẽ không tự kết liễu mình chứ?” <br> A Âm lắc đầu: “Ông ta đã nói rồi, như vậy thì quá hời cho bản thân rồi! Ông ta không cho phép bản thân chết một cách thoải mái như vậy!” <br>Diệp Tri Mệnh khẽ nhíu mày: “Đối phương rốt cuộc đã làm ra chuyện gì, khiến ông ta phải đối xử với bản thân như vậy chứ?” <br>A Âm lắc đầu: “Ngoại trừ cái tên Nam Tàng kia ra, thì chẳng có ai biết cả!” <br>Diệp Tri Mệnh trầm tư một lát, sau đó lại hỏi: “Người cuối cùng là ai?” <br>A Âm cười nói: “Vị Thanh Minh Đạo Quân của Đạo Đình kia, ông ta cũng là người làm chuyện siêu độ này, thực lực của ông ta cũng là một ẩn số, bởi vì ông ta vốn cũng chưa từng động thủ”. <br>Diệp Tri Mệnh trầm mặc một lúc, sau đó nói: “Bọn họ thực ra đều là người bảo vệ của Đại Đạo, đúng chứ?” <br>A Âm gật đầu: “Phải! Bọn họ là những người ủng hộ những người từng lập ra trật tự”. <br>Diệp Tri Mệnh khẽ nhíu mày: “Thế tại sao ba nghìn Đại Đạo từng có tới gần một nửa sụp đổ chứ? Chẳng lẽ Đạo Đình với đám người bảo vệ có sức mạnh to lớn này đều mặc kệ sao? Hay là nói nội bộ bọn họ đã xảy ra vấn đề?” <br>A Âm khẽ nói: “Năm đó nội bộ bọn họ quả thực xảy ra một chút vấn đề, thế nhưng, đại nạn trước mắt, tất cả vấn đề đều không quan trọng bằng, vì vậy, bọn họ đã đồng tâm hiệp lực, muốn trừ bỏ tất cả đám người lập ra trật tự hiện hữu, cũng tức là những kẻ phá Đạo!” <br> <br>Nói tới đây, nàng ta lắc đầu mỉm cười một cái, sau đó nhìn về phía Diệp Tri Mệnh: “Người Đại Uyên, cô đã gặp qua kẻ phá Đạo chưa?” <br>Diệp Tri Mệnh lắc đầu: “Chỉ mới nghe qua, chứ chưa gặp qua!” <br>A Âm cười nói: “Chả trách!” <br>Diệp Tri Mệnh khẽ nhíu mày: “Ý gì?” <br>A Âm nhìn về phía xa xăm, khẽ nói: “Bọn họ không phải là không muốn ngăn cản, mà là không thể ngăn cản… Mỗi một kẻ phá Đạo, đều là sự tồn tại của việc phá hủy đất trời, đặc biệt là những kẻ phá Đạo có thể phá top mười Đại Đạo, loại người này, càng đáng sợ đến mức cô không thể tưởng tượng được. Cái vị ở 18 tầng địa ngục kia cũng chỉ là một kẻ phá Đạo bình thường, thế nhưng, nếu như ông ta muốn đi, âm gian này chẳng có ai có thể giữ ông ta lại được cả”. <br>Nói tới đây, nàng ta dường như nghĩ tới điều gì đó, đột nhiên quay đầu lại nhìn về phía bên trong đại điện: “Cái vị bảo vệ đứng phía sau hắn là một kẻ phá Đạo, đúng chứ?” <br>Diệp Tri Mệnh đáp: “Ta không biết, ta chưa từng gặp qua”. <br>A Âm khẽ mỉm cười đáp: “Chắc hẳn là một kẻ phá Đạo, chỉ là không biết đối phương là kẻ phá Đạo cấp bậc gì thôi… Nếu như chỉ là một kẻ phá Đạo bình thường…” <br>"}