{"title":"Chương 4839: “Ta không biết nàng ta là ai!”  ","content":" <br><br>Sau nửa ngày, Diệp Huyên đi ra từ trong đại điện Luân Hồi! <br>Hắn trông có vẻ tinh thần sảng khoái, trên mặt tràn ngập ý cười. <br>Advertisement <br>Diệp Tri Mệnh và A Âm nhìn về phía Diệp Huyên, A Âm cười nói: “Thành công rồi?” <br>Diệp Huyên gật đầu: “Thành công rồi!” <br><br>A Âm mỉm cười: “Chúc mừng, vậy mà có được hai loại thần ấn, điều này ở trong Đạo Đình cũng là vô cùng hiếm thấy.” <br>Diệp Huyên nhẹ giọng nói: “A Âm cô nương, lúc trước ta đã nghe các ngươi nói về Đạo Đình, Đạo Đình này rốt cuộc là thế lực gì?” <br>A Âm cười nói: “Là một thế lực vô cùng vô cùng mạnh, trong đó, toàn bộ đều là người bảo vệ Đại Đạo!” <br>Diệp Huyên trầm giọng nói: “Bây giờ ta cũng tính là người của Đạo Đình sao?” <br>A Âm mỉm cười: “Về lý thuyết thì đúng vậy, bởi vì ngươi cũng là người bảo vệ Đại Đạo, nhưng ngươi nhất thiết phải được Đạo Đình sắc phong mới có thể thật sự tính là người của Đạo Đình. Mà ta vừa rồi nghe Tri Mệnh cô nương nói, ngươi đã cứu hoa Bỉ Ngạn của cầu Nại Hà, đúng không?” <br>Diệp Huyên gật đầu. <br>A Âm nhẹ giọng nói: “Vậy ngươi có lẽ sẽ không thể trở thành người của Đạo Đình rồi!” <br>Diệp Huyên hỏi: “Cô gái kia?” <br>A Âm cười nói: “Đó không phải một cô gái bình thường, thân phận của nàng ta cực kỳ cao quý, có địa vị hết sức quan trọng trong Đạo Đình, nếu nàng ta không đồng ý, người khác sẽ không không nể mặt nàng ta.” <br>Diệp Huyên nói: “A Âm cô nương biết việc nàng ta làm không?” <br> A Âm gật đầu: “Biết!” <br>Diệp Huyên lắc đầu cười: “Nếu Đạo Đình đều là người như thế, cho dù bọn họ thỉnh cầu ta gia nhập vào ta cũng sẽ không gia nhập!” <br>A Âm nhìn Diệp Huyên: “Nói như vậy không đúng! Bất kỳ thế lực nào có người tốt, nhưng cũng sẽ có người xấu. Trong Đạo Đình, có một vài người mưu mô bất chính, nhưng cũng có rất nhiều người chính nghĩa”. <br>Diệp Huyên cười nói: “Cũng đúng, chỉ là A Âm cô nương, hành vi của nàng ta như thế, trong Đạo Đình không có người nào ngăn cản nàng ta sao?” <br>A Âm lắc đầu: “Không có ai lại vì một hoa linh bé nhỏ mà đắc tội nàng ta!” <br>Nói đến đây, nàng ta ngừng một chút, sau đó nhìn về phía Diệp Huyên: “Trừ ngươi ra!” <br>Diệp Huyên cười cười: “Ta không biết nàng ta là ai!” <br>A Âm khẽ cười nói: “Ác nhân đã thành, không thể thay đổi.” <br>Diệp Huyên nhìn thấy A Âm: “A Âm cô nương, ngươi cũng là một người hộ Đạo à?” <br>A Âm lắc đầu: “Ta không phải, nhưng mà ta cũng tính là người trong Đạo Đình”. <br>Đạo Đình! <br>"}