{"title":"Chương 4840: Nam Tàng Bồ Tát!  ","content":"<br>Diệp Huyên trầm tư một lát, sau đó hắn nói: “Chúng ta đi thôi!” <br>Hắn cũng không quên, mục đích lần này tới là vì Hoàng Tuyền thánh thủy! <br>Ba người tiếp tục đi. <br>Advertisement <br>Trên đường, A Âm chỉ về phía xa xa: “Phía trước cách trăm dặm, chính là đài Liên Hoa Thánh!” <br> Diệp Huyên có chút tò mò: “Đài Liên Hoa Thánh?” <br>Diệp Tri Mệnh đột nhiên nói: “Đó là đàn tràng của Nam Tàng Bồ Tát, chuyên dùng để siêu độ hồn phách.” <br>Nam Tàng Bồ Tát! <br>Nghe vậy, Diệp Huyên nheo mắt, hắn nhìn thoáng qua bốn phía, sau đó nói: “Nếu không thì, chúng ta đi đường vòng đi!” <br>A Âm nhìn về phía Diệp Huyên, cười nói: “Ta nghe nói ngươi đã huỷ diệt vùng Cực Lạc!” <br>Diệp Huyên chớp chớp mắt: “Chúng ta vẫn là đi đường vòng đi!” <br>A Âm lắc đầu: “Từ chỗ này đi đường vòng, phải vượt qua Kim Kê Sơn, cần mất càng nhiều thời gian hơn mới có thể đến thành Phong Đô!” <br>Nói xong, nàng ta nhìn Diệp Huyên, cười nói: “Ngươi đừng lo lắng về pháp sư Nam Tàng kia, bởi vì Nam Tàng Bồ Tát đã rất lâu chưa hiện thân ở đài Liên Hoa Thánh siêu độ vong hồn rồi”. <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>A Âm nhẹ giọng nói: “Hiện tại trật tự luân hồi chuyển sinh này đã hỗn loạn, hơn nữa không có nhiều oan hồn đi vào âm phủ, bởi vậy, Nam Tàng Bồ Tát đã rất lâu không xuất hiện ở đài Liên Hoa Thánh siêu độ, vì vậy, ngươi không cần lo lắng sẽ gặp phải y!” <br>Nói xong, nàng ta lắc đầu cười: “Trước kia, không biết bao nhiêu oan hồn muốn gặp Nam Tàng Bồ Tát, bởi vì một khi được y siêu độ, cho dù nghiệp chướng lớn đến đâu cũng có thể được tẩy đi, sau đó được thiện đạo đầu thai. Hơn nữa, nếu cơ duyên đến, được thêm vào Phật Pháp của y, kết phần thiện duyên, vậy thì tiền đồ kiếp sau sẽ không bị giới hạn!” <br> Diệp Huyên hơi do dự, sau đó nói: “Vậy không đi đường vòng nữa!” <br>Hắn cũng tin là mình sẽ không xui xẻo như vậy! <br>Ba người tiếp tục bước đi, chỉ chốc lát, Diệp Huyên đã thấy một đài hoa sen, đài sen cao đến chín trượng, rộng mấy trượng. Ở trước đài sen còn có mấy cái đệm hương bồ, nhưng những chiếc đệm hương bồ này đã bị phủ lớp bụi rất dày. <br>Không chỉ như thế, đài sen kia cũng trải đầy mạng nhện, vừa nhìn đã thấy rất lâu rồi chưa dùng qua. <br>Diệp Huyên nhìn qua bốn phía đài sen, bốn phía lộ ra một vẻ hoang vắng. <br>A Âm nhẹ giọng nói: “Rất lâu trước đây nơi này vô cùng phồn hoa náo nhiệt, cũng là nơi thánh thiện hiếm có ở âm phủ. Đáng tiếc bây giờ...” <br>Diệp Huyên nhìn thoáng qua đài sen kia, sau đó nói: “Chúng ta đi thôi!” <br>A Âm gật đầu. <br>Ba người sắp rời đi, nhưng vào lúc này, đài sen kia đột nhiên bừng lên một luồng phật quang, ba người nhìn thấy cảnh này đều sửng sốt. <br><br><br>"}