{"title":"Chương 4841: “Ngươi không có gì muốn nói với ta sao?”  ","content":" Sắc mặt Diệp Huyên hơi khó coi, Nam Tàng Bồ Tát trước mặt này đem lại cho hắn cảm giác giống như trời sao mênh mông, sâu không lường được. <br>Nếu đấu tay đôi, sợ là bản thân sẽ có chút nguy hiểm... <br>Sắc mặt Diệp Tri Mệnh cũng hơi lúng túng, Diệp Huyên này cũng quá xui xẻo đi? <br>Nam Tàng Bồ Tát đã bao nhiêu năm rồi chưa từng xuất hiện? <br>Advertisement <br>Mà hắn vừa đến y đã xuất hiện rồi? <br>A Âm nhìn thoáng qua Nam Tàng Bồ Tát, không nói gì. <br><br>Nam Tàng Bồ Tát nhìn về phía Diệp Huyên, trong mắt y lộ vẻ kinh ngạc: “Nguyên nhân tai ách...” <br>Diệp Huyên trầm lặng. <br>Hắn hiện tại đang suy nghĩ, đánh hay là chạy? <br>Cũng có thể là lừa? <br>Nhưng đại hoà thượng này trông có vẻ không dễ lừa! <br>Lúc này, A Âm ở bên cạnh đột nhiên chắp tay lại, cười nói: “Nam Tàng!” <br>Nam Tàng nhìn về phía A Âm, y mỉm cười: “Ngươi cũng ở đây!” <br>A Âm gật đầu. <br>Nam Tàng nhẹ giọng nói: “Ngươi...” <br>A Âm cười mà không nói. <br>Nam Tàng mỉm cười: “Ta không hỏi nữa!” <br>A Âm nói: “Nam Tàng, ngươi là cảm nhận thấy gì không?” <br>Nam Tàng nhìn về phía Diệp Huyên: “Linh minh gặp tính, ngươi là đệ tử của Phật gia ta?” <br> <br>Diệp Huyên cười nói: “Không tính là vậy!” <br>Nam Tàng nhìn Diệp Huyên: “Ta nghe nói vùng Cực Lạc bị một thiếu niên huỷ diệt, mà thiếu niên từng có quan hệ với vùng Cực Lạc, có phải là ngươi?” <br>Diệp Huyên gật đầu: “Là ta!” <br>Nam Tàng khẽ cười nói: “Thiếu niên, ngươi vì sao phải diệt vùng Cực Lạc?” <br>Diệp Huyên nói: “Vùng Cực Lạc muốn cướp thư phòng của ta, muốn giết ta!” <br>Nam Tàng thấp giọng thở dài: “Lòng tham!” <br>Nói xong, y nhìn về phía Diệp Huyên: “Ta còn cảm nhận được hơi thở của Vô Vọng trên người của ngươi... Xem ra, hắn ta không chỉ truyền cuốn Đạo Kinh của Phật gia cho ngươi, còn truyền cả Phật pháp truyền thừa của mình cho ngươi!” <br>Diệp Huyên gật đầu: “Đúng vậy.” <br>Nam Tàng nhìn Diệp Huyên: “Ngươi không có gì muốn nói với ta sao?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Phật tổ nói, oan oan tương báo đến khi nào, ta cảm thấy việc này cứ như vậy thôi!” <br>Phụt! <br>Một bên, Diệp Tri Mệnh đột nhiên nhịn không được bật cười, nhưng lại cảm thấy không thích hợp, nàng ta cố nhịn xuống, nhưng nhịn thật sự có chút khổ sở... <br>"}