{"title":"Chương 4842: Siêu độ không phải là ý muốn giết chết ta sao?” ","content":" <br>A Âm ở bên cạnh cũng lắc đầu, người này đã huỷ diệt vùng Cực Lạc của người ta! Mà hiện tại lại nói với người ta cứ vậy thôi! <br>Da mặt này sao lại dày như vậy chứ? <br>Advertisement <br>Nam Tàng nhìn Diệp Huyên, nhất thời không biết nói gì, rất hiển nhiên, y lần đầu tiên gặp được người như thế! <br>Lúc này, Diệp Huyên lại nói: “Nam Tàng Bồ Tát, Phật gia coi trọng sự công bằng, lời ấy có đúng không?” <br> <br>Nam Tàng gật đầu: “Đúng!” <br>Diệp Huyên nhìn Nam Tàng: “Khi ta bị vùng Cực Lạc ức hiếp, vì sao Nam Tàng không hiện thân ngăn cản bọn họ?” <br>Nam Tàng lắc đầu: “Ta đã rất lâu không nhúng tay vào việc của trần gian rồi!” <br>Diệp Huyên lại hỏi: “Vậy vì sao bây giờ Nam Tàng lại muốn trách hỏi ta? Như vậy công bằng sao?” <br>Nam Tàng nhìn Diệp Huyên: “Ngươi giết chóc không ít, nghiệp chướng có chút sâu nặng, ta có thể siêu độ cho ngươi một chút!” <br>Diệp Huyên đột nhiên nói: “Nam Tàng Bồ Tát, ngươi biết cầu Nại Hà và Bỉ Ngạn Hoa chứ?” <br>Nam Tàng gật đầu: “Biết!” <br>Diệp Huyên cười nói: “Nàng ta bị người khác tra tấn một cách vô tội nhiều kiếp như vậy, chẳng lẽ người tra tấn nàng ta không có nghiệp chướng nặng nề sao? Vì sao không thấy Bồ Tát siêu độ nàng ta?” <br>Nam Tàng không nói gì. <br> <br>Diệp Huyên cười nói: “Ta biết, bởi vì thực lực của nàng ta mạnh, thân phận không bình thường, cho nên, Bồ Tát không dám siêu độ nàng ta, thậm chí không dám thể hiện lòng từ bi cứu Bỉ Ngạn Hoa, đúng không?” <br>Nam Tàng nhìn hắn, vẫn không nói gì. <br>Diệp Huyên tiếp tục nói: “Phật gia chú trọng đại từ đại bi, nhưng Phật gia phát huy lòng từ bi cũng phải nhìn người đúng không?” <br>Nam Tàng thấp giọng thở dài, không nói gì. <br>Diệp Huyên còn muốn nói cái gì, A Âm ở bên cạnh vội kéo tay áo Diệp Huyên, Diệp Huyên lại không dừng lại, hắn tiếp tục nói: “Nam Tàng Bồ Tát, ngươi nói địa ngục không trống, thề không thành phật, nhưng ngươi có từng nghĩ tại sao địa ngục không trống không? Vấn đề không ở địa ngục, mà ở trần gian. Vì sao năm đó có nhiều người Phá Đạo như vậy? Bởi vì không có công bằng, đã không công bằng, thì sẽ có phản kháng. Giống như vùng Cực Lạc, bọn họ muốn có Đạo Kinh, cho nên đến cướp của ta, Bồ Tát, ngươi thấy thế nào về hành vi này của bọn họ?” <br>A Âm lại kéo tay áo của Diệp Huyên, hắn trừng mắt với A Âm: “Đừng ngăn ta, ta còn muốn tiếp tục lừa, à không phải, ta còn muốn tiếp tục nói!” <br>Nói xong, hắn nhìn về phía Nam Tàng: “Phật nói chúng sinh bình đẳng, nhưng theo ta thấy, căn bản không bình đẳng. Vị tiền bối truyền Phật pháp cho ta từng nói với ta, chúng sinh ở trong lòng ông ta là bình đẳng, những lời này, ta tin, bởi vì ông ta không tiêu chuẩn kép. Nam Tàng Bồ Tát, ngươi...” <br>Một bên, A Âm đột nhiên giữ chặt tay Diệp Huyên, nói: “Y nói muốn siêu độ ngươi, đó là muốn làm sạch nhưng nhân quả ác niệm trên người ngươi, điều này đối với ngươi mà nói là một chuyện tốt! Bao nhiêu người tha thiết mong muốn được y siêu độ đấy!” <br>Diệp Huyên chớp chớp mắt: “Siêu độ không phải là ý muốn giết chết ta sao?” <br>"}