{"title":"Chương 4843: “Sợ là không thể!”  ","content":"<br>A Âm hơi giật khoé miệng: “Ai nói với ngươi siêu độ chính là muốn giết chết ngươi? Ngươi chưa từng nghe qua câu này sao? Phật độ chúng sinh, y nói muốn siêu độ ngươi là muốn siêu độ những nhân quả ác niệm không tốt trên người của ngươi, ngươi hiểu chưa?” <br>Diệp Huyên nhìn A Âm: “Vì sao ngươi không nói sớm?” <br>A Âm dang tay: “Tự ngươi không dừng lại!” <br>Advertisement <br>Diệp Huyên trầm lặng một lúc, sau đó nói: “Bây giờ làm thế nào đây? Ta hơi xấu hổ!” <br>.... <br> <br><br>Lúc này, Nam Tàng Bồ Tát đột nhiên cười nói: “Thực ra, ngươi nói đều không sai!” <br>Diệp Huyên nhìn về phía Nam Tàng Bồ Tát, Nam Tàng Bồ Tát nhẹ giọng nói: “Thế giới này có rất nhiều rất chỗ không hợp lý, ví dụ như Bỉ Ngạn Hoa vừa rồi ngươi nói...” <br>Nói đến đây, y thấp giọng thở dài. <br>Một bên, A Âm đột nhiên nói: “Nam Tàng Bồ Tát không cần tự trách, nếu không phải ngươi, hai vị kia sớm đã tan biến rồi!” <br>Nam Tàng lắc đầu: “Chúng ta đều biết vị Đạo Đình kia làm xằng làm bậy, nhưng không có ai nguyện ý đứng ra...” <br>Nói xong, y nhìn về phía Diệp Huyên: “Về điểm này chúng ta không bằng ngươi!” <br>Diệp Huyên cười khổ: “Hiện tại cô gái kia muốn trả thù ta!” <br>Nam Tàng hỏi: “Nếu cho ngươi cơ hội lựa chọn lại lần nữa, ngươi vẫn sẽ làm như vậy, đúng không?” <br>Diệp Huyên gật đầu. <br>Nam Tàng mỉm cười: “Rất tốt! Tiểu huynh đệ tuy rằng bị nguyên nhân tai ách cuốn lấy, nhưng có một trái tim lương thiện, chẳng trách Vô Vọng lại truyền thụ toàn bộ lại hết cho ngươi!” <br> A Âm đột nhiên nói: “Trái tim lương thiện?” <br>Nói xong, nàng ta còn nhìn thoáng qua Diệp Huyên. <br>Nam Tàng gật đầu: “Ta sẽ không nhìn lầm đâu!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta huỷ diệt vùng Cực Lạc, ngươi không giúp bọn họ báo thù sao?” <br>Nam Tàng lắc đầu: “Các hoà thượng ở vùng Cực Lạc sinh lòng tham, bọn họ có kết cục kia là do bọn họ gieo gió gặt bão. Hơn nữa, theo ta được biết, ngươi không huỷ diệt hoàn toàn vùng Cực Lạc, mà đang xây dựng lại vùng Cực Lạc?” <br>Diệp Huyên gật đầu. <br>Nam Tàng cười nói: “Cho rằng hồi báo, ta niệm một lần Đại Thừa Kim Cương Kinh siêu độ cho ngươi!” <br>Diệp Huyên vội vàng nói: “Có thể siêu độ bỏ nguyên nhân tai ách trên người của ta không?” <br>Nam Tàng hơi do dự, sau đó lắc đầu: “Sợ là không thể!” <br>Diệp Huyên: “...” <br>Nam Tàng cười nói: “Nhưng có thể rửa sạch một số nhân quả ác niệm khác trên người ngươi!” <br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Vậy làm phiền rồi!” <br>"}