{"title":"Chương 4844: “Vì sao ta lại cảm giác cơ thể nhẹ nhàng như vậy?”  ","content":"<br>Nam Tàng khẽ gật đầu, y bắt đầu niệm kinh văn, rất nhanh, vô số kinh văn màu vàng bay về phía Diệp Huyên, chỉ chốc lát, Diệp Huyên bị những kinh văn màu vàng kia bao vây, mà một vài sợi đen xung quanh hắn bắt đầu dần dần trở nên hư ảo! <br>Một bên, Diệp Tri Mệnh nhìn Diệp Huyên bị kinh văn bao vây, không biết suy nghĩ điều gì. <br>Advertisement <br>A Âm cũng lặng lẽ nhìn Diệp Huyên và Nam Tàng trước mắt. <br>Khoảng một canh giờ sau, Nam Tàng ngừng lại, mà quanh người Diệp Huyên lại được bao bọc bởi phật quang. <br> <br>Diệp Huyên vận động gân cốt một chút, dường như phát hiện cái gì, hắn nhìn về phía Nam Tàng: “Vì sao ta lại cảm giác cơ thể nhẹ nhàng như vậy?” <br>Một bên, A Âm đột nhiên nói: “Bởi vì một vài nhân quả linh tinh trên người ngươi đã được rửa sạch, không có nhân quả người tự nhiên nhẹ đi. Hơn nữa, đại pháp siêu độ kia còn thanh lọc cơ thể ngươi, bây giờ cơ thể của ngươi không có chút tạp chất nào, muốn bứt phá lên Chứng Đạo Cảnh sẽ trở nên càng đơn giản hơn!” <br>Nghe vậy, Diệp Huyên thay đổi sắc mặt, hắn nhìn về phía Nam Tàng, hai tay chắp lại: “Đa tạ!” <br>Lần này hắn quả thật là có chút bất ngờ, bởi vì hắn thật không ngờ này Nam Tàng không chỉ không gây phiền phức cho hắn, còn giúp trợ hắn! <br>Nam Tàng nhìn Diệp Huyên: “Tiểu huynh đệ, ta vẫn luôn tin rằng, thiện có thiện báo, ác có ác báo! Chúng phật của Phật gia cướp Đạo Kinh của ngươi, ngươi chém giết bọn họ, không gì đáng trách, mà ngươi để lại truyền thừa của Phật gia, hơn nữa còn giúp vùng Cực Lạc xây dựng lại, đây là hành động tốt của ngươi, hôm nay ta giúp ngươi, chính là báo đáp hành động tốt này, là thiện quả. Từ hôm nay trở đi, Phật gia và ngươi không còn ân oán, ngươi thấy thế nào?” <br>Diệp Huyên nhìn thoáng qua Nam Tàng, gật đầu: “Được!” <br>Nam Tàng khẽ gật đầu, y nhìn về phía A Âm: “Bảo trọng!” <br>Nói xong, cơ thể y liền trở nên hư ảo, rất nhanh, y hoàn toàn biến mất khỏi đây. <br>Tại chỗ, Diệp Huyên trầm lặng. <br>Diệp Tri Mệnh đột nhiên nhìn về phía A Âm, nói: “Nếu lúc trước hắn giết sạch cả vùng Cực Lạc sẽ như thế nào?” <br><br>A Âm cười nói: “Vậy hôm nay nếu như hắn không có át chủ bài, thì sẽ không thể rời khỏi nơi này !” <br>Diệp Tri Mệnh trầm lặng. <br>A Âm nhẹ giọng nói: “Các cao thủ của Phật gia cướp thư phòng của hắn, đó là ác niệm, hành động tội ác. Trong lòng Nam Tàng, Diệp Huyên giết bọn hắn, không có gì đáng trách, mà những đại phật kia có kết cục này cũng là do bọn họ gieo gió gặt bão. Nhưng vùng Cực Lạc có rất nhiều hoà thượng nghiên cứu Phật pháp, những người này vô tội! Diệp Huyên không giết bọn họ, hơn nữa xây dựng lại vùng Cực Lạc, điều này ở trong lòng Nam Tàng là hành động tốt, nếu đã là hành động tốt thì nên có thiện quả. Nhưng mà...” <br>Nói đến đây, nàng ta ngừng lại. <br>Diệp Huyên nhìn về phía A Âm: “Nhưng mà sao?” <br>A Âm nhẹ giọng nói: “Ngươi có được truyền thừa từ một vị cao tăng đắc đạo của Phật gia, mà vị cao tăng còn có mối quan hệ sâu xa với Nam Tàng Bồ Tát, nhưng y lại không nói điểm này ra, càng không chỉ điểm ngươi, điều này có nghĩa y không muốn có liên quan quá nhiều với ngươi. Giống như vừa rồi y nói, ân oán giữa các ngươi đã thanh toán xong”. <br>Diệp Huyên cười nói: “Ta hiểu rồi!” <br><br><br>"}