{"title":"Chương 4845: “Ngươi có cách nào không?”  ","content":" Diệp Tri Mệnh nghe đến đây thì cau mày lại, nàng ta biết rằng A Âm và Tam Sinh Thạch là bạn bè! <br>A Âm hỏi như vậy, không thể nghi ngờ là đang kiểm tra Diệp Huyên, bởi vì Diệp Huyên không biết điểm ấy! <br>Diệp Huyên nhìn A Âm, cười nói: “A Âm cô nương, Tam Sinh là bạn của ta, ta sẽ giao nàng ta cho âm phủ, ta cũng không có tư cách giao nàng ta cho âm phủ, bởi vì nàng ta không phải một vật phẩm của Diệp Huyên ta, ta có tư cách gì làm chủ cho nàng ta?” <br>Advertisement <br>A Âm nhìn thẳng vào Diệp Huyên, một lát sau, nàng ta mỉm cười: “Nàng ta đi theo ngươi, ta yên tâm rồi!” <br> Diệp Huyên nhíu mày: “Ngươi chính là người bạn mà Tam Sinh nói!” <br>A Âm gật đầu: “Đúng vậy, ta chính là người bạn duy nhất ở âm phủ của nàng ta, mà nàng ta cũng là người bạn duy nhất của ta. Lần này ta tới tìm ngươi chính là muốn nhìn một chút người nàng ta chọn, mà sở dĩ ta có thể tìm được ngươi là bởi vì trên người của ngươi có hơi thở của nàng ta, năm đó ta và nàng ta đã làm bạn trăm nghìn năm, ta rất quen thuộc hơi thở của nàng ta.” <br>Nói xong, nàng ta quay đầu nhìn về phía xa xa: “Từ đây đi sáu trăm sáu mươi dặm là đến thành Phong Đô, sau khi vào thành, các ngươi đi về phía nam thành, nơi đó có một vùng cấm địa, đó là sông Hoàng Tuyền, ở đó có ít nhất có sáu vị cao thủ Chứng Đạo trấn thủ, các ngươi muốn quang minh chính đại đi vào là không thể”. <br>Diệp Huyên hỏi: “Ngươi có cách nào không?” <br>A Âm gật đầu, nàng ta mở lòng bàn tay ra, trong tay nàng ta có một viên đá nhỏ: “Còn đây là đá Ẩn Hồn, có thể hơi thở linh hồn, ngươi có thể dùng đá này lặng lẽ lén đi đến sông Hoàng Tuyền, về phần sau khi ngươi vào có thể lấy được nước Hoàng Tuyền hay không thì phải xem tạo hoá của ngươi!” <br>Diệp Huyên nhận lấy đá Ẩn Hồn kia, sau đó nhìn về phía A Âm: “Ngươi phải đi rồi?” <br>A Âm khẽ gật đầu: “Ta không thể tiếp tục đi cùng ngươi nữa!” <br>Nói xong, nàng ta lắc đầu cười: “Ta đã đánh giá quá cao thực lực của mình rồi! Ta vốn cho rằng ta có thể ngăn cản nguyên nhân tai ách trên người ngươi, nhưng hiện tại xem ra, ta cũng không thể. Ta có loại trực giác mãnh liệt rằng nếu tiếp tục đi theo ngươi, ta có thể sẽ xong đời!” <br>Diệp Huyên: “...” <br> A Âm lại nói: “Về Bỉ Ngạn Hoa lúc trước ngươi nói, thực ra năm đó không phải Nam Tàng Bồ Tát không nhúng tay vào, mà là sau khi nhúng tay không có kết quả, lai lịch của cô gái kia đáng sợ hơn nhiều so với ngươi tưởng! Mà theo ta biết, sau khi nàng ta biết ngươi cứu Bỉ Ngạn Hoa, đã rất tức giận, vô cùng vô cùng tức giận, mà nàng ta tức giận thì hậu quả sẽ rất nghiêm trọng. Mà ngươi lại muốn đi lấy Hoàng Tuyền thánh thủy... Ta còn đi theo ngươi, sợ là sẽ khó có thể thoát thân, cho nên, chúng ta chỉ có thể chia tay từ đây thôi!” <br>Diệp Huyên gật đầu cười: “Bảo trọng!” <br>A Âm gật đầu: “Nếu ngươi có thể trở về, nhớ giúp ta chuyển lời tới Tam Sinh, bảo nàng ta đừng cứ nghĩ tấn công âm phủ nữa! Nếu nàng ta không từ bỏ, ngươi liền nói với nàng ta rằng ta rất tốt, ta sẽ dành thời gian đến thăm nàng ta!” <br>Diệp Huyên nói: “Được!” <br>A Âm mỉm cười: “Bảo trọng!” <br>Nói xong, nàng ta xoay người bay về phía xa xa, chỉ chốc lát, nàng ta đã hoàn toàn biến mất khỏi tầm mắt của Diệp Huyên và Diệp Tri Mệnh. <br>Tại chỗ, diệp Huyên trầm lặng. <br>Diệp Tri Mệnh đột nhiên nói: “Chúng ta đi thôi!” <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh, Diệp Tri Mệnh lạnh lùng nhìn hắn một cái: “Ngươi muốn nói cái gì?” <br>"}