{"title":"Chương 4846: “Là ngươi lừa ta trước!”  ","content":" <br>Diệp Huyên cười khổ: “Tri Mệnh, lần này đi thành Phong Đô rất nguy hiểm...” <br>Diệp Tri Mệnh nhìn chằm chằm Diệp Huyên: “Ngươi muốn ta rời đi?” <br>Diệp Huyên do dự một lát, sau đó nói: “Đây là ngươi nói, không phải ta!” <br>Advertisement <br>Nghe vậy, Diệp Tri Mệnh khẽ nhếch khoé miệng, nàng ta lắc đầu cười: “Con ngươi thật là, đi thôi!” <br>Nói xong, nàng ta đi về phía xa. <br><br>Diệp Huyên vội vàng đuổi theo, sau đó nói: “Tri Mệnh ngươi xem, Nam Tàng lợi hại như vậy, nhưng cũng không muốn có dính líu gì tới ta... Còn có A Âm, đối phương thần bí như thế, nhưng cũng không dám tiếp tục đi theo ta, ta biết, hai người bọn họ chắc chắn cảm nhận thấy ta có nguy hiểm, cho nên mới làm như vậy, ngươi...” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Nếu ngươi biết có nguy hiểm, vì sao còn muốn đi Phong Đô?” <br>Diệp Huyên cười nói: “Ngươi biết đấy, con người của ta thật ra rất sợ chết, sẽ không làm chuyện nguy hiểm đến tính mạng, lần này ta đi Phong Đô là có chín phần nắm chắc!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Để ta đi cùng ngươi đi! Có ta ở đây, có thể giúp ngươi không ít! Về phần nguy hiểm, ngươi yên tâm, Phong Đô này, ta cũng có chín phần nắm chắc mình sẽ không sao!” <br>Diệp Huyên trầm giọng nói: “Ngươi lừa ta!” <br>Diệp Tri Mệnh cười lạnh: “Là ngươi lừa ta trước!” <br>Nói xong, nàng ta đi về phía xa. <br>Diệp Huyên thấp giọng thở dài, sau đó đi theo. <br>Trên đường. <br>“Tri Mệnh, ngươi chừng nào mới coi ta là bạn?” <br>“Ta chưa từng coi ngươi là bạn! Ta chính là đang lợi dụng ngươi!” <br>“Ngươi nói như vậy, làm ta rất tổn thương!” <br><br>“Ta chính là đang lợi dụng ngươi, lợi dụng ngươi tìm kiếm Đạo Kinh, lợi dụng ngươi đối kháng thế lực phía sau ta...” <br>“Tri Mệnh, vì sao ngươi lại ở hình dáng một đứa trẻ? Ngươi có thể khôi phục bản thể không? Ngươi khôi phục bản thể, chắc chắn sẽ xinh đẹp hơn cả bây giờ đúng không?” <br>“Câm miệng!” <br>“Nếu không, ngươi khôi phục bản thể cho ta xem?” <br>“Câm miệng!” <br>“Ta chỉ nhìn một cái...” <br>“Cút!” <br>“...” <br><br>Thành Phong Đô. <br>Thành Phong Đô rất lớn, cả tòa thành toả ra âm khí và tử khí ngập trời. <br>"}