{"title":"Chương 4847: Nơi này quá nhiều âm hồn!  ","content":"<br>Âm u lạnh lẽo <br>Đây là cảm giác đầu tiên của Diệp Huyên khi thấy thành Phong Đô! <br>Hắn chưa bao giờ thấy nơi nào âm u lạnh lẽo như vậy, cả tòa thành đều toả ra âm khí và tử khí, nơi này thật sự người sống chớ vào. <br>Advertisement <br>Nếu không phải hắn có Tử Vực, hắn cũng không thể thích ứng ở đây! <br>Dường như nghĩ đến cái gì, Diệp Huyên quay đầu nhìn về phía Diệp Tri Mệnh: “Tri Mệnh, ngươi không sao chứ?” <br><br>Diệp Tri Mệnh lắc đầu: “Không sao!” <br>Diệp Huyên gật đầu, hắn nhìn về phía cửa thành Phong Đô, ở đó có không ít âm hồn đang bay lơ lửng. <br>Diệp Huyên nhẹ giọng nói: “Tri Mệnh, ngươi thật sự muốn đi theo ta sao?” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Ngươi thật sự phải đi sao?” <br>Diệp Huyên gật đầu. <br>Diệp Tri Mệnh nói: “Vậy ta đi theo ngươi!” <br>Diệp Huyên trầm lặng. <br>Diệp Tri Mệnh nhẹ giọng nói: “Ta nói thật đấy, ta có thể tự bảo vệ mình.” <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Ngươi cùng ta đi đến nơi này, đã rất có ý nghĩa rồi! Ngươi thật sự không cần phải mạo hiểm cùng ta, ta nói thật đấy”. <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi là sợ liên lụy ta, sau đó áy náy cả đời, đúng không?” <br>Diệp Huyên gật đầu. <br> <br>Diệp Tri Mệnh trầm lặng một hồi, sau đó nói: “Không có sự trợ giúp của ta, ngươi không thể lấy được Hoàng Tuyền thánh thủy đâu!” <br>Nói xong, nàng ta lại đi hướng về phía xa. <br>Diệp Huyên trầm lặng một lúc, sau đó đuổi theo. <br>Hai người lợi dụng đá Ẩn Hồn mà A Âm đưa cho thuận lợi tiến vào thành Phong Đô, sau khi vào thành Phong Đô, Diệp Huyên và Diệp Tri Mệnh đều có chút không được tự nhiên! <br>Nơi này quá nhiều âm hồn! <br>Hơn nữa, có vài âm hồn thật sự là bộ mặt dữ tợn, tướng mạo rất khó coi. <br>Diệp Huyên nhìn lướt qua bốn phía, hắn phát hiện, thành Phong Đô này rất phồn hoa. <br>Nơi này nhà cao tầng san sát nhau, trên đường vô số xe linh, còn có âm hồn nhộn nhịp, hai bên càng là đủ loại cửa hàng... <br>Nơi đây không giống với âm phủ hắn tưởng tượng! <br>Diệp Tri Mệnh đột nhiên nhẹ giọng nói: “Những âm hồn ở nơi này hẳn là đều không thể luân hồi, hoặc thay vì nói không thể luân hồi thì hoặc là nói đều là các quỷ tu, chuyên tâm tu luyện hồn phách!” <br>Diệp Huyên nhìn thoáng qua những âm hồn này, có vài âm hồn thực lực không yếu, thậm chí có vài vị còn là Quy Nguyên Phá Giới Cảnh! <br>"}