{"title":"Chương 4848: “Ngươi cũng có có thể bị treo lên đây!”  ","content":"<br>Nhưng còn Độn Nhất Cảnh, hắn ngược lại không phát hiện ra! <br>Rõ ràng, loại cao thủ như Độn Nhất Cảnh cũng thuộc về số ít ở âm phủ. <br>Hai người không lãng phí thời gian, tiếp tục đi, chỉ chốc lát, Diệp Huyên và Diệp Tri Mệnh đã đến cấm địa của thành Phong Đô! <br>Advertisement <br>Sông Hoàng Tuyền! <br>Ở trước mặt hai người có một rừng rậm, mà phía sau rừng chính là sông Hoàng Tuyền trong truyền thuyết. <br><br>Diệp Huyên và Diệp Tri Mệnh vừa đến gần cánh rừng kia, hai người đã cảm nhận thấy mấy đạo hơi thở mạnh mẽ! <br>Loại hơi thở mạnh mẽ này làm cho hai người đều biến sắc! <br>Rất mạnh! <br>Sắc mặt Diệp Huyên nghiêm trọng, nơi này quả nhiên không đơn giản! <br>Cũng may có đá Ẩn Hồn mà A Âm cho, bằng không, hắn và Diệp Tri Mệnh căn bản không thể tới gần nơi này. <br>Dường như nghĩ đến điều gì, Diệp Huyên nhìn về phía Diệp Tri Mệnh, huyền khí truyền âm: “Vào tháp!” <br>Diệp Tri Mệnh gật đầu, sau đó nàng ta tiến vào trong tháp Giới Ngục. <br>Diệp Huyên đi về phía rừng rậm, nhờ có đá ẩn hồn, hắn rất thuận lợi ẩn nấp trước những hơi thở mạnh mẽ kia, sau khi vào rừng rậm, Diệp Huyên phát hiện, rừng rậm nơi nơi đều tràn ngập các loại bùa kỳ dị thần bí, những bùa này treo đầy trên cây cổ thụ, rất là quỷ dị. <br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Đây là Quỷ Phù Trận, chuyên phá tất cả các thuật ẩn nấp trên thế gian”. <br>Diệp Huyên trầm giọng nói: “Có tác dụng với đá ẩn hồn của ta không?” <br>Diệp Tri Mệnh nói: “Không, nhưng mà ngươi cần cẩn thận một chút, đừng đụng vào những bùa này!” <br>Diệp Huyên gật đầu, hắn chậm rãi đi về phía xa, trong lúc đi, hắn không dám đi đụng vào bùa, hắn biết rõ tình cảnh hiện tại của mình, một khi bị phát hiện, không biết bao nhiêu cao thủ âm phủ sẽ đến vây bắt hắn! <br>Không thể có chút sai sót nào! <br> <br>Diệp Huyên chậm rãi đi tới, chỉ chốc lát, hắn dừng lại, ở trước mặt hắn cách đó không xa, lộ vẻ một khối đủ âm hồn, một vài âm hồn bị đính lên những cây cổ thụ thần bí, trên người thỉnh thoảng có lôi điện lóe lên, mỗi một lần lôi điện lóe lên, những âm hồn đó sẽ phát ra tiếng kêu thảm thiết thê lương! <br>Diệp Huyên liếc nhìn những âm hồn kia, trầm giọng nói: “Những người kia không phải đến trộm Hoàng Tuyền thánh thủy đấy chứ?” <br>Diệp Tri Mệnh nói: “Có lẽ vậy, âm phủ để bọn họ lại chỗ này, rõ ràng là muốn làm những người đến trộm Hoàng Tuyền thánh thủy khiếp sợ”. <br>Diệp Huyên nhìn thoáng qua những âm hồn kia, lắc đầu: “Thật thảm!” <br>Nói xong, hắn tiếp tục bước đi. <br>Diệp Tri Mệnh nói: “Ngươi cũng có có thể bị treo lên đây!” <br>Diệp Huyên mặt đầy vạch đen: “Ta sẽ không!” <br>Diệp Tri Mệnh nói: “Vậy cẩn thận một chút!” <br>Diệp Huyên gật đầu, hắn hiện tại càng cẩn thận hơn. <br>Nơi này thật sự nguy hiểm! <br><br><br>"}