{"title":"Chương 4849: Người như thế, vô cùng vô cùng đáng sợ.  ","content":" Không cần phải nói, đây cũng là một người bị nhốt, nhưng người này mạnh hơn những người trước một chút. <br>Diệp Huyên nhìn thoáng qua cái đầu, sau đó tiếp tục đi. <br>Nhưng vào lúc này, cái đầu kia hơi nâng lên, sau đó nhìn qua chỗ Diệp Huyên đứng! <br>Diệp Huyên cứng đờ người, hắn nhìn về phía đầu kia, cái đầu kia đang nhìn hắn, khóe miệng hơi hơi nhấc lên, cười âm hiểm. <br>Advertisement <br>Diệp Huyên trầm lặng. <br>Mẹ nó! <br> <br>Người này có thể nhìn thấy mình? <br>Cái quỷ gì? <br>Diệp Tri Mệnh trầm giọng nói: “Chuẩn bị chạy bất cứ lúc nào!” <br>Diệp Huyên gật đầu. Nhưng hắn biết, bây giờ hắn chạy chỉ có đường chết. <br>Diệp Huyên rất bình tĩnh, bản thân hắn sóng to gió lớn gì mà chưa từng gặp qua? <br>Diệp Huyên nhìn về phía cái đầu kia, khóe miệng hơi nhếch lên, cười rất ung dung. <br>Cái đầu kia hơi ngẩn người, người này trấn tĩnh như vậy? <br>Diệp Huyên cứ vậy đi đến trước cái đầu kia, hắn nhìn đánh giá cái đầu, không nói gì, rất bình tĩnh, cũng rất ung dung. <br>Lúc này, một giọng nói vang lên trong đầu Diệp Huyên: “Ngươi đang cố giả vờ trấn tĩnh!” <br>Diệp Huyên đột nhiên lấy bội kiếm của người đàn ông áo xanh ra, hắn đưa thanh kiếm đến trước mắt cái đầu kia. <br>Cái đầu kia nhìn thấy thanh kiếm, đồng tử chợt co rụt lại, hắn ta nhìn về phía Diệp Huyên, trong mắt lộ vẻ khó có thể tin: “Kiếm này...” <br>Diệp Huyên cười mà không nói. <br> <br>Cái đầu nhìn Diệp Huyên: “Ngươi... người Phá Đạo?” <br>Diệp Huyên gật đầu. <br>Cái đầu kia nhíu mày: “Nhưng ta có thể cảm nhận thấy ngươi không phải rất mạnh, ngươi...” <br>Diệp Huyên nhíu mày, cái đầu kia giật mí mắt, theo bản năng không dám nói tiếp. <br>Người Phá Đạo! <br>Người như thế, vô cùng vô cùng đáng sợ. <br>Diệp Huyên nhìn đánh giá cái đầu: “Vì sao ngươi lại bị nhốt ở đây?” <br>Cái đầu kia trầm giọng nói: “Hoàng Tuyền thánh thủy!” <br>Diệp Huyên nhẹ giọng nói: “Ngươi đã thất bại?” <br>Cái đầu kia nhìn thoáng qua Diệp Huyên, không nói gì. <br>Diệp Huyên quay đầu nhìn về phía xa, cười nói: “Thật không dám giấu diếm, bản tôn lần này đến cũng là vì Hoàng Tuyền thánh thủy.” Cái đầu kia đột nhiên nói: “Ngươi thật sự là người Phá Đạo sao?” <br>Diệp Huyên nhìn về phía cái đầu, nhíu mày: “Ngươi là muốn nếm thử xem kiếm của bản tôn có sắc bén không?” <br>"}