{"title":"Chương 4850: “Còn một tháng nữa là đến lễ quỷ!”  ","content":"<br>Nói xong, hắn cầm kiếm chỉ vào giữa chân mày cái đầu kia. <br>Cái đầu kia ngược lại không có vẻ sợ hãi, hắn ta nhìn thấy Diệp Huyên, sắc mặt bình tĩnh: “Các hạ, nếu kiếm này thật sự là của ngươi, nhưng vì sao ta cảm giác nó và ngươi hình như không phải là một thể?” <br>Diệp Huyên trầm lặng. <br>Advertisement <br>Người này không dễ lừa! <br>Đúng lúc này, kiếm linh đột nhiên khẽ rung lên, sau đó hóa thành huyết quang biến mất vào giữa chân mày Diệp Huyên. <br><br>Giờ phút này, người là kiếm, kiếm tức là người! <br>Cái đầu kia nhìn thấy cảnh này, thay đổi sắc mặt, lúc này vội vàng nói: “Vừa rồi có chỗ đắc tội, vẫn thỉnh các hạ thứ lỗi!” <br>Lúc này, hắn ta đã tin lời Diệp Huyên nói! <br>Theo hắn ta thấy, kiếm này có thể dung hợp với Diệp Huyên, vậy khẳng định chính là kiếm của Diệp Huyên! <br>Bởi vì loại kiếm có cấp bậc này tuyệt đối không có khả năng sẽ phục tùng một người ngoài. <br>Đương nhiên, hắn ta không thể ngờ, trong lòng thanh kiếm này, Diệp Huyên không phải người ngoài. <br>Sắc mặt Diệp Huyên bình tĩnh, hắn nhìn đánh giá cái đầu kia, sau đó nói: “Ngươi bị nhốt ở đây bao nhiêu năm rồi?” <br>Cái đầu kia trầm giọng nói: “Mười chín nghìn năm!” <br>Gần hai mươi nghìn năm! <br>Diệp Huyên nheo mắt, mẹ nó, như vậy cũng quá tàn nhẫn đi? <br>Diệp Huyên trầm ngâm một lát, sau đó nói: “Như này thì sao, đợi sau khi ta hoàn thành việc. Ta cứu ngươi ra ngoài!” <br> <br>Hiện tại hắn muốn trấn an người này, để đối phương đừng làm bậy, bằng không, một khi đưa cao thủ âm phủ tới, vậy thật sự xong đời! <br>Cái đầu kia do dự một lát, sau đó nói: “Không cần!” <br>Trong mắt Diệp Huyên hiện lên vẻ kinh ngạc: “Ngươi chẳng lẽ không muốn ra ngoài sao?” <br>Cái đầu kia lắc đầu: “Thật không dám giấu diếm, bây giờ ta đã có năng lực phá phong ấn trong cơ thể của ta, nhưng ta đang đợi, đợi bọn họ buông lỏng một chút, ta mới thoát vòng vây ra ngoài.” <br>Nói xong, hắn ta nhìn về phía xa xa: “Theo ta quan sát, mỗi lần đến ngày lễ đặc biệt, cũng chính là lễ quỷ trăm năm một lần ở âm phủ, vào ngày đó, các cao thủ âm phủ sẽ gặp nhau, vào lúc đó nơi này sẽ buông lỏng hơn nhiều, ta chuẩn bị thoát ra vào lúc đó.” <br>Diệp Huyên chớp chớp mắt: “Lễ quỷ?” <br>Cái đầu kia gật đầu: “Còn một tháng nữa là đến lễ quỷ!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Thôi được, ta đây sẽ không ép buộc! Ngươi bảo trọng!” <br>Nói xong, hắn đi về phía xa. <br>Lúc này, cái đầu kia đột nhiên nói: “Tiền bối cũng bảo trọng!” <br>Diệp Huyên mỉm cười, trong nụ cười lộ ra sự tự tin vô địch: “Yên tâm, cho dù là Nam Tàng và chủ của âm phủ hay cả vị Thanh Minh Đạo Quân liên kết với nhau cũng không làm gì được ta!” <br>"}