{"title":"Chương 4851: Hơi khó xơi nha!  ","content":"<br>Nói xong, hắn tiêu sái rời đi. <br>Phía sau, trong mắt cái đầu kia lộ vẻ tôn kính... <br>... <br>Advertisement <br>Xa xa, Diệp Huyên thở phào nhẹ nhõm trong lòng, hoàn hảo thu phục tên kia! Bằng không, thật sự rất nguy hiểm! <br>Với thực lực hiện tại của hắn, vẫn chưa đủ để đi ngang ở âm phủ! <br>Diệp Huyên hít sâu một hơi, sau đó đi tiếp, ước chừng sau nửa canh giờ, Diệp Huyên đã ra khỏi rừng rậm. <br><br>Bên ngoài rừng rậm, tầm nhìn lờ mờ, phía chân trời chiều tối tựa như một biển máu, màu hồng đẹp đẽ, quỷ dị. <br>Mà trước mắt là một dòng sông, nhìn qua ba trăm dặm, giữa dòng sông chảy xuôi dòng nước chói mắt như thuỷ ngân, thoạt nhìn, cảnh đẹp ý vui. <br>Ở bờ sông có một tấm bia đá, trên tấm bia đá có hai dòng chữ: <br>Sông Hoàng Tuyền, sông Hoàng Tuyền, mắt thấy dòng sông này là âm dương cách biệt. <br>Kiếp trước? Kiếp này? Tất cả không biết phải làm sao. <br>... <br><br>Sông Hoàng Tuyền! <br>Đây là lần đầu tiên Diệp Huyên nhìn thấy sông Hoàng Tuyền, không thể phủ nhận rằng hắn cũng hơi rung động. <br>Nước sông giống như thủy ngân, sóng nước lăn tăn lấp lánh, thoạt nhìn giống như một dải Ngân Hà. <br>Lúc này, đột nhiên tiếng nói của Diệp Tri Mệnh vang lên trong đầu Diệp Huyên: “Chắc hẳn Hoàng Tuyền thánh thủy kia ở dưới đáy sông Hoàng Tuyền, nhưng mà, ngươi cũng phải chuẩn bị tâm lý đi”. <br>Diệp Huyên hơi không hiểu: “Có ý gì?” <br>Diệp Tri Mệnh nói: “Nhìn thấy nước sông Hoàng Tuyền này không? Nước này sẽ ăn mòn thể xác, ta không chắc thể xác của ngươi có thể ngăn chặn được nước Hoàng Tuyền này hay không!” <br><br>Diệp Huyên nhìn về phía sông Hoàng Tuyền kia, khẽ cười nói: “Có thể hay không thì phải thử rồi mới biết!” <br>Nói xong, hắn đang định đi về phía sông Hoàng Tuyền. <br>Nhưng vào lúc này, đột nhiên có một hơi thở mạnh mẽ quét qua mặt sông Hoàng Tuyền. <br>Sắc mặt Diệp Huyên trở nên nghiêm túc, hơi thở thật là mạnh mẽ! <br>Xem ra, nơi này cũng có cao thủ siêu cấp trấn giữ! <br>Diệp Tri Mệnh trầm giọng nói: “Vị vừa rồi ít nhất cũng phải Chứng Đạo Cảnh đỉnh cao”. <br>Diệp Huyên gật đầu, Âm phủ này quả thật không đơn giản, từ tình hình trước mắt xem ra, chắc chắn thực lực của Dương gian không bằng thực lực của Âm phủ. <br>Sau khi chắc chắn vị cao thủ thần bí kia đã rời đi, Diệp Huyên đi xuống sông Hoàng Tuyền, nhưng mà, khi hắn vừa bước xuống sông, đôi lông mày lập tức nhíu lại, cùng lúc đó, hắn rụt chân phải trở về. <br>Đau! <br>Vừa bước chân xuống, hắn đã cảm thấy giống như bị vạn cây kim đâm vào, đau đớn kịch liệt! <br><br><br>"}