{"title":"Chương 4852: Thật sự rất đau! ","content":"<br>Diệp Huyên nhếch miệng cười: “Không sao, ta chịu được!” <br>Nói xong, hắn đi xuống sông Hoàng Tuyền. <br>Vừa bước vào sông Hoàng Tuyền, Diệp Huyên không khỏi rùng mình hoảng hốt, mẹ nó đau quá đi! <br>Advertisement <br>Sông Hoàng Tuyền này không cách nào hủy hoại thể xác của hắn, nhưng thể xác của hắn cũng không cách nào hoàn toàn chống lại lực ăn mòn của sông Hoàng Tuyền này. <br>Nói một cách đơn giản chính là không chết được, nhưng sẽ rất đau đớn. <br><br>Sống không bằng chết! <br>Diệp Huyên siết chặt hai tay, hắn hít sâu một hơi, sau đó tiếp tục tiến lên. <br>Cứ như vậy, Diệp Huyên chậm rãi đi về nơi xa, sau khi cả người hắn hoàn toàn chìm vào trong sông Hoàng Tuyền, hắn thật sự cảm nhận được nỗi đau không muốn sống là như thế nào! <br>Thật sự không phải ai cũng có thể chịu đựng được loại đau đớn khi cơ thể bị ăn mòn kia. <br>Quan trọng nhất là, bây giờ hắn không thể điều động sức mạnh để chống lại lực ăn mòn này, nếu không, dựa vào thực lực của hắn, hoàn toàn có thể dùng kiếm ý của mình để ngăn cản nước Hoàng Tuyền. Nhưng bây giờ hắn không thể làm như vậy, thả ra kiếm ý chính là tự tìm đường chết. <br>Diệp Huyên siết chặt hai tay, dần dần tăng nhanh bước chân. <br>Trong tháp Giới Ngục, Diệp Tri Mệnh cứ nhìn như vậy. <br>Giây phút này, Diệp Huyên trước mắt mang lại cho nàng ta cảm giác xa lạ. <br>Lúc bình thường người trước mắt này cứ cười hi hi ha ha, thoạt nhìn không đáng tin cậy chút nào, nhưng bây giờ nàng ta đột nhiên phát hiện, thật ra trên người tên này có rất nhiều ưu điểm. <br>Tâm chí vững chắc, có sức chịu đựng mà người thường không có! <br>Nàng ta có thể cảm nhận được đau đớn mà Diệp Huyên đang phải chịu đựng, loại đau đớn này, chắc chắn còn hơn cả lăng trì. <br>Mà tên này lại có thể chịu đựng đi tiếp! <br><br>Một lúc lâu sau, Diệp Tri Mệnh khẽ thở dài. <br>Bên trong sông Hoàng Tuyền, Diệp Huyên chậm rãi đi xuống sâu dưới sông Hoàng Tuyền, khi đi được chừng nửa canh giờ, hắn đột nhiên khiếp sợ phát hiện, bây giờ không chỉ thể xác đang bị ăn mòn, mà ngay cả linh hồn cũng đang bị ăn mòn! <br>Linh hồn và thể xác đều bị ăn mòn! <br>Mà khi linh hồn bắt đầu bị ăn mòn, sắc mặt Diệp Huyên lập tức thay đổi! <br>Thể xác bị ăn mòn, hắn còn có thể chịu được, nhưng linh hồn bị ăn mòn lại khiến hắn hơi hoảng hốt! <br>Linh hồn bị ăn mòn, nỗi đau thầm lặng này gấp ít nhất mười lần so với nỗi đau thể xác kia! <br>Diệp Huyên dừng bước! <br>Lúc này, bỗng nhiên Diệp Tri Mệnh lên tiếng: “Trở về đi!” <br>Diệp Huyên hít sâu một hơi, hắn nhếch miệng cười: “Đã đến đây rồi, sao có thể bỏ dở giữa chừng?” <br>Nói xong, hắn tiếp tục đi về phía trước. <br>Mà bây giờ khác hẳn lúc trước, mỗi một bước đi của hắn đều vô cùng gian nan, một bước đi nặng tựa ngàn cân, khó mà hạ xuống. <br>Thật sự rất đau! <br>"}