{"title":"Chương 4853: “Đối phương ẩn trong bóng tối!”  ","content":"<br>Linh hồn và thể xác bị ăn mòn, mà hắn còn không thể sử dụng sức mạnh của mình để chống lại lực ăn mòn đó. <br>Trong con sông này, chỉ cần có chút xíu dao động sức mạnh, đều sẽ khiến hắn vạn kiếp bất phục. <br>Diệp Huyên cắn chặt hàm răng, bước từng bước xuống nơi sâu trong sông Hoàng Tuyền, mà bây giờ, ý thức của hắn lại dần trở nên mơ hồ. <br>Advertisement <br>Mỗi khi ý thức sắp mơ hồ, hắn sẽ cắn mạnh vào đầu lưỡi của mình, loại đau đớn kịch liệt này sẽ giúp hắn tỉnh táo hơn chút. <br>Trong tháp Giới Ngục, Diệp Tri Mệnh khẽ nói: “Có đáng không?” <br><br>Diệp Huyên không trả lời Diệp Tri Mệnh, bây giờ hắn chỉ muốn nhanh chóng xuống nơi sâu trong sông Hoàng Tuyền. <br>Khoảng một canh giờ sau, Diệp Huyên đột nhiên dừng lại, mà giờ phút này, sắc mặt hắn đã trắng bệch, toàn thân run rẩy giống như đang co giật, nhưng trên mặt lại là phấn khởi. <br>Hắn xuống tới đáy rồi! <br>Không xa trước mặt hắn, nơi đó có một phù văn trận pháp khổng lồ, trung tâm phù văn trận pháp này có một cái lọ nhỏ màu xanh, mà trong lọ nhỏ kia chứa chất lỏng màu xám tro. <br>Diệp Huyên run giọng nói: “Tri Mệnh, kia chính là Hoàng Tuyền thánh thủy sao?” <br>Diệp Tri Mệnh im lặng một lát rồi nói: “Chất lỏng màu xám tro tượng trưng cho linh hồn và cái chết… đây chính là Hoàng Tuyền thánh thủy!” <br>Diệp Huyên đang định bước đến, nhưng dường như nghĩ đến điều gì, hắn vội vàng dừng lại. <br>Trận pháp! <br>Dưới đáy sông Hoàng Tuyền này có một trận pháp mạnh mẽ, ngoài trận pháp ra, hắn còn cảm nhận được một hơi thở mạnh mẽ! <br>Dưới này còn có cao thủ canh giữ! <br>Mẹ nó! <br><br> Âm phủ này lại có thể cử nhiều cao thủ đến bảo vệ Hoàng Tuyền thánh thủy như vậy! <br>Diệp Huyên cố gắng khiến mình tỉnh táo lại, một lát sau, hắn trầm giọng nói: “Tri Mệnh, có thể cảm nhận được vị cao thủ kia ở nơi nào không?” <br>Diệp Tri Mệnh nói: “Ở bên phải cách đó trăm trượng!” <br>Diệp Huyên nhìn sang bên phải, cách trăm trượng, nơi đó không có cái gì cả! <br>Diệp Tri Mệnh nói: “Đối phương ẩn trong bóng tối!” <br>Diệp Huyên im lặng. <br>Phải làm thế nào bây giờ? <br>Nếu như mình động vào Hoàng Tuyền thánh thủy, chắc chắn sẽ bị phát hiện! <br>Trong lúc nhất thời, Diệp Huyên chìm trong im lặng. <br>Diệp Tri Mệnh cũng im lặng, tình cảnh hiện giờ của Diệp Huyên chính là tiến không được mà lùi cũng không xong, nếu hắn muốn cướp Hoàng Tuyền thánh thủy kia, tất nhiên sẽ kinh động đến cao thủ ở nơi này, mà nếu bây giờ rời đi, chắc chắn Diệp Huyên sẽ không cam lòng! <br><br><br>"}