{"title":"Chương 4854: Dịch chuyển không gian!  ","content":" <br>Diệp Tri mệnh im lặng không nói. <br>Diệp Huyên gượng cười: “Bây giờ rời đi, rất không cam lòng!” <br>Advertisement <br>Diệp Tri Mệnh nói: “Cho ta một chút thời gian!” <br>Diệp Huyên gật đầu, hắn nhìn Hoàng Tuyền thánh thủy ở nơi xa, không biết đang suy nghĩ cái gì. <br><br>Khoảng mười lăm phút sau, bỗng nhiên Diệp Tri Mệnh nói: “Đây là phù trận của thần thượng cổ, thường dùng để giam cầm, nếu ngươi động đến trận này, sẽ lập tức bị nhốt trong trận, nhưng nếu không có dao động sức mạnh, trận này sẽ không hoạt động. Vì vậy, lát nữa ngươi chỉ có một lựa chọn, đó chính là nhanh chóng cướp lấy Hoàng Tuyền thánh thủy rồi lập tức chạy trốn. Nhưng như vậy sẽ kinh động đến cao thủ trong này, nếu ngươi không thể đối phó được chuyện này, vậy cũng không cách nào lấy Hoàng Tuyền thánh thủy này đi!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Nói xong, hắn từ từ nhắm hai mắt lại: “Đại tỷ, ta có thể sử dụng đạo tắc Không Gian hay không?” <br>Đạo tắc! <br>Hắn không quên những đạo tắc trong tháp kia, những đạo tắc đó cũng không chỉ để trưng, chỉ là không có thời cơ thích hợp sử dụng mà thôi! <br>Đáng nói chính là, át chủ bài lớn nhất của hắn hoàn toàn không phải là võ học Đạo Kinh, mà chính là tháp Giới Ngục này! <br>Bây giờ cơ thể hắn đã có thể thừa nhận phần lớn sức mạnh của tháp Giới Ngục rồi! <br>Một lát sau, giọng nói của đại tỷ chợt vang lên trong đầu Diệp Huyên: “Mặc dù không gian nơi này có thêm trận pháp, nhưng không thêm pháp tắc Đại Đạo, vì vậy ngươi có thể sử dụng đạo tắc Không Gian để cưỡng chế mang bản thân và Hoàng Tuyền thánh thủy dịch chuyển rời đi. Nhưng mà, ta phải nhắc nhở ngươi một câu, trong này có rất nhiều cao thủ, e rằng trong đó cũng có cao thủ có thể phong tỏa không gian, một khi cao thủ kia ra tay, ngươi rất khó chạy ra khỏi Âm phủ!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Nói xong, hắn từ từ đi đến nơi đặt cái lọ nhỏ màu xanh kia, trong lọ có ít nhất hai mươi giọt Hoàng Tuyền thánh thủy! <br><br>Hai mươi giọt! <br>Đây là Thánh vật tích lũy bao nhiêu năm qua của Âm phủ! <br>Lúc này, bỗng nhiên Diệp Tri Mệnh nói: “Ta biết, ngươi sẽ không làm chuyện không nắm chắc, ngươi có át chủ bài gì?” <br>Diệp Huyên lặng im một lát rồi cười nói: “Ta có át chủ bài gì chứ? Chỉ là to gan mà thôi!” <br>Nói xong, giữa chân mày hắn đột nhiên ngưng tụ đạo tắc Không Gian, trong khoảnh khắc đạo tắc Không Gian xuất hiện, bỗng nhiên có một tiếng thét tức giận từ sâu trong sông Hoàng Tuyền vang đến: “Làm càn!” <br>Vừa dứt lời, một hơi thở mạnh mẽ từ sâu trong sông Hoàng Tuyền chấn động lan ra, chỉ trong chốc lát, toàn bộ sông Hoàng Tuyền rung chuyển kịch liệt. <br>Mà đúng lúc này, Diệp Huyên và lọ Hoàng Tuyền thánh thủy kia đã hoàn toàn biến mất. <br>Dịch chuyển không gian! <br>Trong khoảnh khắc Diệp Huyên biến mất, một lão giả tay cầm quải trượng đột nhiên xuất hiện ở vị trí của Diệp Huyên, khi thấy Diệp Huyên biến mất, lão giả hơi ngẩn người, ngay sau đó, sắc mặt trở nên dữ tợn, chân phải giẫm mạnh một cái, cả người hóa thành một tia sáng đen rồi biến mất không thấy đâu nữa. <br>"}