{"title":"Chương 4855: Giết ra ngoài Âm phủ!  ","content":" <br>Sau khi rời khỏi sông Hoàng Tuyền, Diệp Huyên xuất hiện trong mảnh rừng rậm lúc trước, Diệp Huyên sửng sốt, sao mình còn ở trong cấm địa này? <br>Lúc này, đại tỷ trầm giọng nói: “Không gian của cấm địa này có cấm chế cực kỳ mạnh mẽ, đạo tắc Không Gian không cách nào phá vỡ cấm chế, vì vậy…” <br>Diệp Huyên đen mặt: “Vì vậy ta chỉ có thể tiến hành dịch chuyển không gian bên trong cấm chế này?” <br>Advertisement <br>Đại tỷ nói: “Đúng vậy!” <br>Khóe miệng Diệp Huyên hơi co giật, đúng lúc này, hắn quay đầu nhìn lại, ngay sau đó, sắc mặt thay đổi kịch liệt! <br> Đối phương đã tìm được hắn! <br>Làm sao bây giờ? <br>Diệp Huyên chỉ im lặng trong chớp mắt rồi định rời đi, nhưng đúng lúc này, bên cạnh truyền đến tiếng nói: “Tiền bối?” <br>Diệp Huyên quay đầu nhìn lại, chính là cái đầu lâu thần bí mà hắn gặp được lúc trước. <br>Đầu lâu kia nhìn thấy Diệp Huyên, hưng phấn nói: “Tiền bối thành công rồi?” <br>Diệp Huyên trừng mắt nhìn, sau đó nói: “Bản tôn ra tay, há có thể không thành công?” <br>Nói xong, hắn lấy cái lọ màu xanh đựng Hoàng Tuyền thánh thủy kia ra. <br>Trên mặt đầu lâu tràn đầy sùng bái: “Vãn bối bội phục!” <br>Diệp Huyên chợt nói: “Muốn giết ra ngoài cùng ta hay không?” <br>Cái đầu lâu kia chớp chớp mắt, sau đó nói: “Giết ra ngoài?” <br>Diệp Huyên cười ha ha nói: “Tất nhiên là giết ra ngoài rồi! Thế nào, ngươi có dám giết ra ngoài cùng bản tôn hay không?” <br>Cái đầu lâu kia hơi khó xử, qua một tháng nữa là hắn ta có thể lén trốn ra rồi, nếu bây giờ giết ra, thật sự rất mạo hiểm! <br>Diệp Huyên ở bên cạnh cười lớn nói: “Người tu luyện chúng ta, há có thể bị bó tay bó chân? Nếu ngươi có gan, bây giờ lập tức thoát khỏi vòng vây, giết ra ngoài Âm phủ này với bản tôn!” <br><br>Giết ra ngoài Âm phủ! <br>Cái đầu lâu kia nghe mà sôi trào nhiệt huyết, nhưng vẫn hơi kiêng dè: “Tiền bối, chủ của Âm phủ này…” <br>Diệp Huyên xua tay, cười nói: “Chủ của Âm phủ là cái thá gì chứ? Nếu hắn ta dám ra tay, vậy hôm nay bản tôn đánh hắn ta thần hồn câu diệt, bây giờ bản tôn chỉ hỏi ngươi một câu, có dám giết ra khỏi Âm phủ này cùng ta hay không? Nếu dám, nói không chừng bản tôn sẽ ban cho ngươi một lần tạo hóa!” <br>Cái đầu lâu kia im lặng mấy giây, sau đó gằn giọng nói: “Được, làm đi!” <br>Vừa dứt lời. <br>Uỳnh! <br>Đột nhiên một hơi thở mạnh mẽ từ bên trong bộc phát ra ngoài… <br>… <br><br>Trước mặt Diệp Huyên, cái đầu lâu kia rung động kịch liệt, chỉ thoáng chốc, vậy mà nó dùng tốc độ mắt thường cũng có thể nhìn thấy được mọc ra thân thể! <br>Mà đúng lúc này, đột nhiên ông lão tay cầm quải trượng ở đáy sông kia xuất hiện ở phía trước cách Diệp Huyên không xa. <br>Nhìn thấy cảnh tượng này, mí mắt Diệp Huyên nảy lên, nhưng vẻ mặt của hắn vẫn rất bình tĩnh. <br>"}