{"title":"Chương 4856: Ba vị cao thủ Độn Nhất Cảnh!  ","content":"<br>Ông lão nhìn Diệp Huyên: “Thú vị, một tên Độn Nhất Cảnh mà cũng dám đến lấy trộm Hoàng Tuyền thánh thủy!” <br>Diệp Huyên thoáng nhìn ông lão, cười nhưng không nói. <br>Nụ cười này, sâu xa khó đoán. <br>Thấy vậy, ông lão nhíu mày, chẳng lẽ thằng nhóc này còn có chỗ dựa? <br>Advertisement <br>Dường như nghĩ đến cái gì, ông ta đột nhiên nhìn về phía chàng trai bên cạnh Diệp Huyên: “Vô Tâm, ngươi cùng một phe với hắn!” <br>Chàng trai vừa mọc ra cơ thể cười ha ha một tiếng, sau đó nói: “Âm Mộc Xuân, ta đúng là cùng một phe với vị tiền bối này!” <br> <br>“Tiền bối!” <br>Ông lão tên là Âm Mộc Xuân nhìn về phía Diệp Huyên, nhíu mày: “Ngươi gọi hắn là tiền bối?” <br>Vô Tâm cười nói: “Âm Mộc Xuân, bây giờ ngươi trốn thì vẫn còn kịp, thật đấy.” <br>Âm Mộc Xuân nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là ai!” <br>Lúc này, trong lòng ông ta cũng hơi sợ hãi, dưới tình huống bình thường, một Độn Nhất Cảnh không thể nào đến được nơi này! <br>Hơn nữa, ông ta biết rõ thực lực của Vô Tâm, vậy mà Vô Tâm lại có thể gọi thằng nhóc này là tiền bối! <br>Chuyện này có vẻ không đơn giản rồi! <br>Lúc này, Vô Tâm khởi động cơ thể, sau đó nhìn Diệp Huyên, cười nói: “Tiền bối, giết tên này không?” <br>Diệp Huyên thoáng nhìn Âm Mộc Xuân: “Người này không xứng để ta ra tay! Ngươi giết đi!” <br>Vô Tâm hơi ngẩn ra, sau đó cười nói: “Được!” <br>Nói xong, hắn ta đột nhiên quay đầu nhìn về phía Âm Mộc Xuân, sau đó tung ra một đấm. <br>Cú đấm vừa ra, một quyền ấn màu đen cuốn đến. <br>Âm Mộc Xuân ở cách đó không xa nheo mắt lại, ông ta không dám khinh thường, quải trượng trong tay khẽ điểm về phía trước, ngay lập tức, một lá chắn to lớn màu đen chắn ở trước mặt ông ta. <br> Mà lúc này, quyền ấn đã đánh lên trên lá chắn to lớn màu đen. <br>Uỳnh! <br>Theo đó là tiếng nổ vang vọng đất trời, Âm Mộc Xuân chợt lùi về phía sau gần trăm trượng! <br>Diệp Huyên thoáng nhìn Vô Tâm ở bên cạnh, tên này cũng mạnh lắm! <br>Tên này chắc chắn là cao thủ Chứng Đạo Cảnh đỉnh cao! <br>Vô Tâm muốn ra tay nữa, mà lúc này, đột nhiên Diệp Huyên nói: “Chúng ta đi!” <br>Nói xong, hắn dứt khoát xoay người, hóa thành một luồng kiếm quang biến mất ở nơi cách đó không xa. <br>Vô Tâm ngẩn ra, sau đó cũng vội vàng đi theo. <br>Tốc độ của Diệp Huyên cực nhanh, chỉ chớp mắt đã rời khỏi cấm địa Âm phủ, mà khi hắn xuất hiện ở Thành Phong Đô, đột nhiên có ba hơi thở cực kỳ mạnh mẽ bao phủ lấy hắn. <br>Diệp Huyên sầm mặt lại! <br>Ba vị cao thủ Độn Nhất Cảnh! <br>Lúc này, Vô Tâm chợt xuất hiện ở bên cạnh Diệp Huyên, hắn ta nhìn Diệp Huyên, cười nói: “Tiền bối!” <br>Diệp Huyên khẽ gật đầu, lúc này, trước mặt hai người bọn họ xuất hiện bốn người, hai ông lão và hai người đàn ông trung niên. <br>Vô Tâm trầm giọng nói: “Tứ Phương Yết Đế, bốn lão bất tử chuyên môn phụ trách canh giữ sông Hoàng Tuyền!” <br>"}