{"title":"Chương 4857: “Tự ta có cách thoát thân!”  ","content":"<br>Diệp Huyên nhìn Vô Tâm: “Ngươi đánh thắng được bốn người bọn họ không?” <br>Vô Tâm trừng mắt nhìn: “Đánh bốn tên?” <br>Diệp Huyên gật đầu: “Đương nhiên!” <br>Vô Tâm chần chừ một lát, sau đó nói: “Đánh hai còn được, đánh bốn… thì…” <br>Advertisement <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Vô Tâm vội nói: “Chắc hẳn bốn người bọn họ cũng không địch lại được một kiếm của tiền bối đâu nhỉ?” <br> <br>Diệp Huyên cười ngạo nghễ: “Mấy ai trên đời có thể đỡ được một kiếm của ta?” <br>Vô Tâm nổi lòng tôn kính! <br>Mấy ai trên đời có thể đỡ được một kiêm của ta? <br>Đã bao nhiêu năm chưa nghe thấy lời nói hào hùng như vậy rồi? <br>Đúng lúc này, bỗng nhiên Âm Mộc Xuân cầm đầu Tứ Phương Yết Đế nói: “Rốt cuộc ngươi là ai!” <br>Trong cảm nhận của bọn họ, Diệp Huyên chỉ là Độn Nhất Cảnh, nhưng bây giờ bọn họ lại hơi nghi ngờ! <br>Cao thủ Độn Nhất Cảnh dám huênh hoang như vậy sao? <br>Không hợp lý! <br>Diệp Huyên thoáng nhìn Âm Mộc Xuân: “Các ngươi nào xứng để ta rút kiếm? Gọi người đứng đầu Âm phủ ra đi!” <br>Nghe vậy, Vô Tâm ở bên cạnh Diệp Huyên ngây ngẩn cả người, sau đó hắn ta vội nhìn về phía Âm Mộc Xuân: “Âm Mộc Xuân, mau gọi người đứng đầu Âm phủ các ngươi ra đi! Mau lên!” <br>Lúc này, Vô Tâm đứng thẳng tắp. <br>Chỗ dựa này rất lớn! <br>Cảm giác dựa dẫm quả là sung sướng! <br>Âm Mộc Xuân ở đối diện nhìn chằm chằm Diệp Huyên: “Chỉ ngươi mà cũng xứng gặp người đứng đầu Âm phủ ta? Ngươi…” <br><br>Diệp Huyên chợt mở lòng bàn tay ra, kiếm linh xuất hiện trong tay hắn. <br>Khi nhìn thấy kiếm linh này, sắc mặt bốn người Âm Mộc Xuân đều thay đổi. <br>Diệp Huyên có mạnh hay không, bọn họ không dám chắc, nhưng mà thanh kiếm này thật sự không đơn giản! <br>Thoạt nhìn kiếm này là thuộc cấp bậc Phá Đạo Cảnh! <br>Chẳng lẽ người trước mắt là một cao thủ Phá Đạo Cảnh? <br>Bốn người Âm Mộc Xuân nghĩ đến đây, không khỏi thay đổi sắc mặt. <br>Âm Mộc Xuân nhìn về phía Diệp Huyên, ông ta do dự nói: “Rốt cuộc… rốt cuộc các hạ là ai?” <br>Diệp Huyên không trả lời, hai mắt chậm rãi nhắm lại: “Tri Mệnh, đợi lát nữa cô nhân lúc hỗn loạn mang Hoàng Tuyền thánh thủy kia rời đi. <br>Diệp Tri Mệnh trầm giọng nói: “Ngươi thì sao?” <br>Diệp Huyên nói: “Tự ta có cách thoát thân!” <br>Diệp Tri Mệnh còn muốn nói thêm điều gì, Diệp Huyên chợt khẽ nói: “Nhờ cả vào cô!” <br><br><br>"}