{"title":"Chương 4858: “Còn sống trở về!”  ","content":" Cao thủ cấp bậc thế này đã không còn là khủng khiếp, mà là vô cùng khủng khiếp, có thể nói đứng trước mặt cao thủ Phá Đạo Cảnh, cao thủ Chứng Đạo Cảnh gần như không có sức đánh trả. <br>Một bên là Chứng Đạo, một bên là Phá Đạo, thật sự khác nhau một trời một vực! <br>Diệp Huyên không nói gì, Vô Tâm ở bên cạnh đột nhiên cười to nói: “Tiền bối đương nhiên là kẻ phá Đạo rồi! Âm Mộc Xuân, không ngờ đến phải không? Ngươi cũng đừng nói nhảm nữa! Mau gọi người đứng đầu Âm phủ các ngươi ra, để hắn ta đánh một trận với tiền bối đi!” <br>Advertisement <br>Kẻ phá Đạo! <br>Nghe thấy lời của Vô Tâm, sắc mặt đám người Âm Mộc Xuân đều rất khó coi. <br><br>Kẻ phá Đạo! <br>Đây cũng không phải cao thủ mà bọn họ có thể chống lại! <br>Nhưng vào lúc này, bỗng nhiên có một luồng uy áp từ phía chân trời ép đến, chỉ thoáng chốc, một người đàn ông trung niên xuất hiện trên đỉnh đầu mọi người, người đàn ông trung niên mặc bào trắng, không chỉ áo bào màu trắng, tóc của ông ta cũng màu trắng! <br>Lúc này, đám người Âm Mộc Xuân khẽ cúi chào người đàn ông trung niên mặc áo bào trắng: “Âm Ti Vương!” <br>Âm Ti Vương! <br>Thành chủ của Thành Phong Đô, có địa vị cực cao trong Âm phủ, chỉ nghe mệnh lệnh của chủ Âm phủ. <br>Âm Ti Vương nhìn Diệp Huyên: “Ngươi là Diệp Huyên!” <br>Diệp Huyên! <br>Nghe thấy lời Âm Ti Vương, sắc mặt đám người Âm Mộc Xuân đều trở nên khó coi! <br>Đương nhiên bọn họ biết Diệp Huyên rồi! <br>Đó không phải là thằng nhóc có được Đạo thạch của Dương gian sao? <br><br>Sao thằng nhóc này lại ở đây? <br>Nhưng đây không phải trọng điểm, trọng điểm là đám người bọn họ lại bị thằng nhóc này hù dọa! <br>Nghĩ đến đây, ánh mắt bốn người Âm Mộc Xuân dần trở nên âm u lạnh lẽo. <br>Mà Vô Tâm ở bên cạnh Diệp Huyên thì hơi ngơ ngẩn, cái quái gì vậy? <br>Nhưng vào lúc này, Diệp Huyên đột nhiên mở lòng bàn tay, tháp Giới Ngục xuất hiện, cùng lúc đó, Diệp Tri Mệnh cũng xuất hiện. <br>Diệp Huyên đặt tháp Giới Ngục vào trong tay Diệp Tri Mệnh: “Đi!” <br>“Đi?” <br>Lúc này, đột nhiên Âm Ti Vương ở cách đó không xa thản nhiên nói: “Diệp Huyên, ngươi cảm thấy nàng ta có thể đi sao?” <br>Diệp Huyên nhìn Diệp Tri Mệnh, cười nói: “Đi!” <br>Diệp Tri Mệnh nhìn chằm chằm Diệp Huyên: “Còn sống trở về!” <br>Nói xong, nàng ta xoay người rời đi. <br>"}