{"title":"Chương 4859: Hai vị vương của Âm phủ!  ","content":"<br>Bàn tay Âm Ti Vương cách không đánh về phía Diệp Tri Mệnh, lực lượng âm hồn mạnh mẽ phong tỏa khu vực Diệp Tri Mệnh đứng, mà đúng lúc này, Diệp Huyên chợt hét lên: “Mục Sênh!” <br>Mục Sênh! <br>Âm Ti Vương nhíu mày, đúng lúc này, chân trời đột nhiên xuất hiện một vết nứt, ngay sau đó, một luồng sức mạnh to lớn từ phía chân trời ập đến. <br>Advertisement <br>Sắc mặt Âm Ti Vương thay đổi: “Ranh giới Đạo, ngươi dám!” <br>Vừa dứt lời, ông ta tung ra một cú đấm. <br><br>Uỳnh! <br>Một luồng sức mạnh to lớn phóng lên tận trời, mà đúng lúc này, chân trời đột nhiên xuất hiện một tàn ảnh, tàn ảnh kia nhanh như chớp lướt xuống dưới, chỉ trong khoảnh khắc, sức mạnh của Âm Ti Vương đã bị phá hủy, cùng lúc đó, Âm Ti Vương cũng lùi về sau mấy trăm tượng. <br>Toàn bộ Thành Phong Đô chấn động! <br>Mà khi Thành Phong Đô yên bình trở lại, Mục Sênh đã xuất hiện ở trước mặt Diệp Tri Mệnh và Diệp Huyên, hai tay nàng ta nắm lấy Diệp Huyên và Diệp Tri Mệnh, trực tiếp phóng lên tận trời, nhưng cũng vào lúc này, một luồng sức mạnh thần bí từ bên dưới cuốn lên. <br>Mục Sênh nhíu mày: “Diêm Vương…” <br>Mà lúc này, một tàn ảnh từ bên dưới phóng lên, chính là Âm Ti Vương! <br>Hai vị vương của Âm phủ! <br>Diệp Huyên chợt nói: “Mang nàng ta đi!” <br>Nói xong, hắn hóa thành một luồng kiếm quang lao xuống dưới. <br>Bên dưới, Âm Ti Vương nheo mắt lại, giơ nắm đấm nghênh đón kiếm quang của Diệp Huyên. <br>Uỳnh! <br> <br>Kiếm quang lập tức vỡ vụn, Diệp Huyên bị đánh lùi gần trăm trượng! <br>Diệp Huyên vừa dừng lại, không gian phía sau hắn đã hóa thành hư vô, cơ thể hắn chịu được luồng sức mạnh to lớn này, nhưng không gian phía sau hắn không chịu được! <br>May mắn là, Diệp Tri Mệnh và Mục Sênh đã rời đi rồi. <br>Âm Ti Vương nhìn Diệp Huyên: “Diêm Vương, ngươi đuổi theo Mục Sênh!” <br>Ông ta vừa nói xong, một âm hồn lập tức biến mất ở cuối chân trời. <br>Âm Ti Vương nhìn Diệp Huyên: “Đúng là đã đánh giá thấp thực lực của ngươi rồi! Không hổ là người nắm giữ Đạo Kinh và Đạo thạch, tuổi còn nhỏ mà đã có bản lĩnh như vậy. Nhưng mà, ngươi cũng đánh giá cao bản thân rồi! Lại dám đến Âm phủ ta trộm Hoàng Tuyền thánh thủy, cái này gọi là gì nhỉ? Chính là tự tìm đường chết.” <br>Ông ta vừa dứt lời, xung quanh lại xuất hiện thêm một số cao thủ! <br>Tổng cộng mười vị cao thủ Chứng Đạo Cảnh đến! <br>Mười người này chính là Thập Phương Quỷ Đế của Âm phủ! <br>Vừa rồi Mục Sênh và Âm Ti Vương giao chiến, động tĩnh thật sự quá lớn, bởi vậy, đại đa số cao thủ của Âm phủ đều chạy đến Thành Phong Đô. <br>Bây giờ ở đây đã có không dưới mười lăm cao thủ Chứng Đạo Cảnh rồi! <br>"}