{"title":"Chương 4860: “Ngươi muốn ta đánh mười chín người à?”  ","content":" Diệp Huyên im lặng không nói. <br>Lúc này, đột nhiên Vô Tâm ở bên cạnh run giọng nói: “Tiền bối…” <br>Diệp Huyên nhìn Vô Tâm, Vô Tâm nhìn chằm chằm Diệp Huyên, yết hầu lăn lăn: “Tiền bối, ngươi là kẻ phá Đạo, phải không?” <br>Diệp Huyên dang tay ra: “Ta cũng rất muốn, đáng tiếc, ta không phải!” <br>Advertisement <br>“A!” <br>Vô Tâm đột nhiên sụp đổ: “Vì sao ngươi lại muốn hại ta như vậy chứ? Chỉ còn một tháng nữa là ta có thể lén lút trốn đi rồi! Chỉ một tháng nữa thôi! Ngươi lừa dối ta, lừa ta giết ra ngoài với ngươi… Vậy mà ông đây lại thật sự tin tưởng lời nói của ngươi, ông đây đúng là kẻ ngu xuẩn nhất từ trước đến giờ! Ta ngu xuẩn, ta thật sự ngu xuẩn! Hơn mười cao thủ Chứng Đạo Cảnh, ông đây đánh không lại! Đánh không lại! Ngươi là đồ bịp bợm! Ngươi là đồ bịp bợm trời đánh… hu hu hu hu hu hu…” <br> <br>Nói đến đây, vậy mà hắn ta lại gào khóc hệt như một đứa bé, mặc dù không chảy nước mắt, nhưng lại lộ rõ bi thương… vô cùng thê thảm. <br>… <br><br>Lúc này Vô Tâm thật sự rất tủi thân. <br>Bị nhốt hơn hai vạn năm, vốn dĩ có cơ hội thoát ra ngoài, nhưng mình lại khăng khăng tin tưởng lời của thằng nhóc này, thoát ra trước thời hạn, bây giờ thì tốt rồi! <br>Cao thủ Âm phủ tụ hội ở đây, mình phải làm sao bây giờ? <br>Phải làm sao bây giờ? <br>Nghĩ đến đây, Vô Tâm không khỏi xót thương trong lòng. <br>Những cao thủ Âm phủ ở đây đều trưng ra vẻ mặt cực kỳ cổ quái. <br>Tất nhiên bọn họ đều nhận ra Vô Tâm, trước kia tên này cũng đến trộm Hoàng Tuyền thánh thủy, nhưng mà tên này không thành công, bị chủ của Âm phủ năm đó chém mất cơ thể, phong ấn bên trong cấm địa, chịu nỗi khổ bị âm phong róc hồn, chỉ là bọn họ không ngờ tên này lại có thể phá vỡ phong ấn thoát ra ngoài! <br>Các cao thủ Âm phủ đều hơi khiếp sợ, bởi vì phong ấn kia là do chính tay chủ của Âm phủ năm đó hạ xuống. <br>Diệp Huyên ở bên cạnh thoáng nhìn Vô Tâm vẫn đang gào khóc, trong lòng hơi không đành lòng: “Tiền bối, ngươi bình tĩnh lại đi!” <br><br>Vô Tâm ngẩng đầu nhìn Diệp Huyên, hắn cứ nhìn chằm chằm Diệp Huyên như vậy, Diệp Huyên bị nhìn chằm chằm mà cảm thấy không được tự nhiên, sau đó nở nụ cười ngượng ngập: “Tiền bối, bây giờ chúng ta vẫn có thể giết ra ngoài!” <br>“Giết ra ngoài!” <br>Vô Tâm nhìn Diệp Huyên, tức giận nói: “Bây giờ nơi này tụ tập hai mươi Chứng Đạo Cảnh, ta muốn hỏi một chút, tiền bối ngài định đánh mấy người?” <br>Diệp Huyên do dự một lát, sau đó dựng một ngón tay lên. <br>Vô Tâm sửng sốt: “Mười người?” <br>Diệp Huyên vội vàng lắc đầu: “Một người!” <br>Vô Tâm giận tím mặt: “Ngươi muốn ta đánh mười chín người à?” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Vậy ta đánh hai người! Ngươi đánh mười tám người!” <br>“Ngươi…” <br>Vô Tâm giận dữ chỉ vào Diệp Huyên, tức đến không nói nên lời. <br><br><br>"}