{"title":"Chương 4861: Giở trò bịp bợm, e rằng cũng vô ích!  ","content":" Vô Tâm tức giận nói: “Ngươi to gan, rất to gan, ông đây chưa từng thấy ai to gan như ngươi! Nhưng mà, sao ngươi lại muốn lừa dối ta? Lừa ta thoát ra trước thời hạn? Ngươi có biết hay không, một tháng nữa là ta có thể rời khỏi Âm phủ rồi!” <br>Diệp Huyên thoáng nhìn Vô Tâm, hơi bất đắc dĩ: “Vốn dĩ ta cũng không có ý định gọi ngươi đi cùng, là ngươi gọi ta lại, sau đó ta hỏi ngươi có muốn giết ra ngoài hay không, vậy mà ngươi lại đồng ý rồi!” <br>Vô Tâm tức giận nói: “Là ngươi nói với ta ngươi là người Phá Đạo, ngươi nói trong Âm phủ này không có ai là đối thủ của ngươi!” <br>Advertisement <br>Diệp Huyên mở hai tay ra: “Ta khoác lác đấy! Tiền bối, chẳng lẽ ngươi chưa từng khoác lác sao?” <br>“Ta…” <br><br>Vô Tâm giận đến độ suýt nữa lăn đùng ra chết. <br>Lúc này, đột nhiên Diệp Huyên đi đến trước mặt Vô Tâm, hắn mở lòng bàn tay ra, trong lòng bàn tay hắn là một giọt nước màu xám tro. <br>Hoàng Tuyền thánh thủy! <br>Vô Tâm sửng sốt. <br>Diệp Huyên nói: “Tiền bối, ngươi bị nhốt nhiều năm như vậy, chắc chắn thần hồn bị thương nghiêm trọng, nào, mau uống vào đi”. <br>Vô Tâm nhìn Diệp Huyên, hơi không chắc chắn: “Cho ta?” <br>Diệp Huyên vội vàng nói: “Đừng nhìn nữa! Mau uống đi!” <br>Vô Tâm rất kích động, vội vàng cầm Hoàng Tuyền thánh thủy rồi uống vào, trong khoảnh khắc uống Hoàng Tuyền thánh thủy vào, một hơi thở linh hồn lớn mạnh từ trong cơ thể hắn ta cuồn cuộn xông ra, hơi thở linh hồn này lập tức khiến cho toàn bộ thành Phong Đô rung chuyển. <br>Mí mắt Diệp Huyên giật một cái, Hoàng Tuyền thánh thủy này cũng biến thái quá rồi? <br>Mà lúc này, các cao thủ của Âm phủ ở xung quanh đều nhìn về phía Vô Tâm. <br>Ánh mắt Âm Ti Vương cũng rơi lên trên người Vô Tâm, mà phải nói là, trọng điểm chú ý của ông ta vẫn luôn đặt ở trên người Vô Tâm. <br><br>Người của Âm phủ biết rất ít về lai lịch và thực lực của Vô Tâm, nhưng ông ta biết, Vô Tâm trước mắt cũng không phải người bình thường, năm đó là đích thân chủ của Âm phủ ra tay mới có thể trấn áp được tên này. <br>Vô Tâm tham lam hít sâu một hơi, hắn ta siết chặt hai tay, trong chốc lát, một luồng dao động linh hồn lan ra xung quanh. <br>Sức mạnh linh hồn rất mạnh mẽ! <br>Nhưng lúc này, ở đây đã có gần ba mươi vị Chứng Đạo Cảnh! <br>Nhìn thấy đội hình này, Diệp Huyên im lặng. <br>Mình phải làm như thế nào mới có thể ra ngoài đây? <br>Đánh, chắc chắn đánh không lại! <br>Giở trò bịp bợm, e rằng cũng vô ích! <br>Dường như nghĩ đến điều gì, Diệp Huyên quay đầu nhìn về phía Vô Tâm, phát hiện ra ánh mắt của Diệp Huyên, Vô Tâm lập tức nhìn về phía hắn, vẻ mặt không không thân thiện: “Ngươi lại có ý định xấu xa gì!” <br>Diệp Huyên: “…” <br>Lúc này, Âm Ti Vương ở phía xa xa đột nhiên nói: “Vô Tâm, năm đó chủ của Âm phủ không giết ngươi, đó là bởi vì mến tài, nếu ngươi bằng lòng gia nhập Âm phủ, ta sẽ bỏ qua tất cả ân oán trước kia, ngươi thấy thế nào?” <br>"}