{"title":"Chương 4862: Nơi này có đại trận không gian!  ","content":"<br>Nghe vậy, mí mắt Diệp Huyên giật nảy lên, hắn thoáng nhìn Vô Tâm, mẹ nó, tên này sẽ không gia nhập Âm phủ đấy chứ? <br>Vô Tâm không trả lời Âm Ti Vương mà nhìn về phía Diệp Huyên, cười hắc hắc: “Sợ không? Ta hỏi ngươi đó, có sợ không!” <br>Diệp Huyên nhìn về phía Âm Ti Vương: “Ta cũng đầu hàng, có được không?” <br>Advertisement <br>Khóe miệng Vô Tâm khẽ co rút: “Mẹ kiếp!” <br>Các cao thủ Âm phủ nhìn nhau, mẹ nó, chuyện kỳ quái gì đang xảy ra đây? <br><br>Người của Dương gian đều đáng cười vậy sao? <br>Âm Ti Vương nhìn Diệp Huyên, cười nói: “Đầu hàng? Cũng được! Nhưng mà, ngươi phải giao ra một hồn một phách của ngươi!” <br>Một hồn một phách! <br>Vô Tâm ở bên cạnh nhìn Diệp Huyên cười lạnh. <br>Giao ra một hồn một phách, vậy cũng đồng nghĩa là làm chó cho người ta! Người ta bảo ngươi đi sang trái, ngươi sẽ không thể đi sang phải! <br>Diệp Huyên suy nghĩ, sau đó nói: “Ta trở về suy nghĩ một chút được không?” <br>Nói xong, hắn xoay người chạy đi. <br>Vô Tâm trợn mắt há hốc miệng. <br>Diệp Huyên chạy rất nhanh, bởi vì hắn dùng đạo tắc Không Gian, trong chớp mắt đã biến mất khỏi thành Phong Đô. <br>Âm Ti Vương không tỏ vẻ gì, cũng không đuổi theo, một đám cao thủ Âm phủ đều không ra tay. <br>Chỉ chốc lát sau, Diệp Huyên lại xuất hiện ở chỗ cũ. <br>Vô Tâm nhìn Diệp Huyên, cười nói: “Ôi chao, đồ bịp bợm, sao ngươi lại về đây rồi!” <br><br>Sắc mặt Diệp Huyên hơi khó coi. <br>Mẹ nó, thành Phong Đô này có vấn đề! <br>Vừa rồi khi hắn lợi dụng đạo tắc Không Gian để thoát khỏi nơi này, lại phát hiện ra không gian nơi này giống như một mê cung, sau đó hắn vòng tới vòng lui, cuối cùng lại trở về nơi này. <br><br>Nơi này có đại trận không gian! <br>Âm Ti Vương nhìn Diệp Huyên: “Muốn trốn nữa hay không?” <br>Diệp Huyên chợt nói: “Các ngươi không ra tay, là đang chờ cái gì sao?” <br>Âm Ti Vương không nói gì, quay đầu nhìn về phía cuối chân trời. <br>Tại ranh giới giữa Âm phủ và Dương gian, Mục Sênh dẫn theo Diệp Tri Mệnh rời đi chợt dừng lại, mà ở sau lưng hai người bọn họ là một bóng đen. <br>Mục Sênh quay người nhìn bóng đen đang đánh về phía mình: “Cô đi trước!” <br>Diệp Tri Mệnh trầm giọng nói: “Hắn thì sao?” <br>Mục Sênh mặt không cảm xúc: “Ta từng đồng ý ra tay giúp hắn một lần, mà hắn muốn ta cứu cô!” <br>"}