{"title":"Chương 4863: “Ngươi câm miệng cho ta!”  ","content":" Diệp Tri Mệnh im lặng. <br>Mục Sênh nhìn Diệp Tri Mệnh: “Là hắn cố ý ở lại nơi đó, hắn gây thù chuốc oán quá nhiều, nếu hắn đi cùng, vậy tất cả cao thủ của Âm phủ sẽ ra tay giữ chúng ta lại, cô hiểu không?” <br>Diệp Tri Mệnh không nói gì nữa, xoay người chạy đi. <br>Advertisement <br>Mục Sênh quay đầu nhìn về phía bóng mờ kia, ánh mắt lạnh lẽo: “Đồ rác rưởi Âm phủ!” <br>Nói xong, nàng ta trực tiếp hóa thành một tia sáng đen rồi biến mất. <br> Uỳnh! <br>Đột nhiên, ranh giới giữa Âm phủ và Dương gian xảy ra chấn động kịch liệt… <br>… <br>Thành Phong Đô. <br>Âm Ti Vương đột nhiên thu hồi ánh mắt, sau đó nhìn sang Diệp Huyên: “Ngươi rất có bản lĩnh, lại có thể khiến linh của ranh giới Đạo trợ giúp ngươi!” <br>Diệp Huyên khẽ cười nói: “Xem ra cô ta an toàn rồi!” <br>Âm Ti Vương quay đầu nhìn Vô Tâm: “Đề nghị vừa rồi của ta, ngươi thấy thế nào?” <br>Vô Tâm cười ha ha nói: “Nếu năm đó ông đây bằng lòng cúi đầu, vậy đã không bị giam cầm hai vạn năm rồi! Về phần bây giờ… nếu ông đây đầu hàng, há chẳng phải lãng phí hai vạn năm bị nhốt hay sao?” <br>Lúc này Diệp Huyên ở bên cạnh giơ ngón cái lên: “Tiền bối khá lắm!” <br>Vô Tâm giận dữ trừng Diệp Huyên: “Ngươi câm miệng cho ta!” <br>Diệp Huyên: “…” <br> Âm Ti Vương thoáng nhìn Vô Tâm, khẽ gật đầu: “Nếu đã vậy thì ngươi chết ở nơi này đi!” <br>Nói xong, ông ta lập tức hóa thành một tia sáng đen xông về phía Vô Tâm. <br>Vô Tâm cười ha ha: “Đến đây! Để ta xem những năm này Âm Ti Vương ngươi có tiến bộ hay không!” <br>Nói xong, hắn ta cũng lập tức xông ra ngoài. <br>Mà những cao thủ còn lại của Âm phủ thì nhìn về phía Diệp Huyên, Âm Mộc Xuân cầm đầu kia chợt hét lên: “Giết!” <br>Vừa dứt lời, hơn hai mươi cao thủ Chứng Đạo Cảnh xông về phía Diệp Huyên. <br>Hơn hai mươi vị cao thủ Chứng Đạo Cảnh đồng loạt ra tay, cảnh tượng kinh khủng cỡ nào? <br>Nhưng sắc mặt Diệp Huyên lại bình tĩnh đến lạ, hắn chậm rãi nhắm hai mắt lại, khi hơn hai mươi cao thủ Chứng Đạo Cảnh xông đến trước mặt, Diệp Huyên đột nhiên mở hai mắt ra, khóe miệng khẽ cong lên: “Muốn chết!” <br>Vừa dứt lời, hai tay hắn bỗng nhiên siết chặt thành nắm đấm, sau đó đan xen vào nhau, đưa lên trước mặt rồi tung ra. <br><br><br>"}