{"title":"Chương 4864: “Ngươi cho rằng ta trốn được sao?”  ","content":" Cách đó không xa, Âm Ti Vương và Vô Tâm đột nhiên dừng lại, hai người quay đầu nhìn về vị trí của Diệp Huyên, trong mắt đều toát ra kinh ngạc! <br>Âm Ti Vương không đánh với Vô Tâm nữa mà vung tay phải về phía Diệp Huyên rồi nắm lại: “Trấn áp!” <br>Vừa dứt lời, vô số sức mạnh âm hồn ngưng tụ trong thành Phong Đô, dưới sự trấn áp của sức mạnh âm hồn, thành Phong Đô vốn sắp tan vỡ dần trở lại bình thường. <br>Advertisement <br>Mà lúc này, đã không thấy bóng dáng Diệp Huyên đâu rồi! <br>Chạy rồi! <br> Sắc mặt Âm Ti Vương trở nên dữ tợn: “Muốn trốn? Mơ mộng hão huyền!” <br>Vừa nói xong, ông ta chậm rãi nhắm hai mắt lại, một lát sau, tay phải ông ta bỗng nhiên đấm một phát về phía bên phải. <br>Một cú đấm ra, không gian nơi nắm đấm rơi xuống không có bất kỳ khác thường gì, nhưng Diệp Huyên ở trên một ngọn núi cách đó hơn ngàn dặm lại đột nhiên dừng lại, sắc mặt hắn thay đổi kịch liệt, hai cánh tay chợt giơ lên phía trước đón đỡ. <br>Rầm! <br>Bỗng nhiên có một luồng sức mạnh to lớn bộc phát ở không gian trước mặt hắn, trong nháy mắt Diệp Huyên lùi ra xa mấy trăm trượng! <br>Mà khi hắn vừa dừng lại, không gian trước mặt đột nhiên rung động, ngay sau đó Âm Ti Vương và đám cao thủ của Âm phủ xuất hiện ở trước mặt hắn. <br>Vô Tâm cũng xuất hiện ở bên cạnh hắn! <br>Âm Ti Vương nhìn Diệp Huyên: “Ta đúng là đã đánh giá thấp ngươi rồi!” <br>Diệp Huyên lau máu tươi ở khóe miệng, sau đó hắn nhìn về phía Vô Tâm, hơi không hiểu: “Ngươi không trốn?” <br>Vô Tâm mặt không cảm xúc: “Ngươi cho rằng ta trốn được sao?” <br>Nói xong, hắn ta dừng một lát rồi nói tiếp: “Chiêu vừa rồi của ngươi tên là gì vậy? Có vẻ rất lợi hại!” <br> Diệp Huyên chớp chớp mắt: “Võ học do ta sáng tạo ra, tên là: Muốn chết! Ngươi cảm thấy thế nào?” <br>Vô Tâm nhìn Diệp Huyên: “Tên rất bá đạo… chỉ là, ngươi chắc chắn là do ngươi sáng tạo ra chứ?” <br>Diệp Huyên gật đầu: “Ta sáng tạo!” <br>Vô Tâm lắc đầu: “Nếu như là ngươi sáng tạo ra, ông đây ăn năm cân phân, hơn nữa còn là ăn phân nát!” <br>Diệp Huyên: “…” <br>Đột nhiên Vô Tâm nói: “Nhóc con, ta thấy ngươi cũng không phải người tầm thường, nếu ngươi đã dám đến trộm Hoàng Tuyền thánh thủy, vậy chắc chắn phải có át chủ bài gì khác, đúng không?” <br>Diệp Huyên gật đầu: “Có!” <br>Ánh mắt Vô Tâm sáng lên: “Át chủ bài gì? Mau lấy ra đánh chết bọn họ đi!” <br>Diệp Huyên nhìn Vô Tâm: “Trợ thủ của ta ở dương gian, ngươi giúp ta chặn bọn họ, ta đi dương gian tìm viện binh, sau đó đến cứu ngươi, ngươi cảm thấy thế nào?” <br>Vô Tâm thoáng nhìn đám người Âm Ti Vương, hắn ta suy nghĩ, sau đó nó: “Ta hiểu rồi, át chủ bài của ngươi chính là ngươi đi trước, ta bọc hậu, phải không?” <br>Diệp Huyên: “…” <br>"}