{"title":"Chương 4865: Thần Ấn Luân Hồi!  ","content":" Trên núi lúc này đã có 36 vị cường giả Chứng Đạo Cảnh. <br>Ba mươi sáu! <br>Mà trong đó còn có vài người hộ Đạo! <br>Advertisement <br>Thấy đội hình này, Diệp Huyên chỉ muốn đầu hàng cho xong. <br>Vô Tâm đột nhiên lên tiếng: “Nhóc con, ngươi thật sự không có át chủ bài gì à?” <br>Thật ra hắn ta vẫn nghĩ Diệp Huyên có con bài chưa lật! <br><br>Một Độn Nhất Cảnh lại dám tới trộm Hoàng Tuyền thánh thủy? <br>Đây đâu phải chỉ là lớn gan? <br>Năm đó gan hắn ta cũng “phình to” lắm chứ nhưng cũng chưa có lớn tới mức này. <br>“Át chủ bài?” <br>Âm Ti Vương đột nhiên cười hỏi: “Diệp Huyên, thật ra bổn vương cũng rất tò mò, rốt cuộc điều gì đã cho ngươi sự can đảm để đến đây trộm Hoàng Tuyền thánh thủy?” <br>Diệp Huyên cười đáp: “Âm Ti Vương, ông là thành chủ Phong Đô, nghe nói thực lực của ông gần như đứng đầu trong Âm phủ!” <br>Nói xong hắn lại lấy ra Thiên Tru: “Ta muốn lĩnh giáo ông một chút! Nhưng phải nói trước là chúng ta chỉ đấu một- một, công bằng mà đánh, công cho xáp lá cà nhé!” <br>Âm Ti Vương nhìn Diệp Huyên: “ Ngươi khiêu chiến ta?” <br>Diệp Huyên gật đầu: “Đấu đơn!” <br>Âm Ti Vương gật đầu: “Được thôi!” <br>Ông t nói xong thì cường giả Âm phủ đều lui xa nghìn trường. <br><br>Âm phủ cũng tôn trọng kẻ mạnh. <br>Âm Ti Vương bị khiêu chiến trước mặt mọi người, ông ta không thể không đồng ý, vì trong đó có sự uy nghiêm của ông ta, đặc biệt là đối phương còn là một kẻ Độn Nhất. <br>Bên cạnh Diệp Huyên, Vô Tâm nhìn thoáng qua một cái, sau đó hắn ta cũng lùi ra, hắn ta cũng không trốn, vì đang có ít nhất mười cao thủ đang chăm chú theo dõi hắn ta. <br>Ở đối diện Diệp Huyên, Âm Ti Vương vẫn không có cảm xúc gì: “Xuất kiếm đi!” <br>Diệp Huyên gật đầu, người lại đột nhiên biến mất. <br>Âm Ti Vương nhìn thấy Diệp Huyên đang nhào tới chỗ mình thì vẻ mặt vẫn khá bình tĩnh, không một chút khinh thường, vì ông ta không hề coi thường bất cứ đối thủ nào, nhưng thú thật là cũng chẳng quá mức đánh giá cao kẻ nào. <br>Người trước mắt cũng chưa đủ tư cách làm ông ta coi trọng. <br>Khi Diệp Huyên xuất hiện cách Âm Ti Vương mấy trường, giữa ấn đường của hắn xuất hiện một ký hiện thần ấn. <br>Thần Ấn Luân Hồi! <br><br><br>"}