{"title":"Chương 4867: “Ngươi muốn ép ta?”  ","content":" Ngay tại hiện trường, ai cũng ngây ra như phỗng! <br>Âm Ti Vương thu rồi? <br>Điều này sao có thể xảy ra! <br>Cách đó không xa, Vô Tâm nhìn lướt qua Diệp Huyên, thì thầm: “Tên này đúng là biết tính toán!” <br>Thật ra nếu ngay từ đầu, Diệp Huyên sử dụng luôn kiếm Trấn Hồn thì Âm Ti Vương sẽ đề phòng nhưng hắn lại không hề như vậy. <br>Advertisement <br>Hắn dùng Thiên Tru, mà Thiên Tru lại không thể phá vỡ Vạn Âm Quy Thể, ai cũng cho rằng Âm Ti Vương sẽ có thể phản kích trở lại. <br>Lúc ấy, Vô Tâm cũng nghĩ Diệp Huyên tiêu rồi! <br> <br>Một khi đánh bất ngờ không thể thắng thì sẽ bị phản kích thôi. <br>Nhưng mọi người đều không ngờ Diệp Huyên lại lấy ra Trấn Hồn lúc này. <br>Khi hắn lấy ra Trấn Hồn, đó cũng là lúc Âm Ti Vương lơi lỏng nhất, Diệp Huyên đã có thể thắng bằng một kiếm. <br><br>Kiếm Trấn Hồn trấn áp bên trong cơ thể Âm Ti Vương, giờ ông ta không dám làm gì vì dám động đậy là sẽ chết ngay. <br>Cách đó không xa, Diệp Huyên hít sâu một hơi, lúc này hắn rất mệt, một kiếm vừa rồi như đã lấy hết toàn bộ sức lực của hắn. <br>Hắn biết mình chỉ có cơ hội một chiêu này thôi, một chiêu này mà không thắng nổi thì Âm Ti Vương sẽ phản công, khi đó, nếu hắn muốn thắng thì sẽ rất khó, trừ phi c phạm phải sai lầm chí mạng. <br>Cũng hên là Âm Ti Vương này không đề phòng hắn. <br>Diệp Huyên thu hồi ý nghĩ, giấu đi hai thần ấn, không thể không nói, hai thần ấn này có sức mạnh rất đáng mƠ ước, nhưng hắn lại rất rõ mình muốn gì! <br>Chứng Đạo không có phương pháp chính xác, hắn phải tự mình đạt tới cách chứng Đạo của mình. <br>Diệp Huyên nhìn Âm Ti Vương cách đó không xa: “Âm Ti Vương, đường Âm phủ không dễ đi, phiền ông dẫn ta một đoạn!” <br>Hai mắt Âm Ti Vương nhắm lại: “Ngươi muốn ép ta?” <br>Diệp Huyên gật đầu: “Phải! Vậy ông có ý kiến gì không?” <br>Âm Ti Vương cười lạnh, đúng úc này kiếm trấn Hồn rung lên dữ dội. Sắc mặt Âm Ti Vương đột nhiên thay đổi, vì ông ta phát hiện thanh kiếm này đang cắn nuốt linh hồn của mình. <br><br>Diệp Huyên nhìn ông ta: “Nếu ông muốn chết thì có thể tự sát, thế thì ta không thể ép ông! Tự mình phải cố gắng thôi!” <br>Âm Ti Vương nhìn chằm chằm Diệp Huyên, không nói thêm gì. <br>Diệp Huyên vẫn nói: “Xém ra ông không muốn chết, đi thôi nào!” <br>Nói rồi hắn nhìn sang Vô Tâm: “Huynh đệ, chúng ta đi!” <br>Vô Tâm có chút lưỡng lự, sau đó hắn ta cũng sóng vai với Diệp Huyên. Nếu không theo Diệp Huyên, hắn ta thật sự không có cách nào rời khỏi Âm phủ. <br>Đúng lúc này, mấy cao thủ Âm phủ cũng chắn trước mặt Diệp Huyên, Diệp Huyên cười hỏi: “Sao, các người không quan tâm sống chết của Âm Ti Vương sao?” <br>Âm Mộc Xuân dẫn đầu lạnh lùng liếc hắn một cái rồi nhìn sang Âm Ti Vương, Âm Ti Vương im lặng. <br>Thấy thế, Âm Mộc Xuân cũng nín thinh. <br>Ông ta hiểu ý Âm Ti Vương rồi. <br>Diệp Huyên cười lớn rồi dẫn theo Âm Ti Vương và Vô Tâm rời khỏi đó. <br>Mấy người Âm Mộc Xuân cũng không rơi đi mà bám sát. <br>Chỉ trong chốc lát, ba người đã tới cầu Nại Hà, Diệp Huyên hít sâu một hơi, sắp ra khỏi Âm phủ rồi. <br><br><br>"}