{"title":"Chương 4868: “Ngự Đạo trong truyền thuyết đây sao?”  ","content":" <br>Không chỉ ông ta, mấy cường giả đi theo cũng chẳng hiểu ra sao, vì họ đâu có ra tay. <br>Nên biết là Âm Ti Vương có địa vị cực quan trọng ở Âm phủ, họ cũng không dám hi sinh ông ta, nên nói là ngoại trừ người đứng đầu Âm phủ thì chẳng ai dÁm hi sinh ông ta. <br>Vô Tâm bên cạnh Diệp Huyên bỗng nói: “tình huống bất ngờ, có cường giả đang xuyên qua không gian để tới!” <br>Diệp Huyên hỏi: “Âm phủ à?” <br>Advertisement <br>Vô Tâm đáp:“Không biết!” <br>Diệp Huyên định hỏi tiếp mà ngay lúc ấy, không gian trước mặt hắn đột nhiên nứt ra, một cô gái bước ra từ bên trong. <br> Khi thấy cô gái, mấy cao thủ đều ngẩn ngơ, sau đó vội vàng thi lễ: “Ra mắt Lục công chúa!” <br>Âm Ti Vương cũng mỉm cười chào hỏi, trong mắt ông ta là sự sợ hãi. <br>Lục công chúa này là cô gái được Đạo Đình thương yêu nhất, sao nàng ta lại tới đây? <br>Mà sắc mặt Diệp Huyên lại trầm xuống, cô gái này không phải ai khác mà chính là kẻ từng vây nhốt hoa Bỉ Ngạn. <br>Nàng ta tự mình tới đây! <br>Sau khi Lục công chúa đi ra, ánh mắt nàng ta dồn hết vào Diệp Huyên, trong mắt là sự khinh khi như một vị thần nhìn xuống người phàm. <br>Vô Tâm trầm giọng nói: “Đừng bảo nàng ta tới gây rắc rối cho ngươi đấy nhé!” <br>Diệp Huyên hỏi ngược: “Ngươi nghĩ sao nào?” <br>Mặt Vô Tâm cũng chẳng dễ nhìn là bao. <br>Lục công chúa tiến tới chỗ Diệp Huyên: “Ngươi yên tâm, ta không giết ngươi nhanh như vậy mà sẽ từ từ...” <br>Đúng lúc này, Diệp Huyên rút kiếm chém ra. <br>Tiên hạ thủ vi cường. <br>Một kiếm này thì Diệp Huyên không hề giữ lại gì, dùng luôn Thần Ấn Luân Hồi và ba loại Kiếm vực. <br>Chứng Đạo Cảnh! <br>Kiếm linh! <br><br>Một kiếm này đủ để hủy diệt mọi thứ. <br>Một kiếm kinh thiên này của Diệp Huyên lại bị một tia sáng trắng chặn lại. <br>Tia sáng kia chặn lại hoàn toàn một kiếm này của Diệp Huyên. <br>Lục công chúa cong môi mỉa mai: “Muốn giết ta à? Ta có thần thể bẩm sinh, vượt qua Chứng Đạo rồi, dù là kẻ phá Đạo thì cũng không làm gì được ta, ngươi có thể sao?” <br>Nói xong nàng ta vung tay phải lên. <br>Bùm! <br>Cơ thể Diệp Huyên bay ra ngoài, trong nháy mắt đó, vô số sấm sét màu đen chung quanh giáng mạnh xuống Diệp Huyên... <br>Mà dưới sự tấn công của sấm sét, cơ thể Diệp Huyên vỡ ra từng mảnh... <br>Vô Tâm ở cạnh vô cùng hoảng hốt: “Ngự Đạo trong truyền thuyết đây sao?” <br>Ngự Đạo? <br>Trên Chứng Đạo là gì? <br>Sẽ có hai cảnh giới trên Chứng Đạo: Một là Phá Đạo – kẻ Phá Đạo là kẻ thù của Đạo, bài xích Đại Đạo; còn một cái khá là Ngự Đạo – sau Chứng Đạo là có thể điều khiển Đại Đạo, mà cường giả như thế lại hiếm hoi như kẻ phá Đạo trong truyền thuyết vậy! <br>Thôi nát rồi! <br>Trong đầu chỉ còn lại suy nghĩ này. <br>"}