{"title":"Chương 4869: Sấm sét lóe ra, trời đất chấn động!  ","content":"Sau khi Diệp Huyên dừng lại, hắn vội vàng thúc giục sức mạnh Phật pháp trong cơ thể, nhưng mà sức mạnh Phật pháp của hắn lại không thể tiêu diệt những sấm sét màu đen kia! <br>Diệp Huyên kinh hãi, vội vàng tế ra Kiếm Vực, cùng lúc đó, một kiếm ý mạnh mẽ đột nhiên bao trùm lấy cơ thể hắn. <br>Ầm! <br>Advertisement <br>Những sấm sét kia bị Kiếm Vực và kiếm ý chém tan. <br>Mà giờ phút này, cơ thể hắn đã mình đầy thương tích. <br> Lực lượng thật mạnh mẽ! <br>Diệp Huyên ngẩng đầu nhìn Lục công chúa, sắc mặt nghiêm trọng. <br>Người này còn mạnh hơn Âm Ti Vương Đô! <br>Xa xa, Lục công chúa nhìn Diệp Huyên: “Không yếu như vậy, nhưng vậy mới thú vị!” <br>Nói xong, nàng ta mở lòng bàn tay ra, trong tay nàng ta đột nhiên xuất hiện một cái roi da tựa như sấm sét ngưng thành, không đúng chính là sấm sét ngưng thành! <br>Lục công chúa từ từ đi về phía Diệp Huyên: “Roi này là roi đánh thần, chuyên đánh những người cơ thể lớn mạnh, hy vọng ngươi có thể chịu được mấy roi!” <br>Nói xong, nàng ta định ra tay, mà lúc này, Diệp Huyên ở xa xa đột nhiên biến mất tại chỗ. <br>Xuy! <br>Một luồng kiếm quang chợt lóe qua. <br>Lục công chúa nở nụ cười châm chọc, nàng ta vung nhẹ cánh tay, một tia sấm sét lao vụt qua. <br>Ầm! <br>Sấm sét lóe ra, trời đất chấn động! <br><br>Sấm sét kia vừa mới tiếp xúc với kiếm quang, kiếm quang kia lập tức vỡ tan, nhưng vào lúc này, Diệp Huyên chợt xuất hiện trước mặt Lục công chúa, đâm một kiếm thẳng vào giữa hai chân mày Lục công chúa! <br>Nhưng Lục công chúa kia lại không hề tránh, để mặc một kiếm của Diệp Huyên đâm về phía nàng ta. <br>Khi kiếm của Diệp Huyên còn trán Lục công chúa nửa tấc, kiếm bị một lực lượng vô hình chặn lại! <br>Lục công chúa nhìn Diệp Huyên, nói một cách châm biếm: “Biết cái gì là cơ thể thần linh trời sinh không? Chính là ta được thần phù hộ! Đừng nói một kiếm tu nhỏ bé như ngươi, cho dù tất cả kiếm tu trong trời đất tụ tập lại cũng không làm gì được ta! Kiếm của người phàm sao có thể làm hại thần?” <br>Nói xong, nàng ta đột nhiên vung roi ra, mà lần này Diệp Huyên đã chuẩn bị sẵn tinh thần, trong khoảnh khắc Lục công chúa đánh roi ra, hắn đã lùi về phía sau trăm trượng, nhưng hắn mới vừa dừng lại, không gian xung quanh hắn chợt sụp đổ! <br>Ầm! <br>Diệp Huyên lùi mạnh về sau mấy trăm trượng, mà không nơi hắn vừa đứng đã biến thành một lôi trì! <br>Lúc này, Lục công chúa bỗng nhiên vung tay lên, không gian trước mặt Diệp Huyên đột nhiên một sấm sét màu đen xé rách, đồng tử của Diệp Huyên co rụt lại, chém một kiếm xuống. <br>Ầm! <br>Một mảnh kiếm quang và lôi quang bùng nổ ra, mà bản thân Diệp Huyên lập tức lùi mạnh về sau, trong quá trình hắn lùi lại, vô số sấm sét bắn nhanh về phía hắn tựa như phi kiếm. <br>Mỗi một sấm sét đều ẩn chứa lực lượng huỷ thiên diệt địa! <br>"}