{"title":"Chương 4870: Võ học Đạo Kinh!  ","content":" Rất hiển nhiên, Lục công chúa này muốn trực tiếp huỷ diệt cơ thể của Diệp Huyên! <br>Sau khi Diệp Huyên dừng lại, hắn đột nhiên nắm chặt hai tay, sau đó giơ ngang về phía trước. <br>Muốn chết! <br>Advertisement <br>Một lực lượng mạnh mẽ bỗng nhiên bùng nổ từ trước mặt Diệp Huyên! <br>Ầm ầm! <br> Trong phút chốc, cả ngọn núi đều hóa thành tro tàn. <br>Mà sấm sét này cũng đã biến mất! <br>Cùng lúc đó, những cao thủ âm phủ ở bốn phía càng là bị chấn động cho liên tục lùi về sau, nhưng Lục công chúa kia lại không lùi nửa bước, lực lượng kia đến trước mặt nàng ta đã biến mất không chút tiếng động! <br>Lục công chúa nhìn Diệp Huyên, ngay sau đó, nàng ta đột nhiên biến mất tại chỗ, xa xa đồng tử của Diệp Huyên chợt co rụt lại, rống giận: “Trấn!” <br>Ầm! <br>Kiếm Vực đột nhiên xuất hiện trước mặt Diệp Huyên, mà lúc này, một sấm sét phá vỡ để vào trong Kiếm Vực, sắc mặt Diệp Huyên trong nháy mắt trở nên trắng bệch! <br>Mà lúc này, Lục công chúa kia đã ở trong Kiếm Vực của Diệp Huyên, nàng ta cười lạnh lùng, tay phải nắm chặt, trong phút chốc, vô số sấm sét ngưng tụ từ trong lòng bàn tay của nàng ta. <br>Diệp Huyên hoảng sợ trong lòng, vội vàng thu lại Kiếm Vực, hắn đang muốn lui về phía sau, Lục công chúa đã xuất hiện ở trước mặt hắn, khi nhìn thấy vẻ hoảng sợ trong mắt Diệp Huyên, nàng ta nhếch miệng cười châm chọc: “Rốt cục cũng biết sợ rồi sao? Ngươi không phải...” <br>Đúng lúc này, giọng nói của Lục công chúa đột nhiên im bặt. <br>Bởi vì không biết từ khi nào trên đỉnh đầu nàng ta đã xuất hiện một tháp nhỏ hư ảo! <br>Tháp Giới Ngục! <br>Diệp Huyên bỗng nhiên rống giận: “Đạo tắc trở về vị trí cũ!” <br><br>Ầm! <br>Tháp Giới Ngục rung lên kịch liệt, ngay sau đó, trong tháp đột nhiên bộc phát ra chín lực lượng huỷ thiên diệt địa trực tiếp bao trùm lấy Lục công chúa. <br>Lục công chúa híp mắt lại, nàng ta đột ngột mở lòng bàn tay ra, vô số sấm sét phóng lên cao, nhưng mà, sấm sét này cũng không nổ tan được lực lượng của tháp Giới Ngục! <br>Ở trên đầu Lục công chúa, một chữ 'Nhốt' màu đỏ máu dần ngưng tụ. <br>Trong lòng Lục công chúa bắt đầu dâng lên chút bất an, nàng ta đang muốn ra tay lần nữa, lúc này, Diệp Huyên đột nhiên nắm chặt hai tay, sau đó đánh mạnh về phía trước! <br>Muốn chết! <br>Võ học Đạo Kinh! <br>Hai quyền này đánh ra, một lực lượng huỷ thiên diệt địa nổ ra từ trong nắm đấm của Diệp Huyên, nhưng lại bị một ánh sáng trắng ngoan cố chặn lại, thế nhưng giờ phút này ánh sáng trắng kia đang dần dần trở nên hư ảo! <br>Bởi vì lúc này còn có lực lượng đạo tắc của tháp Giới Ngục! <br>Diệp Huyên rống giận: “Chém!” <br>Vừa dứt lời, kiếm linh đột nhiên bay ra từ chỗ eo hắn, sau đó chém thẳng xuống! <br>"}