{"title":"Chương 4871: Minh Âm đại đế!  ","content":"Một kiếm này chém trực tiếp lên ánh sáng trắng kia. <br>Ầm! <br>Ánh sáng trắng bị phá trong nháy mắt, Diệp Huyên vội bước lên trước một bước, đánh một quyền lên mặt Lục công chúa. <br>Advertisement <br>Bịch! <br>Lục công chúa lùi mạnh về sau! <br>Nàng ta vừa rồi không phải không muốn tránh một quyền này, mà là không thể tránh, bởi vì nàng ta phát hiện, tháp nhỏ trên đỉnh đầu đã áp chế sức mạnh của nàng ta! <br><br>Trong khi lùi lại, tháp Giới Ngục vẫn luôn ở trên đầu nàng ta, không chỉ như thế, giờ phút này chữ 'Nhốt' ở trên đầu nàng ta càng ngày càng đỏ! <br>Tù Thần! <br>Lúc này, tháp Giới Ngục cộng thêm chín loại đạo tắc đã cứng rắn áp chế Lục công chúa! <br>Đương nhiên, đây là cơ hội Lục công chúa tạo cho, nếu không phải nàng ta quá khinh thường Diệp Huyên, tháp Giới Ngục căn bản không thể đến gần cơ thể nàng ta. <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Lục công chúa, khuôn mặt tuyệt đẹp của Lục công chúa bỗng trở nên dữ tợn: “Con kiến!” <br><br>Lần này Diệp Huyên không có ra quyền, mà chém môt kiếm lên đỉnh đầu Lục công chúa. <br>Ầm! <br>Cơ thể Lục công chúa rung lên kịch liệt, sau đó trở nên hư ảo, nhưng tóc của Diệp Huyên lại biến thành màu trắng với tốc độ mắt thường có thể nhìn thấy! <br>Với lực lượng bây giờ của hắn, thực ra đã có thể đủ kiểm soát tháp Giới Ngục, nhưng đó là phải xem đối phó với người nào, thực lực của Lục công chúa trước mặt này vượt xa hắn quá nhiều! <br>Có thể nói, hiện tại hắn không phải bị tháp Giới Ngục phản phệ, mà là bị lực lượng của Lục công chúa phản phệ! <br><br>Phải giết cô gái này! <br>Trong mắt Diệp Huyên loé lên sát ý lạnh lẽo, hắn lần nữa chém mạnh một kiếm về phía Lục công chúa, trong khoảnh khắc kiếm này chém ra, cơ thể hắn cũng trở nên có chút hư ảo! <br>Ngay khi kiếm này sắp chém vào đầu Lục công chúa, một lực lượng mạnh mẽ chợt loé qua, ngay sau đó, một quân cờ màu đen đột nhiên đánh trên thân kiếm của Diệp Huyên. <br>Ầm! <br>Trong phút chốc, cả người cả kiếm của Diệp Huyên bay ra ngoài, cùng lúc đó, sức mạnh của chín loại đạo tắc nhốt Lục công chúa cũng tan thành mây khói, tháp Giới Ngục bị trọng thương! <br>Lục công chúa khôi phục bình thường! <br>Cách đó không xa, Vô Tâm quay đầu nhìn, phía bên phải cách mấy trăm trượng, một người đàn ông trung niên chậm rãi đi đến, ông ta mặc trường bào màu đen, trên trường bào có vẽ ác quỷ mặt mũi dữ tợn, mà ở trong tay ông ta cầm cây phất trần. <br>Minh Âm đại đế! <br>Người đứng đầu Thập Phương Quỷ Đế! <br>Phía sau Minh Âm đại đế còn có chín người, chín người chính là Quỷ Đế chín phương còn lại! <br>Một bên, Vô Tâm trầm lặng. <br>"}