{"title":"Chương 4872: Không lựa chọn ra tay. ","content":" Cao thủ âm phủ đến đây ít nhất cũng bảy, tám phần rồi! <br>Thế này thật sự là xong đời rồi! <br>Vô Tâm thấp giọng thở dài, hắn ta nhìn thoáng qua Diệp Huyên ở xa xa, lúc mới đầu, hắn có hơi hận Diệp Huyên, nhưng bây giờ... Kết cục của người này sợ là sẽ còn thảm hơn mình! <br>Dù sao, vị Lục công chúa của Đạo Đình cũng kia rất hận Diệp Huyên! <br>Advertisement <br>Xa xa, Diệp Huyên hít sâu một hơi, lần này không chỉ tóc hắn trở nên bạc phơ, mà ngay cả mặt mũi cũng trở nên già nua. <br>Diệp Huyên có chút không cam lòng. <br><br>Vừa rồi chỉ còn thiếu một chút! <br>Chỉ một chút là đã có thể giết cô gái kia rồi! <br>Mẹ kiếp, âm phủ này chơi đánh hội đồng à! <br>Lúc này, Vô Tâm đột nhiên đến bên cạnh Diệp Huyên, hắn ta nhìn đánh giá Diệp Huyên: “Ngươi tên là Diệp Huyên?” <br>Diệp Huyên nhìn về phía Vô Tâm, nhếch miệng cười: “Thật ngại quá, hại luôn cả ngươi rồi!” <br>Vô Tâm lắc đầu: “Bỏ đi! Ta nghĩ đây chắc là số mệnh rồi! Trước đây, ta cũng từng nghĩ ta có thể tự nắm giữ vận mệnh của mình! Nhưng hiện tại xem ra không phải, nếu không thì sao ta lại không tính đến sẽ gặp phải tên lừa gạt như ngươi chứ?” <br>Diệp Huyên: “...” <br>Vô Tâm nằm bên cạnh Diệp Huyên: “Ta cũng từ bỏ chống cự rồi! Ba mươi bảy vị Chứng Đạo Cảnh, lão tử không muốn đánh, cũng đánh không lại!” <br>Nói xong, hắn ta nhìn về phía Diệp Huyên, cười khà khà: “Ta có thể sẽ chết được thoải mái hơn chút, nhưng ngươi sẽ không giống vậy! Âm phủ không phải một nơi bình thường, nói đến tra tấn người thì chắc chắn là mạnh nhất trong chư thiên vạn giới, ngươi cần chuẩn bị tâm lý!” <br>Diệp Huyên mặt đầy vạch đen: “Ngươi rất vui khi người khác gặp hoạ?” <br>Vô Tâm cười ha ha: “Nói thật, ta vẫn hơi giận! Ngươi thật sự đã hại lão tử rất thảm!” <br>Diệp Huyên: “...” <br>Đúng lúc này, Lục công chúa đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn xuống Diệp Huyên, đang muốn nói chuyện, Diệp Huyên chợt nhảy lên, trước ánh mắt kinh ngạc của mọi người, Diệp Huyên ôm lấy Lục công chúa, sau đó đâm một kiếm từ phía sau lưng Lục công chúa, một kiếm này, hắn không hề nương tay, dùng hết tất cả lực lượng trong cơ thể mình. <br><br>Kiếm đâm xuyên qua cơ thể Lục công chúa, cũng xuyên qua cơ thể hắn. <br>Mọi người ở đây đều kinh hãi! <br>Lúc này, Lục công chúa đánh một quyền vào ngực Diệp Huyên. <br>Phù! <br>Diệp Huyên phun ra một ngụm máu tươi, cả người bay ngược ra sau. <br>Một bên, Vô Tâm chớp chớp mắt, sau đó nói: “Huynh đệ này thật là một người tàn nhẫn... Lão tử có nên cũng phản kháng một chút không?” <br>... <br>Xa xa, Lục công chúa đột nhiên rít gào rống giận: “Con kiến chết tiệt, ta phải lột xác rút hồn ngươi, ta phải khiến ngươi chịu đau khổ hàng ngàn kiếp...” <br>Giờ phút này, cả âm phủ đều nghe thấy tiếng gào thét của Lục công chúa. <br>Trên mặt đất, Diệp Huyên hít sâu một hơi, cười khổ, vẫn chưa đủ để giết cô gái kia, thể chất của cô gái kia thật không đơn giản, nhưng đối phương cũng không dễ chịu, bởi vì hắn phát hiện, trên người cô gái kia có vật gì đó đang trôi đi rất nhanh... <br>Trong đại điện nào đó, Nam Tàng chắp hai tay lại, thấp giọng thở dài. <br>Không lựa chọn ra tay. <br>"}