{"title":"Chương 4873: “Hoàng Tuyền thánh thủy?”  ","content":" Khi Diệp Huyên cứu Hoa Bỉ Ngạn, hắn cũng đã lường trước đến kết cục này, cho nên, hắn ta lựa chọn thanh toán hết với Diệp Huyên, không thiếu nợ lẫn nhau. <br>Bên kia, A Âm lắc đầu trầm lặng. <br>Cũng là không lựa chọn ra tay. <br>Advertisement <br>Ra tay, đại biểu cho dính lấy nhân quả, hơn nữa là đắc tội với Lục công chúa Đạo Đình. <br>Vì Diệp Huyên đắc tội với Lục công chúa Đạo Đình? <br> <br>Không đáng! <br>.... <br>Vũ trụ Ngũ Duy, trong bầu trời sao nào đó. <br>Mộ Niệm Niệm ngồi trong trời sao, không biết đang suy nghĩ cái gì. <br>Lúc này, Diệp Tri Mệnh xuất hiện bên cạnh Mộ Niệm Niệm, nàng ta lo lắng nói: “Hắn ở âm phủ!” <br>Mộ Niệm Niệm nhìn Diệp Tri Mệnh, không nói gì. <br>Thấy Mộ Niệm Niệm làm thinh, Diệp Tri Mệnh tức giận nói: “Hắn ở âm phủ, nguy hiểm trong một sớm một chiều!” <br>Mộ Niệm Niệm lắc đầu cười: “Ta dạy hắn nhiều như vậy, nhưng hắn vẫn ấu trĩ như một đứa trẻ. Tham niệm... Không biết lượng sức... Ta từng nói với hắn, cho dù là ta, cũng không muốn đi trêu chọc âm phủ, nhưng hắn vẫn vì muốn lấy Đạo Kinh mà đến đó! Ta đã nói với hắn, làm việc phải lượng sức, nhưng hắn thì sao? Hắn lại không coi lời ta ra gì, vì Đạo Kinh kia, tự mình đi âm phủ, đây không chỉ là ngu xuẩn mà càng là vô tri, ấu trĩ. Cho dù hôm nay ta cứu hắn, về sau hắn vẫn sẽ ngu xuẩn, ấu trĩ như vậy. Đành vậy, coi như Mộ Niệm Niệm ta nhìn lầm người ...” <br>Nói xong, nàng ta đứng dậy rời đi, mà trong mắt nàng ta không hề che giấu sự thất vọng. <br>.... <br> <br><br>“Hắn không phải vì Đạo Kinh!” <br>Đúng lúc này, giọng nói của Diệp Tri Mệnh truyền đến từ phía sau Mộ Niệm Niệm. <br>Mộ Niệm Niệm dừng bước chân, nàng ta xoay người nhìn về phía Diệp Tri Mệnh, Diệp Tri Mệnh mở lòng bàn tay ra, trong tay nàng ta là một cái chai màu xanh. <br>Mộ Niệm Niệm nhíu mày: “Hoàng Tuyền thánh thủy?” <br>Diệp Tri Mệnh nhìn Mộ Niệm Niệm: “Hắn đi âm phủ, không phải vì Đạo Kinh, mà là bởi vì Hoàng Tuyền thánh thủy này”. <br>Mộ Niệm Niệm nhìn Diệp Tri Mệnh: “Có ý gì?” <br>Diệp Tri Mệnh đi đến trước mặt Mộ Niệm Niệm: “Hắn là vì ngươi!” <br>Mộ Niệm Niệm nhíu mày: “Vì ta?” <br>Diệp Tri Mệnh nhìn thẳng vào Mộ Niệm Niệm: “Hắn biết, cơ thể ngươi bị thương, hắn cho rằng, thể xác ngươi không có vấn đề, khẳng định là thần hồn xảy ra vấn đề, vì thế, hắn bảo ta dẫn hắn đi âm phủ. Ngươi có biết hắn vì để lấy Hoàng Tuyền thánh thủy này đã trả giá bao nhiêu không?” <br>"}