{"title":"Chương 4874: Mộ Niệm Niệm này mạnh đến mức nào?  ","content":"<br>Mộ Niệm Niệm trầm lặng. <br>Diệp Tri Mệnh nhanh chóng nói xong, dần dần, Mộ Niệm Niệm từ từ nắm chặt tay phải, mà gương mặt lạnh như băng của nàng ta cũng dần trở nên dịu dàng. <br>Đặc biệt khi nghe đến Diệp Huyên vì lấy Hoàng Tuyền thánh thủy mà dùng thân xác xuống sông Hoàng Tuyền, nàng ta chậm rãi nắm chặt tay phải. <br>Advertisement <br>Không thể sử dụng lực lượng chống lại sức ăn mòn của Hoàng Tuyền thánh thủy, vậy thân xác và linh hồn phải chịu đựng đau khổ nhiều đến mức nào? <br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Hắn chính là một gã ngốc! Ngốc nhất thế gian!” <br><br>Mộ Niệm Niệm nhẹ giọng nói: “Đúng là rất ngốc!” <br>Diệp Tri Mệnh nhìn về phia Mộ Niệm Niệm, đang muốn nói chuyện, đúng lúc này, Mộ Niệm Niệm mở lòng bàn tay ra, một thanh kiếm đột nhiên xuất hiện trong tay nàng ta, ngay sau đó, nàng ta bổ một kiếm. <br>Một kiếm này bổ nứt không gian ra, một khe nứt không gian xuất hiện trước mặt hai cô gái, khi nhìn thấy khe nứt không gian này, Diệp Tri Mệnh thay đổi sắc mặt rõ rệt: “Đây... Đây là đường thông đến âm phủ!” <br>Một kiếm bổ ra đường âm phủ! <br>Đây là khủng bố đến mức nào? <br>Diệp Tri Mệnh nhìn Mộ Niệm Niệm như nhìn quái vật, tay nàng ta đang run! <br>Mộ Niệm Niệm này mạnh đến mức nào? <br>Trần gian và âm phủ có ranh giới Đạo trấn thủ, trong tình huống bình thường, muốn đi âm phủ nhất định phải đi đến chỗ giao giữa trần gian và âm phủ, từ nơi đó tiến vào âm phủ. <br>Nhưng còn một cách khác, đó là bổ đường âm phủ, điều này khó như thế nào? <br>Không chỉ phải bổ vách ngăn vũ trụ của trần gian, còn phải bổ cả vách ngăn vũ trụ của âm phủ, quan trọng nhất là còn phải có thể phá đi lực lượng của ranh giới đạo. <br>Khi Mộ Niệm Niệm dùng một kiếm bổ ra âm phủ, ở một cánh đồng hoang vu xa xa, Mục Sênh đột nhiên ngẩng đầu nhìn hướng phía chân trời, trong mắt nàng ta tràn đầy vẻ khó tin: “Là ai!” <br><br>... <br>Âm phủ. <br>Diệp Huyên nằm trên mặt đất, lúc này hắn không có chút sức lực nào! <br>Xa xa, Lục công chúa đang nhìn Diệp Huyên đầy thù hằn. <br>Nàng ta thật không ngờ, thế mà bị một người phàm làm bị thương! <br>Phải nói là nàng ta thiếu chút nữa đã bị một người phàm giết! <br>Điều này đối nàng ta mà nói, không thể nghi ngờ là một nỗi nhục lớn! <br>Lục công chúa nhìn chằm chằm Diệp Huyên: “Ta sẽ khiến cho linh hồn ngươi chịu hết tất cả cực hình thế gian ở âm phủ này!” <br>“Mẹ kiếp!” <br><br><br>"}