{"title":"Chương 4875: Người này vậy mà vẫn còn sức chiến đấu?  ","content":"<br>Nói xong, hắn ta đỡ Diệp Huyên dậy. <br>Diệp Huyên hít sâu một hơi, hiện tại hắn đứng cũng không vững! <br>Vô Tâm dìu Diệp Huyên, hắn ta do dự một lát, sau đó nói: “Huynh đệ, ngươi thật sự vẫn muốn đánh sao?” <br>Advertisement <br>Diệp Huyên gật đầu, nhếch miệng cười: “Ta là kiếm tu, sao có thể ngồi chờ chết? Cho dù phải chết, cũng phải chết trận!” <br>Vô Tâm nhìn Diệp Huyên, giơ ngón tay cái lên: “Thật khí phách! Lão tử cũng không chờ chết nữa! Có chết cũng phải kéo theo người chết cùng!” <br><br>Diệp Huyên cười ha ha, sau đó nói: “Huynh đệ, ngươi tránh ra một chút, ta phải phóng tuyệt chiêu!” <br>Vô Tâm vội vàng gật đầu: “Được được, huynh đệ ngươi cẩn thận chút, ta ở một bên trợ uy cho ngươi, nếu ngươi chết trận, ta lập tức đến cùng ngươi, dù sao lão tử hôm nay cũng không sống nổi! Về việc ngươi lừa ta, kiếp sau sẽ tìm ngươi tính nợ!” <br>Nói xong, hắn ta lùi sang một bên. <br>Diệp Huyên nhìn Lục công chúa ở xa xa, cười dữ tợn: “Ngươi không phải muốn tra tấn ta sao? Bây giờ lão tử ở ngay đây, ngươi đến đi!” <br>Lục công chúa cười lạnh: “Ta thích người có xương cốt cứng như ngươi, như vậy tra tấn mới thú vị!” <br>Nói xong, nàng ta mở lòng bàn tay ra, trong phút chốc, một tia lôi điện ngưng tụ, ngay sau đó, lôi điện này mang theo lực lượng huỷ thiên diệt địa thổi quét về phía Diệp Huyên. <br>Không gian nơi lôi điện đi qua đều bùng nổ, làm cho người ta vô cùng sợ hãi. <br>Tất cả mọi người ở đây đang nhìn Diệp Huyên. <br>Hiện tại Diệp Huyên phải làm sao chống lại lực lượng này? <br>Diệp Huyên đột nhiên cười ha hả, cười rất điên cuồng: “Không Phong Ma, không thành công! Đến đây đi!” <br>Trong lúc Diệp Huyên cười to, mái tóc bạc trắng của hắn dần dần biến thành màu đỏ máu, khi lôi điện kia đến trước mặt hắn, hai mắt của hắn đã biến thành biển máu. <br><br>Huyết Mạch Chi Lực! <br>Giờ phút này, tại đây tràn ngập lệ khí và sát ý cực kỳ khủng bố. <br>Diệp Huyên đâm một kiếm ra, kiếm là kiếm linh, màu đỏ đẹp đẽ! <br>Kiếm này đâm ra, lôi điện kia lập tức vỡ tan! <br>Phải biết rằng, bây giờ hắn là Chứng Đạo Cảnh, lại cộng thêm Huyết Mạch Chi Lực, một kiếm này khủng bố đến mức nào? <br>Mọi người nhìn thấy Diệp Huyên đâm vỡ lôi điện kia, tất cả đều ngây người. <br>Người này vậy mà vẫn còn sức chiến đấu? <br>Vô Tâm cũng hơi kinh hãi: “Huynh đệ này thật mạnh...” <br>Xa xa, Lục công chúa nhìn chằm chằm Diệp Huyên: “Con kiến người phàm như ngươi vậy mà có huyết mạch như này! Nhưng mà, ở trên người ngươi cũng là lãng phí, đợi lát nữa ta sẽ rút sạch máu của ngươi, nghĩ đến hẳn là rất bổ!” <br>Nói xong, nàng ta đột nhiên biến mất tại chỗ. <br>Xuy! <br>"}