{"title":"Chương 4876: Chết trận!  ","content":" Giữa sân, không gian trước mặt Diệp Huyên bỗng nhiên bị một lôi điện xé rách, ngay sau đó, xung quanh Diệp Huyên đột nhiên xuất hiện vô số lôi điện, những lôi điện này tựa như một tấm lưới chụp xuống Diệp Huyên! <br>Diệp Huyên bước lên trước một bước, bổ một kiếm xuống! <br>Một kiếm bổ ra, biển máu ngập trời. <br>Ầm! <br>Advertisement <br>Trong phút chốc, cả âm phủ rung động, bốn phía, vô số lôi điện và kiếm quang màu máu phát nổ một cách điên cuồng, từng lực lượng mạnh mẽ chấn động ra bốn phía giống như gợn sóng! <br>Giờ phút này, cả âm phủ chấn động! <br><br>Vô số âm hồn ác quỷ nhìn về phía núi này, trong mắt tràn đầy vẻ kinh hãi! <br>Bên kia núi, một cô gái đột nhiên xuất hiện. <br>Chính là A Âm! <br>A Âm nhìn phía Diệp Huyên đã phát động Huyết Mạch Chi Lực ở phía xa, trong mắt tràn đầy vẻ khó có thể tin: “Huyết Mạch Chi Lực thật là mạnh.. Người này rốt cuộc là ai?” <br>Nam Tàng cũng xuất hiện ở một bên, y nhìn Diệp Huyên, trong mắt cũng có một tia khiếp sợ. <br>Thực lực của bản thân Diệp Huyên không kém, nhưng vẫn không lọt được vào mắt y, điều làm y khiếp sợ là huyết mạch của Diệp Huyên! <br>Huyết Mạch Chi Lực cực kỳ không đơn giản! <br>Bên kia, Minh Âm đại đế cũng hơi nhíu mày, ông ta nhìn về phía Âm Ti Vương được ông ta cứu ra ở bên cạnh: “Ngươi có biết huyết mạch này không?” <br>Âm Ti Vương lắc đầu: “Chưa từng gặp qua! Trong lịch sử âm phủ cũng chưa từng ghi chép qua!” <br>Minh Âm đại đế nhẹ giọng nói: “Người này không đơn giản!” <br>Âm Ti Vương mặt không chút thay đổi: “Có không đơn giản, hôm nay hắn cũng nhất định sẽ chết!” <br> Minh Âm gật đầu. <br>Đắc tội ai không tốt, cứ phải đắc tội Lục công chúa Đạo Đình này! <br>Phải biết rằng, Lục công chúa này trời sinh cơ thể thần linh, vừa sinh ra đã tập hợp muôn vàn sủng ái vào người, thân phận vô cùng tôn quý! <br>Mặc dù có hơi tùy hứng, nhưng người ta có tư cách tùy hứng! <br>Diệp Huyên cứu Bỉ Ngạn Hoa, chính là tự nhận lấy cái chết! <br>Xa xa, Diệp Huyên vẫn đang chiến đấu với Lục công kia, lúc này Diệp Huyên đã tiến vào Phong Ma, hắn cũng không muốn hoàn toàn mất đi tinh thần và trí tuệ, nhưng nếu không như vậy, hắn sẽ không có lực chiến đấu! <br>Hai lần trước, hắn đã đánh cô gái này trở tay không kịp, nhưng hiện tại, cho dù cô gái này có ngu xuẩn cũng sẽ không sơ suất khinh địch nữa! <br>Bởi vậy, hắn chỉ có thể lựa chọn hoàn toàn tiến vào Phong Ma! <br>Mà khi hắn lựa chọn hoàn toàn tiến vào Phong Ma, hắn cũng đã bất chấp tất cả! <br>Chết trận! <br>Đây là ý nghĩ cuối cùng của hắn sau khi tiến vào Phong Ma. <br>Đánh nhau một hồi, sắc mặt Lục công chúa trở nên có chút khó coi, bởi vì tuy nàng ta đánh áp chế Diệp Huyên, nhưng nàng ta không cách nào tạo thành đòn chết! <br>"}