{"title":"Chương 4877: Âm phủ không biết xấu hổ...”  ","content":"<br>Thực ra, chính nàng ta cũng hơi kinh hãi, tuy Diệp Huyên chỉ thấp hơn nàng ta một cảnh giới, nhưng giữa Chứng Đạo Cảnh và Ngự Đạo Cảnh lại cách biệt rất lớn! <br>Hai lần trước là nàng ta sơ suất, cho nên chịu thiệt, nhưng hiện tại, nàng ta cũng không có chút khinh thường nào, thế nhưng nàng ta không cách nào đánh chết Diệp Huyên! <br>Hơn nữa, Diệp Huyên lại còn càng đánh càng hăng, với lại kiếm của Diệp Huyên rất quỷ dị, thay đổi thất thường, ẩn chứa loại Đại Đạo nào đó, này kiếm, nàng ta không dám có chút khinh thường nào, bởi vì này kiếm có thể giết nàng ta! <br>Advertisement <br>Sau khoảng một canh giờ, Diệp Huyên đã không còn bị áp chế, hiện tại hai người chiến đấu chính là ngang sức ngang tài! <br> Những cao thủ âm phủ ở xa xa nhìn thấy cảnh này, sắc mặt đều trở nên nghiêm trang! <br>Bọn họ phát hiện, bọn họ đánh giá thấp người đến từ trần gian này một cách nghiêm trọng! <br>Cho dù là Âm Ti Vương cũng có vẻ mặt nghiêm trọng, lúc mới đầu, hắn ta cho rằng bởi vì bản thân sơ suất nên mới bị Diệp Huyên áp chế, nhưng hiện tại xem ra, ngoài việc hắn ta sơ suất ra, không thể xem nhẹ chính là, Diệp Huyên này cũng rất mạnh! <br>Theo mức độ nào đó mà nói, Diệp Huyên và bọn họ là cùng một cấp độ! <br>Đúng lúc này, cách đó không xa Lục công chúa đột nhiên bị một kiếm của Diệp Huyên bổ lùi trăm dặm, sau khi dừng lại, Lục công chúa đột nhiên quay đầu nhìn về phía đám người Minh Âm đại đế gần đó: “Động thủ!” <br>Nghe thấy lời của Lục công chúa, đám Âm Ti Vương ở bên cạnh hơi ngẩn người, ngay sau đó, hắn ta và Minh Âm đại đế lập tức biến mất tại chỗ. <br>Vô Tâm nhìn thấy cảnh này, giận tím mặt: “Mẹ kiếp, các ngươi thật không biết xấu hổ! Lão tử liều mạng với các ngươi!” <br>Nói xong, hắn ta liền xông ra ngoài, nhưng mà, hắn ta mới vừa ra tay, vài vị cao thủ âm phủ đã chắn trước mặt hắn ta... <br>Giữa sân, Vô Tâm điên cuồng rống giận: “Không biết xấu hổ! Âm phủ không biết xấu hổ...” <br>Xa xa. <br>Ầm! <br><br>Một mảnh huyết quang đột nhiên nổ ra, ngay sau đó, cả người Diệp Huyên lập tức bay ra ngoài. <br>Cùng với sự ra tay của đám Minh Âm đại đế, Diệp Huyên lập tức bị đánh bại! <br>Đánh nhau với một Lục công chúa đã là giới hạn của hắn rồi! <br>Diệp Huyên rơi trên mặt đất, cơ thể rách ra, toàn thân máu tươi bắn tung toé. <br>Lúc này, Lục công chúa đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, nhe răng cười: “Nào, để ta rút sạch máu của ngươi trước! Sau đó bỏ linh hồn ngươi vào Cửu U, mãi mãi bị âm hoả kia thiêu đốt!” <br>Vừa dứt lời, nàng ta đặt tay phải trước ngực Diệp Huyên, trong phút chốc, máu trong toàn thân Diệp Huyên lập tức rung động, sau đó rời khỏi cơ thể... <br>Cách đó không xa, A Âm quay đầu nhìn về phía Nam Tàng, Nam Tàng chắp hai tay, trầm lặng không nói. <br>A Âm cũng trầm lặng. <br>Hai người bọn họ không ra tay, như vậy sinh mệnh của Diệp Huyên sẽ kết thúc ở đây! <br>Đúng lúc này, xa xa không gian đột nhiên vỡ ra, ngay sau đó, một cô gái tay cầm trường kiếm từ từ đi ra. <br>Mộ Niệm Niệm! <br>"}