{"title":"Chương 4878: Lục công chúa, người này không đơn giản!”  ","content":"<br>Khi Mộ Niệm Niệm nhìn thấy tình trạng thảm hại của Diệp Huyên, nàng ta hơi ngẩn người, ngay sau đó, nàng ta lập tức biến mất tại chỗ, xa xa, sắc mặt Lục công chúa thay đổi trong nháy mắt, nàng ta vừa định phản kháng, một thanh kiếm đột nhiên xuyên qua ngực nàng ta, trực tiếp chấn động làm nàng ta lùi ba nghìn dặm. <br>Mọi người ở đây đều hoảng hốt! <br>Mộ Niệm Niệm đi đến trước mặt Diệp Huyên, nàng ta ngồi xuống, tay phải nhẹ lau đi máu tươi ở khoé miệng Diệp Huyên, mỉm cười: “Đừng sợ, có Niệm tỷ ở đây!” <br>Advertisement <br>.... <br><br><br>Mộ Niệm Niệm nhẹ nhàng đặt tay trái lên ngực Diệp Huyên, một luồng sức mạnh lớn mạnh chậm rãi xâm nhập vào trong cơ thể Diệp Huyên, dần dần, sức mạnh huyết mạch trong cơ thể Diệp Huyên cũng bắt đầu trở nên ổn định lại. <br>Một lúc sau, Diệp Huyên từ từ mở mắt ra, lúc nhìn thấy Mộ Niệm Niệm, hắn hơi sững người, sau đó cười khổ: “Niệm tỷ!” <br>Mộ Niệm Niệm khẽ mỉm cười: “Thấy đỡ hơn chút nào chưa?” <br>Diệp Huyên lắc đầu: “Lại gây thêm phiền phức cho tỷ rồi!” <br>Mộ Niệm Niệm khẽ nói: “Ngươi rất ngốc!” <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm nhẹ nhàng lau vết máu trên mặt Diệp Huyên: “Thương thế của ta không thể chữa khỏi bằng Hoàng Tuyền thánh thủy!” <br>Diệp Huyên nhíu mày: “Hoàng Tuyền thánh thủy cũng không được sao?” <br>Mộ Niệm Niệm gật đầu cười nói: “Chắc chắn là không được, nếu không ta sớm đã tới cướp về rồi!” <br>Diệp Huyên liền vội nói: “Khí tím của cái tên da trắng kia đâu?” <br>Mộ Niệm Niệm lắc đầu: “Khí tím đó đối với ta có chút hữu dụng, nhưng cũng không thể trị khỏi thương thế của ta!” <br>Diệp Huyên vẫn còn muốn nói gì đó nữa, nhưng Mộ Niệm Niệm cười nói: “Thương thế của ta, là do bản thân ta tạo ra, ngoại trừ bản thân ta, không có ai có thể giúp được ta!” <br><br>Diệp Huyên đang định nói, thì đúng lúc này, từ phía xa đột nhiên truyền đến một giọng nói dữ tợn: “Tiện nhân, ngươi lại dám đả thương ta!” <br>Diệp Huyên và Mộ Niệm Niệm ngẩng đầu lên nhìn về phía phát ra giọng nói đó, Lục công chúa vừa rồi bị đánh bay kia đã quay trở lại! <br>Có điều trước ngực của Lục công chúa lúc này vẫn còn đang cắm một thanh kiếm! <br>Thế nhưng, nàng ta vẫn chưa chết, dường như có một sức mạnh nào đó đang bảo vệ nàng ta! <br>Minh Âm Đại Đế ở bên cạnh Lục công chúa trầm giọng nói: “Lục công chúa, người này không đơn giản!” <br>Lục công chúa không thèm quan tâm, nàng ta oán hận nhìn Mộ Niệm Niệm, điên cuồng nói: “Tiện nhân, ngươi…” <br>Đúng lúc này, Mộ Niệm Niệm đột nhiên biến mất ngay tại chỗ. <br>Cách đó không xa, mặt của Minh Âm Đại Đế biến sắc: “Công chúa cẩn thận!” <br><br><br>"}