{"title":"Chương 4879: Một kiếm miểu sát!  ","content":"<br>Uỳnh! <br>Đám tia chớp kia trong chớp mắt biến mất không thấy tăm hơi! <br>Nhìn thấy cảnh này, tất cả mọi người đang có mặt đều trơ như phỗng! <br>Advertisement <br>Lục công chúa này chính là cường giả Ngự Đạo cảnh nha! <br>Mặc dù có một chút khoa trương như thế, nhưng cũng không đến nỗi bị đánh bại chỉ với một chiêu chứ! <br><br>Trên mặt của Lục công chúa kia cũng tràn đầy vẻ không thể tin được, nàng ta cũng không ngờ rằng bản thân sẽ bị đánh bại chỉ với một chiêu! <br>Đúng lúc này, Mộ Niệm Niệm cười nói: “Mồm ngươi thối thật đó!” <br>Nói xong, hai tay nàng ta tóm lấy miệng của Lục công chúa, sau đó kéo mạnh sang hai bên! <br>Xoẹt! <br>Dưới sự chứng kiến của mọi người, miệng của Lục công chúa kia trực tiếp bị xé nứt ra! <br>“A!” <br>Một tiếng hét thảm thiết xé ruột xé gan bỗng vang lên! <br>Lúc này, khuôn mặt vô cùng xinh đẹp kia của Lục công chúa trở nên vô cùng dữ tợn! <br>Sau khi xé rách miệng của Lục công chúa, Mộ Niệm Niệm đem nàng ta nện mạnh xuống mặt đất, sau đó giơ một chân giẫm lên trên mặt của Lục công chúa, khẽ mỉm cười một cái, nụ cười có chút tà mị: “Hút sạch máu của hắn? Ngươi là cái thá gì chứ? <br>Minh Âm Đại Đế ở một bên trầm giọng nói: “Các hạ rốt cuộc là ai?” <br>Sắc mặt của Minh Âm Đại Đế lúc này vô cùng cảnh giác, người phụ nữ trước mặt này quả thực quá đáng sợ rồi! <br> <br>Mộ Niệm Niệm nhìn về phía Minh Âm Đại Đế: “Hắn bị thương nặng như vậy, ngươi cũng có phần nhỉ?” <br>Hai mắt của Minh Âm Đại Đế khẽ híp lại, ông ta không chút do dự, hai tay nắm chặt lại thành nắm đấm, trong nháy mắt, vô số âm hồn hội tụ khắp người ông ta, không gian ở trước mặt ông ta đột nhiên biến thành một vùng đất tĩnh mịch, ở trong vùng đất tĩnh mịch này, vô số âm hồn ác ma gầm thét. Mà đúng lúc này, một đạo kiếm quang đột nhiên tiến vào vùng đất tĩnh mịch này, khoảnh khắc tiếp theo, trong ánh mắt kinh ngạc của tất cả mọi người, đạo kiếm quang kia trực tiếp xé nát vùng đất tĩnh mịch kia, ngay sau đó, kiếm quang cắm vào ấn đường của Minh Âm Đại Đế kia. <br>Ầm! <br>Thần hồn của Minh Âm Đại Đế trực tiếp bị hủy diệt! <br>Một kiếm miểu sát! <br>Lúc này, trong lòng của tất cả cường giả của Âm gian đang có mặt đều kinh hãi, bọn họ nhìn Mộ Niệm Niệm như thể nhìn một con quái vật! <br>Người phụ nữ này rốt cuộc là ai? <br>Lại khủng bố như vậy! <br>Mộ Niệm Niệm không động thủ nữa, nàng ta túm tóc Lục công chúa kéo đi, chậm rãi bước về phía Diệp Huyên đang ở cách đó không xa. <br>Lục công chúa bị lôi đi như lôi rác! <br>Lục công chúa tôn quý có lúc nào phải chịu nỗi nhục nhã như vậy?<br>"}