{"title":"Chương 4880: “Diệp công tử, thủ hạ lưu tình!”  ","content":" <br>Lục công chúa điên cuồng gào thét. <br>Còn Mộ Niệm Niệm thì chẳng quan tâm đến nàng ta, nàng ta kéo Lục công chúa tới trước mặt Diệp Huyên, sau đó cười nói: “Giết ả đi!” <br>Diệp Huyên cầm Kiếm Linh lên, đúng lúc này, Âm Ti Vương ở phía xa đột nhiên nói: “Các hạ có biết cô ấy là ai không?” <br>Advertisement <br>Mộ Niệm Niệm nhìn về phía Âm Ti Vương, cười nói: “Là ai thế!” <br>Âm Ti Vương trầm giọng nói: “Cô ấy là Lục công chúa mà Đạo Đình Đạo Tổ sủng ái nhất!” <br><br>Đạo Đình! <br>Mộ Niệm Niệm chớp mắt: “Hóa ra là người của Đạo Đình à! Chẳng trách lại ngạo mạn như vậy!” <br>Nói đoạn, nàng ta nhìn về phía Lục công chúa trước mặt, Lục công chúa oán hận nhìn Mộ Niệm Niệm: “Phụ thân ta sẽ không bỏ qua cho ngươi đâu!” <br>Âm Ti Vương ở bên cạnh lắc đầu, trong lòng không nhịn được mà chửi rủa, mẹ kiếp, ả đàn bà này cũng quá ngu xuẩn rồi? <br>Đến giờ mà vẫn chưa nhận thức được rõ tình huống? <br>Đại tỷ à, người con gái đang cầm kiếm ở trước mặt tỷ này rất có khả năng là kẻ phá Đạo chân chính đó! <br>Ở trước mặt một cường giả như vậy, dù thế nào cũng phải kiềm chế tính khí xấu của bản thân một chút chứ? <br><br>Mộ Niệm Niệm cười haha một tiếng: “Lần đầu tiên ta gặp một ả đàn bà ngu như ngươi!” <br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Giết ả!” <br>Diệp Huyên đang định ra tay, Nam Tàng kia đột nhiên bước ra, ông ta chắp hai tay lại: “Diệp công tử, thủ hạ lưu tình!” <br>Diệp Huyên nhìn về phía Nam Tàng, Nam Tàng nhẹ giọng nói: “Diệp công tử, ngươi có từng nghĩ tới, một kiếm này của ngươi chém xuống, mặc dù trong lòng được sảng khoái! Thế nhưng, ngươi và vị cô nương bên cạnh ngươi sẽ gặp rắc rối không ngớt”. <br><br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm khẽ vuốt nhẹ má Diệp Huyên, cười nói: “Sợ sao?” <br>Diệp Huyên lắc đầu: “Ta không sợ, nhưng ta không muốn gây thêm phiền phức cho tỷ!” <br>Hắn không quên, cơ thể Mộ Niệm Niệm đang bị thương. <br>Hiện giờ kiếp nạn của vũ trụ Ngũ Duy sắp ập tới, nếu giết người con gái này, Đạo Đình sẽ nhắm vào Mộ Niệm Niệm... <br>Phía xa, Nam Tàng lại nói: “Diệp công tử, Đạo Đình không phải thứ mà hai người các ngươi có thể chống lại đâu”. <br>A Âm cũng gật đầu: “Nếu như giết cô ấy, đồng nghĩa với việc khiêu khích Đạo Đình!” <br>Mộ Niệm Niệm đột nhiên cười nói: “Hai vị, trước đó nàng ta định giết tiểu đệ đệ này của ta, sao các ngươi không ra mặt?” <br>A Âm nhìn về phía Mộ Niệm Niệm: “Các hạ, bọn ta khuyên ngươi đừng giết cô ấy, là vì tốt cho các ngươi!” <br>Mộ Niệm Niệm đột nhiên biến mất ngay tại chỗ, ngay sau đó, một thanh kiếm cắm về phía ấn đường của A Âm, A Âm nhìn Mộ Niệm Niệm, không hề phản kháng, vẻ mặt bình tĩnh. <br>Mộ Niệm Niệm cười nói: “Các ngươi ra đây nói chuyện, không phải vì muốn tốt cho bọn ta, mà là muốn cứu Lục công chúa này của Đạo Đình, để Đạo Đình nợ các ngươi một phần ân tình, đúng chứ?” <br>"}