{"title":"Chương 4881: “Các ngươi hết nợ rồi!”  ","content":"<br>A Âm trầm mặc. <br>Mộ Niệm Niệm đột nhiên chém xuống một kiếm. <br>Xoẹt! <br>Advertisement <br>Một cánh tay của A Âm trực tiếp bay ra ngoài! <br>A Âm khẽ nhíu mày, tay trái nàng ta chậm rãi nắm chặt. Mộ Niệm Niệm mỉm cười, nàng ta dùng kiếm vỗ nhẹ lên má A Âm: “Linh hồn của Âm gian, các ngươi trước đó không ra tay cứu giúp tên nhóc này, ta không trách các ngươi, suy cho cùng thì các ngươi không nợ tên nhóc này của ta cái gì, không cần thiết phải vì tên nhóc này mà đắc tội với một thế lực lớn như Đạo Đình, thế nhưng hiện giờ, các ngươi lại muốn lợi dụng hắn để Đạo Đình nợ các ngươi một phần ân tình, hơn nữa còn dùng cái danh xưng mĩ miều nói là vì muốn tốt cho bọn ta... Dùng chút tâm tư này để chơi với ta?” <br><br>Nói đoạn, tay trái nàng ta khẽ tung một chiêu, một đạo kiếm quang đột nhiên đáp xuống trong tay nàng ta! <br>Kiếm Trấn Hồn! <br>Nhìn thấy cảnh này, mặt của A Âm bỗng biến sắc! <br>Mộ Niệm Niệm cười nói: “Nếu thanh kiếm như ngươi hấp thu linh hồn của Âm gian này, có thể lại lên thêm một tầng nữa!” <br>Lúc này, A Âm đột nhiên nắm chặt tay trái, trong thoáng chốc, toàn âm gian trực tiếp rung chuyển, trong nháy mắt, sức mạnh của vô số âm hồn tụ tập về phía bên này! <br>Mộ Niệm Niệm mỉm cười, chém ra một nhát kiếm. <br>Xoẹt! <br>Một kiếm này chém ra, toàn bộ âm hồn của nơi này đều tán loạn! <br>Trong phút chốc, linh hồn của A Âm trực tiếp trở nên hư ảo! <br>Mặt của tất cả mọi người đang có mặt đều biến sắc! <br>Một kiếm này trực tiếp khiến bản nguyên Âm gian bị thiệt hại nghiêm trọng! <br><br>A Âm nhìn chằm chằm Mộ Niệm Niệm: “Ta đã đánh giá thấp ngươi rồi!” <br>Mộ Niệm Niệm chớp mắt: “Ngươi tưởng ngươi hiện giờ đã nhìn rõ ta rồi sao?” <br>Nói xong, nàng ta cầm lấy kiếm Trấn Hồn đâm về phía A Âm. <br>Đúng lúc này, A Âm đột nhiên nhìn về phía Diệp Huyên: “Nếu như không có ta giúp đỡ, thì ngươi đã không tới được hồ Hoàng Tuyền rồi!” <br>Diệp Huyên liếc nhìn A Âm một cái, sau đó nhìn về phía Mộ Niệm Niệm: “Niệm tỷ, bỏ đi! Cô ấy đã giúp ta tới hồ Hoàng Tuyền!” <br>Mộ Niệm Niệm nghĩ một chút, sau đó gật đầu, thả A Âm ra: “Các ngươi hết nợ rồi!” <br>Nói đoạn, nàng ta nhìn về phía A Âm, khóe miệng khẽ nhếch lên: “Ngươi thật là ngu xuẩn, một ân tình như vậy cứ như vậy đã dùng rồi!” <br>Đồng tử của A Âm co rụt lại: “Ngươi cố ý!” <br><br><br>"}