{"title":"Chương 4882: Giết một tên là một tên!  ","content":" <br>Mộ Niệm Niệm xoay người bước tới trước mặt Diệp Huyên, nàng ta đặt kiếm vào trong tay Diệp Huyên, sau đó chỉ vào Lục công chúa trên mặt đất: “Đâm chết ả!” <br>Diệp Huyên nhìn về phía Lục công chúa, Lục công chúa dữ tợn nói: “Đạo Đình…” <br>Diệp Huyên đột nhiên nói: “Đạo cái bà nội ngươi…” <br>Advertisement <br>Nói đoạn, hai tay hắn cầm kiếm cắm mạnh vào ngực Lục công chúa, mà đúng lúc này, một luồng sức mạnh thần bí đột nhiên xuất hiện ở trước ngực Lục công chúa, kiếm của Diệp Huyên không thể tiến thêm nửa tấc! <br>Phía chân trời, không gian đột nhiên nứt ra, ngay sau đó, một ông già mặc áo đạo sĩ bước ra! <br> Thanh Minh Đạo Quân! <br>Một trong tứ đại cường giả của Âm gian! <br>Mà Thanh Minh Đạo Quân này đến từ Đạo Đình! <br>Mộ Niệm Niệm nhìn về phía Thanh Minh Đạo Quân, cười mà không nói gì. <br>Thanh Minh Đạo Quân nhìn Mộ Niệm Niệm, trong mắt hiện lên vẻ phòng bị: “Kẻ phá đạo!” <br>Mộ Niệm Niệm không đáp lời Thanh Minh Đạo Quân, mà nhìn về phía Diệp Huyên, đang định nói, thì Diệp Huyên đột nhiên nói: “Ta hiểu rồi!” <br>Dứt lời, hắn cắm một kiếm vào bụng của Lục công chúa kia. <br>Xoẹt! <br>Máu tươi bắn tung tóe! <br>Một luồng kiếm ý lớn mạnh từ trong cơ thể Lục công chúa kia điên cuồng tàn phá bừa bãi! <br>Nhìn thấy cảnh này, Lục công chúa kia sững người, sau đó run giọng nói: “Ngươi… Ngươi vậy mà lại thực sự dám giết ta! Ngươi…” <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Đau không?” <br>Mọi người: “…” <br><br>Thanh Minh Đạo Quân nhìn chằm chằm hai người Diệp Huyên và Mộ Niệm Niệm: “Các ngươi xong đời rồi!” <br><br>Giết! <br>Lúc mới đầu, Diệp Huyên không muốn giết, bởi vì hắn sợ sẽ khiến Mộ Niệm Niệm chuốc thêm phiền phức! <br>Nhưng sau đó hắn đã thay đổi chủ ý! <br>Bởi vì hắn nhận ra, cho dù không giết, người con gái này sẽ chịu để yên sao? <br>Người con gái này tuyệt đối sẽ không chịu để yên đâu! <br>Nếu đã như vậy, vậy thì tại sao không giết chứ? <br>Giết một tên là một tên! <br>Sau khi Diệp Huyên một kiếm đâm chết Lục công chúa, hắn trực tiếp cầm Kiếm Trấn Hồn cắm vào trong người Lục công chúa, trong chớp mắt, linh hồn của Lục công chúa trực tiếp bị hút sạch sẽ. <br>Nhìn thấy linh hồn của Lục công chúa bị hút vào, mặt của tất cả cường giả Âm gian đang có mặt đều bỗng biến sắc! <br>Diệp Huyên này giết Lục công chúa của Đạo Đình thật rồi! <br>"}