{"title":"Chương 4883: “Bái kiến Người đứng đầu Âm phủ!”  ","content":"<br>Không chỉ giết, mà ngay cả linh hồn cũng bị hút sạch rồi! <br>Hành động này không phải là “tuyệt” một cách bình thường mà! <br>*vừa là tuyệt trong tuyệt tình vừa là tuyệt trong tuyệt vời đỉnh của chóp. <br>Advertisement <br>Cách đó không xa, Âm Ti Vương liếc nhìn Mộ Niệm Niệm một cái, không nói gì. <br>Giờ phút này, gã không dám nói gì cả. <br><br>Người con gái trước mặt này rốt cuộc là tự tin? Hay là nói, nàng ta vốn không hiểu gì về Đạo Đình? <br>Phải nói là cả hai đều có! <br>Nếu như người con gái này hiểu rõ về Đạo Đình, có lẽ sẽ không đem sự việc làm một cách tuyệt tình như vậy! <br>Bất luận thế nào, chuyện này Đạo Đình nhất định sẽ không chịu để yên. <br>Thế nhưng, sự việc vẫn chưa kết thúc. <br>Mộ Niệm Niệm nhìn về phía Thanh Minh Đạo Quân, Thanh Minh Đạo Quân khẽ nói: “Các hạ thật gan dạ! Hy vọng các hạ đừng hối hận!” <br>Nói xong, người gã từ từ trở nên hư ảo. <br>Gã không lựa chọn động thủ, bởi vì gã không nắm chắc phần thắng, hơn nữa, cũng không cần thiết phải động thủ, Đạo Đình tự sẽ có người tới chỉnh đốn người con gái này! <br>Điều mà gã cần làm hiện giờ chính là thông báo cho Đạo Đình! <br>Diệp Huyên ở bên cạnh Mộ Niệm Niệm trầm giọng nói: “Hắn chắc là đi gọi người tới rồi!” <br>Mộ Niệm Niệm gật đầu, cười nói: “Ta cố ý để cho hắn đi gọi đó!” <br>Diệp Huyên liếc nhìn Mộ Niệm Niệm một cái: “Niệm tỷ, Đạo Đình rất lợi hại sao?” <br><br>Mộ Niệm Niệm cười haha một tiếng: “Cũng tàm tạm!” <br>Diệp Huyên: “…” <br>Lúc này, Mộ Niệm Niệm liếc mắt nhìn Diệp Huyên một cái, Diệp Huyên lúc này tóc bạc phơ cả đầu, khuôn mặt già nua, thân hình thì càng tàn tạ, không thể thảm hơn. <br>Mộ Niệm Niệm nhẹ nhàng vuốt mái tóc trắng như tuyết kia của Diệp Huyên, khẽ nói: “Ngươi thật ngốc”. <br>Nói đoạn, nàng ta nhìn về phía đám cường giả Âm gian đang có mặt kia, nàng ta xòe lòng bàn tay ra, một thanh kiếm xuất hiện ở trong lòng bàn tay nàng ta. <br>Nhìn thấy cảnh này, mặt của đám cường giả Âm gian đang có mặt đều biến sắc! <br>Đúng lúc này, Mộ Niệm Niệm đột nhiên ngẩng đầu lên nhìn, trên không của thành Phong Đô, một người đàn ông trung niên đột nhiên xuất hiện, khoảnh khắc sau đó, người đàn ông trung niên này đã xuất hiện ở trước mặt Mộ Niệm Niệm. <br>Nhìn thấy người tới, tất cả cường giả Âm gian đang có mặt liền vội cung kính hành lễ: “Bái kiến Người đứng đầu Âm phủ!” <br>Người đàn ông trung niên trước mặt này, chính là Chủ của Âm gian! <br>Người đứng đầu Âm phủ liếc nhìn về phía Diệp Huyên một cái, sau đó nhìn về phía Mộ Niệm Niệm: “Các ngươi đi đi!” <br>Nghe vậy, đám cường giả Âm gian đang có mặt đều ngơ ngác nhìn nhau. <br>Đây chính là thả cho Diệp Huyên đi sao? <br>"}