{"title":"Chương 4884: Toàn bộ đều chết chỉ với một kiếm!  ","content":"<br>Mộ Niệm Niệm cười nói: “Ta hiện giờ vẫn chưa muốn đi!” <br>Người đứng đầu Âm phủ nhìn Mộ Niệm Niệm: “Nhiều nhất là nửa canh giờ nữa, Đạo Đình sẽ phái người tới!” <br>Mộ Niệm Niệm gật đầu: “Ta ở đây đợi bọn họ!” <br>Người đứng đầu Âm phủ trầm mặc. <br>Advertisement <br>Đúng lúc này, kiếm trong tay Mộ Niệm Niệm đột nhiên bay ra, ngay sau đó, một cái đầu lâu bay lên. <br>Ở phía xa, Người đứng đầu Âm phủ khẽ nhíu mày, ngay sau đó, ông ta xòe lòng bàn tay ra, trong chớp mắt, một sợi xích sắt màu đen trực tiếp khóa chặt lấy đạo kiếm quang kia. <br> <br>Người đứng đầu Âm phủ nhìn Mộ Niệm Niệm: “Nếu như bây giờ hai vị rời đi, chuyện giữa hai vị và Đạo Đình, Âm gian ta sẽ không nhúng tay vào!” <br>Mộ Niệm Niệm đột nhiên giơ tay chỉ một điểm. <br>Ầm! <br>Đạo kiếm quang đang bị giam giữ kia đột nhiên rung lên kịch liệt, ngay sau đó, sợi xích sắt màu đen kia trực tiếp bị chém đứt, đạo kiếm quang kia lao thẳng một mạch, chém thẳng về phía Người đứng đầu Âm phủ. <br>Người đứng đầu Âm phủ khẽ nhíu mày, ông ta nhẹ nhàng ấn lòng bàn tay về phía trước, một chưởng ấn này, vô số âm khí và tử khí ngay lập tức hội tụ trong chưởng tay của ông ta. <br>Kiếm tới. <br>Ầm! <br>Trong ánh mắt kinh ngạc của mọi người, Người đứng đầu Âm phủ trong nháy mắt lùi ra xa cả ngàn trượng! <br>Một kiếm chém lùi Người đứng đầu Âm phủ! <br>Mộ Niệm Niệm nhìn về phía Diệp Huyên, nhếch miệng cười một cái: “Âm gian này kẻ nào đả thương ngươi, đều phải chết!” <br>Lời vừa thốt ra, sắc mặt của nàng ta đột nhiên trở nên có chút dữ tợn, ngay sau đó, nàng ta cầm kiếm đột nhiên biến mất ngay tại chỗ, trong nháy mắt, một thanh kiếm trực tiếp đâm xuyên qua người một tên cường giả Chứng Đạo cảnh Âm gian! <br>Tên cường giả Chứng Đạo cảnh này còn chưa kịp phản ứng lại! <br>Mà sau khi tên cường giả âm gian này bị giết, Mộ Niệm Niệm đã lại xuất hiện ở trước mặt một cường giả âm gian khác, ánh kiếm lóe lên, một cái đầu âm hồn bay ra! <br>Ở phía xa, hai mắt Người đứng đầu Âm phủ khẽ híp lại, tay phải ông ta đột nhiên xòe ra, khoảnh khắc sau đó, ông ta nắm chặt lại, sau đó đấm ra một quyền, một quyền xuất ra, một đường quyền ấn màu đen lớn mạnh quét ra! <br><br>Trong đường quyền ấn màu đen này, vô số oan hồn ác quỷ gầm thét. <br>Phía xa, Mộ Niệm Niệm đột nhiên dừng lại, nàng ta không quay người lại, một kiếm đâm về phía sau! <br>Ầm! <br>Đường quyền ấn màu đen kia ngay lập tức bị ép dừng lại, khoảnh khắc sau đó, đường quyền ấn màu đen đó trực tiếp vỡ tan! <br>Mộ Niệm Niệm từ phía sau lưng chém ra một kiếm về phía Người đứng đầu Âm phủ. <br>Xoẹt! <br>Một tia kiếm khí phá không lao đến. <br>Đồng tử của người đứng đầu Âm phủ đột nhiên co rút lại, giơ tay đỡ ngang. <br>Ầm! <br>Trong chớp mắt, người đứng đầu Âm phủ lại một lần nữa lùi về phía sau cả nghìn trượng! <br>Mà lúc ông ta dừng lại, ở phía xa trên bầu trời, hơn 30 cường giả Chứng Đạo cảnh, toàn bộ đều bị chém chết! <br><br><br>"}