{"title":"Chương 4885: Diệp Huyên không thể tưởng tượng ra được!  ","content":" Một bên khác, Vô Tâm kia nhìn Mộ Niệm Niệm, nuốt nước bọt, hắn ta bước đến bên cạnh Diệp Huyên, sau đó nói: “Ngoan nào, huynh đệ, người tỷ tỷ này của ngươi cũng quá dữ rồi! Nàng ấy còn thiếu đệ đệ không? Chi bằng, ta cũng gọi nàng ấy là tỷ nhé…” <br>Diệp Huyên chớp mắt, sau đó khẽ vỗ vai Vô Tâm: “Nếu ngươi nhận ta làm đại ca, thì ngươi chính là đệ đệ của ta, hiểu ý của ta không?” <br>Vô Tâm lắc đầu: “Ta lớn hơn ngươi! Ngươi nhận ta làm đại ca đi!” <br>Advertisement <br>Diệp Huyên nhìn về phía Vô Tâm: “Ngươi chắc chứ?” <br>Mí mắt Vô Tâm khẽ giật: “Không chắc! Ngươi để ta suy nghĩ chút!” <br> Nhìn thấy biểu cảm này của Diệp Huyên, hắn ta cũng có chút sợ, ôi mẹ ơi, cái tên này chính là người âm không đền mạng! <br>Làm đại ca hắn? <br>Bản thân e là bị lỗ chết mà! <br>Diệp Huyên đang định nói, thì Mộ Niệm Niệm đột nhiên xuất hiện ở trước mặt hắn, nàng ta đưa kiếm Trấn Hồn cho Diệp Huyên: “Thanh kiếm này sẽ trở nên mạnh hơn!” <br>Diệp Huyên trầm mặc. <br>Thực ra, trong lòng hắn lúc này cũng vô cùng “trấn hồn”. <br>Trong khoảng thời gian ngắn vừa rồi, Mộ Niệm Niệm đã chém chết hơn 30 vị cường giả Chứng Đạo cảnh! <br>Điều này đáng sợ đến mức nào chứ? <br>Hơn nữa còn ra tay ở trước mặt của Chủ của Âm gian nữa! <br>Diệp Huyên nhận lấy kiếm Trấn Hồn, sau đó nói: “Niệm tỷ, rốt cuộc tỷ mạnh đến mức nào?” <br>Mộ Niệm Niệm khẽ mỉm cười: “Cũng không phải là rất mạnh, ít nhất, ta đánh không lại cái cô Thanh Nhi kia của nhà ngươi!” <br>Diệp Huyên thiếu chút nữa té xỉu. <br><br>Thanh Nhi! <br>Niệm tỷ đây là đang so kè với Thanh Nhi à! <br>Có điều, Diệp Huyên đột nhiên phát hiện ra một chuyện, đó chính là Niệm tỷ khủng bố như vậy, nhưng lại đánh không lại được Thanh Nhi, vậy thì Thanh Nhi rốt cuộc đã đến trình độ gì chứ? <br>Diệp Huyên không thể tưởng tượng ra được! <br>Lúc này, Mộ Niệm Niệm đột nhiên nói: “Há miệng!” <br>Diệp Huyên vô thức há miệng, Mộ Niệm Niệm lấy ra một cái bình màu xanh lục, sau đó mở nắp bình ra, tiếp sau đó, nàng ta đổ toàn bộ Hoàng Tuyền thánh thủy vào trong miệng Diệp Huyên. <br>Mặt Diệp Huyên biến sắc, đang định nhổ ra, lại bị Mộ Niệm Niệm trừng mắt một cái: “Nuốt xuống!” <br>Diệp Huyên cười khổ, không nuốt. <br>Mộ Niệm Niệm lắc đầu: “Hoàng Tuyền thánh thủy này không có tác dụng đối với ta đâu”. <br>Diệp Huyên khẽ nhíu mày, lúc này, Mộ Niệm Niệm giơ tay chỉ một điểm ở trước ngực hắn, Hoàng Tuyền thánh thủy trong miệng Diệp Huyên bỗng nuốt xuống. <br>Diệp Huyên trầm giọng nói: “Niệm tỷ, rốt cuộc tỷ đã chịu phải loại thương thế gì?” <br>"}