{"title":"Chương 4886: “Đây là vì sao chứ!”  ","content":" Mộ Niệm Niệm cười nói: “Thứ ta chịu không phải là thương thế, mà là một phần trách nhiệm, phần trách nhiệm này đã giam cầm ta!” <br>Diệp Huyên còn muốn hỏi tiếp, Mộ Niệm Niệm đột nhiên cười nói: “Đừng hỏi nữa! Chẳng bao lâu nữa ngươi sẽ biết thôi!” <br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm quay đầu lại lướt nhìn xung quanh một lượt, khẽ nói: “Còn nhớ ta đã từng nói gì với ngươi không? Cho dù là ta, cũng không muốn chọc vào Âm gian này!” <br>Advertisement <br>Diệp Huyên gật đầu: “Xin lỗi!” <br>Mộ Niệm Niệm cười nói: “Lúc mới đầu ta nghe thấy ngươi tới Âm gian, ta rất thất vọng, vô cùng vô cùng thất vọng. Bởi vì ta nghĩ, ngươi là ỷ có chỗ dựa nên không sợ, vậy nên mới dám tới Âm gian. Nhưng ta không ngờ rằng, ngươi là vì ta mà tới”. <br><br>Nói tới đây, nàng ta liếc nhìn Diệp Huyên một cái, cười nói: “Mặc dù ngươi là vì ta mà tới, thế nhưng, ta vẫn phải nói rằng, ngươi thực sự rất ngốc”. <br>Diệp Huyên khẽ gật đầu: “Ta chỉ là muốn làm chút chuyện gì đó cho tỷ!” <br>Mộ Niệm Niệm khẽ cười nói: “Đồ ngốc, ngươi có biết không, ta mà tới muộn một chút nữa, thì ngươi đã mất mạng rồi!” <br>Diệp Huyên cười khổ: “Ta vốn dĩ có thể ra ngoài rồi, thật đó, nhưng ta không ngờ được rằng người con gái đó đột nhiên lại tới!” <br>Nếu như không phải người con gái của Đạo Đình kia tới, hắn thực sự đã ra ngoài rồi! <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ta chọn ngươi, giúp ngươi, thực ra chỉ là muốn lợi dụng ngươi, ngươi hiểu không?” <br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm lại nói: “Vì một người lợi dụng ngươi mà liều mạng, có đáng không?” <br>Diệp Huyên nhìn Mộ Niệm Niệm, cười nói: “Niệm tỷ!” <br>Niệm tỷ! <br>Một tiếng Niệm tỷ này, hơn hết thảy mọi lời nói. <br>Mộ Niệm Niệm đột nhiên lắc đầu mỉm cười: “Cái tên này…” <br>Nói đoạn, nàng ta khẽ xoa đầu Diệp Huyên: “Ngươi hiện giờ, trông thật khó coi, mau chóng trị thương, khôi phục lại dáng vẻ ban đầu đi”. <br><br>Diệp Huyên ngồi xếp bằng xuống đất, bắt đầu trị thương. <br>Lúc này, Vô Tâm kia liền vội nói: “Vị đại tỷ này, tỷ còn thiếu đệ đệ không?” <br>Mộ Niệm Niệm liếc nhìn Vô Tâm một cái, ngay sau đó, nàng tay hất tay phải một cái. <br>Bộp! <br>Vô Tâm trực tiếp bị đánh bay ra ngoài mấy trăm trượng, cuối cùng rơi mạnh xuống đất. <br>Diệp Huyên: “…” <br>Trên mặt đất, Vô Tâm đau khổ gào khóc: “Đây là vì sao chứ!” <br>Phía xa, người đứng đầu Âm phủ đột nhiên nói: “Thiên Đạo của vũ trụ Ngũ Duy, vì một tên loài người mà làm như vậy, có đáng không?” <br>Hiển nhiên, ông ta đã biết thân phận của Mộ Niệm Niệm rồi. <br>Mộ Niệm Niệm nhìn về phía Người đứng đầu Âm phủ, Người đứng đầu Âm phủ nói: “Cô chắc biết rõ Đạo Đình mạnh đến nhường nào!” <br>Mộ Niệm Niệm cười nói: “Ta không quan tâm! Thứ mà ta quan tâm, kì thực rất rất ít, trước đây chỉ có một thứ, nhưng hiện giờ, đã có thêm một thứ. Một thứ là mảnh vũ trụ mà ta muốn bảo vệ kia, còn một thứ chính là tên nhóc này!” <br>Người đứng đầu Âm phủ khẽ nói: “Chúc cô may mắn!” <br>"}