{"title":"Chương 4887: Đặc biệt là Niệm tỷ còn đang bị thương!  ","content":"<br>Nói xong, ông ta từ từ lui đi. <br>Đúng lúc này, đường chân trời đột nhiên nứt ra, ngay sau đó, một đường khí tức cực kì lớn mạnh từ trong không gian bị nứt ra kia đột nhiên càn quét ra. <br>Nhìn thấy cảnh này, mặt của Diệp Huyên biến sắc, đang định đứng dậy, thì Mộ Niệm Niệm đột nhiên nói: “Ngoan ngoãn trị thương”. <br>Advertisement <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cầm kiếm Trấn Hồn của Diệp Huyên lên, nàng ta nhìn Diệp Huyên, khóe miệng khẽ nhếch lên: “Có thể giết được Niệm tỷ, chỉ có ba người, có điều đáng tiếc, ba người này đều cùng một bọn với ngươi, Niệm tỷ có phải rất gian xảo không? Hêhê…” <br><br>Diệp Huyên không cười, bởi vì hắn phát hiện, cơ thể của Mộ Niệm Niệm rõ ràng có vấn đề… <br>Cơ thể của nàng ta đang mờ đi! <br>Diệp Huyên gượng ép đứng dậy, hắn bước đến bên cạnh Mộ Niệm Niệm, sau đó nắm chặt lấy tay của Mộ Niệm Niệm, nhếch miệng cười: “Cùng tiến cùng lùi, cùng sống cùng chết!” <br><br>Đạo Đình! <br>Diệp Huyên không biết Đạo Đình mạnh đến mức nào, nhưng hắn biết chắc chắn là rất mạnh, ít nhất là mạnh hơn Âm phủ. <br>Có lẽ Niệm tỷ có thể áp chế Âm phủ, nhưng chưa chắc có thể áp chế Đạo Đình! <br>Đặc biệt là Niệm tỷ còn đang bị thương! <br>Nhưng cho dù thế nào, lần này bọn họ vẫn sẽ cùng tiến cùng lùi, cùng sống cùng chết! <br>Nghe thấy lời của Diệp Huyên, Mộ Niệm Niệm nhìn hắn, không nói gì. <br>Lúc này, chân trời đột nhiên xuất hiện một người đàn ông trung niên, người đàn ông trung niên mặc trường bào trắng đen, trên mặt mang theo sự ngang ngược xem thường cả thiên hạ, ông ta cầm một cây roi vàng dài ba thước trên tay, trên roi vàng có kim quang loé lên, vừa nhìn đã biết không phải thứ tầm thường. <br> <br>Sau khi người đàn ông trung niên này xuất hiện, những tử khí lạnh lẽo xung quanh ông ta chậm rãi tản ra, không dám đến gần. <br>Lúc này, Vô Tâm đi tới bên cạnh Diệp Huyên, trầm giọng nói: “Đây là một trong tứ đại Thần tướng của Đạo Đình, Hoành Thiên Võ”. <br>Diệp Huyên nhìn Vô Tâm: “Còn ba người nữa à?” <br>Vô Tâm gật đầu. <br>Diệp Huyên im lặng. <br>Vô Tâm trầm giọng nói: “Người này rất không đơn giản, phải nói rằng mỗi một vị Thần tướng đều không hề đơn giản, vì bọn họ đều từng bước đi ra từ trong Tử Vong Luyện Ngục. Ngươi có biết Tử Vong Luyện Ngục không? Đó là một chiến trường vô cùng đáng sợ, cứ cách một khoảng thời gian, Đạo Đình và Đạo Chủng Chi Địa đều sẽ đại chiến ở đó, cực kỳ thảm khốc. Có thể nói những Thần tướng này phải chiến đấu cả đời! Trong thế giới của bọn họ chỉ có chiến đấu mà thôi”. <br>Diệp Huyên ngẩng đầu nhìn về phía Hoành Thiên Võ, hắn chợt phát hiện vì sao những tử khí lạnh lẽo kia không dám đến gần Hoành Thiên Võ rồi! <br>Vì trên người Hoành Thiên Võ có một sát khí vô cùng đáng sợ, muốn tạo thành sát khí thế này, phải giết bao nhiêu người mới có thể làm được đây? <br>Xét về khí chất, vị Thần tướng này mạnh hơn Lục công chúa kia không biết bao nhiêu lần! <br>Niệm Niệm có thể đánh thắng được sao? <br>"}