{"title":"Chương 4888: Giết chết trong nháy mắt!  ","content":"<br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, trong mắt lộ vẻ lo lắng. <br>Phía chân trời, Hoành Thiên Võ nhìn xuống Mộ Niệm Niệm bên dưới: “Không ngờ một Thiên Đạo nho nhỏ lại tu luyện được đến mức này!” <br>Mộ Niệm Niệm cười nói: “Chỉ một mình ngươi đến thôi à?” <br>Advertisement <br>Hoành Thiên Võ cười kiêu ngạo: “Chẳng lẽ không đủ sao?” <br>Dứt lời, roi vàng trong tay ông ta chợt không ngừng rung lên, trong nháy mắt, một vùng kim quang vạn trượng đột nhiên bao phủ lấy cả chân trời, dưới vùng kim quang này, những âm khí và tử khí xung quanh lập tức biến mất. <br><br>Hoành Thiên Võ cầm roi vàng bằng một tay đứng trong vùng kim quang đó, tựa như một vị chiến thần. <br>Bên dưới, Mộ Niệm Niệm chắp tay trái sau lưng, tay phải cầm kiếm, nét mặt bình tĩnh, so với Hoành Thiên Võ, Mộ Niệm Niệm giống như một chiếc thuyền nhỏ trong sóng to gió lớn, có vẻ cực kỳ mỏng manh. <br>Hoành Thiên Võ đang đứng ở chân trời đột nhiên giẫm chân phải, trong nháy mắt, kim quang vạn trượng xung quanh lập tức lùi về trong người ông ta, một khắc sau, ông ta vung roi vàng trong tay lao xuống, nét mặt dữ tợn: “Chết đi!” <br>Thấy Hoành Thiên Võ lao xuống, sắc mặt một vài cao thủ Âm phủ ở xung quanh thay đổi! <br>Hoành Thiên Võ di chuyển, thiên địa vạn trượng dần bị chôn vùi, nếu để ông ta đáp xuống đất, e rằng phạm vi mấy trăm dặm xung quanh nơi này đều sẽ hoá thành hư vô! <br>Đây là đòn tấn công mạnh nhất của Hoành Thiên Võ! <br>Ông ta là người đi ra từ Tử Vong Luyện Ngục, đương nhiên sẽ không khinh địch, chỉ cần sơ ý một chút thôi cũng không thể quay đầu lại! <br>Mà đối mặt với Thiên Đạo Ngũ Duy này, ông ta càng sẽ không khinh địch, vì ông ta không nhìn ra được năng lực của Mộ Niệm Niệm! <br>Có điều cho dù thực lực của Mộ Niệm Niệm thế nào, ông ta vẫn sẽ đánh một đòn toàn lực, không thể nương tay! <br>Cách đó không xa, Diệp Huyên chậm rãi siết chặt hai tay, Hoành Thiên Võ này mạnh hơn Lục công chúa kia không biết bao nhiêu lần! <br>Niệm Niệm! <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, nét mặt của Mộ Niệm Niệm ở cách đó không xa vô cùng bình tĩnh, uy thế mạnh mẽ không hề đem lại chút ảnh hưởng nào với nàng ta. <br> Khi Hoành Thiên Võ di chuyển tới chỗ cách trên đầu Mộ Niệm Niệm khoảng trăm trượng, đất đai xung quanh hoàn toàn sụp đổ. <br>Mà lúc này, Mộ Niệm Niệm ra tay. <br>Dưới ánh nhìn của tất cả mọi người, Mộ Niệm Niệm biến thành một tia kiếm quang bay lên cao, tia kiếm quang này nhỏ như sợi tóc, mắt thường gần như không thể nhìn thấy! <br>Một giây sau. <br>Xoẹt! <br>Một tiếng xé rách vang lên. <br>Lúc này, tất cả mọi người đều sững sờ. <br>Mộ Niệm Niệm cầm kiếm đứng trên chân trời, Hoành Thiên Võ chậm rãi rơi xuống sau lưng nàng ta, giữa chân mày ông ta là một tia kiếm quang. <br>Giết chết trong nháy mắt! <br>Lúc này, tất cả cao thủ Âm phủ đều sợ ngây người! <br>Diệp Huyên và Vô Tâm bên dưới cũng hoá đá tại chỗ. <br>Cứ thế kết thúc rồi ư? <br>"}