{"title":"Chương 4889: Kiếm Trấn Hồn!  ","content":"<br>Thật có cảm giác màn dạo đầu thì lâu nhưng chính sự chỉ được có ba giây. <br>Bên kia chân trời, Âm phủ nhìn chằm chằm Mộ Niệm Niệm tay cầm trường kiếm, không biết đang nghĩ gì. <br>Cách đó mấy trăm trượng, Nam Tàng chắp hai tay, thầm niệm Phật. <br>Advertisement <br>Lúc này A Âm cũng đang nhìn Mộ Niệm Niệm, nàng ta cứ nhìn chằm chằm Mộ Niệm Niệm như thế, trong lòng vô cùng rung động. <br>Giết chết một vị Thần tướng trong nháy mắt! <br> Dù là một vị Phá Đạo cũng không thể giết chết Thần tướng một cách tuỳ tiện như thế được! <br>Mà bây giờ Mộ Niệm Niệm còn chưa Phá Đạo!<br>Rốt cuộc người phụ nữ này mạnh đến mức nào? <br>Đây là nghi vấn trong lòng tất cả mọi người xung quanh, cũng là của Hoành Thiên Võ. <br>Chiêu kiếm khi nãy thẳng thừng làm tan rã tất cả lực lượng của ông ta, mà ông ta còn không có cơ hội phòng thủ trước chiêu kiếm đó. <br>Một chiêu kiếm giết người trong nháy mắt! <br>Chính ông ta cũng không ngờ mình sẽ bị giết chết trong nháy mắt chỉ với một chiêu kiếm! <br>Phải biết rằng ông ta đã sử dụng toàn lực rồi! <br>Lúc này, một thanh kiếm đột nhiên cắm vào đầu ông ta. <br>Kiếm Trấn Hồn! <br>Trong nháy mắt, kiếm Trấn Hồn hấp thu hết tàn hồn của ông ta. <br>Ở chân trời, Mộ Niệm Niệm mở lòng bàn tay ra, roi vàng của Hoành Thiên Võ rơi vào tay nàng ta, nàng ta quan sát một lúc, sau đó bấm tay, roi vàng bay tới trước mặt Diệp Huyên. <br>Diệp Huyên không nhận lấy roi vàng mà nhìn về phía Mộ Niệm Niệm, lúc này sắc mặt nàng ta hơi tái, hơn nữa còn đang ho khan. <br> <br>Cảm nhận được ánh mắt của Diệp Huyên, Mộ Niệm Niệm cười khẽ: “Không sao!” <br>Dứt lời, nàng ta quay đầu nhìn người đứng đầu Âm phủ ở phía xa, cười nói: “Bây giờ ta bị thương rồi, hơn nữa còn khá nghiêm trọng, ngươi có muốn ra tay không? Đây là một cơ hội tốt đấy!” <br>Người đứng đầu Âm phủ nhìn Mộ Niệm Niệm, không nói gì. <br>Mộ Niệm Niệm cười to: “Nếu không ra tay, vậy tỷ muội ta đi trước đây!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Đi thôi!” <br>Diệp Huyên gật đầu, hắn cầm cây roi vàng kia lên, sau đó vội vàng đi theo bên cạnh Mộ Niệm Niệm, như nhớ ra điều gì, hắn đột nhiên nhìn về phía Vô Tâm: “Còn không đi? Muốn ở lại đây ăn cơm à?” <br>Nghe vậy, Vô Tâm hơi giật mình, sau đó vội vàng đi theo. <br>Bây giờ đương nhiên không ai của Âm phủ dám ngăn cản! <br>Lúc này, Mộ Niệm Niệm đột nhiên dừng lại, nàng ta quay đầu nhìn về phía người đứng đầu Âm phủ, cười nói: “Truyền lời với Đạo Đình một câu giúp ta, lần sau nên phái nhiều người tới một chút, hoặc phái người mạnh hơn ấy!” <br>Dứt lời, nàng ta dẫn theo Diệp Huyên và Vô Tâm cùng biến mất. <br>Người đứng đầu Âm phủ im lặng không nói gì. <br>Lúc này, một giọng nói đột nhiên vang lên từ bên cạnh ông ta: “Không ngờ Dương gian vẫn còn những cao thủ như thế!” <br>"}