{"title":"Chương 4890: Đừng lãng phí kiếp này!”  ","content":" <br>Người nói chuyện chính là Thanh Minh Đạo Quân! <br>Lúc này gã rất vui mừng, vui vì khi nãy không ra tay, nếu không người chết sẽ là mình! <br>Thật ra gã cũng rất khiếp sợ, một vị Thần tướng cứ thế bị giết chết! <br>Bị giết chết trong nháy mắt! <br>Advertisement <br>Nếu chiến thắng thì còn có thể chấp nhận được, nhưng đây là bị giết chết trong nháy mắt, tính chất hoàn toàn khác nhau, hơn nữa vị Thần tướng này còn là người có kinh nghiệm thực chiến, dù là ý thức chiến đấu hay thực lực bản thân cũng thuộc hàng đầu. <br>Nhưng ông ta vẫn bị giết chết trong nháy mắt! <br><br>Chỉ với một kiếm! <br>Sau một hồi im lặng, Thanh Minh chợt cất lời: “Ta đến Đạo Đình một chuyến!” <br>Người đứng đầu Âm phủ đột nhiên nói: “Đạo Đình sẽ tiếp tục phái người tới chứ?” <br>Thanh Minh nhẹ giọng nói: “Chắc chắn là có! Vì thân phận của Lục công chúa kia thật sự không đơn giản! Có lẽ nàng ta không chỉ là Lục công chúa của Đạo Đình…” <br>Nói xong, gã xoay người rời đi. <br>Người đứng đầu Âm phủ đứng yên lặng tại chỗ, mãi không nói một lời. <br>… <br>Mộ Niệm Niệm cũng không dẫn Diệp Huyên về vũ trụ Ngũ Duy ngay mà đi tới nơi giao nhau giữa Âm phủ và Dương gian. <br>Mộ Niệm Niệm nhìn xung quanh, nhẹ giọng nói: “Xuất hiện đi!” <br>Nàng ta vừa dứt lời, một cô gái lập tức xuất hiện. <br>Chính là Mục Sênh của Đạo Chi Giới! <br>Mục Sênh nhìn Mộ Niệm Niệm: “Ngươi là người cưỡng chế mở đường giữa Âm phủ và Dương gian đúng không!” <br>Mộ Niệm Niệm chợt nói: “Bảo Bỉ Ngạn Hoa kia ra đây!” <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Niệm tỷ…” <br> <br>Mộ Niệm Niệm cười nói: “Đừng lo, ta chỉ gặp các nàng một chút thôi!” <br>Mục Sênh không nói gì. <br>Mộ Niệm Niệm hơi nhếch môi: “Muốn ta nói lần thứ hai à?” <br>Mục Sênh nhìn Mộ Niệm Niệm, lúc này, một tia sáng đỏ đột nhiên loé lên, Mạn Châu và Sa Hoa xuất hiện trước mặt Diệp Huyên. <br>Hai cô gái nhìn Mộ Niệm Niệm bằng ánh mắt kiêng dè. <br>Mộ Niệm Niệm đi tới trước mặt bọn họ, nàng ta nhìn chằm chằm bọn họ một lúc lâu, sau đó nhẹ giọng nói: “Chúng ta đi thôi!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Diệp Huyên gật đầu, sau đó cùng Vô Tâm đi theo nàng ta. <br>Lúc này, Mạn Châu chợt cất lời: “Diệp công tử!” <br>Diệp Huyên xoay người nhìn về phía Mạn Châu, Mạn Châu hơi do dự, sau đó nói: “Xin lỗi!” <br>Diệp Huyên cười nói: “Đây là sự lựa chọn của ta! Còn nữa, các ngươi cố sống cho tốt! Đừng lãng phí kiếp này!” <br><br><br>"}