{"title":"Chương 4891: “Rốt cuộc nàng đi đâu rồi?”  ","content":"<br>Sa Hoa hơi nhíu mày: “Nhưng vì sao nàng lại không làm thế?” <br>Mạn Châu lắc đầu: “Không biết!” <br>… <br>Advertisement <br>Cuối chân trời xa xôi, Diệp Huyên đi tới bên cạnh Mộ Niệm Niệm: “Niệm tỷ…” <br> Mộ Niệm Niệm khẽ nói: “Ta chỉ muốn xem thử cậu dính dáng đến Đạo Đình là vì bản thân cậu hay là vì người khác ác ý gây ra. Hai cô gái kia thật sự bị đối xử không công bằng, cậu cứu bọn họ một nửa là vì cậu, một nửa là vì lòng tốt của cậu…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên, cười nói: “Chuyện này không thể trách người ta được. Nhưng nói đi cũng phải nói lại, vì tỷ muội bọn họ mà đắc tội với cả Đạo Đình, hơn nữa tỷ muội bọn họ còn không thể mang đến lợi ích gì cho ngươi, cậu cảm thấy đáng giá sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Nếu một người làm chuyện gì cũng phải suy xét có đáng hay không thì chẳng phải quá vô vị rồi sao?” <br>Mộ Niệm Niệm sửng sốt, sau đó giơ tay phải nhẹ nhàng xoa đầu Diệp Huyên: “Đúng là tốt bụng!” <br>Mà lúc này, thân thể nàng ta chợt trở nên mờ ảo. <br>Sắc mặt Diệp Huyên thay đổi: “Niệm tỷ!” <br>Mộ Niệm Niệm cười khẽ: “Không chết được!” <br>Diệp Huyên nắm chặt lấy tay Mộ Niệm Niệm, run rẩy nói: “Ta phải đi tìm Thanh Nhi, tỷ có thể tìm Thanh Nhi giúp ta không?”<br>Tìm Thanh Nhi! <br>Lúc này, Diệp Huyên bắt đầu sợ! <br>Hắn sợ Mộ Niệm Niệm sẽ chết! <br> Cảm giác này rất mãnh liệt. <br>Mộ Niệm Niệm vốn đang bị thương, lần này ra tay chắc chắn đã rất ảnh hưởng đến nàng, quan trọng nhất là chắc chắn Đạo Đình sẽ không bỏ qua! <br>Lần sau, chắc hẳn Đạo Đình sẽ không chỉ phái xuống một vị Thần tướng nữa! <br>Đến lúc đó, Mộ Niệm Niệm phải làm sao? <br>Chỉ có Thanh Nhi mới có thể đối phó với Đạo Đình thôi! <br>Mộ Niệm Niệm nhìn nét mặt hốt hoảng của Diệp Huyên, cười khẽ, dịu dàng nói: “Thật sự không sao đâu, cậu phải tin tưởng ta, chỉ cần ta không muốn chết thì sẽ rất khó chết”. <br>Diệp Huyên lắc đầu, hắn nắm chặt lấy tay Mộ Niệm Niệm: “Tỷ lại lừa ta! Niệm tỷ, tỷ lợi hại như vậy, có thể tìm Thanh Nhi giúp ta không? Nói thật, ta không muốn cố gắng nữa! Ta muốn nhờ Thanh Nhi tiêu diệt Đạo Đình!” <br>Nghe vậy, Mộ Niệm Niệm lắc đầu cười khẽ: “Cậu đúng là!” <br>Nói xong, nàng ta nhìn về phía tinh không xa xôi, nhẹ giọng nói: “Trước đây không lâu, ta vẫn có thể cảm nhận được nàng… Nhưng bây giờ, ta hoàn toàn không cảm nhận được nàng nữa!” <br>Diệp Huyên hơi nghi ngờ: “Rốt cuộc nàng đi đâu rồi?” <br>Mộ Niệm Niệm nhìn về phía Diệp Huyên: “Nàng quan tâm cậu như vậy, ta tin nếu không phải bất đắc dĩ, chắc chắn nàng sẽ không rời khỏi cậu! Mà nàng chọn rời đi cũng giống như trước đây nàng đã nói. Thứ nhất, nàng muốn cậu có thể trưởng thành, thứ hai, nàng không thể không rời đi. Nguyên nhân tai ách trên người cậu quá phức tạp, phức tạp đến mức dù là một người lợi hại như ta cũng phải chịu thua, chẳng những thế mà còn bị nó phản phệ”. <br>"}