{"title":"Chương 4892: “Đúng vậy, thực lực ngang nhau!”  ","content":" <br>Diệp Huyên trầm giọng nói: “Là ta liên luỵ đến tỷ!” <br>Mộ Niệm Niệm lắc đầu: “Là ta lựa chọn cậu! Giống như cậu cứu tỷ muội kia vậy! Cậu cứu các nàng, dù đắc tội với Đạo Đình, nhưng đây là sự lựa chọn của cậu. Còn ta thì lựa chọn cậu, cậu hiểu chứ?” <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Niệm tỷ, tỷ không sợ Đạo Đình, đúng không?” <br>Advertisement <br>Mộ Niệm Niệm hơi nhếch môi: “Ngoài Thanh Nhi nhà cậu, ta không sợ ai cả!” <br>Diệp Huyên lắc đầu cười khẽ: “Niệm tỷ, tỷ lại đùa rồi!” <br>Mộ Niệm Niệm cười to, cười rất vui vẻ! <br><br>Lúc này, Vô Tâm ở bên cạnh đột nhiên hỏi: “Thanh Nhi đó lợi hại lắm sao?” <br>Diệp Huyên nhún vai: “Cũng không lợi hại lắm, ta và Thanh Nhi có thực lực ngang nhau!” <br>Thực lực ngang nhau! <br>Mộ Niệm Niệm cười ha ha: “Đúng vậy, thực lực ngang nhau!” <br>Nói xong, hai người biến mất ở cuối chân trời. <br>Vô Tâm đứng tại chỗ hơi nhíu mày: “Thực lực ngang nhau… Sao ta thấy không đáng tin cậy lắm! Đừng nói là lừa ta nhé!” <br>… <br>Sau khi về đến vũ trụ Ngũ Duy, Mộ Niệm Niệm lại biến mất. <br>Diệp Huyên biết chắc chắn nàng ta lại đi nướng cá rồi. <br>Diệp Huyên cũng không hiểu tại sao Mộ Niệm Niệm lại thích ăn cá, chẳng lẽ Niệm tỷ là mèo? <br>Diệp Huyên về đến Ngũ Duy Điện, trong điện chỉ có một mình Quan Âm. <br>Điều đáng nói là Quan Âm đã đạt tới Độn Nhất chân chính! <br> Diệp Huyên trầm giọng nói: “Ngũ Duy Kiếp sắp tới rồi! Vũ trụ Ngũ Duy có dấu hiệu gì không?” <br>Quan Âm lắc đầu: “Không có, rất yên bình!” <br>Diệp Huyên khẽ nhíu mày: “Không thể nào! Đáng lẽ phải có dấu hiệu gì đó mới đúng chứ!” <br>Quan Âm trầm giọng nói: “Đúng thế, đây cũng là điều ta nghi ngờ, nhưng vũ trụ Ngũ Duy vẫn như bình thường! Chỉ có điều linh khí mỏng manh hơn những nơi khác thôi!” <br>Diệp Huyên im lặng. <br>Quan Âm lại nói: “Ta nghe nói ngươi đến Âm phủ?” <br>Diệp Huyên gật đầu. <br>Quan Âm trầm giọng hỏi: “Ngươi có Đạo Kinh, còn có Tam Sinh, Âm phủ sẽ không bỏ qua cho chúng ta, đúng không?” <br>Diệp Huyên cười khổ: “Bây giờ không phải là vấn đề của Âm phủ nữa, mà là Đạo Đình! Lúc trước ta giết chết một vị Lục công chúa của Đạo Đình, cho nên kẻ thù của chúng ta không chỉ có Âm phủ mà còn có Đạo Đình nữa!” <br>Quan Âm: “…” <br>Diệp Huyên nhẹ giọng nói: “Bây giờ có bao nhiêu Độn Nhất Cảnh chân chính rồi?” <br>Quan Âm trầm giọng nói: “Toàn bộ vũ trụ Ngũ Duy có tổng cộng mười hai vị Độn Nhất Cảnh chân chính!” <br>Mười hai vị! <br>"}