{"title":"Chương 4893: “Giết Lục công chúa?”  ","content":"<br>Diệp Huyên lắc đầu: “Vẫn còn ít quá!” <br>Quan Âm gật đầu: “Ta biết, nhưng cũng đành chịu, muốn đạt tới Độn Nhất Cảnh chân chính không thể chỉ dựa vào Đạo Kinh, còn cần có thiên phú và thực lực của bản thân nữa!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có lẽ thực lực tổng thể của vũ trụ Ngũ Duy bây giờ chỉ đứng sau Âm phủ và Đạo Đình, còn có thế giới Bà Sa và Đạo Chủng Chi Địa thần bí kia nữa! Ta có mấy cuốn Đạo Kinh, cho nên e rằng ta không thể nào hoà hợp với các thế lực này được”. <br>Advertisement <br>Quan Âm hỏi: “Ngươi có tính toán gì không?” <br>Diệp Huyên nhẹ giọng nói: “Bây giờ chúng ta không chỉ phải đối mặt với tai hoạ bên ngoài mà còn có Ngũ Duy Kiếp nữa… Tình huống của chúng ta rất tệ, ngươi phải chuẩn bị tâm lý!” <br><br>Quan Âm im lặng nhìn Diệp Huyên, nét mặt nặng nề. <br>Diệp Huyên đột nhiên nói: “Ta đi tìm Tri Mệnh một lát!” <br>Nói xong, hắn đứng dậy rời đi. <br>Diệp Huyên nhanh chóng đi tới một trạch viện nhỏ, đây là trạch viện của Diệp Tri Mệnh. <br>Diệp Tri Mệnh ngồi trên ghế đá, hai tay chống cằm, không biết đang nghĩ gì. <br>Thấy Diệp Huyên, nàng ta lập tức ngồi thẳng, bình thường trở lại. <br>Diệp Huyên cười nói: “Tri Mệnh!” <br>Diệp Tri Mệnh lạnh nhạt nói: “Chúc mừng!” <br>Diệp Huyên hơi khó hiểu: “Chúc mừng cái gì?” <br>Nét mặt Diệp Tri Mệnh không chút cảm xúc: “Chúc mừng ngươi thuận lợi trốn thoát khỏi Âm phủ!”<br>Diệp Huyên hỏi: “Tâm trạng của cô không được tốt à?” <br>Diệp Tri Mệnh nhìn hắn: “Lục công chúa đó bị Mộ Niệm Niệm giết rồi à?” <br>Diệp Huyên gật đầu. <br><br>Diệp Tri Mệnh khẽ thở dài: “Thật là một nữ nhân yêu nghiệt!” <br>Diệp Huyên trầm giọng nói: “Cô có hiểu biết gì về Đạo Đình không?” <br>Diệp Tri Mệnh đáp: “Đạo Đình rất mạnh, vô cùng mạnh! Ba nghìn Đại đạo, có ít nhất tám mươi phần trăm người hộ đạo đều ở Đạo Đình. Nếu không nhờ có Đạo Chủng Chi Địa kiềm chế, Đạo Đình sẽ càng mạnh hơn!” <br>Diệp Huyên lặp lại: “Đạo Chủng Chi Địa?” <br>Diệp Tri Mệnh gật đầu: “Đó là nơi một vài cường giả Phá Đạo ở, mục đích của bọn họ chính là tiêu diệt Đạo Đình, nhưng vì bọn họ, đã từng có vô số Đại đạo sụp đổ… Có thế nói năm đó bọn họ thật sự suýt tiêu diệt toàn bộ Đạo Đình rồi”. <br>Diệp Huyên khẽ nhíu mày: “Trước đây hình như cô nói có một nơi không thế nhắc tới, là Đạo Đình hay Đạo Chủng Chi Địa?” <br>Diệp Tri Mệnh đáp: “Đạo Chủng Chi Địa! Nhưng bây giờ có thể nói rồi!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Diệp Tri Mệnh lạnh nhạt giải thích: “Vì người đã làm chuyện được bọn họ tán thành!” <br>Diệp Huyên hỏi: “Giết Lục công chúa?” <br>Diệp Tri Mệnh gật đầu. <br>Diệp Huyên trầm giọng nói: “Ta có thể liên minh với Đạo Chủng Chi Địa không?” <br>"}