{"title":"Chương 4894: “Thu thập đủ rồi thì sao?”  ","content":"<br>Diệp Tri Mệnh lắc đầu: “Tốt nhất là không nên!” <br>Diệp Huyên hơi khó hiểu: “Sao lại thế?” <br>Advertisement <br>Diệp Tri Mệnh đáp: “Vì Đạo Kinh! Đạo Chủng Chi Địa cũng sẽ không từ bỏ Đạo Kinh”. <br>Diệp Huyên thắc mắc: “Đạo Kinh này mạnh như thế à? Ngay cả Đạo Đình và Đạo Chủng Chi Địa cũng muốn có nó? Nhưng không đúng! Bên phía bọn họ đã có cao thủ vượt qua Chứng Đạo Cảnh rồi, vì sao còn muốn có Đạo Kinh? Vô lý thế!” <br> <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Đạo Kinh có tổng cộng chín quyển! Quyển thứ nhất có thể để người ta đạt tới Độn Nhất chân chính, quyển thứ hai Nhân Quả có thể để người ta nhìn thấu nhân quả, hiểu được phúc hoạ, gặp dữ hoá lành. Còn quyển thứ ba thì có thể để người ta hiểu được biến số trên thế gian, hiểu được quy luật của Đại đạo, tìm ra con đường thuộc về mình, Kiếm Biến của ngươi cũng là như thế! Quyển thứ tư Mệnh Vận có thể để người ta hiểu được Mệnh Vận Chi Đạo, hiểu được số mệnh của mình, hiểu được số mệnh của Đại đạo… Quyển này có thể để người xem hiểu cả quy luật số mệnh của vạn vật trên thế gian, quy luật này chính là một kiểu quy luật Đại đạo! Nắm giữ quy luật Đại đạo này cũng tương đương với việc ngươi đã bước được nửa bước ra khỏi bàn cờ!” <br>Nói đến đây, nàng im lặng một lát rồi tiếp tục: “Biết vì sao Âm phủ có nhiều cao thủ Chứng Đạo Cảnh như thế không?” <br>Diệp Huyên đáp: “Vì quyển thứ năm nằm ở Âm phủ?” <br>Diệp Tri Mệnh gật đầu: “Quyển thứ năm ‘Đại đạo’ nằm ở Âm phủ, quyển Đạo Kinh kia có thể giúp người ta Chứng Đạo, mà sau đó còn có bốn quyển Đạo Kinh nữa, trong đó Âm phủ có giữ một quyển, chính là Ngự Đạo trong truyền thuyết, có thể khống chế Đại đạo, đây là cảnh giới trên Chứng Đạo. Còn về ba quyển Đạo Kinh còn lại…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi biết nếu Đạo Kinh hoàn chỉnh thì sẽ thế nào không?” <br>Diệp Huyên lắc đầu. <br>Diệp Tri Mệnh giải thích: “Nếu Đạo Kinh hoàn chỉnh có nghĩa là chín quyển hợp làm một, trước mắt Đạo Kinh bản hoàn chỉnh là võ học đứng đầu, cũng là nơi bắt nguồn của nền văn minh võ đạo! Dù là thế giới Bà Sa hay Đạo Đình, nền văn minh võ đạo của bọn họ cũng đều xuất phát từ Đạo Kinh! Quan trọng nhất là trong đó còn có một võ học Đạo Kinh có một không hai! Về phần Đạo Chủng Chi Địa, dù bọn họ có đạo của riêng mình, lựa chọn Phá Đạo, nhưng không có nghĩa là bọn họ không muốn có Đạo Kinh, quan trọng nhất là bọn họ sẽ không để Đạo Kinh hợp nhất!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Diệp Tri Mệnh hờ hững nói: “Nghe đồn Đạo Kinh hợp nhất, thế gian sẽ không còn người Phá Đạo nữa! Biết tại sao sau này có người Phá Đạo xuất hiện, hơn nữa càng ngày càng nhiều không?” <br>Diệp Huyên nhíu mày: “Là vì Đạo Kinh?” <br><br>Diệp Tri Mệnh gật đầu: “Đạo Kinh tương đương với quy tắc chung của ba nghìn Đại đạo, trong Đạo Kinh chứa đựng vô số Đại đạo, còn chứa đựng biến số chân lý vũ trụ. Nhưng Đạo Kinh chia ra làm chín, vì thế Đại đạo không còn hoàn mỹ nữa! Cho nên mới có người Phá Đạo xuất hiện! Nếu Đạo Kinh hợp nhất, Đại đạo trở nên hoàn mỹ, đó là một uy hiếp trí mạng với người Phá Đạo! Cho nên người Phá Đạo sẽ không để Đạo Kinh hợp nhất. Mà bây giờ ngươi có bốn quyển Đạo Kinh! Xét từ một góc độ nào đó, ngươi là người có khả năng khiến Đạo Kinh hợp nhất. Một khi để Đạo Kinh hợp nhất, ngươi sẽ có thể áp đảo người đứng đầu ba nghìn Đại đạo, khi đó, ba nghìn Đại đạo chỉ là một đống cặn bã trước mặt ngươi, đừng nói chi là những người bảo vệ ba nghìn Đại đạo kia. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Mục đích ta đi theo ngươi là để thu thập tất cả Đạo Kinh!” <br>Diệp Huyên trầm giọng hỏi: “Thu thập đủ rồi thì sao?” <br>Diệp Tri Mệnh im lặng. <br>Diệp Huyên cười nói: “Không muốn nói cũng được, sau này khi nào cô muốn thì nói với ta sau!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Muốn thu thập tất cả Đạo Kinh gần như là chuyện không thể, vì Đạo Kinh này vốn là một tai hoạ, ai lấy được nó gần như đều không có kết quả tốt! Dù Âm phủ cũng từng có vô số cao thủ bỏ mạng, theo ta biết, sau khi lấy được hai quyển Đạo Kinh, người đứng đầu Âm phủ đời thứ nhất chợt chết mà không rõ lý do!” <br>Nói xong, nàng ta hít sâu một hơi: “Sau đó ta nghiên cứu phát hiện, Đạo Kinh này vốn là một kiểu nhân quả, nhân quả của ba nghìn Đại đạo, mà nhân quả này gần như không ai có thể chịu được! Trừ ngươi!” <br><br><br>"}