{"title":"Chương 4895: “Ngân Hà giới thì sao?”  ","content":" Diệp Huyên thầm thấy khiếp sợ. <br>Ba nghìn Đại đạo! <br>Đạo Kinh! <br>Từ trước đến giờ, hắn vẫn có hiểu biết quá ít về Đạo Kinh! <br>Advertisement <br>Hắn không ngờ Đạo Kinh này là quy tắc chung của ba nghìn Đại đạo, nếu tập hợp được tất cả Đạo Kinh là có thể tập hợp ba nghìn Đại đạo. <br>Nếu nói thế, nếu mình tập hợp ba nghìn Đại đạo thì có khác gì leo lên đầu Đạo Đình đâu? <br> <br>Nghĩ đến đây, Diệp Huyên lắc đầu cười khổ, tập hợp tất cả Đạo Kinh? <br>Đây là một chuyện vô cùng khó khăn! <br>Phải biết rằng còn có Đạo Kinh ở Đạo Chủng Chi Địa nữa, người ta sẽ đưa cho mình chắc? <br>Hơn nữa bây giờ chắc chắn Đạo Đình cũng sẽ không cho hắn thời gian đi tìm Đạo Kinh! <br>Như nghĩ đến điều gì, Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Tri Mệnh, cô biết nhiều như thế, vậy cô có biết chủ nhân của Đạo Kinh không?” <br>Chủ nhân của Đạo Kinh! <br>Đạo Kinh vốn đã đáng sợ như thế, vậy chủ nhân viết ra nó sẽ càng đáng sợ đến mức nào chứ? <br>Khó mà tưởng tượng nổi! <br>Diệp Tri Mệnh lắc đầu: “Không biết là do ai viết, nhưng ta biết Đạo Kinh được lưu truyền ra từ thế giới Bà Sa!” <br>Diệp Huyên hỏi: “Cô từng đến thế giới Bà Sa chưa?” <br>Diệp Tri Mệnh lắc đầu: “Chưa từng đi! Theo ta được biết, e rằng cũng không có ai có thể đi đến đó”. <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br> <br>Diệp Tri Mệnh đáp: “Vì lối vào thế giới Bà Sa là một Phi Thăng Đài, muốn đi vào thế giới Bà Sa thì nhất định phải có Phi Thăng Đài đó!” <br>Phi Thăng Đài! <br>Diệp Huyên nhẹ giọng nói: “Nói cách khác Tri Mệnh cô cũng không có hiểu biết gì về nơi đó à?” <br>Diệp Tri Mệnh gật đầu. <br>Diệp Huyên im lặng một lát rồi nói: “Ngân Hà giới thì sao?” <br>Diệp Tri Mệnh trầm giọng đáp: “Ta biết nơi đó ở đâu, nhưng không thể tới đó được!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh giải thích: “Nơi đó có trận pháp trấn thủ, hơn nữa còn là trận pháp cực kỳ mạnh mẽ”. <br>Diệp Huyên nói: “Theo ta được biết thì Tiên Tri từng đến đó rồi!” <br>Diệp Tri Mệnh gật đầu: “Tiên Tri từng đến, nhưng ta không biết hắn đến bằng cách nào!” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh lại nói: “Việc cấp bách ngươi cần làm bây giờ là nghĩ nên đối phó với Đạo Đình thế nào! Đạo Đình bị chết một vị Lục công chúa và một Thần tướng, chắc chắn bọn họ sẽ không bỏ qua, đặc biệt là trên người ngươi còn có Đạo kinh”. <br>"}