{"title":"Chương 4896: Toàn bộ liên minh Ngũ Duy đều hoảng sợ!  ","content":"<br>Diệp Huyên lắc đầu: “Ta thấy hơi khó hiểu, vì sao trước đây bọn họ không đi cướp Đạo Kinh, mà sau khi Đạo Kinh rơi vào tay ta thì ai cũng tới cướp giật?” <br>Diệp Tri Mệnh nhìn hắn: “Đạo Kinh của Tiên Tri không có ai cướp à? Còn người khác, ngươi xem vị kia của Phật gia đi, người ta có Đạo Kinh cũng rất sợ người khác biết, còn ngươi thì sao? Sau khi có Đạo Kinh, ngươi lập tức thông báo với cả vụ trụ là mình có Đạo Kinh! Người ta không đến tìm ngươi thì tìm ai?” <br>Diệp Huyên: “…” <br>Advertisement <br>Diệp Tri Mệnh nghiêm túc nói: “Ngươi đừng có xem nhẹ, Đạo Đình không đơn giản đâu, hơn nữa Âm phủ cũng sẽ không từ bỏ ý đồ! Dù Âm phủ bó tay trước Mộ Niệm Niệm, nhưng ngươi phải hiểu một điều là tình trạng của Mộ Niệm Niệm bây giờ không được tốt lắm!” <br>Diệp Huyên trầm giọng nói: “Tri Mệnh, cô biết rốt cuộc Niệm Niệm bị gì không?” <br> <br>Diệp Tri Mệnh lắc đầu: “Không biết!” <br>Diệp Huyên cau mày: “Cả cô cũng không biết à?” <br>Diệp Tri Mệnh gật đầu: “Nàng rất thần bí, hơn nữa còn ra vẻ cà lơ phất phơ, không ai có thể đoán được suy nghĩ thật sự của nàng cả!” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh đang định nói tiếp thì lúc này, một khí tức linh hồn cực kỳ mạnh mẽ đột nhiên phát ra từ trong người Diệp Huyên! <br>Hai người đều ngơ ngác! <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Hoàng Tuyền thánh thuỷ!” <br>Diệp Huyên gật đầu, hắn suýt quên mất việc này! <br>Mộ Niệm Niệm đưa tất cả Hoàng Tuyền thánh thuỷ cho hắn uống! <br>Trước đó, Hoàng Tuyền thánh thuỷ liên tục hồi phục thần hồn của hắn, mà sau khi thần hồn của hắn hồi phục, Hoàng Tuyền thánh thuỷ lại bắt đầu tăng cường thần hồn của hắn! <br>Diệp Tri Mệnh trầm giọng nói: “Ngươi mau ngồi xuống!” <br>Diệp Huyên gật đầu, hắn ngồi xếp bằng dưới đất, một lực lượng linh hồn mạnh mẽ dâng lên tựa như thuỷ triều! <br><br>Diệp Tri Mệnh vội nói: “Trấn áp!” <br>Diệp Huyên bất lực: “Ta không trấn áp được!” <br>Diệp Tri Mệnh trầm giọng nói: “Sử dụng thanh kiếm kia của ngươi!” <br>Diệp Huyên vội lấy kiếm Trấn Hồn ra, khi kiếm Trấn Hồn xuất hiện, một lực lượng linh hồn đột nhiên bộc phát! <br>Ầm! <br>Trong nháy mắt, một lực lượng linh hồn mạnh mẽ mang theo kiếm khí phóng lên cao, bay thẳng về phía chân trời, trong nháy mắt, bầu trời của toà thành lập tức biến thành một màu đen kịt! <br>Toàn bộ liên minh Ngũ Duy đều hoảng sợ! <br>Vô số cao thủ nhìn về phía này! <br>Sắc mặt của Diệp Tri Mệnh hơi khó coi, không chỉ Diệp Huyên không thể trấn áp được lực lượng linh hồn kia mà kiếm Trấn Hồn cũng không thể! <br>Thanh kiếm này đã hấp thu quá nhiều linh hồn mạnh mẽ! <br>Sức mạnh đó đã khiến nó mất khống chế rồi! <br>Như nghĩ đến điều gì, Diệp Tri Mệnh vội quay đầu nhìn về phía chân trời: “Tam Sinh, ngươi đứng nhìn cái gì đấy! Mau tới giúp đỡ đi!” <br>"}