{"title":"Chương 4897: Lực lượng linh hồn!  ","content":" <br>Một tia hắc quang loé lên, Tam Sinh nhanh chóng xuất hiện trước mặt Diệp Tri Mệnh. <br>Diệp Tri Mệnh chỉ vào Diệp Huyên và kiếm Trấn Hồn: “Ngươi trấn áp giúp hắn!” <br>Đạo Tam Sinh gật đầu, cô bé đi tới trước mặt Diệp Huyên, đè một tay lên đầu hắn. <br>Advertisement <br>Ầm! <br>Ba lực lượng mạnh mẽ đột nhiên càn quét về phía Diệp Huyên! <br> Dần dần, lực lượng linh hồn trong người Diệp Huyên bắt đầu dần ổn định lại, nhưng hơi thở của kiếm Trấn Hồn lại ngày càng mạnh hơn! <br>Tam Sinh nhìn về phía kiếm Trấn Hồn, cô bé mở lòng bàn tay ra, sau đó nhẹ nhàng đè lên nó. <br>Ầm! <br>Một lực lượng mạnh mẽ lập tức khiến Tam Sinh liên tục lùi lại khoảng mười mấy trượng! <br>Trong mắt Diệp Tri Mệnh lộ vẻ khiếp sợ, ở vũ trụ Ngũ Duy này, có thể nói ngoài Mộ Niệm Niệm, Tam Sinh là người có thực lực mạnh nhất, sao cô bé lại bị thanh kiếm này đánh lui chứ? <br>Như nghĩ đến điều gì, Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Đừng nói kiếm này của ngươi hấp thụ thần hồn của Lục công chúa và Thần tướng rồi nhé?” <br>Diệp Huyên gật đầu: “Phải! Chẳng những thế, nó còn hấp thu linh hồn của mấy chục cao thủ Chứng Đạo Cảnh của Âm phủ nữa!” <br>Linh hồn của mấy chục cao thủ Chứng Đạo Cảnh! <br>Diệp Tri Mệnh hít một hơi khí lạnh: “Các ngươi thật đáng sợ!” <br>Quá điên cuồng! <br>Mấy chục cao thủ Chứng Đạo Cảnh! <br>Hơn nữa còn hấp thu linh hồn của Lục công chúa và Thần tướng kia. <br> Hai người đó đều là Ngự Đạo Cảnh trong truyền thuyết cả! <br>Diệp Tri Mệnh nhìn về phía kiếm Trấn Hồn: “Thanh kiếm này sắp lật trời rồi!” <br>Dứt lời, nàng ta nhìn Diệp Huyên: “Ngươi mau trấn áp lực lượng thần hồn trong người, sau đó đến trấn áp thanh kiếm này đi!”<br>Diệp Huyên gật đầu, hắn nhìn kiếm Trấn Hồn, khí thế của kiếm Trấn Hồn vẫn đang không ngừng dâng cao, trước đó lúc ở Âm phủ có Mộ Niệm Niệm trấn áp, nó vẫn có thể bình tĩnh được, nhưng lúc này, nó đã hoàn toàn phóng thích rồi! <br>Diệp Huyên không nghĩ nhiều, hắn bắt đầu chuyên tâm hấp thu lực lượng của Hoàng Tuyền thánh thuỷ trong người! <br>Hắn biết sau khi hấp thu hoàn toàn lực lượng của Hoàng Tuyền thánh thuỷ, thần hồn của hắn sẽ trở nên vô cùng mạnh mẽ! <br>Khoảng nửa canh giờ sau, chân trời trở nên tối om, tất cả đều là khí tức linh hồn của kiếm Trấn Hồn tản ra, mà lúc này kiếm Trấn Hồn đã đạt tới một mức độ vô cùng đáng sợ! <br>Lúc này, Diệp Huyên đột nhiên đứng lên, hắn siết chặt tay phải, trong nháy mắt, không gian xung quanh hắn bắt đầu rung động. <br>Lực lượng linh hồn! <br>Bây giờ chỉ dựa vào linh hồn hắn đã có thể dễ dàng giết chết một cao thủ Độn Nhất Cảnh! <br><br><br>"}