{"title":"Chương 4898: Tiên phong đạo cốt!  ","content":"<br>Diệp Huyên tham lam hít sâu một hơi, bây giờ nếu để hắn đấu tay đôi với Âm Ti Vương kia của Âm phủ, hắn chắc chắn mười phần là có thể giết chết đối phương! <br>Tiếc là Âm Ti Vương của Âm phủ đã bị Mộ Niệm Niệm giết chết rồi! <br>Diệp Huyên ngẩng đầu nhìn những lực lượng linh hồn ở chân trời, hắn chĩa kiếm lên trời: “Thu!” <br>Advertisement <br>Ầm! <br>Trong nháy mắt, vô số lực lượng linh hồn kéo xuống từ chân trời, cuối cùng lao về phía hắn và kiếm Trấn Hồn! <br> <br>Cứ thế, một người một kiếm điên cuồng hấp thu những lực lượng linh hồn kia! <br>Nét mặt của Diệp Tri Mệnh ở bên cạnh trở nên hơi kỳ lạ. <br>Có thể nói, Diệp Huyên bây giờ thật sự là khắc tinh của Âm phủ! <br>Ở Âm phủ, ngoài những cao thủ hàng đầu ra, gần như không có ai là đối thủ của Diệp Huyên, thanh kiếm này đủ để chèn ép cả Âm phủ! <br>Một lúc lâu sau đó, kiếm Trấn Hồn và Diệp Huyên đều bình tĩnh lại, Diệp Huyên nhìn về phía Tri Mệnh, hưng phấn nói: “Tri Mệnh, kiếm này là cấp bậc gì thế?” <br>Diệp Tri Mệnh trầm giọng nói: “Ít nhất là Chứng Đạo Cảnh!” <br>Diệp Huyên khẽ nhíu mày: “Vẫn chưa đến cấp bậc Ngự Đạo Cảnh à?” <br>Diệp Tri Mệnh liếc Diệp Huyên: “Ngự Đạo Cảnh? Ngươi nghĩ gì thế? Ngươi cho rằng hấp thụ linh hồn của hai cao thủ Ngự Đạo Cảnh là có thể đạt tới Ngự Đạo Cảnh à? Không phải đâu, nếu muốn đạt tới Ngự Đạo Cảnh, nó phải tự mình tu luyện. Còn nữa, ngươi đừng xem thường Chứng Đạo Cảnh, bây giờ thanh kiếm trong tay ngươi tương đương với một cao thủ Chứng Đạo Cảnh, mà nó cộng thêm ngươi đã không đơn giản là một cộng một nữa, có thể nói, bây giờ nếu ngươi liên thủ với nó hoàn toàn có thể tạo thành uy hiếp chí mạng với cao thủ Ngự Đạo Cảnh!” <br>Chứng Đạo Cảnh! <br>Diệp Huyên im lặng. <br>Bây giờ nếu bảo hắn cầm thanh kiếm này đánh nhau với Lục công chúa kia, hắn có niềm tin rất lớn là có thể giết chết nàng ta, nhưng nếu đánh nhau với Thần tướng thì vẫn hơi khó khăn. <br> Thần tướng kia là cao thủ chân chính, còn Lục công chúa thì không phải! <br>Diệp Huyên cất kiếm Trấn Hồn, hắn nhìn về phía Diệp Tri Mệnh, đang định lên tiếng thì lúc này, sâu trong tinh không xa xôi đột nhiên xuất hiện một áp lực mạnh mẽ. <br>Thấy thế, sắc mặt Diệp Huyên lập tức thay đổi, một khắc sau, hắn biến mất. <br>Diệp Tri Mệnh cau mày: “Nhanh đến thế ư?” <br>Đạo Tam Sinh trầm giọng nói: “Hơi thở quá mạnh mẽ!” <br>Diệp Tri Mệnh gật đầu: “Có lẽ là bọn họ phái người tới!” <br>… <br>Một tia kiếm quang loé lên trong tinh không, một khắc sau, Diệp Huyên xuất hiện bên cạnh Mộ Niệm Niệm, đối diện Mộ Niệm Niệm là một ông lão râu tóc bạc phơ, mặc áo bào trắng không dính một hạt bụi, trong tay ông ta là một cây phất trần màu trắng. <br>Tiên phong đạo cốt! <br>Đây là cảm nhận đầu tiên của Diệp Huyên! <br>Ông lão áo trắng nhìn Diệp Huyên, sau đó thì nhìn Mộ Niệm Niệm, cười khẽ: “Lão hủ Bạch Đế Tử xin chào cô nương!” <br>Mộ Niệm Niệm cười nói: “Bạch Đế Tinh Quân, người đứng đầu chúng tinh quân, xem ra lần này Đạo Đình rất để mắt đến chúng ta!” <br>"}