{"title":"Chương 4899: “Chưa từng điều tra!”  ","content":"<br>Trong mắt ông lão áo trắng lộ vẻ ngạc nhiên: “Cô nương biết ta sao?” <br>Mộ Niệm Niệm gật đầu: “Có biết chút chút”. <br>Ông lão cười nói: “Cô nương muốn nghe điều kiện của Đạo Tổ không?” <br>Mộ Niệm Niệm đáp: “Nói ta nghe thử!” <br>Advertisement <br>Bạch Y lão giả nói: “Đạo Tổ có lệnh: Nếu cô nương chịu đầu hàng, lấy đầu của vị tiểu huynh đệ này và Đạo Kinh làm lễ vật quy thuận, ông ấy sẽ không nhắc lại chuyện cũ!” <br>Mộ Niệm Niệm cười to, sau đó nhìn về phía Diệp Huyên: “Cậu thấy sao?” <br><br>Diệp Huyên nhìn Bạch Đế Tử: “Ta cũng muốn đầu hàng, có thể cho ta một cơ hội không?” <br>Bạch Đế Tử hơi sửng sốt, sau đó lắc đầu: “Chúng ta không nhận kẻ vô dụng!” <br>Mẹ kiếp! <br>Diệp Huyên lập tức đen mặt.<br>Kẻ vô dụng! <br>Diệp Huyên đen mặt, thật khinh thường người khác quá! <br>Mộ Niệm Niệm ở bên cạnh thì cười to. <br>Bạch Đế Tử nhìn về phía Mộ Niệm Niệm, cười nói: “Cô nương tu luyện được đến thế này thật sự không đơn giản, nếu gia nhập Đạo Đình của ta, chắc chắn cô nương có thể mạnh hơn một bậc!” <br>Mộ Niệm Niệm hỏi: “Nếu ta không gia nhập thì sao?” <br>Bạch Đế Tử nhìn Mộ Niệm Niệm: “Tu luyện vất vả mấy chục nghìn năm rồi cũng có ngày biến thành hư vô!” <br>Mộ Niệm Niệm đáp: “Ta sẽ đợi!” <br>Bạch Đế Tử cười khẽ nói: “Cô nương thực lực vô song, nhưng dù sao cũng là một con người!” <br>Mộ Niệm Niệm nhìn Bạch Đế Tử: “Con người ta không bị ràng buộc đã quen rồi!” <br> <br>Bạch Đế Tử cười nói: “Hiểu rồi!” <br>Nói xong, ông ta xoay người biến mất ở cuối tinh không. <br>Mộ Niệm Niệm ở tại chỗ tiếp tục nướng cá. <br>Diệp Huyên trầm giọng hỏi: “Bọn họ sẽ không bỏ qua, đúng không?” <br>Mộ Niệm Niệm liếc Diệp Huyên: “Cậu nói thế có khác nào đang nói nhảm không?” <br>Diệp Huyên nhẹ giọng hỏi: “Niệm tỷ, rốt cuộc Đạo Đình mạnh đến mức nào?” <br>Mộ Niệm Niệm lắc đầu: “Không biết!” <br>Diệp Huyên khẽ nhíu mày: “Tỷ không biết?” <br>Mộ Niệm Niệm cười nói: “Chưa từng điều tra!” <br>Diệp Huyên sa sầm mặt. <br>Mộ Niệm Niệm lại nói: “Lo làm tốt chuyện của cậu là được rồi!” <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn xoay người rời đi. <br>"}