{"title":"Chương 4900: “Nhưng ta có một phát hiện mới”.  ","content":"<br>Sau khi Diệp Huyên rời đi không lâu, Diệp Tri Mệnh đột nhiên xuất hiện. <br>Diệp Tri Mệnh nhìn Mộ Niệm Niệm: “Ngươi thật sự không sợ Đạo Đình à?” <br>Mộ Niệm Niệm cười hỏi ngược lại: “Ngươi muốn nói gì?” <br>Advertisement <br>Diệp Tri Mệnh trầm giọng nói: “Tại sao ngươi to gan thế? Là vì tự tin, hay là vì cái gì khác?” <br>Mộ Niệm Niệm cầm con cá đã nướng xong đứng dậy, nàng ta ngẩng đầu nhìn về tinh không xa xôi: “Người Đại Uyên, ngươi nói xem rốt cuộc vũ trụ này có điểm cuối không?” <br><br>Diệp Tri Mệnh lắc đầu. <br>Dù là nàng ta cũng không biết điểm cuối cùng vũ trụ nằm ở đâu. <br>Mộ Niệm Niệm cười nói: “Trong vũ trụ vô biên vô tận này có quá nhiều điều không rõ!” <br>Diệp Tri Mệnh trầm giọng hỏi: “Ngươi muốn nói gì?” <br>Mộ Niệm Niệm duỗi người, sau đó cười nói: “Vũ trụ thật sự rất rộng lớn, nhưng ta không có hứng thú đi thăm dò! Phải nói là không có hứng thú từ rất lâu rồi!” <br>Nói xong, nàng ta đưa mắt nhìn xung quanh, nhẹ giọng nói: “Nơi này là chốn trở về của ta!” <br>Diệp Tri Mệnh trầm giọng nói: “Ngươi còn chưa trả lời vấn đề của ta!” <br>Mộ Niệm Niệm chớp mắt: “Ta trả lời rồi đó thôi!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Diệp Tri Mệnh đứng tại chỗ khẽ nhíu mày… <br>… <br>Âm phủ. <br>Bạch Đế Tử không về thẳng Đạo Đình mà lại đi tới Âm phủ. <br> <br>Trong Âm Linh Điện, người đứng đầu Âm phủ nhìn Bạch Đế Tử trước mặt: “Nàng không đồng ý à?” <br>Bách Đế Tử gật đầu. <br>Người đứng đầu Âm phủ nhẹ giọng nói: “Nằm trong dự liệu! Cao thủ giống như nàng sao có thể tuỳ tiện đầu hàng được?” <br>Nói xong, ông ta nhìn Bạch Đế Tử: “Lần này ông đến đây chắc còn có mục đích khác đúng không?” <br>Bạch Đế Tử gật đầu: “Ta chỉ muốn xem nàng đã mạnh đến mức nào mà thôi!” <br>Người đứng đầu Âm phủ hỏi: “Thế đã nhìn ra chưa?” <br>Bạch Đế Tử đáp: “Không nhìn ra được!” <br>Người đừng đầu Âm phủ híp mắt: “Ngay cả ngài cũng không nhìn ra được ư?” <br>Bạch Đế Tử gật đầu. <br>Người đứng đầu Âm phủ im lặng. <br>Bạch Đế Tử cười khẽ: “Nhưng ta có một phát hiện mới”. <br>Người đứng đầu Âm phủ nhìn Bạch Đế Tử, Bạch Đế Tử cười nói: “Nàng là Thiên Đạo của Ngũ Duy, ta phát hiện dường như lực lượng của nàng có liên hệ nào đó với vũ trụ Ngũ Duy, nếu ta đoán không lầm, có khả năng lực lượng của nàng bắt nguồn từ vũ trụ Ngũ Duy, mà theo ta biết, vũ trụ Ngũ Duy này sắp xảy ra một kiếp nạn. Lúc này là thời điểm tốt nhất để chúng ta giết nàng”. <br>"}