{"title":"Chương 1004: Ông sai rồi!","content":"<br>Hoàng Phủ Tiếu nói: “Những người này không rõ lai lịch, thực lực còn sâu không lường được, nhưng bọn họ kiêng dè Diệp Huyên như vậy, có thể tưởng tượng được Diệp Huyên này không đơn giản đến mức nào!”  <br>Nói xong, lão nhìn về phía chân trời xa xa, nhẹ giọng nói: “Ván cờ này quá lớn, nhà họ Hoàng Phủ ta không chơi nổi! Bây giờ thu tay lại vẫn còn kịp, nếu còn tiếp tục, e rằng nhà họ Hoàng Phủ sẽ phải biến mất khỏi cõi đời!”  <br>Nói xong, lão xoay người rời đi.  <br>Hoàng Phủ Hiền nhỏ giọng thở dài, sau đó cũng đi theo.  <br>…  <br>Trên một hòn đảo phía xa, người đàn ông trung niên mặc áo tím lẳng lặng nhìn về phía trước, không biết đang suy nghĩ điều gì.  <br>Lúc này, một ông lão áo đen đột nhiên xuất hiện trước mặt gã ta, ông lão hơi cúi người: “Nhân Quân, nhà họ Hoàng Phủ lựa chọn rút lui”.  <br>Nhân Quân cười khẽ: “Hoàng Phủ Tiếu này đúng là có đầu óc!”  <br>Ông lão áo đen hỏi: “Có cần tiêu diệt bọn họ không?”  <br>Nhân Quân lắc đầu: “Không cần thiết! Bọn họ không cản trở chúng ta, hơn nữa nếu tiêu diệt nhà họ Hoàng Phủ, kinh động đến Vị Ương Cung… Cung chủ kia rất mạnh!”  <br>Ông lão áo đen nói: “Theo điều tra lúc trước, hình như Cung chủ kia ở Vị Ương Thành cũng từng âm thầm giúp đỡ Diệp Huyên này. Nhưng bây giờ thuộc hạ vẫn chưa điều tra được vì sao nàng ta lại giúp đỡ Diệp Huyên này!”  <br>Nhân Quân nói: “Không cần điều tra, bây giờ Diệp Huyên đã rời khỏi Vị Ương Thành, có nghĩa là nàng ta sẽ không nhúng tay nữa”.  <br>Ông lão áo đen nặng nề nói: “Trước đó Hoàng Phủ gia chủ bị chém chết… Thuộc hạ vẫn chưa điều tra ra được người ra tay!”  <br>Nhân Quân cười khẽ: “Bảo ông ta đợi ta, ông ta lại tự ý ra tay, rõ ràng là muốn giết chết Diệp Huyên, độc chiếm bảo vật này, tiếc rằng ông ta không ngờ Diệp Huyên vẫn còn lá bài tẩy… Làm người không nên quá tham lam, quá tham lam thường sẽ không có kết quả tốt!”  <br>Nói xong, gã ta đứng lên: “Nếu tin tức không sai, khoảng ba ngày nữa Diệp Huyên này mới có thể đến được Táng Thiên trường thành đúng không?”  <br>Ông lão áo đen gật đầu: “Theo tốc độ của yêu thú kia, ít nhất cũng cần ba ngày!”  <br>Nhân Quân nhẹ giọng nói: “Không thể để hắn đến địa bàn của Ma Kha tộc và Vị Ương Cung được, nếu không chúng ta sẽ không thể nhúng tay vào”.  <br>Nói xong, gã ta quay đầu nhìn ông lão áo đen: “Đến bây giờ, Ma Kha tộc vẫn không có động tĩnh à?” <br>Nói xong, gã ta từ từ nhắm mắt lại: “Bọn họ kiềm chế lẫn nhau, mà đây chính là cơ hội của chúng ta… Diệp Huyên à Diệp Huyên, ta muốn xem cuối cùng ngươi vẫn còn lá bài tẩy nào đây”.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1004.jpg\" alt=\"chapter content\"></figure>"}