{"title":"Chương 1006: Đi đường thủy!  ","content":"Diệp Huyên gật đầu: “Phải, nhưng đối phương vẫn luôn theo dõi ta, cho nên ta hoàn toàn không thể triển khai bí thuật này”.  <br>Hắn đã muốn sử dụng khí hỗn độn che giấu bản thân từ lâu rồi, nhưng người trong bóng tối vẫn luôn theo dõi hắn và Đế Khuyển, vì thế, bây giờ hắn che giấu hơi thở không có chút ý nghĩa nào cả.  <br>Đế Khuyển nói: “Ta có cách kéo dãn khoảng cách với bọn họ, cho ngươi có thời gian”.  <br>Diệp Huyên nhìn Đế Khuyển: “Là sao?”  <br><br>Đế Khuyển không nói gì, nó đột nhiên gào lên một tiếng, một giây sau, tốc độ của nó tăng nhanh, không gian chỗ nó đi qua lập tức bị xé rách, có thể thấy tốc độ của nó nhanh đến mức nào!  <br>Vào khoảnh khắc Đế Khuyển biến mất, một tàn ảnh đột nhiên xuất hiện trong không trung, tốc độ cũng rất nhanh, nhưng vẫn chênh lệch so với Đế Khuyển một chút!  <br>Chẳng mấy chốc, khoảng cách giữa Đế Khuyển và tàn ảnh kia càng lúc càng xa…  <br>Một khắc sau, Đế Khuyển dừng lại trên một hòn đảo.  <br>Vừa mới dừng lại, nó đã ngã thẳng xuống đất, Diệp Huyên thay đổi sắc mặt, đang muốn nói chuyện, Đế Khuyển đột nhiên nói: “Che giấu hơi thở đi, đừng lãng phí thời gian!”  <br>Nói xong, nó từ từ nhắm mắt lại.  <br>Diệp Huyên không nói gì thêm, đưa Đế Khuyển vào trong tháp Giới Ngục, một giây sau, hắn sử dụng khí hỗn độn hoàn toàn che giấu bản thân.  <br>Lúc này, trên người hắn không còn chút hơi thở nào cả.  <br><br>Sau khi Diệp Huyên biến mất chưa được ba giây, một tàn ảnh lướt qua trên đầu hắn.  <br>Trong bóng tối bên dưới, Diệp Huyên đứng im không động đậy.  <br>Không lâu sau đó, tàn ảnh kia lại lùi về, thần thức của kẻ đó như một cái lưới lớn bao phủ cả hòn đảo nhỏ, Diệp Huyên cũng cảm nhận được thần thức của đối phương, lúc này, hắn cũng bắt đầu nín thở.  <br>Một lát sau, thần thức kia biến mất, tàn ảnh trên không trung cũng mất tăm.  <br>Đi đường thủy!  <br>Diệp Huyên lặn vào trong biển, chậm rãi tiến lên!  <br>Hắn cũng không dám đi quá nhanh, những người trong bóng tối kia đều không phải người bình thường, e rằng sẽ bị đối phương chú ý tới! <br>Dù chậm một chút, nhưng an toàn vẫn quan trọng nhất! "}