{"title":"Chương 1007: Vì người ta lợi hại thật!  ","content":"Trên bầu trời ở nơi nào đó, một người đàn ông trung niên mặc áo tím đứng yên, người nọ chính là Nhân Quân thần bí kia. Trước mặt gã ta là bốn hư ảnh, bốn hư ảnh này như ẩn như hiện, vô cùng kỳ lạ.  <br>Một lát sau, Nhân Quân lên tiếng: “Hoàn toàn biến mất?”  <br>Một hư ảnh trước mặt gã ta gật đầu: “Im hơi lặng tiếng biến mất, không có chút hơi thở nào”.  <br>Nhân Quân cong môi: “Thú vị đấy!”  <br>Hư ảnh trầm giọng nói: “Nhân Quân, bây giờ nên làm gì đây?”  <br>Nhân Quân cười nói: “Đích đến của hắn là Táng Thiên trường thành, mà muốn vào Táng Thiên trường thành, hắn nhất định phải đi qua cửa Táng Thiên, đó là con đường duy nhất đến Táng Thiên trường thành, các ngươi ở đó đợi hắn đi”.  <br>Bốn hư ảnh gật đầu, một giây sau, bọn họ lập tức biến mất.  <br>Nhân Quân quay đầu nhìn sang một bên: “Đến Quan Tinh Môn một chuyến, cứ nói ta mượn bọn họ kính Quan Tâm … Mà thôi, ta sẽ tự mình đi một chuyến!”  <br>Nói xong, gã ta xoay người bước tới một bước, lập tức biến mất không còn tăm hơi.  <br>…  <br>Bên dưới đáy biển, Diệp Huyên tìm một hang đá, ngồi xếp bằng xuống, sau đó tiến vào tháp Giới Ngục. <br>Trong tầng thứ nhất, Đế Khuyển nằm dưới đất, hai mắt nhắm nghiền, hơi thở vẫn còn, nhưng hắn phát hiện hình thể của nó nhỏ đi một vòng.  <br>Chắc chắn trước đó Đế Khuyển đã sử dụng bí pháp hoặc thần thông nào đó, mà bây giờ, nó cũng bị phản phệ.  <br><br>Lúc này, giọng nói của Tiểu Hồn đột nhiên vang lên: “Tiểu chủ đừng lo lắng, nó chỉ đang rơi vào trạng thái ngủ say thôi, không có gì quá đáng lo”.  <br>Diệp Huyên nhẹ giọng nói: “Tiểu Hồn, Minh tộc năm đó rất mạnh sao?”  <br>Tiểu Hồn đáp: “Rất mạnh, nếu Tiểu chủ ở trong Minh tộc chỉ có thể nói là bình thường, không, chỉ có thể nói là quá bình thường”.  <br>Diệp Huyên đen mặt lại: “Ta không hỏi ngươi cái này!”  <br>Tiểu Hồn nói: “Ồ…”  <br>Môi trường!  <br>Rất nhiều lúc, môi trường rất quan trọng!  <br>Lúc này, Tiểu Hồn lại nói: “Tiểu chủ cũng không tệ, có thể được tháp này vừa ý, chắc chắn Tiểu chủ cũng có chỗ hơn người, chỉ là bây giờ ta vẫn chưa phát hiện ra Tiểu chủ có chỗ hơn người nào!” <br>Diệp Huyên đen mặt: “Tiểu Hồn, ở trong mắt ngươi, ta không có ưu điểm gì như thế sao?” "}