{"title":"Chương 1010: Không phải yêu thú bình thường!  ","content":"Chiến Quân nhẹ giọng nói: “Huynh sẽ nhanh chóng được nhìn thấy sự đáng sợ của bọn họ, tộc này đều là một đám điên hiếu chiến! Mà mục tiêu của bọn họ chính là chinh phục tinh vực Vị Ương!”  <br>Diệp Huyên khẽ nhíu mày: “Chinh phục tinh vực Vị Ương?”  <br>Chiến Quân gật đầu: “Nơi này là tấm chắn cuối cùng, nếu nơi này thất thủ, bọn họ sẽ tiến quân thần tốc, tiến vào tinh vực Vị Ương, khi đó tinh vực Vị Ương sẽ gặp họa”.  <br>Diệp Huyên trầm giọng nói: “Người của tinh vực Vị Ương không biết sao?”  <br>Chiến Quân nhẹ giọng nói: “Biết chứ, mỗi một năm, bên kia đều sẽ có rất nhiều người tới, đều là thiên tài đến từ các thế lực lớn, nhưng hai năm gần đây có hơi ít người đến”.  <br>Nói xong, hắn ta cười lắc đầu: “Nghe nói Ma Kha tộc có một thiên tài xuất hiện, tên là Mạc Tà, người này đã tới Táng Thiên trường thành rồi, lúc đó, chắc chắn nơi này sẽ trở nên vô cùng náo nhiệt!”  <br>Diệp Huyên nói: “Cao thủ thế hệ trước đều không nhúng tay vào sao?”  <br>Chiến Quân cười nói: “Đương nhiên là không, chỉ là bây giờ vẫn chưa quyết chiến, vì thế hai bên mới có giao ước, để thế hệ trẻ tuổi hai bên giao lưu trước… Thật ra đây là một cách luyện binh, hai bên đều đang luyện binh, đương nhiên cũng là muốn xem binh bên nào mạnh hơn”.  <br>Nói đến đây, hắn nhìn về phía Diệp Huyên: “Diệp huynh, dù huynh ở bên ngoài có yêu nghiệt đến mức nào, thì sau khi đến đây cũng phải nhớ kỹ một điều, nơi này không có yêu nghiệt nhất, chỉ có yêu nghiệt hơn! Không thể xem thường bất cứ một ai, đặc biệt là người của Ma Kha tộc”.  <br>Diệp Huyên gật đầu: “Cảm ơn đã nhắc nhở!”  <br><br>Chiến Quân cười, đang muốn nói chuyện thì lúc này, hắn ta và Diệp Huyên đột nhiên dừng lại, mặt đất dưới chân hai người đang rung động!  <br>Diệp Huyên cau mày, hắn ngẩng đầu nhìn về phía xa, lúc này, Chiến Quân nặng nề nói: “Có yêu thú đang tới gần nơi này!”  <br>Diệp Huyên vừa định rút lui, Chiến Quân lại hơi hưng phấn nói: “Đi, đi xem thử!”  <br>Chiến Quân nói: “Có lẽ là một con thú đang nổi điên! Một mình ta đánh không lại!”  <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: “Có hứng thú không?”  <br>Diệp Huyên thắc mắc: “Đánh thứ này có tác dụng gì sao?” <br>Chiến Quân cười đáp: “Rất có lợi, thứ nhất là máu và nội đan của chúng có thể cường hóa thân thể chúng ta, ở nơi này, chúng ta phải mạnh mới có thể tiếp tục sinh tồn được! Thứ hai, da của bọn chúng có thể đổi được rất nhiều Tử Nguyên Tinh, vì mỗi ngày chúng ta đều cần sử dụng một lượng lớn Tử Nguyên Tinh, cho nên có Tử Nguyên Tinh, chúng ta mới có thể nâng cao thực lực được tốt hơn”. "}