{"title":"Chương 1011: Ma Kha tộc rất mạnh à?","content":"Nói xong, hắn ta nhìn Diệp Huyên: “Con thú điên này là Thánh Cảnh đỉnh cao, sức chiến đấu rất mạnh, máu và nội đan của nó là vật vô cùng bổ dưỡng, da của nó ít nhất có thể bán được một trăm nghìn Tử Nguyên Tinh!”  <br>Một trăm nghìn Tử Nguyên Tinh!  <br>Khóe miệng Diệp Huyên giật giật, vốn dĩ hắn còn thấy hứng thú, nhưng bây giờ thì không còn nữa!  <br>Dù hắn đã đưa phần lớn Tử Nguyên Tinh đến Thanh Thương giới, nhưng bây giờ trên người hắn cũng còn ít nhất mười triệu Tử Nguyên Tinh, vì thế, hắn không hề thiếu tiền!  <br><br>Chiến Quân đột nhiên nói: “Diệp huynh, nếu ta đoán không sai, huynh đến đây có mang theo không ít Tử Nguyên Tinh trên người đúng không?”  <br>Diệp Huyên cũng không che giấu: “Đúng là có một chút!”  <br>Chiến Quân cười ha ha: “Ta cho huynh biết, nhanh thôi, trên người huynh sẽ không còn một xu!”  <br>Diệp Huyên khó hiểu: “Vì sao?”  <br>Chiến Quân cười nói: “Vì nơi này tiêu phí rất tốn kém, hơn nữa mỗi ngày chúng ta tu luyện cần rất nhiều Tử Nguyên Tinh, vì trên Táng Thiên trường thành không hề có nguyên khí, muốn tu luyện, chỉ có thể dựa vào Tử Nguyên Tinh”.  <br>Diệp Huyên trầm giọng nói: “Tinh vực Vị Ương không giúp đỡ sao?”  <br>Chiến Quân nhẹ giọng nói: “Đương nhiên có giúp, mỗi người mỗi tháng đều có chút trợ cấp… Nhưng cũng không nhiều, vì Táng Thiên trường thành có một trận pháp lớn, mỗi tháng đều cần hơn trăm triệu Tử Nguyên Tinh để duy trì, hơn nữa… Nói chung là có rất nhiều thứ phải tốn Tử Nguyên Tinh. Cho nên rất nhiều lúc, chúng ta chỉ có thể dựa vào chính mình”.  <br><br>Diệp Huyên hỏi: “Ma Kha tộc rất mạnh à?”  <br>Chiến Quân cười khổ: “Không phải rất mạnh, mà là vô cùng mạnh”.  <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: “Diệp huynh, sao nào, suy nghĩ kỹ chưa, cùng nhau xử lý con thú đang nổi điên này nhé?”  <br>Nhìn thấy hình thể của nó, khóe miệng Diệp Huyên giật giật, thế này cũng có hơi lớn rồi!  <br>Chiến Quân đột nhiên nhảy lên một cái, tựa như dây cung rời trên bay về phía con thú đó.  <br>Diệp Huyên ngây người, tên này nói ra tay là ra tay à! <br>Hắn đang muốn ra tay, đột nhiên, hắn cúi đầu nhìn xuống đất, một giây sau, sắc mặt hắn lập tức thay đổi. "}