{"title":"Chương 1013: Đều là trên Thánh Cảnh!  ","content":"<br>Diệp Huyên nhìn con mãnh thú to trước mặt mình: “Con này giao cho ta!”  <br>Dứt lời, hắn lập tức biến mất, một giây sau, mấy tia kiếm khí đột nhiên chém lên người con mãnh thú trong chốc lát, vô số máu tươi bắn ra từ trên người nó.  <br>Vì tốc độ phi kiếm của Diệp Huyên thật sự quá nhanh, con mãnh thú điên cuồng này hoàn toàn không ngăn được, vì thế nó trực tiếp từ bỏ việc phòng ngự, sau đó đánh một chưởng về phía Diệp Huyên trên không trung, một chưởng này vô cùng mạnh mẽ, một chưởng đảo qua, không gian xung quanh cũng chấn động như muốn sụp đổ!  <br><br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên hơi thay đổi, hắn không chọn cố chống đỡ, vì tuyệt đối không chống được! Hắn quyết đoán di chuyển, tránh thoát một đòn mạnh này, cùng lúc đó, hắn còn chém về phía trước một cái, vô số tia kiếm khí lập tức chém lên người con mãnh thú với những góc độ khác nhau, chẳng mấy chốc, cả người con mãnh thú điên cuồng lại có máu tươi bắn ra.  <br>Đánh du kích!  <br>Diệp Huyên không ngừng né tránh trên không trung, mỗi một lần né tránh, phi kiếm của hắn đều có thể chém ra mấy vết thương trên người con mãnh thú điên cuồng này, chẳng bao lâu, trên người nó đã có mấy chục vết thương lớn!  <br>Mà khoảng một khắc sau, con mãnh thú đột nhiên giận dữ gầm lên, sắc mặt Diệp Huyên thay đổi, cho rằng đối phương nổi giận muốn ra chiêu nên lập tức muốn né tránh, mà lúc này, con mãnh thú đột nhiên xoay người bỏ chạy.  <br>Hai con yêu thú khác cũng chạy theo!  <br>Diệp Huyên ngây người, sao lại chạy rồi?  <br>Chiến Quân ở bên cạnh Diệp Huyên cười khổ: “Kiếm của huynh có thể chém vỡ phòng ngự của nó, còn tiếp tục nữa thì nó sẽ chết chắc! Dù không chết cũng sẽ bị thương nặng, mà ở đây, bị thương nặng chẳng khác nào sẽ chết, cho nên nó mới chọn bỏ chạy…”  <br><br>Nói đến đây, một chuyện bất ngờ xảy ra, một chùm kim quang đột nhiên xuất hiện trên đầu hai người, một giây sau, chùm kim quang kia lập tức bao phủ lấy Diệp Huyên!  <br>Chẳng mấy chốc, không gian ở chân trời phía xa chấn động, như có thứ gì đang lao nhanh.  <br>Diệp Huyên sa sầm mặt: “Chiến huynh, huynh đi trước đi!”  <br>Hắn vừa nói xong, bốn hư ảnh đã xuất hiện trước mặt bọn họ.  <br>Đều là trên Thánh Cảnh! <br>Diệp Huyên khó hiểu: “Đây là?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1013.jpg\" alt=\"chapter content\"></figure>"}