{"title":"Chương 1017: Hắn cũng là người của trường thành mà!","content":"Đối phương chỉ hỏi lại: “Không cút chứ gì?\" <br>Vừa nói xong, một bóng đen quỷ quyệt đã xuất hiện sau ba người Nhân Quân, trong tay còn vác theo một chiếc lưỡi hái đỏ thắm như máu. <br>Sau một giây im lặng, Nhân Quân nhìn về phía Diệp Huyên: “Chúng ta sẽ còn gặp lại”. <br>Nói xong, gã ta và hai bóng mờ đã mất dạng. <br><br>Bạch tiên sinh bấy giờ mới quay sang những thiên tài Táng Thiên trường thành: “Phạt ba tháng bổng lộc, một tháng quét dọn trường thành”. <br>Ai nấy nghe xong mặt cũng dài như quả mướp, Chiến Quân yếu ớt lên tiếng: “Bạch tiên sinh, chúng con phạm lỗi gì ạ?\" <br>Thấy ông liếc sang, hắn vội cười làm hòa: “Hỏi để biết thôi ạ, tiên sinh không nói cũng không sao...” <br>Bạch tiên sinh mới mở miệng: “Chức trách của các ngươi là canh gác Táng Thiên trường thành”. <br>\"Hắn cũng là người của trường thành mà!\", gã hói chỉ vào Diệp Huyên, hô lên. <br>\"Chưa tiến vào trường thành, không phải người của trường thành”, Bạch tiên sinh chỉ hờ hững nhìn qua người đang hôn mê dưới đất, đoạn nói với Chiến Quân: “Các ngươi có gì bất mãn với hình phạt của ta sao?\" <br>\"Dạ không dạ không, con tán thành vô cùng!\", hắn ta lắc đầu như trống bỏi. <br>Bạch tiên sinh nói tiếp: “Chừng nào hắn tỉnh lại thì đưa đến Hoàng Kim Cung, không cho ra trong một tháng”. <br><br>Nói xong, ông và bóng đen đằng xa đã biến mất như một làn khói, để lại đám người gã hói trố mắt nhìn nhau, sau đó đồng loạt nhìn Diệp Huyên với vẻ thương xót và... cười trên nỗi đau khổ sắp đến.<br>Sau khi Bạch tiên sinh đi, đám người Chiến Quân cũng khiêng Diệp Huyên rời khỏi đó. <br>Mà sau khi đám người Chiến Quân rời khỏi, Nhân Quân đã rời đi lúc trước lại xuất hiện ở đây lần nữa. <br>Nhìn về phía đám người Diệp Huyên nơi xa xa, sắc mặt của Nhân Quân u ám một cách đáng sợ. <br>Bóng đen khẽ gật đầu, xoay người biến mất tăm, nơi đây lại trở nên yên lặng. <br>... <br>Không biết qua bao lâu, Diệp Huyên cảm thấy toàn thân mình đau đớn không thôi. <br>Lúc này, một giọng nói vang lên bên tai: \"Tỉnh rồi?\" "}