{"title":"Chương 1018: Phúc họa song song!","content":"Diệp Huyên cố nén cơn đau khắp người để ngồi dậy, nhưng vừa mới ngồi dậy, cảm giác bị xé rách từ cơ thể thể truyền đến khiến hắn nhất thời rùng mình hoảng sợ. <br>Chiến Quân bên cạnh Diệp Huyên nói: \"Huynh đừng cử động, toàn thân huynh đã bị đánh trọng thương, cần phải có thời gian hồi phục\". <br>Diệp Huyên cười gượng, lần này bị thương đúng là không nhẹ. <br>Hắn cũng không nghĩ nhiều nữa mà lấy một ít Tử Nguyên Tinh ra rồi nuốt chửng. Cùng với năng lượng của Tử Nguyên Tinh đi vào trong cơ thể, vết thương trên cơ thể hắn cũng bắt đầu từ từ lành lại. <br>Chiến Quân trầm giọng nói: \"Diệp huynh, những người vừa nãy là ai vậy?\" <br>Diệp Huyên lắc đầu: \"Ta cũng không biết!\" <br>Chiến Quân nói: \"Sau này, nếu như không có chuyện gì khác thì đừng ra khỏi Táng Thiên trường thành!\" <br>Hắn ta cũng kiêng dè thực lực của đám người Nhân Quân vừa nãy. <br>Diệp Huyên gật đầu: \"Tạm thời sẽ không ra ngoài nữa!\" <br>Vừa dứt lời, hắn đảo mắt nhìn xung quanh, \"Đây, đây chính là Táng Thiên trường thành?\" <br>Chiến Quân cười nói: \"Đúng, bây giờ huynh đang ở trong nhà đá của ta, đợi vết thương ổn ổn, huynh có thể ra ngoài ngắm nhìn Táng Thiên trường thành này\". <br>Hắn ta cầm cái chổi bên cạnh lên: \"Ta còn có việc, huynh cứ dưỡng thương đã nha\". <br>Nói xong, hắn ta vác chổi rời khỏi nhà đá. <br>Trong nhà đá, Diệp Huyên ngồi xếp bằng trên mặt đất, lặng im một lúc. <br>Trong nhà đá, Diệp Huyên ngồi xếp bằng trên mặt đất, im lặng không nói gì. <br>Trận chiến trước đó khiến hắn hiểu ra, thực lực bây giờ của hắn còn thiếu sót rất nhiều. Bởi vì người ra tay với hắn, khả năng cao là mấy lão quái vật! Với lại, trực giác nói cho hắn biết, có cái tháp này tồn tại, kẻ địch sau này của hắn sẽ càng ngày càng lớn mạnh. <br>Không chỉ như thế, vấn đề trong tháp cũng rất lớn, đặt biệt là tầng năm này. <br>Phúc họa song song! <br>Diệp Huyên lắc lắc đầu, tạm thời không nghĩ đến vấn đề này nữa, nhiệm vụ cấp bách trước mắt là dưỡng thương! <br>Sau khoảng một canh giờ, cơ thể hắn mới khá hơn một chút. <br>Nhìn cơ thể mình vẫn còn vài vết thương, Diệp Huyên lắc đầu rồi nở nụ cười. Nhân Quân trước đó thật sự có hơi khủng bố, cường giả cấp bậc này cũng không phải là loại người mà hắn có thể đối đầu được bây giờ! "}