{"title":"Chương 1020: Ta sẽ sống biết điều","content":"<br>Cái gọi là Hoàng Kim Cung gì đó chính là một cái chòi gỗ cực lớn, phía trên chòi gỗ trống không, còn bên trong thì truyền ra một mùi tanh hôi. Nếu như không phải là trên cửa viết ba chữ \"Hoàng Kim Cung\" thì chắc chắn hắn đã tưởng rằng mình đến nhầm nơi rồi.  <br>Đúng lúc này, một ông lão từ bên trong đi ra, ông lão nhìn lướt qua Diệp Huyên: \"Cậu là Diệp Huyên mới tới?\"  <br>Diệp Huyên gật đầu: \"Là ta!\"  <br>Ông lão nhẹ giọng nói: \"Quét dọn đi!\"  <br><br>Diệp Huyên hơi đờ người ra: \"Quét dọn cái gì?\"  <br>Ông lão chỉ về phía Hoàng Kim Cung gần đó, \"Phân của yêu thú bên trong\".  <br>Sắc mặt của Diệp Huyên tối sầm lại, dọn phân của yêu thú? Mình sao?  <br>Ông lão nhìn Diệp Huyên một cái: \"Sao, không muốn làm hả?\"  <br>Diệp Huyên vội vàng gật đầu.  <br>Ông lão cười khẩy, \"Người mới tới, ta khuyên cậu một câu, đừng khiêu chiến với quyền uy của Bạch tiên sinh. Nếu không thì cậu sẽ rất thảm rất thảm đó!\"  <br>Dứt lời, ông ta quay người rời đi.  <br>Còn lúc này, Diệp Huyên đột nhiên nói: \"Tiền bối, khoan đã!\"  <br>Nói xong, hắn lập tức đến chỗ ông lão, khuôn mặt ông lão lạnh tanh: \"Muốn làm gì?\"  <br><br>Diệp Huyên lấy ra một chiếc nhẫn chứa đồ đưa đến trước mặt ông lão, hắn cười nói: \"Ta mới đến, đây là chút tấm lòng nho nhỏ, vẫn mong tiền bối vui lòng nhận cho!\"  <br>Ông lão nhìn lướt qua chiếc nhẫn chứa đồ, lạnh lùng nói: \"Cậu muốn hối lộ ta?\"  <br>Diệp Huyên lộ vẻ nghiêm nghị: \"Không không, tuyệt đối không phải vậy, đây chỉ là chút tấm lòng của vãn bối thôi!\"  <br>Ông lão nhìn Diệp Huyên, ánh mắt dần trở nên lạnh băng: \"Cậu coi lão phu là hạng người nào hả?\"  <br>Diệp Huyên nghĩ một lúc, sau đó lại lấy ra một chiếc nhẫn chứa đồ, trong chiếc nhẫn chứa đồ có hai trăm nghìn viên Tử Nguyên Tinh.  <br>Thấy tình cảnh này, ông lão giận tím mặt, đang định nói thì đúng lúc này Diệp Huyên lại lấy ra một chiếc nhẫn chứa đồ, trong chiếc nhẫn này có năm trăm nghìn viên Tử Nguyên Tinh!  <br>Tầng năm?  <br>Hàng lông mày của Diệp Huyên khẽ nhíu lại, tâm trí của hắn chìm vào trong cơ thể, không lâu sau, sắc mặt hắn trầm xuống.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1020.jpg\" alt=\"chapter content\"></figure>"}