{"title":"Chương 1024: Làm chuyện gì chứ?","content":"<br>Mà mấy ngày nay, nhóm người Chiến Quân cũng không quay về, không biết đi làm gì rồi.  <br>Diệp Huyên cũng không quyết định đi ra ngoài mà trốn bên trong nhà đá, lao vào nghiên cứu đạo tắc Không Gian, hắn trải qua không biết bao nhiêu nỗ lực, cuối cùng hắn cũng có chút thành tựu.  <br>Đó chính là lợi dụng đạo tắc Không Gian để hợp nhất kiếm của mình và không gian trở thành một.  <br><br>Trước đó, hắn dùng kiếm đâm xuyên qua không gian, đạt được hiệu quả bất ngờ, nhưng bây giờ hắn quyết định để kiếm và không gian hoà thành một thể!  <br>Điểm khác biệt chính là, khi xuyên qua không gian thì kiếm khí và không gian tách rời, còn hắn cần khống chế đồng thời cả khí và không gian, như vậy sẽ rất tốn sức; mà nếu hợp nhất với không gian thì hắn chỉ cần khống chế không gian là được, bởi vì kiếm đã hoà thành một với không gian, kiếm chính là không gian, không gian chính là kiếm!  <br>Ngoài ra, làm như vậy còn có một điểm tốt nữa, đó là kiếm khí của hắn từ hữu hình sẽ trở nên vô hình!  <br>Kiếm khí vô hình lại càng bất ngờ khó lường!  <br>Đương nhiên, để kiếm khí và không gian trở thành một không phải chuyện dễ dàng. Thế nhưng cũng may mắn là hắn có đạo tắc Không Gian hỗ trợ, vì vậy cũng không phải quá khó khăn với hắn, điều cần làm là luyện tập!  <br>Luyện tập cật lực!  <br>Hai ngày sau, đột nhiên Chiến Quân đi vào nhà đá, mà trên người hắn ta dường như có vài vệt máu.  <br>Diệp Huyên sững người: “Sao vậy?”  <br>Chiến Quân nhếch miệng cười: “Đánh nhau với người của Ma Kha tộc! Nhưng mà ta cũng không chịu thiệt, đối phương cũng bị ta chém đứt một cánh tay rồi!”  <br>Diệp Huyên trầm giọng nói: “Người của Ma Kha tộc đến rồi?”  <br>Chiến Quân lắc đầu: “Không biết vì nguyên do gì mà dạo gần đây, người Ma Kha tộc vẫn không có động tĩnh gì, lần này là chúng ta chủ động đi tìm bọn chúng!”  <br>Nói đến đây, hắn nhìn sang Diệp Huyên: “Vết thương đỡ rồi sao?”  <br>Diệp Huyên gật đầu: “Cũng ổn nhiều rồi!” <br>Diệp Huyên hỏi: “Chuyện gì?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1024.jpg\" alt=\"chapter content\"></figure>"}