{"title":"Chương 1028: Giết giết Tạo Hoá Cảnh!  ","content":"Ở phía xa, tên Quỷ Nhân sau khi giãy người một cái trên mặt đất đã muốn đứng lên. Nhìn thấy vậy, vẻ mặt Diệp Huyên u ám, bởi vì cả người tên Quỷ Nhân này đều đã bị nứt toác mà đối phương vẫn còn muốn đấu?  <br>Cách đó không xa, Trọc cũng chầm chậm bò dậy, tên Quỷ Nhân dùng vẻ mặt vô cảm nhìn đối thủ, ánh mắt chỉ có sát ý và ý chí chiến đấu.  <br>Ngay khi tên Quỷ Nhân muốn ra tay lần nữa thì đột nhiên một âm thanh vang lên từ bên cạnh: “Được rồi!”  <br>Nghe thấy giọng nói này, tên Quỷ Nhân vội dừng lại.  <br>Mà sắc mặt Diệp Huyên và Chiến Quân đều thay đổi, nhất là Diệp Huyên. Hắn nhíu chặt mày, bời vì hắn không hề cảm nhận được là đã có người đến.  <br>Diệp Huyên và Chiến Quân xoay người, trước mặt bọn họ không xa, một người đàn ông đứng đó, khoảng chừng hai mươi tuổi, mặc áo bào dài xanh đen, tay phải chắp sau lưng, khí chất trên người điềm tĩnh lạnh nhạt.  <br>Mà sau lưng phía bên trái người đàn ông còn một người đàn ông dáng người vô cùng lực lưỡng đứng đó.  <br>Người đàn ông để trần thân trên, khoanh hai tay ôm lấy cánh tay, cơ bắp toàn thân gồng cứng, tràn đầy sức công phá; mà phía mé phải sau lưng người đàn ông áo bào xanh còn có một người đàn ông nữa, vóc dáng hoàn toàn tương phản với người đàn ông lực lưỡng bên trái. Người đàn ông này có dáng người rất nhỏ nhắn giống thân hình của phụ nữ, hắn ta mặc áo bào dài rộng, hai tay giấu trong áo.  <br>Nhìn thấy ba người này, sắc mặt Chiến Quân bên cạnh Diệp Huyên lập tức u ám, sắc mặt Trọc trong chớp mắt cũng trở nên khó coi.  <br>Diệp Huyên cũng nhẹ giọng: “Quen biết sao?”  <br><br>Chiến Quân nhìn hai người sau lưng người đàn ông áo bào xanh: “Hai người này chính là Thiên Sát và Địa Sát của Ma Kha tộc, cả hai rất mạnh, bình thường đều là rồng thần thấy đầu không thấy đuôi”.  <br>Nói đến đây, hắn ta khẽ ngừng lại rồi nói: “Cả hai đều có thực lực giết chết được Tạo Hoá Cảnh! Hơn nữa, đó đều là tin tức từ một năm trước, còn bây giờ…”  <br>Giết giết Tạo Hoá Cảnh!  <br>Người đàn ông áo bào xanh đang muốn nói chuyện thì bất chợt quay đầu nhìn ra nơi chân trời phía xa, tên đó lập tức cau mày, sau một lúc mới xoay thân đi về phía xa.  <br>Ở bên cạnh, Thiên Sát, Địa Sát và tên Quỷ Nhân kia cũng vội đi theo.  <br>Đi chưa bao lâu thì bỗng dưng người đàn ông áo bào xanh dừng lại, hắn ta quay người liếc nhìn ba người Diệp Huyên, ngay sau đó, hắn ta khẽ giẫm chân phải. <br>Ầm! "}