{"title":"Chương 1029: Ý chí chiến đấu vô hạn!  ","content":"Không gian xung quanh ba người Diệp Huyên trực tiếp nổ tung, ba người Diệp Huyên nhanh chóng lùi ra xa cả trăm trượng.  <br>Sau khi ba người Diệp Huyên dừng lại, khoé miệng Chiến Quân và Trọc lập tức trào ra chút máu, mà Diệp Huyên lại không bị gì.  <br>Ánh mắt người đàn ông áo bào xanh quan sát Diệp Huyên, có chút ngạc nhiên: “Ngươi cũng khá thú vị!”  <br>Nói xong, hắn ta trực tiếp quay người biến mất ở nơi xa.  <br><br>Đi rất vội!  <br>Nhìn thấy nơi đám người đàn ông áo bào xanh biến mất, vẻ mặt Diệp Huyên chợt trở nên nghiêm trọng. Vừa nãy, hắn cảm nhận được sức mạnh không gian của đối phương, tốc độ đối phương thật sự là quá nhanh, nhanh đến mức hắn còn chưa kịp vận dụng đạo tắc Không Gian, thì không gian xung quanh đã vỡ nát.  <br>Đây không phải điều quan trọng mà việc quan trọng là hắn cũng không ngờ được đối phương lại có thế dễ dàng phá vỡ không gian như vậy.  <br>Không chỉ nhanh, mà thực lực còn rất mạnh.  <br>Lúc này, đột nhiên Chiến Quân đứng bên cạnh Diệp Huyên trầm giọng nói: “Ma Kha tộc lại xuất hiện một thiên tài, hơn nữa năng lực người này rõ ràng còn trên cả Thiên Sát và Địa Sát, thật sự không biết có phải là Mạc Tà trong truyền thuyết không nữa!”  <br>Trọc ở bên cạnh thấp giọng nói: “Mặc kệ thế nào thì chuyện này cũng phải quay về báo cho Đường béo, lần này Ma Kha tộc yên lặng quá lâu, quả thực có chút kỳ lạ”.  <br>Nói xong, gã quay người rời đi.  <br><br>Chiến Quân nhìn sang Diệp Huyên: “Đi thôi!”  <br>Diệp Huyên gật đầu.  <br>Trên đường, tâm tình Diệp Huyên có phần nặng nề. Trước đó, hắn cảm thấy đối thủ của mình là thế hệ trước, thế hệ trẻ hoàn toàn không có ai đánh thắng được mình, Nhưng sau khi đến Táng Thiên trường thành này, hắn mới phát hiện là cao thủ của thế hệ trẻ quá nhiều, giống như người đàn ông áo bào xanh ban nãy, hắn cũng không nắm chắc sẽ thắng được đối phương.  <br>Diệp Huyên quyết định không làm phiền đối phương nhưng rất nhanh hắn đã phát hiện ra một vấn đề, chính là lúc Trọc trị thương thì dùng linh thạch bình thường, chứ không phải là Tử Nguyên Tinh.  <br>Diệp Huyên hỏi: “Sao không dùng Tử Nguyên Tinh?”  <br>Trọc liếc nhìn Diệp Huyên: “Không có!” <br>Diệp Huyên gập ngón tay, một chiếc nhẫn chứa đồ rơi xuống trước mặt Trọc, trong đó có một trăm nghìn miếng Tử Nguyên Tinh. "}