{"title":"Chương 1030: Đường béo muốn gặp hai người!","content":"<br>Trọc lại lắc đầu: “Ta biết trong người ngươi có chút của để dành nhưng chút đỉnh đó lại chẳng dùng được bao lâu, vì ngươi sẽ nhanh chóng nhận ra là nơi này có quá nhiều việc cần dùng tới Tử Nguyên Tinh, cho nên ngươi tự mình giữ lấy đi!”  <br>Diệp Huyên cười nói: “Ngươi dùng trước đi, đến lúc không đủ lại nói sau!”  <br>Trọc còn muốn từ chối, đột nhiên Diệp Huyên lại nói: “Trọc, nếu ngươi cảm thấy con người ta đây đáng để kết thân thì cứ nhận đi!”  <br>Trọc liếc nhìn Diệp Huyên, gã hơi do dự nhưng sau đó vẫn nhận lấy nhẫn chứa đồ kia.  <br>Một trăm nghìn miếng Tử Nguyên Tinh vừa may có thể giải quyết được mối nguy trước mắt của gã! Nhất là hiện tại, gã đã bị Bạch tiên sinh tạm ngưng bổng lộc, vì vậy, một trăm nghìn miếng Tử Nguyên Tinh đối với gã là vô cùng quan trọng!  <br>Trọc bắt đầu hấp thu Tử Nguyên Tinh, gã nhìn sang Diệp Huyên: “Ở đây, có hai người không thể đắc tội, đầu tiên là Bạch tiên sinh, thứ hai là Đường béo, đợi lát nữa chúng ta sẽ đi gặp bọn họ, biết chưa?”  <br>Diệp Huyên cười nói: “Ở đây cũng có tranh đấu sao?”  <br>Trọc lắc đầu: “Không có tranh đấu quá lớn, nhưng người ở đây đều rất kiêu ngạo, ngươi hiểu ý ta chứ?”  <br>Diệp Huyên gật đầu, đương nhiên là hắn hiểu, ở đây đều là yêu nghiệt đứng đầu, mà thân là yêu nghiệt một phương thì chắc chắn vô cùng kiêu ngạo!  <br>Lúc này, Chiến Quân đi vào, hắn ta nhìn hai người Diệp Huyên sau đó nói: “Đường béo muốn gặp hai người!”  <br>Trọc khẽ nhíu mày, một lát sau, gã đứng dậy: “Đi thôi!”  <br>Diệp Huyên gật đầu rồi đi theo.  <br><br>Trong chốc lát, Diệp Huyên cùng với Chiến Quân và Trọc đã đến một căn nhà đá, căn nhà đá này rất to, to gấp mấy lần nhà đá của Chiến Quân.  <br>Sau khi đi vào nhà đá, mùi thịt phảng phất bay lên.  <br>Bên trong nhà đá đang có bảy người, năm nam hai nữ, mà người đứng đầu là một người mập mạp, dáng người rất to lớn.  <br>Diệp Huyên biết, người này có lẽ chính là vị Đường béo kia.  <br>Đường béo ngồi trên mặt đất đang gặm một cái đùi dê, ăn cả miệng đầy dầu mỡ không có chút hình tượng, mấy người bên cạnh cũng ngồi đó đều đang ăn uống!  <br>Chiến Quân đi qua: “Đường ca, người huynh đệ của ta đến rồi!”  <br>Đường béo không không thèm quan tâm Chiến Quân, vẫn mải gặm đùi dê như cũ. <br>Diệp Huyên khẽ cười: “Hết cách rồi, ta đây tức không nhịn nổi rồi!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1030.jpg\" alt=\"chapter content\"></figure>"}