{"title":"Chương 1032: Kiếm khí lập tức vỡ tan!","content":"Cú đấm này được tung ra trong tích tắc, Diệp Huyên lập tức cảm nhận được có một luồng khí thế mạnh mẽ bao phủ xuống hắn, quyền thế này mang đến cho hắn một cảm giác không thể cản lại được! <br>Nhưng cảm giác này vừa xuất hiện đã biến mất ngay lập tức! <br>Diệp Huyên rút kiếm ra! <br>Rút Kiếm Định Sinh Tử! <br><br>Chớp mắt kiếm được rút ra, một luồng kiếm thế mạnh mẽ lập tức chặn ngang lại quyền thế của Đường béo, sau một chốc, kiếm đối đầu trực tiếp với nắm đấm của Đường béo. <br>Oành! <br>Diệp Huyên lập tức lùi lại mười mấy trượng! <br>Đường béo vẫn không nhúc nhích, nhưng trước ngực hắn ta đã có một thanh kiếm khí cắm vào, kiếm cắm vào không sâu, nhưng vẫn là đã cắm vào. <br>Xung quanh lại lần nữa yên tĩnh lại! <br>Mà lúc này đây, đám người phía sau Đường béo đã nghiêm mặt lại, thực lực và xác thịt của Đường béo như thế nào bọn họ đều biết rõ, nhưng họ không ngờ rằng kiếm của Diệp Huyên lại nhanh đến mức Đường béo không thể tránh được! <br>Tốc độ kiếm như thế này đã có thể tạo thành uy hiếp rất lớn với đám người bọn chúng! <br><br>Chiến Quân và Trọc cũng thấy hơi hoảng sợ, bọn họ không biết nhiều về thực lực của Diệp Huyên, chỉ biết Diệp Huyên là một kiếm tu, nhưng bây giờ thấy Diệp Huyên xuất kiếm, bọn họ mới phát hiện tên trước mặt này lợi hại hơn so với tưởng tượng của bọn họ nhiều lắm! <br>Đường béo rút thanh kiếm khí ở trước ngực ra, một chốc sau, hắn ta ném thanh kiếm khí kia ngược lại về hướng Diệp Huyên. <br>Xoẹt! <br>Diệp Huyên cũng không chần chờ, trong nháy mắt khi kiếm khí bay ra ngoài, cơ thể hắn loáng cái biến mất, một chốc sau, xung quanh lại xuất hiện vô số kiếm khí, những kiếm khí này lao đến chém vào Đường béo cách đó không xa từ các góc độ khác nhau. <br>Chẳng bao lâu sau, kiếm khí đã bay ngang dọc khắp nơi. <br>Diệp Huyên không chọn cách đối cứng với Đường béo, không phải vì hắn không dám, mà là hắn biết rõ nhất ưu thế và điểm yếu của mình ở đâu! Hắn không ngu đến mức lại dùng điểm yếu của mình đi đối đầu với ưu thế của đối phương! <br>Sức mạnh của Đường béo vô cùng lớn, mỗi một quyền đều có thể đập nát kiếm khí của Diệp Huyên, thế nhưng kiếm khí của Diệp Huyên quyết định bởi khí, xung quanh có khí thì kiếm của hắn sẽ vô cùng vô tận, bởi vậy, mỗi lần Đường béo đập nát kiếm khí của Diệp Huyên là sẽ có vô số kiếm khí khác lao về phía hắn ta lại! "}