{"title":"Chương 1034: Chỉ luận bàn một chút thôi ạ!\"","content":"Bọn họ không ngờ Diệp Huyên trước mắt này lại khiến Đường béo lấy ra một trong các lá bài tẩy của mình! <br>Ở phía xa, Diệp Huyên không ra tay tiếp nữa, hắn nhìn Đường béo: \"Dùng ngoại vật à?\" <br>Vừa dứt lời, trong tay hắn đột nhiên xuất hiện một thanh kiếm! <br>Kiếm Trấn Hồn! <br><br>Khoảnh khắc thanh kiếm này xuất hiện, khóe mắt Đường béo giật lên, mà phía sau Đường béo cũng có một người đàn ông đứng bật dậy, gã nhìn chằm chằm vào Diệp Huyên: \"Đường béo không dùng ngoại vật, kim giáp này là thuật thần thông, là do hắn ta tu luyện ra được, không tính là ngoại vật!\" <br>Diệp Huyên hơi trầm ngâm, sau đó thu kiếm Trấn Hồn lại, nói thật, nếu hắn dùng ngoại vật, cho dù là cường giả Tạo Hóa Cảnh hắn cũng có thể giết chết trong nháy mắt! <br>Tất nhiên, đó không phải do hắn mạnh, mà là do kiếm Trấn Hồn mạnh! <br>Kiếm này quá mức quỷ dị, cho dù là hắn cũng không có cách nào đối phó với nó được! <br>Thấy Diệp Huyên thu hồi kiếm Trấn Hồn, người đàn ông kia mới thở phào nhẹ nhõm, vũ khí này mẹ nó vừa nhìn là biết Tạo Hóa Cảnh, nếu Diệp Huyên dùng bảo vật này thì quả thật là muốn liều mạng rồi! <br>\"Sao không đánh nữa?\" <br>Lúc này, một giọng nói bỗng vang lên. <br>Nghe thấy giọng nói này, sắc mặt mọi người đều thay đổi, vội quay đầu lại, cách đó không xa là một người đàn ông mặc áo trắng đang đứng. <br>Bạch tiên sinh! <br>Thấy người này, đám Đường béo vội thi lễ: \"Chào Bạch tiên sinh!\" <br>Diệp Huyên cũng không ngu, hắn vội thi lễ theo: \"Chào Bạch tiên sinh!\" <br>Bạch tiên sinh vừa nói xong, một bóng đen đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên biến sắc, vội lùi ngay về phía sau, nhưng hắn vừa lùi, bóng đen kia đã lại xuất hiện ở trước mặt hắn lần nữa, một khắc sau, hắn cảm giác được bụng mình truyền đến một trận đau đớn, cả người bay thẳng ra phía sau. <br>Vừa bay được mấy trượng, Diệp Huyên lại cảm thấy chân phải mình bị người ta nắm lấy, một chốc sau, hắn rơi thẳng xuống từ không trung, cuối cùng đập vào trên trường thành. <br>Ầm! <br>Toàn bộ trường thành rung lên kịch liệt, lúc này đây, Diệp Huyên cảm giác toàn thân mình như sắp vỡ vụn! "}