{"title":"Chương 1035: Không nhúc nhích được!","content":"Nhưng mà chuyện vẫn chưa kết thúc, hắn cảm giác mình lại bị nâng lên, lúc này, Diệp Huyên đột nhiên gầm lên giận dữ, một khắc sau, vô số kiếm khí xuất hiện quanh người hắn, chẳng mấy chốc, bóng đen kia đã biến mất. Diệp Huyên hơi thả lỏng trong lòng, nhưng chưa đến một khắc, bóng đen kia lại xuất hiện ở trước mặt hắn, mà kiếm khí xung quanh hắn lại chẳng biết đã biến mất từ khi nào! <br>Diệp Huyên đột nhiên rút kiếm chém ra! <br>Kiếm vừa hạ xuống, chém vào khoảng không! <br>Bóng đen kia chẳng biết từ lúc nào đã xuất hiện sau lưng hắn, lại một khắc sau, hắn cảm giác lưng mình như bị chùy sắt nện vào, cả người lại bay thẳng về phía trước! <br><br>Mà nháy mắt Diệp Huyên bay ra ngoài, mấy thanh kiếm khí bắn thẳng về phía sau hắn, tốc độ vô cùng nhanh, khoảnh khắc mấy thanh kiếm khí kia vừa bay đến trước mặt bóng đen thì bóng đen nọ lại đột nhiên biến mất, khi xuất hiện lần nữa, gã đã ở trước mặt Diệp Huyên. <br>Ầm! <br>Diệp Huyên lần nữa bay ra ngoài, mà lúc này, bóng đen đã xuất hiện ở bên ngoài hơn mười trượng, trong tay hắn đang nắm ba thanh phi kiếm! <br>Chính là kiếm khí Diệp Huyên phóng ra khi nãy! <br>Tốc độ kia nhanh đến mức... không thể dùng ngôn ngữ để hình dung được! <br>Lúc này, giọng nói Tiểu Hồn đột nhiên vang lên trong đầu Diệp Huyên: \"Tiểu chủ... Đừng giãy giụa nữa, người đánh không lại gã đâu!\" <br>Diệp Huyên: \"...\" <br>Nhìn thấy Diệp Huyên bị hành xong, đám Đường béo ở cách đó không xa bỗng chốc cười ha hả. <br><br>Đúng lúc này, bóng đen kia đột nhiên lao đến trước mặt Đường béo, Đường béo lập tức tái mặt, đang định ra tay thì đã bị một nắm đấm nện thẳng vào bụng mình. <br>Phốc! <br>Cả người Đường béo lập tức bay ra ngoài, chẳng bao lâu sau, bóng đen kia lại tóm lấy chân Đường béo quật thẳng hắn ta vào trường thành... <br>Mọi người thấy thế đều tê cả da đầu! <br>Ầm! <br>Đường béo bay thẳng ra ngoài, bay rất xa. <br>Lúc này, Diệp Huyên cũng chầm chậm bò lên, mọi người đều nhìn về phía hắn, bóng đen kia đang định ra tay thì Diệp Huyên bỗng giơ cả hai tay lên: \"Con, con nhận sai...\" <br>Bóng đen ngừng lại. "}