{"title":"Chương 1037: Tu đạo không tầm thường","content":"<br>Lúc này đây, Diệp Huyên bỗng nhớ đến người đàn ông mặc thanh sam!  <br>Thực lực của đối phương cũng sâu không lường được!  <br>Hơn nữa, A Quỷ và Bạch tiên sinh mạnh như thế, nhưng những năm gần đây tinh vực Vị Ương chỉ có thể phòng thủ, hơn nữa còn hơi yếu thế, có thể tưởng tượng được, cường giả Ma Kha tộc bên kia mạnh đến mức nào!  <br>Ở đây, hắn mới cảm thấy được nguy cơ thật thụ!  <br><br>Đúng lúc này, đám Đường béo cách đó không xa đi tới, Đường béo liếc nhìn Diệp Huyên, không nói gì, hắn ta dẫn mọi người xoay lưng rời đi.  <br>Mà đám người theo sau Đường béo cũng quay lại liếc Diệp Huyên một cái, nhưng bây giờ trong mắt không còn địch ý nữa!  <br>Bao gồm cả Đường béo, tuy đối phương vừa chiến một trận với hắn, nhưng trên người hắn ta lại không có sát ý, không hề có ý niệm đẩy hắn vào chỗ chết!  <br>Chuyện này khiến Diệp Huyên hơi có chút bất ngờ!  <br>Như hiểu được suy nghĩ của Diệp Huyên, Chiến Quân đột nhiên nói: \"Ở đây, đánh nhau vặt vãnh như vậy bình thường lắm, nhưng một khi ra ngoài thì mọi người đều là chiến hữu, bởi vì tất cả mọi người đều biết, kẻ địch chân chính của chúng ta chính là Ma Kha tộc\".  <br>Nói đến đây, hắn ta dừng lại một chút rồi nói tiếp: \"Năm đó, có một vị thiên tài siêu cấp cùng nổi danh với Tiết Bạch Y, hai người đều vô cùng yêu nghiệt, mà người kia có sát tâm quá mạnh, lòng hiếu thắng quá lớn, thực lực cũng vô cùng mạnh mẽ, thiên phú càng phải dùng hai chữ khủng bố để hình dung. Mà sau đó đối phương đã bị... Bạch tiên sinh tự ra tay chém chết!\"  <br>Diệp Huyên không hiểu: \"Tại sao?\"  <br>Chiến Quân nhìn về phía Diệp Huyên: \"Bởi vì lệ khí của nàng ta quá nặng, nàng ta thấy người khác chướng mắt là ra tay đánh phế ngay, không chỉ như thế, còn vặn đầu người ta ra vứt đi! Tiết Bạch Y ra tay ngăn cản, nàng ta lại đại chiến suốt một ngày với Tiết Bạch Y ở ngoài thành, sau khi Bạch tiên sinh trở về thì xử phạt nàng ta, nhưng nàng ta lại không phục, đánh nhau với Bạch tiên sinh, tất nhiên là đánh không lại, nhưng mà, nàng ta đã làm một chuyện...\"  <br>\"Chuyện gì?\", Diệp Huyên hỏi.  <br><br>Chiến Quân trầm giọng nói: \"Lần đó khi đang giao thủ với Ma Kha tộc, nàng ta cố ý không ra tay, khiến bên chúng ta có năm thiên tài bị Ma Kha tộc giết chết. Chuyện khi đó rất nghiêm trọng!\"  <br>Nghe vậy, Diệp Huyên trầm mặc.  <br>Chiến Quân nhìn về phía Diệp Huyên: \"Diệp huynh, dù chưa tiếp xúc với huynh nhiều lắm, nhưng ta có thể cảm nhận được huynh cũng là một người nóng tính. Ở đây, không thể làm việc quá mức tuyệt tình được, nhất là đối với người bên mình\".  <br>Diệp Huyên cười nói: \"Người khác không muốn đẩy ta vào chỗ chết, ta cũng sẽ không liều mạng!\"  <br>Diệp Huyên hắn cũng không phải loại người tàn bạo độc ác, giống như trận vừa rồi với Đường béo, Đường béo không đẩy hắn vào chỗ chết, hắn cũng không quyết giết cho bằng được đối phương. Tất nhiên, nếu có người muốn hại chết hắn, vậy thì mặc kệ đối phương là Ma Kha tộc hay là tinh vực Vị Ương, Diệp Huyên hắn đều giết không tha!  <br>Chiến Quân gật gật đầu: \"Ở đây, mọi người vẫn cần phải đoàn kết, nếu không thì sau khi ra ngoài, ai cũng khó sống\".  <br>Chỉ chốc lát sau, ba người Diệp Huyên rời đi.  <br>Mà ở một bên khác, Bạch tiên sinh đứng trên trường thành, ông nhìn về phía trước, trong mắt có một tia ưu sầu, không biết là đang nghĩ gì.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1037.jpg\" alt=\"chapter content\"></figure>"}