{"title":"Chương 1038: Uy lực của phi kiếm cần phải trở nên mạnh mẽ hơn!","content":"Bạch tiên sinh hỏi: \"Tính cách thì sao?\" <br>A Quỷ im lặng một lát rồi nói: \"Tính tình có chút nóng nảy, ra tay sẽ liều mạng, năng lực thực chiến và cận chiến đều không tệ, là một kẻ hung hãn\". <br>Nói đến đây, gã nhìn về phía Bạch tiên sinh: \"Người sợ hắn sẽ là 'nàng ta' thứ hai sao?\" <br>Bạch tiên sinh gật đầu: \"Ta đã tra tư liệu về hắn rồi, người này từ Thanh Thành đến bây giờ, làm việc rất quả quyết, phải nói là tàn nhẫn, đối xử với kẻ địch chưa bao giờ nương tay, không hề nể mặt!\" <br>A Quỷ nói: \"Hắn biết cách thay đổi theo tình hình\". <br><br>Bạch tiên sinh cười nói: \"Cậu nói đến chuyện hắn nhận sai sao?\" <br>A Quỷ gật đầu: \"Thật sự không ngờ đến!\" <br>Bạch tiên sinh cười nói: \"Ta cũng bất ngờ\". <br>Nói xong, ông quay đầu nhìn về phía chân trời xa xa, nhẹ giọng nói: \"Hi vọng hắn không phải 'nàng ta' thứ hai...\" . truyện kiếm hiệp hay<br>... <br>Diệp Huyên về nhà đá của Chiến Quân. <br>Chữa thương! <br>Diệp Huyên ngồi xếp bằng trên mặt đất, bắt đầu điên cuồng hấp thụ Tử Nguyên Tinh, mà trong đầu hắn vẫn đang nhớ lại trận chiến vừa nãy với Đường béo! <br>Chiến đấu với Đường béo khiến hắn ngộ ra được bây giờ hắn vẫn còn thiếu sót, nhất là thân thể và cận chiến, tuy hắn đã được máu rồng tôi luyện qua, nhưng vẫn chênh lệch rất nhiều so với Đường béo. Đừng nói là Đường béo, hắn còn không bằng cả Chiến Quân! <br>Thân thể của những người này đều luyện ra được qua muôn vàn thử thách! <br>Mà cơ thể hắn thì thiếu hụt những rèn luyện như thế này! <br>Ngoài ra, hắn phát hiện uy lực phi kiếm của mình vẫn chưa đủ mạnh! Giống như lần trước, phi kiếm của hắn tuy có thể phá tan sự phòng ngự của Đường béo, nhưng lại không gây ra đòn trí mạng! <br>Uy lực của phi kiếm cần phải trở nên mạnh mẽ hơn! <br>Sau một canh giờ, thân thể Diệp Huyên đã gần như khôi phục hoàn toàn, hắn nhìn về phía Chiến Quân: \"Nơi này có chỗ nào tu luyện không?\" <br>Chiến Quân lắc đầu: \"Không có...\" <br>Chiến Quân ngây cả người, đang định nói chuyện thì Diệp Huyên đã biến mất không còn tăm hơi. <br>Chiến Quân lắc đầu nở nụ cười, nhìn về phía Trọc: \"Tên này...\" <br>Nói xong, hắn ta nhớ đến điều gì đó nên nghiêm túc lại: \"Trọc này, ngươi nói vừa rồi Diệp huynh đã dốc hết toàn lực chưa?\" <br>Trọc liếc nhìn Chiến Quân: \"Ngươi phí lời thế? Huynh ấy và Đường béo đều chưa dốc hết toàn lực!\" "}