{"title":"Chương 1040: Giống như kiếm đạo!","content":"Diệp Huyên lắc đầu, dù uy lực đã lớn hơn, nhưng không quá mạnh, hơn nữa còn tiêu hao sức lực quá nhiều, thời gian ngưng tụ kiếm quá lâu, nếu đối địch với người khác, đối phương chắc chắn không cho hắn nhiều thời gian như vậy! <br>Diệp Huyên ngồi trầm tư một lúc rất lâu, khoảng chừng một canh giờ sau, hắn đột nhiên đứng lên, một khắc sau, trước mặt hắn xuất hiện một thanh kiếm khí, chốc lát, thanh kiếm khí này ngày càng nhỏ, cuối cùng, nó đã teo lại chỉ còn chừng một ngón tay... <br>Mà nương theo thanh kiếm khí ngày càng nhỏ này, không gian xung quanh nó đột nhiên bắt đầu nứt ra...<br>Nhìn thấy cảnh này, Diệp Huyên mừng rỡ trong lòng. <br><br>Bởi vì điều này có nghĩa là phương pháp của hắn dùng được, sau khi cô đặc kiếm khí lại, uy lực không chỉ trở nên mạnh mẽ hơn, mà tốc độ còn nhanh hơn nữa! <br>Chí ít phải nhanh gấp hai lần! <br>Bây giờ kiếm khí của hắn không được gọi là kiếm khí nữa rồi, mà phải là châm kiếm! <br>Kiếm khí như kim châm, quỷ thần khó lường! <br>Diệp Huyên không dừng lại, bởi vì châm kiếm này còn có thể trở nên mạnh mẽ hơn, tốc độ cũng có thể nhanh hơn nữa! <br>Cứ thế, Diệp Huyên lại thử nghiệm lần nữa, theo thời gian hắn ngưng tụ, châm kiếm của hắn càng ngày càng nhỏ hơn, tựa như lông trâu, mắt thường khó thấy! <br>Không chỉ thế, tốc độ của châm kiếm này cũng càng lúc càng nhanh hơn, nhanh đến mức hắn phải dùng đạo tắc Không Gian mới cảm nhận được. <br><br>Lăng Không Cảnh! <br>Bây giờ hắn là Lăng Không Cảnh, mà trên Lăng Không Cảnh chính là Thần Hợp Cảnh! <br>Thần Hợp Cảnh, chỉ thần hồn cùng thân thể dung hợp hoàn mỹ! <br>Diệp Huyên không biết những cảnh giới này là do ai sáng tạo, cũng như không biết làm sao đạt đến những cảnh giới này, thế nhưng hắn biết, người sáng tạo ra những cảnh giới này chắc chắn không hề đơn giản. Hơn nữa, nếu cảnh giới này cũng đi được đến cực hạn thì chúng sẽ trở nên vô cùng kinh khủng! <br>Nhưng mọi người đều quá vội vàng cấp tiến, rất ít người tu được đến nơi đến chốn, từng bước một đi lên! <br>Bao gồm cả hắn cũng vậy! <br>Giống như kiếm đạo! "}