{"title":"Chương 1041: Cứ như vậy, nửa tháng trôi qua.","content":"Hắn đã hoàn toàn quên cái gì là kiếm ý và kiếm đạo, bây giờ hắn chỉ muốn đi thật chắc từng bước một, chứ không còn bận tâm chuyện sau này nữa. <br>Phải đi cho vững từng bước ở dưới chân là được! <br>Diệp Huyên ngồi xếp bằng xuống, yên lặng ngưng thần. <br>Cảm thụ tinh thần lực! <br><br>Tinh thần lực chính là thần thức, mà trong lúc đối chiến với người khác, phần lớn thời gian đều dựa vào thần thức của bản thân, bởi vì có những người tốc độ quá nhanh, mắt thường căn bản không thể thấy được, thế nên vào lúc đó, cần phải dùng thần thức để quét. <br>Hắn ngự kiếm là dựa vào ý niệm, mà ý niệm lại chính là một phần của tinh thần lực! <br>Đơn giản mà nói, nếu hắn tu luyện Thần Hợp Cảnh đến được cực hạn thì phi kiếm của hắn chắc chắn có thể trở nên nhanh hơn nữa! <br>Vả lại, linh hồn cũng có thể tu luyện được, khi đó, nói không chừng hắn có thể mượn hồn lực trợ giúp, khiến phi kiếm của mình mạnh mẽ hơn, hoặc phải nói là quỷ dị hơn! <br>Đột phá Thần Hợp Cảnh! <br>Diệp Huyên quyết định bắt đầu từ tinh thần lực, bởi vì tinh thần lực đơn giản hơn một chút, hắn cũng tiếp xúc nhiều hơn. <br>Chẳng bao lâu sau, thần thức của Diệp Huyên bắt đầu lan tràn ra khắp bốn phía, mà dưới thần thức, mọi thứ xung quanh đều hiện lên rõ ràng trước mắt hắn! Nhưng có một vấn đề, đó là nếu quét thần thức ra xa hơn thì lại tiêu hao rất nhiều sức lực. Nhất là lúc đang ngự kiếm, mỗi lần ngự kiếm là phải tiêu hao thể lực rất nhiều. Bây giờ hắn đang nghiên cứu làm sao để giảm mức tiêu hao này xuống, không chỉ thế, hắn còn muốn giúp kiếm của mình trở nên mạnh hơn, nhanh hơn nữa! . Chap mới luôn có tại [ TRЦмt rцуen. m E ]<br>Tất cả chỉ vì muốn phi kiếm nhanh hơn, mạnh hơn! <br><br>Hắn muốn là kiểu, không xuất kiếm thì thôi, vừa xuất kiếm là phải chết người! <br>Một chiêu kiếm có thể giải quyết mọi việc, tốt nhất là không cần dùng đến chiêu thứ hai! <br>Bởi vậy, điều bây giờ hắn muốn làm chính là tu luyện một thanh phi kiếm thật tốt, một thanh phi kiếm đơn thuần từ ngưng tụ khí! <br>Diệp Huyên ngồi xếp bằng trên mặt đất, xung quanh vô cùng yên tĩnh. <br>Không biết qua bao lâu, Diệp Huyên đột nhiên mở hai mắt ra, cách đó không xa, một bóng người xuất hiện, người đến là Chiến Quân! <br>Diệp Huyên chậm rãi đứng lên, cách đó hai trăm trượng, ở một nơi cả hai không nhìn thấy, một phiến lá cây yên lặng rơi xuống, cùng lúc đó, có một tia kiếm quang nhỏ xíu gần như không nhìn thấy lóe lên. <br>Chiến Quân đứng trước mặt Diệp Huyên đánh giá hắn một lượt: \"Không làm phiền huynh chứ?\" <br>Diệp Huyên cười nói: \"Không có!\" "}