{"title":"Chương 1042: Ma Kha tộc!  ","content":"<br>Chiến Quân khẽ gật đầu: \"Lần này tới tìm huynh là do có chuyện\".  <br>Diệp Huyên không rõ: \"Việc gì?\"  <br>Chiến Quân gật đầu: \"Vừa nhận được tin tức, sau khi đám người Đường béo vào đầm lầy Tử Vong thì đã bật vô âm tín\".  <br><br>Diệp Huyên hỏi: \"Bạch tiên sinh nói sao?\"  <br>Chiến Quân trầm giọng nói: \"Bạch tiên sinh bảo chúng ta đi!\"  <br>Diệp Huyên nhẹ giọng nói: \"Vậy hẳn là đã xảy ra vấn đề rồi\".  <br>Chiến Quân gật đầu: \"Vốn không muốn quấy rầy huynh, nhưng bây giờ lại thiếu nhân lực, hơn nữa trực giác nói cho ta biết chuyện lần này không hề đơn giản, vì thế chỉ có thể đến tìm huynh thôi\".  <br>Diệp Huyên cười nói: \"Tìm ta là đúng rồi, đi thôi!\"  <br>Nói xong, hắn vỗ vai Chiến Quân rồi rời đi.  <br>Chiến Quân đứng tại chỗ cười một tiếng rồi cũng đi theo. Hắn biết Diệp Huyên đã xem hắn ta và Trọc là bạn bè rồi!  <br>Chẳng mấy chốc, Diệp Huyên và Chiến Quân trở lại trường thành, trong một gian nhà đá, ngoại trừ Chiến Quân và Trọc ra, Diệp Huyên còn thấy ba người nữa, là hai nam một nữ, ba người trông hao hao nhau.  <br><br>Trọc nhìn Diệp Huyên, giới thiệu: \"Ba người này là huynh muội, lần lượt là Đường Mộc, Đường Lâm, Đường Sâm Sâm\". <br>Diệp Huyên chào hỏi với ba người, ba người cũng quay sang đáp lễ.  <br>Tuy bọn họ không quen biết với Diệp Huyên, nhưng đã từng nghe nói đến, đây là một kiếm tu, là một kiếm tu có thể giao thủ với Đường béo!  <br>Trọc trầm giọng nói: \"Bạch tiên sinh bảo chúng ta đến đầm lầy Tử Vong, vậy chắc chắn là đám Đường béo đã xảy ra chuyện rồi! Nhưng Bạch tiên sinh lại không ra tay, hiển nhiên chuyện này liên quan đến Ma Kha tộc. Nếu ta đoán không sai, Bạch tiên sinh đã bắt đầu triệu tập hết tất cả những người ở bên ngoài rồi\".  <br>Nói đến đây, gã dừng một lát rồi nói tiếp: \"Ma Kha tộc hẳn là muốn ra tay rồi!\"  <br>Trọc vừa dứt lời, Diệp Huyên phát hiện sắc mặt mọi người xung quanh đều nghiêm túc lại. <br>Diệp Huyên khẽ gật đầu, hắn cũng không rõ lắm về tộc này! Tuy rằng trước đây đã tiếp xúc với người đàn ông mặc thanh sam nọ, nhưng thực lực tổng hợp của Ma Kha tộc thì hắn hoàn toàn không biết!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1042.jpg\" alt=\"chapter content\"></figure>"}