{"title":"Chương 1043: Rút Kiếm Định Sinh Tử!","content":"Chẳng bao lâu sau, mọi người đã đi đến một vùng đầm lầy, trong đầm lấy có yêu thú đang quẫy đạp. <br>Trọc nói: \"Đừng dây dưa với đám yêu thú này!\" <br>Vừa dứt lời, gã thả người nhảy lên một cái, lập tức biến mất ở phía xa xa. <br>Mấy người Diệp Huyên cũng vội vàng đuổi theo sau, chỉ chốc lát, mọi người đã đến được đoạn cuối của đầm lầy Tử Vong. Đoạn cuối của đầm lầy Tử Vong là một mảnh thảo nguyên, ở đây, nhóm Diệp Huyên gặp được đám Đường béo. <br>Tổng cộng năm người, đều đang thoi thóp, nhất là Đường béo, hai cánh tay hắn ta đã bị chém đứt! <br><br>Lúc này, Đường béo đột nhiên mở mắt ra, khi thấy đám người Trọc thì hắn ta đột nhiên gào lên: \"Đi mau!\" <br>Nhưng hắn ta vừa dứt lời, một luồng hàn quang yên lặng bắn đến, tốc độ cực nhanh, trong chớp mắt, đầu của Đường béo lập tức bay ra ngoài, cùng lúc đó, bốn cái đầu của những người còn lại cũng lập tức bay đi. <br>Máu tươi bắn tung tóe! <br>Thấy cảnh này, sắc mặt đám người Chiến Quân lập tức trở nên dữ tợn, Chiến Quân vọt thẳng ra ngoài, mà một khắc sau, hắn ta lại bị đẩy lùi gần trăm trượng. <br>Trước mặt đám người Diệp Huyên, xuất hiện hai bóng người. <br>Chính là Thiên Sát và Địa Sát Diệp Huyên đã gặp ngày đó! <br>Vóc người Thiên Sát khôi ngô, Địa Sát thì mặc áo bào đen, hai tay giấu vào trong áo. <br>Thấy hai người này, sắc mặt mấy người bên Trọc lập tức thay đổi! <br>Hai người này là một trong những nhân vật hết sức khủng bố của Ma Kha tộc! <br>Lúc này, một giọng nói vang lên: \"Diệp Huyên có đến không?\" <br><br>Diệp Huyên? <br>Diệp Huyên khẽ nhíu mày, đối phương tìm mình? <br>Mọi người nghe thấy thì quay sang xem, bên phải có một người đàn ông mặc thanh sam chậm rãi đi đến. <br>Tìm Diệp Huyên! <br>Đám người Trọc nhìn về phía Diệp Huyên, Diệp Huyên im lặng, hắn không biết vì sao đối phương lại đến tìm mình, nhưng theo suy đoán của hắn thì có lẽ là liên quan đến bảo vật trong người mình! <br>Người đàn ông mặc thanh sam đến trước mặt đám người Diệp Huyên: \"Không tới sao?\" <br>Diệp Huyên khẽ gật đầu: \"Do ta ngu xuẩn! Lại đi hỏi vấn đề ngu xuẩn này!\" <br>Vừa dứt lời, hắn đột nhiên rút kiếm ra chém. <br>Rút Kiếm Định Sinh Tử! <br>Một kiếm chém xuống, người đàn ông mặc thanh sam lắc đầu nở nụ cười: \"Ngươi không có tư cách giao thủ với ta!\" "}