{"title":"Chương 1044: Hắn ra tay lúc nào?  ","content":"<br>Vừa dứt lời, gã đã lui ra ngoài hơn mười trượng, mà Thiên Sát lại xuất hiện trước mặt Diệp Huyên, một khắc sau, Thiên Sát đột nhiên đánh một quyền về phía kiếm của Diệp Huyên!  <br>Ầm!  <br>Một quyền tung ra, Diệp Huyên lập tức lui ra xa hơn trăm trượng, mà trong quá tình hắn thối lùi ấy, không gian xung quanh hắn đều nứt toác.  <br>Diệp Huyên vừa mới dừng lại, Thiên Sát đã định ra tay tiếp, nhưng lúc này gã hắn đột nhiên xoay người lại, cách đó không xa, cánh tay phải của người đàn ông mặc thanh sam chẳng biết tự khi nào đã biến mất, máu tươi phun tung tóe!  <br>Đám người Trọc sửng sốt!  <br>Người đàn ông mặc thanh sam nhìn cánh tay rơi ở trên đất, lòng bàn tay gã xòe ra, một tia sáng xanh thoáng hiện lên, một khắc sau, trước ánh mắt của mọi người, cánh tay phải của gã từ từ mọc ra lại.  <br>Người đàn ông mặc thanh sam nhìn Diệp Huyên ở cách đó không xa, nhẹ giọng nói: \"Ta rút lời, ngươi có tư cách giao thủ với ta!\"  <br>Diệp Huyên im lặng một lát, sau đó nhìn về phía đám Trọc: \"Các ngươi đi trước đi\".  <br>Trọc ngây cả người, sau đó cả giận nói: \"Diệp huynh, huynh nói nhảm gì vậy? Sao chúng ta lại bỏ huynh một mình ở đây được chứ? Huynh....\"  <br>Diệp Huyên đột nhiên cắt ngang lời gã: \"Đại ca, ta bảo ngươi đi tìm cứu binh! Mẹ nó ta không đánh lại ba tên này được!\"  <br>Mọi người: \"...\" <br>Đánh không lại!  <br><br>Chỉ giao thủ một hiệp thôi là Diệp Huyên đã biết được, ba người trước mặt này không ai kém hơn hắn cả!  <br>Hắn căn bản không đánh thắng được ba người này!  <br>Nhất là người đàn ông mặc thanh sam!  <br>Vừa nãy hắn vốn tung đòn bất ngờ chém đối phương, nhưng hắn không ngờ đối phương lại tránh được chiêu kiếm chí mạng kia của hắn, không chỉ vậy mà còn có thể lập tức khôi phục lại cánh tay bị chém đứt nữa!  <br>Quá khủng bố!  <br>Diệp Huyên biết, bọn hắn căn bản không đánh lại ba người này, nếu không đi, một khi hắn bị khống chế thì có lẽ đám người Chiến Quân sẽ bị tàn sát toàn bộ!  <br>Thấy cảnh này, mọi người đều dồn dập nhìn về phía Diệp Huyên ở gần đấy.  <br>Hắn ra tay lúc nào?  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1044.jpg\" alt=\"chapter content\"></figure>"}