{"title":"Chương 1045: Quá khủng bố!","content":"Thiên Sát dừng lại, gã lui sang một bên. <br>Người đàn ông mặc thanh sam đi về phía Diệp Huyên: \"Kiếm của ngươi... rất nhanh!\" <br>Diệp Huyên không trả lời gã, hắn nhìn Chiến Quân và Trọc ở bên cạnh, truyền âm bằng huyền khí: \"Không muốn ta chết thì lập tức rời đi, một mình ta ở lại có cơ hội sống sót lớn hơn!\" <br>Trọc và Chiến Quân nhìn nhau, sau một khắc, hai người lắc đầu. <br><br>Trọc trầm giọng nói: \"Diệp huynh, chúng ta rời đi, huynh chết còn nhanh hơn! Còn về phần cứu binh, ta tin hẳn đã có người chạy đến đây\". <br>Chiến Quân cũng gật đầu: \"Diệp huynh, huynh đánh tên lợi hại nhất, còn Thiên Sát và Địa Sát kia giao cho chúng ta. Ông đây đã muốn chiến thử với Thiên Sát Địa Sát Ma Kha tộc từ lâu rồi, ha ha...\" <br>Diệp Huyên im lặng một chốc rồi nói: \"Cẩn thận!\" <br>Nói xong, hắn nhìn về phái người đàn ông mặc thanh sam: \"Sao nào, Ma Kha tộc cũng muốn bảo vật này?\" <br>người đàn ông mặc thanh sam cười nói: \"Muốn!\" <br>Vừa dứt lời, gã đã biến mất. <br>Mà ngay khoảnh khắc người đàn ông mặc thanh sam biến mất đó, bàn tay đang nắm chặt của Diệp Huyên đột nhiên xòe ra, trong chớp mắt... <br>Ầm! <br><br>Một âm thanh nổ vang, hai bóng người liên tục lùi về phía sau, nhưng rất nhanh sau đó, cả hai lại lần nữa biến mất. <br>Tốc độ của cả hai đều quá nhanh, nhanh đến mức mọi người chỉ thấy được tàn ảnh của họ! <br>Mà đáng sợ nhất là khi hai người chiến đấu lại không hề phát ra bất kỳ tiếng động nào, toàn bộ đều im hơi lặng tiếng! <br>Quá khủng bố! <br>Vừa dứt lời, dưới chân Diệp Huyên có vô số cây khô đột nhiên bò đến chỗ hắn như vừa được sống dậy. <br>Mà lúc này, một tia kiếm quang đột nhiên bắn ra từ đầu ngón tay Diệp Huyên, một khắc sau, đám cây khô xung quanh hắn đột nhiên nứt toác, vỡ vụn. Thế nhưng đám cây khô này cứ như vô cùng vô tận, chỉ chốc lát, bốn phía quanh Diệp Huyên đã bị đám cây khô này độc chiếm, nhưng chúng lại không thể đến gần Diệp Huyên được, bởi vì kiếm của hắn vô cùng nhanh, vì thế, đám cây khô còn chưa đến gần đã bị kiếm của hắn chém nát! <br>Nhưng hắn cũng không thể chém hết được đám cây khô này! <br>Trong phút chốc, hai bên giằng co! "}