{"title":"Chương 1047: Thể chất đặc biệt!","content":"Thấy cảnh này, sắc mặt đám Chiến Quân ở cách đó không xa chợt trở nên khó coi! <br>Đây là thân thể bất tử sao? <br>Sắc mặt Diệp Huyên cũng nghiêm lại, người đàn ông mặc thanh sam này quả thật có hơi quỷ dị. <br>Người đàn ông mặc thanh sam nhìn về phía Diệp Huyên, khẽ mỉm cười: \"Tiếp đi!\" <br>Vừa dứt lời, lòng bàn tay gã lại xòe ra, một ngọn lửa đột nhiên bùng lên trong lòng bàn tay gã, ngọn lửa này trắng bệch, trông rất quỷ dị! <br><br>Mà khi ngọn lửa này vừa xuất hiện, nhiệt độ xung quanh lập tức nóng lên, không chỉ thể, không gian bốn phía cũng bắt đầu tự cháy. <br>Người đàn ông mặc thanh sam nhìn Diệp Huyên: \"Đây là lửa Tử Linh, xếp thứ sáu trong bảng kỳ vật thiên địa, để ta xem thử kiếm của ngươi có thể phá nó không\". <br>Vừa nói xong, gã hợp hai tay lại, ngọn lửa nhỏ kia đột nhiên hóa thanh một thanh kiếm lửa, sau một khắc, thanh kiếm lửa này bay thẳng đến phía Diệp Huyên. <br>Nơi ngọn lửa đi qua, không gian lập tức bị đốt cháy! <br>Thấy cảnh này, đám người Chiến Quân vội vàng nhìn về phía Diệp Huyên, trong mắt hiện lên một tia lo lắng! <br>Ở phía xa xa, Diệp Huyên xòe lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn. <br>Kiếm Trấn Hồn! <br>Diệp Huyên cầm kiếm đâm về phía trước! <br>Một chiêu kiếm tung ra, hai mũi kiếm chạm vào nhau, trong nháy mắt, thanh kiếm lửa kia đột nhiên run lên kịch liệt, sau đó bắn ngược về, mà cùng lúc đó, sắc mặt của người đàn ông mặc thanh sam cũng tái lại, gã vội lùi xa lại hơn trăm trượng! <br><br>Gã nhìn chòng chọc Diệp Huyên: \"Đó là gì!\" <br>Đám người Chiến Quân thấy mờ mịt! <br>Diệp Huyên im lặng, tâm trạng cực kỳ nặng nề. <br>Ban nãy hắn đã sử dụng phân hồn của kiếm Trấn Hồn, nhưng lại thất bại! <br>Thất bại! <br>Thể chất đặc biệt! <br>Diệp Huyên ngẩng đầu nhìn người đàn ông mặc thanh sam cách đó không xa, nhưng giờ khắc này, trong mắt người đàn ông mặc thanh sam kia cũng xuất hiện một tia kiêng kỵ! <br>Người đàn ông mặc thanh sam nhìn chằm chằm Diệp Huyên: \"Trong tay ngươi là kiếm gì?\" <br>Diệp Huyên cười nói: \"Kiếm giết người!\" "}