{"title":"Chương 1048: Giọng nói của Bạch tiên sinh!","content":"Vừa dứt lời, hắn lập tức biến mất, một khắc sau, tròng mắt của người đàn ông mặc thanh sam kia đột nhiên co lại, chẳng mấy chốc, gã đột nhiên vỗ một chưởng xuống mặt đất ở phía trước mặt. <br>Ầm! <br>Mặt đất dưới chân hai người lập tức vỡ nát, mà người đàn ông mặc thanh sam kia đột nhiên thả người nhảy lên một cái, gã tung một quyền nhắm vào Diệp Huyên ở trước mặt, quyền vừa tung ra như sông biển tuôn trào, không gian trước mặt gã lập tức bị rạn nứt, cùng lúc đó, một luồng thế cực lớn lập tức ép Diệp Huyên trước mặt phải dừng lại. <br>Đối mặt với chiêu kiếm này của Diệp Huyên, người đàn ông mặc thanh sam chọn cách cứng đối cứng! <br><br>Quyền kiếm vừa đụng nhau... <br>Ầm! <br>Một tiếng vang lớn như sấm rền nổ lên giữa đất trời, ngay sau đó, hai người chợt liên tục thối lui về sau, mà trong lúc Diệp Huyên lùi lại, một tia kiếm quang đã lặng lẽ phóng tới trước mặt người đàn ông mặc thanh sam! <br>Người đàn ông mặc thanh sam không nhìn thấy tia kiếm quang này, nhưng gã lại cảm nhận được! <br>Người đàn ông mặc thanh sam đột nhiên đan hai tay lại với nhau, rồi xoay ngang về phía trước. <br>Ầm! <br>Tia kiếm quang kia vỡn vụn, nhưng người đàn ông mặc thanh sam lại lùi về sau thêm trăm trượng nữa, không chỉ vậy, hai cánh tay gã còn hiện lên vô số vệt kiếm! Nhưng chẳng mấy chốc sau, những vệt kiếm đó đã lặng yên biến mất, cánh tay khôi phục lại bình thường! <br>Thấy cảnh này, sắc mặt Diệp Huyên lập tức trở nên nặng nề, đây là đánh không chết à? <br>Sắc mặt đám Chiến Quân ở bên cạnh cũng rất khó coi, người đàn ông mặc thanh sam này quả thật quá kinh khủng! <br>Người đàn ông mặc thanh sam ngẩng đầu nhìn về phía Diệp Huyên, tay phải gã duỗi về phía trước, một khắc sau, một thanh trường đao ngưng tụ lại trong lòng bàn tay gã. <br>Thấy cảnh này, Thiên Sát và Địa Sát ở cách đó không xa đều quay măt lại nhìn nhau, trong mắt đều ánh lên vẻ nghiêm túc. <br>Phía dưới, Diệp Huyên ngẩng đầu nhìn người đàn ông mặc thanh sam kia, lúc này, một giọng nói vang lên trong đầu hắn: \"Lùi!\" <br>Giọng nói của Bạch tiên sinh! <br>Lùi? <br>Diệp Huyên có chút không hiểu, trực giác nói cho hắn biết, một đao kia, hắn không đỡ được. "}