{"title":"Chương 1052: Cơ mà gã vẫn chưa chết!  ","content":"<br>Một cú chém ra.  <br>Vút!  <br>Có tiếng xé rách vang lên!  <br>Không lâu sau, người đàn ông mặc thanh sam đến, một quyền của gã đánh về phía kiếm của Diệp Huyên. Trong quyền này ẩn chứa lực đấm cực mạnh.  <br><br>Ầm!  <br>Hai người vừa chạm vào đã tách nhau ra.  <br>Diệp Huyên và người đàn ông mặc thanh sam bay ngược về phía sau, nhưng trong giây phút Diệp Huyên bay ra thì một kiếm quang đã đâm thẳng vào giữa hàng lông mày của người đàn ông mặc thanh sam.  <br>Nhìn thấy cảnh tượng này, đám người Chiến Quân cách đó không xa chợt thấp tha thấp thỏm.  <br>Lúc này, người đàn ông mặc thanh sam có lẽ đã chết rồi nhỉ?  <br>Dưới ánh nhìn của đám người Chiến Quân, người đàn ông mặc thanh sam đột nhiên trở nên mờ ảo. Nhưng chỉ trong chốc lát lại khôi phục lại bình thường, nhưng gã lại ngã luôn xuống đất.  <br>Cơ mà gã vẫn chưa chết!  <br>Người đàn ông mặc thanh sam nằm trên đất thở hổn hển, cơ thể gã run lên từng cơn, trong miệng không ngừng lẩm bẩm: \"Kiếm... nhanh... quá...\"  <br>Vẫn chưa chết!  <br>Thấy cảnh tượng này, sắc mặt đám người Chiến Quân tối sầm lại.  <br><br>Đây là cơ thể bất tử sao?  <br>Giống như nghĩ đến cái gì đó, đám người Chiến Quân nhìn tới tấp về phía Diệp Huyên. Lúc này, Diệp Huyên cũng nằm trên mặt đất, hắn vẫn còn thở nhưng rất yếu.  <br>Thảm!  <br>Toàn thân Diệp Huyên đều là vết thương, máu tươi đã sớm thấm vào chỗ đất dưới người hắn.  <br>Ở đây bỗng trở nên yên tĩnh.  <br>Thiên Sát và Địa Sát ở bên cạnh cũng không ra tay, hai người cứ nhìn người đàn ông mặc thanh sam đang nằm trên mặt đất như vậy.  <br>Còn đám người Chiến Quân thì nhìn chằm chằm vào Diệp Huyên.  <br>Sau khoảng nửa khắc, Diệp Huyên trên mặt đất đột nhiên cử động. <br>Chu Sinh Sinh đi tới cạnh Diệp Huyên, hắn ta liếc nhìn Diệp Huyên một cái, sau đó bấm tay một cú, chợt đóa hoa tuyết liên trắng tuyền hiện ra trước mặt Diệp Huyên: \"Thánh Liên có thể chữa thương nhanh chóng!\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1052.jpg\" alt=\"chapter content\"></figure>"}