{"title":"Chương 1054: Vậy cậu đến chỉ bảo cho hắn?”","content":"Ở phía nọ, Diệp Huyên lẳng lặng nằm trên đất, trong đầu hắn toàn là cảnh tượng đánh nhau giữa mình và người đàn ông mặc thanh sam vừa nãy. <br>Tại một phía khác – nơi mà mọi người không nhìn thấy được, Bạch tiên sinh cũng đang lặng lẽ đứng trên một phiến lá, sau lưng ông chính là A Quỷ. <br>Ánh mắt Bạch tiên sinh chỉ tập trung trên người Diệp Huyên. <br>Lúc này, A Quỷ đột nhiên lên tiếng: “Là một nhân tài có thể đào tạo, chẳng qua thanh thế quá lớn, nếu như có thể tem tém lại chút thì sẽ tốt hơn”. <br><br>Bạch tiên sinh cười nói: “Có thể được A Quỷ cậu coi trọng thì cũng khá hiếm hoi rồi!” <br>A Quỷ trầm giọng nói: “Lúc trước ta chỉ nghĩ là do vận may của hắn khá tốt, lại sở hữu bảo vật chí tôn kia nên mới có thể được như hiện tại… Nhưng vừa nãy... Trên người kẻ đó xuất hiện cả vẻ liều mạng không sợ chết nên ta thích!” <br>Bạch tiên sinh cười nói: “Vậy cậu đến chỉ bảo cho hắn?” <br>A Quỷ lắc đầu: “Ta không hợp”. <br>Bạch tiên sinh lắc đầu: “Cậu phù hợp.” <br>A Quỷ nhìn về phía Bạch tiên sinh. Ông khẽ lên tiếng: “Kiếm đạo của hắn không phải loại lưu hành rộng rãi! Phi kiếm của hắn thích hợp với công việc sát thủ, nhắm vào mục tiêu cố định hơn. Kiếm đạo của hắn có thể kết hợp với sát đạo của ngươi!” <br>A Quỷ im lặng. <br>Bạch tiên sinh lại nói: “Hắn còn có nhiều chỗ có thể thăng cấp, nhưng chính bản thân hắn lại không phát hiện ra, hoặc nên nói là, những gì hắn nhìn thấy chỉ có hạn, nếu như có cậu hướng dẫn thì hắn sẽ càng mạnh hơn nữa”. <br>A Quỷ gật đầu: “Hiểu rồi, nhưng tại sao tiên sinh không đích thân chỉ dạy hắn?” <br>Bạch tiên sinh nói khẽ: “Tính tình của hắn và ta không hợp, ta sợ hắn sẽ bị ta đánh chết!” <br>A Quỷ: “…” <br>Mọi người đều nhìn về phía phát ra tiếng nói, ở cách đó hơn trăm trượng, có một người đàn ông mặc áo trắng đang đứng, tay phải đặt sau lưng, trên người mang theo hơi thở thư sinh nho nhã. <br>Bên cạnh người đàn ông đó là một con kỳ lân màu đen đang nằm. <br>Nhìn thấy người kia, Chu Sinh Sinh lập tức nhíu mày: “Mạc Tà?” <br>Người đàn ông áo trắng không đáp lời Chu Sinh Sinh, hắn ta chỉ ngẩng đầu nhìn về phía xa. Ở một nơi khác, Bạch tiên sinh khẽ nhíu mày, bởi vì người mà kẻ mặc áo trắng kia đang nhìn chính là ông. "}