{"title":"Chương 1055: Chờ ngươi tới đó!","content":"Người đàn ông áo trắng mỉm cười: “Thiết nghĩ, chắc hẳn các hạ chính là Bạch tiên sinh tiếng tăm lừng lẫy rồi!” <br>Bạch tiên sinh bước lên trước một bước, sau đó ông đã xuất hiện trước mặt của người đàn ông áo trắng kia. <br>Bạch tiên sinh liếc qua người đàn ông áo trắng, hàng mày của ông nhanh chóng nhíu chặt lại lần nữa, bởi vì ông nhìn không thấu người đàn ông trước mắt. <br>Người đàn ông áo trắng cười nói: “Nghe đồn năm xưa, Bạch tiên sinh một mình đánh thẳng tới cửa Ma Kha tộc chúng ta, suýt chút nữa đã phá sập. Ta ngưỡng mộ tiên sinh lâu lắm rồi!” <br><br>Bạch tiên sinh hờ hững cất tiếng: “Ngươi chính là Mạc Tà của Ma Kha tộc?” <br>Người đàn ông áo trắng gật đầu: “Đúng vậy!” <br>Bạch tiên sinh nhìn thoáng qua con kỳ lân đen bên cạnh Mạc Tà. Nó bỗng nhiên ngẩng đầu lên nhìn Bạch tiên sinh, trong mắt ngập tràn nét u oán, dường như muốn lao thẳng về phía ông. <br>Mạc Tà khẽ vỗ nhẹ lên đầu con kỳ lân, thế là nó lại nằm rạp xuống đất. . ngôn tình hoàn<br>Bạch tiên sinh liếc nhìn Mạc tà với ánh mắt sâu xa: “Hắc kỳ lân chính là yêu thú thượng cổ của dị vực, chủ về sát phạt, không ngờ nó lại nhận ngươi làm chủ nhân!” <br>Mạc Tà cười nói: “Ta và nó là bạn bè!” <br>Dứt lời, hắn ta lại nhìn về phía Diệp Huyên nằm dưới đất cách đó không xa, nói khẽ: “Hắn chính là người giữ bảo vật chí tôn – Diệp Huyên ư?” <br>Nói tới đây, hắn ta lại nhìn về phía người đàn ông mặc thanh sam trên đất: “Có thể đánh được một trận với Tả Thanh, quả nhiên khó lường”. <br>Bạch tiên sinh nhìn Mạc Tà hồi lâu, cuối cùng, ông cũng xoay người rời khỏi: “Quay về trường thành thôi!” <br>Đám người Chiến Quân vội vàng đỡ Diệp Huyên, đi theo sau ông. <br>Chu Sinh Sinh có vẻ không cam lòng, nhưng rốt cuộc vẫn không chống lại lời nói của Bạch tiên sinh. <br>Tả Thanh nói khẽ: “Vẫn ổn. Kiếm của kẻ kia nhanh quá!” <br>Mạc Tà khẽ gật đầu: “Ngươi cũng không tránh được, tất nhiên là nhanh rồi!” <br>Dứt lời, hắn ta lại nhìn Thiên Sát và Địa Sát đang đứng một bên: “Về sau nếu gặp lại kẻ đó, nhớ phải cẩn thật!” <br>Cả Thiên Sát lẫn Địa Cát đều gật đầu. "}