{"title":"Chương 1057: Thử xuất chiêu với ta đi!”","content":"Đại thần tầng hai đột nhiên cất tiếng: “Không có ai vô địch trong số những người cùng cấp bậc hết. Ngươi phải nhớ lấy câu nói này, vũ trụ hư vô, không có ai mạnh nhất, chỉ có người mạnh hơn!” <br>Diệp Huyên gật đầu: “Đã rõ”. <br>Đại thần tầng hai lại nói: “So với mấy tên đã giao chiến cùng ngươi lúc đó, người đàn ông mãi sau xuất hiện mới là khủng bố, cho dù xếp hắn ta vào Thần tộc hay Minh tộc thì cũng là kẻ xuất chúng trong đám”. <br>Diệp Huyên nhíu mày: “Kẻ mặc áo trắng ư?” <br>Đại thần tầng hai dặn dò: “Ừ, nếu sau này ngươi gặp lại hắn ta, thì nhất định phải thật cẩn thận”. <br><br>Diệp Huyên khẽ gật đầu, giờ thì hắn cũng coi như được lĩnh giáo sự lớn mạnh của Ma Kha tộc rồi! <br>Nhưng hắn cũng không hề e ngại, trái lại, điều này còn kích phát ý chí chiến đấu của hắn hơn! <br>Trên đời có biết bao thiên tài, Diệp Huyên hắn nhất định cũng phải chiếm được một vị trí! <br>Đại thần tầng hai lại bảo: “Còn cả con hắc kỳ lân bên cạnh hắn ta nữa, đó là một loại dị thú thượng cổ vô cùng hiếm, loài dị thú này ăn ác niệm, thích nuốt tim… Huyết mạch của nó không thua gì Đế Khuyển đâu. Rất mạnh!” <br>Rất mạnh ư?! <br>Diệp Huyên im lặng một thoáng, lát sau, dường như hắn nghĩ tới chuyện gì đó, bèn hỏi: “Đại thần tầng hai, còn người thì sao?” <br>Hắn vẫn chưa quên vị đại thần tầng hai này thực ra cũng là yêu thú… <br>Đại thần tầng hai đáp: “Ta bảo ngươi ta là yêu thú lúc nào?” <br>Diệp Huyên sửng sốt: “Người không phải yêu thú sao?” <br><br>Đại thần tầng hai nói: \"Cút!\" <br>Diệp Huyên: “…” <br>Một bóng đen đột nhiên xuất hiện bên trong nhà đá, Diệp Huyên liền vội vàng đứng dậy. Người tới chính là A Quỷ. <br>A Quỷ nói: “Ta tu luyện sát đạo, quỷ đạo, ngươi có bằng lòng theo ta học tập không?” <br>Diệp Huyên sửng sốt. <br>Diệp Huyên lắc đầu. <br>A Quỷ nói: “Thử xuất chiêu với ta đi!” <br>Diệp Huyên thoáng do dự rồi nói: “Thế thì… không được hay lắm đâu…” <br>Nói đến đây, hai ngón tay phải của hắn đột nhiên khép lại, giây tiếp theo, một tia ánh kiếm không tiếng động xuất hiện trước mặt A Quỷ. "}