{"title":"Chương 1059: Khả năng cận chiến kém!","content":"A Quỷ nhận xét: “Không chỉ có vậy, trong chiêu kiếm lúc đó của ngươi còn có cả dũng khí, quyết tâm và ý chí chiến đấu. Còn lần này ngươi xuất kiếm lại chẳng có gì hết!” <br>Diệp Huyên im lặng. <br>A Quỷ lại nói: “Chiêu thức này của ngươi có tiềm năng rất lớn, nhưng phải xem ngươi có thể kích phát ra hay không. Nào, tiếp tục xuất chiêu, cứ coi ta như kẻ địch của ngươi!” <br>Kẻ địch! <br><br>Diệp Huyên khẽ gật đầu, hắn đút kiếm vào vỏ, sau một thoáng yên lặng bỗng nhiên rút kiếm ra, chém một nhát nữa. <br>Rút Kiếm Định Sinh Tử! <br>Lại một kiếm nữa chém xuống, lần này mũi kiếm vẫn bị A Quỷ kẹp lấy vô cùng dễ dàng. <br>Diệp Huyên lắc đầu: “Ta không thể phát huy nổi!” <br>A Quỷ im lặng một thoáng, sau đó khẽ nói: “Ta hiểu rồi”. <br>Diệp Huyên nhìn A Quỷ, gã lại bảo: “Uy lực của chiêu kiếm này được quyết định bởi mức độ phẫn nộ của ngươi. Ngươi càng tức giận, càng muốn giết người thì uy lực của chiêu kiếm càng mạnh. Còn bình thường, uy lực của chiêu kiếm sẽ kẽm hơn cả phi kiếm của ngươi, có thể nói là chênh lệch rất nhiều”. <br>Diệp Huyên im lặng, thật ra hắn cũng phát hiện vấn đề này, bởi vì có những khi chiêu thức này cực kỳ mạnh, nhưng cũng có những lúc chỉ bình thường mà thôi. <br>A Quỷ nói: “Hạn mức của chiêu kiếm này rất cao, tiềm lực vô tận, thế nhưng… nó lại liên quan đến mức độ tức giận của ngươi, cho nên nhiều khi cũng chẳng có ích gì!” <br>Diệp Huyên: “…” <br>A Quỷ bảo: “Nào, nói về phi kiếm của người đi! Tốc độ của nó rất nhanh, lực cũng đủ mạnh…” <br>Diệp Huyên vội vàng nói: “Tiền bối cũng cảm thấy phi kiếm của ta đủ mạnh sao?” <br>Khả năng cận chiến kém! <br>Diệp Huyên cười khổ, trước đây hắn luôn cho rằng mình có thế mạnh trên phương diện chiến đấu gần! <br>Nhưng qua trận chiến vừa rồi, quả thực hắn vẫn chưa đủ mạnh ở phương diện cận chiến, đặc biệt là chiêu kiếm Rút Kiếm Định Sinh Tử, uy lực của chiêu thức có liên quan đến mức độ giận dữ của hắn, quá bất ổn!” <br>A Quỷ nói: “Coi ta như kẻ địch, nào, tiếp tục xuất chiêu!” "}