{"title":"Chương 1060: Tự ngươi từ từ lĩnh ngộ đi!”  ","content":"<br>Diệp Huyên khẽ gật đầu, giây tiếp theo, hắn cầm kiếm lao nhanh về phía A Quỷ, lúc tới trước mặt gã liền chém xuống một nhát.  <br>Chiêu kiếm lần này rất nhanh, nhưng tốc độ của A Quỷ còn nhanh hơn thế, kiếm chưa chém xuống thì A Quỷ đã xuất hiện sau lưng Diệp Huyên.  <br>Vụt!  <br>Kiếm của Diệp Huyên chém trúng không khí.  <br><br>A Quỷ đã ở sau lưng hắn.  <br>Diệp Huyên trầm giọng: “Tốc độ của người nhanh hơn ta!”  <br>A Quỷ lại nhoáng cái đứng trước mặt Diệp Huyên: “Chỉ có mỗi vậy thôi?”  <br>Diệp Huyên nhìn về phía A Quỷ: “Xin tiền bối chỉ giáo!”  <br>A Quỷ nói: “Đầu tiên, trong giây lát ngươi lại gần, động tác của ngươi đã báo cho ta biết rằng ngươi chuẩn bị xuất kiếm! Mà trong chốc lát đó, trong đầu ta đã có đến mấy cách đối phó. Thứ hai, tốc độ của ngươi không bằng ta”.  <br>Diệp Huyên: “…”  <br>A Quỷ lại bảo: “Trước khi tốc độ của ngươi không bằng người khác, tốt nhất là đừng cho đối phương biết ngươi muốn làm gì. Sở dĩ phi kiếm của ngươi có thể khiến tên áo xanh kia bị thương chính là bởi Tả Thanh không biết ngươi sẽ ra tay lúc nào!”  <br>Dứt lời, gã lại nhìn Diệp Huyên: “Điều ngươi cần làm bây giờ đó là, sau khi ngươi rút kiếm đó ra thì sẽ làm gì tiếp theo!”  <br>Bước tiếp theo ư?  <br>Diệp Huyên trầm mặc.  <br>Giờ phút này, hắn hơi hơi hiểu ý mà A Quỷ muốn truyền đạt rồi.  <br>Ý của A Quỷ chính là đi một bước nhìn ba bước, thậm chí là mười bước!  <br>A Quỷ lại nói: “Nào, tiếp tục!”  <br>Diệp Huyên khẽ gật đầu, lại một lần nữa xuất kiếm.  <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu điên cuồng luyện tập tay đôi với A Quỷ.  <br>Trong quá trình luyện tập, Diệp Huyên càng luyện lại càng kinh ngạc, bởi vì A Quỷ trước mắt dường như luôn biết bước kế tiếp hắn muốn làm gì.  <br>Lần đầu tiên hắn cảm thấy mình bị áp chế chặt chẽ tới vậy! <br>Diệp Huyên im lặng nằm trên mặt đất, trong đầu hắn toàn là cảnh tượng chiến đấu hồi nãy với A Quỷ.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1060.jpg\" alt=\"chapter content\"></figure>"}