{"title":"Chương 1062: Phải điên cuồng tu luyện!","content":"Bên trong tháp, Diệp Huyên nhìn thấy Diệp Liên, cô bé nhào vào ngực Diệp Huyên, ôm lấy hắn thật chặt. <br>Cảm nhận được dòng nước mắt trước ngực mình, Diệp Huyên mỉm cười, nhưng nhanh chóng biến thành vừa khóc vừa cười. <br>Diệp Liên! <br>Là người quan trọng nhất trên đời này của hắn. <br><br>Lúc này, giọng của Tiểu Hồn cũng vang lên: “Tiểu chủ, nàng ấy vẫn còn yếu lắm, nhất định phải tiến vào bản thể nội tu của ta nuôi dưỡng một thời gian, để tránh việc xảy ra về mặt linh hồn sau này!” <br>Diệp Huyên vội vàng nhìn về phía Tiểu Hồn: “Muội ấy vẫn chưa hoàn toàn hồi phục sao?” <br>Tiểu Hồn nói: “Đúng vậy, linh hồn của cô bé vẫn hơi suy yếu, cần phải tĩnh dưỡng”. <br>Diệp Huyên khẽ gật đầu, sau đó nhìn về phía Diệp Liên. Diệp Liên khẽ mỉm cười: “Huynh, nhìn thấy huynh rồi, thật tốt quá!” <br>Diệp Huyên nhẹ nhàng lau sạch nước mắt trên mặt Diệp Liên: “Lần này, ta cam đoan với muội, tuyệt đối sẽ không để muội chịu tổn thương thêm nữa.” <br>Diệp Liên khẽ nói: “Huynh, muội muốn trở nên mạnh hơn, phải trở thành người rất mạnh!” <br>Dứt lời, cô bé nhìn về phía Diệp Huyên: “Huynh muội chúng ta cùng nhau mạnh hơn nhé, có được không?” <br><br>Diệp Huyên cười đáp: “Tất nhiên rồi!” <br>Sau khi trò chuyện với Diệp Liên một lát, hắn đành chia tay để Diệp Liên tiến vào trong kiếm Trấn Hồn, bởi vì hắn chợt nhận ra sắc mặt Diệp Liên bắt đầu trở nên trắng bệch, có vẻ không ổn rồi! <br>Mà sau khi Diệp Liên vào trong kiếm Trấn Hồn, Diệp Huyên bắt đầu tiếp tục tu luyện! <br>… <br>Một luồng ánh kiếm cứ thế xuyên thẳng trong bầu trời sao mịt mờ. <br>Bên trong ánh kiếm đó là một thanh kiếm, mũi kiếm ấy cứ thế đâm thẳng vào trời sao vô tận, rồi di chuyển khắp nơi trên cả tinh vực rộng lớn! <br>Không biết qua bao lâu, thanh kiếm kia bỗng nhiên dừng lại rồi đột ngột chuyển hướng, giấy tiếp theo nó đã xuất hiện ở điểm cuối của trời sao. Thêm một lát nữa, nó đã ở trước một cái động đen, rồi lao thẳng vào trong cái động lớn kỳ quái đó. Đến khi xuất hiện lại thì nó lại ở một tinh vực khác rồi… "}