{"title":"Chương 1063: Nhất là khả năng đánh cận chiến!","content":"Giữa tinh hà, một kiếm tu mặc trường bào màu trắng dường như cảm nhận được điều gì đó, lập tức ngừng động tác lại. <br>Người đàn ông trung niên vừa xoay người thì một thanh kiếm đã xuất hiện trước mặt. <br>Nhìn thấy thanh kiếm này, người đàn ông trung niên chợt sững người, có hơi ngạc nhiên: “Là ngươi?” <br>Thanh kiếm khẽ run lên như thể đang hỏi gì đó. <br>Người đàn ông trung niên lắc đầu: “Chưa từng gặp!” <br><br>Thanh kiếm run lên, khẽ phát ra tiếng động trầm thấp. <br>Người đàn ông trung niên hỏi: “Sao phải vội như vậy?” <br>Thanh kiếm lại rung như đang bày tỏ điều chi. <br>Sau một lúc, người đàn ông trung niên khẽ nói: “Tháp đó…” <br>Nói rồi ông ta hơi trầm ngâm, một lúc sau, ông ta lại nhẹ giọng nói: “Ngươi đi tìm nàng ta”. <br>Thanh kiếm cũng không rời đi mà đứng im tại chỗ. <br>Người đàn ông trung niên khẽ cười: “Chuyện về cái tháp đó, ta sẽ đến giải quyết”. <br>Nghe vậy, thanh kiếm xoay mình trực tiếp biến mất nơi tinh hà xa xôi mờ mịt. <br>Người đàn ông trung niên đứng tại chỗ quay người nhìn nơi tinh hà xa xôi, ở góc xa xôi tận cùng, ông ta nhìn thấy một cây cầu tinh không vắt ngang qua tinh hà, mà ở điểm cuối cây cầu ấy có vài luồng hơi thở vô cùng mạnh mẽ. <br><br>Yên lặng một lúc, người đàn ông trung niên mới biến mất không thấy. <br>Cùng lúc đó, một âm thanh ở trên cây cầu nơi tinh hà xa xôi đó vang lên: “Có người đánh sao?” <br>Tại Táng Thiên trường thành. <br>Trong dãy núi, một âm thanh chói tai xé gió vang lên không ngừng. <br>Diệp Huyên vẫn đang luyện chiến đấu cùng A Quỷ. <br>Mà đối với Diệp Huyên thì hắn vừa đau vừa sướng. <br>Vì hắn cảm nhận rõ ràng bản thân đang thay đổi, nhất là về phương diện chiến đấu, lúc nào nên xuất kiếm, lúc nào nên lùi, lúc nào nên tiến… <br>Cứ như vậy, nửa tháng sau. <br>Sáng sớm hôm nay, A Quỷ lại đến trước mặt Diệp Huyên. Bỗng nhiên, Diệp Huyên rút kiếm ra, mà ngay khoảnh khắc hắn rút kiếm thì có một tia kiếm lẳng lặng loé lên. Mà lúc này, A Quỷ ở trước mặt hắn đột ngột biến mất, rồi lại xuất hiện sau lưng hắn. "}