{"title":"Chương 1064: Thật sảng khoái!  ","content":"<br>Nhưng vào giây phút ấy, vốn dĩ Diệp Huyên đang định chém một kiếm về phía trước thì chợt xoay người ra sau chém xuống.  <br>Đúng hơn là, hắn muốn chém một kiếm này ra phía sau.  <br>Một kiếm chém xuống!  <br>Ầm!  <br>Một âm thanh vang lên, một cái bóng chớp nhoáng xuất hiện cách đó mấy trượng.  <br>Chính là A Quỷ!  <br>A Quỷ nhẹ giọng nói: “Giương đông kích tây! Không tệ!”  <br>Diệp Huyên nhếch miệng cười, đang định nói thì lúc này đột nhiên A Quỷ biến mất.  <br>Ầm!  <br>Cả người Diệp Huyên lập tức bị đánh bay ra ngoài cả trăm trượng, cuối cùng nặng nề rơi mạnh xuống một tảng đá lớn.  <br>A Quỷ đi đến trước mặt Diệp Huyên: “Cho phép ngươi thả lỏng rồi sao?”  <br>Diệp Huyên: “…”  <br>A Quỷ nói khẽ: “Nhớ rõ, ở nơi này, lúc nào ngươi cũng phải duy trì cảnh giác, cũng phải chuẩn bị tâm lý mình sẽ bị người ta giết!”  <br>Diệp Huyên chầm chậm bò dậy, nhẹ giọng nói: “Tiền bối, Ma Kha tộc sắp có hành động gì rồi sao?”  <br>A Quỷ gật đầu: “Trong khoảng thời gian này, ở tinh vực Vị Ương sẽ có rất nhiều người đến đây, mà ngươi cũng phải chuẩn bị chút đi, vì có khả năng Ma Kha tộc sẽ gây ra động tĩnh lớn”.  <br>Diệp Huyên khẽ gật đầu: “Được!”  <br>A Quỷ quay người rời đi.  <br>Còn ở đây, Diệp Huyên khoanh chân ngồi xuống, hắn lấy ra một quả trái cây, đây là quả Kỳ Dị, là quả mà ngày đó hắn với Chiến Quân và cả Trọc đã lấy được.  <br><br>Mà sau khi lấy được, bởi vì chuyện của Đường béo mà ba người bọn họ gần như đã quên mất chuyện này.  <br>Tăng cường thể chất!  <br>Thân thể hắn đã trải qua máu rồng mài giũa, phát triển phí thường, thế nhưng so với những người ở đây, nhất là với đám người Chiến Quân thì hắn vẫn còn chênh lệch chút ít, mà so với Thiên Sát ngày hôm đó thì không chỉ chênh lệch một chút thôi đâu.  <br>Hắn bây giờ phải dùng hết mọi cách để nâng cao sức mạnh mọi phương diện của bản thân.  <br>Diệp Huyên ăn quả Kỳ Dị đó, rất nhanh, một luồng năng lượng thuần khiết bắt đầu lan ra từ bên trong cơ thể hắn, luồng năng lượng này đã bị cơ thể hắn hấp thu rất nhanh.  <br>Thật sảng khoái!  <br>Đây chính là cảm giác lúc này của hắn, nhưng rất nhanh sau đó, cảm giác sảng khoái đó lại biến thành khô nóng giống như có ngọn lửa đang thổi bừng lên…  <br>Thời gian chầm chậm trôi qua, khoảng chừng hai canh giờ sau, Diệp Huyên đứng dậy, nhưng lúc này quần áo trên người hắn đã hóa thành tro bụi.  <br>Diệp Huyên cúi đầu nhìn cơ thể của mình, lúc này da dẻ trên người hắn đã có những thay đổi kỳ lạ!  <br>Có tác dụng!  <br>Trong lòng Diệp Huyên vui mừng, lại tiếp tục lấy ra một quả kỳ dị nuốt xuống. <br>Rất nhanh, cả Táng Thiên trường thành đều chấn động.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1064.jpg\" alt=\"chapter content\"></figure>"}