{"title":"Chương 1065: Cứ vậy mà chết rồi?","content":"Chiến Quân nói: “Ta đi tìm hắn!” <br>Nói xong, hắn ta quay người biến mất nơi cách đó không xa. <br>Ma Kha tộc và tinh vực Vị Ương thường hay xảy ra mấy chuyện thách đấu lẫn nhau như vậy, mà hai bên vẫn phải tuân theo nguyên tắc đó chỉ là đấu một mình, một đấu một, bất kỳ ai cũng không được xen vào. <br>Qua nhiều năm như vậy, hai bên đều không phá bỏ quy tắc. <br>Không ai phá bỏ quy tắc, bởi vì hai bên đều có sự kiêu ngạo của riêng mình. <br><br>Đương nhiên, nếu cảm thấy không đánh lại thì có thể không cần đi xuống. <br>Không lâu sau đó, Chiến Quân dẫn Diệp Huyên đến trên tường thành. Diệp Huyên nhìn xuống bên dưới, hắn không quen biết người đàn ông bên dưới, mà người đàn ông này cũng không phải là người đàn ông mặc thanh sam từng đến với Thiên Sát, Địa Sát. <br>Có khả năng không phải là người của Ma Kha tộc. <br>Diệp Huyên suy đoán trong lòng. <br>Lúc này, Chiến Quân bên cạnh hắn trầm giọng nói: “Diệp huynh, huynh có thể lựa chọn là không xuống, nhưng mà ta vẫn đề nghị là huynh nên xuống. Bởi vì qua nhiều năm như vậy, phàm là Ma Kha tộc đến khiêu chiến, trước giờ chúng ta chưa từng e sợ bao giờ”. <br>Ngay lúc này, người đàn ông bên dưới đột nhiên ngẩng đầu lên nhìn Diệp Huyên, tên giơ ngón tay cái về phía Diệp Huyên nhưng ngay sau đó, ngón tay cái lại xoay ngược, chĩa xuống dưới đất. <br>Cả người Diệp Huyên nhoáng lên, lập tức xuất hiện trước mặt người đàn ông, tay phải người đàn ông khẽ nắm chặt, một luồng khí thế mạnh mẽ bất chợt tràn ra từ trong cơ thể hắn. <br>Thánh Cảnh! <br>Người đàn ông nhếch miệng cười, đang định ra tay thì ngay lúc này, Diệp Huyên bỗng lên tiếng: “Khí thế thật mạnh mẽ! Khí thế mạnh mẽ như vậy thì ta chưa từng gặp bao giờ… Chắc chắn ngươi không phải người của Ma Kha tộc, chúng không thể có tài năng yêu nghiệt như ngươi được!” <br><br>Nghe vậy, người đàn ông chợt ngây người, sau đó cười lớn một tiếng: “Ngươi đoán đúng rồi, ta không phải là người của Ma Kha tộc, ta là…” <br>Lúc này, sắc mặt người đàn ông chợt thay đổi hẳn, hai tay đột nhiên chập lại thành ở trước ngực. <br>Ầm! <br>Một tiếng nổ vang vọng vang lên! <br>Mà ngay sau tiếng nổ vang dội xảy ra, trên sân đột nhiên lại trở nên yên tĩnh hẳn. <br>Cứ vậy mà chết rồi? <br>Diệp Huyên quay về trên tường thành, yết hầu Chiến Quân khẽ động: “Diệp huynh…” <br>Diệp Huyên khẽ cười, hắn khẽ gập đầu ngón tay, một cái nhẫn chứa đồ rơi xuống trước mặt Chiến Quân: “Đây là quả Kỳ Dị, phần của huynh và Trọc đều để bên trong này”. <br>Nói xong, hắn quay người rời đi. "}