{"title":"Chương 1066: Tự bản thân phát hiện!”","content":"Chiến Quân hơi giật mình nhận lấy nhẫn chứa đồ, hắn ta liếc nhìn thi thể người đàn ông bên dưới, lúc này vẫn còn chưa định thần lại. <br>Đừng nói đến Chiến Quân mà cả mấy người trên tường thành cũng chưa kịp định thần lại. <br>Bởi vì bọn họ cũng không biết Diệp Huyên đã ra tay lúc nào. <br>Một bên khác, trên tường thành, Bạch tiên sinh lặng lẽ nhìn xuống bên dưới: “Cậu dạy hắn sao?” <br>Sau lưng Bạch tiên sinh, A Quỷ trầm mặc một lúc, sau đó mới nói: “Kiểu chiêu thức xảo trá như vậy, sao ta có thể dạy ra chứ!” <br><br>Bạch tiên sinh khẽ lắc đầu: “Không giống với kiếm tu mà ta đã từng thấy!” <br>A Quỷ: “…” <br>Lúc này, Bạch tiên sinh lại nói: “Người dị vực đã liên thủ với Ma Kha tộc rồi!” <br>A Quỷ gật đầu: “Thiên tài của dị vực đã gia nhập Ma Kha tộc, trước mắt, xem ra mục tiêu của bọn chúng chính là tên nhóc kia”. <br>Bạch tiên sinh khẽ nói: “Người dị vực sẽ không quan tâm đến quy củ, trong thời gian này cậu chú ý một chút, tránh cho bọn họ chó cùng rứt giậu!” <br>A Quỷ gật đầu rồi lặng lẽ lui đi. <br>Sau khi A Quỷ rời đi, Bạch tiên sinh chần chừ chốc lát sau đó lại quay người biến mất ở nơi xa. <br>Trong núi, Diệp Huyên đang luyện kiếm thì bỗng xoay người, cách đó không xa, Bạch tiên sinh đang lặng lẽ đứng đó. <br>Diệp Huyên vội vàng thi lễ: “Bạch tiên sinh!” <br>Đối với người trước mặt, hắn vẫn rất tôn kính, bởi vì nếu không nhờ đối phương thì có thể hắn đã chết trong tay đám cao thủ kia rồi. <br>Bạch tiên sinh khẽ gật đầu: “Ta phát hiện ra, ngươi là Lăng Không Cảnh?” <br>Diệp Huyên gật đầu. <br>Bạch tiên sinh khẽ nói: “Cảnh giới thật sự của ngươi cũng chẳng phải là Lăng Không Cảnh, ngươi là đang tu luyện ngược?” <br>Diệp Huyên nói: “Đúng vậy!” <br>Bạch tiên sinh hỏi: “Tại sao?” <br>Diệp Huyên hơi do dự, sau đó cũng đi theo. <br>Trên đường đi, Bạch tiên sinh trầm mặc một lúc lại nói: “Người đàn ông thanh sam trước đây từng giao đấu với ngươi tên là Tả Thanh, hắn là linh thể trời sinh, là Thánh Cảnh, nhưng cũng chẳng có thực lực tương đương Thánh Cảnh!” <br>Diệp Huyên nhìn Bạch tiên sinh: “Linh thể trời sinh?” <br>Bạch tiên sinh gật đầu: “Rất khó giết chết! Còn nhớ tình huống khi hắn ta dùng đao không?” "}