{"title":"Chương 1067: Ta cũng không hề biết nàng ấy!”","content":"Diệp Huyên nói: “Nhớ!” <br>Bạch tiên sinh nói: “Hắn tập hợp vạn linh vạn vật từ cả trời đất, chuyện này chỉ Tạo Hoá Cảnh mới có thể làm được, nhưng hắn ta làm được rất dễ dàng!” <br>Diệp Huyên trầm giọng: “Người muốn nói gì với ta?” <br>Bạch tiên sinh nhẹ giọng nói: “Ngươi rất ưu tú, nhưng còn có rất nhiều người vô cùng ưu tú giống vậy, nhất là Ma Kha tộc… Đây là một chủng tộc khiến cho ta kính nể!” <br>Vẻ mặt Diệp Huyên kinh ngạc: “Người… Người kính nể Ma Kha tộc?” <br>Bạch tiên sinh dừng bước, lúc này Diệp Huyên mới phát hiện bọn họ đã đến trước một ngôi mộ. <br>Bạch tiên sinh nói: “Bên trong ngôi mộ, là một người của Ma Kha tộc”. <br>Nói xong, giọng ông chợt nhẹ nhàng: “Năm đó, ta và Cung chủ với cả lão Cao cũng nhau đánh giết Ma Kha tộc, trong trận chiến đó, vốn dĩ chúng ta đã gần như tiêu diệt hoàn toàn Ma Kha tộc… Thế nhưng, người trong ngôi mộ này đã ngăn cản chúng ta. Trận chiến đó, hắn mang theo mười hai chiến tướng của Ma Kha tộc, mười hai người cộng thêm hắn, toàn bộ đều tự nổ, từng người từng người liên tiếp tự nổ…” <br>Tự nổ! <br>Diệp Huyên im lặng, trong lòng giống như thuỷ triều đang trào dâng. . ngôn tình hay<br>Hắn không thấy cảnh tượng cuộc chiến năm đó nhưng có thể tưởng tượng ra được, cảnh tượng năm đó ở Ma Kha tộc vô cùng bi tráng. <br>Bạch tiên sinh khẽ nói: “Về Ma Kha tộc, điều đáng sợ nhất của chúng chính là có tín niệm, có tâm huyết”. <br>Nói xong, ông quay đầu nhìn Diệp Huyên: “Mà điểm này cũng chính là thiếu sót của Tinh vực Vị Ương chúng ta”. <br><br>Diệp Huyên chần chừ rồi nói: “Tiên sinh, thứ cho ta hỏi một câu có thể rất ấu trĩ, hai bên không thể ngồi xuống đám phán sao?” <br>Bạch tiên sinh khẽ cười: “Không ấu trĩ đâu! Bởi vì năm đó chúng ta cũng đã từng nghĩ như vậy, tiếc là luôn có một vài chuyện đã định sẵn không thể thương thảo được”. <br>Diệp Huyên không hiều: “Tại sao?” <br>Bạch tiên sinh cười nói: “Ngươi mang bảo vật trên người, mà có người cứ muốn chiếm bảo vật của ngươi, ngươi cảm thấy mình có thể nói chuyện với bọn họ không?” <br>Diệp Huyên trầm mặc. <br>Bạch tiên sinh khẽ nói: “Cung chủ đã trấn áp những thế lực đó! Mà nàng ấy để ngươi ở đây, thứ nhất là để bảo vệ ngươi, thứ hai là sợ ngươi ở Vị Ương Thành sẽ gây ra mâu thuẫn cho các thế lực khắp nơi”. <br>Cung chủ! <br>Diệp Huyên trầm giọng: “Ta cũng không hề biết nàng ấy!” <br>Bạch tiên sinh cười nói: “Có lẽ nàng ấy biết ngươi!” "}