{"title":"Chương 1068: Nhưng tốc độ lại hơi chậm!  ","content":"<br>Diệp Huyên lắc đầu cười: “Có lẽ vậy!”  <br>Bạch tiên sinh tiếp tục đi về phía trước, mà Diệp Huyên lại chầm chậm theo sau.  <br>Một lúc sau, Bạch tiên sinh dừng chân, cười nói: “Suýt nữa đã quên chuyện chính!”  <br>Nói xong, ông chỉ tay vào một cây đại thụ cách đó trăm trượng: “Từ đây cho đến chỗ kia có khoảng cách trăm trượng, để ta xem kiếm của ngươi nhanh đến thế nào!”  <br>Diệp Huyên hơi do dự, sau đó ngón tay khẽ chạm vào nhau, trong chớp mắt, một chiếc lá lặng lẽ rơi xuống trên thân cây cách đó trăm trượng.  <br>Bạch tiên sinh khẽ nói: “Khí đạt đến cực hạn, không gian cũng cực hạn… Kiếm của ngươi nếu so với cùng cấp bậc thì quả thực rất nhanh, nhưng vẫn còn một chút thiếu sót, ngươi còn có thể nhanh hơn!”  <br>Diệp Huyên vội thi lễ: “Xin tiên sinh chỉ giáo!”  <br>Bạch tiên sinh nói: “Linh hồn!”  <br>Nói rồi ông nhìn Diệp Huyên: “Bên trên là Thần Hồn Cảnh, mà cảnh giới này chú trọng đến tinh thần và thần hồn, hai loại sức mạnh này thì có lẽ ngươi cũng vừa mới tiếp xúc, vẫn chưa thấu hiểu triệt để, đúng không?”  <br>Diệp Huyên gật đầu, trong lòng vô cùng khâm phục Bạch tiên sinh, không ngờ đối phương chỉ liếc mắt đã nhìn thấu được hắn rồi.  <br>Bây giờ hắn quả thực là vừa mới bắt đầu nghiên cứu lực tinh thần và thần hồn.  <br>Bạch tiên sinh cười nói: “Thiên phú của Tả Thanh kia chưa chắc đã cao hơn ngươi, thế nhưng hắn có một thứ mà ngươi không có, đó chính là khi hắn tu luyện, từ đầu đến cuối đều có cao thủ Ma Kha tộc giải thích cho hắn. Thần hồn như vậy, người thường có thể phải cần đến ba, bốn năm mới có thể nghiên cứu triệt để, mà bọn họ lại có người chỉ điểm, có thể chỉ cần một ngày là đủ!” <br>Diệp Huyên gật đầu, sau đó mở lòng bàn tay, lập tức có một tia kiếm khí lặng lẽ ngưng tụ từ trong lòng bàn tay. Sau một lát, hắn lại mở lòng bàn tay, kiếm khí đã biến mất, mà cây đại thụ cách đó trăm trượng lại bị một luồng kiếm quang xuyên qua.  <br>Nhưng tốc độ lại hơi chậm!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1068.jpg\" alt=\"chapter content\"></figure>"}