{"title":"Chương 1069: Đây là có ý gì?","content":"Diệp Huyên khẽ nói: “Ta hiểu rồi!” <br>Bạch tiên sinh nói tiếp: “Yên tâm tu luyện đi, nơi này sẽ không có ai đến làm phiền ngươi!” <br>Nói rồi ông quay người rời đi. <br>Diệp Huyên bắt đầu tu luyện ở đây. <br>Sau khi Bạch tiên sinh đi đến bên kia thì A Quỷ xuất hiện sau lưng ông. <br>A Quỷ trầm giọng nói: “Tiên sinh muốn bồi dưỡng hắn?” <br>Bạch tiên sinh gật đầu: “Mặc dù Chu Sinh Sinh không kém hơn Tả Thanh nhưng hắn bắt buộc phải đối phó với Thiên Sát và Địa Sát, mà Tả Thanh này chỉ có thể làm hắn đến đây”. <br>A Quỷ nói: “Còn Mạc Tà kia…” <br>Bạch tiên sinh nhẹ giọng đáp: “Người này ta nhìn không thấu!” <br>A Quỷ thấp giọng nói: “Bạch Y so với hắn thì có bao nhiêu phần trăm chiến thắng?” <br>Bạch tiên sinh nói: “Bốn mươi, có thể thấp hơn!” <br>Sắc mặt A Quỷ khẽ thay đổi: “Tại sao?” <br>Bạch tiên sinh nói: “Bởi vì bên cạnh hắn ta có một con Ác Kỳ Lân, con thú này ăn ác niệm, nuốt tim người… Sức chiến đấu không hề kém hơn cao thủ Tạo Hoá Cảnh, hơn nữa con thú này vẫn còn nhỏ, nếu như trưởng thành thì…” <br>Nói rồi ông khẽ lắc đầu: “Ta không biết phải thu phục con thú này thế nào!” <br>A Quỷ trầm mặc. <br>Lúc này,Bạch tiên sinh lại nói: “Nếu như nàng ấy vẫn còn…” <br>A Quỷ vẫn im lặng. <br>Nàng ấy! <br>Năm đó chính là thiên tài yêu nghiệt nhất ở Táng Thiên trường thành, ngay cả vị hoạ sư kia cũng vô cùng tán thưởng, còn muốn nhận làm đồ đệ. <br>Đáng tiếc… <br>“Không cần quá lo lắng, cứ tin vào Bạch Y!” <br>Nói xong ông xoay người đi mất. <br>A Quỷ quay đầu nhìn Diệp Huyên đang luyện kiếm cách đó không xa: “Sao ta lại thấy càng tin tưởng tên nhóc này hơn nhỉ…” <br>Nói rồi gã khẽ lắc đầu rồi rời đi. <br>… <br>Ở phía xa, Diệp Huyên bắt đầu dùng linh hồn điên cuồng tu luyện, mà sau khi linh hồn và thân thể hắn tách ra thì hắn cũng phát hiện ra quả thực có chút khác biệt. <br>Chính là thần thức và lực tinh thần của hắn càng mạnh hơn so với lúc có thân thể. <br>Thế nhưng sức lực tổng thể thì không mạnh bằng khi có thân thể, chỉ có ở phương diện lực linh hồn và lực tinh thần thì tương đối mạnh. <br>Nghe vậy Diệp Huyền cũng ngây người. <br>Đây là có ý gì? <br>Có nghĩa là, hắn sẽ có thể cắn nuốt sức mạnh linh hồn hoài mà không hết. "}