{"title":"Chương 1070: Nhất Kiếm Định Hồn!  ","content":"<br>Mà cắn nuốt những hồn lực này thì linh hồn hắn có thể trở nên mạnh mẽ hơn.  <br>Lúc này Tiểu Hồn lại nói: “Tốt nhất là tiểu chủ đừng hấp thụ nhiều, những linh hồn này đều không phải linh hồn tinh khiết, nếu hấp thụ nhiều thì có thể khiến tiểu chủ sẽ xuất hiện những cảm xúc tiêu cực, cũng chính là nhân cách phân liệt, đến lúc đó tình hình sẽ trở nên rất nghiêm trọng!”  <br>Diệp Huyên hỏi: “Nghiêm trọng thế nào?”  <br>Tiểu Hồn im lặng một lúc lại nói: “Có thể sẽ khiến tiểu chủ xuất nhiều tính cách, nhiều suy nghĩ!”  <br><br>Nghe thấy vậy, vẻ mặt Diệp Huyên cũng nghiêm trọng.  <br>Tiểu Hồn lại nói: “Đương nhiên chỉ cần tiểu chủ hấp thụ một cách vừa phải thì sẽ không có vấn đề gì. Với cảnh giới và thực lực bây giờ của tiểu chủ thì có thể hấp thu nhiều nhất là một vạn linh hồn! Sau khi hấp thu những linh hồn này thì linh hồn lực của tiểu chủ có thể trở nên mạnh hơn. Ngoài ra, nếu tiểu chủ dùng trạng thái linh hồn để chỉ huy ta thì có thể phát huy được sức mạnh của ta tốt hơn. Thế nhưng, nếu không có thân thể để gửi gắm thì linh hồn lực của tiểu chủ cũng chẳng mạnh bao nhiêu, ôi, đây chính là mâu thuẫn!”  <br>Diệp Huyên trầm mặc một lúc, sau lại nói: “Có cách nào để trọn vẹn được không?”  <br>Tiểu Hồn nói: “Có, chính là linh hồn tiểu chủ phải được tu luyện đến một trình độ nhất định, linh hồn và thân thể đều mạnh tương đương nhau, linh hồn và thân thể sẽ đạt đến mức cân bằng hoàn hảo. Đáng tiếc là, với tình hình của tiểu chủ hiện tại, căn bản không cách nào đạt đến được cấp độ này”.  <br>Diệp Huyên thấp giọng nói: “Không thử thì làm sao biết không được chứ?”  <br>Nói xong, Diệp Huyên bắt đầu cắn nuốt linh hồn trong kiếm hồn.  <br>Những linh hồn này đa phần đều là kẻ thù trước đây của hắn, vì vậy hắn hấp thu mà chẳng cảm thấy tội lỗi gì.  <br>Sau khi những linh hồn dồi dào đó được Diệp Huyên hấp thu, Diệp Huyên lại cảm thấy linh hồn mình bắt đầu có những thay đổi, một chút thay đổi nhỏ.  <br>Ước chừng một canh giờ sau, đột nhiên giọng nói Tiểu Hồn vang lên: “Tiểu chủ, đủ rồi!”  <br>Diệp Huyên vội dừng lại, hắn tham lam hít sâu một hơi, cảm giác nuốt chiếm lấy linh hồn này thực sự quá kỳ diệu! Hắn vẫn muốn hấp thu tiếp, nhưng hắn vẫn ép buộc bản thân ngừng suy nghĩ này lại.  <br><br>Con người, thường chết vì lòng tham của chính mình!  <br>Diệp Huyên đứng dậy, tay hắn cầm kiếm Trấn Hồn chém về phía trước, một kiếm chém xuống, không gian như trang giấy mỏng lập tức bị xé rách!  <br>Giống như nghĩ đến gì đó, Diệp Huyên vươn người nhảy lên, chém xuống một kiếm.  <br>Nhất Kiếm Định Hồn!  <br>Đây là kiếm kỹ mà cô gái váy trắng dạy cho hắn!  <br>Kiếm này vừa xuống thì lại im hơi lặng tiếng, không có chút động tĩnh nào.  <br>Diệp Huyên sững người.  <br>Diệp Huyên vội nói: “Dừng dừng dừng… Chúng ta không thảo luận vấn đề này!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1070.jpg\" alt=\"chapter content\"></figure> <br>… "}