{"title":"Chương 1071: Rốt cuộc chàng đang ở đâu","content":"Dưới ánh trăng, một mình Diệp Huyên lẳng lặng tu luyện, sau khi bắt đầu tu luyện linh hồn, Diệp Huyên mới phát hiện điểm mạnh thật sự của Tiểu Hồn! <br>Lực sát thương của Tiểu Hồn với linh hồn thật sự quá lớn! <br>Đặc biệt là khi thêm vào chiêu Nhất Kiếm Định Hồn của hắn, có thể nói, hắn tự tin rằng mình có thể giết chết một Tạo Hóa Cảnh trong nháy mắt! <br>Đương nhiên hắn cũng không xem thường bất kỳ ai! <br>Diệp Huyên càng luyện tập càng hưng phấn, vì hắn phát hiện phân chia và kết hợp linh hồn với thân thể có rất nhiều chỗ kỳ diệu. <br>Ví dụ như lúc hắn rút kiếm ra, linh hồn đột nhiên rời khỏi cơ thể, vốn dĩ là thân thể ra tay lại có thể đổi thành linh hồn ra tay, dưới tình huống này, có thể khiến cho đối thủ không kịp chuẩn bị. <br>Đương nhiên cũng có một vấn đề, đó là sau khi linh hồn rời khỏi cơ thể, thân thể phải tránh bị người ta hủy diệt! <br>Vì thế, hắn nhất định phải nhanh hơn, phải đánh cho đối phương không có sức đánh trả! <br>Nhanh! <br>Đây là điều quan trọng nhất với hắn! <br>Cứ thế, từng ngày trôi qua. <br>Nửa tháng sau, ngày càng có nhiều cao thủ đi tới Táng Thiên trường thành, đều là từ tinh vực Vị Ương. <br>Ngoài ra còn có một người cũng tới. <br>Đó chính là Độc Cô Huyên! <br>Trong dãy núi, khi nhìn thấy Diệp Huyên, Độc Cô Huyên lập tức nở nụ cười. <br>Diệp Huyên đi tới trước mặt Độc Cô Huyên, cười khẽ: “Mẫu thân!” <br>Khúc mắc trong lòng hắn đã được tháo bỏ từ lâu rồi! <br>Trên đời này, hắn chỉ còn lại hai người thân. Một là muội muội, một là người phụ nữ trước mặt. . Ngôn Tình Hay<br>Hắn không muốn vì sự bốc đồng của mình mà làm tổn thương đến bất cứ một ai, đặc biệt là người thân của mình! <br>Độc Cô Huyên nhẹ nhàng vuốt va gò má của Diệp Huyên, nhẹ giọng hỏi: “Chịu khổ nhiều lắm phải không?” <br>Diệp Huyên cười nói: “Không sao ạ”. <br>Độc Cô Huyên cười khẽ, sau đó nói: “Liên Nhi…” <br>Rất lâu sau đó, Độc Cô Huyên mới cất ngọc bội, nhẹ giọng nói: “Rốt cuộc chàng đang ở đâu…” <br>Độc Cô Huyên cũng không phát hiện, ngọc bội trong tay mình đột nhiên rung lên. <br>… <br>Ở một nơi nào đó trên tường thành của Táng Thiên trường thành có một cô gái đang đứng yên, gió núi thổi tới, váy dài của nàng ta nhẹ nhàng tung bay, bóng dáng thướt tha. "}