{"title":"Chương 1072: Cẩn thận một chút!","content":"Bên cạnh cô gái còn có một người đàn ông trung niên. <br>Người đó chính là Bạch tiên sinh! <br>Bạch tiên sinh nhẹ giọng nói: “Người của Dị vực cũng tham gia vào rồi!” <br>Cô gái nhìn về phía chân trời xa xa: “Đến vì hắn sao?” <br>Bạch tiên sinh gật đầu. <br>Cô gái hỏi: “Hắn sao rồi?” <br><br>Bạch tiên sinh đáp: “Thiên phú không tệ, thực lực phát triển hơn lúc trước không ít”. <br>Cô gái gật đầu, sau đó nhìn về phía xa, nơi đó chính là Ma Kha tộc. <br>Bạch tiên sinh đột nhiên cất lời: “Họa sư?” <br>Cô gái nhẹ giọng nói: “Không có nàng ta, chúng ta cũng có thể làm được”. <br>Bạch tiên sinh gật đầu: “Cho dù thế nào thì cũng đã đến lúc kết thúc rồi”. <br>Cô gái đột nhiên nhìn xuống dưới, cách đó không xa có một người đàn ông đang đi về phía Táng Thiên trường thành. <br>Bạch tiên sinh nói: “Người Dị vực! Có lẽ là đến tìm hắn!” <br>Cô gái gật đầu, nàng ta đột nhiên nhíu mày, Bạch tiên sinh nhìn người đàn ông bên dưới, sau đó, ông cũng nhẹ nhàng nhíu mày. <br>Người đàn ông bên dưới đi tới dưới tường thành, gã nhìn lên Táng Thiên trường thành, cười khẽ: “Diệp Huyên có ở đây không?” <br>Giọng nói không lớn, nhưng gần như tất cả mọi người của Táng Thiên trường thành đều nghe thấy, giống như có ma lực vậy. <br>Diệp Huyên cũng nghe thấy! <br><br>Trên tường thành, vẻ mặt cô gái không chút cảm xúc: “Người nọ tu luyện bí thuật thượng cổ”. <br>Bạch tiên sinh gật đầu: “Người của Dị vực đến thật rồi”. <br>Trên tường thành nhanh chóng xuất hiện rất nhiều người. <br>Lúc này, một bóng người đột nhiên nhảy xuống tường thành, người nọ chính là Chiến Quân, Chiến Quân quan sát người đàn ông, gã mặc trường bào rộng lớn màu trắng, trên trường bào có thêu một vài hoa văn không biết tên. <br>Người đàn ông nhìn Chiến Quân một cái, lắc đầu: “Ngươi không phải Diệp Huyên!” <br>Chiến Quân nhẹ giọng nói: “Các người vẫn chưa chịu thôi à? Cứ nhằm mãi vào một người là sao? Đến đây, để ta đánh với các người một trận!” <br>Nói xong, hắn ta lập tức muốn ra tay, mà đúng lúc này, một giọng nói chợt vang lên từ bên cạnh: “Để ta!” <br>Vụt! <br>Người hắn lập tức biến thành một đường đen biến mất, người đàn ông ở phía xa híp hai mắt lại, một giây sau, gã mở lòng bàn tay ra, một tấm bùa đột nhiên bay ra, sau đó, trước mặt gã xuất hiện một tấm chắn màu vàng. <br>Lúc này, kiếm cương của Diệp Huyên đã đến. <br>Ầm! "}