{"title":"Chương 1073: Sức mạnh quá đáng sợ!  ","content":"<br>Tấm chắn màu vàng chấn động kịch liệt, Diệp Huyên liên tục lùi về sau!  <br>Lúc này, người đàn ông làm ra một thủ ấn kỳ lạ, sau đó, gã đưa hai tay sang một bên: “Mở Thiên Môn!”  <br>Dứt lời.  <br>Ầm!  <br><br>Không gian trước mặt Diệp Huyên đột nhiên nứt ra, vô số năng lượng tối lập tức bao phủ lấy không gian, những năng lượng tối này nuốt chửng mọi thứ như một cái hố đen.  <br>Phía xa, Diệp Huyên liên tục lùi về sau, sau khi lùi được trăm trượng, hắn phát hiện không gian xung quanh mình lại nứt ra, sau đó, vô số năng lượng tối muốn nhấn chìm lấy hắn!  <br>Diệp Huyên dừng bước, hắn giẫm nhẹ chân phải một cái, đạo tắc Không Gian lặng lẽ ngưng tụ ở giữa lông mày, một giây sau, Diệp Huyên quát khẽ: “Đóng!”  <br>Dứt lời, không gian đang nứt ra xung quanh đột nhiên khép lại.  <br>Nhìn thấy cảnh này, người đàn ông khẽ nhíu mày, mà lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt gã, gã híp mắt lại, không chọn đối đầu trực diện mà nhẹ giọng nói: “Thần Hành!”  <br>Vừa cất lời, gã lập tức biến thành một vệt sáng rồi biến mất.  <br>Diệp Huyên cau mày, vì lúc này, không ngờ hắn lại không cảm nhận được đối phương. Ngay sau đó, sắc mặt hắn đột nhiên thay đổi, xoay người chém một kiếm xuống, thanh kiếm còn chưa chém xuống, một bàn tay đã đánh lên ngực hắn.  <br>Ầm!  <br>Diệp Huyên liên tục lùi về sau, lúc này, một tia sáng chợt lóe lên trước mặt hắn.  <br><br>Tốc độ rất nhanh!  <br>Diệp Huyên biết lúc này mình không thể nào tránh thoát được, linh hồn của hắn lập tức rời khỏi cơ thể, một bàn tay đã kề sát trước ngực hắn, nhưng hắn đã chém một kiếm xuống.  <br>Phựt!  <br>Một cánh tay bay thẳng ra ngoài!  <br>Người đàn ông đột nhiên xuất hiện ở cách đó trăm trượng, lúc này, sắc mặt gã tái nhợt.  <br>Ở phía xa, linh hồn của Diệp Huyên trở về trong thân thể, vừa mới quay lại, khóe miệng hắn đã tràn ra một đường máu tươi. Hắn nhìn người đàn ông kia, tốc độ của đối phương thật sự quá nhanh, chiêu kiếm của hắn khi nãy là nhằm vào đầu đối phương, tiếc là đối phương quá nhanh, chỉ chém đứt một tay thôi!  <br>Ở nơi nào đó trên tường thành, cô gái nhìn Diệp Huyên, nhẹ giọng nói: “Thân thể và linh hồn tách ra… Thú vị đấy!” <br>Không gian xung quanh Diệp Huyên lập tức nứt toác!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1073.jpg\" alt=\"chapter content\"></figure>"}