{"title":"Chương 1074: Tiếc cho bí thuật thượng cổ này!","content":"Chém xuống một kiếm. <br>Ầm! <br>Diệp Huyên lập tức lùi lại cả trăm trượng, mà hắn còn chưa dừng lại, người đàn ông kia đã xuất hiện trước mặt hắn một lần nữa, sau đó là đánh một quyền về phía mặt hắn. <br>Một quyền đấm ra, không gian xung quanh Diệp Huyên lập tức nứt ra như mạng nhện! <br>Không thể lùi được nữa! <br>Diệp Huyên cũng không nghĩ tới việc rút lui, vì tốc độ của đối phương vượt xa hắn, nếu hắn rút lui, chắc chắn sẽ rơi vào thế bị động. Vì vậy, Diệp Huyên lựa chọn liều mạng với đối phương! <br>Diệp Huyên rút kiếm chém xuống, nhưng khi thanh kiếm một chém vào nắm đấm của người đàn ông, linh hồn của hắn đột nhiên rời khỏi cơ thể, nhìn thấy cảnh này, người đàn ông híp mắt lại, vội vã thu quyền, vì thanh kiếm đã đi tới giữa lông mày gã! <br>Kiếm dài hơn quyền! <br>Nếu gã không thu tay lại, gã có thể đánh vỡ thân thể của Diệp Huyên, nhưng Diệp Huyên lại có thể xuyên kiếm qua giữa lông mày gã. <br>Gã không chọn liều mạng với Diệp Huyên, vì không đáng, chủ tu của gã không phải là linh hồn, nếu để kiếm của Diệp Huyên xuyên qua giữa lông mày gã, gã rất có thể sẽ chết, mà Diệp Huyên nhiều nhất chỉ bị mất thân thể thôi! <br>Người đàn ông rụt tay về. <br>Ầm! <br>Một kiếm của Diệp Huyên chém xuống, người đàn ông lập tức lùi nhanh. <br>Cô gái trên tường thành lắc đầu: “Người kia thua rồi! Tiếc cho bí thuật thượng cổ này!” <br>Bạch tiên sinh nhìn xuống dưới, sau khi dùng một chiêu kiếm chém lùi người đàn ông, linh hồn của Diệp Huyên lại quay về thân thể một lần nữa, một giây sau, hắn đã xuất hiện trước mặt người đàn ông, lại chém xuống một kiếm. <br>Người đàn ông giơ cánh tay lên chặn lại. <br>Oành! <br>Người đàn ông liên tục lùi về sau, lúc này, Diệp Huyên xuất hiện trước mặt gã một lần nữa, sau đó hắn rút kiếm ra, mà lúc này, sắc mặt người đàn ông thay đổi, đang định chặn lại thì một tia kiếm quang đã lặng lẽ xuất hiện sau lưng gã. <br>Phập! <br>Tia kiếm quang kia lập tức xuyên thủng lông mày người đàn ông! <br>Thân thể của gã lập tức cứng đờ! <br>Diệp Huyên xuất hiện trước mặt người đàn ông, người đàn ông nhìn chằm chằm hắn: “Rút kiếm là giả, phi kiếm mới là thật!” <br>Diệp Huyên lấy đi nhẫn chứa đồ của người đàn ông, trong nhẫn chứa đồ, hắn nhìn thấy một quyển sách cổ dày, trên sách cổ có bốn chữ lớn: Bí thuật thượng cổ! <br>Diệp Huyên cất nhẫn chứa đồ, xoay người đi về phía xa. <br>Thấy thế, người trên tường thành đều sửng sốt, Chiến Quân vội xuất hiện trước mặt Diệp Huyên: “Diệp huynh, huynh muốn làm gì?” <br>Diệp Huyên nhếch miệng cười: “Lần nào cũng là bọn họ đến tìm ta, quá nhàm chán! Bây giờ, ta muốn đi tìm bọn họ!” "}