{"title":"Chương 1075: Bí thuật thượng cổ!","content":"Chiến Quân ngây người, sau đó giơ ngón tay cái lên: “Có dũng khí!” <br>Diệp Huyên cười, xoay người rời đi, nhưng hắn lại nhanh chóng quay về. <br>Chiến Quân khó hiểu, hỏi: “Diệp huynh, huynh?” <br>Diệp Huyên nghiêm mặt nói: “Quên mất phải chữa thương trước. Khi nào vết thương lành rồi hẳn đi!” <br>Chiến Quân: “…”<br>Diệp Huyên biến mất ở cách đó không xa trong vẻ mặt kỳ lạ của Chiến Quân. <br><br>Trên tường thành, cô gái nhẹ giọng nói: “Linh hồn tách rời phối hợp với thân thể… Thật thú vị!” <br>Nói xong, nàng ta nhìn người đàn ông trung niên: “Ông dạy hắn à?” <br>Người đàn ông trung niên lắc đầu: “Không phải!” <br>Cô gái gật đầu: “Vậy có lẽ là hắn tự lĩnh ngộ, thật sự có hơi vượt khỏi dự liệu của ta”. <br>Nói xong, nàng ta khẽ nhíu mày, quay đầu nhìn về phía xa, sau đó, nàng ta biến mất không còn tăm hơi. <br>Bạch tiên sinh do dự một lát, cuối cùng vẫn không đi theo. . truyện đam mỹ<br>Chẳng mấy chốc, cô gái đã đi tới bên bờ sông, một cô gái đeo một túi vải nhỏ đang vẽ tranh trên nước. Trên nước sông là một đóa hoa màu trắng tinh! <br>Cô gái này chính là họa sư! <br>Họa sư nhìn cô gái đi tới từ cách đó không xa, cười nói: “Vị Ương, lại gặp nhau rồi!” <br>Vị Ương Thiên nhìn họa sư trước mặt, sắc mặt lạnh lẽo: “Ngươi đến làm gì!” <br>Họa sư đáp: “Vẽ vời!” <br><br>Vị Ương Thiên nhìn chằm chằm họa sư một lúc lâu, cuối cùng, nàng ta xoay người rời đi. <br>Họa sư đột nhiên nói: “Vị Ương, không định thương lượng với Ma Kha tộc sao?” <br>Vị Ương Thiên cười khẩy: “Thương lượng? Táng Thiên trường thành có một trăm lẻ tám nghìn thi thể, trong đó còn có bạn bè của ngươi, ngươi lại bảo ta đi thương lượng với bọn họ? Thương lượng cái gì?” <br>Họa sư nhẹ giọng nói: “Sẽ chết nhiều hơn đấy!” <br>Vị Ương Thiên xoay người nhìn họa sư: “Họa sư, ngươi nên đi hỏi vị kia của Ma Kha tộc, xem hắn có muốn nghe theo ngươi không đã”. <br>Nói xong, nàng ta xoay người biến mất. <br>Ở bờ sông, họa sư than khẽ, sau đó xoay người tiếp tục vẽ tranh. Vẽ một hồi, dường như nàng ta hơi mất tập trung, lập tức vung nhẹ tay phải lên. <br>Chữa thương! <br>Diệp Huyên quay về trong nhà đá của Chiến Quân, bắt đầu chữa thương. <br>Mà trong đầu hắn là trận chiến với người đàn ông khi nãy. <br>Bí thuật thượng cổ! "}