{"title":"Chương 1076: Thể chất của ta rất bình thường à?","content":"Hắn biết đối phương sử dụng bí thuật thượng cổ, không thể không nói bí thuật thượng cổ này cũng có hơi đáng sợ, đặc biệt là tốc độ của đối phương, nhanh đến mức có thể miêu tả bằng kinh khủng. <br>Có thể nói tốc độ của đối phương không kém tốc độ phi kiếm của hắn là bao! <br>Nếu không phải hắn lĩnh ngộ được chiêu sử dụng linh hồn, chắc chắn hắn không làm gì được đối phương! <br>Mạnh! <br>Người mình gặp phải càng ngày càng mạnh! <br><br>Lúc này, giọng nói của Tiểu Hồn đột nhiên vang lên: “Tiểu chủ, có thể cho ta xem thử quyển bí thuật thượng cổ kia không?” <br>Diệp Huyên nói: “Đương nhiên có thể!” <br>Nói xong, hắn đưa quyển bí thuật thượng cổ kia cho Tiểu Hồn. Một lát sau, Tiểu Hồn trầm giọng nói: “Đây hoàn toàn không phải bí thuật thượng cổ, chỉ có thể coi là bí thuật bình thường, bí thuật thượng cổ thật sự có thể điều động thiên địa chi khí, tinh hà chi nguyên, sử dụng nó, có thể tùy ý phá hủy một tiểu thế giới. Mà cái trước mắt chỉ có thể xem là bí thuật thôi”. <br>Diệp Huyên vội hỏi: “Tiểu Hồn, ngươi cũng biết cách tu luyện bí thuật thượng cổ à?” <br>Tiểu Hồn đáp: “Không biết!” . Ngôn Tình Hay<br>Diệp Huyên: “…” <br>Tiểu Hồn lại nói: “Bí thuật thượng cổ rất hiếm có, người bình thường khó mà lấy được! Dù ta có địa vị cao trong Minh tộc, có thể lấy được, nhưng một thanh kiếm như ta cần bí thuật thượng cổ làm gì? Vì thế nên ta không có, hì hì!” <br>Diệp Huyên đen mặt lại, hì hì như thế là có ý gì? <br>Tiểu Hồn lại nói: “Tiểu chủ, người có thể tu luyện bí thuật này, một khi tu luyện thành công sẽ rất có ích với người. Ví dụ như tốc độ phi kiếm của người có thể nhanh lên không chỉ mấy lần!” <br><br>Diệp Huyên trầm giọng nói: “Có phản phệ không?” <br>Tiểu Hồn đáp: “Đương nhiên là có, bí thuật cấp thấp thế này có phản phệ rất mạnh, nếu người sử dụng bí thuật, thân thể sẽ cực kỳ suy yếu, người sẽ trở nên như người bình thường”. <br>Diệp Huyên im lặng. <br>Đúng như dự đoán, thứ này vẫn có di chứng. Vì thực lực của người đàn ông đó được tăng lên một cách đáng sợ, hoàn toàn không bình thường chút nào. <br>Tiểu Hồn lại nói: “Loại bí thuật này thường dùng để giữ mạng, mà người khi nãy là vì thể chất đặc biệt, vì thế phản phệ khi sử dụng bí thuật sẽ yếu đi, còn Tiểu chủ nếu tu luyện thành công thì nhớ đừng tùy tiện sử dụng”. <br>Hơn nữa, trước giờ cũng chưa có ai nói thể chất của hắn không tệ! <br>Chẳng lẽ cô gái váy trắng ẩn giấu thể chất của mình rồi? <br>Nghĩ đến đây, Diệp Huyên càng cảm thấy đúng là như thế! <br>Hắn không tiếp tục chém gió với Tiểu Hồn không biết ăn nói này nữa, bắt đầu tiếp tục chữa thương. "}