{"title":"Chương 1078: Ông từng gặp hắn à?","content":"<br>A Quỷ khẽ nói: “Bình thường tiểu tử này rất cứng đầu, không giống một kiếm tu, nhưng nếu liều mạng thì vẫn rất lợi hại”.  <br>Bạch tiên sinh cười: “Ý cậu là sao?”  <br>A Quỷ nói: “Tiên sinh, theo ta được biết, tinh vực Vị Ương có rất nhiều thế lực có ý đồ với bảo vật của hắn, hi vọng, hắn có thể lấy bảo vật này ra chống lại Ma Kha tộc”.  <br>Bạch tiên sinh gật đầu: “Phải!”  <br>A Quỷ nhìn Bạch tiên sinh, Bạch tiên sinh nhẹ giọng nói: “Bọn họ hy vọng Cung chủ sẽ ra mặt!”  <br>A Quỷ hỏi: “Ý của Cung chủ thế nào?”  <br>Bạch tiên sinh đáp: “Cung chủ còn chưa quyết định!”  <br>A Quỷ sa sầm mặt: “Nếu Cung chủ ra tay tranh đoạt bảo vật kia, thì hắn sẽ chết chắc, đúng không?”  <br>Bạch tiên sinh gật đầu.  <br>A Quỷ đang muốn nói gì đó, Bạch tiên sinh nhẹ giọng nói: “Yên tâm đi! Cậu nghĩ xem, với tính cách kiêu ngạo của Cung chủ, sao nàng ta có thể cướp đi bảo vật của đứa nhỏ kia chứ? Hơn nữa Cung chủ rất rõ nếu không phải bảo vật đó tự nguyện đi theo đứa nhỏ kia, thì sao đứa nhỏ kia có thể khuất phục được nó? Còn nữa, bản thân bảo vật này còn mang theo nhân quả, người ngoài lấy được, nói không chừng sẽ gặp họa lớn”.  <br>Nói xong, ông nhìn về phía A Quỷ: “Tuy Cung chủ không muốn cướp đi bảo vật này, nhưng chỉ sợ một vài người sẽ tiền trảm hậu tấu…”  <br>A Quỷ trầm giọng nói: “Sao bọn họ dám?”  <br>Bạch tiên sinh nhẹ giọng nói: “Theo bọn họ thấy, nếu tiểu tử kia bị giết chết, Cung chủ sẽ không vì một người đã chết mà đi trả thù bọn họ! Thiên tài chết đi đã không còn là thiên tài nữa, không có chút giá trị nào nữa, hiểu không?”  <br>A Quỷ im lặng.  <br>Bạch tiên sinh nói: “Khoảng thời gian này cậu âm thầm theo sau bọn họ, tránh có người làm chuyện ngu xuẩn”.  <br>A Quỷ gật đầu, lặng lẽ rời đi.  <br>Bạch tiên sinh đứng tại chỗ im lặng một lát, sau đó quay đầu nhìn về phía cách đó không xa, một người đàn ông trung niên mặc áo bào đen chậm rãi đi tới.  <br>Người đàn ông trung niên cười nói: “Lão Bạch, đã lâu không gặp”.  <br>Nói xong, ông ta vung tay phải lên, một cái bàn xuất hiện trước mặt hai người, trên bàn có một bầu rượu và hai chung rượu.  <br>Bạch tiên sinh nhẹ giọng nói: “Nghe nói ông đến Dị vực”.  <br>Người đàn ông trung niên gật đầu: “Đã đến Dị vực, không thể không nói, Dị vực có mấy lão già rất mạnh”.  <br>Nói xong, ông ta cầm chung rượu trên bàn giơ lên với Bạch tiên sinh.  <br>Bạch tiên sinh cũng cầm chung rượu lên, hai người nhìn nhau một cái, sau đó uống cạn.  <br>Người đàn ông trung niên cười ha ha, sau đó nói: “Đã lâu rồi không giao thủ với ông, hôm nay so hai chiêu chứ?”  <br>Bạch tiên sinh nhẹ giọng nói: “Không vội, sẽ có cơ hội nhanh thôi. Không phải sao?”  <br>Người đàn ông trung niên cười nói: “Cũng đúng, chẳng mấy chốc sẽ được chiến đấu một trận thôi!”  <br>Nói xong, ông ta quay đầu nhìn về phía cách đó không xa: “Tiểu tử khi nãy là học trò của ông à?”  <br>Bạch tiên sinh lắc đầu. <br>Nói đến đây, ông ta nhìn Bạch tiên sinh: “Thật ra nếu đệ tử của ông năm đó còn sống, có lẽ có thể phân cao thấp với Mạc Tà, đáng tiếc…”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1078.jpg\" alt=\"chapter content\"></figure>"}