{"title":"Chương 1079: Ta cũng không thích”.","content":"Ba người Diệp Huyên xuyên qua đồng bằng rộng lớn, bọn họ nhanh chóng nhìn thấy một hẻm núi lớn, trước hẻm núi có hai cánh cửa lớn như núi cao, có thể mơ hồ nhìn thấy đại điện hùng vĩ ở bên trong. <br>Diệp Huyên nhìn về phía cung điện kia, nhẹ giọng hỏi: “Ma Kha tộc?” <br>Chiến Quân gật đầu: “Nhưng có lẽ đây không phải sào huyệt của bọn họ, còn việc sào huyệt của bọn họ ở đâu, chắc hẳn chỉ có nhóm người Cung chủ mới biết”. <br>Trọc nhẹ giọng nói: “Dù là kẻ thù, nhưng không thể không nói bộ tộc này thật sự khiến người ta kính nể, vì từ khi đi tới nơi này đến giờ, ta chưa từng thấy trong tộc bọn họ có người sợ chết”. <br>Diệp Huyên cười nói: “Đi thôi!” <br><br>Ba người nhanh chóng đi tới dưới hẻm núi kia. <br>Dọc trên đường đi, Diệp Huyên phát hiện có thần thức đảo qua ba người họ, nhưng không ai ra ngoài ngăn cản bọn họ cả! <br>Dưới hẻm núi, Diệp Huyên nhìn về phía xa, cười khẽ: “Cầu được chết!” <br>Một câu nói như tiếng sấm làm rung động trời đất. <br>Cầu được chết! <br>Khóe miệng của Chiến Quân ở bên cạnh Diệp Huyên giật giật: “Diệp huynh, có phải quá kiêu ngạo rồi không?” <br>Diệp Huyên nghiêm mặt nói: “Phải tạo khí thế trước, hiểu không?” <br>Khí thế! <br>Chiến Quân ngẫm nghĩ một lát, sau đó nói: “Hình như cũng đúng…” <br>Một người đàn ông đột nhiên xuất hiện trên đỉnh núi, bên cạnh người đàn ông còn có một con kỳ lân màu đen. <br>Con kỳ lân kia nhìn ba người Diệp Huyên bên dưới, ánh mắt vô cùng tàn bạo, nó đang muốn lao xuống thì lúc này, người đàn ông nhẹ nhàng sờ đầu nó, nó lập tức nằm xuống. <br>Người đàn ông cười khẽ, sau đó nhìn về phía Diệp Huyên, nhẹ giọng hỏi: “Kiếm tu à?” . Truyện Dị Năng<br>Lúc này, Tả Thanh, Thiên Sát và Địa Sát cũng đi tới sau lưng người đàn ông, ngoài ra còn có một cô gái, cô gái có mái tóc ngắn màu đỏ thẫm, ánh mắt lạnh lẽo như đao. <br>Tả Thanh nhẹ giọng nói: “Để ta đi gặp hắn?” <br>Người đàn ông lắc đầu, hắn ta quay đầu nhìn về phía đối diện, trên đỉnh núi phía đối diện có ba người đang đứng, hai nam một nữ, dẫn đầu là một người đàn ông mặc áo bào đen, xung quanh người đó có hơi thở kỳ lạ quẩn quanh. <br>Người đàn ông nhìn cô gái tóc đỏ, cười hỏi: “A Phượng, cô cảm thấy một món bảo vật quan trọng hay chuyện lớn của cả tộc quan trọng?” <br>Cô gái tên A Phượng nặng nề nói: “Ma Kha tộc chúng ta không cần dựa vào người ngoài!” <br>Người đàn ông nhẹ giọng phản bác: “Cần!” <br>Mọi người nhìn về phía người đàn ông, hắn ta nói: “Những người bình thường đều chỉ biết Cung chủ Vị Ương Thiên của tinh vực Vị Ương là người mạnh nhất, thật ra ở tinh vực Vị Ương còn có một người rất mạnh”. "}