{"title":"Chương 1080: Mũi nhọn đấu với đầu sắc!","content":"A Phương hỏi: “Ai?” <br>Người đàn ông nói: “Họa sư, nếu bộ tộc ta muốn hoàn toàn chiếm lĩnh tinh vực Vị Ương thì nhất định phải đánh bại hai người này, một người là Cung chủ của Vị Ương Cung, một người chính là người kia!” <br>Mặt A Phượng không chút cảm xúc: “Bọn họ chỉ sinh ra sớm hơn chúng ta thôi, nếu cùng thời đại, chúng ta cần gì phải sợ bọn họ chứ?” <br>Người đàn ông cười: “Ngươi nói… cũng rất có lý đấy!” <br>Lúc này, Tả Thanh đột nhiên nói: “Bọn họ ra tay rồi!” <br><br>Mọi người nhìn xuống dưới, một người đàn ông đã xuất hiện trước mặt ba người Diệp Huyên. <br>Nhưng không phải người đàn ông áo bào đen dẫn đầu kia, mà là một người đàn ông cầm trường thương trong tay. <br>Người đàn ông cầm trường thương đi tới trước mặt ba người Diệp Huyên, hai người Chiến Quân và Trọc lùi sang một bên. <br>Người đàn ông đột nhiên ra tay, thương nhanh như điện nhắm thẳng vào giữa lông mày của Diệp Huyên! <br>Mà khi trường thương của gã còn cách giữa lông mày Diệp Huyên mấy tấc, Diệp Huyên đột nhiên nghiêng người, sau đó nhảy về phía trước, cùng lúc đó, hắn rút kiếm ra chém một nhát. <br>Ong! <br>Tiếng kiếm reo vang vọng, rung động trời đất. <br>Một kiếm này chém xuống, người đàn ông cầm trường thương giẫm nhẹ mũi chân xuống đất, bay người về phía sau, chiêu kiếm của Diệp Huyên không chém trúng. Mà lúc này, người đàn ông lại cầm trường thương đâm tới, tốc độ vô cùng nhanh, chớp mắt một cái đã di chuyển tới đầu Diệp Huyên! <br>Diệp Huyên nghiêng người di chuyển, người đàn ông đâm không trúng, nhưng gã lại nhanh chóng vung tay phải, trường thương di chuyển về phía Diệp Huyên. <br>Diệp Huyên giơ kiếm chặn lại. <br>Ầm! <br>Chặn một thương xong, Diệp Huyên liên tục lùi về sau, người đàn ông lập tức muốn thừa thắng xông lên, nhưng đúng lúc này, sắc mặt gã bỗng nhiên thay đổi, theo bản năng giơ thương chắn ngang. <br>Ầm! <br>Một tiếng nổ vang lên, người đàn ông lập tức lùi về sau! <br>Mà gã còn chưa dừng lại, Diệp Huyên đã xuất hiện trước mặt gã, ngay sau đó, Diệp Huyên chém xuống một kiếm. <br>Lúc này, Diệp Huyên không định né tránh, khi trường thương bay tới trước mặt hắn, hắn chém một kiếm xuống. <br>Mũi nhọn đấu với đầu sắc! <br>Mũi thương và lưỡi kiếm chạm vào nhau… <br>Ầm! "}