{"title":"Chương 1084: Vậy là đủ rồi!\"  ","content":"<br>Người đàn ông áo bào đen căn bản không kịp tung ra quyền thứ hai, hắn ta lập tức bị chiêu kiếm này đâm vào ngực.  <br>Ầm!  <br>Người đàn ông áo bào đen lập tức thối lui hơn trăm trượng nữa!  <br>Mà sau khi dừng lại, người đàn ông áo bào đen đột nhiên vung hai tay lên trời: \"Ngự!\"  <br>Vừa dứt lời, xung quanh hắn ta đột nhiên xuất hiện một tấm chắn bằng ánh sáng cực lớn!  <br>Lúc này, từng tia kiếm quang thay nhau ào đến trong im lặng.  <br>Rầm rầm rầm rầm rầm rầm!  <br>Giữa không trung, từng âm thanh nổ vang không ngừng vọng lên.  <br>Vô số tia kiếm quang không ngừng chém vào tấm chắn của người đàn ông áo bào đen kia như mưa trút, trong chốc lát, khung cảnh vô cùng đồ sộ.  <br>Trên đỉnh núi, sắc mặt Tả Thanh trầm xuống.  <br>Mạc Tà cũng im lặng không nói gì.  <br>Một lát sau, Tả Thanh nhẹ giọng nói: \"Tốc độ và uy lực của kiếm này... Nếu đánh nhau đông, hắn ẩn nấp trong bóng tối ám sát kẻ địch thì vô cùng khủng bố!\"  <br>Mạc Tà khẽ gật đầu.  <br>Bây giờ Diệp Huyên chỉ đang đấu một mình với người đàn ông áo bào đen, bởi vậy phi kiếm của hắn vẫn chưa đến mức quá khủng bố, bởi vì đang đánh nhau ngoài sáng! Một khi quần chiến, Diệp Huyên nấp trong bóng tối âm thầm tung kiếm, thì chắc chắn sẽ chẳng có mấy ai né tránh được!  <br>Cho dù là Tả Thanh cũng phải e dè cực độ!  <br>Nếu đánh nhau quang minh chính đại với Diệp Huyên, gã không sợ, nhưng nếu Diệp Huyên ẩn nấp trong bóng tối thì gã lại vô cùng kiêng kị!  <br>Lúc này, Mạc Tà nhẹ giọng nói: \"Có chắc chắn đối phó được hắn không?\"  <br>Tả Thanh trầm giọng nói: \"Ta chỉ có thể đấu với một mình hắn!\"  <br>Mạc Tà khẽ gật đầu: \"Vậy là đủ rồi!\"  <br>Tả Thanh nhìn về phía Mạc Tà: \"Người Dị vực không giải quyết được hắn?\"  <br>Mạc Tà nhẹ giọng nói: \"Còn phải xem họ có chấp nhận dốc hết vốn liếng ra hay không thôi\".  <br>Phía dưới, Diệp Huyên đột nhiên vọt đến trước mặt người đàn ông kia, mà những phi kiếm nọ vẫn không ngừng lao tới!  <br>Lúc Diệp Huyên vừa đối mặt với người đàn ông áo bào đen, hắn lập tức chém xuống một kiếm. <br>Hai người liên tục lùi về sau, nhưng vào lúc Diệp Huyên lùi lại, vô số phi kiếm đột nhiên bay về phía người đàn ông áo bào đen kia.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1084.jpg\" alt=\"chapter content\"></figure>"}