{"title":"Chương 1085: Không đánh nữa?","content":"Bảo vật cấp bậc Tạo Hóa Cảnh! <br>Ở xa xa, Diệp Huyên hít sâu một hơi: \"Chơi trang bị à!\" <br>Đến tận giờ hắn vẫn chưa hề nghĩ sẽ dùng kiếm Trấn Hồn! <br>Không phải hắn tự đại, mà là hắn hi vọng bản thân không phải ỷ lại quá mức vào vật ngoài, bởi vì kiếm Trấn Hồn quá mạnh mẽ, đây là thực lực không thuộc về bản thân hắn. Tất nhiên, nếu người khác dùng vật ngoài, vậy thì hắn cũng chẳng ngu đến mức không dùng ngược lại! <br><br>Ở đằng xa, người đàn ông áo bào đen nhìn chằm chằm vào Diệp Huyên: \"Đúng là có chút đánh giá thấp kiếm này của ngươi rồi!\" <br>Diệp Huyên lau máu ở khóe miệng, nhếch miệng nở nụ cười: \"Nào, đánh tiếp đi!\" <br>Vừa dứt lời, hắn lập tức nhấc kiếm lên lao đến phía người đàn ông áo bào đen ở cách đó không xa. <br>Đánh! <br>Bây giờ trong đầu hắn chỉ có một suy nghĩ này, phải đánh cho sảng khoái! Bởi vì hắn phát hiện, hắn có hơi thích cách đánh kiểu này! <br>Nhìn Diệp Huyên cầm kiếm xông tới, sắc mặt người đàn ông kia chợt trở nên dữ tợn, hắn ta đang định ra tay thì đúng lúc này, một luồng kiếm quang đột nhiên xuất hiện ở trước mặt hắn ta. <br>Tròng mắt người đàn ông áo bào đen chợt co lại, hắn ta giơ tay lên tung quyền. <br>Nắm đấm của hắn ta như sông suối cuộn trào, một luồng sức mạnh cực đại đột lập tức nghiền nát tia kiếm quang kia! <br><br>Nhưng lúc này lại có một tia kiếm quang nữa xuất hiện trước mặt hắn ta, hắn ta đã không kịp ra thêm quyền thứ hai, chốc lát, tay hắn ta đan vào nhau rồi đột nhiên chặn ngang trước mặt. <br>Ầm! <br>Chiêu kiếm của Diệp Huyên chém thẳng lên hai cánh tay của người đàn ông áo bào đen, hắn ta lập tức thối lùi lại, mà lúc này, lại có thêm một tia kiếm quang bắn đến, là một chiêu kiếm vô cùng nhanh, hắn ta còn chưa trở tay kịp thì tia kiếm quang nọ đã chém vào người hắn. <br>Ầm! <br>Diệp Huyên cười nói: \"Không đánh nữa?\" <br>Người đàn ông áo bào đen lạnh lùng nói: \"Hình như ngươi rất đắc ý\".<br>Diệp Huyên lắc đầu nở nụ cười: \"Không muốn đấu võ mồm với ngươi, nói một câu thôi, đánh hay không!\" <br>Người đàn ông áo bào đen siết chặt nắm tay phải lại, một khắc sau, hắn ta đột nhiên nện xuống đất một quyền. "}