{"title":"Chương 1086: Hắn ta sợ chết!","content":"Ầm! <br>Mặt đất lập tức nứt toác! <br>Một luồng sức mạnh cực đại ùa về phía Diệp Huyên. <br>Ở xa xa, Diệp Huyên tung ra một chiêu kiếm. <br>Xoẹt! <br><br>Một tia kiếm quang lập tức chém nát luồng sức mạnh kia, nhưng vào lúc này, người đàn ông áo bào đen kia đã lui về sau hơn trăm trượng nữa! <br>Thấy thế, Diệp Huyên đang chuẩn bị xuất thủ lắc lắc đầu: \"Nhàm chán!\" <br>Nói xong, hắn xoay người rời đi. <br>Nếu đối phương đã muốn trốn tránh, hắn cũng đành bó tay với người ta thôi. <br>Thấy Diệp Huyên xoay người rời đi, người đàn ông áo bào đen đột nhiên gầm lên: \"Diệp Huyên!\" <br>Diệp Huyên không thèm để ý đến đối phương, tăng nhanh tốc độ, chỉ chốc lát đã biến mất với hai người Chiến Quân ở phía xa xa. <br>Thấy cảnh này, sắc mặt người đàn ông áo bào đen trở nên cực kỳ khó coi. <br>Trên đỉnh núi, Mạc Tà khẽ lắc đầu: \"Hắn ta sợ chết!\" <br>Tả Thanh nhìn người đàn ông áo bào đen ở phía dưới: \"Hắn ta?\" <br><br>Mạc Tà gật đầu: \"Thực lực của hắn ta không kém hơn Diệp Huyên, nhưng đáng tiếc, lòng hắn ta tràn đầy sợ hãi, không dám quyết đầu sinh tử, bởi vậy mới rơi vào thế yếu, bị Diệp Huyên áp chế\". <br>Tả Thanh trầm giọng nói: \"Nếu cận chiến cùng Diệp Huyên, phải làm sao mới đỡ được đám phi kiếm của hắn?\" <br>Mạc Tà cười nói: \"Có hai cách, thứ nhất, nhanh hơn hắn! Thứ hai, thân thể vô địch, cứ lấy cứng đối cứng với phi kiếm của hắn!\" <br>Nói đến đây, hắn ta nhìn Tả Thanh: \"Ngươi thì không cần, thể chất ngươi đặc biệt, nếu đối chiến với hắn, cứ phát huy như bình thường là được\". <br>Tả Thanh khẽ gật đầu: \"Đã hiểu!\" <br>Một bên khác, sau khi Diệp Huyên và đám người Chiến Quân rời đi thì lập tức về thẳng lại Táng Thiên trường thành. <br>Sau khi về lại Táng Thiên trường thành, Diệp Huyên phát hiện dọc đường đi đã có đông người hơn trước, những người này chắc là đến từ tinh vực Vị Ương! <br>Đương nhiên chuyện này không phải trọng điểm, trọng điểm là hắn phát hiện ánh mắt của bọn họ khi nhìn hắn đều rất lạ. <br>Diệp Huyên không để ý đến những người này, hắn chỉ đi đến dãy núi thường hay tu luyện kia. "}