{"title":"Chương 1087: Mấy lần nghĩa là gì?  ","content":"<br>Diệp Huyên ngồi xếp bằng xuống một bãi đất trống, bắt đầu chữa thương.  <br>Trận chiến vừa rồi cùng người đàn ông áo bào đen kia, không thể không nói, khi bắt đầu hắn đã có hơi mạo hiểm, bởi vì ban đầu hắn bị đối phương chèn ép đến suýt nữa không thể đánh trả. Đáng tiếc, đối phương rốt cuộc lại e sợ phi kiếm của hắn, không dám lấy mạng đổi mạng với hắn, vì thế hắn mới có thể trở mình, chèn ép lại đối phương.  <br>Đánh nhau, rất nhiều lúc phải xem thử ai ác hơn ai, ai liều hơn ai!  <br>Sau một canh giờ, thân thể Diệp Huyên gần như đã khôi phục hoàn toàn, hắn lấy bản bí thuật kia ra!  <br><br>Trong bí thuật có ghi lại bốn loại bí pháp: \"Thần Hành, Thiên Quân, Quy Nguyên, Lôi Phạt.  <br>Bốn loại bí thuật khác nhau đại diện cho bốn loại thuộc tính: Tốc độ, sức mạnh, phòng ngự, và lôi thuật.  <br>Hắn đã lĩnh giáo được Thần Hành và Thiên Quân của người đàn ông kia, còn Quy Nguyên và Lôi Phạt thì đối phương vẫn chưa thi triển để chém giết hắn.  <br>Diệp Huyên quyết định tu luyện Thần Hành trước tiên!  <br>Hắn rất cần tốc độ!  <br>Phi kiếm của hắn chủ yếu dựa vào chữ \"nhanh\", càng nhanh càng tốt!  <br>Trước khi tu luyện, Diệp Huyên hỏi: \"Tiểu Hồn, tu luyện bí thuật này có cần thiết phải chú ý đến gì không?\"  <br>Tiểu Hồn im lặng một chốc rồi sau đó nói: \"Chú ý an toàn!\"  <br>Diệp Huyên: \"...\"  <br>Một lát sau, Diệp Huyên bắt đầu tu luyện.  <br>Sau khi bắt đầu tu luyện bí thuật này, Diệp Huyên phát hiện bí thuật này còn mạnh hơn so với dự liệu của hắn!  <br>Ví như Thần Hành này, nếu như hắn tu luyện thành công thì tốc độ của hắn có thể sẽ nâng lên ít nhất mấy lần trong thời gian ngắn!  <br>Mấy lần nghĩa là gì?  <br>Nhất là với phi kiếm của hắn, nếu tốc độ lại tăng thêm mấy lần nữa, sẽ nhanh đến mức chính hắn cũng không cảm ứng được!  <br>Vừa nghĩ đến cảnh kia, Diệp Huyên lập tức nhiệt huyết lên hẳn.  <br>Tu luyện!  <br>Diệp Huyên bắt đầu điên cuồng tu luyện, nhưng bởi vì hắn là lần đầu tiên tu luyện bí thuật nên phải cẩn thận từng li từng tí, không dám xằng bậy! Hơn nữa, hắn phát hiện, giống như Tiểu Hồn nói, bí thuật này quả thật có vài hậu quả, một khi thi triển nó, toàn thân sẽ như bị rút cạn sinh lực vậy, lâm vào trạng thái mệt mỏi. Có thể nói, bí thuật này không thể dùng trong lúc bình thường được, một là dùng để liều mạng, hai là dùng để thoát thân! <br>Mọi người thấy đều nhìn về phía Vị Ương Thiên.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1087.jpg\" alt=\"chapter content\"></figure>"}