{"title":"Chương 1088: Như vậy là an toàn nhất","content":"Tất cả mọi người có mặt đều nhìn Vị Ương Thiên. <br>Thánh chủ Thánh Địa Mục Tu Nhiên vẫn rất bình tĩnh, không biết là đang nghĩ gì. <br>Vẻ mặt mọi người ai cũng có chút nghiêm nghị. <br>Một lát sau, Vị Ương Thiên xoay người nhìn về phía Mục Tu Nhiên: \"Để Dị vực nguôi giận? Dị vực là cái thá gì? Tinh vực Vị Ương ta cần bọn chúng nguôi giận?\" <br>Mục Tu Nhiên không hề yếu thế trước mặt Vị Ương Thiên: \"Cung chủ Vị Ương, đây không phải chuyện riêng của Vị Ương Tinh Cung, việc này liên quan đến sự sống cái chết của tất cả sinh linh ở tinh vực Vị Ương này. Chúng ta cần gì phải vì Diệp Huyên mà chọc vào Dị vực? Tất nhiên, nếu Cung chủ lấy được bảo vật ấy về rồi đối phó với Ma Kha tộc, Thánh Địa ta không có ý kiến gì\". <br>Vị Ương Thiên nhìn chằm chằm Mục Tu Nhiên, lúc này, hai bóng đen đột nhiên xuất hiện phía sau Mục Tu Nhiên. <br>Thấy cảnh này, sắc mặt mọi người đều lập tức thay đổi. <br>Mục Tu Nhiên cũng biến sắc, ông ta không ngờ rằng Vị Ương Thiên lại muốn ra tay với mình. <br>Nhưng đúng lúc này, Bách Lý Tiên đột nhiên cười nói: \"Cung chủ, mọi người đều là người của tinh vực Vị Ương, đều muốn tốt cho tinh vực Vị Ương mà thôi!\" <br>Vị Ương Thiên khẽ vung tay phải lên, hai bóng đen đằng sau Mục Tu Nhiên yên lặng biến mất. <br>Vị Ương Thiên lạnh lùng liếc nhìn Mục Tu Nhiên, sau đó xoay người nhìn về phía cuối chân trời: \"Ta biết, các ngươi đều đang không hiểu tại sao ta lại bảo vệ hắn. Giết hắn cướp bảo vật rất dễ, nhưng sau khi có được nó rồi thì sao? Bảo vật cỡ này vốn không nên xuất hiện ở tinh vực Vị Ương ta, nhưng nó đã xuất hiện rồi, hơn nữa lại còn ở trên thân một người yếu ớt như vậy, các ngươi không nghĩ đến vì sao lại vậy à?\" <br>Mọi người trầm mặc. <br>Vị Ương Thiên lại nói: \"Đoạt lấy bảo vật này thì cũng đồng nghĩa với việc gánh hết nhân quả mà nó mang đến\". <br>Lý Trường Phong ở bên cạnh đột nhiên nói: \"Cung chủ, người không muốn cưỡng chế đoạt lấy bảo vật này, ta không có ý kiến gì. Nhưng nếu vật ấy rơi vào tay Ma Kha tộc...\" <br>Ông lão mặc áo xanh bên cạnh Lý Trường Phong cũng khẽ gật đầu: \"Lý môn chủ nói có lý, bảo vật cỡ này mà rơi vào tay Ma Kha tộc, đối với tinh vực Vị Ương ta mà nói, chắc chắn sẽ tạo thành đại nạn!\" <br>Vị Ương Thiên xoay người nhìn bọn họ: \"Các ngươi hi vọng ta khống chế bảo vật ấy trong tay?\" <br>Lý Trường Phong gật đầu: \"Như vậy là an toàn nhất\". <br>Vị Ương Thiên không nói gì. <br>Bách Lý Tiên nghiêng đầu khẽ nói gì đó, trong bóng tối, có người rút đi. <br>Mục Tu Nhiên nhìn chằm chằm Vị Ương Thiên: \"Cung chủ có ý gì? Lẽ nào Cung chủ lại vì một tên giun dế vô danh mà hãm hại Thánh Địa ta sao?\" <br>Vị Ương Thiên vẫn không nói gì. "}