{"title":"Chương 1089: Người có chí riêng","content":"Sắc mặt Mục Tu Nhiên vô cùng khó coi, ông ta nhìn mấy người ở bên cạnh, họ đều không nói gì. <br>Bọn họ cũng muốn Vị Ương Thiên lấy bảo vật đó về đối phó với Ma Kha tộc, thế nhưng họ không giống với Mục Tu Nhiên, ông ta quá vội vã! Hơn nữa còn cố ý trở nên gay gắt, đốp chát cới ý khích bác. <br>Thấy mọi người đều im lặng, sắc mặt Mục Tu Nhiên bỗng chốc còn khó coi hơn, nhưng ông ta lại không dám làm gì! <br>Lúc này mà ra tay, chắc chắn sẽ chết! <br>Đừng bao giờ hoài nghi thực lực của cô gái trước mặt này! <br>Khoảng chừng một phút sau, một bóng đen đột nhiên xuất hiện phía sau Bách Lý Tiên, lông mày Bách Lý Tiên chậm rã cau lại, nàng ta nhìn Vị Ương Thiên: \"Có người tiếp cận hắn, nhưng không biết là Ma Kha tộc hay là Dị vực!\" <br>Vị Ương Thiên nhìn về phía Mục Tu Nhiên, Mục Tu Nhiên trầm giọng nói: \"Là Dị vực!\" <br>Nghe thế, mọi người đều nhìn về phía Mục Tu Nhiên. <br>Mục Tu Nhiên không có cảm xúc gì: \"Bọn họ đã tiếp cận ta, bảo rằng không muốn làm địch với tinh vực Vị Ương, chỉ cần chúng ta giao Diệp Huyên ra thì bọn họ sẽ lập tức rút đi, thậm chí có thể giúp đỡ chúng ta đối kháng với Ma Kha tộc\". <br>Nói xong, ông ta nhìn mọi người một lượt rồi tiếp tục: \"Chư vị, ta cảm thấy chúng ta thật sự không cần thiết phải vì một Diệp Huyên mà gây thù với toàn bộ Dị vực\". <br>Đúng lúc này, Vị Ương Thiên ở bên cạnh đột nhiên khẽ nói: \"Đến nay, ta cảm thấy tinh vực Vị Ương kém Ma Kha tộc nhất là ở khoản đoàn kết, bọn họ là một bộ tộc, mà chúng ta lại là một quần thể!\" <br>Nói xong, nàng ta nhìn về phía Mục Tu Nhiên, ông ta lập tức biến sắc, lúc này đây, ông ta biết Vị Ương Thiên đã nổi lên sát tâm! Giờ khắc này, trong lòng ông ta cũng vô cùng đề phòng, đã chuẩn bị liều mạng đánh một trận bất cứ lúc nào. <br>Lúc này, Thanh Nông đạo nhân đột nhiên lên tiếng: \"Cung chủ, Thánh chủ đời đầu chết trận, vô số thiên tài Thánh Địa cũng đã hi sinh vì tinh vực Vị Ương\". <br>Nghe thế, Vị Ương Thiên im lặng một lát, sau đó xoay người lại: \"Mục Tu Nhiên, ngươi là sự sỉ nhục của bọn họ. Từ giờ khắc này, ngươi không được ra khỏi Thánh Địa dù chỉ nửa bước, chức Thánh chủ nhường lại cho người khác làm đi\". <br>Mục Tu Nhiên còn định nói gì đó, nhưng Thanh Nông đạo nhân đã lên tiếng trước: \"Trở về đi!\" <br>Mục Tu Nhiên liếc nhìn đám người Vị Ương Thiên, sau đó xoay người rời đi. <br>Bên cạnh Vị Ương Thiên, Bách Lý Tiên đột nhiên nói: \"Người này sợ là đã có ý muốn làm phản\". <br>Thanh Nông đạo nhân ở bên nói: \"Người có chí riêng\". <br>Bách Lý Tiên đứng tại chỗ nhìn Thanh Nông đạo nhân: \"Cũng không phải là nhằm vào Thánh chủ Thánh Địa, nhưng ông ta chắc chắn sẽ ra tay, hơn nữa, rất có khả năng sẽ ra tay ngay thời khắc mấu chốt của chúng ta\". <br>Nói xong, nàng ta cũng xoay người bỏ đi. <br>Thanh Nông đạo nhân cười khổ, ông ta nhìn Lý Trường Phong: \"Thật ra lão phu cũng có chút nghi ngờ, tại sao Cung chủ lại che chở cho thiếu niên kia?\" "}