{"title":"Chương 1090: Xem ra chỉ có cách tăng cường cơ thể thôi!","content":"<br>Lý Trường Phong nói: \"Người này cũng không đơn giản, hơn nữa ta cảm thấy nếu chúng ta đều nghe lời Mục Tu Nhiên, giết người cướp bảo, e là sẽ xảy ra tai họa\".  <br>Nói xong, ông ta nhìn Thanh Nông đạo nhân: \"Như Tiên cô nương nói, Thánh chủ e là không cam lòng bị nhốt ở Thánh Địa như vậy đâu\".  <br>Thanh Nông đạo nhân lắc đầu: \"Nếu hắn chịu bị nhốt, có lẽ sẽ giữ được một mạng, nếu không cam lòng, lão phu cũng đã cố hết sức rồi\".  <br>Lý Trường Phong gật gật đầu: \"Đi thôi!\"  <br><br>Nói xong, hai người rời đi.  <br>...  <br>Trong dãy núi, Diệp Huyên vẫn đang yên lặng tu luyện bí thuật ở chỗ cũ.  <br>Bây giờ hắn đã có thể miễn cưỡng sử dụng được \"Thần Hành\". Không thể không nói, dưới sự gia trì của bí thuật này, tốc độ của hắn đã nâng lên đến mức khủng bố, bởi vì chính hắn đã sắp không khống chế được nữa rồi!  <br>Quá nhanh!  <br>Mà sau khi vận dụng bí thuật này lên phi kiếm, tốc độ phi kiếm đã tốc độ ít nhất mấy lần!  <br>Nhưng kiếm khí của hắn lại không chịu đựng nổi tốc độ như này, chỉ có kiếm Trấn Hồn mới có thể chịu được!  <br>Ngoài ra, còn một vấn đề nghiêm trọng nữa, đó là nếu hắn vận dụng bí thuật vào phi kiếm thì cùng lắm chỉ có thể triển khai một lần, bởi vì thuật này tiêu hao quá nhiều sức lực, không chỉ bòn rút thần hồn hắn, mà còn bào mòn cả cơ thể hắn nữa. Bởi vì quá nhanh, nhanh đến mức hắn phải mặc trang phục Chư Thần vào mới được, nếu không thân thể sẽ bị tốc độ này xé rách thành thịt vụn.  <br>Đây là lần đầu tiên hắn cảm thấy tốc độ nhanh không phải là chuyện tốt lành gì!  <br>Sau khi nắm giữ Thần Hành, hắn quyết định bắt đầu tu luyện Thiên Quân!  <br>Thiên Quân!  <br>Bây giờ hắn vẫn nhớ cảnh người đàn ông kia đã đấm hắn một cú bay xa, mạnh đến mức phi lí!  <br>Nếu áp dụng vào Rút Kiếm Chiến Thiên thì chắc chắn sẽ vô cùng kinh khủng!  <br>Như nghĩ đến điều gì đó, Diệp Huyên đột nhiên hỏi: \"Tiểu Hồn, phải làm sao ta mới không bị bí thuật này phản phệ? Có cách nào không?\"  <br>Hắn đột nhiên nhớ ra nếu không bị phản phệ thì những bí thuật này quá mức tuyệt vời!  <br>Tiểu Hồn trầm mặc chốc lát rồi đáp: \"Có!\"  <br>Diệp Huyên vội vàng hỏi: \"Nói mau!\" <br>Diệp Huyên ngây cả người, sau đó hỏi: \"Vậy cũng được à?\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1090.jpg\" alt=\"chapter content\"></figure>"}