{"title":"Chương 1091: Dị vực?","content":"Nói xong, hắn lấy kiếm Trấn Hồn ra, sau đó bắt đầu hấp thu! <br>Chẳng mấy chốc, vô số lực lượng linh hồn bắt đầu tụ về thân thể hắn, chớp mắt đã bị cơ thể hắn hấp thu. <br>Lúc này, Tiểu Hồn lại nói: \"Tiểu chủ cần duy trì tâm cảnh vững vàng, đừng để bị ý thức linh hồn ảnh hưởng”. <br>Diệp Huyên gật gật đầu, bản thân hắn là kiếm tu, phương diện này vẫn làm được! <br>Cứ thể, thời gian từng chút trôi qua. <br><br>Tối đến. <br>Diệp Huyên ngồi xếp bằng trên mặt đất, giờ phút này thân thể hắn tự một vòng xoáy màu đen, vô số lực lượng linh hồn không ngừng tràn vào thân thể hắn, mà thân thể hắn lúc này cũng đang dần xảy ra biển đổi. <br>Sau hai canh giờ, Diệp Huyên đang ngồi bỗng đứng phắt dậy, hai tay nhẹ nhàng vung ra hai bên, trong nháy mắt, không gian hai phía rung lên kịch liệt. <br>Diệp Huyên hít sâu một hơi, lúc này đây, hắn cảm giác cơ thể mình tràn đầy sức mạnh. <br>Như nghĩ đến điều gì đó, Diệp Huyên vội hỏi: \"Tiểu Hồn, ta hấp thu nhiều linh hồn như thế, có ảnh hưởng gì đến ngươi không?\" <br>Tiểu Hồn nói: \"Không có\". <br>Diệp Huyên không rõ: \"Vì sao?\" <br>Tiểu Hồn im lặng một lát rồi đáp: \"Bởi vì đó đều là thứ ta không muốn hấp thu\". <br>Khóe miệng Diệp Huyên giật giật, mẹ nó, hắn hơi muốn đánh người rồi đấy! <br>Đúng lúc này lại bất ngờ xảy ra chuyện, không gian xung quanh Diệp Huyên đột nhiên đông đặc lại tạo thành một lồng giam khóa chặt hắn, một khắc sau, một quang trận xuất hiện trước mặt Diệp Huyên, trong nháy mắt, Diệp Huyên đã biến mất không thấy đâu. <br><br>Lúc này, một giọng nói đột nhiên vang vọng từ Táng Thiên trường thành: \"Làm càn!\" <br>Là giọng nói của Vị Ương Thiên!<br>Theo giọng nói của Vị Ương Thiên vừa dứt, một tia sáng trắng đột nhiên phóng lên trời từ Táng Thiên trường thành, một khắc sau, ánh sáng trắng kia trực tiếp xé rách không gian, tiến vào hố đen không gian. <br>Vị Ương Thiên vừa biến mất, Bạch tiên sinh cũng lập tức xuất hiện ở vị trí ban đầu của Diệp Huyên! <br>Khi thấy Diệp Huyên biến mất, sắc mặt Bạch tiên sinh lập tức lạnh lại! <br>\"Dị vực?\", A Quỷ hỏi. <br>Bách Lý Tiên gật đầu. <br>Độc Cô Huyên chậm rãi siết tay phải lại, sắc mặt lạnh như băng, không biết đang suy nghĩ gì. <br>Lúc này, Bách Lý Tiên nhìn về phía Độc Cô Huyên: \"Ta luôn tò mò\". <br>Độc Cô Huyên nhẹ giọng nói: \"Tò mò cái gì?\""}