{"title":"Chương 1092: Người của Táng Thiên trường thành!","content":"Bách Lý Tiên nhìn Độc Cô Huyên: \"Ta đã điều tra tất cả tư liệu về Diệp Huyên, nhưng chỉ bắt đầu từ khi hắn được nửa tuổi. Còn nửa tuổi trước đó, tư liệu về cha hắn chỉ có một cái tên, không đúng, chỉ có một chữ: Dương. Đúng không?\" <br>Độc Cô Huyên trầm mặc. <br>Bách Lý Tiên cười nói: \"Mà tất nhiên người nhà họ Diệp lại không biết gì về ông ấy cả, nếu ta đoán không sai, có lẽ ông ấy không phải là người nhà họ Diệp, chỉ là đang tránh né gì đó, hoặc là vì nguyên do nào đấy mà hai người mới đưa huynh muội hắn đến nhà họ Diệp, dù sao nhà họ Diệp nhiều người, lại nhiều nhánh như vậy, tùy ý tạo một thân phận con riêng rất đơn giản, đúng không?\" <br>Độc Cô Huyên nhẹ giọng nói: \"Tinh vực Vị Ương này e là không có chuyện gì có thể giấu được Tiên cô nương!\" <br><br>Bách Lý Tiên lắc đầu: \"Chuyện ta không biết có rất nhiều! Giống như phụ thân của Diệp Huyên, cho dù ta đã sử dụng một ít sức mạnh đặc biệt nhưng vẫn không thể nào tra được chút tin tức gì của ông ấy. Mà chữ \"Dương\" kia cũng chỉ thu được từ phía bà thôi\". <br>Độc Cô Huyên nhìn về phía Bách Lý Tiên, Bách Lý Tiên cười nói: \"Năm đó khi bà bị nhà họ Độc Cô bắt lại, chỉ nói một chữ, chính là chữ này\". <br>Bách Lý Tiên im lặng một lúc rồi lại nói: \"Phụ thân hắn hẳn cũng không phải người bình thường, đúng không?\" <br>Độc Cô Huyên lắc đầu: \"Lúc ta biết chàng, chàng chỉ là một người bình thường\". <br>Bách Lý Tiên nhẹ giọng nói: \"Đã hiểu! Bà cũng không biết lai lịch của người ấy\". <br>Độc Cô Huyên quay đầu nhìn về phía chân trời, nhẹ giọng đáp: \"Ta bây giờ chỉ mong thằng bé được bình an\". <br>Bách Lý Tiên nói: \"Yên tâm, lần này Dị vực dám to gan cướp người ngay trước mặt Cung chủ... Bọn họ chắc chắn sẽ phải gánh lấy lửa giận của Cung chủ\". <br>Độc Cô Huyên cứ vậy nhìn vết nứt cuối chân trời kia, không nói gì. <br><br>Bách Lý Tiên cũng nhìn về phía ấy, chân mày nàng ta hơi nhíu lại: \"Đã nhiều năm như vậy, phải chăng người đời đã quên mất độ kinh khủng của Cung chủ?\" <br>... <br>Lúc này đây, Diệp Huyên phát hiện mình đang ở trong một lồng giam không gian, lồng giam không gian này đang lắc lư qua lại giữa không trung như con thoi, tốc độ cực nhanh! <br>Diệp Huyên đang định dùng sức phá nó thì Tiểu Hồn đột nhiên nói: \"Tiểu chủ đừng làm bậy, bây giờ người đang xuyên qua không gian cao tốc, tốc độ này không phải thứ người có thể chịu đựng được, nếu dùng sức phá thì người chết đầu tiên chính là Tiểu chủ!\" <br>Diệp Huyên sầm mặt lại: \"Nói vậy là bây giờ ta chẳng thể làm gì được à?\" <br>Lúc này, Vị Ương Thiên đã tìm đến, ngay lúc cánh cửa kia sắp biến mất, Vị Ương Thiên vươn tay phải lên túm về phía trước. <br>Ầm! <br>Cánh cửa sắp biến mất kia bị Vị Ương Thiên kéo về, một khắc sau, nàng ta lại cậy hai cánh cửa đã khép kín ra, chẳng mấy chốc cánh cửa đã đóng lại lần nữa bung ra, ngay sau đấy, nàng ta biến mất. "}