{"title":"Chương 1093: Đừng có nhiều lời!","content":"Lúc này, Bạch tiên sinh và A Quỷ cũng đã đến. <br>Hai người nhìn nhau một lát, Bạch tiên sinh nhẹ giọng nói: \"Nàng ta tức giận rồi\". <br>A Quỷ khẽ gật đầu: \"Dám cướp người trước mặt nàng ta, Dị vực này điên rồi sao?\" <br>Bạch tiên sinh lắc đầu: \"E là không đơn giản như thế\". <br>Nói đến đây, ông như nghĩ đến điều gì, lập tức biến sắc: \"Không được, e rằng đây là một cái bẫy, mục tiêu của chúng vô cùng có khả năng là Cung chủ, chứ không phải Diệp Huyên!\" <br><br>Vừa dứt lời, ông đã biến mất ngay tại chỗ, cùng lúc đó, tiếng nói của ông truyền đến từ xa: \"Ta đến Dị vực, cậu trở lại triển khai đại trận!\" <br>A Quỷ cũng xoay người biến mất. <br>...<br>Không biết qua bao lâu, Diệp Huyên cảm giác mình đã dừng lại, hắn nhìn quanh bốn phía, bây giờ hắn đang ở trên một tế đàn, xung quanh có bốn cái trụ chọc trời, trên trụ lớn có điêu khắc một vài yêu thú không biết tên, khuôn mặt của chúng vô cùng dữ tợn, lộ ra hung quang, như thể muốn nuốt sống người ta. <br>Mà xung quanh không có lấy một người! <br>Diệp Huyên khẽ nhíu mày, đây là sao? <br>Đúng lúc này, hắn đột nhiên xoay người, không gian trước mặt hắn bỗng rung lên kịch liệt, chẳng mấy chốc không gian đã nứt ra, có một cô gái bước ra từ đó! <br>Thấy cô gái này, Diệp Huyên bỗng chốc sững sốt, hắn chỉ vào cô gái, kinh ngạc nói: \"Cô...\" <br>Cô gái đi đến trước mặt Diệp Huyên, nàng ta lạnh lùng liếc hắn một cái, sau đó nhìn sang xung quanh, khóe miệng cong lên một nụ cười khẩy: \"Thì ra mục tiêu của các ngươi không phải là hắn, mà là ta!\" <br>Lúc này, một ông lão hư ảo xuất hiện trên một trong bốn cái trụ lớn kia, ông lão nhìn xuống Vị Ương Thiên: \"Cung chủ Vị Ương, Dị vực ta không muốn làm địch với tinh vực Vị Ương. Chỉ cần Cung chủ giao Diệp Huyên này cho chúng ta, chúng ta sẽ lập tức rời đi, tuyệt không bước vào tinh vực Vị Ương lần nữa\". <br><br>Vị Ương Thiên lạnh lùng nhìn ông lão: \"Nếu không có Ma Kha tộc chống lưng, Dị vực ngươi dám đưa ta đến đây?\" <br>Nói xong, nàng ta nhìn khắp xung quanh: \"Người Ma Kha tộc từ khi nào đã thành rùa rụt đầu rồi?\" <br>Lúc này, trên không trung xuất hiện một người đàn ông trung niên, ông ta khẽ mỉm cười: \"Cung chủ Vị Ương, lâu rồi không gặp\". <br>Vị Ương Thiên lạnh mặt lại: \"Mạc Vưu, đã nhiều năm như vậy mà ông vẫn chỉ biết chơi trò bịp bợm này?\" <br>Người đàn ông trung niên tên Mạc Vưu cười nói: \"Cung chủ Vị Ương, mưu trí cũng là một loại thưc lực, không phải sao?\" <br>Vị Ương Thiên gật gật đầu: \"Vậy hãy để ta xem thử cái gọi là thực lực của ông đi\". <br>Lúc này, Vị Ương Thiên cắt ngang: \"Đừng có nhiều lời!\" <br>Vừa nói xong, nàng ta cách không tung một quyền về phía Mạc Vưu. <br>Ầm! <br>Không gian xung quanh Mạc Vưu lập tức vỡ nát, cùng lúc đó, Mạc Vưu cũng phải lùi về sau hơn mấy trăm trượng. "}