{"title":"Chương 1094: Sắp xếp rất tốt!","content":"<br>Mà khi Vị Ương Thiên định tiếp tục ra tay, ông lão đứng trên cây trụ kia đột nhiên giẫm chân phải: \"Mở trận!\"  <br>Vừa dứt lời, toàn bộ cây trụ rung lên, ngay sau đó, một màn ánh sáng đột nhiên xuất hiện, trực tiếp vây hãm Diệp Huyên và Vị Ương Thiên lại trong tế đàn.  <br>Vị Ương Thiên nhấc tay phải lên quét một vòng, một luồng sức mạnh cường đại bắn ra từ lòng bàn tay nàng, sức mạnh này như làn sóng thần lao đến húc vào màn sáng kia.  <br>Ầm ầm!  <br>Toàn bộ tế đàn chấn động, cùng lúc đó, màn sáng kia ầm ầm vỡ vụn, nhưng đúng lúc này, bốn cây trụ lại rung lên, ngay sau đó, những con yêu thú được điêu khắc trên đó bỗng sống lại, sau một khắc, chúng lao thẳng đến chỗ Vị Ương Thiên ở phía dưới, chẳng mấy chốc, quần ma loạn vũ!  <br>Phía dưới, Diệp Huyên rõ ràng cảm giác được sắc trời đang dần tối lại!  <br>Lúc này, Vị Ương Thiên đột nhiên nói: \"Lùi!\"  <br>Lùi!  <br>Diệp Huyên vội cười khổ: \"Không còn chỗ để lùi!\"  <br>Vị Ương Thiên khẽ nhíu mày, một khắc sau, nàng ta xuất hiện trước mặt Diệp Huyên, sau một thoáng, nàng ta xòe tay phải ra phía trước rồi đột nhiên vỗ lên trên một cái!  <br>Ầm!  <br>Thời khắc này, Diệp Huyên cảm thấy đất trời như đang vỡ vụn!  <br><br>Theo một chưởng Vị Ương Thiên tung ra, không trung bỗng chốc vang lên từng tiếng kêu rên thảm thiết, nhất là đám yêu thú xông lên trước nhất, chúng trực tiếp hóa thành tro bụi, còn đám phía sau cũng lũ lượt ngã xuống đất.  <br>Thế nhưng, đám yêu thú trên bốn cây cột này như thể vô cùng vô tận, chúng cuồn cuộn xuất hiện không ngừng, sau đó lại lao về phía Vị Ương Thiên.  <br>Thấy cảnh này, Vị Ương Thiên hơi cau mày lại, nàng nhẹ nhàng dẫm chân phải một cái.  <br>Ầm!  <br>Toàn bộ tế đàn rung lên, ngay sau đó, vô số vết rạn nứt xuất hiện.  <br>Nhưng Diệp Huyên ở sau lưng nàng ta lại bỗng phun ra một ngụm máu tươi!  <br>Vị Ương Thiên nhíu mày càng chặt, nàng ta hơi thu liễm sức mạnh lại một chút. <br>Vị Ương Thiên chậm rãi nhắm hai mắt lại, tay phải nàng ta siết chặt lại, không biết đang suy nghĩ gì.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1100/1094.jpg\" alt=\"chapter content\"></figure>"}