{"title":"Chương 1095: Xem ra ông vẫn chưa ngu ngốc lắm!","content":"Lúc này, trên tế đàn, vô số yêu thú cũng dừng lại, chúng nó nhìn chằm chằm Vị Ương Thiên và Diệp Huyên bên dưới bằng ánh mắt tham lam, chuẩn bị ra tay bất cứ lúc nào. <br>Vị Ương Thiên đứng giữa tế đàn, hai mắt khép hờ, không biết đang nghĩ gì. <br>Còn Diệp Huyên thì đứng sau lưng Vị Ương Thiên. <br>Một lát sau, thấy Vị Ương Thiên vẫn im lặng không hành động gì như trước, Mạc Vưu ở bên ngoài lập tức nhíu mày, ông ta nhìn chằm chằm Vị Ương Thiên ở giữa tế đàn. Một lúc sau, ông ta như nghĩ đến điều gì, sắc mặt lập tức thay đổi: “Ngươi… Ngươi là phân thân!” <br>Phân thân! <br>Vị Ương Thiên ở giữa tế đàn mở mắt nhìn về phía Mạc Vưu, nở nụ cười châm chọc: “Xem ra ông vẫn chưa ngu ngốc lắm!” <br>Nghe thấy lời của Vị Ương Thiên, sắc mặt Mạc Vưu lập tức trở nên cực kỳ khó coi, còn Vị Ương Thiên thì hơi cong môi: “Không phải ông muốn kéo dài thời gian sao? Nào, ta chơi với ông!” <br>Mạc Vưu lạnh lùng nhìn Vị Ương Thiên, xoay người rời đi. <br>Lúc này, ông lão ở trên cột lo lắng nói: “Mạc Vưu huynh, huynh…” <br>Mạc Vưu dừng bước, nhẹ giọng nói: “Xin lỗi, ta cũng không ngờ chuyện sẽ thế này!” <br><br>Sắc mặt ông lão lập tức trở nên u ám: “Chẳng lẽ các hạ muốn rời đi như thế sao?” <br>Mạc Vưu cười nói: “Đương nhiên là không, nếu Ma Kha tộc ta đồng ý hợp tác với Dị vực, đương nhiên sẽ không vứt bỏ đồng minh!” <br>Dứt lời, một đám người áo đen đột nhiên xuất hiện ở quanh cột, có khoảng hai mươi người, ai cũng cầm trường cung màu đen trong tay, tên đã lên dây. <br>Sau khi Mạc Vưu biến mất, những chiến sĩ áo đen cầm tên ở xung quanh cây trụ cũng rút lui theo. <br>Trên cột, ông lão nhìn Vị Ương Thiên bên dưới: “Cung chủ Vị Ương, lão phu lặp lại một lần cuối cùng, chỉ cần ngươi giao Diệp Huyên này ra, Dị vực ta lập tức rút lui, chắc chắn sẽ không đối đầu với tinh vực Vị Ương!” <br>Vị Ương Thiên lạnh lùng nhìn ông lão, sau đó nàng ta nhìn về phía Diệp Huyên, giơ tay phải về phía hắn từ xa, không gian xung quanh Diệp Huyên bắt đầu cô đọng lại, tạo thành một hàng rào bảo vệ lấy hắn. <br>Thấy thế, ông lão thay đổi sắc mặt: “Giết!” "}