{"title":"Chương 1098: Cây trụ kia không ngừng rung lên.","content":"Diệp Huyên nhanh chóng đi tới trước một tế đàn, tế đàn này giống hệt với cái hắn bị nhốt lúc trước, bên trên những cột lớn có vẽ lên vô số yêu thú. <br>Diệp Huyên trầm giọng nói: “Đế Khuyển huynh, chúng nó vẫn chưa được thả ra mà!” <br>Đế Khuyển mắng: “Ngu ngốc, ta không biết đi vào à?” <br>Dứt lời, một tia sáng đen bay ra từ trước ngực Diệp Huyên, nhanh chóng chui vào trong cây trụ, một lát sau, cây trụ kia không ngừng rung lên. <br>Diệp Huyên quay đầu nhìn về cuối chân trời xa xa, bây giờ hắn chỉ hy vọng Vị Ương Thiên có thể kéo dài lâu hơn, nếu không rất có thể cao thủ Dị vực sẽ phát hiện tình huống bên này, khi đó, hắn và Đế Khuyển đều chạy không thoát! . Truyện Khác<br>Đúng lúc này, Đế Khuyển chạy ra, Diệp Huyên thấy hình thể của nó lớn hơn một chút! <br>Diệp Huyên đang muốn nói chuyện thì nó đã xông vào trong một cây trụ khác. <br>Diệp Huyên đen mặt lại, cái tên này ăn đến nghiện rồi à! <br>Lúc này, chân trời phía xa đột nhiên rung động kịch liệt, Diệp Huyên vội vã quay đầu nhìn lại. <br>Trong hư không, tay phải Vị Ương Thiên cầm một cái đầu máu chảy đầm đìa, một ông lão áo xám đứng trước mặt nàng ta, bốn con cự long màu đen bay quay người ông ta. <br><br>Ông lão nhìn Vị Ương Thiên, trong mắt ngoài sự lạnh lẽo còn có chút kiêng dè! <br>Ông ta nói: “Cung chủ Vị Ương, chúng ta chỉ cần Diệp Huyên kia thôi, ngươi cần gì phải vì hắn…” <br>Vị Ương Thiên đột nhiên vung tay lên, sắc mặt ông lão thay đổi, giơ hai tay đánh về phía trước, bốn con cự long quanh người ông ta lập tức quát lên! <br>Ông lão áo xám lại nói: “Cung chủ Vị Ương, nếu bản thể của ngươi ở đây, lão phu thật sự đánh không lại ngươi, nhưng ngươi chỉ là một phân thân, nếu muốn giết lão phu e rằng cũng không phải chuyện dễ dàng! Còn Táng Thiên trường thành, nếu họa sư của tinh vực Vị Ương các người không ra tay, ai có thể ngăn cản vị kia của Ma Kha tộc chứ?” <br>Vị Ương Thiên đột nhiên vung tay phải lên, không gian phía xa chấn động một trận, ông lão áo xám lại liên tục lùi xa chừng nghìn trượng! <br>Mà Vị Ương Thiên không tiếp tục ra tay nữa, nàng ta xoay người biến mất ở chân trời xa xa. <br>Lúc Vị Ương Thiên rời đi, nàng ta lạnh lùng nhìn sang bên phải! Sau khi nàng ta hoàn toàn biến mất, một tiếng cười khẽ đột nhiên vang lên từ bên phải: “Quá ghê gớm!” "}