{"title":"Chương 8601 “Búa Yêu Thần”.  ","content":"<p> Nàng ta đã hạ được Thần Hoang? </p><p>Đúng vậy, nàng ta đã hạ được Thần Hoang, nhưng đấy là công lao của cây sáo trong tay của nàng ta. </p><p>Vốn dĩ nàng ta và Thần Hoang ngang ngửa nhau nhưng sau khi Diệp Huyên cho nàng ta mượn kiếm, nàng ta nhận ra việc kiếm Thanh Huyên biến thành sáo ngọc đã giúp uy lực thần thông vốn có của nàng ta mạnh thêm ít nhất sáu bảy lần, đặc biệt là mặt thần hồn, bản thân nàng ta cũng không ngờ thần thông của mình lại có thể tách rời được thần hồn của Thần Hoang. </p><p>Nghịch thiên. </p><p>Bỗng dưng, nàng ta nhìn sang Diệp Huyên, nàng ta phát hiện, Diệp Huyên giữ thanh kiếm này thật sự hơi lãng phí, mình có cần lấy làm của riêng không? </p><p>Nam Sứ nghĩ đến đây thì gò má bỗng ửng đỏ lên, trong lòng thầm mắng bản thân, người ta có lòng tốt cho mình mượn kiếm, sao mình lại có suy nghĩ vô sỉ đến vậy chứ? </p><p>Lúc này Diệp Huyên đi đến bên cạnh Nam Sứ, nói: “Nam Sứ cô nương, sao cô không đánh ông ta nữa?” </p><p>Nam Sứ điều chỉnh lại cảm xúc, nàng ta nhìn về phía Thần Hoang ở phía xa, lúc này thần hồn và thân xác của Thần Hoang đã hoàn toàn rời khỏi nhau, có thể nói lúc này là lúc Thần Hoang yếu đuối nhất. </p><p>Nam Sứ do dự một lát rồi nói: “Cao thủ giao đấu thường sẽ dừng lại đúng lúc”. </p><p>Diệp Huyên nghe xong thì mắt chữ O mồm chữ A. </p><p>Dừng lại đúng lúc hả? </p><p>Đầu óc Diệp Huyên ù ù, đầu óc cô gái này có vấn đề sao? </p><p>Diệp Huyên do dự một lát rồi nói: “Nếu không giết chết ông ta thì chúng ta làm sao rời khỏi đây?” </p><p>Nam Sứ suy nghĩ rồi nói: “Để ta nói chuyện với ông ta”. </p><p>Nàng ta nói xong thì nhìn sang Thần Hoang, nói: “Thần Hoang điện chủ, Tiên Bảo Các của ta cũng không muốn quá tuyệt tình, bọn ta chỉ muốn rời khỏi, chỉ cần ngươi gật đầu, bây giờ bọn ta sẽ dừng lại, tốt cho cả đôi bên, ngươi thấy sao?” </p><p>Thần Hoang nhìn sang Nam Sứ, vẻ mặt vô cùng hung dữ, nói: “Dừng lại đúng lúc ư? Nam Sứ, hôm nay Tiên Bảo Các của ngươi khinh thường yêu giáo của ta đến vậy, ngươi cho rằng chuyện này có thể dễ dàng bỏ qua vậy sao?” </p><p>Nam Sứ thở dài: “Thần Hoang điện chủ, vốn dĩ thực lực của ngươi và ta ngang ngửa nhau, nhưng bây giờ ta đã có thần khí này… Nếu ngươi vẫn chấp mê bất ngộ như thế thì ta không thể không giết chết ngươi. Mặc dù giết chết ngươi sẽ gây thù oán giữa chúng ta nhưng Diệp công tử là khách quý của Tiên Bảo Các ta, Tiên Bảo Các của ta không thể không bảo vệ cho cậu ấy”. </p><p>Thần Hoang nhìn Nam Sứ chằm chằm: “Vậy thì ngươi cứ giết chết ta đi”. </p><p>Nam Sứ suy nghĩ rồi gật đầu, nói: “Cho ngươi được toại nguyện vậy. Thật ra ta đã sớm có ý định với yêu đan của ngươi, chỉ có điều, mãi không tìm được lý do thích hợp thôi…” </p><p>Diệp Huyên liếc nhìn Nam Sứ, má, cô gái này có ý định với yêu đan của người ta… Có ý định thì đánh chết ông ta đi. </p><p><br>Ầm! </p>"}