{"title":"Chương 8603 “Có viện binh à?”  ","content":"<p> Nam Sứ bước lên trước một bước, nàng ta mở lòng bàn tay, sáo ngọc trong tay chậm rãi bay ra, ngay sau đó, cây sáo ngọc kia hóa thành một tấm thuẫn màu xanh biếc, trên tấm thuẫn xanh là vô số gợn sóng, chập trùng dập dờn như sóng nước. </p><p>Lúc này, búa kia bay đến. </p><p>Uỳnh! </p><p>Tấm thuẫn xanh rung động kịch liệt, sau đó rạn nứt, nhưng cũng không vỡ, cây sáo ngọc bên trong tấm thuẫn xanh thì càng không hề hư hại, trái lại, trên lưỡi rìa Yêu Thần của Thần Hoang còn xuất hiện vài vết nứt. </p><p>Nhìn thấy cảnh này, trong mắt Nam Sứ lóe vẻ kinh ngạc, nàng ta nhìn về phía Thần Hoang: “Thần Hoang điện chủ, búa Yêu Thần này của ngươi là hàng giả à?” </p><p>Sắc mặt Thần Hoang rất khó coi, ông ta không ngờ búa Yêu Thần của mình lại không thể phá kiếm kia! </p><p>Đó rốt cuộc là kiếm gì? </p><p>Nam Sứ mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay nàng ta, nàng ta mỉm cười, đang định nói chuyện thì Diệp Huyên đột nhiên nói: “Nam Sứ cô nương, đánh nhau thì đừng phí lời, nhân lúc ông ta bệnh, mau lấy mạng ông ta!” </p><p>Nam Sứ đến gần Diệp Huyên, lộ vẻ bình tĩnh nói: “Chúng ta đánh không lại bọn họ! Đây là địa bàn của Yêu giáo, trên Thần Hoang này còn có một vị Thần Yêu, đối phương đang đứng trong bóng tối nhìn ra.” </p><p>Diệp Huyên nhíu mày: “Thần Yêu! Là giáo chủ của Yêu giáo này sao?” </p><p>Nam Sứ lắc đầu: “Không phải giáo chủ, là một yêu thú vô cùng bí ẩn, không lâu vừa rồi, nó đã đến nơi này!” </p><p>Diệp Huyên quét nhìn xung quanh, sau đó nói: “Vì sao ta không cảm nhận thấy?” </p><p>Nói xong, hắn nhìn về phía Nam Sứ. </p><p>Nam Sứ hơi do dự, sau đó nói: “Có ngại ta nói thật không?” </p><p>Diệp Huyên lập tức nói: “Không cần nói! Ta hiểu rồi!” </p><p>Nam Sứ: “…” </p><p>Diệp Huyên nói trong lòng: “Tiểu Tháp, ngươi có thể cảm nhận được đối phương không?” </p><p>Tiểu Tháp im lặng một lát, sau đó nói: “Có ngại ta nói thật không?” </p><p>Diệp Huyên: “…” </p><p><br>Huyền Âm cười ngượng ngập: “Cách nơi này rất xa! Cần chút thời gian!” </p>"}