{"title":"Chương 8609 Nhất Kiếm Trảm Vị Lai!  ","content":"<p>Một kiếm này, Diệp Huyên đã gọi tới Chư Thiên Vạn Giới Chi Thế, Chư Thiên Vạn Giới Chi Lực và Huyết Mạch Chi Lực. </p><p>Một mảnh kiếm quang như máu! </p><p>Song, mảnh kiếm quang đó vừa đụng vào nắm đấm của con yêu thú kia lập tức vỡ nát, Diệp Huyên thoáng chốc lùi lại mấy vạn trượng. </p><p>Nhưng con yêu thú kia lại chẳng hề suy suyển, không những vậy, một kiếm đó cũng không thể gây ra bất cứ vết thương nào cho nó! </p><p>Diệp Huyên thấy vậy mặt mày trực tiếp sa sầm. </p><p>Sức mạnh cơ thể của nó thật là khủng bố! </p><p>Diệp Huyên như nghĩ tới cái gì, lau máu nơi khóe miệng đi hỏi: \"Tiểu Tháp, cơ thể Nhị Nha có mạnh bằng mấy con yêu thú kia không?\" </p><p>Tiểu Tháp im lặng một lát rồi nói: \"Tiểu chủ, có phải người có hiểu lầm gì đó với thực lực của Nhị Nha rồi không?\" </p><p>Diệp Huyên hơi khó hiểu: \"Ý ngươi là gì?\" </p><p>Tiểu Tháp khẽ thở dài: \"Tiểu Chủ, Nhị Nha khác người. Nếu nói nàng vô địch dưới Tam Kiếm thì đó hoàn toàn là thật. Người cầm kiếm Thanh Huyên có thể phá hủy lớp phòng ngự của những yêu thú kia, nhưng nếu đối mặt với Nhị Nha, dù kiếm Thanh Huyên cũng không làm gì được nàng. Cơ thể của nàng rất mạnh, trên thế giới này, chỉ có Tam Kiếm có thể phá... Còn nữa, Nhị Nha từng đỡ được kiếm của Thiên Mệnh tỷ tỷ và cũng là người duy nhất còn sống dưới một kiếm của tỷ ấy!\" </p><p>Diệp Huyên im lặng. </p><p>Hắn đang nghĩ nếu mình mà đánh nhau với Nhị Nha thì sẽ đau khổ đến mức nào. </p><p>Diệp Huyên lại hỏi: \"Tiểu Tháp, ngươi có thể liên hệ với Nhị Nha không? Nếu liên lạc được thì có thể gọi đến đây chơi một chút!\" </p><p>Tiểu Tháp lạnh nhạt nói: \"Người muốn khiến nàng đến giúp mình đánh nhau chứ gì!\" </p><p>Diệp Huyên: \"...\" </p><p>Tiểu Tháp lại nói: \"Ta khuyên người là đừng để nàng đi theo mình, vì người không quản lý được nàng đâu. Không có An chủ mẫu và chủ nhân trông coi thì nàng có thể lật ngói! Hơn nữa, e rằng giờ nàng đang ở hệ ngân hà cũng không vui vẻ gì. Tuy Thiên Mệnh tỷ tỷ sẽ không giết nàng, nhưng chắc chắn không có việc gì thì cũng sẽ đánh nàng một chút...\" </p>"}