{"title":"Chương 8614: \"Cùng lắm thì tôi lại làm thêm quan tài\".","content":"ới bước vào, Hứa Mộc Tình bỗng nhiên giơ tay che miệng mình.<br>Mà trong mắt cô cũng lộ vẻ ngạc nhiên.<br>Bởi vì cô phát hiện căn nhà bên cạnh ông ta có mấy cái quan tài.<br>Mấy cái quan tài nhìn rất mới, còn chưa sơn.<br>Ông ta vẫn luôn tập trung làm việc.<br>Ban đầu cũng không để ý đến đám người Lý Phong.<br>Chờ đoàn người Lý Phong bước qua cửa, ông ta bỗng ngẩng đầu lên.<br>\"Các người tới đây làm gì?\"<br>Hôm nay người dẫn đầu đội thám hiểm là giáo sư Edek.<br>Tuy ông ấy tóc đen nhưng làn da vẫn rất trắng, là nét đặc trưng của người da trắng.<br> <br>Mắt ông ấy màu xanh.<br>Ông ấy có bộ râu rậm rạp, tươi cười bước đến chỗ người đàn ông trung niên, cách một hàng rào hỏi.<br>\"Xin chào! Tôi muốn hỏi chút chuyện\".<br>\"Sao giờ là ban ngày mà trong làng ít người thế?\"<br>Người đàn ông ỉu xìu nói: \"Đi hết rồi, cái thời đại này có mấy người ở nơi khỉ ho cò gáy này chờ chết chứ?\"<br>Ông ta nói chuyện không khách sáo, nhưng giáo sư Edek vẫn mỉm cười.<br>\"Cho tôi hỏi chút, trong làng các ông có phải có một ngôi miếu không?\"<br>\"Ngôi miếu này được làm bằng xương rồng\".<br>Lúc người trung niên lúc nói chuyện với giáo sư Edek vẫn cứ lắc đầu nguầy nguậy.<br>Nhưng vừa nghe Edek nói đến ngôi miếu được làm từ xương rồng, tay ông ta đột nhiên dừng lại.<br>Ông ta đứng thẳng dậy, nhìn Edek chòng chọc.<br>\"Tôi nói cho mấy người biết, nếu mấy người rảnh rỗi đến đây thám hiểm thì nhân lúc ban ngày có thể đi tham quan ngắm cảnh\".<br>\"Nhưng trong làng có hai chỗ không được bén mảng tới”.<br>Nói xong ông ta giơ tay chỉ vào sườn núi phía sau làng.<br>\"Ở đấy có một ngôi miếu, chính là ngôi miếu làm từ xương rồng\".<br>\"Người ngoài không được đến gần, nếu không sẽ không sống nổi qua ngày mai đâu\".<br>Sau đó ông ta lại duỗi tay chỉ về một hướng khác.<br>\"Ở đấy có từ đường của dân làng tôi, không phải người trong làng không được phép tới\".<br>Hứa Hạo Nhiên bước đến nói với ông ta: \"Này, sao chúng tôi không được phép tới?\"<br> <br>\"Người như chúng tôi tới đây là để thám hiểm mà\"<br>\"Không cho chúng tôi tới gần thì chúng tôi lại càng thích đến, không phải à?\"<br>Người đàn ông trung niên lạnh lùng nói: \"Tôi chỉ nhắc nhở mấy người thôi, nếu mấy người cứ muốn chết thì chả liên quan gì đến tôi\".<br>\"Cùng lắm thì tôi lại làm thêm quan tài\".<br>Nói xong ông ta lại cúi đầu xuống hì hục xẻ gỗ.<br>Giáo sư Edek cầm bản đồ vệ tinh đến bên cạnh Lý Phong, chỉ vào một vị trí trên đó nói.<br>\"Theo tọa độ thì đích đến của chúng ta là ngôi miếu làm từ xương rồng kia\".<br>Đoàn người Lý Phong tiếp tục đi về phía sườn núi.<br>Mấy ngôi nhà trong làng vẫn còn tốt, có hơi người sống.<br>\"Ôi, gay rồi, gay rồi! Bên trong mấy ngôi nhà có đặt quan tài thật\".<br>Hứa Hạo Nhiên gào to làm Lý Phong và Hứa Mộc Tình cùng nhìn qua.<br>Hứa Hạo Nhiên giơ tay chỉ về phía mình nhìn thấy.<br>Cửa chính ngôi nhà cách đó không xa mở toang, bên trong đúng là đặt hai cái quan tài.<br>\"Có gì lạ đâu! Ở cái làng hẻo lánh này\".<br>\"Người già hay có thói quen làm quan tài từ trước\".<br>Tuy là nói thế nhưng lúc Hứa Mộc Tình nhìn thấy hai cái q<br><br>"}