{"title":"Chương 8614 Đây thực sự là tuyên chiến!  ","content":"<p> Bốn ánh đao màu đen giao nhau chém ngang qua tinh không, thiên địa câu diệt! </p><p>Ầm! Đùng! </p><p>Thời không chỗ hai người lập tức sụp đổ, chẳng những vậy, vô số thời không trùng điệp cũng lần lượt biến mất. Mà sức mạnh còn sót lại do cả hai phát ra cũng quét ngang qua xung quanh khiến mọi người thoáng chốc lùi lại tiếp! </p><p>Không thể không lùi! </p><p>Sức mạnh còn sót lại do cả hai phát ra cũng cực kỳ khủng bố, dù cao thủ Tầng sáu cũng khó mà ngăn cản! </p><p>Khi hai người xuất hiện cũng đồng nghĩa với việc Tầng sáu đã không phải kẻ mạnh nhất ở đây! </p><p>Khi mọi thứ trở nên bình tĩnh lại, mọi người mới thấy Thần Yêu và Thiếu Tư Quân, khóe miệng Thiếu Tư Quân không biết bao giờ đã chảy xuống một vệt máu tươi. </p><p>Còn Thần Yêu vẫn lành lặn như cũ! </p><p>Diệp Huyên thấy vậy thì cau mày. </p><p>Thần Yêu bỗng đi về phía Thiếu Tư Quân: \"Từ khi Yêu giáo ta thành lập đến nay, tuy không dám nói vô địch trên đời, nhưng cũng không ai dám khinh!\" </p><p>Ông ta vừa nói xong, chợt đấm ra một quyền! </p><p>Một quyền trông rất nhẹ nhàng, không có bất cứ sức mạnh nào dao động, tinh không xung quanh cũng bình thường, thậm chí còn không có một cơn sóng gợn nào. Nhưng, Thiếu Tư Quân đằng xa lại lập tức lùi lại hơn mười vạn trượng. Khi nàng ta dừng lại, lấy mình là trung tâm, không gian xung quanh trực tiếp nát bấy. Không những là không gian mà tất cả thời không ở đó cũng lập tức sụp đổ, hóa thành một khu vực chết chóc. </p><p>Thần Yêu nhìn Nam Sứ bên dưới: \"Nam Sứ cô nương, Tiên Bảo Các cô muốn đánh, Yêu giáo ta sẽ theo đến cùng. Bắt đầu từ hôm nay, Yêu giáo sẽ tuyên chiến với Tiên Bảo Các, hễ Yêu giáo ta gặp người của các cô chắc chắn sẽ giết cho đến khi mọi người trong Tiên Bảo Các chết hết, hoặc Yêu giáo ta chết hết!\" </p><p>Đây thực sự là tuyên chiến! </p><p>Không chết không ngừng! </p><p>Nam Sứ gật đầu: \"Được thôi!\" </p><p>Chuyện đã đến nước này, dù Yêu giáo hay Tiên Bảo Các thì đều đã không còn đường lui nữa. </p><p>Như lời Thần Yêu, trừ khi một bên chết hết, không thì chuyện này sẽ không kết thúc. </p><p>Lúc này, Thần Yêu mới bước tiếp về phía Thiếu Tư Quân: \"Ta không biết thiếu niên kia có lai lịch gì, cũng chẳng biết Huyên giới cô mạnh thế nào. Nhưng, các cô đã muốn đánh thì Yêu giáo ta theo đến cùng!\" </p><p><br>Đao nát! </p>"}