{"title":"Chương 8615: \"Đây là chuyện nhỏ, giờ kẻ địch của chúng ta là Yêu giáo!\"  ","content":"<p> Đám người Huyền Âm thấy cảnh đó thì sắc mặt lập tức trở nên khó coi. </p><p>Huyền Âm nhìn về phía Thiếu Tư Quân khóe miệng đang không ngừng chảy máu, run rẩy hỏi: \"Thiếu Tư Quân, chỉ có một mình cô đến thôi hả? Tả Cảnh Tư, Hữu Pháp Thiên, Huyền Vị Tẫn và Nam Vị Ương đại nhân đâu?\" </p><p>Thiếu Tư Quân lau vết máu nơi khóe miệng đi đáp: \"Không biết!\" </p><p>Không biết! </p><p>Huyền Âm nghe vậy suýt té xỉu! </p><p>Không biết? </p><p>Diệp Huyên bên cạnh lắc đầu. </p><p>Điều này hoàn toàn khác với tưởng tượng của hắn, ban đầu Diệp Huyên nghĩ người của Huyên giới vừa đến sẽ chém giết bốn phương, tiêu diệt Yêu giáo, cuối cùng đồng loại hô một tiếng: thiếu chủ. </p><p>Nghĩ lại thôi đã thấy sướng rồi! </p><p>Nhưng sự thật là khác xa với tưởng tượng của hắn! </p><p>Bấy giờ, Thần Yêu bỗng nhìn về phía Diệp Huyên. Diệp Huyên thấy vậy, tay phải chậm rãi siết chặt kiếm trong tay. </p><p>Thần Yêu thong thả bước đến chỗ Diệp Huyên: \"Diệp công tử, ta đã quan sát ngươi một lúc lâu, ngươi quả thật không đơn giản. Song, chuyện đến nước này, hôm nay đầu của ngươi chắc chắn phải ở lại Yêu giáo ta!\" </p><p>Diệp Huyên cười hỏi: \"Nếu ta không muốn thì sao?\" </p><p>Thần Yêu lắc đầu: \"Đó cũng không phải do ngươi!\" </p><p>Ông ta nói xong bỗng bước lên trước một bước rồi đấm ra một quyền. </p><p>Một quyền này, mục tiêu chính là Diệp Huyên! </p><p>Diệp Huyên thấy một quyền đó thì con ngươi chợt co rút lại, vừa nghĩ, kiếm Thanh Huyên trong tay Nam Sứ lập tức bay đến trước mặt. Nó run lên rồi hóa thành một tấm khiên kiếm. </p><p>Ầm! </p><p>Khiên kiếm bỗng run lên kịch liệt, sau đó cả Diệp Huyên và nó đều bay ngược ra ngoài hơn mười vạn trượng. </p><p>Trông như rất xa nhưng thực ra với những cao thủ vừa nghĩ đã có thể bay qua mấy tinh vực mà nói, hơn mười vạn trượng thật sự rất rất gần! Với họ, đừng nói chút khoảng cách ấy, dù là cả tinh cầu thì trong mắt họ cũng có chút nhỏ bé. </p><p>Diệp Huyên dừng lại, lau vệt máu nơi khóe miệng rồi ngẩng đầu nhìn Thần Yêu đằng xa, mở tay phải ra, kiếm Thanh Huyên bèn xuất hiện trong tay. Đúng lúc này, không gian trước mặt Huyền Âm bỗng run lên. </p><p><br>Diệp Huyên run rẩy nói: \"Thiếu chủ, Thiếu Tư Quân rất có khả năng có ý đồ xấu, người phải cẩn thận đó!\" </p>"}