{"title":"Chương 8615: \"Anh rể, em nói đùa thôi mà!\"","content":"n của chúng ta là ngôi miếu làm từ xương rồng kia\".<br>Đoàn người Lý Phong tiếp tục đi về phía sườn núi.<br>Mấy ngôi nhà trong làng vẫn còn tốt, có hơi người sống.<br>\"Ôi, gay rồi, gay rồi! Bên trong mấy ngôi nhà có đặt quan tài thật\".<br>Hứa Hạo Nhiên gào to làm Lý Phong và Hứa Mộc Tình cùng nhìn qua.<br>Hứa Hạo Nhiên giơ tay chỉ về phía mình nhìn thấy.<br>Cửa chính ngôi nhà cách đó không xa mở toang, bên trong đúng là đặt hai cái quan tài.<br>\"Có gì lạ đâu! Ở cái làng hẻo lánh này\".<br>\"Người già hay có thói quen làm quan tài từ trước\".<br> <br>Tuy là nói thế nhưng lúc Hứa Mộc Tình nhìn thấy hai cái quan tài vẫn thấy rợn người.<br>Hứa Mộc Tình quay đầu hỏi Lý Đông Đông: \"Ở quê em chắc cũng làm vậy đúng không?\"<br>Nhưng Lý Đông Đông lại lắc đầu: \"Ở quê em không có thói quen này, hình như chỉ có cái làng này làm thế thôi\".<br>\"Hì hì hì\".<br>\"Chị ơi, nếu chị sợ thì để anh rể ôm đi, dù sao anh rể cũng khỏe như vậy mà\".<br>\"Ối!\"<br>Hứa Hạo Nhiên mới nói được một nửa, đã bị Hứa Mộc Tình dẫm mạnh lên chân một cái.<br>Chương 644: Trong quan tài có người<br>Gần ngôi miếu lưng chừng sườn núi, những ngôi nhà nhìn thấy bên đường ngày càng đổ nát.<br>Nhiều ngôi nhà trong số này đã bị sập.<br>Trong nhiều ngôi nhà đổ nát còn có thể nhìn thấy quan tài.<br>Nhưng điều kỳ lạ là ngay cả khi những ngôi nhà này trong tình trạng đổ nát, những chiếc quan tài trông vẫn nguyên vẹn!<br>Hơn nữa, nhà nào cũng thế này.<br>\"Anh rể, anh rể, nhìn cái nhà kia kìa!\"<br>Gần lưng chừng núi, một ngôi nhà bị hư hỏng nặng cách đường không xa đã thu hút sự chú ý của Hứa Hạo Nhiên.<br>Lý Phong quay đầu nhìn sang, phát hiện căn nhà đã sập hoàn toàn, chỉ còn lại một nửa bức tường.<br>Nhưng giữa bức tường và đống ngói vỡ, lại có một chiếc quan tài!<br>Hơn nữa chiếc quan tài này còn mới tinh, giống với chiếc quan tài được đặt trong nhà thợ mộc ở lối vào làng.<br> <br>\"Anh rể, làng này cảm giác thực kỳ quái!\"<br>\"Nhà của bọn họ sao lại ở trong tình trạng hoang tàn như vậy, rồi sao lại có quan tài bên trong?\"<br>\"Điều này rõ ràng thật khó hiểu\".<br>Khi nghe Hứa Hạo Nhiên nói câu này, trên mặt Lý Phong đột nhiên nở một nụ cười.<br>Khi nhìn thấy Lý Phong nở nụ cười này, Hứa Hạo Nhiên theo bản năng cảm thấy nổi da gà.<br>Sau đó, Hứa Hạo Nhiên đột nhiên cảm thấy cổ áo sau của mình bị người khác nhấc lên.<br>Chân cậu ta cũng rời khỏi mặt đất.<br>Hứa Hạo Nhiên khua tay múa chân la to: \"Anh rể, anh làm gì vậy anh rể?\"<br>\"Không phải em tò mò, tại sao trong nhà bọn họ lại phải đặt một cái quan tài sao?\"<br>\"Đi, chúng ta vào xem một chút đi\".<br>\"Rồi cho em cảm nhận cảm giác ngủ trong quan tài như nào luôn\".<br>Nói xong, Lý Phong trực tiếp đi về phía căn nhà đổ nát trước mặt.<br>\"Anh rể, em nói đùa thôi mà!\"<br>\"Em chỉ nói thôi mà không cần vào xem đâu!\"<br>Trong khi nói chuyện, Lý Phong đã đưa Hứa Hạo Nhiên đến bên cạnh cái quan tài.<br><br>"}