{"title":"Chương 8616: Thật sự là có rồng sao!\"","content":"a Hạo Nhiên đột nhiên cảm thấy cổ áo sau của mình bị người khác nhấc lên.<br>Chân cậu ta cũng rời khỏi mặt đất.<br>Hứa Hạo Nhiên khua tay múa chân la to: \"Anh rể, anh làm gì vậy anh rể?\"<br>\"Không phải em tò mò, tại sao trong nhà bọn họ lại phải đặt một cái quan tài sao?\"<br>\"Đi, chúng ta vào xem một chút đi\".<br>\"Rồi cho em cảm nhận cảm giác ngủ trong quan tài như nào luôn\".<br>Nói xong, Lý Phong trực tiếp đi về phía căn nhà đổ nát trước mặt.<br>\"Anh rể, em nói đùa thôi mà!\"<br>\"Em chỉ nói thôi mà không cần vào xem đâu!\"<br>Trong khi nói chuyện, Lý Phong đã đưa Hứa Hạo Nhiên đến bên cạnh cái quan tài.<br>Không nói gì, Lý Phong lập tức vươn tay về hướng quan tài.<br>Khoảnh khắc Lý Phong mở quan tài ra, Hứa Hạo Nhiên sợ hãi hét lên.<br> <br>\"Kêu to thế làm gì?\"<br>Lý Phong hỏi.<br>\"Có người!\"<br>\"Anh rể, có một cái xác trong quan tài này!\"<br>Khi Hứa Hạo Nhiên vừa nói, vừa dùng tay che mắt mình lại.<br>Hứa Mộc Tình cũng đã bước tới.<br>Cô can đảm liếc nhìn vào quan tài, rồi tức giận nói.<br>\"Em mở to mắt mà nhìn kĩ hơn đi\".<br>Hứa Hạo Nhiên từ từ di chuyển bàn tay đang che mắt mình.<br>Khi nhìn rõ thứ bên trong quan tài, cậu ta không khỏi thở phào nhẹ nhõm.<br>Bởi vì thứ được đặt bên trong không phải là một cái xác, mà là một hình nộm.<br>Hình nộm này chỉ được làm bằng vải, trông khá thô.<br>Tuy nhiên, đột nhiên nhìn thấy thì ai cũng sẽ sợ.<br>Lý Phong nói với Hứa Hạo Nhiên: \"Có muốn nằm xuống cảm nhận tí không?\"<br>Hứa Hạo Nhiên sợ hãi, vội xua tay: \"Không, không, không cần đâu, chúng ta đi thôi, nhanh đi giải quyết chuyện quan trọng nào\".<br>Lúc này, Lý Phong mới buông Hứa Hạo Nhiên ra, đi về phía Edek với Hứa Mộc Tình.<br>Khi Lý Phong đi được một đoạn, anh không khỏi dừng lại, hơi nghiêng đầu.<br>Sao thế?<br>Hứa Mộc Tình hỏi.<br>“Không có gì”, Lý Phong cười nhạt một tiếng.<br>Chẳng mấy chốc, ngôi miếu được mọi người truyền tai nhau đã ở ngay trước mắt.<br>\"Anh rể, anh cho rằng ngôi miếu này thật sự làm bằng xương của rồng sao? Trên đời này làm gì có rồng?\"<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, Edek liền cười nói: \"Ngôi miếu này đúng là được làm bằng xương của rồng đấy\".<br> <br>Hứa Hạo Nhiên há hốc miệng: \"Có thể sao? Thật sự là có rồng sao!\"<br>\"Đương nhiên không có loại rồng bay trên trời như Hoa Hạ\".<br>\"Tuy nhiên, có rất nhiều loại khủng long trên hành tinh của chúng ta hàng trăm triệu năm trước\".<br>Lúc Edek nói điều này, mọi người mới phản ứng kịp.<br>Hứa Hạo Nhiên thậm chí còn bô bô nói: \"Wow, vậy thì ngôi miếu này xa xỉ thật đấy\".<br>\"Xây cả một ngôi miếu từ xương khủng long cơ đấy!\"<br>Ngôi miếu này trông không khác gì một ngôi miếu bình thường.<br>Bức tường dài khoảng hai ba thước, bề mặt được quét một lớp sơn màu vàng.<br>Có một cái ghế ở lối vào của ngôi miếu.<br>Có một ông già với mái tóc bạc trắng đang cuộn tròn ngồi trên ghế.<br>Đôi mắt vô hồn, ánh mắt đờ đẫn nhìn về phía trước.<br>Là người dẫn đường lần này, Lý Đông Đông cũng là người bản xứ.<br>Cô ấy dẫn đầu đi lên rồi dùng ngôn ngữ địa phương hỏi ông già một vài câu.<br>Răng của ông già đã rụng hết, giọng nói của ông ấy hơi ngọng.<br>Sau khi trò chuyện, Lý Đông Đông nói với đám người Lý Phong.<br>“Ông ấy nói muốn vào miếu thì phải mua hương”.<br>Lý Phong gật đầu trả tiền.<br>Mọi người bước vào miếu với một nén nhang trên tay.<br>Cùng lúc đó, trong khu rừng cạnh làng Song Ngư.<br>Đám người Tần Vạn Hào đang nhìn chằm chằm vào ng<br><br>"}