{"title":"Chương 8616 Diệp Huyên tự mình gọi người đến đánh mình?  ","content":"<p>Ông ta vừa nói xong, Diệp Huyên đã cảm thấy sau lưng chợt lạnh vì bị một luồng đao khí nhằm vào! </p><p>Diệp Huyên suýt nữa phun ra một ngụm máu, hắn thật sự muốn một kiếm chém chết Huyền Âm cho rồi! </p><p>Mẹ nó! </p><p>Ngươi làm thế chẳng phải là đang ép người phụ nữ kia tạo phản sao? </p><p>Giờ phút này, Diệp Huyên thật sự là vô cùng cạn lời! </p><p>Thực ra, ban đầu hắn đã biết Thiếu Tư Quân kia có vấn đề. </p><p>Nhận sai người? </p><p>Sao có thể nhận sai? Mẹ nó, hắn cũng không phải yêu thú. Hơn nữa, còn là kiếm tu nên thân phận cũng đã rất rõ ràng rồi! Sao có thể nhận sai người được? </p><p>Vả lại, sau khi được Huyền Âm nhắc nhở, đối phương vẫn giơ đao chém xuống. </p><p>Đao nhanh? </p><p>Không thu được? </p><p>Sao có thể chứ! </p><p>Cao thủ có cấp bậc như này sao có thể không thu phóng tự nhiên? Phải biết rằng, ngay cả hắn còn làm được! </p><p>Chỉ cần Diệp Huyên muốn thì dù kiếm có nhanh cỡ nào cũng có thể muốn ngừng là ngừng! </p><p>Mà người phụ nữ này lại bảo không dừng được, đây chẳng phải là đang bậy bạ sao? </p><p>Đây nhất định là đang nói bừa! </p><p>Nhưng Diệp Huyên không thể không phối hợp với nàng ta! </p><p>Bởi vì hắn nhận ra tuy người phụ nữ kia muốn giết mình, nhưng không dám trực tiếp giết. Thế nên, hắn đã cho đối phương một cái bậc thang để nàng ta nghĩ rằng mình là một thằng ngu, không biết gì hết. </p><p>Song thực tế, hắn cũng đã thành công! </p><p>Thiếu Tư Quân kia đã không ra tay tiếp, chẳng những vậy, còn đối phó Yêu giáo với hắn. </p><p>Thế nhưng, mọi thứ đều bị Huyền Âm kia phá hủy! </p><p>Huyền Âm đã đâm thủng lớp giấy cửa sổ ấy, khiến Thiếu Tư Quân không thể không làm phản. Sau đó, tình huống hiện nay của Diệp Huyên lại càng tệ hơn! Bởi vì ở hiện trường, chỉ có Thiếu Tư Quân có thể miễn cưỡng ngăn được tên Thần Yêu kia. Nhưng giờ, nàng ta đã trực tiếp làm phản. Điều này chẳng phải là coi như xong đời rồi sao? </p><p>Diệp Huyên thật sự muốn giết quách Huyền Âm luôn cho rồi! </p><p><br>Thiếu Tư Quân nhìn Diệp Huyên không nói lời nào.</p>"}