{"title":"Chương 8617 Không cãi lại?  ","content":"<p>Diệp Huyên vẫn cười: \"Cô cho rằng ta sẽ tin lời Huyền Âm sao? Không! Ta sẽ không tin lời ông ta! Thiếu Tư Quân, dù Huyền Âm làm phản thì cô cũng sẽ không phản!\" </p><p>Huyền Âm: \"...\" </p><p>Thiếu Tư Quân liếc Diệp Huyên: \"Sao ngươi lại cảm thấy ta sẽ không làm phản?\" </p><p>Diệp Huyên cười ha ha đáp: \"Đầu tiên, giữa chúng ta không có thù hằn gì, cũng chẳng có mâu thuẫn nào. Thứ hai, Thiếu Tư Quân cũng không phải là vô địch trong Huyên giới, nếu làm phản thì sẽ có hậu quả cực kỳ nghiêm trọng, đúng không?\" </p><p>Thiếu Tư Quân im lặng. </p><p>Diệp Huyên nói tiếp: \"Hơn nữa, ban nãy Thiếu Tư Quân còn liều mạng bảo vệ đến cùng. Nếu muốn làm phản thật thì sao còn giúp ta chống lại Yêu Thần giới?\" </p><p>Thiếu Tư Quân ngó Diệp Huyên không nói gì, nhưng địch ý đã vơi đi rất nhiều. </p><p>Bấy giờ, Huyền Âm vừa định nói chuyện, Diệp Huyên đã quay phắt đầu lại liếc ông ta, cả giận nói: \"Câm miệng! Ngươi câm miệng cho ta! Nói thêm câu nữa, ta chém chết ngươi!\" </p><p>Huyền Âm: \"...\" </p><p>Thiếu Tư Quân gật đầu: \"Sao ta có thể phản bội thiếu chủ chứ?\" </p><p>Nàng ta nói xong bèn lùi sang bên cạnh. </p><p>Đằng xa, Diệp Huyên liếc Thiếu Tư Quân rồi xoay người lại. Đúng lúc này, Thiếu Tư Quân kia bỗng rút đao, mà người nàng ta chém lại là Diệp Huyên. </p><p>Một đao bổ xuống, thời không nứt toạc! </p><p>Sát chiêu! </p><p>Song, Diệp Huyên lại như đã sớm đoán được, lập tức xoay người rút kiếm chém tới. </p><p>Giờ phút này, cơ thể hắn đã hoàn toàn khôi phục. </p><p>Trước đó, lúc mọi người đánh nhau thì hắn cũng chẳng ở không, vẫn lén lút chữa thương. </p><p>Ầm! </p><p>Một luồng kiếm quang bỗng lóe lên, Diệp Huyên thoáng chốc lùi lại cả mấy nghìn trượng! Thiếu Tư Quân đang định ra tay tiếp thì con ngươi chợt co rút lại, giơ đao chặn trước mặt. </p><p>Uỳnh! </p><p>Một luồng kiếm quang lóe lên, Thiếu Tư Quân bèn lùi lại cả nghìn trượng! </p><p>Trảm Vị Lai! </p><p>Có điều, nàng ta đã có sự chuẩn bị! </p><p>Thiếu Tư Quân nhìn Diệp Huyên đằng xa, trong mắt tràn ngập vẻ lạnh lẽo. </p><p>Diệp Huyên cười: \"Thiếu Tư Quân, cô làm vậy là ý gì đây?\" </p><p>Thiếu Tư Quân bình tĩnh nói: \"Thiếu chủ, ta đã quá xem nhẹ chỉ số thông minh của ngươi! Nếu không đoán sai thì ngươi đã biết hết từ đầu, nhưng lại giấu!\" </p><p>Diệp Huyên im lặng một lát rồi hỏi:P \"Thiếu Tư Quân, tôi có hơi khó hiểu, ta và cô không thù không oán, sao cô phải làm vậy?\" </p><p>Thiếu Tư Quân nhàn nhạt nói: \"Hay là thiếu chủ đoán thử xem?\" </p><p>Diệp Huyên cười: \"Sự xuất hiện của ta sẽ ảnh hưởng đến ích lợi của cô hay người sau lưng cô đúng không!\" </p><p>Thiếu Tư Quân híp mắt lại không đáp. </p><p>Diệp Huyên lắc đầu cười: \"Thiếu Tư Quân, các cô làm vậy, không sợ mẹ ta à?\" </p><p>Thiếu Tư Quân nhìn Diệp Huyên đáp: \"Sợ!\" </p>"}