{"title":"Chương 8617: : Ngôi miếu này có vấn đề","content":" lần này, Lý Đông Đông cũng là người bản xứ.<br>Cô ấy dẫn đầu đi lên rồi dùng ngôn ngữ địa phương hỏi ông già một vài câu.<br>Răng của ông già đã rụng hết, giọng nói của ông ấy hơi ngọng.<br>Sau khi trò chuyện, Lý Đông Đông nói với đám người Lý Phong.<br>“Ông ấy nói muốn vào miếu thì phải mua hương”.<br>Lý Phong gật đầu trả tiền.<br>Mọi người bước vào miếu với một nén nhang trên tay.<br>Cùng lúc đó, trong khu rừng cạnh làng Song Ngư.<br>Đám người Tần Vạn Hào đang nhìn chằm chằm vào ngôi miếu như những con sói chờ đợi con mồi.<br>Có một tên đàn ông tóc vàng đứng bên cạnh Tần Vạn Hào, đó là Mallory.<br> <br>Hai người này sáng nay đã gặp mặt và đã lên một số kế hoạch.<br>Mấu chốt là bám đuôi Edek rồi đợi để ăn sẵn.<br>Bởi vì họ đều biết rằng chỉ có Edek mới có thể tìm thấy kho báu đó.<br>Bọn họ chỉ cần bám sát từng bước là có thể tìm ra nơi cất giấu bảo vật.<br>Khi đó, liền qua cầu rút ván, giết người cướp của!<br>Trên thực tế, không phải chỉ có Mallory là người đã lên kế hoạch giết Tần Vạn Hào.<br>Ngay cả Tần Vạn Hào trong lòng cũng có một ý nghĩ.<br>Khi đã thực sự nhìn thấy kho báu, ông ta cũng sẽ tiễn đám Mallory xuống địa ngục!<br>Sau khi Lý Phong cùng đoàn người tiến vào trong miếu cũng đã hơn một giờ. Các bạn nhớ đọc truyện nguyên tác trên truyenfull và FindNovel để ủng hộ tác giả/dịch giả nhé!<br>Chờ mãi, đợi mãi, Tần Vạn Hào dần mất hết kiên nhẫn.<br>\"Làm sao vậy? Những người này vào lâu như vậy, tại sao không có người nào đi ra?\"<br>\"Chẳng lẽ bọn chúng đều đã ngủ trong đó rồi à?\"<br>Tần Trọng đang đứng bên cạnh Tần Vạn Hào lập tức nói: \"Ông chủ, giờ tôi dẫn người vào xem xét một chút\".<br>Tần Vạn Hào hơi đảo mắt, sau đó cười nói với Mallory bên cạnh.<br>\"Cậu Mallory, thuộc hạ của tôi năng lực có hạn\".<br>\"Tốt nhất chỉ để chạy mấy việc lặt vặt thôi\".<br>\"Để không để lộ tung tích của chúng ta, tôi đề nghị cậu phái một vị cao thủ đi xem xét một chút xem sao\".<br>\"Như vậy, sẽ không bị phát hiện\".<br>Mallory nhướng mày và mỉm cười gật đầu: \"Được\".<br> <br>\"Tony, cậu đi xem xét xem sao, cẩn thận đừng để bọn họ phát hiện ra\".<br>Lúc này, một người đàn ông da vàng, tóc đen bước ra khỏi đám người.<br>Tony này đến từ Siam.<br>Cậu ta lớn lên trong những khu rừng rậm.<br>Sau khi nhận được lệnh của Mallory, cậu ta nhanh chóng lao xuống như một con khỉ.<br>Chỉ trong nháy mắt, đã từ sườn núi xuống bụi cây cạnh miếu.<br>Tony nhanh chóng trèo lên một cái cây bên ngoài bức tường của ngôi miếu.<br>Sau khi cậu ta lẫn vào đám cây rậm rạp, cho dù Tần Vạn Hào có cầm kính viễn vọng trong tay cũng không thể nhìn thấy cậu ta.<br>Mallory ở bên cạnh thấy nhìn Tần Vạn Hào lo lắng như vậy, liền cười nói: \"Ông Tần, đừng lo lắng, những người dưới trướng tôi đều là cao thủ\".<br>\"Họ có khả năng vượt trội hơn những người bình thường trong mọi lĩnh vực\".<br>\"Lần này ông cứ yên tâm theo chúng tôi kiếm tiền đi\".<br>Chương 645: Ngôi miếu này có vấn đề<br>\"Chỉ cần chuyển một hoặc hai thứ từ kho báu này ra, là chúng ta đã kiếm được bộn tiền rồi\".<br>Tần Vạn Hào cùng Mallory bên cạnh nhìn nhau, sau đó cười haha.<br>Theo góc nhìn của Tần Vạn Hào, Tony đã trèo qua bức tường của ngôi miếu từ trên ngọn cây, nhảy vào rồi.<br>Nhưng không lâu sau khi Tony vào miếu, đột nhiên <br><br>"}