{"title":"Chương 8618 Một đao kia còn nhanh hơn!  ","content":"<p> Người phụ nữ kia lại có vẻ kiêu ngạo quá... </p><p>Diệp Huyên khẽ thở dài: \"Thiếu Tư Quân cô nương, chúng ta không bàn về vấn đề này nữa, có thể thấy cô rất kính trọng mẹ ta. Nếu thế, ta xin nói thêm mấy câu! Cô nương, bây giờ cô quay đầu lại còn kịp, đừng càng đi càng xa trên con đường tự đâm đầu vào cái chết nữa! Ta nói cho cô biết, có người từng khăng khăng một mực không ngừng tìm đường chết, cuối cùng thành công khiến mình chết mất xác! Người nọ tên là Thiên Diệp!\" </p><p>Thiên Diệp: \"...\" </p><p>Bấy giờ, Tiểu Tháp bỗng nặng nề nói: \"Tiểu chủ, cừ ghê! Thật sự cừ luôn! Tha cho người ta đi! Người đã lôi người ra quất xác mấy trăm lần rồi! Cứ cách một thời gian lại lôi ra quất... như vậy thì hơi quá đáng đó! Nhưng phải làm cho người ta sáng mắt ra!\" </p><p>Diệp Huyên: \"...\" </p><p>Đằng xa, vẻ mặt Thiếu Tư Quân chợt trở nên dữ tợn: \"Ta thì ngứa mắt loại người như người đó, chẳng có bản lĩnh nào, cái gì cũng dựa vào người trong nhà! Thế nên, ta hỏi ngươi, ngươi có tư cách gì làm thiếu chủ Huyên giới?\" </p><p>Diệp Huyên ngẫm nghĩ rồi đáp: \"Mẹ ta là giới chủ, bà ấy lại chỉ có một đứa con trai là ta nên ta là thiếu chủ Huyên giới thì có gì sai sao?\" </p><p>Thiếu Tư Quân cả giận nói: \"Trơ tráo! Mặt dày!\" </p><p>Diệp Huyên giang hai tay hơi bất lực nói: \"Tuy ta cũng thấy không được tốt lắm, nhưng lại có cách gì đâu? Ai bảo mẹ ta có bản lĩnh chứ? Nếu cô không phục thì cũng tìm một người mẹ có bản lĩnh đi!\" </p><p>Thiếu Tư Quân tức đến mức hai cặp bưởi run rẩy: \"Thứ không biết xấu hổ! Trơ tráo!\" </p><p>Diệp Huyên đang định nói chuyện tiếp, bấy giờ Huyền Âm lại bỗng nói: \"Thiếu chủ, người cố gắng kéo dài thời gian tý, Nam Vị Ương đại nhân sắp đến rồi!\" </p><p>Diệp Huyên trực tiếp sụp đổ, tức giận trừng Huyền Âm: \"Đại ca, đại ca, ngươi có thể câm miệng không vậy? A a a a a!\" </p><p>Hắn nói nhảm nhiều như vậy đương nhiên là vì kéo dài thời gian, song Diệp Huyên cũng đã thành công. </p><p>Nhưng Huyền Âm lại trực tiếp nhắc nhở Thiếu Tư Quân và Yêu giáo... </p><p>Quả nhiên, sau khi nghe thấy lời Huyền Âm nói, trong mắt Thiếu Tư Quân chợt lóe lên vẻ tàn nhẫn, sau đó trực tiếp rút đao xông về phía Diệp Huyên! </p><p>Huyền Âm thấy Thiếu Tư Quân bỗng dưng ra tay, lòng thầm hoảng sợ, vội nhắc: \"Thiếu chủ, cẩn thận!\" </p><p>Diệp Huyên: \"...\" </p><p>Không rảnh quan tâm tên Huyền Âm kia, Diệp Huyên vừa nghĩ, kiếm Thanh Huyên đã hóa thành một tấm khiên kiếm chắn trước mặt. </p><p>Ầm! </p><p><br>Nhất Kiếm Trảm Mệnh! </p>"}