{"title":"Chương 8619: Vì không có Tony trong quan tài!","content":"ười của cậu hiện đang nằm trong quan tài, có nên cử người qua xem thử không?\"<br>Mặc dù trên mặt Tần Vạn Hào tràn đầy vẻ quan tâm săn sóc.<br>Thực ra, ông ta đang mở cờ trong bụng.<br>Mallory còn chưa làm gì, thì lúc này đám người Lý Phong đã tiến vào lúc nãy.<br>Từng người một bước ra khỏi miếu một cách vui vẻ.<br>Giống như cầu thần bái Phật đã linh nghiệm vậy.<br>Trên khuôn mặt mỗi người đều mang theo một nụ cười.<br>Đám người Lý Phong xuống núi và ra khỏi làng ngay dưới mũi của đám người Tần Vạn Hào, Mallory.<br> <br>Tần Vạn Hào và Mallory nhìn nhau.<br>Họ nhanh chóng dẫn mọi người xuống sườn núi.<br>Bọn họ cũng không vội theo bước chân của Lý Phong, mà đi tới cổng miếu.<br>Ông cụ vẫn cuộn tròn như trước, ngồi trên ghế, đôi mắt đờ đẫn.<br>Người đàn ông cường tráng dưới quyền Mallory bước nhanh về phía trước, nắm lấy cổ áo cụ già, vừa nói tiếng Anh vừa phun nước miếng vào ông cụ.<br>Nhưng ông cụ nghe không hiểu nên ngơ ngác nhìn người đàn ông lực lưỡng.<br>Mallory bước tới và nói với ông cụ.<br>\"Lão già, tôi muốn biết vừa rồi chuyện gì đã xảy ra?\"<br>\"Tại sao người của tôi khi vào lại bị đối xử như vậy?\"<br>\"Còn đám người kia lại vui vẻ bước ra như thế?\"<br>Kết quả là ông cụ đã nói một câu khiến Mallory không nói nên lời, ông già nói rằng muốn vào miếu phải mua hương.<br>Nếu không vào rồi thì đừng hòng ra.<br>Tần Vạn Hào chế nhạo: \"Tên lùn kia không phải là vừa rồi bị các người ném ra ngoài sao?\"<br>Kết quả là, ông già nói<br>\"Người lùn nào? Tôi không thấy\".<br>\"Lão già, rõ ràng chính mắt tôi nhìn thấy ông ném người của chúng tôi vào quan tài\".<br> <br>\"Đâu có, là ông nhìn nhầm đó thôi\".<br>Lời nói của ông cụ khiến Tần Vạn Hào giận tím người.<br>Mallory nháy mắt với những người bên cạnh, lập tức hai người đàn ông cường tráng bước nhanh về phía căn nhà đổ nát.<br>Nhưng khi mở nắp quan tài, họ tròn mắt!<br>Vì không có Tony trong quan tài!<br>Điều kỳ lạ là có một con rối nằm trong đó.<br>Quần áo trên con rối này và hình dạng tổng thể của nó rất giống với Tony!<br>\"Ông chủ xảy ra chuyện rồi, không thấy Tony đâu nữa!\"<br>Khi Mallory dẫn ông cụ đến bên cạnh quan tài.<br>Gã nhìn con rối trong quan tài với vẻ mặt hoài nghi.<br>\"Sao lại thế được?\"<br>\"Vừa rồi tôi thấy rõ ràng có hai lão già ném người của tôi vào trong quan tài\".<br>\"Tại sao một người sống sờ sờ lại có thể biến mất <br><br>"}