{"title":"Chương 8619 Cùng đường bí lối thật rồi!  ","content":"<p> Thiếu Tư Quân cảm nhận được Thời Gian Lưu Thệ Chi Lực trong kiếm Thanh Huyên bèn híp mắt lại rồi cầm đao chém ngang qua. </p><p>Chọn cách phá hủy nó bằng sức mạnh! </p><p>Ầm! </p><p>Vừa quét ngang qua, ánh đao lập tức khuếch tán ra xung quanh. </p><p>Thoáng chốc, thanh đao trong tay lập tức hóa thành cát bụi, song nàng ta cũng đã lùi lại hơn nghìn trượng! </p><p>Diệp Huyên thấy vậy cau mày, hắn phát hiện Nhất Kiếm Trảm Mệnh có sự đe dọa lớn hơn đối với Thiếu Tư Quân. Bởi vì yêu thú sống rất rất lâu, hoàn toàn có thể trực tiếp đón đỡ chiêu thức ấy mà không chết. Nhưng những cao thủ không phải yêu tộc như Thiếu Tư Quân lại không được, vì tuổi thọ của họ chắc chắn không bằng yêu thú. </p><p>Thiếu Tư Quân nhìn Diệp Huyên, trong mắt có chút đề phòng. </p><p>Diệp Huyên mở tay ra, kiếm Thanh Huyên bèn xuất hiện trong tay. Lúc này, Thiếu Tư Quân bỗng quay đầu nhìn về phía Thần Yêu: \"Giờ mấy người không giết hắn, một khi người của Huyên giới đến thì các ngươi sẽ không có cơ hội ấy nữa đâu!\" </p><p>Thần Yêu im lặng. </p><p>Thiếu Tư Quân lại nói: \"Giờ giết hắn thì Huyên giới chắc chắn sẽ không khai chiến với Yêu giáo ngươi, vì họ cũng không mạnh hơn các ngươi là bao!\" </p><p>Thần Yêu nghe vậy khẽ cau mày, bấy giờ Huyền Âm bên kia lại run rẩy nói: \"Thiếu Tư Quân, sao cô có thể trợn mắt nói dối cơ chứ? Yêu giáo kia sao có thể sánh với Huyên giới chúng ta? Bọn họ còn không xứng xách giày cho chúng ta nữa là! À... ta hiểu rồi! Hay là cô định lừa Yêu giáo giết thiếu chủ? Cô...\" </p><p>Thiếu Tư Quân bỗng tức giận quát: \"Lão bất tử nhà ngươi, câm miệng đi!\" </p><p>Huyền Âm liếc Thiếu Tư Quân cũng quát: \"Ta không đó!\" </p><p>Diệp Huyên: \"...\" </p><p>Thiếu Tư Quân tức đến mức mặt mày vặn vẹo, nàng ta cũng không nói nhảm nữa, mà là xông về phía Diệp Huyên! </p><p>Hiển nhiên là muốn giết Diệp Huyên trước! </p><p>Mà bên kia, Thần Yêu im lặng một lát rồi nhìn Diệp Huyên nói: \"Giết người này trước!\" </p><p>Ông ta vừa nói xong bỗng cách không đấm một quyền về phía Diệp Huyên. </p><p>Hiện trường, tất cả cao thủ Yêu giới nhận được lệnh của Thần Yêu bèn điên cuồng xông thẳng đến chỗ Diệp Huyên. </p><p>Diệp Huyên thấy cảnh đó, chậm rãi nhắm mắt lại. </p><p>Đường cùng rồi! </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p>"}