{"title":"Chương 8623 Yêu giáo kết thúc rồi!”  ","content":"<p> Ở một chỗ sau lưng Đông Lý Nam, có một cô gái đứng đó, cô gái mặc trường bào màu trắng đơn giản, tóc dài buông xõa, dung nhan tuyệt thế, trong tay nàng ta đang cầm một chiếc quạt trắng ngọc, thoáng nhìn, tư thế oai hùng hiên ngang, anh khí đầy mình. </p><p>Ánh mắt cô gái vẫn luôn nhìn Diệp Huyên, vẻ mặt bình tĩnh. </p><p>Sau lưng cô gái còn có ba nam một nữ. </p><p>Bốn người này, chính là tứ đại thần giả của Huyên Giới, lần lượt là Tả Cảnh Tư, Hữu Pháp Thiên, Huyền Vị Tẫn, Nam Vị Ương. </p><p>Mà sau lưng bốn người này, mười sáu cao thủ thần bí mặc giáp đen đang đứng, mười sáu người đều đeo đao ở hông, lưng vác trường cung, khí thế cuồn cuộn như sao trời, hoàn toàn không thể nhìn thấu. </p><p>Khi nhìn thấy mười sáu người này, thân thể Huyền Âm ở phía xa không kiềm được cũng run rẩy! </p><p>Đồ thần giả! </p><p>Đây là mười sáu người kinh khủng nhất của Huyên Giới, mười sáu người này là cận vệ của Đông Lý Nam, hơn nữa, chỉ nghe theo mệnh lệnh một mình bà, cho dù là tứ đại thần giả và cô gái áo bào trắng kia cũng không có tư cách ra lệnh bọn họ! </p><p>Mười sáu người này đến cả rồi! </p><p>Nhìn thấy Đông Lý Nam, Diệp Huyên nhếch miệng cười: “Mẹ!” </p><p>Mẹ! </p><p>Một tiếng mẹ này, lại thốt ra từ tận đáy lòng. </p><p>Mặc dù trước đây hắn từng hận Đông Lý Nam, dù sao Đông Lý Nam cũng từng khiến hắn suýt đã chết rồi, nhưng về sau, sau khi hiểu lầm được giải quyết, hắn cũng dần dần tha thứ cho bà. </p><p>Nghe thấy tiếng mẹ này của Diệp Huyên, Đông Lý Nam cũng chợt ngây người, sau đó, bà ta chợt rơi nước mắt. </p><p>Đối với Diệp Huyên, chắc chắn bà rất áy náy! </p><p>Thuở niên thiếu, chưa từng ở bên cạnh hắn, sau khi trưởng thành, bà thiếu chút nữa đã khiến hắn chết… Mỗi khi nghĩ đến chuyện này, bà đều đau lòng không thôi, không thể tha thứ cho bản thân. </p><p>Không thể nghi ngờ, bản thân bà chính là người mẹ thất bại nhất thế gian này! </p><p>Cũng chính vì như vậy, bà cũng không dám đến gặp Diệp Huyên. </p><p>Mà lần này, bà không thể không đến. </p><p>Nhìn thấy Diệp Huyên thê thảm trước mặt, Đông Lý Nam chậm rãi nhắm hai mắt lại, cả người đều run rẩy. </p><p>Tức giận! </p><p>Cơn giận vô biên không kiềm chế! </p><p>Thấy vậy, cô gái áo bào trắng bên cạnh bà trầm ngâm một lúc, sau đó quay đầu nhìn tứ đại thần giả kia: “Phàm là yêu thú ở giới này… đều giết không tha!” </p><p>Tứ đại thần giả khẽ gật đầu, đang định ra tay thì lúc này, Thần Yêu kia đột nhiên trầm giọng nói: “Các hạ, ngươi…” </p><p>Chưa kịp dứt lời, cô gái áo bào trắng kia đột nhiên xuất hiện trước mặt ông ta. </p><p>Ánh mắt Thần Yêu thay đổi, hai tay đưa lên ngăn lại. </p><p>Ầm! </p><p>Trong tầm mắt đầy hoảng sợ của mọi người, Thần Tộc kia chớp mắt đã bị đánh bay vào vực sâu thời không thần bí trong một vùng chưa biết, ông ta vừa dừng lại thì thân xác lập tức vỡ vụn như tro bụi, chỉ còn lại linh hồn. </p><p>Thấy vậy, những yêu thú trong sân đều ngơ ngác! </p>"}