{"title":"Chương 8625: “Sợ là không đủ để ta đánh nữa!”  ","content":"<p>Đông Lý Nam nhìn cô bé bên cạnh: “Huyết mạch ngươi không đơn giản…” </p><p>Lúc này, Tiểu Tháp bỗng nói: “Chủ mẫu, trong thân thể nàng ta có huyết mạch của Nhị Nha!” </p><p>Nhị Nha! </p><p>Nghe vậy, Đông Lý Nam nhíu chặt mày. </p><p>Cô bé bỗng nhìn xuống bụng Diệp Huyên: “Ngươi biết nàng ta!” </p><p>Tiểu Tháp rời khỏi thân thể Diệp Huyên, nó tức giận nói: “Ngươi có huyết mạch Nhị Nha!” </p><p>Cô bé nhìn Tiểu Tháp: “Tại sao ngươi biết nàng ta!” </p><p>Tiểu Tháp tức giận không thôi: “Ta và nàng ta là bạn bè thân nhất, sao lại không biết nàng ta chứ? Ngươi có huyết mạch của Nhị Nha, rất rõ ràng, ngươi từng được Nhị Nha giúp đỡ, nếu đã như vậy, tại sao ngươi lại dám làm tiểu chủ bị thương? Chẳng lẽ ngươi không biết, Nhị Nha và tiểu chủ là người một nhà sao?” </p><p>Cô bé khẽ nhíu mày: “Người một nhà?” </p><p>Tiểu Tháp tức giận nói: “Phí lời! Ta và Nhị Nha là lớn lên cùng nhau! Mà chủ nhân xem Nhị Nha là muội muội, chúng ta đương nhiên là người một nhà! Chẳng lẽ ngươi không phát hiện ra sao? Trên người tiểu chủ cũng có huyết mạch của Nhị Nha!” </p><p>Cô bé liếc nhìn Diệp Huyên: “Đúng là có!” </p><p>Tiểu Tháp nổi giận: “Ngươi đã biết có, vậy sao còn muốn giết người?” </p><p>Cô bé nhíu mày: “Ta ra tay với hắn sao? Con mắt nào của ngươi nhìn thấy ta ra tay với hắn?” </p><p>Tiểu Tháp nói: “Thuộc hạ của ngươi muốn giết người!” </p><p>Vẻ mặt cô bé bình tĩnh: “Đó là chuyện của thuộc hạ ta, liên quan gì đến ta?” </p><p>Tiểu Tháp: “…” </p><p>Tiểu Tháp còn muốn nói gì đó, thì Đông Lý Nam ở bên cạnh lại lắc đầu: “Không cần nói dông dài với nàng ta, hôm nay, chắc chắn ta sẽ tiêu diệt Yêu Giáo! Cho dù Nhị Nha ở đây, ta cũng sẽ không nể mặt”. </p><p>Tiểu Tháp im lặng. </p><p>Mặc dù Nhị Nha vô pháp vô thiên, nhưng thật sự cũng không dám bất kính với mấy vị chủ mẫu, mặc dù Đông Lý Nam không có địa vị siêu nhiên như Tô Thanh Thi, nhưng đó cũng là một trong những chủ mẫu, Nhị Nha không dám gây hấn, hơn nữa, Nhị Nha ở đây, chắc chắn sẽ đứng về phía Diệp Huyên. </p><p>Không ai bao che hơn Nhị Nha cả! </p><p>Cái khác không nói, chứ quan hệ giữa Diệp Huyên và Nhị Nha với cả Tiểu Bạch cực kỳ tốt… Nhất là Diệp Huyên còn thường mang theo mấy trăm vạn xiên kẹo hồ lô bên người… </p><p><br>Mẹ nó! </p>"}