{"title":"Chương 8627 Nói rồi, tay phải bà khẽ siết chặt.  ","content":"<p> Một quyền vừa nãy của nàng ta, mặc dù chưa khôi phục lại lại toàn bộ để dùng, nhưng đó cũng là dùng hết toàn lực, thế nhưng, một quyền này của mình lại bị một luồng kiếm khí như vậy đánh tan? </p><p>Huống hồ, lại còn dễ như trở bàn tay như vậy! </p><p>Chuyện này sao có thể? </p><p>Cô bé đột nhiên nhìn Đông Lý Nam ở phía xa, vẻ mặt hung tợn: “Không thể! Tuyệt đối không thể nào!” </p><p>Vẻ mặt Đông Lý Nam vô cảm, bà trực tiếp không quan tâm đến cô bé mà quay đầu nhìn Thiếu Tư Quân ở bên cạnh kia, lúc này, các cao thủ Huyên Giới cũng đều nhìn sang Thiếu Tư Quân, Thiếu Tư Quân khẽ cúi đầu, đột nhiên, nàng ta rút mạnh đao chém vào cổ mình. </p><p>Muốn tự sát! </p><p>Thế nhưng, khi đao nàng ta còn cách cổ chừng nửa tấc thì lập tức bị một sức mạnh thần bí giữ lại, không thể tiến lên dù nửa tấc! </p><p>Thiếu Tư Quân nhìn Đông Lý Nam, im lặng. </p><p>Đông Lý Nam chậm rãi bước đến trước mặt Thiếu Tư Quân: “Nếu ta đoán không nhầm, sở dĩ ngươi làm như vậy, là vì Ngôn Nhi!” </p><p>Ngôn Nhi! </p><p>Lời này vừa nói ra, tứ thần giả trong sân đều nhìn cô gái mặc áo bào trắng. </p><p>Dương Ngôn! </p><p>Đây chính là tên của cô gái mặc áo bào trắng, mà nàng ta lại là con gái nuôi của Đông Lý Nam, vốn nàng ta là một cô gái sơn thôn bình thường, Đông Lý Nam ngẫu nhiên gặp được, thấy tư chất bất phàm vì vậy nhận giữ ở bên cạnh, lại còn khiến người khác thích vì vậy mà nhận làm con gái nuôi! </p><p>Dương Ngôn im lặng. </p><p>Thiếu Tư Quân nhìn thẳng Đông Lý Nam: “Dựa vào đâu mà hắn làm thiếu chủ Huyên Giới ta?” </p><p>Tay phải Đông Lý Nam đột nhiên bóp chặt yết hầu Thiếu Tư Quân: “Hắn dựa vào đâu? Có biết tại sao Huyên Giới lại tồn tại không? Chính là vì hắn! Có biết ý nghĩa hai chữ Huyên Giới này không? Nếu không biết, vậy ta có thể nói cho ngươi biết, bởi vì trong tên hắn có một chữ Huyên!” </p><p>Huyên! </p><p>Diệp Huyên nhìn Đông Lý Nam, trong lòng chợt cảm thấy ấm áp. </p><p>Cha chưa chắc là cha ruột, nhưng mẹ, thì chắc chắn là mẹ ruột! </p><p>Người đàn ông áo xanh: “…” </p><p>Ở phía xa, Thiếu Tư Quân kia rống giận: “Ta không phục!” </p><p><br>Đông Lý Nam quay đầu lạnh lùng nhìn Dương Ngôn: “Trong lòng ta, cha hắn cũng không quan trọng bằng Huyền Nhi của ta! Hiểu không?” </p>"}