{"title":"Chương 8627: \"Anh muốn trên đời này không còn thế gia\".","content":" đang bỏ chạy bỗng khựng lại, ông ta loạng choạng bước vài bước về phía trước rồi ngã rầm xuống đất.<br>Máu tươi từ từ chảy ra.<br>Giờ Lý Phong đã đạt được mục đích của mình.<br>Cuối cùng anh cũng biết năm đó xảy ra chuyện gì rồi.<br>Cũng biết rằng Lý Tấn vì sự an toàn của anh và mẹ anh nên mới đuổi hai mẹ con anh ra khỏi gia tộc.<br>Còn cái chết của anh trai là do gia tộc của mẹ đứng ở sau lưng giở trò.<br>Cùng với nhà họ Long mơ ước đến bảo tàng Sấm vương.<br>Lý Phong đứng trước một hang chứa đầy tiền.<br>Anh nhìn những chiếc hòm được xếp ngay ngắn trong hang.<br>Khóe miệng nhếch lên, cười khẩy.<br>Anh bỗng giơ tay vỗ nhẹ lên vách đá bên cạnh.<br> <br>\"Rầm!\"<br>Một tiếng nổ lớn vang lên.<br>Cái hang trước mắt Lý Phong lập tức sụp xuống.<br>Những tảng đá rơi xuống đã vùi lấp toàn bộ báu vật.<br>Mấy học trò bên cạnh giáo sư Edek nhìn thấy, vội vàng định chạy lên khuyên can.<br>Nhưng giáo sư Edek lại lắc đầu với bọn họ.<br>Ông ấy nói: \"Mấy thứ này đã chôn dưới đất nhiều năm như vậy\".<br>\"Việc khai quật đã không còn quan trọng nữa\".<br>\"Mục đích chính của những người làm khảo cổ như chúng ta là tìm hiểu về văn minh thời cổ đại\".<br>\"Khai quật những thông tin được giấu trong dòng chảy lịch sử\".<br>\"Những thứ trước mắt chúng ta tuy là vô giá\".<br>\"Nhưng cũng không có giá trị nghiên cứu cao, để nó tiếp tục chôn vùi dưới đất đi\".<br>Quan điểm của Lý Phong và giáo sư Edek giống nhau.<br>Vì thế anh nhanh chóng ra tay, chôn vùi toàn bộ bảo tàng dưới đống sỏi đá.<br>Cùng chôn vùi dưới đất còn có đám người của Tần Vạn Hào và Mallory.<br>Lúc đoàn người Lý Phong đi ra khỏi mặt đất đến một đồng cỏ đầy nắng.<br>Đường đi vào bảo tàng Sấm vương đã bị anh phá hủy sạch.<br>Bảo tàng Sấm vương sẽ thật sự trở thành truyền thuyết.<br>Trên đường trở về, đoàn người Lý Phong lại có thêm mười mấy người.<br>Người dẫn đầu mười mấy người này là Tần Trọng.<br>Hắn đã bị thuộc hạ của Tần Vạn Hào đánh cho thừa sống thiếu chết.<br> <br>Lúc Lý Phong trở về, tiện tay cứu bọn họ.<br>Lúc đó Tần Trọng và đàn em của mình vô cùng cảm động, đám người quỳ trước mặt Lý Phong.<br>\"Đại ca, từ nay về sau cái mạng này của chúng tôi là của anh\".<br>Hứa Hạo Nhiên hỏi Lý Phong: \"Anh rể, tiếp theo chúng ta phải làm gì?\"<br>Lý Phong cười nhìn Hứa Hạo Nhiên: \"Đã xem qua bộ phim 'Thiên Hạ Vô Tặc' chưa?\"<br>Hứa Hạo Nhiên gật đầu: \"Em xem rồi, là anh Hoa diễn\".<br>Lúc này Lý Phong hơi ngẩng đầu, nhìn bầu trời xanh thẳm phía trên.<br>Giọng anh đều đều nói ra một câu làm cho cả thế giới sợ hãi, run rẩy.<br>\"Anh muốn trên đời này không còn thế gia\".<br>Hai ngày sau, ở thủ đô.<br>\"Mẹ ơi, con về rồi\".<br>Hứa Hạo Nhiên hô to, đẩy cửa phòng khách sạn ra.<br>Bọn họ đạng ở tạm khách sạn này.<br>Trước khi công trình ở làng Ngưu Gia xây xong, bọn họ sẽ ở tạm đây.<br>Hứa Hạo Nhiên vừa mở cửa vào thì phát hiện không khí trong phòng khách có vẻ lạ.<br>Có hai người lạ bên trong.<br>Bọn họ ăn mặc rất bình thường.<br>Hai người họ giống như hai cái gậy trúc đứng <br><br>"}