{"title":"Chương 8629: Xung quanh ông ta có rất nhiều miếng gỗ.","content":" đồ về đi, nói với hội trưởng lão\".<br>\"Từ giờ thủ đô không còn bốn thế gia lớn nữa\".<br>\"Tôi chuẩn bị nhổ tận gốc những thế gia trong gia danh sách những thế gia dưới trướng của hội trưởng lão rồi\".<br>Chương 658: Trò chơi bắt đầu<br>Lý Phong nói rất dửng dưng.<br>Nhưng hai người kia nghe xong thì lông mày dựng ngược lên, toàn thân đều phóng ra hơi thở cực kỳ mạnh mẽ.<br>Ánh mắt bọn họ nhìn chòng chọc Lý Phong, trong đó có một người nói: \"Lý Phong, cậu có biết mình đang nói gì không?\"<br>Một người nóng tính, ông ta nắm chặt tay, trong mắt dày đặc sát khí.<br>\"Không biết trời cao đất dày\".<br> \"Nếu cậu còn dám nói ra câu nào láo toét nữa\".<br>\"Tôi sẽ đánh chết cậu trước mặt người nhà cậu đấy\".<br>Lý Phong giơ một ngón tay ngoáy ngoáy lỗ tai, nói với Liễu Ngọc Phân.<br>\"Mẹ ơi, trong phòng hơi nóng, mẹ mở cửa sổ ra đi\"<br>Liễu Ngọc Phân cũng không nghĩ nhiều, lập tức mở hai cánh cửa sổ ra.<br>Cửa sổ vừa bị mở ra, Lý Phong đã ngoắc tay với hai người kia.<br>\"Đến đây nào! Để tôi xem thử hai con chó của hội trưởng lão dữ thế nào?\"<br>\"Ranh con muốn chết à!\"<br>Hai người cùng gầm lên.<br>Bọn họ giơ nắm đấm, vọt về phía Lý Phong như hai tia chớp.<br>\"Rầm!\"<br>\"Rầm!\"<br>Cùng với hai tiếng vang lớn.<br>Hai người đánh về phía Lý Phong cùng bật ngược về sau.<br>Trong nháy mắt, bọn họ văng ra khỏi cửa sổ mà Liễu Ngọc Phân vừa mới mở.<br>Lý Phong phủi tay, nhặt cái hộp gỗ trên đất lên.<br>Anh mở ra, bên trong là Hắc Mộc Lệnh.<br>Anh bước đến bên cạnh cửa sổ.<br>Bóp nát cái Hắc Mộc Lệnh nặng trĩu trong tay.<br> <br>Lý Phong thả những mảnh gỗ đã bị nghiền nát xuống lầu, dửng dưng nói.<br>\"Trò chơi chính thức bắt đầu\".<br>Cùng lúc này, ở tứ hợp viện của nhà họ Lý.<br>Lý Lâm vội vàng bước vào trong.<br>Ông ấy thấy Lý Tấn không ngồi trong phòng sách múa bút luyện chữ như mọi khi.<br>Mà giống như một người thợ mộc đang ngồi trong sân.<br>Xung quanh ông ta có rất nhiều miếng gỗ.<br>Trong tay ông ta cầm một miếng gỗ, đang chăm chú đẽo gọt.<br>Lý Lâm bước nhanh đến bên Lý Tấn, nói với ông ta: \"Lão gia ơi, không xong rồi\".<br>Lý Tấn liếc mắt nhìn Lý Lâm nói: \"Ông có thể đổi câu khác không?\"<br>\"Mỗi lần vội vã từ ngoài chạy vào ông cũng nói câu này, tôi nghe đến phát chán rồi\".<br>Đối với Lý Tấn bây giờ, cả thủ đô này không có chuyện gì có thể làm ông ta cảm thấy bối rối cả.<br>Lý Lâm vội vàng nói: \"Lão gia, tôi vừa nhận được một tin\".<br>\"Hội trưởng lão phái hai người đến đã bị cậu chủ đánh bay ra từ tầng mười rồi\".<br>\"Giờ hai người đó đã thành người tàn phế\".<br>Lý Tấn đang đẽo gọt miếng gỗ, nghe thế th<br><br>"}