{"title":"Chương 8629 Chính là kiếm Hành Đạo!  ","content":"<p> Cô gái váy trắng nhìn chằm chằm cô bé: “Ăn ca ca ta?” </p><p>Cô bé nhìn cô gái váy trắng chằm chằm, không hề yếu thế: “Thế nào? Không được?” </p><p>Cô gái váy trắng khẽ gật đầu: “Nào, ngươi ăn đi! Ta xem xem!” </p><p>Cô bé tức giận chỉ Đông Lý Nam phía xa, rống giận: “Nữ nhân, ngươi có dám để nàng ta thu hồi luồng kiếm khí kia không?” </p><p>Ở phía xa, Đông Lý Nam lập tức thu hồi kiếm khí của người đàn ông áo xanh, sau đó nói: “Nào, ta xem ngươi biểu diễn!” </p><p>Nhìn thấy Đông Lý Nam thu hồi kiếm khí, cô bé khẽ ngây người, dễ dàng bị mắc lừa vậy sao? </p><p>Không nghĩ nhiều, sau khi Đông Lý Nam thu hồi luồng kiếm khí, thân xác cô bé lập tức khôi phục nhanh chóng với tốc độ cực kỳ kinh khủng, không lâu sau, thân xác nàng ta đã khôi phục hoàn toàn! </p><p>Sau khi khôi phục thân xác, cô bé hít sâu một hơi, nàng ta chậm rãi siết chặt hai tay, chớp mắt, thời không xung quanh lập tức dao động dữ dội! </p><p>Cả vùng thế giới này căn bản không chịu đựng nổi sức mạnh kinh khủng của nàng ta! </p><p>Trong màn ảnh ở phía xa, Nhị Nha do dự chốc lát, đang định nói thì lúc này, cô gái váy trắng liếc nhìn Nhị Nha, Nhị Nha lập tức ngậm miệng. </p><p>Bây giờ bản thân cô bé còn khó giữ nữa là! </p><p>Còn Tiểu Yêu này… Cô bé chỉ có thể để đối phương tự mình cầu nhiều phúc thôi. </p><p>Sau khi cô bé khôi phục lại thân xác, nàng ta lập tức nhìn cô gái váy trắng, ánh mắt chợt trở nên hung tàn, tay phải chỉ vào cô gái váy trắng: “Nữ nhân, ngươi có dám đến đấu một trận không?” </p><p>Diệp Huyên: “…” </p><p>Đông Lý Nam liếc nhìn cô bé, nhẹ giọng nói: “Đúng là có dũng khí!” </p><p>Trong màn ảnh, cô gái váy trắng nhìn Nhị Nha: “Là ngươi cho nàng ta dũng khí?” </p><p>Nhị Nha do dự rồi nói: “Ta với nàng ta, cũng không quá thân thiết…” </p><p>Nghe vậy, cô bé bỗng tức giận nói: “Nhị Nha, ngươi có còn là Nhị Nha mà ta quen không? Nữ nhân này có gì đáng sợ? Ngươi cứ bình tĩnh mà xem, ta nuốt sống nàng ta!” </p><p>Nhị Nha chần chừ một lát, sau đó nói: “Tiểu Yêu, hay là bây giờ ngươi chuyển sang ăn chay đi, có lẽ còn có đường sống…” </p><p>Cô bé lại nhìn thẳng cô gái váy trắng, vẻ mặt hung hăng: “Nữ nhân, có dám đến đấu với Tiểu Yêu ta một trận?” </p><p>Trong sân, mọi người đều nhìn kiếm Hành Đạo, ánh mắt đầy vẻ kinh sợ. </p>"}