{"title":"Chương 8634 “Đợi con đi tìm mẹ!”  ","content":"<p>Linh hồn những yêu thú kia đều rất có lợi, không hấp thụ rất đáng tiếc! </p><p>Không lâu sau, toàn bộ linh hồn yêu thú trong sân đã hoàn toàn bị hấp thụ. </p><p>Mà toàn bộ yêu thú của cả Yêu Giáo cũng đều bị giết sạch. </p><p>Ở bên cạnh, Nam Sứ và nhóm cao thủ Tiên Bảo Các đều trầm mặc. </p><p>Yêu Giáo lớn mạnh cứ vậy bị tiêu diệt rồi! </p><p>Không thể không nói, lúc này bọn họ có chút bùi ngùi, trên thế giới này, không có người mạnh nhất, mà chỉ có mạnh hơn. </p><p>Tiên Bảo Các phải xem đó làm bài học! </p><p>Lúc này, Đông Lý Nam bỗng nhiên nhìn sang Nam Sứ: “Ngươi là của Tiên Bảo Các?” </p><p>Nam Sứ khẽ cười: “Đúng vậy!” </p><p>Đông Lý Nam gật đầu: “Từ nay trở đi, Tiên Bảo Các ngươi chính là đồng minh của Huyên Giới ta, nhà họ Dương ta còn tồn tại một ngày, thì Tiên Bảo Các ngươi vĩnh viễn sẽ không biến mất!” </p><p>Nhà họ Dương! </p><p>Nam Sứ chớp mắt: “Nhà họ Dương…” </p><p>Tiểu Tháp ở bên cạnh đột nhiên nói: “Tỷ tỷ xinh đẹp, ngươi còn không mau chóng tạ ơn chủ mẫu đi! Ngươi có biết là có lời này của chủ mẫu, thì Tiên Bảo Các ngươi vĩnh viễn sẽ không có ai ức hiếp cả!” </p><p>Nam Sứ do dự rồi khẽ thi lễ: “Đa tạ!” </p><p>Thật ra, nàng ta thầm nghĩ trong lòng. </p><p>Nhà họ Dương? </p><p>Thật sự nàng ta chưa từng nghe đến bao giờ. </p><p>Đông Lý Nam khẽ gật đầu, bà nhìn Diệp Huyên: “Quay về Huyên Giới cùng bọn họ sao?” </p><p>Diệp Huyên chần chừ chốc lát rồi nói: “Con muốn quay về Thanh Châu một chuyến!” </p><p>Đã lâu rồi hắn chưa quay về Thanh Châu, cũng nên quay về thăm rồi! </p><p>Đông Lý Nam ngẫm nghĩ rồi gật đầu: “Được!” </p><p>Nói rồi, bà quay người nhìn cô gái áo bào trắng Dương Ngôn phía xa, nàng ta khẽ cúi đầu, không nói gì. </p><p>Ánh mắt Đông Lý Nam lạnh dần, một lúc sau, bà nói: “Các ngươi quay về đi!” </p><p>Quay về! </p><p>Tứ thần giả khẽ thi lễ, sau đó quay người rời đi. </p><p>Mười sáu đồ thần giả cũng rời đi theo! </p><p>Dương Ngôn nhìn Đông Lý Nam, sau đó quay người rời đi. </p><p>Đông Lý Nam nhìn Diệp Huyên, nhẹ giọng nói: “Sống cho tốt, mẹ mãi mãi là hậu phương của con”. </p><p>Nói rồi, thân thể bà dần trở nên hư ảo. </p><p>Diệp Huyên khẽ cười: “Đợi con đi tìm mẹ!” </p><p>Đông Lý Nam khẽ cười, nói: “Được!” </p>"}