{"title":"Chương 8635 Sức mạnh yêu thú!  ","content":"<p> Nam Sứ sửng sốt, nàng ta không nghĩ đến Diệp Huyên lại làm vậy, trước đó thực ra nàng ta cũng muốn một ít, nhưng không ngại mở lời! </p><p>Nam Sứ ngẫm nghĩ, sau đó nói: “Chúng ta mỗi người một nửa đi!” </p><p>Diệp Huyên cười nói: “Được!” </p><p>Nam Sứ lập tức nói: “Mau đi thu thập!” </p><p>Vừa dứt lời, các cao thủ Tiên Bảo Các sau lưng nàng ta lập tức thu thập tài sản của cải của những yêu thú kia. </p><p>Nam Sứ nhìn Diệp Huyên, cười nói: “Diệp công tử, ngươi thật hào phóng!” </p><p>Diệp Huyên lắc đầu: “Lần này Tiên Bảo Các hi sinh vì ta quá nhiều, đây là những gì các ngươi nên có! Còn nữa, Nam Sứ cô nương, đến lúc thì nhớ đến Huyên Giới tìm ta!” </p><p>Nam Sứ cười ha ha: “Chắc chắn!” </p><p>Nàng ta chắc chắn phải đi tìm Diệp Huyên, Huyên Giới kia, chắc chắn không phải một nơi nhỏ, nếu Tiên Bảo Các có thể phát triển đến nơi đó, chẳng phải đáng vui mừng sao? </p><p>Lúc này, Thiên Tiên Sứ đi đến bên cạnh Nam Sứ, nàng ta lấy ra một chiếc nhẫn chứa đồ đưa cho Nam Sứ, Nam Sứ điểm ngón tay, chiếc nhẫn chứa đồ kia bay đến trước mặt Diệp Huyên: “Diệp công tử, đã thu thập xong! Chúng ta sau này gặp lại!” </p><p>Nói xong, nàng ta quay người đưa các cao thủ Tiên Bảo Các rời đi. </p><p>Diệp Huyên đứng tại chỗ im lặng một lúc, sau đó hắn cất giữ nhẫn chứa đồ rồi quay người rời đi. </p><p>… </p><p>Ở bên kia, một nơi nào đó trong tinh không, Dương Ngôn dừng lại, ở trước mặt nàng ta là mười sáu đồ thần giả. </p><p>Dương Ngôn khẽ cười: “Nào, ra tay đi!” </p><p>Lúc này, đồ thần giả dẫn đầu khàn giọng nói: “Chủ nhân bảo ta hỏi ngươi một câu, ngươi có chỉ thị cho Thiếu Tư Quân ám hại thiếu chủ không!” </p><p>Dương Ngôn lắc đầu. </p><p>Đồ thần giả dẫn đầu im lặng một lúc rồi đưa mười lăm người bên cạnh quay người rời đi. </p><p>Dương Ngôn nhíu mày: “Không giết ta sao?” </p><p>Ở phía xa, đồ thần giả dẫn đầu nói: “Chủ nhân nói, không giết ngươi, nhưng kể từ lúc này, người và người sẽ không còn quan hệ gì, ngươi vĩnh viễn không được quay về Huyên Giới. Còn nữa, chủ nhân nói, nể mặt những chuyện quá khứ, khuyên ngươi một câu cuối cùng: Đừng bao giờ giở trò khôn vặt!” </p><p>Vừa dứt lời, hắn lập tức đưa mười lăm người còn lại biến mất nơi chân trời. </p><p>Đây là do kiếm Thanh Huyên hấp thụ những cao thủ yêu thú mà có được! </p>"}