{"title":"Chương 8638 “Vẫn nên khảo hạch”.  ","content":"<p>Hôm nay, Diệp Huyên đến dưới chân núi của Thương Lan, nhìn học viện phía trước mặt, hắn nở nụ cười. </p><p>Cảm giác như về nhà! </p><p>Nơi đây làm hắn có cảm giác thân thiết đến kỳ lạ. </p><p>Tiểu An, Tiểu Thất, Mặc Vân Khởi, Bạch Trạch… </p><p>Diệp Huyên mỉm cười, đang định lên núi thì liền có giọng nói từ bên cạnh truyền tới: “Mẹ nó, là Nam Li Thiên”. </p><p>Nam Li Thiên! </p><p>Câu nói đó vừa được thốt ra thì tất cả mọi người có mặt ở đó thi nhau quay đầu nhìn sang. Ở cách đó không xa, một cô gái từ từ đi tới trong sự bảo vệ của mười mấy ông già. </p><p>Cô gái mặc một bộ áo bào màu tím, áo bào khá vừa người, đương nhiên, dáng người cô gái cũng chẳng tệ, ngực tấn công mông phòng thủ, đầy nóng bỏng, gợi cảm, đặc biệt là mái tóc dài đến hông, bóng mượt khiến người ta không kiềm lòng được mà muốn sờ lên. </p><p>Ngũ quan của cô gái cũng rất thanh tú, đặc biệt là đôi mắt, vừa to, vừa tròn, chỉ là ánh mắt hơi lạnh lùng, khiến người ta có cảm giác như ở xa cách cả ngàn dặm. </p><p>Tay trái của cô gái cầm một thanh kiếm dài có vỏ. </p><p>Nam Li Thiên! </p><p>Lúc nhìn thấy cô gái, mọi người đều thốt lên kinh ngạc, sau đó không khí chợt sôi trào. </p><p>Nếu nói đến nhân tài yêu nghiệt nổi tiếng nhất ở Thanh Châu hiện tại thì chỉ có thể là Nam Li Thiên. </p><p>Nam Li Thiên được tôn là thiên tài tu luyện yêu nghiệt nhất sau Diệp Huyên, cộng thêm vẻ ngoài xinh đẹp, nàng ta hiển nhiên trở thành người tình trong mộng của vô số thanh niên ở Thanh Châu. </p><p>Diệp Huyên quan sát Nam Li Thiên, ánh mắt thoáng vẻ kỳ lạ, cô gái này thật sự có chút phi phàm. </p><p>Lúc này, trên bầu trời của học viện Thương Lan cũng có một số học viên xuất hiện. Sau khi mấy học viên đó xuất hiện, tất cả ánh mắt đều đổ dồn về phía Nam Li Thiên, một số còn không thể che giấu được sự sùng bái trong ánh mắt của mình. </p><p>Bỗng có người hỏi: “Nam Li Thiên muốn gia nhập học viện Thương Lan sao?” </p><p>“Chắc chắn rồi, bây giờ nàng ấy đã là thiên tài yêu nghiệt nhất của Thanh Châu, chỉ có học viện Thương Lan mới có thể dạy dỗ nàng ấy…” </p><p>“…” </p><p>Nam Li Thiên không nói gì thêm, nàng ta quay đầu, chầm chậm tiến về phía trước bức tượng của Diệp Huyên ở phía xa, ngẩng đầu lên nhìn thẳng vào bức tượng. Một lúc sau, nàng ta xòe bàn tay ra, thanh kiếm liền xuất hiện trong tay, nàng ta nói: “Ta lấy kiếm thề, trong vòng ba năm nhất định sẽ giỏi hơn ngươi”. </p>"}