{"title":"Chương 8640 “Ngươi nghe ai nói thế?”  ","content":"<p> “Cảnh giới Vô Thượng”. </p><p>Đột nhiên có người thốt lên. </p><p>Cảnh giới Vô Thượng. </p><p>Câu đó vừa được thốt lên thì tất cả mọi người đều sững người. </p><p>Ông già bị Nam Li Thiên chém đứt cánh tay nói với giọng run run: “Ngươi… Không ngờ ngươi đã đạt đến cảnh giới Vô Thượng”. </p><p>Phải biết rằng hiện tại cảnh giới cao nhất ở Thanh Thương giới cũng chỉ là Nguyên Cảnh, mà Nguyên Cảnh chỉ gồm có bốn người là bốn thầy của học viện, đó là cửu công chúa, Bạch Trạch, Mặc Vân Khởi và Kỷ An Chi. </p><p>Không ngờ Nam Li Thiên này lại đạt được cảnh giới Vô Thượng trên cả Nguyên Cảnh. </p><p>Thật quá đáng sợ. </p><p>Diệp Huyên đứng bên cạnh thầm hỏi: “Tiểu Tháp, cảnh giới Vô Thượng và cảnh giới gì?” </p><p>Tiểu Tháp im lặng một lúc : “Tiểu chủ, người đừng làm khó ta, ai mà nhớ cho nỗi mấy cảnh giới đó chứ?” </p><p>Diệp Huyên: “…” </p><p>Một lúc sau, Diệp Huyên quay sang nhìn người đàn ông với vẻ mặt đầy kinh ngạc ở bên cạnh, nói: “Huynh đệ, cảnh giới Vô Thượng là cảnh giới gì thế?” </p><p>Người đàn ông liếc nhìn Diệp Huyên : “Đến cả cảnh giới Vô Thượng mà ngươi cũng không biết sao?” </p><p>Diệp Huyên gật đầu. </p><p>Người đàn ông hạ giọng nói: “Cảnh giới Vô Thương là một cảnh giới trong truyền thuyết, hiện tại là cảnh giới cao nhất được biết trong Thanh Thương giới chúng ta”. </p><p>Hắn ta nói đến đây thì do dự một lúc mới tiếp: “Viện trưởng Diệp Huyên của học viện Thương Lan chúng ta, ngươi có biết không?” </p><p>Diệp Huyên chớp mắt, đáp: “Biết, nghe đồn người đó là bậc kỳ tài, tư chất không ai bì kịp, có một không hai từ trước đến nay, được mệnh danh là thiên tài số một trong lịch sử, bất cứ thiên tài nào gặp hắn cũng phải tái mặt, hắn là người mà ta luôn sùng bái”. </p><p>Người đàn ông do dự một lúc : “Huynh đài, Diệp viện trưởng thật sự rất lợi hại nhưng ngươi nói vậy thì hơi quá rồi”. </p><p>Diệp Huyên: “…” </p><p>Người đàn ông tiếp tục nói: “Ta nghe nói hình như Diệp viện trưởng cũng chỉ mới ở cảnh giới Vô Thượng thôi”. </p><p>Diệp Huyên chớp mắt, nói: “Ngươi nghe ai nói thế?” </p><p>Người đàn ông nói: “Ai cũng nói vậy hết”. </p><p>Người đàn ông nhìn Diệp Huyên kĩ thêm lần nữa rồi liền chau chặt mày, nói: “Thật sự rất quen”. </p>"}