{"title":"Chương 8641 Mặc đạo sư!  ","content":"<p>Diệp Huyên đột ngột chỉ tay về phía bức tượng phía xa, sau đó lại chỉ về phía mình. </p><p>Người đàn ông nhìn ra bức tường phía xa rồi lại nhìn sang Diệp Huyên, hắn ta lập tức giật mình, nói: “Đệch, huynh đệ, không ngờ ngươi lại giống viện trưởng đến thế”. </p><p>Hắn ta vừa nói vừa bước đến trước mặt Diệp Huyên, sau đó đưa tay véo nhẹ mặt Diệp Huyên và khen: “Giống thật đấy, nếu ta là ngươi thì ta sẽ mạo nhận là Diệp viện trưởng ra ngoài tán gái rồi, nhất định ta sẽ đổi mỗi ngày một cô, haha…” </p><p>Hắn ta nói đến đây thì lén nhìn quanh bốn phía, sau đó khẽ nói: “Ta nghe nói Diệp viện trưởng rất phong lưu, hình như ngài ấy có không dưới vài trăm người phụ nữ, nhưng không biết vì lý do gì, ngài ấy lại không có con trai, hình như Diệp viện trưởng có bệnh khó nói, đó là bệnh vô sinh…” </p><p>Diệp Huyên: “…” </p><p>Diệp Huyên nhìn người đàn ông trước mặt, nghiêm túc hỏi: “Ngươi nghe ai nói?” </p><p>Người đàn ông chớp mắt: “Mọi người đều biết mà!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp bỗng nói: “Tiểu chủ, như vậy có thể nhịn sao?” </p><p>Diệp Huyên đang định nói thì lúc này, Nam Li Thiên ở phía xa bỗng quay người cầm kiếm nhắm thẳng vào tượng Diệp Huyên: “Ta biết ngươi có thể nghe thấy lời ta nói, ra đấu một trận đi!” </p><p>Ra đấu một trận! </p><p>Trong sân, mọi người đều nhìn Nam Li Thiên, các học viên học viện Thương Lan đều tức giận không thôi, đều là người chính trực, há có thể để mặc người khác gây hấn học viện Thương Lan? Lập tức có người muốn đứng ra nghênh chiến với Nam Li Thiên! </p><p>Mà lúc này, một âm thanh bỗng vang lên trong sân: “Mặc đạo sư!” </p><p>Mặc đạo sư! </p><p>Nghe vậy, mọi người trong sân đều quay người nhìn về vị trí chỗ lòng núi phía xa, nơi đó có một người đàn ông đang chậm rãi bước xuống. </p><p>Người đàn ông này, chính là Mặc Vân Khởi, một trong các đại đạo sư của học viện Thương Lan hiện giờ! </p><p>Nhìn thấy Mặc Vân Khởi, các đệ tử học viện Thương Lan trong sân đều hành lễ. </p><p>Nam Li Thiên nhìn Mặc Vân Khởi, vẻ mặt kiêu ngạo. </p><p>Thế nhưng, Mặc Vân Khởi căn bản không buồn quan tâm đến nàng ta, y đi thẳng đến trước mặt Diệp Huyên phía xa, nhìn Diệp Huyên, y khẽ cười: “Về khi nào?” </p><p><br>Diệp Huyên! </p>"}