{"title":"Chương 8643: Tôi muốn hỏi chút chuyện\".","content":"ông Đông lắc đầu, Hứa Mộc Tình thở phào nhẹ nhõm.<br>Nhưng Lý Đông Đông lại nói: \"Em cũng không rõ nữa nhưng chỗ em ở mọi người đều truyền tai nhau thế\".<br>Lý Đông Đông vừa nói thế, Hứa Hạo Nhiên đã ghé sát đầu lại.<br>Cười hì hì nói: \"Hai người đang nói đến làng Song Ngư này à?\"<br>\"Hì hì hì, em cũng biết rất nhiều tin liên quan đến làng này đấy\".<br>\"Làng này lạ lắm, người trong làng đến tối sẽ không bước chân ra ngoài đâu\".<br>\"Không chỉ người già mà người trẻ cũng thế\".<br>\"Mà gian chính của nhà nào cũng đặt một cái quan tài\".<br>\"Cái quan tài này ban ngày đóng nắp nhưng cứ đến tối là nó sẽ tự động mở ra\".<br>Hứa Hạo Nhiên vừa nói thế, Hứa Mộc Tình bỗng thấy sống lưng ớn lạnh.<br> <br>Cho dù là ban ngày nhưng cô vẫn cảm thấy có luồng khí lạnh lẽo u ám bao phủ.<br>Thế nên theo phản xạ, Hứa Mộc Tình nhích lại gần Lý Phong.<br>Tay Lý Phong ôm lấy Hứa Mộc Tình.<br>Anh cười nói: \"Em yên tâm, có anh ở đây, nếu có thứ gì không sạch sẽ thật\".<br>\"Anh sẽ để nó nhảy cho em xem, sau đó để nó hát đơn ca bài 'lấy Menu' cho em nghe\".<br>Nghe Lý Phong nói là Hứa Mộc Tình thấy buồn cười.<br>Cô vỗ nhẹ lên cái tay xấu xa hay giở trò của anh, sau đó trừng đôi mắt đẹp nhìn anh.<br>Hứa Hạo Nhiên vỗ tay nói với người bên cạnh: \"Được rồi, chúng ta vào thôi\".<br>Giờ đang là ban ngày, mọi người cũng không lo lắng lắm.<br>Nhanh chóng đi thành hàng vào trong.<br>Vừa mới vào làng được một lúc, Lý Phong hơi nhăn mày.<br>Nhưng anh cũng không nói gì.<br>Chỉ nắm chặt lấy bàn tay đang căng thẳng của Hứa Mộc Tình.<br>Đi dọc theo con đường nhỏ.<br>Ở lối vào làng có hai căn nhà nằm sát nhau.<br>Lúc Lý Phong dẫn người đến, thấy có một người đàn ông trung niên đang đứng trong sân xẻ gỗ.<br>Mọi người vừa mới bước vào, Hứa Mộc Tình bỗng nhiên giơ tay che miệng mình.<br>Mà trong mắt cô cũng lộ vẻ ngạc nhiên.<br>Bởi vì cô phát hiện căn nhà bên cạnh ông ta có mấy cái quan tài.<br> Mấy cái quan tài nhìn rất mới, còn chưa sơn.<br>Ông ta vẫn luôn tập trung làm việc.<br>Ban đầu cũng không để ý đến đám người Lý Phong.<br>Chờ đoàn người Lý Phong bước qua cửa, ông ta bỗng ngẩng đầu lên.<br>\"Các người tới đây làm gì?\"<br>Hôm nay người dẫn đầu đội thám hiểm là giáo sư Edek.<br>Tuy ông ấy tóc đen nhưng làn da vẫn rất trắng, là nét đặc trưng của người da trắng.<br>Mắt ông ấy màu xanh.<br>Ông ấy có bộ râu rậm rạp, tươi cười bước đến chỗ người đàn ông trung niên, cách một hàng rào hỏi.<br>\"Xin chào! Tôi muốn hỏi chút chuyện\".<br>\"Sao giờ là ban ngày mà trong làng ít người thế?\"<br>Người đàn ông ỉu xìu nói: \"Đi hết rồi, cái thời đại này có mấy người ở nơi khỉ ho cò gáy này chờ chết chứ?\"<br>Ông ta nói chuyện không khách sáo, nhưng giáo sư Edek vẫn mỉm cười.<br>\"Cho tôi hỏi chút, trong làng các ông có phải có một ngôi miếu không?\"<br>\"Ngôi miếu này được làm bằng xương rồng\".<br>Lúc người trung niên lúc nói chuyện với giáo sư Edek vẫn cứ lắc đầu nguầy nguậy.<br>Nhưng vừa nghe Edek nói đến ngôi miếu được làm từ xương rồng, tay ông ta đột nhiên dừng lại.<br><br>"}