{"title":"Chương 8644 “Gần như là cả một vũ trụ!”  ","content":"<p> Nhóm người đến phòng bếp học viện Thương Lan, phòng bếp vẫn là phòng bến lúc trước, nhìn cái bàn lớn trong phòng bếp, Diệp Huyên lắc đầu cười, cảm giác thân quen bỗng trào dâng trong lòng. </p><p>Diệp Huyên cất kiếm Thanh Huyên, bắt đầu làm cơm. </p><p>Ba người Mặc Vân Khởi thì phụ giúp. </p><p>Mặc Vân Khởi bỗng nói: “Diệp thổ phỉ, nói xem mấy chuyện ngươi trải qua đi!” </p><p>Bạch Trạch ở bên cạnh chợt gật đầu, tỏ vẻ đồng ý. </p><p>Kỷ An Chi cũng nhìn Diệp Huyên. </p><p>Diệp Huyên cười ha ha: “Thật ra, cũng không có gì đáng nói! Nhưng, nếu các ngươi đã muốn nghe, thì ta sẽ kể về những kinh nghiệm vô địch của ta vậy! Kể rằng, lúc đầu sau khi rời vũ trụ Ngũ Duy, ta lại trở thành vô địch, vì để tìm kiếm đối thủ mạnh hơn, ta…” </p><p>Diệp Huyên vừa làm cơm vừa chém gió, càng chém càng to. </p><p>Còn mấy người Mặc Vân Khởi thì lại nghe rất hăng say. </p><p>Vũ trụ bên ngoài! </p><p>Thật ra, bọn họ cũng rất khao khát, nhưng, bọn họ cũng biết thực lực bản thân, với thực lực hiện tại của họ, muốn đi ra thế giới bên ngoài thì rất nguy hiểm. </p><p>Một lúc lâu sau, Diệp Huyên làm ra cả một bàn thức ăn, bốn người ngồi vây quanh bàn. </p><p>Mặc Vân Khởi nhìn Diệp Huyên: “Sau này ngươi có tính toán gì?” </p><p>Diệp Huyên nói: “Đi thừa kế gia sản của mẹ ruột ta để lại cho ta!” </p><p>Vẻ mặt Mặc Vân Khởi cứng đờ. </p><p>Diệp Huyên lại nói: “Gần như là cả một vũ trụ!” </p><p>Mặc Vân Khởi buông đũa xuống: “Không ăn nữa!” </p><p>Bạch Trạch do dự chốc lát, sau đó nói: “Có thể để lại cho ta một thế giới nhỏ không? Lớn chừng Thanh Châu là được!” </p><p>Diệp Huyên nhìn Bạch Trạch, có chút hiếu kỳ: “Ngươi muốn làm gì?” </p><p>Bạch Trạch nói: “Nuôi dê!” </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Mặc Vân Khởi ở bên cạnh lắc đầu khẽ cười: “Bây giờ hắn ngày nào cũng nuôi dê, dưới tay hắn, có đến mấy vạn con đấy!” </p><p>Diệp Huyên cười nói: “Bạch Trạch, sao ngươi lại có hứng thú với nuôi dê rồi?” </p><p><br>Diệp Huyên im lặng một lúc lâu rồi nói: “Được!” </p>"}