{"title":"Chương 8646 “Nàng thích không?”  ","content":"<p> Cuối cùng, Bạch Trạch bị Mặc Vân Khởi mang đi! </p><p>Trong phòng bếp chỉ còn Diệp Huyên và Kỷ An Chi. </p><p>Diệp Huyên mỉm cười nhìn Kỷ An Chi trước mặt, giây phút này, hắn nhớ đến cảnh tượng lần đầu tiên gặp Kỷ An Chi. </p><p>Khi đó Kỷ An Chi không mảnh vải che thân! </p><p>Đương nhiên, Diệp Huyên hắn là chính nhân quân tử, thứ không nên nhìn chắc chắn không nhìn, đương nhiên, thứ nên nhìn chắc chắn sẽ nhìn! </p><p>Kỷ An Chi thoáng nhìn Diệp Huyên: “Đang nghĩ gì thế?” </p><p>Diệp Huyên thu hồi suy nghĩ, mỉm cười: “Không có gì!” </p><p>Nói xong, hắn đi đến trước mặt Kỷ An Chi, sau đó mở lòng bàn tay ra, một thanh đao xuất hiện trong tay hắn. </p><p>Đao này dài chừng ba thước, toàn thân đao màu lam thăm thẳm, lưỡi đao lại đỏ tươi như máu, khiến người ta không rét mà run. Chuôi đao nhẹ nhàng linh hoạt, hai mặt trái phải lần lượt khắc hai chữ “Diệp” và “An”. </p><p>Nhìn thấy thanh đao này, Kỷ An Chi sửng sốt. </p><p>Diệp Huyên cười nói: “Đây là ta đặc biệt chế tạo cho nàng! Đao này do vô số Tinh Thần Chi Lực chế tạo thành, khi vung đao sẽ có Tinh Thần Chi Lực mạnh mẽ thêm vào, trừ cái đó ra, đao này công được thủ được, khi vung đao có thể thi triển ra bảo vệ của Tinh Thần Chi Ái!” </p><p>Kỷ An Chi nhìn Diệp Huyên: “Bảo vệ của Tinh Thần Chi Ái?” </p><p>Diệp Huyên gật đầu, chân thành nói: “Chính là bảo vệ của ta!” </p><p>Kỷ An Chi: “…” </p><p>Tiểu Tháp đột nhiên nói: “Này, tiểu chủ, ngươi thật không biết xấu hổ!” </p><p>Diệp Huyên: “…” </p><p>Kỷ An Chi giơ tay cầm lấy chuôi đao, vừa vào tay đã thấy mát lạnh mượt mà, cảm giác vô cùng tốt. Nhìn thanh đao trong tay, khóe miệng Kỷ An Chi hơi cong lên, đặc biệt là khi nhìn thấy hai chữ ở chuôi đao. </p><p>Nhìn ra được nàng ta rất thích. </p><p>Diệp Huyên lại lấy ra một chiếc nhẫn chứa đồ đưa cho Kỷ An Chi: “An Chi, đây là món quà nhỏ ta tặng cho nàng!” </p><p>Kỷ An Chi nhìn Diệp Huyên: “Là cái gì?” </p><p>Diệp Huyên cười nói: “Nàng nhìn xem!” </p><p><br>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, không phải câu nói ngươi vừa nói là Thiên Mệnh tỷ tỷ nói với ngươi sao?” </p>"}