{"title":"Chương 8647 Xuyên qua thời không!  ","content":"<p> Diệp Huyên nói trong lòng: “Liên quan gì đến ngươi!” </p><p>Tiểu Tháp: “…” </p><p>Lúc này, Kỷ An Chi khẽ đẩy Diệp Huyên ra: “Tiểu Cửu đến rồi!” </p><p>Nói xong, nàng ta cầm lấy nhẫn chứa đồ trong tay Diệp Huyên rồi quay người rời đi. </p><p>Diệp Huyên quay người nhìn ra ngoài cửa, nơi đó có một cô gái đang đứng, cô gái mặc chiến giáp màu bạc, tư thế hiên ngang. </p><p>Người đến chính là Cửu công chúa Khương Cửu! </p><p>Khương Cửu cũng trưởng thành hơn trước kia rất nhiều. </p><p>Khương Cửu cười nói: “Không quấy rầy các ngươi chứ?” </p><p>Diệp Huyên cười ha hả, vội vàng lảng sang chuyện khác: “Tiểu Cửu, nhiều năm không gặp, nàng đúng là càng ngày càng đẹp!” </p><p>Khương Cửu chớp chớp mắt: “Có xinh đẹp như An Chi không?” </p><p>Sắc mặt Diệp Huyên cứng đờ. </p><p>Câu hỏi trí mạng! </p><p>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay ra, Tiểu Tháp xuất hiện trong tay hắn, Diệp Huyên nhìn Tiểu Tháp, nhíu mày: “Ngươi nói bậy gì vậy? Tiểu Cửu và An Chi đều xinh đẹp, biết không?” </p><p>Tiểu Tháp lập tức cuống lên: “Móa, tiểu chủ, ngươi…” </p><p>Diệp Huyên hơi bất mãn: “Ngươi cái gì mà ngươi? Ngươi là một cái tháp nát, ngươi biết cái búa!” </p><p>Nói xong, hắn dứt khoát thu lại Tiểu Tháp, sau đó tiện tay cấm ngôn Tiểu Tháp. </p><p>Tiểu Tháp: “…” </p><p>Khương Cửu nhìn Diệp Huyên: “Tháp kia nói gì?” </p><p>Diệp Huyên cười nói: “Nó nói nàng rất xinh đẹp!” </p><p>Khương Cửu lườm Diệp Huyên: “Ba phải!” </p><p>Diệp Huyên mỉm cười, trong lòng thả lỏng, ải này coi như qua. </p><p>Khương Cửu thoáng nhìn Nam Li Thiên vẫn đang quỳ ngoài cửa: “Ngươi không nhận nàng ta sao?” </p><p>Diệp Huyên thoáng nhìn Nam Li Thiên, lắc đầu: “Cô gái này kiêu căng ngạo mạn, phải áp chế một chút, nếu không tương lai dễ dàng chịu thiệt!” </p><p>Khương Cửu khẽ gật đầu, lại nói: “Lần này trở về định ở bao lâu?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Chẳng mấy chốc sẽ đi!” </p><p>Khương Cửu im lặng. </p><p><br>Trong biển hoa có vô số bươm bướm vờn quanh, trên biển hoa cũng thi thoảng có tiên hạc lượn qua. </p>"}