{"title":"Chương 8649: “Liên quan gì đến ngươi!”  ","content":"<p>Diệp Huyên mở lòng bàn tay ra, kim đao năm đó Khương Cửu tặng hắn xuất hiện trong lòng bàn tay, hắn nhìn Khương Cửu: “Từng có lúc, mục tiêu của ta chỉ là mang theo muội muội sống cuộc sống yên bình. Nhưng sau đó ta phát hiện, muốn sống yên bình, nói dễ hơn làm!” </p><p>Nói xong, hắn ngẩng đầu nhìn lên tinh không: “Tiểu Cửu, nàng có biết tinh không này lớn bao nhiêu không? Vô cùng lớn! Trong vũ trụ mênh mông này có vô số thế lực mạnh mẽ, còn có rất nhiều cao thủ siêu cấp mà nàng không cách nào tưởng tượng! Có lẽ nàng còn không biết, một số người, chỉ cần một suy nghĩ cũng đủ khiến cho vùng vũ trụ như Thanh Châu này hoàn toàn biến mất”. </p><p>Nói đến đây, hắn nhìn Tiểu Cửu: “Ta cũng muốn làm cậu thiếu niên khi ấy, nhưng mà, sau khi ta trở về làm thiếu niên khi ấy, ai sẽ bảo vệ Thanh Châu? Ai sẽ bảo vệ các nàng? Nàng thích Diệp Huyên trước kia, nhưng dù sao Diệp Huyên kia cũng phải trưởng thành!” </p><p>Tiểu Cửu im lặng. </p><p>Diệp Huyên lại nói: “Ta trước đây hay ta bây giờ thì vẫn là ta! Nàng bởi vì câu nói “có nước mới có nhà” kia mà có ấn tượng tốt với ta, vậy nàng có biết, bây giờ ta không chỉ phải bảo vệ một nước hay một Thanh Châu, ta phải bảo vệ vũ trụ Ngũ Duy, vũ trụ Cửu Duy, và rất nhiều rất nhiều…” </p><p>Nói xong, hắn đặt kim đao vào trong tay Tiểu Cửu: “Đương nhiên, ta cũng hiểu nàng. Đao này là năm đó nàng tặng ta, ta vẫn luôn giữ trong người, ta biết, đây là một phần tình nghĩa. Như nàng vừa nói, hôm nay ta tới tìm nàng cũng là muốn cho nàng một lời hứa hẹn, hoặc có thể coi như một lần tỏ thái độ của ta! Diệp Huyên ta không thích che che giấu giấu, thích là thích, không thích là không thích! Hôm nay, ta trả lại nàng kim đao nàng tặng ta!” </p><p>Tiểu Cửu nhìn kim đao trong tay, im lặng không nói. </p><p>Diệp Huyên mở lòng bàn tay ra, một nhẫn chứa đồ xuất hiện trong tay hắn, hắn đặt nhẫn chứa đồ vào trong tay Tiểu Cửu, sau đó nói: “Trong nhẫn chứa đồ có rất nhiều vật dùng trong tu luyện, còn có một số binh thư, mặc dù bây giờ Thanh Châu sẽ không xảy ra chiến tranh, nhưng ta biết nàng thích binh pháp, bởi vậy, những năm ở bên ngoài này, ta cũng góp nhặt được một số! Trừ cái đó ra, bên trong có có một số võ kỹ và công pháp tu luyện thích hợp với nàng, hẳn là có trợ giúp cho nàng!” </p><p>Khương Cửu im lặng. </p><p>Diệp Huyên cười nói: “Ta làm những chuyện này đúng là đang lấy lòng nàng, thích một người là khiến người đó vui vẻ, như vậy là sai sao? Khi còn trẻ, ta chẳng có gì, ta chỉ có thể cho nàng một trái tim chân thành, bây giờ lòng ta vẫn như cũ, nhưng ngoài trái tim chân thành ra, ta còn có thể cho nàng những vật chất tốt hơn, chỉ cần ta có, ta đều muốn cho nàng, để nàng vui vẻ, để nàng hạnh phúc!” </p><p>Khương Cửu im lặng hồi lâu không nói gì. </p><p>Diệp Huyên quay đầu nhìn xung quanh, khẽ nói: “Lần này ta đến Huyền giới, sống chết không rõ, hôm nay tạm biệt, nếu như không có duyên, vậy gặp lại ở kiếp sau…” </p><p><br>… </p>"}