{"title":"Chương 8652 Có cần ta giảm bớt sức mạnh không?”  ","content":"<p> Đương nhiên, bây giờ cũng không thể làm lơ Tiểu Tháp, Tiểu Tháp bây giờ cũng rất mạnh. </p><p>Một người, một tháp, một kiếm. </p><p>Tiểu Tháp đột nhiên nói: “Tiểu chủ, bây giờ đi Huyên giới sao?” </p><p>Diệp Huyên lắc đầu: “Ta còn phải đi gặp một người bạn cũ nữa”. </p><p>Tiểu Tháp nói: “Là phụ nữ sao?” </p><p>Diệp Huyên khó chịu nói: “Liên quan đách gì đến ngươi?” </p><p>Hắn nói xong thì biến mất. </p><p>… </p><p>Một lúc sau, Diệp Huyên đã đến vũ trụ Cửu Duy. </p><p>Bất Tử Đế Tộc. </p><p>Đương nhiên Diệp Huyên chưa bao giờ quên Bất Tử Đế Tộc đã vì hắn mà tử trận. </p><p>Trong một ngôi điện nhỏ, Diệp Huyên và Đông Lý Tịnh ngồi đối diện nhau. </p><p>Đông Lý Tịnh nhìn Diệp Huyên: “Ta tưởng ngươi không quay lại nữa”. </p><p>Diệp Huyên lắc đầu, mỉm cười: “Đây là nhà của ta”. </p><p>Nhà! </p><p>Bất Tử Đế Tộc là nhà của mẹ hắn nên đương nhiên cũng là nhà của Diệp Huyên. </p><p>Đông Lý Tịnh im lặng một lúc rồi nói: “Bao giờ đi?” </p><p>Diệp Huyên mỉm cười, nói: “Đi ngay”. </p><p>Hắn vừa nói vừa xòe bàn tay ra, một chiếc nhẫn chứa đồ từ từ bay đến trước mặt Đông Lý Tịnh: “Tộc trưởng, bên trong chiếc nhẫn chứa đồ có một vài tinh mạch và một ít tài nguyên tu luyện, còn có truyền thừa nữa, sẽ có ích cho Bất Tử Đế Tộc”. </p><p>Đông Lý Tịnh nhìn chiếc nhẫn chứa đồ trước mặt, nói: “Bọn ta thấy mình cứ như những con trùng hút máu, việc gì cũng dựa vào ngươi…” </p><p>Diệp Huyên lắc đầu: “Người một nhà cả, cần gì phải nói những lời đó? Ta có thì mới cho Bất Tử Đế Tộc, nếu ta không có thì cũng đành chịu thôi”. </p><p>Đông Lý Tịnh im lặng một lúc rồi nhận lấy chiếc nhẫn chứa đồ, sau đó nói: “Ừ”. </p><p>Diệp Huyên đứng dậy, đang định đi thì dường như nhớ ra gì đó, hắn đột nhiên hỏi: “Tộc trưởng, đã có ai phá được luồng kiếm khí mà trước đây ta để lại chưa?” </p><p>Đông Lý Tịnh lắc đầu: “Không có ai”. </p><p><br>Trên bầu trời của Bất Tử Đế Tộc, Diệp Huyên nhìn luồng kiếm khí mà mình để lại ở bên dưới, mỉm cười, nói: “Tiểu Tháp, ngươi nói xem sau này có ai có thể phá được luồng kiếm khí đó của ta không?” </p>"}