{"title":"Chương 8653 “Chủ mẫu có đồ để lại cho người”.  ","content":"<p> Tiểu Tháp đáp: “Nhất định có”. </p><p>Diệp Huyên tò mò: “Sao lại nói vậy?” </p><p>Tiểu Tháp đáp: “Tiểu chủ, có vẻ như bây giờ người cũng không lợi hại cho lắm, luồng kiếm khí của người đâu có sức uy hiếp mạnh đến vậy đâu”. </p><p>Diệp Huyên: “..”. </p><p>Tiểu Tháp lại nói: “Đương nhiên, nếu như có người phá được thì cũng có nghĩa là một truyền kỳ nữa lại được bắt đầu. </p><p>Diệp Huyên cười haha, biến thành một luồng sáng kiếm rồi biến mất ở chân trời. </p><p>Huyên giới. </p><p>Mục tiêu lần này của Diệp Huyên là Huyên giới, vì trước đây Đông Lý Tịnh cho hắn địa chỉ, vì vậy hắn đã dùng kiếm Thanh Huyên đi thẳng đến Huyên giới. Hắn vừa đến Huyên giới thì có một người đàn ông trung niên xuất hiện trước mặt hắn. </p><p>Người đó là Tả Cảnh Tư, một trong bốn thần giả. </p><p>Tả Cảnh Tư khẽ hành lễ với Diệp Huyên: “Thiếu chủ, chờ người đã lâu”. </p><p>Diệp Huyên mỉm cười, đáp: “Giới thiệu với ta đôi nét về Huyên giới đi”. </p><p>Tả Cảnh Tư gật đầu: “Thiếu chủ đi theo ta”. </p><p>Ông ta vừa nói vừa dắt Diệp Huyên đi về phía xa. </p><p>Trên đường đi, Tả Cảnh Tư nói: “Huyên giới là do chủ mẫu tạo ra trước đây, tổng cộng có bốn bộ phận, thứ nhất là tứ thần điện của chúng ta, bốn vị điện chủ gồm ta, điện chủ Hữu Pháp Thiên, điện chủ Huyền Vị Tẫn, điện chủ Nam Vị Ương. Dưới bọn ta còn có tám các lớn, tám các lớn có tám các chủ, bốn văn bốn võ, chia nhau ra xử lý việc nội bộ của Huyên giới. Dưới tám các còn có mười sáu môn, mười sáu môn này chủ yếu phụ trách chấp hành những sách lược phương châm của tám các đưa ra”. </p><p>Diệp Huyên mỉm cười, nói: “Ta có quyền gì?” </p><p>Tả Cảnh Tư lắc đầu, cười: “Thiếu chủ, cả Huyên giới đều là của người”. </p><p>Diệp Huyên chớp mắt, nói: “Ta nói gì cũng nghe đúng không?” </p><p>Tả Cảnh Tư gật đầu: “Đương nhiên rồi”. </p><p>Diệp Huyên như đã nghĩ ra điều gì đó, hắn đột nhiên hỏi: “Dương Ngôn trước đó còn ở đây không?” </p><p>Hắn vẫn chưa quên Dương Ngôn và Thiếu Tư Quân, Thiếu Tư Quân làm như vậy, nếu như nói không có ai đứng đằng sau chỉ thị thì đánh chết hắn cũng không tin. </p><p>Tả Cảnh Tư nói: “Thiếu chủ yên tâm, mặc dù chủ mẫu không giết nàng ta nhưng nàng ta tuyệt đối không dám có ý đồ xấu với thiếu chủ đâu”. </p><p>Diệp Huyên mỉm cười, nói: “Nàng ta là con gái nuôi của mẹ ta sao?” </p><p><br>Ông ta nói xong thì quay đầu bỏ đi. </p>"}