{"title":"Chương 8654: Lý Phong nói rất dửng dưng.","content":"hong hơi ngẩng đầu, nhìn bầu trời xanh thẳm phía trên.<br>Giọng anh đều đều nói ra một câu làm cho cả thế giới sợ hãi, run rẩy.<br>\"Anh muốn trên đời này không còn thế gia\".<br>Hai ngày sau, ở thủ đô.<br>\"Mẹ ơi, con về rồi\".<br>Hứa Hạo Nhiên hô to, đẩy cửa phòng khách sạn ra.<br>Bọn họ đạng ở tạm khách sạn này.<br>Trước khi công trình ở làng Ngưu Gia xây xong, bọn họ sẽ ở tạm đây.<br>Hứa Hạo Nhiên vừa mở cửa vào thì phát hiện không khí trong phòng khách có vẻ lạ.<br> <br>Có hai người lạ bên trong.<br>Bọn họ ăn mặc rất bình thường.<br>Hai người họ giống như hai cái gậy trúc đứng sừng sững trong phòng khách.<br>Lúc ba người Hứa Hạo Nhiên, Hứa Mộc Tình và Lý Phong bước vào, bọn họ hơi nghiêng đầu nhìn.<br>Trong đó có một người, vừa nhìn thấy Lý Phong trong mắt liền hiện lên sự sắc bén.<br>Trong tay một người cầm một cái hộp đàn hương.<br>Lý Phong nhìn thấy cái hộp, anh nhếch miệng cười khẩy.<br>Liễu Ngọc Phân và Hứa Hiếu Dương cùng bước đến trước mặt Lý Phong, Hứa Hiếu Dương nói nhỏ với anh.<br>\"Không biết hai người này làm sao nữa, vừa mới đến đã nói mấy chuyện không đầu không đuôi rồi\".<br>\"Sau đó còn bảo bố mẹ nhận cái hộp trong tay họ nữa chứ\".<br>Hứa Hiếu Dương vừa dứt lời, Liễu Ngọc Phân đã nói: \"Con rể à, hai người bọn họ có phải đầu óc có vấn đề không?\"<br>\"Bọn họ nói nhà họ Viên sụp đổ rồi, nhà họ Tần cũng không còn\".<br>\"Còn nói có người vừa ý nhà chúng ta\".<br>\"Chỉ cần chúng ta nhận quà bọn họ tặng sẽ trở thành bốn thế gia lớn ở thủ đô\".<br>\"Bốn thế gia lớn ở thủ đô là cái gì thế?\"<br>Thấy vẻ mặt bố mẹ vợ ngơ ngác, Lý Phong cười.<br>\"Bốn thế gia lớn ở thủ đô là rảnh rỗi không có chuyện gì, rảnh hơi ý mà\"<br>Nói xong, Lý Phong bước về phía hai người kia.<br> <br>Nếu là một gia tộc khác ở đô, lúc đối mặt với hai người này chắc chắn sẽ rất lễ phép.<br>Chỉ có Lý Phong cười khẩy nhìn bọn họ.<br>\"Từ khi nào mà Hắc Mộc Lệnh rẻ mạt thế?\"<br>Hai người kia nhìn nhau, trong đó có một người thản nhiên nói.<br>\"Lý Phong, cậu đã bị đuổi khỏi gia tộc Lý Thị\".<br>\"Giờ chắc chắn cậu rất muốn trở thành bốn thế gia lớn ở thủ đô đúng không?\"<br>\"Giờ tôi cho cậu một cơ hội, chỉ cần cậu nhận lấy Hắc Mộc Lệnh, cậu có thể lập một cái Lý Thị mới ở thủ đô\".<br>\"Mà trở thành thế gia đứng đầu bốn thế gia lớn ở thủ đô, là thế gia dẫn đầu các thế gia ở thủ đô và vùng lân cận\".<br>Lý Phong bĩu môi, vẻ mặt khinh khỉnh: \"Nói hay thì là bốn thế gia lớn, nói khó nghe chút thì là chó trông nhà cho các ông mà thôi\".<br>\"Các ông mang đồ về đi, nói với hội trưởng lão\".<br>\"Từ giờ thủ đô không còn bốn thế gia lớn nữa\".<br>\"Tôi chuẩn bị nhổ tận gốc những thế gia trong gia danh sách những thế gia dưới trướng của hội trưởng lão rồi\".<br>Chương 658: Trò chơi bắt đầu<br>Lý Phong nói rất dửng dưng.<br>Nhưng hai người kia nghe xong thì lông mày dựng ngược lên, toàn thân đều phóng ra hơi thở cực kỳ m<br><br>"}