{"title":"Chương 8656 “Người chính là thiếu chủ của ta”.  ","content":"<p> Tiểu Tháp nói tiếp: “Mặc dù sức mạnh của chủ mẫu không quá lợi hại nhưng bên cạnh bà có chủ nhân mà. Hơn nữa, chủ mẫu lại thông minh hơn người, bà ấy lợi dụng sơ là có thể tạo ra rất nhiều hàng tốt cực mạnh, trước đây dựa hơi cha và em gái, bây giờ người có thể dựa hơi mẹ rồi. Ta dám dùng tính mạng của chủ nhân để thề, nhất định chủ mẫu đã tạo ra thế lực còn mạnh hơn cả Huyên giới”. </p><p>Diệp Huyên cười gượng: “Mẫu thân…” </p><p>Tiểu Tháp hạ giọng nói: “Tiểu chủ, người nghĩ sao?” </p><p>Diệp Huyên cất nhẫn Huyên, mỉm cười, nói: “Đương nhiên ta sẽ không từ chối tâm ý của mẫu thân, có điều ta vẫn phải dựa vào bản thân mình”. </p><p>Đấy là lời thật lòng của hắn. </p><p>Dựa vào cha, vào em gái, vào mẹ cũng không bằng dựa vào chính mình. </p><p>Bản thân lớn mạnh mới là con đường đúng đắn. </p><p>Diệp Huyên điều chỉnh lại cảm xúc, nhìn quanh bốn phía, chắc chắn không để sót thứ gì thì mới quay đầu bỏ đi. </p><p>Sau khi ra ngoài, Diệp Huyên gặp Tả Cảnh Tư, Tả Cảnh Tư khẽ hành lễ: “Thiếu chủ”. </p><p>Diệp Huyên suy nghĩ một lát rồi nói: “Chúng ta có bao nhiêu Vũ Trụ Chi Tâm?” </p><p>Tả Cảnh Tư mỉm cười, nói: “Thiếu chủ cần Vũ Trụ Chi Tâm này sao?” </p><p>Diệp Huyên gật đầu. </p><p>Tả Cảnh Tư suy nghĩ rồi nói: “Ta chưa từng quan tâm, có điều ta có thể đi điều tra ngay”. </p><p>Hắn ta nói xong thì biến mất. </p><p>Diệp Huyên ra khỏi đại điện, liếc nhìn bầu trời phía xa, ở đó có rất nhiều mây trắng đang trôi. </p><p>Huyên giới. </p><p>Diệp Huyên mỉm cười, đấy là thế giới của riêng hắn. </p><p>Diệp Huyên như nghĩ đến điều gì đó, đột nhiên vung tay phải lên, các yêu thú Thần Chiêu được hắn thả ra. </p><p>Lúc này, Thần Chiêu đã đạt đến Trụ Tâm Cảnh tầng thứ năm. </p><p>Phải thừa nhận rằng tốc độ đó thật sự khá đáng sợ, đương nhiên cũng nhờ vào tinh mạch được hắn và Tiểu Tháp cho nữa. Hơn nữa, Diệp Huyên còn cho nàng ta nuốt một số Vũ Trụ Chi Tâm nữa. </p><p><br>Rõ ràng Thần Chiêu đang muốn theo hắn mãi. </p>"}