{"title":"Chương 8658 Hiện tại không có kẻ địch!  ","content":"<p> Nàng ta nói đến đây thì dừng lại một lúc rồi nói tiếp: “Cao thủ Trụ Tâm Cảnh giống như một miếng sắt tốt chưa được rèn, chúng ta cần không ngừng dùng lửa lớn tôi luyện, loại bỏ tạp chất bên trong, rồi dùng búa đập, cứ thế lặp đi lặp lại, sau quá trình tôi luyện thì mới có thể trở thành thanh kiếm cái thế”. </p><p>Diệp Huyên hỏi: “Điểm khác biệt của cao thủ cảnh giới Thánh Tâm và Trụ Tâm Cảnh là ở sức mạnh vũ trụ sao? </p><p>Nam Vị Ương lắc đầu: “Không đơn giản chỉ có sức mạnh vũ trụ, còn có cả sức mạnh tinh thần. Người đạt đến cảnh giới Thánh Tâm không có ai là không có ý chí kiên cường, khi Vũ Trụ Chi Tâm của bọn họ thay đổi về chất thì thần hồn và sức mạnh tinh thần cũng thay đổi theo. Theo ta được biết, một số cao thủ cảnh giới Thánh Tâm sẽ ngưng tụ sức mạnh tinh thần và thần hồn để phá rào chắn vũ trụ cả nghìn tỷ thứ nguyên, dung hợp sức mạnh tinh thần và thần hồn vào trong hư không hỗn độn của vô số thế giới bên ngoài, phân tích bản nguyên hỗn độn, tôi luyện tinh thần của bản thân, sau đó lĩnh hội hỗn độn làm sao sinh ra được thế giới, từ đó tự bứt phá cảnh giới của mình…” </p><p>Diệp Huyên nhìn Nam Vị Ương : “Lúc nãy ngươi nói theo ngươi được biết, vậy ngươi không phải là cảnh giới Thánh Tâm sao?” </p><p>Nam Vị Ương mỉm cười: “Không phải”. </p><p>Diệp Huyên chau mày: “Sao có thể, thực lực của các ngươi vượt xa Trụ Tâm Cảnh tầng sáu mà”. </p><p>Nam Vị Ương khẽ cười: “Không hề, nghiêm túc mà nói thì bốn thần giả bọn ta chỉ có thể tính là bán bộ Chân Thánh…” </p><p>Nàng ta nói đến đây thì dừng lại một lúc rồi mới tiếp: “Huyên giới, chỉ có chủ mẫu là cảnh giới Thánh Tâm chân chính, không, có lẽ chủ mẫu không chỉ là cảnh giới Thánh Tâm, ngoài ra còn có giáo chủ yêu giáo trước đây, đối phương cũng là cảnh giới Thánh Tâm”. </p><p>Cô bé Yêu giáo. </p><p>Diệp Huyên im lặng. </p><p>Phải nói là Tiểu Yêu vẫn rất đáng sợ, đáng tiếc là cô nhóc đó đã gặp phải kiếm khí của cha, sau đó lại gặp Thanh Nhi… </p><p>Nếu như không có cha và Thanh Nhi thì dù là cao thủ của Huyên giới cũng không phải là đối thủ của Tiểu Yêu, dù sao cô nhóc cũng từng được Nhị Nha và Tiểu Bạch giúp đỡ. </p><p>Diệp Huyên như nghĩ ra điều gì đó, bỗng xòe bàn tay ra, chiếc nhẫn đó xuất hiện trong lòng bàn tay: “Vị Ương, ngươi có từng nhìn thấy chiếc nhẫn này chưa?” </p><p>Nam Vị Ương liếc nhìn chiếc nhẫn trong tay Diệp Huyên rồi lắc đầu, nói: “Chưa từng thấy”. </p><p>Chưa từng thấy! </p><p>Diệp Huyên nhìn chiếc nhẫn trong tay, lắc đầu cười, rốt cuộc mẫu thân để lại chiếc nhẫn này cho mình là có ý gì? </p><p>Lẽ nào còn có gia sản gì chờ mình kế thừa sao? </p><p>Diệp Huyên nghĩ đến đây thì cảm giác bất lực bỗng trỗi dậy trong lòng. </p><p>Ai có thể thấu hiểu được cảm giác khổ sở đó? </p><p>Mục tiêu của hắn chính là Thánh Tâm Cảnh, hắn đã cắn nuốt không ít Vũ Trụ Chi Tâm, tuy rằng hiện tại chỉ tương đương tầng thứ năm, nhưng cũng có thể không ngừng rèn luyện Vũ Trụ Chi Tâm của mình. </p>"}