{"title":"Chương 8659 Vũ Trụ Chi Lực!  ","content":"<p> Phương pháp tu luyện Thánh Tâm Cảnh thật ra rất đơn giản, chính là không ngừng rèn luyện Vũ Trụ Chi Tâm của bản thân, để bản thân hấp thu hoàn toàn lực lượng của Vũ Trụ Chi Tâm, sau đó biến thành của mình sử dụng! </p><p>Cảnh giới! </p><p>Thật ra, con đường hắn đi là không tu luyện cảnh giới, nhưng hiện tại hắn phát hiện, hắn có thể học, có thể tham khảo đạo cảnh giới này! </p><p>Giống như một đại sư võ giả, bình thường trước khi hắn khai sáng ra một trường phái mới, tất sẽ học những điểm hay của nhiều trường phái! </p><p>Ai có thể từ không có gì mà khai sáng ra một trường phái mới? </p><p>Rèn luyện Vũ Trụ Chi Tâm, quá trình của nó có thể nói là tương đối đau khổ, như những lời Nam Vị Ương nói, giống như rèn sắt, cần trăm nghìn lần tôi luyện! </p><p>Nhưng, Diệp Huyên hắn không sợ chịu khổ! </p><p>Năm đó tu luyện thân thể, có đau khổ nào chưa từng nếm qua? </p><p>Trong tiểu tháp, tu luyện quên năm tháng. </p><p>Nhoáng cái đã qua trăm năm, đương nhiên, đối với bên ngoài mà nói, chỉ mới mười ngày. </p><p>Trăm năm tu luyện, làm cho Diệp Huyên trông hơi tang thương, hiện tại hắn không còn vẻ kiêu ngạo thích bộc lộ tài năng như trước, càng nhiều hơn là chững chạc, ẩn mình. </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, người đã đạt đến Thánh Tâm Cảnh chưa?” </p><p>Diệp Huyên mỉm cười: “Tiểu Tháp, ở trong lòng ngươi, ta rất kém cỏi sao?” </p><p>Tiểu Tháp: “...” </p><p>Diệp Huyên từ từ nhắm mắt lại, ngay sau đó, hắn mở lòng bàn tay ra, sau đó nắm chặt. </p><p>Ầm! </p><p>Một luồng năng lượng mạnh mẽ nhanh chóng ngưng tụ trong cơ thể hắn! </p><p>Vũ Trụ Chi Lực! </p><p>Trăm năm khổ luyện đã làm cho hắn rèn luyện Vũ Trụ Chi Tâm của mình đến mức cao nhất, cũng chính là Thánh Tâm Cảnh. </p><p>Diệp Huyên vừa động tâm niệm, trong nháy mắt, thần thức của hắn đã xuyên qua vô số thế giới thời không, cuối cùng đến một vùng hỗn độn, khi tiến vào vùng hỗn độn này, hắn kinh ngạc phát hiện, thần thức của hắn vậy mà có thể hấp thụ một loại lực lượng thần bí từ đây! </p><p>Lực hỗn độn? </p><p>Diệp Huyên trầm lặng một lúc, sau đó rời khỏi Tiểu Tháp, hắn tìm thấy Nam Vị Ương: “Vị Ương, nói một chút về vũ trụ các biết đi”. </p>"}