{"title":"Chương 8664: Hoàn toàn đè bẹp!  ","content":"Diệp Huyên quay sang nhìn Nam Vị Ương, nàng ta chần chờ rồi nói: “Không biết!” <br>Diệp Huyên lại nhìn Đồ Trần đằng xa, hắn ta cũng lắc đầu: “Không biết!” <br>Advertisement <br>Cũng không biết! <br>Diệp Huyên lại nhìn về phía hai người áo đen, bấy giờ một người trong đó kính cẩn cúi chào: “Hai người chúng ta chỉ nghe theo lời chủ mẫu, người ngoài cũng không biết đến chúng ta!” <br>Advertisement <br>Diệp Huyên trầm giọng hỏi: “Các ngươi vẫn luôn đi theo ta?” <br> <br>Người áo đen kia gật đầu: “Chủ mẫu có dặn bảo chúng ta phải luôn đi theo và bảo vệ sự an toàn cho thiếu chủ!” <br>Diệp Huyên im lặng. <br>Hai người này đi theo mình lâu như vậy mà mình vẫn không phát hiện! <br>Diệp Huyên bỗng hỏi: “Tiểu Tháp, ngươi cũng không cảm giác được hả?” <br>Tiểu Tháp kiêu ngạo cười: “Tiểu chủ, người hạn hẹp quá! Với thực lực hiện nay của ta, còn cần để ý đến mấy cái mánh khóe nho nhỏ ấy sao? Tiểu Tháp ta cũng không ba hoa, một câu thôi, xem nhẹ sống chết, không phục thì đánh!” <br>Diệp Huyên: “...” <br><br>Diệp Huyên cạn lời. <br>Từ sau khi Tiểu Tháp được Thanh Nhi đúc lại, nó đã sắp ngông tới mức không biết ai với ai luôn rồi. <br>Hắn thật sự khó hiểu, sao Tiểu Tháp này lại trở nên ba hoa chích chòe như vậy? <br>Lúc này, đằng xa từ khi có Thiên Tru và Địa Diệt gia nhập trận chiến, tình thế đã hoàn toàn nghiêng về một bên. Những cao thủ Tiên Đạo Quan còn không có cả cơ hội bỏ trốn, chỉ một thoáng, họ đã bị giết sạch. Đương nhiên, Diệp Huyên cũng không đứng yên, trực tiếp thu lấy Vũ Trụ Chi Tâm của họ. Chẳng những thế, hắn còn dùng kiếm Thanh Huyên hấp thu hết toàn bộ linh hồn của những cao thủ kia. <br> Những linh hồn ấy quả thật là thuốc bổ đối với kiếm Thanh Huyên! <br>Có điều, giờ kiếm Thanh Huyên đã rất khó mạnh lên. Trừ khi cắn nuốt linh hồn mạnh hơn nữa, chẳng hạn như Thánh Tâm Cảnh! <br><br>Nhưng điều đáng để nói là người bên Diệp Huyên lại chẳng có ai chết cả! <br><br>Hoàn toàn đè bẹp! <br><br>Đồ Trần chậm rãi đi đến trước mặt Diệp Huyên, mở tay ra, một đống nhẫn chứa đồ lập tức xuất hiện: \"Thiếu chủ, chiến lợi phẩm này!\" <br><br>Diệp Huyên ngó đống nhẫn kia, cười nói: \"Ta lấy Vũ Trụ Chi Tâm, còn lại các ngươi cứ giữ!\" <br><br>Đồ Trần lại lắc đầu: \"Đều là của thiếu chủ!\" <br><br>"}