{"title":"Chương 8664 “Bởi vì Tiên Đạo Quan này?”  ","content":"<p> Nam Sứ nhìn thoáng qua Diệp Huyên, sau đó nói: “Trước tiên ta nói với ngươi một chút về Tiên Bảo Các, trong Tiên Bảo Các có bảy đảo, bảy đảo đại diện cho bảy đảo chủ, mà mọi chuyện lớn nhỏ trong Tiên Bảo Các cơ bản đều là bảy đảo chủ quyết định!” </p><p>Diệp Huyên nhíu mày: “Các ngươi không phải có Các chủ sao?” </p><p>Nam Sứ cười khổ: “Các chủ cơ bản không quản lý sự vụ, phải nói, nàng ta không quản việc nhỏ!” </p><p>Diệp Huyên cười nói: “Nàng ta không sợ Tiên Bảo Các thoát ly khỏi sự kiểm soát của nàng ta hay sao?” </p><p>Nam Sứ nhìn Diệp Huyên: “Không ai dám làm như thế, trong Tiên Bảo Các, nàng ta tồn tại giống như một vị thần.” </p><p>Diệp Huyên cầm linh trà trước mặt lên uống một ngụm, sau đó nói: “Nam Sứ, ngươi vẫn là nói về phiền phức mà ngươi gặp phải trước đi!” </p><p>Nam Sứ hơi do dự, sau đó nói: “Lúc trước không phải ta đã dẫn rất nhiều người đi chi viện cho ngươi sao? Sau đó hy sinh rất nhiều người...” </p><p>Diệp Huyên nhíu mày: “Người trong Tiên Bảo Các trách ngươi?” </p><p>Nam Sứ khẽ gật đầu: “Số cường giả hy sinh có hơi nhiều, hơn nữa, ta bị tình nghi là cuốn vào ân oán thế tục. Hiện tại trong các, vài vị đảo chủ không vừa ý ta đang buộc tội ta, nếu chỉ là buộc tội, ta ngược lại cũng không sợ, dù sao, đây là chuyện tình nội bộ, ta cũng có mấy đồng đội. Nhưng vấn đề là, bọn họ liên kết với người ngoài nhằm vào ta!” </p><p>Diệp Huyên trầm giọng nói: “Liên kết người ngoài?” </p><p>Nam Sứ gật đầu: “Không lâu trước đây, người của ta đã nhận một thần vật, người của ta đã bị gài bẫy! Sau khi hắn ta nhận thần vật kia, thần vật đã biến mất một cách thần bí, mà hiện tại, đối phương yêu cầu ta trả lại thần vật đó!” </p><p>Diệp Huyên nhìn Nam Sứ: “Không đền nổi?” </p><p>Nam Sứ lắc đầu cười: “Nếu như có thể đền, ta đương nhiên đền được, nhưng vấn đề là, thần vật kia không phải đồ có thể đo lường bằng tiền.” </p><p>Diệp Huyên có chút tò mò: “Là thần vật gì?” </p><p>Nam Sứ trầm giọng nói: “Một thần khí cổ của Quan Vũ Trụ, tên kính Quan Thần! Từ xưa đến nay, Quan Vũ Trụ có ba thần khí cổ siêu cấp, kính Quan Thần chính là một trong số đó, vật này đã không phải thứ có thể đo bằng tiền.” </p>"}