{"title":"Chương 8665: \"Đây là mệnh lệnh!\"  ","content":" Diệp Huyên liếc đám Đồ Trần, hơi tò mò hỏi: \"Tại sao các ngươi lại nguyện trung thành với ta như vậy?\" <br>Đồ Trần đáp: \"Người là thiếu chủ!\" <br>Advertisement <br>Diệp Huyên ngẫm nghĩ rồi hỏi: \"Vậy tại sao các ngươi lại nguyện trung thành mẹ ta?\" <br>Đồ Trần chần chờ rồi đáp: \"Chủ mẫu có ơn cứu mạng với mười sáu huynh đệ chúng ta, chẳng những vậy, bà ấy còn đưa công pháp và tài nguyên cho chúng ta tu luyện. Nếu không có bà ấy thì lúc trước mười sáu người chúng ta đã chết rồi!\" <br>Advertisement <br>Diệp Huyên lại nhìn đám Nam Vị Ương: \"Còn các ngươi?\" <br> Nam Vị Ương cười: \"Ơn tái tạo! Nếu không có chủ mẫu thì đừng nói đạt tới bán bộ Thánh Tâm Cảnh, dù là Trụ Tâm Cảnh tầng sáu thôi cũng khó mà đạt tới rồi\". <br>Diệp Huyên gật đầu: \"Hiểu rồi!\" <br>Hắn biết những người trước mặt đều chịu ơn mẹ mình, họ tôn trọng mình như thế, thực ra là vì mẹ hết. Đương nhiên, hắn cũng sẽ không vì thế mà khó chịu. <br>Diệp Huyên ngó đống nhẫn trong tay Đồ Trần: \"Các ngươi cứ giữ đi!\" <br>Đồ Trần hơi do dự. <br>Diệp Huyên cười nói: \"Đây là mệnh lệnh!\" <br>Đồ Trần nghe vậy cũng không do dự, trực tiếp nhận lấy. <br>Diệp Huyên nhìn Thiên Tru và Địa Diệt đằng xa, ở hiện trường ngoài hắn ra thì người mạnh nhất là hai người họ. Hai sát thủ này chắc chắn là do mẹ cẩn thận bồi dưỡng ra. <br>Diệp Huyên nhìn hai người hỏi: \"Ngoài các ngươi ra còn có ai đang âm thầm bảo vệ ta nữa không?\" <br>Thiên Tru chần chờ một chút rồi đáp: \"Còn một người nữa!\" <br>Diệp Huyên cười hỏi: \"Ai?\" <br>Thiên Tru trầm giọng đáp: \"Ô Lâm!\" <br>Diệp Huyên cau mày: \"Ô Lâm?\" <br><br>Thiên Tru gật đầu. <br>Diệp Huyên liếc nhìn xung quanh rồi hỏi: \"Là nam hay nữ?\" <br><br>Thiên Tru lắc đầu: \"Không biết!\" <br><br>Diệp Huyên nhìn Thiên Tru, hắn ta do dự một lát mới nói: \"Chỉ là tình cờ nghe chủ mẫu nhắc đến một lần, còn đối phương là nam hay nữ thì chúng ta cũng không biết\". <br><br>Diệp Huyên lắc đầu cười khổ. <br><br>Giờ phút này, hắn lại nhớ đến chiếc nhẫn màu đen trong Tiểu Tháp. <br><br>Có lẽ mẹ từng suýt nữa đùa chết mình, còn không làm bạn bên cạnh mình lúc trưởng thành nên trong lòng cảm thấy thua thiệt và áy náy . Vì vậy, giờ mẹ mới muốn điên cuồng bù đắp cho mình... <br><br>"}