{"title":"Chương 8665 “Ta thích lấy đức thu phục người!”  ","content":"<p> Nam Sứ gật đầu: “Đúng vậy! Sau khi ta biết đối phương là Tiên Đạo Quan, ta liền cảm thấy không đúng, bởi vậy, lập tức đi tìm ngươi!” </p><p>Diệp Huyên trầm giọng nói: “Ngươi muốn ta làm gì? Diệt Tiên Đạo Quan?” </p><p>Nam Sứ nhìn Diệp Huyên: “Ngươi nói những lời này, là nghiêm túc đấy à?” </p><p>Diệp Huyên cười nói: “Ta giống đang nói đùa hay sao?” </p><p>Nam Sứ chần chừ, sau đó nói: “Diệp công tử, ngươi và ta cũng coi như là bạn bè, ta nói vài lời thật lòng, nhưng ngươi có thể sẽ không thích nghe những lời này...” </p><p>Diệp Huyên cười nói: “Ngươi nói đi!” </p><p>Nam Sứ trầm giọng nói: “Ta biết, lai lịch của ngươi không đơn giản, nhưng ngươi phải hiểu một đạo lý, đó là núi còn có núi cao hơn, người có người giỏi hơn! Giống như Yêu Giáo, trước khi gặp phải ngươi, bọn họ cũng nghĩ mình là vô địch thiên hạ, nhưng kết quả thì sao? Chọc phải người không nên chọc, sau đó bị diệt trong một chiều.” </p><p>Nói đến đây, nàng ta liếc nhìn Diệp Huyên, sau đó nói: “Không giận đấy chứ?” </p><p>Diệp Huyên cười nói: “Không giận, ngươi nói rất đúng”. </p><p>Nam Sứ khẽ gật đầu: “Lần này ta tìm ngươi, cũng không phải là muốn nhờ ngươi giúp ta đánh nhau, ta là muốn ngươi trợ uy cho ta một chút, dù sao, ngươi là người ta chọn, cũng là khách quý siêu cấp trong Tiên Bảo Các ta, hơn nữa, phía sau ngươi còn có Huyên giới, một thế lực siêu cấp. Ngươi đứng về phe ta, bất kể là nội bộ Tiên Bảo Các, hay là Tiên Đạo Quan, đều sẽ kiêng nể.” </p><p>Diệp Huyên trầm giọng nói: “Ta vị khách quý siêu cấp này, chỉ nhận được sự công nhận từ đảo của ngươi, hay là nói...” </p><p>Nam Sứ cười nói: “Điều này ngươi yên tâm, ngươi là khách quý, là được công nhận bởi toàn bộ Tiên Bảo Các ta! Bọn họ có lẽ sẽ nhằm vào ta, nhưng tuyệt đối không dám nhằm vào ngươi, ít nhất không dám biểu hiện ra mặt ngoài. Bởi vì lúc trước lệnh Huyền Thiên kia là Các chủ tự mình chế tác, nó có linh, nếu cảm thấy không hợp, nó sẽ cự tuyệt ngươi! Mà nó không cự tuyệt ngươi, vậy ý nghĩa là gì? Nghĩa là thân phận của ngươi nhận được sự công nhận của Các chủ!” </p><p>Diệp Huyên gật đầu: “Đã hiểu!” </p><p>Thật ra, giờ đây hắn đã hiểu được vì sao lúc trước Nam Sứ lại sống chết bảo vệ hắn như vậy! </p><p>Có lẽ cũng không phải do kiếm Thanh Huyên, mà là nàng ta tin tưởng vị Các chủ của Tiên Bảo Các này. </p><p>Đương nhiên, bất kể là nguyên nhân gì, ân tình này, Diệp Huyên hắn đều sẽ ghi nhớ cả đời. </p><p>Đúng lúc này, một cô gái đột nhiên xuất hiện bên ngoài phòng, cô gái hơi hành lễ: “Đảo chủ, Thiên Tuyền đảo chủ và quan chủ Tiên Đạo Quan đến đây!” </p><p><br>Nam Sứ: “...” </p>"}