{"title":"Chương 8666 “Ai tốt với ngươi nhất?”  ","content":"<p>Lúc này, một ông lão và một thiếu niên đi vào phòng. </p><p>Người đến chính là Thiên Tuyền đảo chủ và thiếu quan chủ của Tiên Đạo Quan, Tiên Vân! </p><p>Sau khi bước vào, ánh mắt của Thiên Tuyền đảo chủ dừng trên người Diệp Huyên, ôn ta nhìn thoáng qua Diệp Huyên, sau đó cười nói: “Vị này chính là Diệp công tử?” </p><p>Diệp Huyên cười nói: “Đúng vậy!” </p><p>Thiên Tuyền ôm quyền, tươi cười xán lạn, vô cùng nhiệt tình: “Diệp công tử, ngưỡng mộ đã lâu!” </p><p>Diệp Huyên cười nói: “Thiên Tuyền đảo chủ, khách khí rồi”. </p><p>Thiên Tuyền đang muốn nói chuyện, lúc này, Tiên Vân ở một bên đột nhiên cười nói: “Thiên Tuyền đảo chủ, chúng ta vẫn là làm chính sự trước đi!” </p><p>Thiên Tuyền khẽ gật đầu, ông ta nhìn về phía Nam Sứ: “Nam Sứ, thời hạn ba ngày đã đến, ngươi đã tìm thấy kính Quan Thần chưa?” </p><p>Nam Sứ suy nghĩ, sau đó nhìn về phía Tiên Vân, cười nói: “Thiếu quan chủ, theo ta được biết, ta và ngươi hình như không thù không oán, vì sao ngươi phải làm khó ta như vậy?” </p><p>Tiên Vân chớp chớp mắt: “Nam Sứ, ta không rõ ngươi đang nói cái gì!” </p><p>Nam Sứ cười nói: “Đều là người thông minh, đi thẳng vào vấn đề đi!” </p><p>Tiên Vân cười nói: “Ta thật sự không biết ngươi đang nói cái gì, Nam Sứ đảo chủ, ngươi hẳn là biết giá trị của kính Quan Thần kia, ta vốn là đặt ở chỗ các ngươi, chuẩn bị mượn tay các ngươi để bán đấu giá, mà hiện tại, nó lại không cánh mà bay... Nói một câu nói đùa, Nam Sứ đảo chủ, chẳng lẽ là người đã biển thủ rồi?” </p><p>Nam Sứ nhìn chằm chằm Tiên Vân, không nói lời nào. </p><p>Lúc này, Tiên Vân vừa cười nói: “Đương nhiên, Nam Sứ cô nương khẳng định sẽ không biển thủ, nếu không đã không biển thủ vậy trả lại ta đi!” </p><p>Nam Sứ trầm lặng. </p><p>Tiên Vân đột nhiên nghiêm mặt nói: “Nam Sứ, ngươi hẳn là biết tâm ý của ta đối với ngươi, nếu ngươi bằng lòng đáp ứng ta, vậy kính Quan Thần kia ta tặng cho ngươi thế nào!” </p><p>Nghe vậy, Nam Sứ nhíu mày thật sâu. </p><p>Lúc này, Diệp Huyên đột nhiên cười nói: “Huynh đệ, ngươi theo đuổi con gái như vậy sao?” </p><p>Tiên Vân đột nhiên quay đầu nhìn về phía Diệp Huyên, cười nói: “Có người nhà không?” </p><p>Diệp Huyên gật đầu: “Có!” </p><p>Nhưng Diệp Huyên lại chẳng hề tức giận, hắn nhìn Tiên Vân, chân thành nói: \"Ta nhát gan, ngươi đừng làm ta sợ”. </p>"}