{"title":"Chương 8668 Đầu óc Diệp Huyên cũng ong ong!  ","content":"<p> Diệp Huyên cạn lời. </p><p>Người phụ nữ này trả lời chung chung thấy ớn. </p><p>Diệp Huyên vỗ nhẹ lên tay Nam Sứ rồi nói: \"Cứ giao cho ta! Cô đừng quan tâm gì hết, trời sập có ta chống!\" </p><p>Nam Sứ nhìn chằm chằm Diệp Huyên: \"Ngươi không chống được thì sao?\" </p><p>Diệp Huyên đen mặt: \"Ta nghĩ cô sẽ cảm động chứ!\" </p><p>Nam Sứ liếc Diệp Huyên: \"Ta và ngươi là bạn, ngươi giúp bạn không tiếc cả mạng sống là điều hiển nhiên, cảm động cái gì? Nếu ta cảm động thì chẳng phải là đang sỉ nhục tình bạn thuần khiết của chúng ta sao?\" </p><p>Vẻ mặt Diệp Huyên cứng lại. </p><p>Lúc này, Tiên Vân bỗng lạnh lùng hỏi: \"Hai người các ngươi liếc mắt đưa tình xong chưa?\" </p><p>Nam Sứ quay đầu nhìn Tiên Vân: \"Tiên Vân thiếu chủ, không phải là ta không biết tình cảm của ngươi, mà là Nam Sứ ta chỉ một lòng hướng đạo, không muốn yêu đương! Ta biết Kính Quan Thần kia vẫn còn ở trong tay ngươi, chuyện này đến đây là thôi, ngươi thấy thế nào?\" </p><p>Tiên Vân lạnh lùng nhìn chằm chằm vào Nam Sứ nói: \"Ta thua hắn điểm nào chứ? Nếu xét về địa vị, ta là thiếu quan chủ của Tiên Đạo Quan, thân phận hiển hách, tương lai có triển vọng rộng mở! Nếu xét về thực lực, ta cũng đứng thứ năm trên bảng Quan Thần, còn hắn thì sao? E rằng ngay cả bảng Quan Thần cũng không vào được! Còn về vẻ ngoài...” </p><p>Tiên Vân nói xong liếc Diệp Huyên, mẹ nó, hắn ta đột nhiên phát hiện tên kia lớn lên cũng khá phong nhã, so vẻ ngoài thì hình như mình còn không bằng! </p><p>Diệp Huyên cười hỏi: \"Về vẻ ngoài thì sao?\" </p><p>Tiên Vân châm chọc nói: \"Vẻ ngoài thì có tác dụng gì? Trên đời này hơn thua nhau là ở thực lực và gia thế! Ta đây hỏi ngươi, sau lưng ngươi có gia thế hiển hách không?\" </p><p>Diệp Huyên ngẫm nghĩ đáp: \"Thiếu quan chủ, ngươi muốn nói như vậy thì ta cảm thấy không có ý nghĩa gì hết!\" </p><p>Tiên Vân cười khẩy: \"Không có ý nghĩa? Ngươi có biết...” </p><p>Thiên Tuyền bên cạnh không nhịn được nhắc nhở: \"Tiên Vân thiếu chủ, Diệp công tử kia là thiếu chủ Huyên giới, thân thế... cũng coi như là hiển hách!\" </p><p>Tiên Vân nghe vậy sắc mặt cứng đờ. </p><p>Huyên giới! </p><p>Hắn ta cũng có nghe nhưng không rõ lắm. </p>"}