{"title":"Chương 8672 “Tiên Đạo Quan sẽ liều chết với chúng ta sao?”  ","content":"<p>Diệp Huyên hơi khó hiểu: “Điều này thì có lợi gì cho nàng ta?” </p><p>Thủy Yên đang định nói chuyện bỗng dưng quay phắt đầu lại, trong Tiên Bảo giới đằng xa chợt truyền đến một tiếng chuông. </p><p>Thủy Yên thấy vậy khẽ cau mày. </p><p>Diệp Huyên hỏi: “Sao thế?” </p><p>Thủy Yên đáp: “Tiếng chuông vang lên thì mọi đảo chủ phải lập tức chạy đến!” </p><p>Nàng ta nói xong liếc Diệp Huyên: “Quay lại chủ đề ban nãy, Diệp công tử, ngươi có biết tại sao nàng ta lợi dụng mình không?” </p><p>Diệp Huyên cười nói: “Cô nói thử xem!” </p><p>Khóe miệng Thủy Yên khẽ cong: “Nàng ta cực kỳ thông minh, nhưng lại phạm phải một sai lầm cực lớn đó là đã đánh giá thấp sự thông minh của Diệp công tử! Có lẽ ban đầu, trong lòng nàng ta Diệp công tử cũng giống Tiên Vân kia, đều là những cậu ấm không có đầu óc. Có điều, nàng ta không ngờ Diệp công tử cũng là một người thông minh!” </p><p>Thủy Yên nói xong khẽ lắc đầu: “Diệp công tử, ngươi coi nàng ta là bạn, nàng ta lại coi ngươi là con cờ!” </p><p>Nàng ta nói xong bèn xoay người biến mất nơi chân trời. </p><p>Diệp Huyên nhìn Thủy Yên mất hút đằng xa, lắc đầu cười: “Tiên Bảo Các kia thú vị thật, thế mà lại lục đục đến mức này!” </p><p>Nam Vị Ương bên cạnh trầm giọng nói: “Thiếu chủ, chúng ta rời khỏi Quan vũ trụ thôi!” </p><p>Diệp Huyên lắc đầu: “Đã không còn kịp rồi!” </p><p>Trong mắt Nam Vị Ương lóe lên vẻ rét buốt: “Nam Sứ kia...” </p><p>Diệp Huyên cười nói: “Đừng tức giận, ban đầu nàng ta chọn ta thì mục đích cũng đã rất rõ ràng rồi. Mà giờ chúng ta đã trả ơn, cũng coi như thanh toán xong với nàng ta”. </p><p>Nam Vị Ương gật đầu. </p><p>Diệp Huyên nhẹ nhàng nói: “Nếu không đoán sai, giờ chắc cao thủ Tiên Đạo Quan đã trên đường đến! Bình thường thì Tiên Đạo Quan sẽ không trở thành quân cờ của nàng ta. Nói cách khác, nếu Tiên Đạo Quan nhằm vào ta...” </p><p>Hắn nói đến đây thì híp mắt: “Nếu Tiên Đạo Quan cứ nhằm vào ta thì chỉ có một lý do, người bắt tay với Tiên Đạo Quan không phải Thiên Tuyền, mà là Nam Sứ. Tiên Vân kia chỉ là một vật hy sinh mà thôi!” </p><p><br>Diệp Huyên lắc đầu: “Không sợ!” </p>"}