{"title":"Chương 8672: \"Năm đó anh trai mày chết vì hai nguyên nhân\".","content":"Phong có thể để cho đám kẻ thù ấy thoải mái, nhởn nhơ ngoài vòng pháp luật chứ.<br>\"Ha ha, đúng là đi mòn gót giày tìm không thấy, lúc tìm thấy lại chẳng tốn công\".<br>\"Hóa ra bảo tàng Sấm vương ở đây\".<br>Lúc này, trong bóng tối bỗng truyền đến tiếng cười sung sướng của Tần Vạn Hào.<br>Mọi người quay đầu nhìn, chỉ thấy Tần Vạn Hào và Mallory dẫn theo người của mình từ trong chỗ tối bước ra.<br>Không thấy Tần Trọng đâu.<br>Mà người bên cạnh Tần Vạn Hào đã được đổi mới một loạt.<br>Trên người bọn chúng ít nhiều cũng lấm tấm vết máu.<br>Rõ ràng đám người Tần Trọng không ngăn cản được đám người Tần Vạn Hào.<br> <br>Mà giờ thực lực của đám người bên cạnh Tần Vạn Hào nhìn có vẻ mạnh hơn đám người Tần Trọng, sát khí trên người cũng dày đặc hơn.<br>Từ đầu đến cuối trên mặt Mallory lúc nào cũng nở nụ cười, giống như tất cả mọi chuyện đều trong lòng bàn tay hắn.<br>Mallory nhìn Edek nói: \"Giáo sư Edek à, tôi chán cái trò mèo vờn chuột với ông lắm rồi\".<br>\"Từ nay về sau, chúng tôi sẽ không chạy theo ông đi khắp thế giới nữa\".<br>\"Dùng thuật ngữ chuyên ngành của Hoa Hạ thì phong thủy ở đây rất tốt\".<br>\"Ông cùng đám học trò chôn xác ở đây luôn đi\".<br>Lúc này vẻ mặt giáo sư Edek không chút sợ hãi.<br>Kể cả đám học trò bên cạnh ông ấy cũng thế.<br>Bọn họ đều là những người nghiên cứu học thuật, tay trói gà không chặt. Nói gì đến việc đối phó đám cao thủ giết người không chớp mắt này.<br>Cho dù là đối mặt với đám côn đồ bọn họ cũng không làm gì được.<br>Nhưng lúc này mặt người nào người nấy cũng rất bình tĩnh.<br>Thậm chí có mấy học trò ánh mắt sáng rực nhìn chằm chằm vào Lý Phong đang đứng trong hang.<br>Bọn họ chờ mong.<br>Bọn họ đang đợi.<br>Mallory và Edek quen biết mười mấy năm rồi.<br>Cái đồ chuột nhắt Edek làm chuyện gì cũng có sắp xếp sẵn.<br>Nhưng giờ đám người Edek đã không còn đường lui nữa rồi.<br> Độ cao chỗ bọn họ đang đứng đến mặt hồ chỗ thác nước chảy là hơn hai trăm mét.<br>Cho dù ai nhảy xuống cũng chỉ có đường chết.<br>Nhưng đang lúc cùng đường thế này mà vẻ mặt đám người Edek vẫn rất bình tĩnh làm Mallory hơi nhíu mày.<br>Nhưng Tần Vạn Hào lúc nào cũng huênh hoang như vậy.<br>Ông ta mở miệng hét tên Lý Phong: \"Lý Phong, mày đi ra cho tao\".<br>\"Không phải mày vẫn luôn muốn biết anh trai mày chết thế nào à?\"<br>\"Dù sao thì giờ mày cũng phải xuống âm phủ với anh mày, tao mủi lòng nói cho mày nghe chuyện năm đó vậy\"\".<br>Tần Vạn Hào vừa dứt lời, Lý Phong tay cầm cái Transformers nhựa bước từ bên trong hang ra.<br>Lúc đi qua Hứa Mộc Tình, Lý Phong cẩn thận đưa nó cho Hứa Mộc Tình nói.<br>\"Vợ ơi, giữ giúp anh một lúc\".<br>Lý Phong đứng trước mặt Tần Vạn Hào, vẻ mặt bình tĩnh.<br>Giờ nhìn anh chẳng có gì ghê gớm, chỉ giống như một người qua đường bình thường mà thôi.<br>Tần Vạn Hào vênh váo nhìn Lý Phong: \"Giờ tao đang vui nên tao sẽ nói cho mày biết\".<br>\"Năm đó anh trai mày chết vì hai nguyên nhân\".<br>\"Thứ nhất là hắn chọc phải cậu chủ nhà họ Lo<br><br>"}