{"title":"Chương 8675: Ông ta cũng bị dọa sợ mất mật.","content":" của gã nhanh thế nào, nắm đấm mạnh ra sao thì trước mặt Lý Phong cũng chả là gì.<br>Lý Phong nhấc tay trái lên, tùy ý nắm lại trong không trung.<br>Trong phút chốc, không gian giống như bị bóp méo, rung động.<br>Sau đó gã da đen bị Lý Phong bắt được.<br>\"Rắc!\"<br>Xương gã nát vụn.<br>Chết tươi!<br>Mallory trợn mắt há mồm.<br> <br>Sao có thể chứ?<br>Sao lại vậy được?<br>Gã da đen là một tên đàn em cực mạnh dưới trướng Mallory.<br>Theo như cấp bậc thân chia ở Hoa Hạ thì ít nhất gã cũng là cao thủ cấp Vương.<br>Trong giới quốc tế gã được xưng là Chiến Vương!<br>Chiến Vương ở khắp mọi nơi trên thế giới đều có tầm ảnh hưởng rất lớn.<br>Ít nhất ở trong một vùng nào đó bọn họ cũng là nhất.<br>Là người đứng đầu một thế lực.<br>Hoặc cũng có thể được huấn luyện chuyên sâu bởi lực lượng đặc biệt của một quốc gia nào đó, đạt được nhiều danh hiệu và thành tích.<br>Nhưng Chiến Vương trước mặt Lý Phong cũng chỉ là đứa trẻ ba bốn tuổi mà thôi.<br>Vừa ra đòn đã bị Lý Phong giết chết.<br>Hai mắt Mallory trợn to, sự tự tin và ung dung lúc đầu của gã đã mất sạch.<br>Giờ gã giống như vừa nhìn thấy chuyện lạ trên đời.<br>\"Mày là ai? Sao thực lực mày có thể mạnh thể được? Rốt cuộc mày là ai?\"<br>Lý Phong tiện tay ném gã da đen sang bên cạnh.<br> Anh giống như không nghe thấy tiếng hét của Mallory, cũng chả thèm liếc nhìn bọn họ.<br>Lý Phong từng bước đến gần Tần Vạn Hào.<br>Tần Vạn Hào và đám người ông ta dẫn theo không ngừng lùi về sau.<br>Ông ta cũng bị dọa sợ mất mật.<br>Thấy Lý Phong ngày càng đến gần, ông ta vội hô to.<br>\"Chúng mày lên hết cho tao, ai mà giết được Lý Phong thì tao thưởng cho một triệu tệ\".<br>Đám người phía sau Tần Vạn Hào là những cao thủ hàng đầu trong gia tộc.<br>Có thể nói bọn họ là lực lượng nòng cốt của nhà họ Tần.<br>Lần này Tần Vạn Hào coi như là dốc hết vốn liếng ra.<br>Vốn định trong thời khắc mấu chốt thì đâm Mallory một dao, chiếm hết cái bảo tàng Sấm vương này.<br>Nhưng không ngờ đến nửa đường thì đám người Tần Trọng lại đột nhiên phản bội.<br>Tần Vạn Hào không còn cách nào khác, chỉ có thể gọi hết lực lượng ông ta giấu trong tối ra.<br>Nghe thấy tiếng hét của Tần Vạn Hào, đám người bê<br><br>"}