{"title":"Chương 8681 “Có cần phải giúp không?”  ","content":"<p> Không ngờ ông ta lại bị một cái tháp xem thường. </p><p>Lúc này, Tiểu Tháp bỗng cười đắc chí: “Tiên Đạo Quan, các ngươi cùng lên một lần đi, ta vô địch, các ngươi cứ tự nhiên”. </p><p>Diệp Huyên: “…” </p><p>Tiểu Hồn bỗng nói: “Tiểu chủ, người không quản nó sao?” </p><p>Diệp Huyên tối sầm mặt: “E rằng bây giờ đến cả cha ta nó cũng không xem ra gì nữa rồi, huống hồ gì là ta. Để nó máu thêm chút nữa đi, ta ngầu không quá ba ngày thì chắc nó cũng tầm đó”. </p><p>Tiểu Hồn: “…” </p><p>Đằng xa, Tiểu Tháp khẽ rung lên, những luồng khí tức mạnh mẽ không ngừng tuôn ra từ trong cơ thể nó. </p><p>Lúc này, nó khiến mọi người có cảm giác nó là người cao nhất trong thế giới này. </p><p>Tiên Thương nhìn Tiểu Tháp chằm chằm, sắc mặt khó coi đến đỉnh điểm: “Đập vỡ nó”. </p><p>Đập vỡ nó! </p><p>Ông ta vừa dứt lời thì rất nhiều cao thủ thần bí của Tiên Đạo Quan bỗng xuất hiện từ bốn phía. </p><p>Diệp Huyên liếc sơ, vẫn không có Thánh Tâm Cảnh. </p><p>Diệp Huyên thấy vậy thì chau mày, lẽ nào Tiên Đạo Quan này không có Thánh Tâm Cảnh? Không lý nào! </p><p>Lúc này, Tiểu Tháp bỗng nói: “Tiểu chủ, người cứ đứng xem, xem ta diệt Tiên Đạo Quan thế nào”. </p><p>Nó vừa dứt lời thì đột ngột tông qua. </p><p>Nó không biết võ kỹ, chỉ biết va chạm, nhưng thật sự rất đáng sợ, vì sau khi được Thanh Nhi cải tạo, nó đã có thay đổi cực kỳ lớn, đặc biệt là trên đầu nó còn có sừng của Nhị Nha. </p><p>Cái sừng đó là thứ có thể đối kháng trực diện với kiếm Thanh Huyên. </p><p>Tiểu Tháp đánh nhau trực tiếp với đám cao thủ của Tiên Đạo Quan đó. </p><p>Cách đánh của nó rất đơn giản, đấu đá lung tung, va chạm ai thì kẻ đó chịu. </p><p>Mặc dù là đánh đại nhưng mấy người Diệp Huyên lại phát hiện đám cao thủ của Tiên Đạo Quan đó vốn không thể làm gì được nó, vì bây giờ nó thật sự đã quá mạnh. </p><p>Dù là đám cao thủ cảnh giới bán bộ Thánh Tâm đó thì cũng phải chịu hết cách với nó. </p><p>Cứ như vậy Tiểu Tháp một mình đối đầu với cả Tiên Đạo Quan. </p><p>Hắn biết chuyện này vốn không thể nào nhân từ được. </p>"}