{"title":"Chương 8683 Khá mạnh đấy.  ","content":"<p> Kiếm Thanh Huyên chạy thẳng vào cơ thể Tiên Thương, chỉ trong tích tắc, Tiên Thương đã bị kiếm Thanh Huyên hấp thụ triệt để. </p><p>Tiêu diệt chỉ trong chớp mắt. </p><p>Đám cao thủ Tiên Đạo Quan nhìn thấy cảnh đó thì đều kinh hãi. </p><p>Quan chủ bị giết đơn giản vậy sao? </p><p>Vậy thì còn đánh gì nữa? Lúc này, một luồng khí tức cực kỳ đáng sợ từ sâu trong Tiên Đạo Quan đột ngột phóng ra. </p><p>Diệp Huyên nheo hai mắt lại. </p><p>Khí tức của cao thủ Thánh Tâm Cảnh. </p><p>Đúng là Tiên Đạo Quan này có Thánh Tâm Cảnh thật. </p><p>Diệp Huyên nhìn về phía xa, ở cách đó không xa, một ông già từ từ bước đến, ông già ăn mặc đơn giản, khuôn mặt già nua, nhìn vẻ ngoài không hề giống với người có Thánh Tâm Cảnh mà giống với một ông lão sắp chết hơn. </p><p>Ông lão từ từ bước đến gần trước mặt Diệp Huyên, nhìn Diệp Huyên, nói: “Ngươi là Thánh Tâm Cảnh sao?” </p><p>Diệp Huyên lắc đầu: “Không phải”. </p><p>Ông già khẽ cười, nói: “Khiêm tốn rồi”. </p><p>Diệp Huyên mỉm cười: “Chuyện đã đến nước này rồi, các hạ thấy sao?” </p><p>Ông già nhìn Diệp Huyên chằm chằm: “Hòa giải đã là chuyện không thể nào rồi”. </p><p>Diệp Huyên mỉm cười: “Đúng vậy”. </p><p>Hắn nói xong thì quay sang nhìn mấy người Đồ Trần: “Mọi người hãy cố gắng một chút, nhớ kỹ, không bỏ qua cho Tiên Đạo Quan, dù chỉ là một con gà hay một con chó”. </p><p>Không tha một ai. </p><p>Đám Đồ Trần nghe thấy thì càng ra sức hơn. </p><p>Trước mặt Diệp Huyên, ông già mỉm cười: “Lớn giọng đấy”. </p><p>Ông ta vừa dứt lời thì đột ngột đấm một đấm về phía Diệp Huyên. </p><p>Lúc này, Diệp Huyên bỗng vứt Tiểu Tháp trong tay về phía ông ta. </p><p>Tiểu Tháp: “…” </p><p>Ầm. </p><p>Một tiếng nổ lớn vang lên, cả tháp và người cũng lùi về sau, sau khi ông gia đó dừng lại, ông ta nhìn lên tay phải của mình, không ngờ nắm tay của ông ta đã xuất hiện vô số vết rách. </p><p><br>Vẻ mặt của ông già vô cùng khó con, vì ông ta không ngờ sức chiến đấu của hai bên lại có sự chênh lệch lớn đến thế. </p>"}