{"title":"Chương 8685 Thời không khác nhau.  ","content":"<p> Diệp Huyên xòe lòng bàn tay ra, kiếm Thanh Huyên trong tay đột nhiên bay ra, thoáng chốc các cường giả Tiên Đạo Tông còn lại đều bị chém chết. </p><p>Đồ sát cả tông! </p><p>Nhìn thấy thế sắc mặt ông lão thay đổi: “Ngươi… người lại dám xem thường Huyền Kiếm Tiên Tông”. </p><p>Diệp Huyên mặc kệ ông lão chỉ quay đầu nhìn sang bên phải, có một người phụ nữ đang đứng trong đám mây cách đó mấy vạn trượng về bên phải. </p><p>Chính là Nam Sứ. </p><p>Diệp Huyên nhìn Nam Sứ: “Nam Sứ cô nương, Diệp Huyên ta có ơn báo ơn, có thù báo thù, hôm đó cô giúp ta, hôm nay ta sẵn sàng để cô tính kế để báo đáp ơn nghĩa ngày hôm đó, chúng ta tính toán ơn nợ với nhau. Sau hôm nay cô dám tính kế với ta nữa thì sẽ là kẻ thù của ta, đã là kẻ thù của ta thì ta chắc chắn sẽ không nương tay”. </p><p>Nói rồi hắn xoay người đi. </p><p>Nam Sứ nhìn theo Diệp Huyên, không nói gì. </p><p>Sau khi Diệp Huyên đi, đám người Đồ Trần cũng vội vàng đi theo. </p><p>Họ không giết ông lão đó, rất đơn giản, không giết được! </p><p>Nếu một Thánh Tâm Cảnh không muốn chiến đấu, muốn rời đi thì họ không thể giết được. </p><p>Dĩ nhiên ông lão cũng không dám ngăn mấy người Diệp Huyên lại, đùa à, bây giờ ông ta lẻ loi một mình sao dám cản Diệp Huyên lại? </p><p>Lúc này ông lão ngược lại bình tĩnh hơn. </p><p>Diệp Huyên không sợ Huyền Kiếm Tiên Tông. </p><p>Nếu không biết Huyền Kiếm Tiên Tông thì là do không biết nên không sợ, nhưng Diệp Huyên lại biết đến Huyền Kiếm Tiên Tông nhưng không sợ, vậy thì có nghĩa là gì? </p><p>Có nghĩa là hắn có đủ tự tin để không sợ. </p><p>Dường như nghĩ đến điều gì, ông lão quay đầu nhìn Nam Sứ, sắc mặt sầm xuống: “Nam Sứ, cô nghĩ Huyền Kiếm Tiên Tông quá đơn giản rồi, họ có thể độc chiếm thế giới Hỗn Độn nhiều năm như thế thì có thể là đồ ngốc sao? Cô sẽ tự chuốc lấy hậu quả”. </p><p>Nói rồi ông ta xoay người rời đi. </p><p>Nam Sứ đứng tại chỗ trầm tư hồi lâu rồi mới đi khỏi đó. </p><p>… </p><p>Một bên khác, Diệp Huyên dẫn theo mấy người kia đi khỏi vũ trụ Quan, sau đó quay về Huyên Giới. </p><p>Sau khi quay về Huyên Giới, Diệp Huyên lập tức đưa Đồ Trần và Tứ Thần vào trong Tiểu Tháp, dĩ nhiên còn có Thiên Chu và Địa Diệt nữa. </p><p><br>Diệp Huyên cười nói: “Không có tự tin sao?” </p>"}