{"title":"Chương 8686 Tại sao lại đảo ngược tương lai?  ","content":"<p>Đồ Trần do dự một chốc rồi nói: “Thiếu chủ, hơi khó”. </p><p>Diệp Huyên cười nói: “Mười năm ở thế giới này bằng một ngày bên ngoài… Ta cho các ngươi một tháng cũng bằng chín trăm năm, đủ không?” </p><p>Chín trăm năm! </p><p>Diệp Huyên lại nói: “Trong chín trăm năm này, ta đều có thể cung cấp bất kỳ tài nguyên tu luyện nào cho các ngươi, có thời gian, có tài nguyên tu luyện”. </p><p>Đồ Trần nói: “Có thể!”, Tứ Thần cũng đều gật đầu, lúc này họ cảm thấy khá phấn khích. </p><p>Cơ hội! </p><p>Tiểu Tháp trước mặt này chính là một cơ hội ngàn năm có một của họ. </p><p>Vốn dĩ họ muốn đạt đến Thánh Tâm Cảnh cũng không phải là chuyện không thể, dù sao họ có thể đi đến ngày hôm nay, dĩ nhiên thiên phú không hề kém cạnh. Cái họ thiếu là gì? Là thời gian và tài nguyên tu luyện. </p><p>Mà hiện giờ Diệp Huyên lại cho họ thời gian và tài nguyên. </p><p>Sau khi sắp xếp mọi thứ Diệp Huyên ra khỏi Tiểu Tháp, hắn không tu luyện nữa vì bây giờ hắn muốn tăng cấp sau khi đạt đến Thánh Tâm Cảnh, rất khó. </p><p>Hơn nữa hắn cũng muốn trấn tĩnh lại. </p><p>Diệp Huyên nhàn nhã đi dạo ở Huyên Giới, không lâu sau hắn đến một khu rừng. </p><p>Trong rừng trúc, Diệp Huyên đi chầm chậm, xung quanh thỉnh thoảng lại có lá rơi xuống. </p><p>Lúc này Diệp Huyên bỗng nhắm hai mắt lại. </p><p>Tĩnh tâm! </p><p>Tâm tĩnh thì vạn vật đều hiện rõ. </p><p>Ngưng thần! </p><p>Ngưng thần rồi trời đất cũng hiện rõ. </p><p>Một lúc lâu sau, Diệp Huyên xòe bàn tay ra, kiếm Thanh Huyên bỗng xuất hiện trong tay hắn, hắn đâm nhẹ về phía trước, kiếm đâm xuyên qua lá cây, lá cây đó lập tức khô héo lại với tốc độ mắt thường có thể thấy. Khi nó sắp lụi tàn hoàn toàn, cảnh tượng kỳ lạ xuất hiện, chỉ thấy lá cây đó bỗng nhanh chóng khôi phục lại bình thường như cải tử hoàn sinh. Không chỉ thế sau khi lá cây khôi phục bình thường thì bắt đầu đâm chồi, sau đó ngày càng lớn hơn, một chốc sau một trong tay hắn xuất hiện một cái cây nhỏ. </p><p>Thế nhưng vẫn chưa kết thúc. </p>"}