{"title":"Chương 8687 Chiếc lá đó bị chôn vùi.  ","content":"<p> Khi thời gian có dấu hiệu đi theo là có thể bị khống chế, giống như không gian trong quá khứ, người có thực lực yếu e là không biết không gian là gì, chứ đừng nói là cảm nhận được không gian, nhưng người có thực lực mạnh không chỉ có thể tùy ý xé vỡ không gian mà còn có thể nhảy vọt không gian. </p><p>Bất kỳ vật chết nào sở hữu dấu hiệu này thì đều có khả năng bị khống chế, bao gồm cả thời gian. </p><p>Trước đó, một vài cường giả có thể quay ngược thời gian nhưng là rất ngắn, chẳng hạn như làm cho thời gian của ngươi chậm hơn đối phương một chút. Thật ra điều này cũng đi ngược tự nhiên nhưng thực lực của hắn được nâng cao, hắn càng nhận ra tác dụng này đã không có đe dọa quá nhiều với một vài cường giả mạnh nữa, vì ngươi có thể quay ngược thời gian thì đối phương cũng có thể. </p><p>Quay ngược lúc nãy của hắn lại không giống với quay ngược của vài cường giả đó. </p><p>Khởi điểm của một lá cây là gì? </p><p>Dĩ nhiên là một cái cây. </p><p>Kiếm có thể chém vào tương lai thì tại sao không thể chém vào quá khứ? </p><p>Chém quá khứ! </p><p>Nghĩ đến đây tay phải Diệp Huyên bỗng bắt đầu dùng sức. </p><p>Chém quá khứ thế nào? </p><p>Một kiếm chém đứt quá khứ của đối phương… </p><p>Thoạt nhìn có vẻ rất huyền bí. </p><p>Nếu chém đứt quá khứ của một người thì hiện tại của người đó còn tồn tại không? </p><p>Diệp Huyên trầm mặc. </p><p>Hắn cảm thấy đầu mình hơi đau. </p><p>Một lúc sau, Diệp Huyên bỗng nhìn về phía cây cổ thụ trước mặt, ngay sau đó hắn chậm rãi nhắm hai mắt lại, thoáng chốc thời gian và không gian trước mắt cong vẹo, một lúc sau cả người Diệp Huyên đều trở nên hư ảo, sau đó thời không nơi hắn ngồi bắt đầu trừu tượng cứ như sóng nước lăn tăn. </p><p>Một lúc sau Diệp Huyên quay lại mười lăm phút trước. </p><p>Cưỡng ép quay ngược! Lúc này cây cổ thụ trước mặt hắn vẫn chỉ là một chiếc lá. </p><p>Diệp Huyên chém một kiếm ra. </p><p>Xoẹt! </p><p>Chiếc lá đó bị chôn vùi. </p><p>Ngay sau đó con ngươi Diệp Huyên rụt lại, hắn phát hiện cơ thể và thần hồn của hắn lại đang từng chút biến mất. </p><p>Diệp Huyên hoảng hốt. </p><p><br>Diệp Huyên: “…” </p>"}