{"title":"Chương 8688 Mình chơi lớn rồi.  ","content":"<p>Lúc này sắc mặt Diệp Huyên đột nhiên thay đổi, vì hắn nhận ra cơ thể và linh hồn của hắn hình như sắp biến mất. </p><p>Diệp Huyên hoảng hốt, vội vàng xòe tay ra: “Tiểu Hồn, giữ ta lại”. </p><p>Hắn vừa dứt lời, kiếm Thanh Huyên hợp thể với hắn. </p><p>… </p><p>Sau khi kiếm Thanh Huyên hợp thể với hắn, Diệp Huyên thấy cơ thể và linh hồn sắp biến mất của mình bắt đầu khôi phục bình thường. </p><p>Thấy thế Diệp Huyên thở phào nhưng hắn lại nhận ra thế giới xung quanh hơi không đúng. </p><p>Hắn vẫn không đứng trong thời không ban đầu đó. </p><p>Nói cách khác, hắn không thể quay về khoảng thời gian trước khi hắn quay về tương lai trước đó, hiện giờ hắn vẫn còn trong thời không lạ. </p><p>Tương lai? </p><p>Hay là quá khứ? </p><p>Diệp Huyên hoang mang. </p><p>Hắn thấy tự mình chơi đến thảm luôn. </p><p>Chuyện gì thế này? </p><p>Lúc này Diệp Huyên bỗng xòe tay ra, Tiểu Tháp xuất hiện trong tay hắn, Tiểu Tháp cũng trở nên mờ ảo. </p><p>“Đệch!” </p><p>Tiểu Tháp bỗng nhảy lên: “Đệch! Không thể nào! Ông đây là tòa tháp đứng đầu vạn giới, sao có thể biến mất được…” </p><p>Diệp Huyên nhìn Tiểu Tháp trước mặt, Tiểu Tháp thế mà lại biến mất với tốc độ đáng sợ, không phải là thời gian trôi qua, hắn cũng không rõ là sức mạnh gì nhưng hắn nhận ra mặc dù Tiểu Tháp đang biến mất nhưng sừng của Nhị Nha không hề biến mất, nhưng sừng của Nhị Nha cũng thay đổi khá vi diệu, hình như đổi thành màu nâu. </p><p>Rốt cuộc là sao? </p><p>Diệp Huyên ngây người. </p><p>Lúc này Tiểu Tháp bỗng run giọng nói: “Tiểu chủ, mau thu ta lại đi”. </p><p>Diệp Huyên nói: “Chẳng phải ngươi là tòa tháp đứng đầu vạn giới sao? Đừng sợ”. </p><p>Tiểu Tháp hoảng sợ: “Tiểu chủ, nếu người không cất ta đi thì bọn Đồ Trần trong tháp sẽ chết đó”. </p><p>Nghe thế Diệp Huyên vội vàng cất Tiểu Tháp vào trong người. </p><p>Lúc này Tiểu Hồn bỗng run giọng nói: “Tiểu chủ, ta cũng đang biến mất”. </p><p>Con ngươi Diệp Huyên rụt lại, hắn phát hiện kiếm Thanh Huyên cũng đang dần biến mất. </p><p>Sắc mặt Diệp Huyên tái nhợt. </p><p>Mẹ kiếp! </p>"}