{"title":"Chương 8689 “Vậy ta gọi ngươi là gì?”  ","content":"<p> Dập đầu! </p><p>Nghe thấy tiếng dập đầu, Diệp Huyên lập tức sững sờ. </p><p>Cái quỷ gì vậy? </p><p>Lúc này, kiếm Hành Đạo đột nhiên bay đến trước mặt Diệp Huyên. </p><p>Diệp Huyên do dự chốc lát rồi cầm lấy kiếm Đạo Hành, sau đó, hắn cảm nhận được thế giới trước mặt đang vỡ tan thành từng mảnh nhỏ, không lâu sau, thế giới trước mắt đã trở lại như bình thường! </p><p>Diệp Huyên liếc nhìn xung quanh, ánh mắt có chút mờ mịt, vẫn là khu rừng trúc kia, nhưng hắn lại có cảm giác như cách cả một thế giới vậy. </p><p>Mà trước mặt hắn, cây cổ thụ trước đó đã chẳng thấy đâu. </p><p>Rốt cuộc đã xảy ra chuyện gì? </p><p>Diệp Huyên nhìn kiếm Đạo Hành trong tay, khẽ nói: “Thanh Nhi!” </p><p>Lúc này, không gian trước mặt Diệp Huyên đột nhiên khẽ rung chuyển, sau đó, một luồng sáng trắng rơi xuống trước mặt Diệp Huyên, trong luồng sáng đó, thấp thoáng có thể thấy bóng dáng một ông lão, nhưng hắn không nhìn rõ dáng vẻ của đối phương, nhưng có thể thấy rõ đối phương đang quỳ! </p><p>Người nắm giữ thời gian? </p><p>Diệp Huyên chần chừ rồi nói: “Tiền bối?” </p><p>Người nắm giữ thời gian vội nói: “Không dám nhận! Không dám nhận!” </p><p>Diệp Huyên: “…” </p><p>Người nắm giữ thời gian do dự một lát rồi nói: “Diệp thiếp, sao người có thể đi vào dòng sông Thời Gian?” </p><p>Diệp Huyên nhíu mày: “Dòng sông Thời Gian?” </p><p>Người nắm giữ thời gian nhìn Diệp Huyên, có phần cẩn thận dè dặt: “Người không biết sao?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p>Người nắm giữ thời gian chần chừ, sau đó nói: “Diệp thiếu, hiện tại người là Thánh Tâm Cảnh sao?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Người nắm giữ thời gian khẽ nhíu mày, ánh mắt có chút nghi hoặc: “Thánh Tâm Cảnh sao có thể đi vào dòng sông Thời Gian được chứ… Hơn nữa, còn đảo ngược thời gian…” </p><p>Nói đến đây, đột nhiên ông ta nhìn kiếm Thanh Huyên trong tay Diệp Huyên. </p><p><br>*Công phu có nghĩa là những thứ liên quan tới thời gian như thì giờ, thời gian, lúc rảnh rỗi, khi… </p>"}