{"title":"Chương 8691 “Điều kiện gì?”  ","content":"<p> Diệp Huyên chớp mắt: “Ví dụ, bây giờ cảnh giới ta không đủ, nhưng ta lại muốn vào dòng sông Thời Gian Trảm Quá Khứ, vậy có cách nào không?” </p><p>Người nắm giữ thời gian lập tức có phần khó xử: “Chuyện này…” </p><p>Diệp Huyên cười nói: “Khó sao?” </p><p>Chủ nhân gật đầu: “Rất khó…” </p><p>Diệp Huyên đột nhiên nhìn kiếm Hành Đạo trong tay, cười nói: “Nếu đã khó thì ta cũng không miễn cưỡng làm khó ngươi nữa!” </p><p>Nói xong, hắn quay người rời đi. </p><p>Lúc này, người nắm giữ thời gian bỗng hỏi: “Diệp… Diệp thiếu, người và Thiên Mệnh đại lão là…” </p><p>Diệp Huyên cười nói: “Nàng là muội muội ta!” </p><p>Muội muội! </p><p>Nghe vậy, người nắm giữ thời gian sợ hãi trong lòng, vội nói: “Diệp thiếu, chuyện ngươi vừa nói lúc này, ta cảm thấy không khó!” </p><p>Diệp Huyên chớp mắt: “Không khó?” </p><p>Người nắm giữ thời gian vội gật đầu: “Đúng vậy!” </p><p>Nói xong, ông ta mở lòng bàn tay, hai chữ cái chầm chậm bay đến trước mặt Diệp Huyên. </p><p>Diệp Huyên liếc nhìn, hai chữ này chính là “thời gian”! </p><p>Người nắm giữ thời gian nói: “Diệp thiếu, hai ngón tay khi nãy chứa đựng pháp tắc thời gian của ta, sau khi bọn chúng tiến vào trong thân thể ngươi, ngươi chỉ cần sử dụng bọn chúng thì có thể sở hữu pháp tắc thời gian trong một thời gian ngắn, với trạng thái này, dù ngươi có tiến vào vô gian chi giới, cũng sẽ không bị xóa bỏ. Nhưng, Diệp thiếu, thân xác và thần hồn với ý chí hiện tại của ngươi không phải quá mạnh, vì vậy, sau khi ngươi dùng đến thời gian chi lực, thì không thể ở quá lâu, hơn nữa, sau khi dùng xong, thân thể sẽ trở nên suy yếu!” </p><p>Vừa dứt lời, hai chữ kia lập tức biến thành luồng sáng vàng tiến vào trong thân thể Diệp Huyên! </p><p>Diệp Huyên chậm rãi nhắm hai mắt, một lúc sau, hắn phát hiện, trong thức hải của bản thân đã có thêm hai chữ. </p><p>Lúc này, người nắm giữ thời gian lại nói: “Diệp thiếu, hiện tại thần hồn, thân xác và ý chỉ ngươi còn quá yếu, nhớ rõ không thể ở trong dòng sông Thời Gian quá lâu!” </p><p>Diệp Huyên thấp giọng nói: “Nếu ta ở trong quá khứ xuất kiếm với đối phương, giết chết đối phương, vậy ở tương lai, đối phương đã bị tiêu diệt rồi, đúng chứ?” </p><p><br>Người nắm giữ thời gian: “…” </p>"}