{"title":"Chương 8692 “Pháp tắc thời gian hiện tại?”  ","content":"<p> Diệp Huyên trầm giọng nói: “Ý của tiền bối ta hiểu rồi! Ta quay về quá khứ, không thể thay đổi người và chuyện có liên quan đến ta, nếu không, sẽ trực tiếp ảnh hưởng đến ta của hiện tại, đúng chứ?” </p><p>Người nắm giữ thời gian gật đầu: “Đúng! Hơn nữa, Diệp thiếu tuyệt đối phải hiểu một chuyện, đó là, quá khứ chính là quá khứ, ngươi quay về quá khứ, nói nghiêm túc thì đã là chuyện cũ rồi, vậy đối với chúng ta mà nói, là chuyện đã xảy ra, đổi cách nói khác, quá khứ đối với hiện tại mà nói đều là hư vô. Tuyệt đối đừng nghĩ đến chuyện sống ở quá khứ, nếu như vậy, ngươi sẽ bị pháp tắc thời gian hiện tại xóa bỏ”. </p><p>Diệp Huyên nhíu mày: “Pháp tắc thời gian hiện tại?” </p><p>Người nắm giữ thời gian gật đầu: “Quá khứ có pháp tắc thời gian quá khứ, hiện tại có pháp tắc thời gian hiện tại, tương lai có pháp tắc thời gian hiện tại, đương nhiên, nói chính xác thì bọn chúng đều là pháp tắc thời gian, như so sánh với ngươi, ngươi của trước kia, ngươi của hiện tại, ngươi của tương lai… Thì đều là ngươi, chỉ là đó là ngươi của từng giai đoạn khác nhau!” </p><p>Nghe vậy, Diệp Huyên đã hiểu rồi. </p><p>Người nắm giữ thời gian nói tiếp: “Còn nữa, trong dòng sông Thời Gian, tương lai không thể tùy tiện thăm dò, ngươi có thể một kiếm chém tương lai, nhưng, bản thân ngươi không thể đi đến tương lai!” </p><p>Diệp Huyên không hiểu: “Vậy là sao nữa?” </p><p>Người nắm giữ thời gian cười nói: “Quá khứ và hiện tại, đều đã xảy ra, bọn chúng là xác định, nhưng, tương lai thì chưa xảy ra, cũng có nghĩa là, tương lai là không xác định, hơn nữa, tương lai lại có nhiều mặt, cũng như một người, tương lai của hắn, có thể có vô số cuộc đời, còn cuối cùng là cuộc đời nào, là do quyết định khi lựa chọn của hắn ở hiện tại. Vì vậy, tương lai và hiện tại kết nối với nhau, là quan hệ nhân quả trực tiếp. Nếu ngươi lựa chọn đến tương lai, tuy là có thể đi, nhưng tương lai đó có khả năng không phải là tương lai cuối cùng…” </p><p>Nói đến đây, vẻ mặt ông ta trở nên nghiêm túc hơn: “Một khi chuyện mà ngươi đến tương lai làm không phải là tương lai cuối cùng, ví dụ, hiện tại ngươi quyết định một khắc sau ăn cơm, nhưng sau khi ngươi đến tương lai, lựa chọn của ngươi không phải là ăn cơm… Vậy thì, tuyến thời gian của ngươi sẽ loạn, ngươi vĩnh viễn sẽ bị lạc lối trong thời không tương lai, mãi đến khi bị Thời Gian Đại Đao xóa bỏ! Mà ngươi của thời không này, cũng sẽ biến mất theo, bởi vì bất kỳ người nào cũng không thể cùng lúc xuất hiện ở hiện tại và tương lai, ngay cả ta cũng không thể”. </p><p>Diệp Huyên trầm tư. </p><p>Người nắm giữ thời gian lại nói: “Chúng ta đối với tương lai, phải có lòng kính sợ”. </p><p>Diệp Huyên đột nhiên hỏi: “Thanh Nhi có thể đến được tương lai không?” </p><p>Người nắm giữ thời gian im lặng một lúc lâu, rồi nói: “Có lẽ nàng ấy đang chơi với thứ cấp cao hơn rồi!” </p><p>Diệp Huyên: “…” </p>"}