{"title":"Chương 8693: Tuyên chiến!","content":"ủ đô chắc chắn sẽ có tên gia tộc của chúng ta\".<br>Hàn Vi Cường cười ha hả, nói với cấp dưới.<br>\"Chờ mà xem, không đến ba ngày tôi sẽ nuốt trọn hết dự án bất động sản của tập đoàn Lăng Tiêu\".<br>Mà ngay lúc Hàn Vi Cường tham lam, muốn dùng tiền mua hết dự án bất động sản của tập đoàn Lăng Tiêu. Vào nhóm Zalo để đọc thêm chương mới nhất nhé : https://zalo.me/g/zivpdz264<br>Thì cổ phiếu trôi nổi của bọn họ cũng bị một công ty tài chính thu mua sạch.<br>Ban đầu Hàn Vi Cường còn chưa biết, ông ta đang cùng mọi người trong nhà chìm đắm trong niềm vui sướng.<br>Kẻ nào đang mơ mộng hão huyền.<br>Chương 661: Lời tuyên chiến của Lý Phong<br>Ước mơ có thể thoát khỏi gia tộc hạng hai và được thăng lên hàng ngũ gia tộc hạng nhất, thậm chí là siêu hạng nhất.<br>Tuy nhiên, đến ngày thứ ba.<br>Hàn Vi Cường ngồi vào bàn ăn tối như thường lệ, vừa đọc báo, vừa nhàn nhã ăn sáng.<br>Lúc này, thuộc hạ của ông ta vội vàng chạy tới.<br>\"Chủ tịch, chủ tịch\".<br> <br>Thủ hạ còn chưa kịp nói xong, Hàn Vi Cường đã giơ tay lên.<br>Ông ta ung dung nhàn hạ, trên mặt nở nụ cười tự tin.<br>\"Không cần phải nói, tôi biết rồi, nhất định là cổ phiếu của chúng ta lại lên giá đúng không?\"<br>Thủ hạ bỗng nhiên lắc đầu: \"Không! Không phải!\"<br>\"Không biết tại sao, sáng sớm hôm nay, cổ phiếu của tập đoàn chúng ta đột nhiên giảm mạnh!\"<br>Tất cả các nhà đầu tư bán lẻ đồng loạt bán phá giá cổ phiếu của tập đoàn chúng ta.<br>\"Hơn nữa, 40% cổ đông tập đoàn chúng ta đã bán đi cổ phần ban đầu của họ\".<br>\"Cậu nói cái gì!?\"<br>Hàn Vi Cường không thể ngồi yên, đồng tử của ông ta giãn ra, toàn bộ khuôn mặt của ông ta hiện lên sự ngạc nhiên không thể tin được.<br>\"Ngoài ra, đêm qua cậu cả cũng đã bán 15% cổ phần trong tập đoàn của mình đi rồi\".<br>Con trai cả của Hàn Vi Cường là một con bạc.<br>Mỗi khi thua lỗ, bán thứ gì đó là điều không thể tránh khỏi, Hàn Vi Cường cũng đã quá quen với việc đó.<br>Nhưng ông ta không bao giờ có thể ngờ được rằng con trai mình thậm chí còn dám bán cả cổ phần trong tập đoàn.<br>Tay của Hàn Vi Cường run lên.<br>Ngay cả trẻ con cũng có thể tính ra được.<br>Tập đoàn của họ đã mất 55% cổ phần.<br>Nếu 55% cổ phần này được mua lại bởi một người.<br>Thì người này sẽ trở thành chủ sở hữu mới tập đoàn của họ!<br>Hàn Vi Cường sợ hãi nhảy dựng khỏi ghế, nói với vẻ hoảng hốt.<br>\"Nhanh lên, nhanh lên! Thông báo cho bộ phận tài chính bảo họ làm mọi cách để lấy lại số cổ phần đã mất cho tôi!\"<br>Cấp dưới ôm lấy mặt mình.<br>\"Chủ tịch không kịp rồi\".<br>\"Người nắm giữ 55% cổ phần của tập đoàn chúng ta vừa tới tòa nhà công ty\".<br>\"Người đó đã mở cuộc họp cổ đông lâm thời, còn muốn cắt chức ông nữa!\"<br>\"Ai, là ai?\"<br> \"Ai dám to gan như vậy?!\"<br>Cấp dưới run rẩy nói ra một cái tên.<br>\"Giám đốc tập đoàn Lăng Tiêu\".<br>\"Hứa Mộc Tình!\"<br>...<br>Tập đoàn Lăng Tiêu đối địch với tất cả các thế gia giàu có trong khu vực thủ đô và các vùng lân cận!<br>Thông tin này nhanh chóng được lan truyền rầm rộ trên địa bàn.<br>Gia tộc nào có chút tiếng tăm đều nhận được tin này.<br>Trong thời gian ngắn, mọi người nhao nhao bàn luận, toàn bộ tập đoàn Lăng Tiêu bị đẩy lên đầu sóng ngọn gió.<br>Đặc biệt là những gia tộc đã nhận được lệnh truy sát, càng hừng hực khí thế hơn.<br>Muốn thể hiện tài năng của mình trước mặt trưởng lão, cá chép hóa rồng, thoát khỏi gông cùm của chính mình, trở thành gia tộc bậc nhất, thậm chí là siêu cấp.<br>Tuy nhiên, chỉ mất chưa đầy mười ngày.<br>Tất cả những gia tộc giàu có đối đầu tập đoàn Lăng Tiêu đều trở thành những kẻ ăn xin chỉ sau một đêm.<br>Hoặc là lập tức mất đi danh tiếng, ai nấy đều tuân theo quy củ, không bao giờ dám làm ra chuyện kiêu ngạo, độc đoán nữa.<br>Lệnh truy sát do các trưởng lão ban hành rất nhanh đã trở thành một trò cười!<br>Cùng lúc đó, tập đoàn Lăng Tiêu đã gửi một thông điệp đến tất cả các gia tộc giàu có trong toàn khu vực thông qua một số kênh nhất định.<br>Lý Mộc, anh trai của Lý Phong, đã uống thuốc độc tự sát dưới sức ép của hơn một chục gia tộc.<br>Yêu cầu hơn chục gia tộc này phải quỳ lạy trước mộ của Lý Mộc trong vòng một tháng!<br>Khi thời hạn một tháng trôi qua, nếu những gia tộc này không thực hiện những gì Lý Phong đã nói.<br>Anh sẽ khiến những gia tộc này mất đi những gì quý giá nhất đối với họ!<br>Tuyên chiến!<br>Đây rõ ràng là Lý Phong đang tuyên chiến với hội trưởng lão! Trong sảnh của một ngôi nhà có tuổi đời hàng thế kỷ.<br>Tám ông già đang đứng ngồi không yên, trong đó<br><br>"}