{"title":"Chương 8693 “Chưa từng nghe đến!”  ","content":"<p> Diệp Huyên có chút hiếu kỳ: “Những cảnh giới này, đều là do ai tạo ra vậy?” </p><p>Người nắm giữ thời gian khẽ cười: “Trên thế gian này vốn không có đường, nhưng chỉ cần có người thì sẽ có đường”. </p><p>Diệp Huyên im lặng một lúc, sau đó nói: “Tiền bối, đi vào dòng sông Thời Gian chém quá khứ, chỉ cần là cao thủ Bất Hủ Vĩnh Hằng Cảnh mới có thể làm được, đúng không?” </p><p>Người nắm giữ thời gian lắc đầu: “Cho dù là Bất Hủ Vĩnh Hằng Cảnh, cũng không làm được, đi vào dòng sông Thời Gian, muốn chém quá khứ, thì không chỉ đảo nghịch quá khứ, mà cả pháp tắc thời gian! Một khi ngươi bị pháp tắc thời gian phát hiện, pháp tắc thời gian sẽ xóa bỏ ngươi. Đương nhiên, có một vài cao thủ rất mạnh thì sẽ dùng một vài thần thông để che giấu hơi thở bản thân, không để cho pháp tắc thời gian phát hiện ra bản thân, nhưng, thông thường có thể làm được như vậy thì ít không đếm nổi!” </p><p>Diệp Huyên chớp mắt: “Tiền bối, ta sẽ bị phát hiện sao?” </p><p>Người nắm giữ thời gian cười nói: “Diệp thiếu, bọn họ là lén lút vụng trộm, ngươi là quang minh chính đại! Dù sao, ngươi là người nắm giữ thời gian, nắm giữ pháp tắc thời gian”. </p><p>Diệp Huyên cười ha ha: “Đa tạ!” </p><p>Nói rồi, hắn vội đỡ lấy chủ nhân thời gian: “Đứng dậy đi! Có ta ở đây, Thanh Nhi sẽ không làm ngươi bị thương!” </p><p>Người nắm giữ thời gian do dự chốc lát, rồi đứng lên, sau khi đứng dậy, ông ta vẫn hơi luống cuống, ông ta liếc nhìn kiếm Hành Đạo, nhìn thấy kiếm không có phản ứng gì thì mới thở phào nhẹ nhõm. </p><p>Diệp Huyên cười nói: “Tiền bối, hiện tại ta là Thánh Tâm Cảnh, muốn đạt đến thân xác Bất Hủ Cảnh, thì có cách tu luyện gì không?” </p><p>Người nắm giữ thời gian ngẫm nghĩ, sau đó tiện tay lấy ra một quyển sách cổ dày: “Diệp thiếu, đây là đại điển bất hủ, là do một vị đại đế bất hủ trước kia tạo ra, ta cảm thấy không tệ, có lẽ thích hợp để ngươi tu luyện!” </p><p>Diệp Huyên vội nhận lấy, sau đó nói: “Cái này, vậy ta không khách sáo nữa!” </p><p>Người nắm giữ thời gian khẽ cười, đang định nói thì lúc này, ông ta khẽ nhíu mày, sau đó quay đầu lại. </p><p>Cách đó không xa, một ông lão đang chậm bước đi đến! </p><p>Nhìn thấy ông lão, Diệp Huyên nhíu mày, ông lão này, chính là ông lão Thánh Tâm Cảnh ở Tiên Đạo Giới lúc trước! </p><p>Bên cạnh ông lão, còn có một người đàn ông trung niên. </p><p>Ông lão Tiên Đạo Quan ở sau lưng người đàn ông trung niên, hơn nữa, vẻ mặt rất cung kính! </p><p>Diệp Huyên nhìn người đàn ông trung niên, rõ ràng, là người của Huyền Kiếm Tiên Tông gì đó đến rồi! </p><p>Người đàn ông trung niên nhìn người nắm giữ thời gian bên cạnh Diệp Huyên, sau đó nhìn Diệp Huyên: “Ngươi là Diệp Huyên?” </p><p><br>Lúc này, người đàn ông trung niên bên cạnh đột nhiên liếc nhìn người nắm giữ thời gian: “Diệp Huyên, hắn là chỗ dựa của ngươi sao?” </p>"}