{"title":"Chương 8695 Đó là Trảm Quá Khứ!  ","content":"<p> Vẻ mặt người nắm giữ thời gian cứng đờ. </p><p>Diệp Huyên rất nghiêm túc nhìn người nắm giữ thời gian. </p><p>Người nắm giữ thời gian chần chừ, rồi mở lòng bàn tay, một miếng lệnh bài xuất hiện trong tay ông ta: “Vật này là lệnh chủ thời gian, có được lệnh bài này, sau này nếu ngươi gặp được sứ giả thời gian, có thể ra lệnh cho bọn họ làm việc!” </p><p>Lệnh chủ thời gian! </p><p>Diệp Huyên vội nhận lấy lệnh chủ thời gian, sau đó nói: “Đa tạ tiền bối!” </p><p>Người nắm giữ thời gian thấp giọng nói: “Diệp thiếu, tuyệt đối phải nhớ rõ, thực lực hiện tại của ngươi không thể ở trong dòng sông Thời Gian quá lâu, nhất là nếu ngươi muốn nghịch chuyển thời gian, thì sẽ tiêu hao rất lớn, thân xác hiện tại của ngươi chưa đạt đến bất hủ, sẽ không chịu nổi! Còn về tương lai, bản thân ngươi cũng chớ có tiến lên tương lai, kiếm của ngươi thì có thể, vì kiếm của ngươi là do Thiên Mệnh tiền bối tạo ra, vì vậy sẽ không xảy ra chuyện gì ngoài ý muốn, nhưng bản thân ngươi thì không được, phải nhớ rõ!” </p><p>Diệp Huyên khẽ gật đầu: “Tiền bối nhắc nhở, ta sẽ khắc ghi trong lòng” </p><p>Người nắm giữ thời gian khẽ cười: “Diệp thiếu, cáo từ!” </p><p>Nói xong, thân thể ông ta trở nên hư ảo, đã sắp biến mất. </p><p>Diệp Huyên như nghĩ gì đó, đột nhiên hỏi: “Tiền bối, ngươi quen với Thanh Nhi thế nào?” </p><p>Nghe vậy, vẻ mặt người nắm giữ thời gian thoáng chốc trở nên không tự nhiên, ông ta cười nhạt: “Một chuyện hiểu lầm! Hiểu lầm!” </p><p>Nói xong, ông ta lập tức biến mất. </p><p>Diệp Huyên nhìn xung quanh, đã không còn cảm nhận được người nắm giữ thời gian. </p><p>Diệp Huyên lắc đầu cười, từ thái độ của người nắm giữ thời gian đối với Thanh Nhi, chắc chắn trước kia đối phương đã bị Thanh Nhi chỉnh, nếu không sẽ không sợ hãi Thanh Nhi như vậy. </p><p>Không nghĩ thêm, Diệp huyên nhìn miếng lệnh bài thời gian trong tay, khẽ nhếch miệng. </p><p>Thời gian sắp tới, Diệp Huyên bắt đầu tiếp tục tu luyện Trảm Tuổi Thọ và Trảm Tương Lai cùng với Trảm Quá Khứ! </p>"}