{"title":"Chương 8698 Nhục Thân Bất Hủ!  ","content":"<p> Nhưng mà phải thương lượng trước với “chính mình” ở tương lai đã, ví dụ như lúc này, hắn có thể quyết định trước rằng một khắc sau sẽ ra tay, mà mình ở lúc này có thể lập tức ra tay, mình ở một khắc sau lại ra tay… </p><p>Nghĩ đến đây, Diệp Huyên chậm rãi nhắm hai mắt lại, hắn đột nhiên đâm ra một kiếm, một luồng kiếm quang xuyên thủng giữa lông mày ông lão nơi xa, mà gần như cùng lúc đó, một luồng kiếm quang không biết từ nơi nào bay đến trực tiếp xuyên thủng giữa lông mày ông lão! </p><p>Giữa lông mày ông lão có hai luồng kiếm quang! </p><p>Nhìn thấy cảnh này, Diệp Huyên lập tức trở nên hưng phấn! </p><p>Thật sự có thể! </p><p>Mình và mình của tương lai có thể hợp tác hoàn mỹ! </p><p>Đúng lúc này, cơ thể Diệp Huyên đột nhiên trở nên mờ ảo! </p><p>Nhìn thấy cảnh này, sắc mặt Diệp Huyên thay đổi, mẹ nó, pháp tắc Thời Gian kia muốn xóa sổ mình! </p><p>Diệp Huyên vội vàng thúc giục hai chữ Thời Gian Chi Chủ cho hắn kia, sau khi hai chữ kia được thúc giục, cơ thể hắn dần dần khôi phục bình thường! </p><p>Diệp Huyên thở phào nhẹ nhõm! </p><p>Xem ra, hành vi này của mình thật sự quá mức nghịch thiên, bởi vậy, pháp tắc Thời Gian căn bản không cho phép loại chuyện này xảy ra. Cũng may, Thời Gian Chi Chủ mở cửa sau cho hắn, cũng may, hắn có kiếm Thanh Huyên. </p><p>Nếu không, hắn hoàn toàn không cách nào làm đến thế này! </p><p>Không thể không nói, lúc này Diệp Huyên rất hưng phấn. </p><p>Trảm Quá Khứ này khủng bố hơn Trảm Tương Lai rất nhiều, chỉ cần không gặp phải cao thủ thuộc loại biến thái, Trảm Quá Khứ của hắn gần như là tồn tại vô địch! </p><p>Lúc này, ông lão nơi xa run giọng nói: “Ngươi… ngươi làm như thế nào?” </p><p>Diệp Huyên thoáng nhìn ông lão: “Muốn biết?” </p><p>Ông lão gật đầu: “Muốn!” </p><p>Diệp Huyên nhếch miệng cười: “Ta cứ không nói cho ngươi đấy!” </p><p>“Phụt!” </p><p>Ông lão trực tiếp phun ra một ngụm máu tươi, sau đó chết bất đắc kỳ tử ngay tại chỗ. </p><p>Sau khi ông lão chết, Diệp Huyên chậm rãi nhắm mắt lại. </p><p>Giờ khắc này, hắn đột nhiên phát hiện Thời Gian Chi Đạo này đáng sợ cỡ nào, một khi có người nắm giữ loại Thời Gian Chi Đạo này… vậy thật sự quá mức nghịch thiên! </p>"}