{"title":"Chương 8699 “Nói lý lẽ!”  ","content":"<p>Một loại linh mạch cao hơn tinh mạch, độ tinh khiết của tinh thần mạch này cao hơn tinh mạch bình thường mười mấy lần, chỉ có loại tinh mạch linh khí tinh khiết thế này mới có thể khiến cơ thể hắn thay đổi về chất. Hơn nữa, một tinh thần mạch vẫn chưa đủ, hắn ít nhất phải chuẩn bị trên trăm mạch! </p><p>Trừ cái đó ra, còn cần rất nhiều thiên tài địa bảo mà hắn chưa từng nghe thấy, ví dụ như Bất Hủ Thánh Quả, Thiên Thanh Địa Linh… </p><p>Diệp Huyên hơi đau đầu! </p><p>Mẹ nó! </p><p>Nhiều khi việc tu luyện này không chỉ cần thiên phú, mà còn cần có tiền! </p><p>Mà nhiều khi, tiền còn quan trọng hơn thiên phú! </p><p>Không có tiền? Ngươi tu cái quái gì! </p><p>Giống như lúc này, không có tinh thần mạch, thiên tài đệ nhất muôn đời như hắn cũng chỉ có thể trơ mắt nhìn. </p><p>Kiếm tiền! </p><p>Diệp Huyên khẽ thở dài, sau đó rời khỏi Tiểu Tháp, hắn mở lòng bàn tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn, đây là nhẫn chứa đồ của ông lão Huyền Kiếm Tiên Tông trước đó, trong nhẫn chứa đồ chỉ có tinh mạch, không có tinh thần mạch! </p><p>Nhìn thấy cảnh này, Diệp Huyên càng đau đầu hơn! </p><p>Bởi vì điều này mang ý nghĩa, có lẽ Thánh Tâm Cảnh cũng không tiếp xúc được với tinh thần mạch! </p><p>Đi Tiên Bảo Các? </p><p>Diệp Huyên lập tức lắc đầu, bây giờ hắn không muốn đi tìm Nam Sứ kia lắm. </p><p>Đúng lúc này, Diệp Huyên đột nhiên ngẩng đầu nhìn lên, nơi chân trời, một người đàn ông trung niên chậm rãi đi đến. </p><p>Vẻ mặt Diệp Huyên bình tĩnh, không cần phải nói, chắc chắn đây là người của Huyền Kiếm Tiên Tông. </p><p>Người đàn ông trung niên đột nhiên xuất hiện ở trước mặt Diệp Huyên, gã ta nhìn Diệp Huyên, sắc mặt Diệp Huyên vẫn bình tĩnh. </p><p>Người đàn ông trung niên mỉm cười: “Diệp công tử, ta tên là Tiêu Minh, là đại trưởng lão của Huyền Kiếm Tiên Tông!” </p><p>Diệp Huyên cười nói: “Chỉ một mình ngươi thôi sao?” </p><p>Diệp Huyên nhíu mày: “Nói lý lẽ cái gì? Không muốn nói! Đầu tiên ta giết Thiên Đạo Quan, thế lực phụ thuộc các ngươi; sau đó lại giết mấy người của Huyền Kiếm Tiên Tông các ngươi, ta như vậy rõ ràng là không nể mặt Huyền Kiếm Tiên Tông các ngươi, hơn nữa còn coi thường Huyền Kiếm Tiên Tông các ngươi… Các ngươi có thể nhịn sao? Đừng nhịn, mau gọi người đến đánh ta! Có bao nhiêu gọi bấy nhiêu, tốt nhất là gọi cả tiên tổ đến!” </p>"}