{"title":"Chương 8700 Bởi vì quá quý giá!  ","content":"<p> Nghe vậy, người đàn ông trung niên trợn mắt ngoác miệng, mọe nó, cái quái gì đây? </p><p>Sắc mặt Diệp Huyên lạnh xuống: “Ngươi chắc chắn là không gọi người?” </p><p>Tiêu Minh vội vàng nói: “Diệp công tử, lần này tại hạ đến là để nói lý lẽ! Nói lý lẽ! Chúng ta đều là người văn minh, sao có thể làm loại chuyện dã man kia? Ngươi nói có đúng không?” </p><p>Diệp Huyên trầm giọng nói: “Ta tàn sát Tiên Đạo Quan, thế lực phụ thuộc của các ngươi!” </p><p>Tiêu Minh lập tức nói: “Là Tiên Đạo Quan trêu chọc Diệp công tử trước, là đúng người đúng tội, đúng người đúng tội!” </p><p>Diệp Huyên lại nói: “Ta giết hai cao thủ Thánh Tâm Cảnh của Huyền Kiếm Tiên Tông các ngươi…” </p><p>Tiêu Minh đột nhiên nói: “Đó là so tài! So tài! Diệp công tử so tài với hai cao thủ của chúng ta, sau đó không cẩn thận lỡ tay giết bọn họ… so tài khó tránh được chuyện ngoài ý muốn, chúng ta hiểu được, hiểu được!” </p><p>Diệp Huyên hết lời để nói. </p><p>Mẹ nó! </p><p>Vậy mà ngươi đều có thể hiểu được? </p><p>Đột nhiên không theo lối mòn thế này khiến hắn có chút không quen. </p><p>Lúc này, Tiêu Minh lại nói tiếp: “Diệp công tử, tại hạ đến đây mang theo thành ý và hữu nghị, mặc dù trước đó giữa chúng ta có chút hiểu lầm, nhưng ta tin rằng, dưới sự trao đổi hữu nghị của chúng ta, những hiểu lầm kia đều sẽ tan thành mây khói.” </p><p>Nói xong, hắn dừng lại một chút rồi nói tiếp: “Trên thế giới này, cái gì cũng có thể biến mất, chỉ có lý lẽ và nhân nghĩa là không thể biến mất!” </p><p>Diệp Huyên: “…” </p><p>Tiêu Minh thoáng nhìn Diệp Huyên, hắn hơi do dự, sau đó nói: “Diệp công tử, không biết sư phụ ngài là người nào…” </p><p>Rõ ràng, đây là muốn hỏi thăm lai lịch của Diệp Huyên. </p><p>Diệp Huyên cười nói: “Tiêu trưởng lão, Diệp Huyên ta không có bất kỳ núi dựa nào, thật sự!” </p><p>Tiêu Minh mỉm cười, trong lòng thầm nói: Có cái quỷ ông đây tin ngươi! </p><p>Diệp Huyên lại nói: “Tiêu trưởng lão… ngươi chắc chắn không gọi thêm người đến đánh ta sao?” </p><p>Tiêu Minh vội vàng lắc đầu: “Không không! Diệp công tử, ta vừa nói rồi, lần này ta đến là để xóa bỏ hiểu lầm!” </p>"}