{"title":"Chương 1801: Thông báo. ","content":"Lâm Thanh Diện cảm thấy rất ngượng ngùng, Ô Mộc cũng cảm thấy rất ngượng ngùng, người ngượng ngùng nhất trong số đó chính là người ăn xin, lúc nãy ông ta quá oai phong, lập tức khống chế Lâm Thanh Diện và Ô Mộc. <br>Nhưng lúc này, ông ta phát hiện mình đã bị lời nói của Lâm Thanh Diện khống chế lại, không khỏi cảm thấy ngượng ngùng khẽ ho khan. <br>“Chuyện này quả thực là tôi làm không đúng, nhưng trận nhãn còn lại hoàn toàn có thể khiến phong ấn không lỏng ra, nhưng chỉ là nhiều hơn một chút tai họa ngầm mà thôi. <br>Bây giờ tôi đang tích cực tìm kiếm hai trận nhãn kỳ thạch thất truyền, không đúng, một trận nằm trong tay của mấy người, rất cảm ơn mấy người giúp tôi tìm được. <br>Mặc dù tinh lực của tôi rất dồi dào, nhưng cũng không thể nào đem thần thức đặt lên mỗi ngóc ngách của thành phố này, trùng hợp vị trí đầu đá này được đặt, trốn được sự quét thần thức của tôi trong mấy ngày hôm nay” <br>Nghe đến đây, Lâm Thanh Diện thở dài, bây giờ mọi người đều có một vài chuyện không được như ý nguyện, buồn phiền như vậy, nếu như đặt lên người bình thường, sợ là sớm đã sụp đổ rồi, người ăn xin bây giờ còn có thể trò chuyện vui vẻ với bọn họ, đủ thấy tâm thái cũng là một người tu đạo rất tốt. <br>Dù sao cũng không ngờ đến người ăn xin lại gặp khó ở vấn đề cuối cùng, điều này cũng khiến ông ta không tình nguyện tham gia vào cuộc đối thoại tiếp theo, nhưng qua một lúc, cũng thoải mái. <br>Rốt cuộc là vấn đề gì? Chuyện này vẫn phải hỏi Ô Mộc, không biết anh ta nghĩ như thế nào, Lâm Thanh Diện hỏi nhiều vấn đề như vậy, nhưng không chạm đến được vảy ngược của người ta, nhưng Ô Mộc vừa đưa ra một vấn đề đã khiến người ăn xin không kiêng nể gì. <br>“Vậy tại sao bây giờ ông lại ăn mặc rách rưới, theo những gì tôi biết được, dựa vào năng lực của ông, hoàn toàn có thể hô mưa gọi gió trong cái thành này. Có thể sống ở phủ xa hoa của thành chủ” <br>Nghe thấy câu nói này, vẻ mặt người ăn xin lập tức thay đổi, lắc đầu, thể hiện mình không muốn trả lời câu hỏi của Ô Mộc, mà kẻ đầu têu thói xấu lúc <br>này, Ô Mộc, đang bị Lâm Thanh Diện hung hăng đạp cho một phát. \"Anh còn bảo tôi hỏi một vài câu không nên hỏi, xem xem chuyện tốt mà anh làm đi. Ông lão, ông đừng tức giận, Ô Mộc trời sinh không mang não, hôm nay tôi ra ngoài tìm đồ, cũng không mang theo, hi vọng ông đừng để ý, tôi biết rõ chuyện này thuộc về việc riêng tư của một người, chúng ta không có quyền được biết” <br>Nghe đến đây, người ăn xin thở dài, giống như có tình cảm lưu luyến vô hạn với những chuyện dung tục trước đây. <br>Bây giờ ba người bọn họ lại một lần nữa rơi vào cục diện ngượng ngùng, nhất thời ai cũng không biết nên nói gì, Ô Mộc đỏ mặt, người ăn xin này đã là tinh thần đế uy danh lừng lẫy, cũng xem như là thần tượng mà mình sung bải nhất, nhưng không ngờ thần tượng ở trước mặt mình, lại bị ép phải nhận thua, điều này khiến khuôn mặt của anh ta phải treo lên thế nào. <br>Lúc này Lâm Thanh Diện lên tiếng trước, bây giờ nếu như anh không đứng ra hóa giải sự ngượng ngùng này, có khả năng ba người bọn họ sẽ tiếp tục ở trong bầu không khí ngượng ngùng như thế này, nếu như vậy, đối với đám người Lâm Thanh Diện mà nói, trăm hại mà không có một chút lợi. Bây giờ kẻ địch mà bọn họ phải đối phó thực sự quá nhiều, không chỉ là bên phía Giang Vô Địch, bản thân không có cách nào kết thúc, càng nhiều hơn chính là bên phía Vương lão gia, khiến tâm trạng của người ta không thoải mái, tức đến mức giậm chân đấm ngực. <br>Nếu như có thể mượn được sự giúp đỡ của người ăn xin, ngoại trừ Vương lão gia, không hẳn không phải là một chuyện đáng vui mừng, đáng chúc mừng. <br>“Không biết ông có biết Vương lão gia ở thành trì bên cạnh không, ông ta là một người lòng lang dạ sói, cũng chính ông ta, muốn chuẩn bị lặng lẽ di chuyển trận nhãn kỳ thạch về, may là hai người chúng tôi phát hiện ra, kịp thời ngăn cản, mới tránh được một kỳ thạch rơi vào tay ông ta.” <br>Người ăn xin hiển nhiên biết chuyện này, khẽ gật đầu, hơn nữa lên tiếng nói cảm ơn sự trượng nghĩa giúp đỡ của hai người bọn họ. <br>Thực ra trong lòng Lâm Thanh Diện biết rõ, cho dù hai người bọn họ không có bất kỳ hành động gì, vậy thì hôm nay trận nhãn kỳ thạch này cũng sẽ xuất hiện trong tay của người ăn xin, chẳng qua bọn họ mượn hoa dâng Phật mà thôi. <br>“Người cậu nói trước đó chính là Vương lão gia ở thành phố bên cạnh đúng không? Có phải các cậu cũng trêu trọc ông ấy, haha, tôi biết ông ta bị người của chính phái không dung tha, yên tâm đi. Chuyện này tôi sẽ cho các cậu sự giúp đỡ đủ hài lòng” <br>Nghe đến đây, Lâm Thanh Diện kích động một phát nhảy cao ba thước, không có chuyện gì thực tế hơn so với việc một người có thực lực mạnh đồng ý giúp đỡ mình, lập tức mặt mày rạng rỡ, lúc này người ăn xin lại nói một chuyện khiến tâm trạng của anh bình tĩnh lại, những vẫn lặng lẽ siết chặt nắm tay. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Lúc nãy cậu nói với tôi, trước đây cậu từng đấu với thuộc hạ của Vương lão gia, bây giờ tôi nói thật cho cậu biết, lúc đó Vương lão gia căn bản chưa phát huy một thành sức lực của mình. <br>Ví dụ thật sự nói là thật sự muốn giữ lại cậu, liều sự hao tổn trên người, vậy thì chắc chắn là có thể giữ lại cậu, cho dù người đến cứu cậu lợi hại đến mức nào, nhưng không ngờ một người nham nhiểm, xảo quyệt như Vương lão gia đồng thời cũng đủ che giấu cũng đủ sâu, biết ẩn nhẫn, vậy thì chắc chắn không phải là một nhân vật đơn giản, mười năm trước tôi đã được lĩnh giáo qua” Nghe đến đây, Lâm Thanh Diện hít một hơi khí lạnh, vốn dĩ cứ nghĩ Vương lão gia là một con gà có không có sức chiến đấu, nhưng không ngời thực ra thực lực lại rất kinh người. <br>. Nhưng lúc Lâm Thanh Diện truy hỏi Vương lão gia rốt cuộc như thế nào, lúc này khuôn mặt của người ăn xin lại lộ ra vẻ lúng túng, nói là mình cũng không biết quá nhiều, chỉ biết sức lực chiến đấu của Vương lão gia thực ra không quá ổn định, trong chớp mắt có bản lĩnh tiêu hủy trời đất, nhưng có khả năng ở giây tiếp theo lại trở nên yếu ớt, không đứng lên được, có lẽ là trong một khoảng thời gian ngắn thăng cấp lên một thực lực quá lớn vì vậy để lại di chứng. <br>“Hơn nữa, bây giờ tôi phải nói với cậu một chuyện, không ngờ tất cả xảy đến lúc này đều là một vòng tròn, xem ra bây giờ tôi nhất định phải hành động, cũng xem như làm tiêu tan hoàn toàn sự tiếc nuối của tôi trong mấy ngày nay” <br>Mặc dù Lâm Thanh Diện không biết người ăn xin trước mặt nói câu này ruốt cuộc là có ý gì, nhưng trong lòng đã có tính toán, bản thân có thể kết giao được với một người đồng đội có thực lực mạnh vô biên, nhưng đồng thời cũng có thể chọc phải một nhân vật có thực lực rất mạnh và đầu óc không hề đơn giản, Vương lão gia. <br>“Lại nói với hai cậu một chuyện rất tình cờ, bây giờ hai trận nhãn kỳ thạch bị trộm đã tìm được một cái, mà cái còn lại chính là ở trong cái thành trì các cậu đang ở, đúng lúc cũng ở trong tay Vương lão gia, không ngờ tất cả đều đã được định sẵn...” <br>Nghe đến đây, trong lòng Lâm Thanh Diện và Ô Mộc dường như bị chạm đến, thực ra đổi lại là bất kỳ người có tâm trí vững vàng, nhưng phàm là anh ta đứng ở đây nghe thấy tất cả cuộc đối thoại này, trong lòng cũng vô cùng cảm khái. <br>“Chỉ là thực sự là đáng tiếc, dựa vào thực lực của tôi, mặc dù không nói nắm chắc 100% nhưng cũng có thể ở trên mức độ rất lớn đánh cho Vương lão gia không thể lật mình được, khiến ông ta không có cách nào làm mưa làm gió” <br>Lâm Thanh Diện lập tức lộ ra khuôn mặt vui mừng, những câu nói tiếp theo của người ăn xin khiến anh lạnh tâm. <br>“Nhưng tôi với tư cách là nhân vật cốt lõi của trận pháp này, không thể rời khỏi Hàn Giang Thành!”"}