{"title":"Chương 1802: Chất độc. ","content":"Người ăn xin nhìn Lâm Thanh Diện ở trước mặt mình, trong lòng do dự một lúc, ông ta quả thật có chút xoắn xuýt, nhưng nhìn Lâm Thanh Diện dường như đáng để tin tưởng, ông ta đã quyết, cuối cùng vẫn quyết định cược một ván, nếu như Lâm Thanh Diện thật sự làm được, vậy thì chuyện của mình cũng xem như được giải quyết. <br>“Lâm Thanh Diện, tôi nói thật với cậu vậy, thực ra tôi mới là trung tâm của trận pháp, vì vậy tôi không thể rời khỏi đây” Người ăn xin nhìn ánh mắt của Lâm Thanh Diện, cuối cùng vẫn nói ra sự thật. <br>Ông ta thực sự không còn cách nào, cũng xem như Lâm Thanh Diện hợp mắt của ông ta, ông ta cũng không có cách nào đi tìm trận nhãn đã bị mất, dù sao ông ta cũng hãm sâu trong trận pháp này, một khi ông ta rời đi, vậy thì trận pháp này sẽ hoàn toàn thất bại. <br>Lâm Thanh Diện nghe thấy lời giải thích này của ông ta, không ngờ người ăn xin này trông rách nát như vậy, lại có một vị trí quan trọng như thế, ngược lại anh không cảm thấy ông ta sẽ lừa mình. <br>\"Hóa ra là như vậy, nhưng như vậy cũng đúng lúc có thể giải thích tại sao bây giờ ông trông chán nản như vậy” Lâm Thanh Diện có chút hiểu ra, gật đầu, bây giờ xem như anh đã hiểu, tại sao người trước mặt lại trở thành bộ dạng như bây giờ, hóa ra là trường kỳ không thể rời khỏi trận pháp này gây ra. <br>Người ăn xin nhìn Lâm Thanh Diện rất dễ dàng tiếp nhận sự thật này, cúi đầu nhìn quần áo trên người mình, nhất thời có chút xấu hổ, đây thực sự là lúc ông ra chán nản, nhớ đến lúc đầu ông ta cũng hăng hái, chỉ tiếc là từ sau khi trận nhãn bị trộm đi, bản thân đã rơi vào bước đường như bây giờ. <br>“Haiz, những chuyện này nói đều là một lời khó nói hết được, tiểu huynh đệ, tôi muốn cầu xin cậu một chuyện, tôi biết tôi nói như vậy có thể có chút tùy tiện, nhưng nếu như cậu có thể giúp tôi tìm được trận nhãn còn lại tôi nhất định sẽ báo đáp cậu.” <br>Người ăn xin kia biết mình nói những lời không suy nghĩ như vậy thực sự là rất không đáng tin, nhưng bây giờ ông ta không còn thứ gì khác có thể hứa hẹn với Lâm Thanh Diện, ông ta không biết bản thân còn có thể chống đỡ được bao lâu, nhưng trận nhân này thực sự phải được tìm về, vì vậy ông ta chỉ có thể nhờ sự giúp đỡ của người ngoài. <br>Ông ta nhìn ra, cảnh giới của Lâm Thanh Diện bây giờ không thấp, nếu như anh có lòng giúp mình tìm kiếm, nói không chừng có thể thật sự giúp ông ta <br>tìm lại được, đây đã là cơ hội duy nhất của ông ta rồi. <br>Lâm Thanh Diện nghe thấy lời nói này của người ăn xin, suy nghĩ một lúc, thực ra anh cũng cảm thấy thân phận của người ăn xin này chắc chắn không bình thường, chỉ là anh không chắc có thể giúp ông ta tìm được trận nhãn còn lại hay không, hơn nữa anh cũng không biết đó là đồ vật như thế nào. <br>“Nếu như tôi gặp được, đương nhiên tôi sẽ giúp ông lưu tâm một chút, dù sao tôi cũng luôn rèn luyện ở bên ngoài, nói không chừng có thể gặp được, nhưng nếu như tôi không tìm được, vậy tôi bất lực rồi.” <br>Lâm Thanh Diện không nói huênh hoang, rất thành thật nói với ông ta tình hình của mình, nếu như ông ta cảm thấy có thể đồng ý với yêu cầu hiện tại, anh cũng nguyện ý giúp đỡ người ăn xin này. <br>Người ăn xin kia nghe thấy Lâm Thanh Diện nói như vậy, thở phào nhẹ nhõm, nếu như Lâm Thanh Diện thật sự hứa với ông ta, nói chắc chắn sẽ tìm lại trận nhãn, ngược lại ông ta sẽ cảm thấy không đáng tin, nhưng bây giờ cách nói của anh lại rất tự nhiên, khiến ông ta có thể chấp nhận. <br>“Thật sự rất cảm ơn cậu, chuyện này tôi nhờ cậy cậu, đúng rồi, đây là thủy tinh cầu của tôi, nó có thể làm máy cất trữ, cũng có thể dùng để liên lạc Người ăn xin kia đột nhiên từ trong túi áo rách nát của ông ta lấy ra một thủy tinh cầu, đưa cho Lâm Thanh Diện. <br>Người ăn xin giải thích ngắn gọn về công dụng của thủy tinh cầu, cũng khiến Lâm Thanh Diện hiểu được, đây là ông ta cảm thấy Lâm Thanh Diện đã là người đáng tin nhất mà mình gặp được, dựa vào lời nói thẳng thắn của anh lúc này, ông ta tình nguyện tin tưởng Lâm Thanh Diện. <br>Lâm Thanh Diện cũng không khách khí, đã nhận lấy đồ của người ăn xin, thì càng nên giúp đỡ ông ấy tìm kiếm, đã đồng ý, anh cũng không dừng lại, người ăn xin nhìn bóng dáng anh rời đi, cũng chỉ có thể cầu mong anh có thể thật sự giúp ông ta tìm được trận nhãn. <br>Sau khi Lâm Thanh Diên và người ăn xin tạm biệt nhau, lại một lần nữa trở về chỗ ở của Vương lão gia, nhìn Ô Mộc vẫn ở trong phòng đợi mình, anh thở phào nhẹ nhõm, dù sao trước mặt bạn mình, anh vẫn rất tự nhiên. <br>“Tôi trở về rồi, bên phía Vương lão gia có động tĩnh gì không?” Lâm Thanh Diện không quên mục đích lần này của mình, vì vậy anh cũng chỉ có thể hỏi Ô Mộc, vừa đi ra ngoài một chuyến, hi vọng bên phía Vương lão gia không xuất hiện điều gì bất thường. <br>Mộc lắc đầu, anh ta vẫn chú ý đến động tĩnh bên kia, nhưng anh ta thực sự không tìm thấy chỗ nào kỳ lạ, bây giờ anh ta cũng có chút thất vọng, không biết sự giám sát này của bọn họ rốt cuộc có tác dụng hay không. <br>Lâm Thanh Diện nhìn ra tâm trạng chán nản của Ô Mộc, khẽ vỗ vai anh ta, anh cũng không có cách nào với chuyện này, chỉ có thể tiếp tục theo dõi Vương lão gia. <br>“Bây giờ chúng ta sắp xếp lại dòng suy nghĩ của mình, đã giám sát Vương lão gia lâu như vậy, xem xem chúng ta có nơi nào không chú ý đến không” Lâm Thanh Diện cảm thấy có thể phương hướng của bọn họ xuất hiện chỗ sai, nếu không cũng không thể đến tận bây giờ vẫn chưa phát hiện ra bất kỳ điều gì. <br>Ô Mộc nghe Lâm Thanh Diện nói, cũng ngồi ở bên cạnh, cùng anh nhớ lại khoảng thời gian này, tất cả hành động của Vương lão gia, hai người họ nói một lượt về ăn, ở, đi lại, còn có người bên cạnh Vương lão gia. <br>Lúc nói đến người bên cạnh Vương lão gia, hai người đột nhiên cũng hiện ra vẻ mặt bừng tỉnh: “Tôi biết rồi, người mặc đồ đen thần bí kia.” Lâm Thanh Diện đột nhiên cười một cách thoải mái, xem ra hai người bọn họ nghĩ đến cùng một điều, bây giờ đã có phương hướng, hai người bọn họ lặng lẽ trói tên thuộc hạ thân cận nhất hầu hạ bên cạnh Vương lão gia lại. <br>Tên thuộc hạ kia đang đợi sự sai khiển của Vương lão gia, nhưng lại không ngờ hôm nay mở mắt ra, lại nhìn thấy một hoàn cảnh xa lạ, hơn nữa còn có hai người xa lạ, anh ta nhất thời có chút sững sờ, theo lý mà nói, thân phận này của anh ta sẽ không đắc tội với người khác, nhưng tại sao phải trói anh ta đến đây chứ. <br>“Các người là ai? Tôi chẳng qua chỉ là một người hầu hạ bên cạnh Vương lão gia mà thôi, tôi thật sự không có bản lĩnh gì? Tên thuộc hạ kia bây giờ đã bị dọa sợ, hoàn toàn không thể chấp nhận được sự thật trước mắt. <br><img alt=\"re-quy-troi-cho-1802-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1802_1.jpg\">"}