{"title":"Chương 1803: Thất sắc hoa","content":"Người hầu vừa nghe được câu hỏi của Lâm Thanh Diện, thì cũng hiểu được, vì sao lần này mình bị bắt, nhưng cũng không dám giấu diếm, hắn biết tính mạng của mình đã nằm trong tay hai người này rồi, nếu như bọn họ không hài lòng, mình tuyệt đối liền mất mạng. <br>\"Tôi biết hắn sống ở căn phòng trong cùng của Cánh Đông biệt phủ. nơi đó đặc biệt âm u, người bình thường chúng ta, không bao giờ dám đi qua, mà hắn cũng không để chúng ta đi hầu hạ.\" hạ nhân kia vội vội vàng vàng, liền đem những chuyện gì mình biết, báo cho Lâm Thanh Diện. <br>Hắn kỳ thật đối với người áo đen thần bí kia, cũng là mười phần sợ hãi. <br>Ngày thường, người mặc đồ đen thường xuyên cho hắn một loại khí tức âm u, mà chỗ ở của hắn, lại luôn có các loại vật kỳ quái xuất nhập, cộng thêm lời dặn dò của người mặc đồ đen, bọn hắn như nhau, đều không ai dám đi qua phục vụ. <br>Sau khi Lâm Thanh Diện và Ngô Mộc biết câu trả lời, lại đánh ngất xỉu tên thủ hạ, sau đó liền đem hắn đưa về chỗ cũ. <br>Lâm Thanh Diện bọn họ, đã biết được thông tin mình muốn, nhẹ nhàng đột nhập vào phòng của người mặc đồ đen, quả nhiên vừa bước vào phòng của người áo đen, lập tức có vô số con bọ cạp bò ra. <br>Hai người sửng sốt, trong tiềm thức tránh ra, nhưng hai người không có lui về phía sau, vẫn tiếp tục tiến vào phòng của người áo đen, chỉ là lần này họ có tâm lý thận trọng đề phòng. <br>\"Thân phận của tên này là gì? Lại nuôi nhiều độc vật như vậy, ông trời của ta, vừa rồi nếu không phải bọn chúng xuất hiện nhiều như vậy, chúng ta sợ còn chưa phát hiện ra \", Ngô Mộc có chút sợ hãi đối mặt với Lâm Thanh Diện nói. <br>Lâm Thanh Diện chưa bao giờ nhìn thấy nhiều độc vật như vậy, nhưng anh cảm thấy người mặc đồ đen thần bí này, có lẽ là cố ý nuôi những độc vật này, nhưng cũng không biết mục đích của hắn là gì. <br>Lâm Thanh Diện chỉ có thể nhắc nhở Ngô Mộc tiếp tục đề phòng hơn, dù sao hai người cùng nhau tiến vào căn phòng này, anh cũng phải đặc biệt để ý, chung quanh nơi này thỉnh thoảng lại đột nhiên xuất hiện độc vật, để phòng mình cũng bị độc thương. <br>\"Thôi, đừng nghĩ chuyện này từ đâu ra? Hãy thận trọng nhìn xem trong phòng của người bí ẩn này có gì ẩn giấu. Ta không tin manh mối sự liên hệ của hắn với Vương lão gia. Sẽ không xuất hiện ở đây\". <br>Lâm Thanh Diện cảm thấy, đây cũng là một manh mối, người bí ẩn có thể liên hệ với Vương lão gia, hẳn là cho thấy giữa bọn họ có bí mật ẩn giấu, đây chính là mục đích lần này của bọn họ. <br>Lâm Thanh Diện nhìn xung quanh căn phòng hơi tối, đột nhiên anh phát hiện, ngăn kéo trên bàn hình như thường xuyên bị di chuyển, lập tức cảm thấy, đây là nơi có thể cất giấu đồ vật bí mật, vô thức liền kéo ra ngăn kéo, kết quả ngay lúc này. một con rắn nhỏ đột nhiên xuất hiện cắn Lâm Thanh Diện. <br>Lâm Thanh Diện không khỏi kinh hô một tiếng, Ngô Mộc nghe thấy động tĩnh của anh, liền nhìn thấy bóng dáng tiểu bạch xà, nhưng là lúc này không thể nghĩ nhiều nữa, Lâm Thanh Diện cũng biết mình phải sớm bị phát hiện, liền lập tức cùng Ngô Mộc rời khỏi phòng này. <br>\"Lâm Thanh Diện, đệ bây giờ cảm thấy thế nào? Con rắn nhỏ màu trắng vừa rồi trông rất đáng yêu, hẳn không đến mức là rắn độc?\" Ngô Mộc cũng không rõ mấy thứ độc vật này, tiểu bạch xà có hay không có độc, anh ta cũng không biết. <br>Lâm Thanh Diện lúc này cũng không nói ra được, mình có cảm giác gì, anh nhìn vết thương của mình, đột nhiên phát hiện, nó đã biến hóa thành Thất Sắc Hoa, anh lập tức cảm thấy có gì đó không đúng, thế nhưng là anh từ trước tới nay, chưa từng gặp qua loại tình huống này. <br>Lúc này Ngô Mộc cũng chú ý tới vết thương của Lâm Thanh Diện, theo lý mà nói, sau khi bị rắn cắn, nếu là rắn độc, vết thương sưng lên và nhanh chóng chảy mủ mới đúng, nhưng sao bây giờ lại như vậy.? Còn về sự thay đổi này là sao? <br>\"Đệ cảm thấy, thân thể dường như không có cảm giác quá mạnh, cũng không có phát giác được trong cơ thể có độc đang lưu động, nhưng Thất Sắc Hoa đột nhiên xuất hiện, quả thực có chút quái dị. \" <br>Lâm Thanh Diện có chút vô lực, rõ ràng anh bị rắn cắn, nhưng hiện tại anh lại không có cảm giác bị rắn cắn, nhưng Thất Sắc Hoa không thể giải thích được này, lại mang đến cho anh cảm giác rất không tốt, anh luôn cảm thấy mình dường như bị đe dọa, nhưng cơ thể của anh không hề cảm thấy bất kỳ khó chịu nào. <br>Ngô Mộc cũng không biết phải làm sao, anh ta cũng chưa từng thấy tình huống như vậy, Lẫm Thanh Diện không muốn Ngô Mộc lo lắng cho mình, liền nhờ anh ta đi làm cho anh chút đồ ăn. <br>Anh cảm thấy, trong hoàn cảnh này, trước mắt chỉ có thể hỏi lão nhân gia, dù sao người này biết đến trận pháp cường đại như vậy, có lẽ đã từng nhìn thấy loại Thất Sắc Hoa này. <br>Ngô Mộc còn có chút băn khoăn, nhưng cũng nghe lời Lâm Thanh Diện, liền đi chuẩn bị đồ ăn cho anh. <br>Lúc này Lâm Thanh Diện trong phòng cũng lấy ra thủy tinh cầu mà lão nhân gia đưa cho lúc trước, thủy tinh cầu bổng hơi nhúc nhích, cũng không ngoài dự đoán, bên tai anh truyền đến giọng nói của lão nhân gia. <br>\"Làm sao rồi? Cậu lại đột nhiên liên hệ với ta, có phải là đã có tin tức của trận nhãn kia sao?\" Giọng nói vui mừng của lão nhân gia phát ra từ quả cầu pha lê, tuy rằng ông cảm giác được, Lâm Thanh Diện lúc này không có khả năng tìm được trận nhãn, nhưng thấy anh liên hệ với mình, ông vẫn không thể kiềm chế được sự phấn khích của mình, dù chỉ là một phương hướng, nhưng nó cũng cho ông hy vọng chờ đợi. <br>Lâm Thanh Diện lúc này quả thực có chút áy náy, rõ ràng là lão nhân gia nhờ mình giúp ông tìm trận nhãn, nhưng mình lại hỏi ông ấy chuyện cá nhân, nhưng là anh cũng chỉ có thể hỏi lão nhân gia mà thôi, những người xung quanh anh hiện giờ. anh cảm thấy chỉ có ông ấy, là người duy nhất có thể biết. <br>Vì vậy Lâm Thanh Diện mười phần áy náy nói với lão nhân gia, \"Cũng không phải chuyện này, tôi đang có chút việc riêng, đột nhiên bị một tiểu bạch xà màu trắng rất đáng yêu cắn, trong người hiện cũng không có cảm giác khó chịu gì. Chỉ có miệng vết thương của tôi, lại xuất hiện một đóa Thất Sắc Hoa, tôi từ trước tới nay chưa từng gặp qua loại tình huống này, nghĩ đến ngài kiến thức rộng rãi, cho nên muốn hỏi ngài một chút. \" <br>Lâm Thanh Diện giải thích một chút tình huống hiện tại của mình, anh thực sự cảm thấy có lỗi, nhưng cũng không còn cách nào khác, chỉ mong lão nhân gia có thể cho mình một lời giải thích, kế tiếp nhất định sẽ giúp lão nhân gia tìm được trận nhãn. <br><img alt=\"re-quy-troi-cho-1803-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1803_1.jpg\">"}