{"title":"Chương 1804: Vương tiểu lâm","content":"“Đây là rắn độc đồng sinh cộng tử, cậu làm sao lại gặp loại vật này?” Giọng nói kinh ngạc của lão nhân gia lọt vào tai Lâm Thanh Diện, sau khi Lâm Thanh Diện nghe được lời giải thích của ông ta, thì lập tức thất thần, nhưng nghĩ đến mình trước đó, tiến vào trong phòng kia toàn là độc vật, anh lại cảm thấy ông ta cũng không có lừa gạt mình. <br>Lâm Thanh Diện rất tin tưởng lão nhân gia này, dù sao anh cũng muốn giúp ông ta, chỉ cần anh tốt thì lão nhân gia kia mới có hy vọng, chỉ là rắn độc đồng sinh cộng tử, đây là lần đầu tiên anh nghe nói tới.. <br>Lão nhân gia dường như cảm thấy được sự chấn động của anh, liền giải thích về Truyền Thuyết đã từng nghe, nói qua với Lâm Thanh Diện. <br>\"Truyền Thuyết về Con rắn đồng sinh cộng tử này, là một con rắn đặc biệt xinh đẹp, nhưng cậu không được bị vẻ ngoài của nó lừa dối. Một khi bị nó cắn, trên vết thương của người bị cắn sẽ xuất hiện một Thất Sắc Hoa, đồng thời, sẽ có Thất Sắc Hoa xuất hiện ở rắn độc đồng sinh cộng tử chỗ bảy tấc. \" <br>Lâm Thanh Diện nhìn Thất Sắc Hoa trong gương, đột nhiên không biết phải làm sao. <br>Anh chưa bao giờ gặp phải loại tình huống này, cũng chưa đáp lời lại lão nhân gia, anh đang trong trạng thái sững sờ, lão nhân gia cũng không phải là người có sức thuyết phục, đối mặt với loại tình huống này, ông cũng không biết phải làm sao.. <br>Và người đàn ông bí ẩn mặc đồ đen, cuối cùng cũng trở về nơi ở của mình. khoảnh khắc sau đột nhiên nhìn thấy Thất Sắc Hoa trên mình rắn độc đồng sinh cộng tử chỗ bảy tấc, trong lòng lập tức vô cùng tức giận. <br>\" Đáng chết, là ai tiến vào trong phòng của ta? Còn bị rắn đồng sinh cộng tử cắn \", người đàn ông mặc đồ đen bí ẩn hét lên đầy giận dữ, điều này cũng khiến những người đang dọn dẹp trong căn phòng gần đó, vô cùng sợ hãi, vội vàng rời đi. <br>Người mặc đồ đen thần bí kia chính là Vương Tiểu Lâm, hắn chỉ cảm thấy hiện tại rất tuyệt vọng, hắn phí hết tâm tư tiến vào trong phủ Vương lão gia, sau đó thật vất vả cùng lão đón đầu, giữa hai người tạm thời đạt thành nhất trí, Đương nhiên Vương lão gia cũng nghĩ như vậy. <br>\" Phụ thân, mẫu thân, nhi tử thật hổ thẹn với hai người!\" <br>Vương Tiểu Lâm đột nhiên quỳ trên mặt đất, ngửa mặt lên trời dài thét dài một tiếng, nghĩ đến lúc thảm trạng trước đó cha mẹ mình qua đời, bọn họ vẫn luôn trợn trừng hai mắt, tựa như gặp phải cái chết đầy oán hận, không thể nhắm mắt, hắn về đến nhà thì thấy cái gì cũng không có. Đang vui mừng chào hỏi bố mẹ mình, nhưng khi nhìn thấy bố mẹ như vậy, hắn chỉ cảm thấy vạn phần sụp đổ. <br>Mà kẻ đầu têu tất cả chuyện này, là Vương lão gia kia, lão lại một mực vui vẻ sung sướng, không có bất kỳ ân hận gì, hắn cảm thấy không cam lòng, cha mẹ thương yêu của hắn đều đã bị lão ta tra tấn mà qua đời, dựa vào cái gì hắn còn có thể sống được như vậy tự tại. <br>Cho nên Vương Tiểu Lâm thật sự không cam tâm, hắn tìm tất cả mọi cách, mình thật vất vả tốn hao toàn bộ gia sản, mới mua được con rắn đồng sinh cộng tử này, giờ đây lãng phí vô ích, hắn vốn là muốn dùng con rắn này đối phó với Vương lão gia. Theo cách này, sự sống và cái chết của lão ta đều do chính hắn kiểm soát, và hắn có thể ra đi một cách hạnh phúc, vì trả được thù riêng. <br>Nhưng mà hắn vạn lần không nghĩ tới, Vương lão gia không phải là người bình thường hay thận trọng, nếu không phải Vương lão gia muốn đối phó Lâm Thanh Diện, hắn muốn tới gần Vương lão gia, sẽ là không thực tế. <br>Chỉ là hiện tại, hắn đã thật vất vả đem tất cả gia tài để thực hiện, hắn cũng đã tiếp cận thành công Vương lão gia, nhưng con rắn của mình đã hao tổn vô ích, hiện tại hắn chỉ cảm thấy lửa giận tuôn trào, thượng thiên cũng muốn phụ hắn, muốn hắn để cho tên khốn Vương lão gia tồn tại sao? <br>Hắn không thể chấp nhận sự thật này. <br>Người mặc đồ đen thần bí chướng mắt nhìn Thất Sắc Hoa, nghĩ đến mọi kế hoạch của mình đã bị phá vỡ, chỉ càng cảm thấy tức giận thêm, nhưng hắn cố gắng bình tĩnh lại, càng nhanh càng tốt, sau đó đọc trong miệng chú ngữ, nhìn xem phản ứng của Con rắn xinh đẹp này, hắn bước ra ngoài cùng với nó. <br>“Ngươi ngoan ngoãn, dẫn ta đi tìm người bị ngươi cắn, ta muốn xem ai phá vỡ kế hoạch của ta.” Người áo đen lạnh lùng nói. <br>Người đàn ông mặc đồ đen mang theo con rắn đồng sinh cộng tử, đi đến phòng Lâm Thanh Diện, nhìn thấy con rắn đồng sinh cộng tử đang muốn đi vào, hắn ta liền ngăn cản hành vi của nó, sau đó tạm thời ẩn thân ở đằng xa, suy nghĩ về kế hoạch tiếp theo. <br>Ngay tại lúc này, Lâm Thanh Diện đang ở trong phòng nghe lão nhân gia giải thích, anh cảm thấy mình hẳn là còn có cơ hội giải độc, không khỏi mong một tia kỳ vọng hỏi thăm lão nhân gia. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Ngài nghĩ có cách nào giải được nọc rắn này không?” Lâm Thanh Diện nín thở sau khi hỏi câu này, anh rất sợ nhận được câu trả lời tiêu cực của lão nhân gia, bởi vì chính mình, căn bản cũng không biết về loại rắn này, lão nhân gia có lẽ là người biết rõ hơn. <br>Lão nhân gia chìm vào trầm tư, sau khi nghe những gì anh ta nói. <br>Ông cũng chưa từng nhìn thấy loại rắn này, cũng chưa từng nghĩ đến Lâm Thanh Diện sẽ xảy ra chuyện như vậy, về phần giải pháp, ông cũng không thể nào biết được. <br>Vì vậy, lão nhân gia chỉ có thể thành thật, nói ra suy đoán của mình với Lâm Thanh Diện, sau đó để anh suy nghĩ biện pháp giải quyết, \"Ta thật không biết làm cách nào để giải được nọc rắn này, nếu cậu muốn giải thì chỉ có thể tìm người nuôi rắn đồng sinh cộng tử, hắn mới có thể có biện pháp. \" <br>Lão nhân gia cùng Lâm Thanh Diện trao đổi đến đó, sau cũng không nói gì nữa, Lâm Thanh Diện cũng biết, mình thật sự không có lựa chọn nào khác. <br>Rốt cuộc, vận mệnh của hai người hiện tại, có quan hệ mật thiết, Lão nhân gia cũng sẽ không giấu diếm gì anh. <br>Lâm Thanh Diện ngưng liên lạc với lão nhân gia, nhìn tình cảnh trước mắt, có chút không cam lòng, cuối cùng quyết định trấn tĩnh lên, anh vẫn còn hy vọng, tìm được người mặc đồ đen thần bí kia cưỡng bức hắn. Chỉ cần hỏi hắn, ắt sẽ có biện pháp giải quyết. <br>“Hiện tại xem ra, ta chỉ có thể đi tìm ngươi, không ngờ mọi chuyện vậy mà đều liên quan đến ngươi.” Lâm Thanh Diện không thể nói, hiện tại tâm trạng mình như thế nào, chỉ có điều anh và người đàn ông mặc đồ đen bí ẩn kia có quá nhiều quan hệ, anh lại phải bước vào căn phòng đầy độc vật của hắn ta một lần nữa. <br>Ngô Mộc lúc này cũng đã trở lại, nhìn Lâm Thanh Diện đi ra ngoài, không khỏi lo lắng hỏi: \" Đệ bây giờ muốn làm gì?\" <br><img alt=\"re-quy-troi-cho-1804-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1804_1.jpg\">"}