{"title":"Chương 1806: Rắn phát sáng ","content":"Lâm Thanh Diện nhìn quyển sách mà Vương Tiểu Lâm đưa cho mình, càng công nhận người anh em này, anh cảm thấy anh ta đối với mình chân thành như vậy, anh trước đó nên trực tiếp nói chuyện với anh ta, không nên tự ý lẻn vào nhà của anh ta, kết quả còn bị trúng oan một loại độc rắn, có điều hối hận cũng không có tác dụng. <br>Anh cũng không có khách sáo với Vương Tiểu Lâm, trực tiếp lật quyển sách này ra, tính mục đích của anh cũng rất mạnh, chính vì tìm cách giải độc rắn của rắn đồng sinh công tử này, các loại độc vật khác, anh cũng không có xem, anh cảm thấy đây là bản lĩnh của Vương Tiểu Lâm, anh không thể xâm phạm chuyện riêng tư của anh ta. <br>Ô Mộc ở bên cạnh an ủi Vương Tiểu Lâm, Lâm Thanh Diện không ngừng lật sách, ba người đã chung đụng bình hòa theo cách khác thường như vậy, thậm chí trông vô cùng hài hòa. <br>Cuối cùng Lâm Thanh Diện mừng rỡ hô một tiếng: “Tìm được rồi, Vương Tiểu Lâm, không biết anh từng nghe nói về loại rắn phát sáng này chưa?” <br>Lâm Thanh Diện vừa lật đọc quyển sách này, anh phát hiện nếu như muốn giải loại độc rắn của rắn đồng sinh cộng tử, vậy thì chỉ có thể độc trị độc, tuy độc tính của loại rắn phát sáng này rất mạnh, nhưng chỉ có rắn phát sáng mới có thể giải được độc rắn của rắn đồng sinh công tử. <br>Vương Tiểu Lâm nghe thấy tiếng hô của Lâm Thanh Diện, cũng không tiếp tục nói chuyện phiếm với Ô Mộc nữa, khi nghe thấy anh nói đến rắn phát sáng, sắc mặt của anh ta hơi thay đổi, nếu loại rắn khác, vậy thì rất dễ tìm được, con rắn phát sáng này đã rất nhiều năm không có xuất hiện rồi. <br>“Lâm Thanh Diện, tôi nói thật với anh, sự xuất hiện của rắn phát sáng chắc là vào 11 năm trước, 11 năm nay, luôn có người cố thử tìm ra nó, nhưng lại không có bất kỳ bóng dáng nào, hơn nữa tôi nghe nói có người đã từng ở núi tuyết từng nhìn thấy dấu vết của rắn phát sáng, nhưng có phải là thật sự tồn tại hay không, thì không biết” <br>Vương Tiểu Lâm nói thông tin mình biết cho Lâm Thanh Diện, anh ta thật sự không ngờ, muốn giải độc rắn của rắn đồng sinh công tử này, vậy mà cần rắn phát sáng. <br>Có điều nếu như suy nghĩ kỹ lại, thật ra điều này cũng khá hợp lý, bởi vì rắn đồng sinh công tử vốn rất hiếm gặp, <br>mà khắc tinh với nó chính là rắn phát sáng, độc tính của hai con rắn này đều sẽ sinh ra sự tương khắc mạnh mẽ, hơn nữa thế gian hiếm gặp, không giống loại có khả năng sinh sôi vô cùng mạnh như độc vật khác, thường xuyên có thể nhìn thấy. <br>“Rắn phát sáng khó tìm như vậy sao? Anh nói đã phát hiện dấu vết của nó trong núi tuyết, vậy cũng không có ai tìm được nó sao?” Lâm Thanh Diện có hơi nghi hoặc hỏi Vương Tiểu Lâm, bởi vì anh không tiếp xúc với những độc vật này, cho nên đối với những loại rắn này cũng không quá hiểu. <br>Vương Tiểu Lâm nghe thấy lời anh nói, chỉ khẽ lắc đầu, nếu như rắn phát sáng thật sự dễ dàng tìm được như vậy, <br>cũng không thể hơn mười năm này đều không có một tin tức cụ thể nào truyền ra. <br>“Cho nên tôi mới nói rắn phát sáng khó tìm, tuy nói có người ở núi tuyết nhìn thấy dấu vết của nó, nhưng tin này là thật hay giả, không có ai biết, có khả năng nó thật sự ẩn nấp ở núi tuyết, cũng có khả năng nó chỉ là tin quảng cáo <br>người khác tung ra.” <br>Vương Tiểu Lâm nói rất bất lực, bản thân bây giờ đều đã công nhận Lâm Thanh Diện, tự nhiên cũng hy vọng anh có thể thuận lợi giải quyết độc rắn, nhưng muốn tìm được rắn phát sáng, là thật sự không dễ dàng. <br>Anh ta thấy biểu cảm sứng sờ của Lâm Thanh Diện hiện nay, cũng biết anh chắc chắn không muốn chấp nhận sự thật này, nhưng quả thật như vậy, có điều anh ta vẫn an ủi Lâm Thanh Diện một phen, vẫn muốn có hy vọng mới được, nếu không độc rắn này mãi mãi đều sẽ không được giải <br>“Anh vẫn là đến núi tuyết thử xem, tuy không nhất định có thể tìm được rắn phát sáng, nhưng chuyện này cũng không hẳn là tin quảng cáo, tôi tin bản lĩnh của anh Vương Tiểu Lâm không hy vọng Lâm Thanh Diện từ bỏ như vậy, đối với độc tính của rắn đồng sinh công tử, anh ta rất hiểu rõ, bây giờ nếu đã có cách giải quyết, hơn nữa điều này lại có dây dưa lớn với Lâm Thanh Diện, cũng hy vọng anh có thể đi thử xem. <br>Lâm Thanh Diện bị lời của Vương Tiểu Lâm nhắc nhở, mới phát hiện mình trước đó vậy mà đi vào trong ngõ cụt, anh không thể có những suy nghĩ này, chỉ cần có một phương hướng thì anh không thể từ bỏ, bắt buộc phải đi tìm, chỉ <br>có tìm rồi, mới có thể chấp nhận thất vọng, nếu như không có tìm kiếm, anh chỉ đành trực tiếp từ bỏ, nhưng về sau <br>cũng sẽ ảnh hưởng đến việc tu luyện của anh. <br>“Anh nói không sai, mặc kệ núi tuyết có rắn phát sáng hay không, tôi đều nên đi thử một phen, vậy lộ trình tiếp theo của tôi cũng đã định rồi, tôi phải đến núi tuyết rồi, vậy anh thì sao, Vương Tiểu Lâm, tiếp theo anh muốn làm như nào? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện thủ vững trái tim của mình, xác định được lộ trình tiếp theo thì cũng không suy nghĩ linh tinh nữa, anh là một người rất kiên định, chỉ cần có mục tiêu, tiếp theo chỉ cần kiên trì là được rồi, nhưng người anh em tốt vừa mới quen biết này của anh, hơn nữa anh ta lại có thù hận lớn như vậy với Ông cụ Vương, anh không biết anh ta sẽ làm gì. <br>Vương Tiểu Lâm có hơi mờ mịt nhìn trời, anh ta ở trong phủ đệ này của Ông cụ Vương, từ trước tới nay đều có động lực, cũng biết mục đích của bản thân, nhưng tình hình hiện nay dường như không cho phép loại chuyện này xảy ra rồi. <br>Anh ta lại chần chừ một lúc, cuối cùng vẫn nói với hai người bọn họ: “Tôi vẫn là tiếp tục ẩn núp ở trong phủ đệ của Ông cụ Vương, đã chờ lâu như vậy rồi, hơn nữa tôi cũng không muốn phí hoài công sức, nói không chừng tiếp theo tôi <br>còn có cách khác, có thể giết chết Ông cụ Vương, xem tình hình rồi tính” <br>Lâm Thanh Diện và Ô Mộc nghe thấy lời nói của Vương Tiểu Lâm thì biết bọn họ tiếp theo chắc chắn không tiếp tục đi cùng rồi, bởi vì Vương Tiểu Lâm đã lẻn vào trong phủ đệ của Ông cụ Vương, cũng có được sự tin tưởng của ông ta, con đường còn lại cũng chỉ có thể tự anh đi tiếp. <br>Lâm Thanh Diện là người thẳng tính, trên con đường này, anh thật ra đã ly biệt với rất rất nhiều người, tuy là bạn bè, nhưng bọn họ cũng sẽ không mãi ở bên nhau, chung đụng, nghĩ đến con gái của anh còn đang đợi anh, trên con <br>đường này anh cũng không thể dừng lại, không thể chùn bước. <br>“Được, xem ra chúng ta tiếp theo phải mỗi người đi mỗi ngả rồi, hy vọng anh có thể thuận lợi đạt được mục đích của anh, báo thù rửa hận cho sự phụ của anh, tôi tới núi tuyết tìm kiếm rắn phát sáng, thật sự hy vọng chúng ta sau này có một ngày có thể đoàn tụ lần nữa” <br>Lâm Thanh Diện nói với Vương Tiểu Lâm mà có hơi cảm khái, bạn bè cuối cùng sẽ phải ly biệt, nhưng khi ly biệt tóm lại sẽ pha tạp các loại cảm xúc lại, Ô Mộc bị bầu không khí này lây nhiễm, nhất thời cũng có hơi buồn, vừa rồi nói chuyện phiếm với Vương Tiểu Lâm, thật sự khiến anh ta cảm thấy gặp được tri kỷ. <br>“Vương Tiểu Lâm, hy vọng chúng ta lần sau còn có cơ hội cùng nhau uống rượu, người bạn như cậu, Ô Mộc tội nhận rồi, cậu nhất định phải sống tốt, đợi chúng tôi quay lại” Ô Mộc vỗ mạnh vào vai của Vương Tiểu Lâm, muốn trút ra cảm xúc đè nén trong lòng mình. <br>Vương Tiểu Lâm tuy cảm thấy có một chút đau đớn và không nỡ, nhưng đây là sự lựa chọn anh ta đưa ra, anh ta bây giờ chỉ có thể án binh bất động, ẩn núp xem ngày tháng sau này."}