{"title":"Chương 1807: Xung đột ","content":"Vương Tiểu Lâm tuy uống say bí tỉ, có điều trong lòng rất rõ, toàn bộ gia tài của anh ta bây giờ chỉ có thể cho Lâm Thanh Diện, nếu như không cho anh, sợ rằng ngày mai không nhìn thấy anh đâu nữa. <br>Rắn đồng sinh công tử thật sự là một loài rắn khác biệt, sợ rằng khắp thiên hạ này không có con rắn độc nào có độc tính giống như nó. <br>“Chuyện này thiết nghĩ không cần tôi nhắc nhở, anh chắc cũng biết sự việc phát triển đến mức độ nào, bây giờ bắt buộc phải để lại rắn đồng sinh công tử cho anh rồi” <br>“Nói thật tôi vẫn là có chút không nỡ, anh thật sự không biết tôi ban đầu đã tốn bao nhiêu mới có được con rắn này, do thuộc tính mạnh mẽ, tôi mới bằng lòng bỏ ra cái giá cao như vậy, nhưng không ngờ sai sót ngẫu nhiên, lại hoàn thành hiệu quả cuối cùng với anh, hơn nữa rắn đồng sinh công từ chỉ có một lần hiệu quả thần kỳ như vậy!” <br>Lâm Thanh Diện thở dài, những lời Vương Tiểu Lâm nói anh đều rõ, nhưng đây không phải là sự lựa chọn của anh. <br>Nếu như anh cố ý đi trêu chọc rắn đồng sinh công tử, vì thế trong cơ thể bị hạ loại kỳ độc này, vậy cũng không có gì đáng nói, Lâm Thanh Diện đáng đời, có đúng không, nhưng tình hình hiện nay không phải như vậy! <br>“Chuyện này bất luận nói như nào, bắt buộc phải cảm ơn Vương Tiểu Lâm anh rồi, nếu như không phải anh thấu tình đạt lý như vậy, thiết nghĩ người anh em tôi bây giờ đã sống không được thời gian dài rồi, ở đây bắt buộc phải cúi người với anh, bày tỏ ý cảm ơn chân thành với anh, anh thật sự chính là ân nhân cứu mạng của tôi!” <br>Lúc này nói ra lời lẽ như này, đại đa số đều là một vài lời thật lòng, sẽ không tồn tại tình huống giả vờ giả vịt kia, nói thì ra dù sao cũng là vì anh, khiến kế hoạch củ Vương Tiểu Lâm hoàn toàn phá sản. <br>“Tuyệt đối đừng cảm ơn tôi, bởi vì chúng ta có cùng chung lý tưởng, đó chính là giết chết Ông cụ Vương, nếu như không giết được ông ta, trong lòng tôi sẽ rất không thoải mái, thiết nghĩ các anh cũng giống như tôi bất mãn với các hành vi trước kia của ông ta, vậy thì chúng ta bây giờ bắt buộc phải dốc hết sức rồi!” <br>Vừa rồi nói hết câu nói đanh thép đó thì Vương Tiểu Lâm đã ngất đi, Lâm Thanh Diện lúc này cầm ly rượu, uống <br>cũng không phải, không uống cũng không phải, Ô Mộc ở bên cạnh đã hoàn toàn say rồi. <br>Anh bây giờ ngay cả một người có thể uống rượu cùng cũng không có rồi, ban đầu nghĩ Ô Mộc chắc có tửu lượng rất tốt, nhưng không ngờ tửu lượng của anh ta cũng bình thường. <br>“Lâm Thanh Diện tôi khi ở trên trái đất, đội trời đạp đất, mặc kệ gặp phải bất cứ chuyện gì, đều có thể giải quyết được, Dược Thần Cốc, Chúng Thần Điện, tôi đều là nói một là một, nhưng bây giờ, nơi này là Thiên Giới... thực lực của tôi ở đây căn bản không tính là cái gì, hơn nữa, tại sao sau khi đến đây, sự việc cũng nối nhau mà tới, phải biết, vốn dĩ mục đích tôi đến Thiên Giới, cũng chỉ là dẫn Bích Hoài và Nặc Nặc cùng tu luyện mà thôi.” <br>Trong lòng Lâm Thanh Diện vẫn rất buồn, nhưng lúc này trong men say, anh cũng không rõ bản thân nói cái gì, sau đó liền ngã xuống. <br>Lúc này vật sống duy nhất có thể tỉnh táo ở đây, chỉ có rắn đồng sinh công tử mà Ô Mộc mang tới, bởi vì nguyên nhân đặc thù, cho nên vô cùng thân cận với Lâm Thanh Diện, từ từ bò lên mặt của Lâm Thanh Diện, thè lưỡi, liếm gò má của Lâm Thanh Diện hết lượt này đến lượt khác. <br>Không biết sau khi anh tỉnh lại, nhìn thấy một màn kinh người như này, liệu có khi nào sẽ kinh ngạc đến nhảy dựng lên không. <br>Vương Tiểu Lâm là người đầu tiên tỉnh lại, anh ta trước kia có một khoảng thời gian rất dài đều trong trạng thái mượn rượu giải sầu, cho nên tửu lượng cũng vô cùng tốt. <br>Nhìn thấy Lâm Thanh Diện vẫn đang ngủ say, anh ta không tự chủ được mà thở dài một tiếng. Lâm Thanh Diện có thể nói là người có thực lực mạnh nhất trong ba người bọn họ, bất luận là lực công kích hay khả năng đánh đối kháng cũng là số một số hai, nhưng đây chỉ là tương đối mà thôi, nếu thật sự đối đầu với một số lão đại có thực lực cao thâm khó lường thì sẽ bị đánh, có thể chạy trốn được đã là may mắn rồi. <br>Dù sao, nơi này là Thiên Giới! Mà ba người bọn họ muốn lật đổ Vương lão đại người có thể lực cường đại, không biết phải hao tổn sức lực như <br>nào, bọn họ của hiện tại, dường như không có năng lực này, nhưng thời gian không đợi người. <br>“Lâm Thanh Diện, nhờ cả anh rồi” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Tiểu Lâm khẽ nói, sau khi để lại một lời nhắn trên tờ giấy cho Lâm Thanh Diện, anh ta tiếp tục trở về trong phủ của Ông cụ Vương, chọn ẩn núp tiếp. <br>Sau khi Lâm Thanh Diện tỉnh lại, phát hiện rắn đồng sinh công tử ở bên cạnh mình, cũng giống Vương Tiểu Lâm mà thở dài một tiếng. <br>Sau đó bèn nhìn thấy lời nhắn Vương Tiểu Lâm để lại, nội dung bên trong khiến anh không khỏi thầm rơi nước mắt, khả năng là nghĩ đến tình cảnh bi thảm khi đó. <br>Khi Ô Mộc tỉnh lại, còn tưởng Lâm Thanh Diện với Vương Tiểu Lâm chỉ uống một chút rượu, nói bọn họ thật sự quá không trường nghĩa rồi, không ngờ Lâm Thanh Diện nói ra sự thật, anh ta lại càng thấy xấu hổ, chỉ đành tìm chủ đề khác để che đậy sự ngại ngùng của mình. <br>Lâm Thanh Diện lại không quan tâm nhưng điều này, vội vàng thúc giục Ô Mộc thu dọn, bọn họ phải tới ngọn núi tuyết từng xuất hiện rắn phát sáng. <br>Bọn họ đánh chết cũng không có ngờ, trên ngọn núi tuyết này vậy mà còn có bóng người, ở trong ấn tượng nhất quán của Lâm Thanh Diện, bọn họ đến loại nơi không có mấy ai kia, mãi đi khi đi ra khỏi nơi đó, cũng chỉ có bản thân hoặc người quen đồng hành bên cạnh. <br>Nhưng không có ngờ đây là lần đầu tiên gặp phải người xa lạ, Lâm Thanh Diện vốn muốn đi tới bắt chuyện, không có ngờ Ô Mộc nhanh hơn anh. <br>“Không ngờ ở đây còn có thể gặp được người sống, thật sự là quá vinh hạnh rồi, xin chào, tên của tôi là Ô Mộc, hy vọng chúng ta làm quen một chút. Nếu như có thể giúp đỡ lẫn nhau, thật là một chuyện không còn gì tốt bằng. <br>Lời nói còn chưa dứt, Lâm Thanh Diện nhận thấy dưới chân của Ô Mộc, hình như giẫm nát thứ gì đó thì không khỏi nhíu mày, người trước mặt này nhìn cách ăn mặc chắc là người bắt bò cạp, vậy thì thứ Ô Mộc vừa rồi giẫm phải, chắc là một con bò cạp. <br>“Người ngoài như anh sao lại thô lỗ như vậy, tại sao muốn giẫm nát bọ cạp của tôi? Tôi nói cho anh biết, chuyện này ngày hôm nay nếu như hai người không cho tôi một lời giải thích, vậy thì tuyệt đối không xong đâu, tôi sẽ không tha cho hai người!”. <br><img alt=\"re-quy-troi-cho-1807-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1807_1.jpg\">"}