{"title":"Chương 1809: Năng lực mới","content":"\"Xong rồi, lần này ta có chết không? Không ngờ rắn cắn thì không có chuyện gì. Giờ lại chết vì một con bọ cạp sao. Thực sự phiền toái mà…. \"<br>Vừa rồi, lúc Lâm Thanh Diện muốn phun ra thứ mà mình nuốt vào, nhận ra thì đã quá muộn, nếu muốn lấy dị vật trong bụng là con bọ cạp ra, thì Lâm Thanh Diện phải mổ bụng, nếu như vậy, thà bị tuyết đè chết trước còn hơn.<br>Lâm Thanh Diện trực giác cảm thấy, trong người có thứ gì đó giống như hạt châu, có quỷ mới biết con bọ cạp kia, bên trong đến tột cùng là cái gì, rốt cuộc, người bắt bọ cạp có vẻ kỳ lạ như vậy, chẳng lẽ con bọ cạp bị bắt lại càng kỳ lạ hơn sao? Lúc này Lâm Thanh Diện mới phát hiện, nước trong nồi sắt đã đông cứng lại, trong đó có một tia sáng dài màu xanh lam, nồi sắt bây giờ mỏng giòn như tờ giấy do cực lạnh, Lâm Thanh Diện nhẹ nhàng chạm vào một lần, cái nồi sắt kia liền chia năm xẻ bảy.<br>Lâm Thanh Diện trong lòng nặng trĩu, lấy ra thủy tinh cầu, hiện tại điều khả thi duy nhất, chính là cầu cứu lão nhân gia, bằng không hiện tại Ngô Mộc vẫn chưa trở lại, chuyện này cũng không biết nói cho ai biết. về những thứ kỳ quái này?<br>Bình thường, khi nghe được chuyện này, anh sợ họ sẽ cười nhạo mình không biết suy nghĩ gì cả, nhưng họ chưa bao giờ nghĩ rằng, nếu mình rơi vào tình huống nguy hiểm như vậy, thì không thể nghĩ tốt được.<br>Khi bóng dáng lão nhân gia xuất hiện trong quả cầu pha lê của mình, Lâm Thanh Diện thầm thở dài, bây giờ nếu lão nhân gia nói không cứu được mình, thì Lâm Thanh Diện liền nằm ngửa mà chờ chết, anh từ đầu đến cuối, còn chưa có đấu thắng thực lực cường đại, cùng âm mưu quỷ kế của Vương lão gia.<br>Nhưng khi lão nhân gia nghe được chuyện của anh, cũng không ngay lập tức nói tiếc hận gì với Lâm Thanh Diện, mà là tìm kiếm tên của thứ đó trong trí nhớ của chính mình.<br>Thứ mà Lâm Thanh Diện nuốt vào, tại bên trong con bọ cạp, hóa ra có tên, nếu có tên, chẳng phải là thứ có độc tính cao sao?<br>\"Hiện tại cậu đừng lo lắng. Chuyện này không tệ như cậu nghĩ, có thể sẽ có xoay chuyển. Ít nhất, hiện tại cậu không thể nhìn những thứ này, với tâm trạng bi quan, nếu không, khả năng hết thảy liền không có cách nào vãn hồi. \"<br>Lâm Thanh Diện thở dài một hơi, nghĩ đến mình thật là nhà dột còn gặp mưa, bị rắn độc cắn chưa biết sợ, nghĩ sao lại ăn thêm một con bọ cạp, nếu lúc đó không phải tham ăn như vậy, e rằng chuyện này sẽ không phát sinh tại trên đầu mình.<br>Nhưng một lúc sau, lão nhân gia lộ ra vẻ mặt đặc biệt vui vẻ, còn nói câu tiếp theo với Lâm Thanh Diện, điều này lập tức khiến Lâm Thanh Diện thoát khỏi bi quan.<br>Vào đúng lúc này, Ngô Mộc trở lại, tuy rằng không mang theo tin tức tốt, chỉ nói chung quanh, đều bị tuyết trắng bao phủ, căn bản không thể tìm được đường ra.<br>\"Lâm Thanh Diện chúc mừng cậu, cậu tuyệt đối không được nghĩ ta điên, vật cậu nuốt vào kia là một hạt châu, hẳn là viên châu băng phách, ta vừa rồi suy nghĩ một chút, hoàn cảnh địa lý của cậu ở nơi đó, cùng sự xuất hiện bọ cạp ở trong bụng, như vậy ta cơ bản có thể kết luận, đó chính là viên châu băng phách. \"<br>Lâm Thanh Diện không biết viên châu băng phách là gì, nhưng anh thấy trên mặt lão nhân gia, không có chút buồn bã tuyệt vọng gì, nên mọi chuyện rất dễ dàng phán đoán. Những gì mình nuốt phải, không những không gây hại cho cơ thể của mình, mà còn có thể bổ sung một hoặc hai kỹ năng khác cho bản thân, đó không phải là một điều xấu!<br>Lâm Thanh Diện thở phào nhẹ nhõm, thầm nghĩ mình gặp phải nhiều chuyện khó tin như vậy, bây giờ lại có đãi ngộ như vậy, không phải rất tốt hay sao?<br>Sẽ không có ai gặp xui xẻo mãi mãi!<br>Lâm Thanh Diện nắm chặt tay, trong lòng đột nhiên tràn đầy tự tin về con đường phía trước, Núi truyết cùng Vương lão gia này không thể ngăn cản anh tiến lên, anh liền muốn tiến về phía mặt trời, hướng về phía ánh sáng và công lý.<br>Ngô Mộc lúc này mới trở lại, gãi gãi đầu, không biết Lâm Thanh Diện đã xảy ra chuyện gì, thấy anh giống như vừa khóc vừa cười, trong lòng rất khó chịu.<br>Lão nhân gia yêu cầu Lâm Thanh Diện chứng minh cho ông ta thấy, Viên châu băng phách có tác dụng thần kỳ gì, dù biết rốt cuộc anh có một thứ như Viên châu băng phách, nhưng dù sao loại này liền khiến người ta cảm thấy, là thứ bảo bối tìm đỏ mắt không ra, chỉ nhìn người có cơ duyên tạo hóa, dù lão nhân gia ông lợi hại thế nào, cũng chưa từng gặp qua loại bảo vật này.<br>Lâm Thanh Diện lúc này đang ngập ngừng duỗi tay ra, chợt phát hiện trên cổ tay phải, có một ấn ký hạt châu màu xanh lam, trên đó lấp lánh một hình bông tuyết mờ nhạt.<br>Lâm Thanh Diện phất tay, nơi tuyết phủ dày đặc lúc trước đột nhiên biến mất, chỉ còn lại đất trống và vài ngọn cỏ, nếu không có chính mình, những đám cỏ này phải đến mùa xuân năm, sau mới có thể mọc ra..<br>Nhưng sau đó Lâm Thanh Diện vẫy tay trái, đột nhiên xuất hiện thật nhiều tuyết trắng ở đây, đây thật là kỹ năng thần kỳ, lão nhân gia trong thủy tinh cầu, đang ôm mặt cười nói, ông chưa bao giờ nhìn thấy cảnh tượng kỳ dị như vậy, Lâm Thanh Diện lúc này đóng lại thủy tinh cầu, trong đầu anh chợt nảy ra một ý tưởng táo bạo.<br>Trong cuốn bí kíp giải độc mà Vương Tiểu Lâm tự cho mình xem trước đây, có nói rằng rắn Khải Quang rất thích chui vào trong những tảng băng.<br>Mắt người không thể xuyên qua khối băng trắng, nên có thể có tác dụng che giấu tốt, nhưng hiện tại trong cơ thể anh có băng phách viên châu, những khối băng đó, giờ đối với anh không là gì cả.<br>Ngô Mộc cũng bất ngờ trước ý tưởng táo bạo này, nhanh chóng nở một nụ cười.<br>Hai người vẫn tiếp tục bước đi như vậy, chẳng qua đổi hoàn toàn phương hướng khác nhau.<br>Nói ra rất buồn cười, trước đó bọn họ nghĩ đến, như thế nào để xuống núi, bây giờ lại mệt mỏi thở hồng hộc, nghĩ đến nên như thế nào để lên núi.<br>Cả hai người lúc này đều cảm thấy, chắc chắn sẽ tìm được rắn Khải Quang, nhưng họ không biết rằng, có thứ gì đó đang chực chờ khiến họ rơi vào bẫy."}