{"title":"Chương 1810: Thảm họa","content":"Hai người đang đi trên núi tuyết, Lâm Thanh Diện dùng kỹ năng tu luyện của mình để tăng tốc độ tìm kiếm.<br>Rốt cuộc, anh không thể đợi thêm một lúc nào nữa, nếu con rắn đồng sinh cộng tử xuất hiện tật bệnh gì, như vậy mình cũng sẽ tương ứng giảm xuống tố chất thân thể, như vậy sẽ rất không tốt với bản thân trong chiến đấu.<br>May mắn thay, Lâm Thanh Diện đã làm biến hết băng tuyết mà anh có thể nhìn thấy, tuyết cũng không thoát ra khỏi băng phách viên châu, cuối cùng hai người bọn họ cũng nhìn thấy một loại thiên nhiên khác ngoài tuyết trắng và địa vật. Đó chính là một cái Đại Thụ cao ngất, cây này sinh trưởng quá tươi tốt, cành lá vô cùng rậm rạp.<br>Nhưng cả Lâm Thanh Diện và Ngô Mộc đều không thể biết đây là cây gì.<br>Nhưng Lâm Thanh Diện vẫn kiên quyết đi về phía gốc cây Đại Thụ này.<br>.............................<br>Sau khi sự việc xảy ra, Lâm Thanh Diện hối hận vô cùng, mọi chuyện có vô cùng tận thì cứ hỏi lão nhân gia, dù sao ông cũng là người đi nhiều biết nhiều, bất kể chuyện gì nhìn thấy đều biết trong lòng, vì vậy ông ta có thể cho bọn họ những lời khuyên tốt.<br>Nhưng Lâm Thanh Diện lúc đó, đã bị rắn Khải Quang làm cho lóa mắt.<br>Sở dĩ anh kiên định bước về phía cái cây này là bởi vì, có một thứ gì đó đang cuộn quanh ngọn cây này.<br>Lâm Thanh Diện vốn dĩ cố nén kích động, nghĩ chắc là rắn thái hoa xà hoặc là Trúc Diệp Thanh, không ngờ khi lại gần, thì lại là rắn Khải Quang trong sách của Vương Tiểu Lâm, và anh ngay lập tức phấn khích.<br>Nhưng trong giây tiếp theo, anh vội bịt miệng mình lại, sợ rằng sẽ làm con rắn Khải Quang sợ hãi vì tiếng động quá lớn của anh ta mà bỏ chạy.<br>May mắn thay, con rắn Khải Quang vẫn ở đó phun lưỡi ra, giống như không để ý đến Lâm Thanh Diện và Ngô Mộc đang bí mật tiếp cận, cùng lúc đó, Ngô Mộc đột nhiên ngồi xổm xuống, bất động.<br>Anh ta biết rõ mình là người như thế nào, bất kể làm gì cũng sẽ bị hư bột hư đường vào thời khắc mấu chốt nhất, hiện tại Lâm Thanh Diện là người cẩn thận, anh nhất định sẽ bảo đảm vạn vô nhất thất.<br>Anh ta ngồi xổm xuống, cẩn thận quan sát hình dáng con rắn Khải Quang, nếu con rắn kia dám can đảm chạy trốn, anh ta sẽ dùng hết sức bình sinh để đuổi theo.<br>Tuy nhiên, một điều gì đó đã xảy ra, mà dù sao hai người họ cũng chưa bao giờ nghĩ đến.<br>Nếu như Lâm Thanh Diện có linh cảm chuyện này, thì nhất định sẽ không tìm đến chỗ chết. Đây cũng là vì Lâm Thanh Diện quá cả tin những thứ trong sách của Vương Tiểu Lâm, nhất định không thể thông qua tất cả những thứ trong sách, chỉ có thể thông qua một phần nhỏ gợi ý làm tài liệu tham khảo mà thôi, lý thuyết phải kết hợp với thực hành.<br>Rốt cuộc, trải nghiệm của mỗi người là khác nhau, và những điều họ gặp phải cũng khác nhau, và những thứ này luôn thay đổi, không bao giờ có thể được xem với cốt truyện cổ điển trong cuốn sách.<br>Trước đó, khi Lâm Thanh Diện tra cứu những thứ trong sách của Vương Tiểu Lâm, bản thân con rắn Khải Quang không độc tính gì khác lạ, chỉ bất quá nó có tốc độ kỳ quái, không ngờ con rắn tìm được hôm nay lại không muốn chạy trốn, nhưng Lâm Thanh Diện thì không kiểm tra thông tin khác về nó, đó là nếu rắn Khải Quang là rắn đơn độc, thì dù gặp phải động tĩnh gì, nó cũng sẽ nhanh chóng thoát ra và chui vào dưới các khối băng.<br>Nghe nói rắn Khai Quang thích ăn vào rạng sáng đêm trăng tròn, như vậy trình độ tu luyện của nó sẽ được nâng cao rất nhiều.<br>Những điều này Lâm Thanh Diện đều không hề hiểu rõ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Không ngờ vì sự thiếu hiểu biết này, lại làm Lâm Thanh Diện vừa đi tới gần, đã bị dây leo của cây Đại Thụ quấn chặt lấy.<br>Lâm Thanh Diện lúc này đã có quyết định sáng suốt, nhanh chóng mắng Ngô Mộc tiến lên, muốn hắn không tiến lên, nếu như tiếp tục đi về phía trước, nhất định sẽ cùng hắn kết cục, chính là bị dây leo quấn quít lấy. cây giết người.<br>Nhưng tôi không ngờ rằng giọng nói của lời nhắc nhở của tôi rốt cuộc đã chậm hơn một bước.<br>Ngô Mộc không biết tại sao Lâm Thanh Diện lại đột nhiên lớn tiếng nói với chính mình, trong lòng đang thắc mắc lại vô tình bước tới, Lâm Thanh Diện bí mật nhíu mày, hình như Ngô Mộc cũng đang chạy trốn.. Không thể thả.<br>Quả nhiên, cây giết chóc dường như nhận thấy được hơi thở của Ngô Mộc, nhanh chóng vươn ra một cây nho quấn lấy mắt cá chân của Ngô Mộc, lập tức làm cho người sau sợ hãi đến chết đi sống lại, rốt cuộc không ai cảm thấy mình đột nhiên bị treo cổ đứng lên. bị sốc.<br>\"Cái quái gì đang xảy ra vậy? Trời ơi, sao tôi lại vướng vào cái loại ma quái thế này? Thả tôi ra đi!\"<br>\"Vấn đề này là cái chậu của tôi. Nếu tôi có thể nghiên cứu một chút sớm hơn, thì một sai lầm ngây thơ như vậy đã không xảy ra. Nếu chúng tôi không có cách nào tháo dây leo trước khi trời tối, thì sáng mai nó sẽ không được sử dụng. đêm, chúng tôi đã bị xuyên qua tim bởi những chiếc gai trên dây leo. \"<br>Ngô Mộc lúc này đang ôm mặt khóc, nhưng hắn cũng không hối hận chút nào, hiện tại hối hận thì có ích lợi gì? Tất cả những chuyện này không phải do Lâm Thanh Diện áp đặt cho hắn, mà là do chính hắn lựa chọn nam nhân. người chồng.<br>Bây giờ bạn đã làm một điều gì đó, bạn phải thừa nhận nó nếu bạn có vấp ngã. <br><img alt=\"re-quy-troi-cho-1810-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1810_1.jpg\">"}