{"title":"Chương 1811: Cứu viện ","content":"Lâm Thanh Diện bọn họ bây giờ thật sự là rơi vào tuyết cảnh trước giờ chưa từng có, điều tồi tệ nhất là ba lô của Lâm Thanh Diện rơi ở cách đó không xa, vừa rồi khi dây leo cuốn lấy anh, ba lô đã bay ra. <br>Hiện nay quả cầu thủy tinh bên trong không thể lấy ra, anh cho dù muốn xin sự giúp đỡ của người ăn xin, cũng không thể có cách gì, nhìn trông Lâm Thanh Diện bây giờ giống như đi vào một ngõ cụt, không có bất kỳ lối ra đáng tin. “Chuyện này vẫn có cơ hội thay đổi, mạng sống không tới thời khắc cuối cùng, chúng ta tuyệt đối không thể từ bỏ! Đúng rồi, nghĩ tới một quyển sách tôi trước đây đọc được, tuy không có nhớ hết, nhưng chúng ta chắc có khoảng năm canh giờ, đến lúc đó chúng ta cỉ cần nghĩ cách cắt đứt cây lao thì có thể chạy trốn rồi” <br>ô Mộc không biết Lâm Thanh Diện nói lời này là đang an ủi anh ta hay là đang an ủi bản thân, nhưng bây giờ vạch trần hành vi thiện ý của một người, cho dù hành vi này là nói dối, điều đó có liên quan gì? <br>Quyển sách Lâm Thanh Diện đọc trước đó, vừa hay miêu tả cảnh ăn đồ ăn vào đêm trăng tròn của rắn phát sáng. Có điều lúc đó Lâm Thanh Diện nghĩ loại sinh vật như rắn cách anh thật sự quá xa, khi anh tu luyện không dùng tới, cho dù là khi mua đan dược cũng không dùng tới, thật sự là một chút tác dụng cũng không có. <br>Hiện nay thật sự hối hận chết rồi, đây thật sự là ứng nghiệm với hai câu nói xưa, khi cần sách hận quá ít, khi bạc đầu hận đọc sách quá trễ. <br>Thời gian cứ như vậy trôi qua từng chút một, vào lúc Lâm Thanh Diện và Ô Mộc thật sự nghĩ hết mọi cách rồi, thậm chí Ô Mộc còn làm một vài hành vi không thể miêu tả, đó chính là tiểu vào cây cây leo của mình. <br>Lâm Thanh Diện dùng thút móng tay hơi dài, muốn cứa đứt cây leo, nhưng nghĩ lại, loại dây leo này có thể siết mình càng chặt, căn bản không thể dùng móng tay cứa đứt, nếu không, điều đó cũng quá ly kỳ rồi, căn bản chính là chuyện không thể tin được. <br>Lâm Thanh niên thậm chí từng thử dùng răng cắn, nhưng ngoại trừ bị gai đâm vào miệng ra thì không có tác dụng gì, ngược lại đâm đau anh. <br>“Xem ra nghiệt tôi tạo ra ở kiếp này, thật sự quá nhiều rồi, đến ông trời cũng trừng phạt tôi như vậy, không bằng tôi vẫn là..” <br>Khi đang nói chuyện, Lâm Thanh Diện phát hiện quần của Ô Mộc ướt một nửa, mượn sự hiểu biết của mình về Ô Mộc, cho dù dao kề trên cổ anh ta, cũng tuyệt đối sẽ không căng thẳng đến mức tiểu ra quần, vậy thì chỉ có một loại khả năng, muốn dùng sự ấm nóng của tiểu nước, kích thích cây leo của cây giết người. <br>Nhưng không ngờ chiêu này có hiệu quả, nhưng chỉ có một chút hiệu quả, cây leo hơi di chuyển vị trí, nhưng tóm lại không có thay đổi. <br>“Chúng ta bây giờ đã dùng mọi cách thoát ra, nhưng cây giết người này căn bản không muốn tha cho chúng ta, xem ra chúng ta thật sự là phải bỏ mạng ở đây, tất cả chuyện này đều tại tôi, nếu như tôi lúc đó không cố chấp lên núi tuyết tìm kiếm rắn phát sáng, sợ rằng những chuyện này sẽ không xảy ra!\" <br>Trong lòng Lâm Thanh Diện lúc này đột nhiên dấy lên suy nghĩ đau thương này, nếu như lúc này tay của anh có thể hoạt động, nhất định sẽ tát mạnh bản thân hai cái. <br>“Sư phụ, người sao lại tìm được tôi thế?” “Ban đầu khi ở sơn cốc dạy cậu, đối với khí tức trên người cậu thật sự quá quen thuộc rồi, vừa rồi tới đây thì tôi tìm được cậu ngay, vừa hay nhìn thấy <br>cậu đã rơi vào thế khó. <br>Lâm Thanh Diện kích động tới mức ngân ngấn nước mắt, không có ngờ mình lại được Du Ly cứu lần nữa. <br>Nhưng trên người trở về, Lâm Thanh Diện lại phát hiện điều không đúng, đó chính là sự phụ của anh, tuy đã cứu hai người bọn họ, nhưng tâm trạng trông không phải quá tốt. <br>“Sư phụ, người sao nhìn trông có hơi không vui vậy? Xảy ra chuyện gì, người nói với chúng tôi, chúng tôi nhất định giúp người xử lý <br>Chuyện khiến Lâm Thanh Diện với Ô Mộc không ngờ tới đã xảy ra rồi, Du Ly đột nhiên rơi nước mắt."}