{"title":"Chương 1812: Tai họa ","content":"Lâm Thanh Diện bây giờ rất hối hận khi hỏi Du Ly vấn đề này, chuyện này đối với Du Ly mà nói, tuyệt đối tính là một tai họa từ đầu tới cuối. <br>Còn cô ta bây giờ một câu cũng không muốn nói, hai mắt chan chứa nước mắt, nhìn trông rất đáng thương, Lâm Thanh Diện cảm thấy trái tim của mình đều sắp hòa tan rồi. \"Tôi không biết tại sao sự việc lại phát triển đến bước đó, thật sự không biết mẹ của tôi bây giờ rốt cuộc còn sống trên đời hay không, tất cả chuyện này đều là do sự vô năng nhu nhược của tôi tạo thành. Nếu như tôi có đủ thực lực mạnh mẽ thì tuyệt đối sẽ không xảy ra vấn đề như này rồi, đều là tại tôi!” <br>Trên chặng đường bọn họ xuống núi tuyết, Du Ly bỗng không kìm được mà bật khóc, Du Mộc lúc này cũng mang tâm trạng phức tạp. <br>Anh ta vừa rồi cũng là người trải qua khảo nghiệm sinh tử, anh ta của lúc này, trong lòng chỉ có một suy nghĩ, đó chính là mọi người thật khổ sở. Bản thân trước đó còn tưởng người có thực lực cao cường như Du Ly, bất luận như thế nào cũng sẽ không gặp chuyện phiền lòng, tuy nhiên bây giờ xem ra, những người có thực lực mạnh mẽ như bọn họ mới sẽ bị các loại chuyện phiền muộn bủa vây. <br>“Du Ly người đừng lo lắng, từ từ nói chuyện này ra đi, nói ra thì sẽ dễ chịu hơn. Chúng tôi cũng có thể lên kế hoạch cho người, xem điểm vấn đề rốt cuộc nằm ở đâu, tất cả mọi chuyện đều có thể giải quyết, tuyệt đối đừng quá hoảng, như vậy không được ích gì.” <br>Lâm Thanh Diện an ủi vài câu, nhưng suy nghĩ lại, bản thân an ủi người khác, thật sự quá qua loa rồi, căn bản không có đánh trúng nỗi đau trong lòng của người đó, mà bản thân cũng không có giỏi nói lời an ủi, không khỏi trở nên lúng túng, cười khổ một tiếng. <br>“Thật ra đạo lý tôi cũng hiểu, nhưng không có ngờ sau khi tôi trở về, vẫn bị loại cảnh tượng đó làm chấn động, không có ai biết khi vừa trở về trong lòng tôi vui mừng cỡ nào, nhìn thấy cảnh tượng tàn ác vô nhân đạo đó, trong lòng tôi tức giận cỡ nào? <br>Nghe thấy Du Ly nói ra lời như này, trong lòng Lâm Thanh Diện nghĩ chuyện này tuyệt đối không phải là chuyện tốt gì, nếu không sẽ không khiến sự phụ Du Ly của anh lộ ra biểu tình như vậy, toát ra cảm xúc bị thương như vậy, như này không phải là phong cách nhất quán của cô ta. <br>Nhớ trước đó khi ở trong sơn cốc Du Ly dạy anh, lần nào cũng nho nhã dịu dàng như vậy, đồng thời cũng rất kiên nhẫn dạy anh, thậm chí bao gồm rất <br>nhiều chiêu thức và cách tác chiến. <br>Những thứ này khiến Lâm Thanh Diện sử dụng cả đời, anh luôn muốn hỏi cảnh giới của Du Ly là gì, nhưng Du Ly luôn không có tiết lộ. Có điều căn cứ theo suy đoán của Lâm Thanh Diện, người sư phụ này của anh, sợ rằng đã gần tới đỉnh phong của tu vi. Anh muốn nói một tiếng cảm ơn với Du Ly, tuy ở trong hoàn cảnh lúc này, lại rất không thích hợp. <br>Hôm đó sau khi Du Ly trở về, thật sự cảm thấy trời sắp sập xuống rồi, cô ta thử gọi mấy lần tên của ba mẹ, không có ai đi ra đón cô, tâm trạng lập tức rơi vào đáy cốc, còn tưởng người trong nhà không muốn để ý cô ta. <br>Du Ly ngay lập tức điều chỉnh lại cảm xúc bị thương, cô ta di chuyển tính cách cương nghị lại can đảm của ba, bất luận gặp phải khó khăn gì, đều sẽ lặng lẽ nghiến răng nghiến lợi đi tiếp. <br>Ba người ngay trong đêm quay lại trong thành, bây giờ bọn họ bắt buộc phải chuẩn bị chiến đấu, nhận thêm nhiều đồng minh gia nhập hơn, mới có thể khiến mọi người tiến hành một cách có trật tự, đương nhiên hoạt động chính chính là trả thù, nếu không thể bảo được mối thù của Du Ly, báo được mối thù của mình, vậy thì tất cả mọi chuyện đều không có ý nghĩa gì cả. <br>Tuy nhiên, cái chờ đón bọn họ lại là một tin xấu, không biết bên Vương Tiểu Lâm nghĩ như nào, vậy mà dám ngang nhiên ra tay với Vương lão gia, nhìn trông chắc là bạo lộ hoàn toàn rồi, nghĩ không bằng liều một ván, nếu như có thể dùng mạng của mình đổi lấy mạng của Vương lão gia, vậy thì cũng xứng đáng. <br><img alt=\"re-quy-troi-cho-1812-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1812_1.jpg\">"}