{"title":"Chương 1813: Không địch lại","content":"Vương lão gia bây giờ hẳn đã biết, Lâm Thanh Diện bọn họ chuẩn bị ra tay với mình, nhưng bởi vì thực lực bản thân quá thấp, cho nên một mực ẩn núp, đối với một con hồ ly đầy mưu mô như lão ta, sự uy hiếp như vậy tuyệt đối không được phép tồn tại.<br>Hắn liền quyết định nhổ cỏ nhổ tận gốc, hắn là một người tàn nhẫn, nếu không phải vì vướng bận lúc này, thì hắn sẽ dốc toàn lực của cả phủ để đối phó với Lâm Thanh Diện bọn họ.<br>\"Thành thật mà nói, nếu không phải vì thứ sức mạnh chết tiệt này, ta đã có thể đối phó với chúng từ lâu rồi, nhưng không ngờ bây giờ lại bị sức mạnh này khống chế. không biết lúc nào mới có thể phát huy tác dụng cỗ lực lượng này!” Vì bọn họ đều nói rằng, họ là những người đàn ông có tình có nghĩa, nên tốt hơn hết, lão sẽ thả ra một tin tức, nói rằng Vương Tiểu Lâm sẽ bị chém đầu trên đường vào buổi sáng ngày mai, như một cách răn đe. Lão sẽ cho một người thay thế trùm kín đầu, sau đó sẽ quan sát và tung một mẻ lưới hốt gọn. \"<br>Phải nói sách lược của Vương lão gia thật là hung ác.<br>Chỉ cần thủ hạ của lão nằm mai phục trước, có thể đợi đối phương sơ hở, mệt mỏi, chỉ cần uổng phí một tên binh sĩ như một con tốt thí, đem Lâm Thanh Diện bọn họ một mẻ hốt gọn, há không phải tốt đẹp sao?<br>Quyền chủ động trong chuyện này, hiện tại đều nằm trong tay Vương lão gia, hắn hoàn toàn có thể tùy ý thiết kế.<br>Nhưng nếu Lâm Thanh Diện không dám xuất hiện, hắn có thể dùng cảnh tượng nhuốm màu này để kích thích Lâm Thanh Diện.<br>Rốt cuộc, nếu bọn họ còn không cứu những huynh đệ đã giúp bọn họ, thì họ cũng là một đám xấu xa, lúc đó bọn họ chỉ là những kẻ ngoài miệng nói nhân từ, chính trực, đạo lý, cũng không khác gì chính mình.<br>Với những tính toán gian trá như vậy, nên Vương lão gia xứng đáng có vị trí đáng ghét như ngày nay, vì để ngồi được vào vị trí này, hắn cũng đã làm rất nhiều chuyện độc ác, tàn nhẫn. ai cũng biết, Vương lão gia đơn giản là một kẻ tắm máu không biết bao nhiêu bá tánh.<br>Khi tin tức này đến tai Lâm Thanh Diện, không ai có thể rõ, có thể đây là cái bẫy hay không, nhưng nếu không đi thì nhất định sẽ bị người đời lên án, lúc đó Lâm Thanh Diện sẽ không thể có chỗ đứng trong thiên giới này.<br>Du Ly lo lắng nhìn Lâm Thanh Diện, hiện tại cô dùng Lâm Thanh Diện như Thiên Lôi sai đâu đánh đó, nhưng trong lòng cô cũng hiểu được, cho dù Lâm Thanh Diện cùng Ngô Mộc lại cộng thêm mình, cũng không phải là đối thủ của số lớn nhân mã đối phương.<br>Tiếc rằng thời gian không đợi ai, nếu như người vô tội trên sân bị hành quyết là Vương Tiểu Lâm, thì mọi chuyện nên xử lý như thế nào?<br>Lâm Thanh Diện lúc này đang ôm đầu, không nói lời nào, trong mắt hiện lên vẻ khó hiểu, không ai nói cho Lâm Thanh Diện biết, vào lúc này phải làm sao?<br>Trong chốc lát, Lâm Thanh Diện nghĩ, nếu có thể chuyên tâm nghe mệnh lệnh của người khác, thật sự là một điều tuyệt vời, không cần dùng đến khối óc của chính mình, cũng không cần ra quyết định. về những tình huống không thể nói trước được. …………………<br>Trong địa lao, cho đến bây giờ, Vương lão gia cảm thấy sách lược của mình vẫn rất là tốt, lão đứng trên đống rơm trong ngục, trịch thượng nhìn Vương Tiểu Lâm.<br>Lão ta ít nhiều mắc chứng rối loạn ám ảnh cưỡng chế, nếu người ra sân hành quyết ngày mai thật sự là Vương Tiểu Lâm, như vậy toàn bộ sự kiện cũng không phải là đặc biệt mỹ diệu.<br>\"Vấn đề nói chung là không lớn, vì vậy một số thay đổi tương ứng phải được thực hiện, để thúc đẩy sự phát triển của nhiều thứ khác nhau.\"<br>Trong ngục tối, Vương lão gia cười lớn, Vương Tiểu Lâm nằm co quắp trong góc trông khá tiều tụy.<br>\"Ngươi tưởng đồng bọn xấu xa sẽ tới cứu ngươi sao? Ta nghe nói các ngươi còn đang chuẩn bị cùng nhau lật đổ ta đúng không? Ta cho ngươi biết chuyện này là không thể. Đây hoàn toàn là si tâm vọng tưởng của ngươi, sự thống trị thành trì này của ta, là tuyệt đối ngoài sức tưởng tượng của ngươi. Bằng không, ngươi phải biết mặt mũi của ta đặt vào đâu, chúa tể của ta là thần vĩnh cửu của ngươi!<br>Vương Tiểu Lâm lườm hắn một cái, lúc này cũng không muốn nói gì nữa, trong lòng thầm nghĩ, nếu như Lâm Thanh Diện đúng như mình đã tin tưởng lúc trước, vậy cũng phải biết anh ta sẽ làm gì tiếp theo.<br>Anh ta không cần phải vì một kẻ hấp hối sắp chết mà mạo hiểm tính mạng.<br>Sau khi dốc hết sức lực, Lâm Thanh Diện cuối cùng cũng đến bên cạnh thế thân \"Vương Tiểu Lâm\", nhưng khi anh vén tấm khăn trùm đầu ra, thì phát hiện có gì đó không ổn.<br>Trong lòng của anh thầm mắng một tiếng, Vương lão gia này thật đúng là một tên ác tặc, vậy mà dùng một kẻ chết thay để thay thế Vương Tiểu Lâm, không dám chơi một điểm chân thực, điều này đối với bọn họ mà nói, là một loại vũ nhục, càng là chà đạp trí thông minh đối với phía bên mình.<br>Lúc này Vương lão gia dẫn theo không ít thủ hạ đứng lên, tựa hồ muốn bắt sống Lâm Thanh Diện cùng Ngô Mộc bọn họ, nhìn bọn họ còn muốn phản kháng, Vương lão gia cười ha ha nói. <br><img alt=\"re-quy-troi-cho-1813-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1813_1.jpg\">"}