{"title":"Chương 1814: Chuyện cũ theo gió","content":"Vương Tiểu Lâm khi nhìn thấy Lâm Thanh Diện, trong thoáng chốc xém chút liền ngã quỵ xuống, anh ta vô luận như thế nào cũng không nghĩ tới Lâm Thanh Diện lại trọng tình trọng nghĩa như vậy,<br>Cứu mình làm gì? Tại sao lại phải mạo hiểm với chính mình? Anh ta bật khóc, lúc này Lâm Thanh Diện đã được cởi trói đi tới, vỗ vai anh ta, thì thầm an ủi.<br>Du Ly và Ngô Mộc cũng an ủi rằng, chuyện này vẫn còn biện pháp, bọn họ không cần lo lắng chút nào.<br>Nhưng Vương Tiểu Lâm trong lòng biết, bọn họ mặc dù nói như vậy, nhưng đã bị bắt thế này, còn biện pháp và cơ hội nào để thoát được đâu?<br>Bước ngoặt duy nhất, chính là vấn đề chết sớm hay chết muộn, chẳng lẽ ở trong ngục tối của Vương lão gia, bọn họ còn có thể lật trời sao?<br>\"Chuyện này đều là lỗi của tôi. Tôi vốn tưởng rằng, nếu tôi trả giá bằng cả tính mạng, thì mọi người sẽ không cần phải mạo hiểm, thế nhưng là không nghĩ tới mọi người có ý nghĩ như vậy, thật là uổng phí nỗi khổ tâm của tôi... \"<br>Lâm Thanh Diện thở dài, bây giờ nói cái gì cũng đã muộn, nhưng nếu không làm chuyện này, không ai có thể đảm bảo người trên kia bị hành hình, đến cùng có phải Vương Tiểu Lâm hay không?<br>Chỉ khi tận mắt chứng kiến, họ mới tin vào sự thật của toàn bộ sự việc.<br>Nếu Lâm Thanh Diện được phép lựa chọn lại, thì vẫn sẽ kiên quyết lựa chọn cứu Vương Tiểu Lâm, đây là niềm tin và trách nhiệm của những người như bọn họ, dù sao bọn họ cũng phải cùng với ác ma Vương lão gia mới phân biệt rõ ràng, họ không phải là những người như lão ta.<br>Lúc này Lâm Thanh Diện mới kinh ngạc phát hiện, trong ngục tối này không chỉ có Ngô Mộc, Du Ly và Vương Tiểu Lâm, mà còn có một bà lão khác.<br>Chuyện xảy ra vào lúc này, bà lão nghe được câu chuyện của bọn họ liền bật cười, Ngô Mộc tâm tình vốn là khó chịu, bởi vì chính mình tại thời điểm chiến đấu, mặc dù giết chết mấy người, nhưng anh ta vẫn không thích thú gì.<br>Nhưng mà, lúc chuẩn bị đánh trận cuối cùng, lại bị một tấm lưới lớn trói chặt, để Ngô Mộc cảm thấy hiện tại dù chết cũng không cam tâm.<br>Đúng lúc này, bên tai lại có một bà lão cười khó chịu như vậy, lập tức muốn đánh bà ta một trận.<br>Lâm Thanh Diện nghĩ, nếu chết, nhất định không thể nhận bất cứ sự sỉ nhục nào, có thể bị giết chết, không thể chịu nhục nhã, chính là cái đạo lý này.<br>Khi Ngô Mộc đang định động thủ với bà lão, thì lại bị Lâm Thanh Diện ngăn lại, ôm chặt lấy anh ta.<br>\"Làm sao đến lúc này, huynh còn không có từ bỏ tính khí nóng nảy bất thườngsao? Đánh người ta thì có thể giải quyết vấn đề sao? Hơn nữa, người ta đã là gần đất xa trời, chẳng qua là cười vài câu, huynh còn có loại thái độ này, không phải hơi quá đáng sao? \"<br>Lâm Thanh Diện nói những lời này, bỗng nhiên làm cho Ngô Mộc tỉnh lại, anh ta không phải loại người ác độc, trong lòng nghĩ như thế nào để bình tĩnh lại cảm xúc hiện tại, anh ta đi vào ở trong góc không nói gì, tóc, nhìn như một củ cải héo.<br>\" Không nghĩ tới các ngươi, vậy mà trọng tình trọng nghĩa như thế, mười năm trước ta cũng đã từng một lòng chân thành như vậy với một người, nhưng người đó đã đáp lại với ta như thế nào? Cứ bỏ đi không lời từ biệt!\"<br>Nhưng mà, ngay lúc Lâm Thanh Diện chuẩn bị tắt thủy tinh cầu, thì anh phát hiện bà lão bên cạnh, cũng đang nhìn chằm chằm vào màn hình thủy tinh cầu, như muốn xác nhận điều gì đó.<br>Sau đó, bà lão đột nhiên run rẩy nói: \"Sau nhiều năm như vậy, không nghĩ tới ta còn có thể gặp lại ngươi, ha ha, trời không phụ người có lòng, ngươi là thứ đàn ông phụ bạc, tranh thủ thời gian cút đi nhanh cho ta! Ta mẹ nó, không nghĩ tới ngươi vậy mà không chết, ngươi là tai họa ngàn năm của ta! \"<br>Lúc này, lão nhân gia cũng lộ rõ vẻ kinh hãi, nhưng ngay giây sau đó, nước mắt lưng tròng, ông ta quỳ xuống van xin bà lão tha thứ. <br><img alt=\"re-quy-troi-cho-1814-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1814_1.jpg\">"}