{"title":"Chương 1817: Trốn khỏi ngục tù","content":"Vào lúc mọi người chần chừ chưa đưa ra quyết định, đột nhiên người ăn xin đứng lên.<br>Tầm mắt của mọi người đều đổ dồn lên người người ăn xin.<br>Chỉ thấy người ăn xin thong dong mà nói.<br>“Mấy người đừng do dự lâu quá, thế này nhé, nếu như người đàn ông vạm vỡ bị nhốt giam ấy gây ra tội ác tày trời thì giết hắn quách cho rồi, cướp kỳ thạch ấy về, làm vậy thì mấy người cũng được xem như thay trời hành đạo” Nghe thế, những người khác không khỏi lao nhao tranh luận. “Đúng thế, sao chúng ta lại không nghĩ đến chuyện này kia chứ? Đây là ý hay đấy” “Nhưng nếu như người đàn ông vạm vỡ kia chẳng làm gì sai thì chúng ta biết phải làm sao?” “Nghĩ nhiều thể làm chi, bây giờ chúng ta đi điều tra là được rồi, nếu như người đàn ông vạm vỡ ấy không làm gì hết thì cùng lắm chúng ta tìm cách khác.” Cuối cùng tất cả mọi người đều nhất trí với lời đề nghị của người ăn xin. “Vậy chúng ta biết phải trốn khỏi đây bằng cách nào, đừng nói là chúng ta không tìm được cách, nếu như không kiếm ra cách thoát khỏi chỗ này thì cách hay gì cũng chẳng có tác dụng!”<br>Vào lúc này, có người lên tiếng thắc mắc.<br>Anh ta nói đúng.<br>Bọn họ suy nghĩ một hồi lâu, không ngờ thật sự không nghĩ ra được cách nào cả.<br>Căn tù giam chìm trong yên tĩnh.<br>Vào lúc này, Lâm Thanh Diện đứng bên ngoài cửa ngục, lông mày anh nhíu chặt.<br>Đột nhiên có tiếng bước chân vang lên bên tai.<br>Lâm Thanh Diện lập tức quay sang nói với mọi người.<br>“Mau nấp đi! Có người đến rồi!” Nghe thấy thế, bọn họ không khỏi tụ lại bên cạnh nhau. “Chắc chắn là tay sai của Vương lão gia! Vốn dĩ Vương lão gia chẳng phải là hạng người tốt lành gì cả, chắc chắn lão ta muốn tiêu diệt chúng mình, chúng mình phải tìm ra kế sách mới được.” “Vương lão gia không dám đụng đến chúng ta vào thời điểm này đâu.” Mọi người rì rầm thảo luận, Lâm Thanh Diện lại lắc đầu một cách chắc nịch.<br>Sự chắc chắn của anh khiến cho người khác thấy yên tâm hơn nhiều.<br>Nhưng người ăn xin không khỏi thắc mắc. “Vương lão gia ra tay với chúng ta vào lúc này thì có lợi lắm, chẳng có hại chút nào cả, ông ta sẽ không bỏ lỡ thời cơ tốt đẹp này đâu.” Lâm Thanh Diện lại nhếch môi cười rồi phân tích một cách bình tĩnh.<br>“Bây giờ Vương lão gia sẽ không dám đụng đến chúng ta một cách dễ dàng, ông ta còn hy vọng chúng ta giúp ông ta hoàn thành việc mà ông ta muốn làm kia mà, nếu như ra tay với chúng ta thì đồng nghĩa với việc kế hoạch của ông ta đều tan vỡ, Vương lão gia là người thông minh, sẽ không để cho kế hoạch của mình tan vỡ toàn bộ”.<br>Lâm Thanh Diện phân tích rất có lý, những người khác cũng không khỏi tin phục hơn vài phần.<br>“Tiếng chân mỗi lúc một gần rồi kìa” Vào lúc này, rõ ràng tiếng bước chân ấy đã đến bên ngoài.<br>Lâm Thanh Diện nhíu mày.<br>Những người khác cũng hoang mang.<br>“Nếu như không định giết chúng ta vào lúc thì thì Vương lão gia cần thì phải cử người đến, hơn nữa Vương lão gia cũng không phải hạng ngu ngốc, lẽ nào dám đích thân đến đây hay sao?”<br>“Đừng sốt ruột thế”<br>Lâm Thanh Diện lắc đầu rồi nhìn ra bên ngoài. “Bây giờ Vương lão gia không nỡ để chúng ta gặp chuyện không hay, chỉ cần chúng ta có mệnh hệ gì, Vương lão gia ắt sẽ rất nóng lòng, chắc chắn những kẻ đến đây là tay sai của Vương lão gia, nhất định Vương lão gia đã căn dặn chúng chuyện gì đó”<br>“Bởi thế bây giờ chúng ta tập trung nằm xuống và chết, dù người bên ngoài có thế nào thì cũng đừng để phát ra tiếng động nào cả, nhất định hắn ta sẽ mở cửa thôi.”<br>Nghe thấy vậy, những người khác đều gật đầu đồng ý rồi nằm xuống mặt đất, ai nấy cũng khép chặt mắt lại, thở thật nhẹ nhàng như thể không còn chút sức sống nào cả.<br>Lâm Thanh Diện thở phào một hơi rồi cũng nhắm mắt lại như mọi người. Hơn nữa vị trí mà bọn họ chọn cũng rất đẹp, cả tập thể nằm ở chỗ cuối cùng, bởi thế nếu như bọn tay sai của Vương lão gia có định đánh thức bọn họ, chỉ đứng ở bên ngoài thì không thể nào đủ.<br>Quả nhiên sau khi bọn tay sai của Vương lão gia tiến vào, nhìn thấy người nằm la liệt trên đất bèn hoảng loạn.<br>“Sao lại thế này? Sao bọn họ đều mê man hết vậy?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhờ ánh sáng mờ mờ nhìn vài tên đàn em mà Vương lão gia phái đến.<br>Bọn họ đều cường tráng, rõ ràng rất khỏe khoắn.<br>Thấy nhóm người Lâm Thanh Diện nằm trên mặt đất, chúng những tưởng gặp phải nguy hiểm, trong lòng rốt ruột vô cùng.<br>“Chúng ta phải làm thế nào bây giờ? Vương lão gia dặn rồi, đám người này quan trọng lắm, tuyệt đối không thể có mệnh hệ gì được.”<br>Trong lòng Lâm Thanh Diện chợt thấy nặng nề.<br>Quả nhiên mình đoán không sai.<br>Mặc dù Vương lão gia phái người đến, nhưng mà, chỉ cần nhận được mệnh lệnh của Vương lão gia, nhất định phải chăm sóc cho bọn họ chu đáo, không thể để cho bọn họ gặp bất trắc, thể thì bọn chúng sẽ mở cửa ngay khi trông thấy bọn họ hôn mê.<br>Ánh mắt Lâm Thanh Diện lấp lánh, anh nhắm mắt lại ngay. Cũng vào lúc này, đám tay sai lấy chìa khóa ra. “Tôi đi báo cho Vương lão gia, hai người vào trong trước xem xem xảy ra chuyện gì, không thể để đám này gặp chuyện được!”<br>“Được.”<br>Đám tay sai ra quyết định, một tên dứt khoát rời khỏi nơi này, đám còn lại đứng bên cửa.<br>Lâm Thanh Diện đánh ngất một tên tay sai, còn tên tay sai bên phía người ăn xin cũng bị hai người khống chế. Trước lúc những tên khác xông ra ngoài, Lâm Thanh Diện dùng chân cản cánh cửa lại. Bọn chúng giờ con dao vắt ngay eo lên, chuẩn bị đâm Lâm Thanh Diện! Tiếc rằng vào giây phút con dao của chúng quơ đến, Lâm Thanh Diện đã đá thẳng vào bụng của một tên trong số chúng.<br>Tên bị đá lảo đảo ra sau hai bước rồi va vào hai tên tay sai khác. Bọn chúng ngã rạp xuống đất.<br>Lâm Thanh Diện thừa cơ cướp lấy chìa khóa của một tên tay sai đang hôn mê, rộng với nhóm người còn đang hỗn chiến với đám tay sai sau lưng: “Lấy được chìa khóa rồi, mau rời khỏi đây!” <br><img alt=\"re-quy-troi-cho-1817-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1817_1.jpg\">"}