{"title":"Chương 1818: Thời khắc quan trọng","content":"Những thủ hạ khác không khỏi run lên vì sợ hãi, nhanh chóng làm theo.<br>Lúc này, tên thủ hạ bỏ đi đầu tiên đã báo cáo mọi chuyện với Vương lão bản.<br>Vương lão bản vừa nghe thấy vậy tức giận đứng lên, hung hăng đập ghế.<br>Tên thủ hạ không đoán ra được nguyên nhân, đành phải quỳ trên mặt đất, run rẩy cầu xin thương xót, \"Vương lão bản, chúng ta vừa nhìn thấy những người đó nằm trên mặt đất khi đến nơi, chúng ta cũng không biết là tình huống như thế nào! \"<br>\"phì!\"<br>Vương lão bản hướng thẳng đến dưới mặt đất phun một bãi nước bọt, hung hăng trừng mắt nhìn thủ hạ.<br>\"Thật sự là một đống đồ vô dụng! Mấy người đó am hiểu nhất là dùng mưu kế, các ngươi chẳng lẽ cũng không biết dùng phương pháp khác thăm dò ở bên ngoài sao? Tranh thủ thời gian, gọi người cùng một chỗ đuổi theo mau lên, mấy người kia rất có thể đã bỏ trốn! \" Khi những lời này nói ra, tên thủ hạ suýt chút nữa ngã nhào xuống đất.<br>Tại sao hắn lại không nghĩ ra điều này!<br>Nhưng đã quá muộn để hối hận.<br>Tên thủ hạ vội quay lại và gọi những người khác.<br>Một đám người trực tiếp lao về hướng nhà ngục nhốt Lâm Thanh Diện.<br>Khi bọn họ biết được, Lâm Thanh Diện đã chạy trốn, đám nha đầu còn lại vài tên thở hổn hển đuổi theo.<br>Vương lão bản đầy giận dữ, tát một cái vào mặt đám thủ hạ.<br>\"Ta nuôi các ngươi làm cái gì?! Một đám phế vật ăn không ngồi rồi, mau tranh thủ thời gian đuổi theo cho ta!\"<br>Đám thủ hạ của Vương lão bản không dám nhìn, nhanh chóng tăng tốc hướng Lâm Thanh Diện chạy đi.<br>Lần này, người do Vương lão bản phái tới không dùng tay không, mà mang theo nhiều loại ám khí phát nổ!<br>Lâm Thanh Diện bọn họ thoát thật nhanh, nhưng ám khí phát nổ đã trực tiếp rơi xuống phía sau.<br>Sức mạnh của ám khí phát nổ, uy lực thực tế quá lớn đến mức, nhiều lần đem bọn họ đánh ngã trên mặt đất, tốc độ thực sự trở nên chậm hơn rất nhiều!<br>Lâm Thanh Diện nhíu chặt mày, túm lấy Vương Tiểu Lâm đang nằm trên mặt đất.<br>Vương Tiểu Lâm ho khan vài tiếng, máu miệng trào ra, liếc mắt nhìn Lâm Thanh Diện cảm kích.<br>\" cảm tạ anh.\"<br>“Không có thời gian đâu, nói cái gì cảm tạ với không cảm tạ.” Lâm Thanh Diện nhìn thẳng chằm chằm, dùng hết sức chạy về phía trước.<br>\"Nếu cậu thật sự muốn cảm ơn tôi, chỉ cần ráng nhịn một chút, sau khi chạy thoát ra, ngất xỉu cũng được!\"<br>Vương Tiểu Lâm không nói, nhưng là lắc đầu.<br>Điều gì đó đã khiến họ lo lắng hơn, đã xảy ra.<br>Một trận ám khí phát nổ trực tiếp nổ tung về phía Ngô Mộc.<br>Ngô Mộc còn không có kịp phản ứng, văng người lên cao rồi ngã mạnh xuống đất!<br>Bước chân của Lâm Thanh Diện bọn họ, buộc phải dừng lại.<br>Lâm Thanh Diện nhìn đám người phía sau, nhanh chóng ra lệnh, \"Giúp Ngô Mộc đứng lên, tiếp tục lên đường!\"<br>Anh hiện tại trên lưng, đã phải vác Vương Tiểu Lâm trên đường đi, không còn có thể chịu được thêm một Ngô Mộc đè nặng.<br>Những người khác nâng Ngô Mộc lên vẻ mặt nghiêm trọng.<br>Lâm Thanh Diện dùng hết sức hét lên.<br>\"Chú ý ám khí phát nổ từ phía sau bắn tới! Khi ám khí phát nổ<br>bắn ra, phải trực tiếp nằm xuống hoặc phân tán hành động. Đừng để Vương lão bản tận diệt!\"<br>Vài người khác lần lượt gật đầu. Mà Ngô Mộc bị thương nặng, chống đỡ thân thể bằng chân sau lết theo mọi người, quá trình đi đường ho khan không ngừng, vết máu rơi đầy đất.<br>Cuối cùng, Ngô Mộc nhịn không được nữa, trực tiếp nằm lăn ra trên mặt đất.<br>\" Mọi người không cần cứu tôi, mọi người nhanh đi trước đi, tôi đã bị thương nặng, ở bên cạnh mọi người chỉ thêm gánh nặng!\"<br>\"Không được!\"<br>Lâm Thanh Diện nghiến răng, \"Chúng ta phải cùng nhau đi, nhanh lên!\"<br>Những người khác cũng không để ý tới phản đối, trực tiếp nhấc lên Ngô Mộc lần nữa.<br>Nhưng vào lúc này, bà lão cũng mềm nhũn ngã xuống đất.<br>Bà lão thở hổn hển không ngừng, rõ ràng là bà đã cạn kiệt sức lực khi đi đường.<br>\"Tôi, tôi không thể đi được được nữa!\"<br>\"Lên đi.\"<br>Lâm Thanh Diện trực tiếp ngồi xổm trước mặt bà lão.<br>Bà lão vội xua tay.<br>\"Không được, ta không thể lại liên lụy các ngươi, Ngô Mộc còn trẻ, chỉ cần cứu Ngô Mộc ra ngoài. Ta là lão bà, sống thời gian cũng đã đủ lâu, cho nên ta không muốn cái gì nữa!\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không nên lãng phí thời gian nữa, mau lên đi, chúng ta không còn một chút sức lực nào để duy trì lâu hơn nữa đâu!\"<br>Giọng điệu của Lâm Thanh Diện cứng rắn lạ thường.<br>Bà cụ hơi có chút khó khăn.<br>Đúng lúc này, một viên ám khí phát nổ lần nữa đáp xuống phía sau Lâm Thanh Diện.<br>Vì khoảng cách xa nên Lâm Thanh Diện không bị thương.<br>Nhưng lần này bà lão có chút sợ hãi, nhanh chóng leo lên lưng Lâm Thanh Diện, ánh mắt có chút áy náy, không khỏi lẩm bẩm.<br>\"Lão bà ta rốt cuộc là muốn hại ngươi.\"<br>Lâm Thanh Diện trầm mặc không nói.<br>Tất cả những gì vang lên trong tai anh, là tiếng ám khí phát nổ vang trời.<br>Anh thậm chí không thể nghe thấy những gì bà lão nói.<br>Nhưng mà Lâm Thanh Diện đang cõng lão bà thì động tác giảm đi rất nhiều, những người khác thực tế cũng quá mệt mỏi, nên tốc độ đã giảm đi rất nhiều.<br>Nhưng thể lực Vương lão bản cùng đám thủ hạ còn rất nhiều, cho nên sau một hồi, Vương lão bản bọn họ thật sự đuổi kịp Lâm Thanh Diện.<br>Ngay khi đám thủ hạ sắp tung ám khí phát nổ lần nữa, Vương lão bản đã vươn tay ngăn chúng lại và hét lớn một tiếng.<br>\"Nếu các ngươi không muốn chết, vậy hãy dừng lại ngay, nếu không ta sẽ tung toàn bộ ám khí phát nổ này. Một khi người của ta đánh trúng các ngươi, vậy coi như chỉ có một con đường chết.\"<br>Mặc kệ Vương lão bản bên kia hét toáng, đám người Lâm Thanh Diện vẫn tiếp tục di chuyển.<br>Vương lão bản rất tức giận, nhưng hắn vẫn duy trì một tia lý trí, hắn hạ lệnh cho đám người phía sau.<br>\"Cố gắng hết sức đuổi kịp, nhưng đừng dùng ám khí nữa, nhớ đừng đả thương bọn hắn, bọn hắn đã kiệt sức rồi, các ngươi sẽ sớm đuổi kịp bọn chúng.\"<br>Vương lão bản trước khi nhận thấy chuyện gì đang xảy ra, thì cũng đã run lẩy bẩy khi nghe thấy thanh âm.<br>Một số lượng rắn độc rất lớn, đột nhiên xuất hiện từ mọi ngóc ngách lao ra!<br>Vương Tiểu Lâm để ống sáo xuống, chỉ vào khoảng trống còn sót lại trước mặt, hét lên với bọn họ: \"Đi mau!\"<br>Lâm Thanh Diện không thể bỏ lại Vương Tiểu Lâm. Anh nghiến răng túm gáy Vương Tiểu Lâm, kéo thẳng về phía sau!<br>Vương Tiểu Lâm lại thổi sáo, rắn xuất hiện càng nhiều thêm!<br>Nhưng Vương lão bản đột nhiên nheo mắt lại, bắt được một trong hai con đại xà hắc bạch phân minh!"}