{"title":"Chương 1819: Không thể bỏ anh ta lại","content":"Gần như ngay lúc Vương lão bản động thủ, Vương Tiểu Lâm một ngụm máu tươi tràn ra.<br>Anh ta đẩy Lâm Thanh Diện ra, nằm vật xuống đất.<br>Vương lão bản bọn hắn đang mải đối phó với đàn rắn độc, cho nên Vương lão bản bọn hắn mất rất nhiều công sức.<br>Bây giờ Lâm Thanh Diện bọn họ, đã cách Vương lão bản rất xa.<br>Nhưng mà, Vương Tiểu Lâm không nhịn được nữa.<br>Bởi vì con rắn mà Vương lão bản đang cầm, là con rắn bản mệnh của cậu ta. Rắn bản mệnh có liên hệ rất lớn với bản thân người liên quan, có thể nói nếu rắn bản mệnh chết đi, Vương Tiểu Lâm không thể sống được, rắn bản mệnh bị thương, Vương Tiểu Lâm tự nhiên cũng không thể may mắn thoát khỏi.<br>\"Đừng lo lắng cho tôi nữa, tôi không chịu được nữa, rắn bản mệnh của tôi nằm trong tay Vương lão bản,anh cứu tôi cũng vô dụng!\"<br>Vương Tiểu Lâm lắc đầu, gạt bàn tay mà Lâm Thanh Diện định vươn ra.<br>\"Muốn xứng đáng với tôi, anh lúc này liền rời đi! Tôi chấp nhận hy sinh tính mạng, là muốn cho mọi người chạy trốn. Nếu như anh kiên quyết ở lại đây, chính là phụ lòng tâm ý của tôi!\"<br>Vương Tiểu Lâm vừa nói vừa trực tiếp cầm lấy viên đá sắc nhọn rải rác trên mặt đất, ấn vào cổ mình.<br>\"Nếu như anh không rời đi, tôi liền chết ở chỗ này! Dù sao tôi cũng không chết được!\"<br>Lâm Thanh Diện nhìn thấy thì biết, Vương Tiểu Lâm đã hạ quyết tâm.<br>Lâm Thanh Diện hai mắt đỏ lên, anh nhìn Vương Tiểu Lâm chằm chằm, không ai biết anh đang suy nghĩ gì.<br>NgNgNgNgNgNgNgNgô Mộc ở bên ho khan vài tiếng, nắm lấy Lâm Thanh Diện ống tay áo thúc giục.<br>\"Nhanh lên! Còn chần chờ gì nữa! Còn chần chờ gì nữa, thật sự là quá muộn rồi!\"<br>Lâm Thanh Diện nhắm mắt lại, khóe mắt chảy ra một giọt nước mắt, xoay người rời đi.<br>Vương Tiểu Lâm ho khan vài tiếng, khóe miệng lộ ra nụ cười ảm đạm.<br>Anh biết mình sẽ không sống được bao lâu nữa.<br>Nhưng trước khi chết, để cho Lâm Thanh Diện và bọn họ một cơ hội chạy trốn, cũng rất đáng.<br>Vương Tiểu Lâm vốn tưởng rằng, Vương lão bản sẽ trực tiếp giết chết con rắn bản mệnh của chính mình.<br>Nhưng điều không ngờ, Vương lão bản lại trực tiếp lấy ra một cái hộp, ném con rắn bản mệnh của Vương Tiểu Lâm vào trong thùng giấy.<br>Con rắn bản mệnh rơi bộp một cái vào thùng các-tông, Vương Tiểu Lâm lại cảm thấy toàn thân một cơn đau đớn kịch liệt, khiến anh mặt mũi méo xẹo, cuối cùng nhịn không được hôn mê bất tỉnh.<br>Vương lão bản bọn hắn, đã sớm đuổi tới hướng Vương Tiểu Lâm ngất đi.<br>\" Đem người này bắt lại cho ta.\"<br>Vương lão bản chỉ vào Vương Tiểu Lâm dưới mặt đất, trong đáy mắt chợt hiện lên một tia tàn nhẫn.<br>Những tên thủ hạ phụng mệnh, đem Vương Tiểu Lâm tóm lấy.<br>Nhưng khi ngẩng đầu lên, Lâm Thanh Diện và những người khác đã biến mất từ lâu, tất cả những gì bọn hắn có thể nhìn thấy, là những con đường dài vô tận.<br>Một tên thuộc hạ đứng ở phía trước Vương lão bản, có chút sợ hãi, hỏi: \"Vương lão bản, bọn họ không còn thấy nữa, hiện tại chúng ta tiếp tục đuổi theo sao?\"<br>\"Không cần đuổi theo.\"<br>Vương lão bản phất tay, nhưng vẻ lạnh lùng toát ra từ trong mắt vẫn không thay đổi.<br>Chỉ thấy Vương lão bản hướng về phía thủ hạ kia nói thứ gì đó.<br>Sau đó tên thuộc hạ lấy ra một chiếc loa khuếch đại từ phía sau. Vương lão bản nói vào cái loa.<br>\"Lâm Thanh Diện, Vương Tiểu Lâm vì các ngươi mà bị thương rất nặng. Hiện tại các ngươi đang liều mạng chạy trốn. Ngươi xứng với tình cảm của hắn sao? Ta sẽ cho các ngươi ba ngày cuối cùng. Chỉ cần các ngươi xuất hiện trong mấy ngày này, ta sẽ không tổn thương Vương Tiểu Lâm, nhưng nếu ngươi không xuất hiện trong ba ngày này, thì ta sẽ bóp chết Vương Tiểu Lâm và con rắn bản mệnh của hắn. \"<br>\"Được rồi, nói giống như ta truyền ra chung quanh, hiện tại bọn họ nhất định đang lẫn trốn, tạm thời cũng không thể rời khỏi nơi đây, bọn hắn đều có thể nghe được thanh âm này.\"<br>\"Vâng.\"<br>Thuộc hạ gật đầu, rồi lùi lại.<br>Vương lão bản cười lạnh một tiếng, mặt lộ vẻ khinh thường, trong miệng thì thào nói: \"Muốn thoát khỏi tay của ta, để xem các ngươi đến cùng có mấy phần bản lĩnh?\"<br>Lúc này, Lâm Thanh Diện bọn họ, đang trốn trong một góc khuất, quả nhiên nghe thấy giọng nói của Vương lão bản.<br>Lâm Thanh Diện không nói gì, chỉ là dẫn bọn họ chạy về phía trước, sau khi tìm được chỗ ổn định an toàn, mới dừng lại.<br>Tuy nhiên Vương Tiểu Lâm vẫn đang nằm trong tay Vương lão bản.<br>Tất cả đều bối rối nhìn Lâm Thanh Diện, trong mắt có chút sợ hãi.<br>\"Chúng ta có thể làm gì bây giờ? Chúng ta thực sự sẽ xuất hiện sao?\"<br>\"Không được, chúng ta không được xuất hiện. Cuối cùng chúng ta cũng đã vất vả thoát khỏi nơi đó. Chúng ta nếu trở về một lần nữa, để chịu đựng sự tra tấn của Vương lão bản sao?!\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lời này vừa nói ra, bà lão bên cạnh nhíu chặt mày có chút không vừa lòng.<br>\"Ý của cậu là? Cậu thật sự bỏ rơi Vương Tiểu Lâm?\"<br>“Chúng tôi không có lựa chọn nào khác.” Ngô Mộc đứng bên cạnh bà cụ nhún vai.<br>\" Vương Tiểu Lâm chỉ một người, nhưng chúng ta lại là một nhóm người, nếu như bởi vì Vương Tiểu Lâm mà tất cả chúng ta bị bắt lại, đến lúc đó người nào chịu trách nhiệm này?\"<br>Lâm Thanh Diện nhíu mày.<br>Ngay khi mọi người đồng ý với lời nói đó, Lâm Thanh Diện mới lên tiếng.<br>\"Vương Tiểu Lâm là cứu chúng ta, cho nên mới bị Vương lão bản bắt được. Ai có thể từ bỏ Vương Tiểu Lâm, nhưng tôi không thể. Dù sao tôi cũng sẽ không từ bỏ Vương Tiểu Lâm.\"<br>Khi những lời này nói ra, người vừa đề xuất bỏ Vương Tiểu Lâm lại không khỏi cúi đầu xấu hổ. Truyện Teen Hay<br>Nhưng Lâm Thanh Diện tuyệt không mở miệng trách cứ.<br>Sinh tồn là bản năng của con người.<br>Bọn họ muốn từ bỏ Vương Tiểu Lâm, để bảo toàn đường sống cho một đám người, kỳ thật cũng không có sai.<br>Vừa nghĩ đến cảnh Vương Tiểu Lâm ngã xuống đất, dùng cái chết buộc bọn họ rời đi, Lâm Thanh Diện luôn cảm thấy áy náy.<br>Anh không thể để Vương Tiểu Lâm chết.<br>\"Ta cũng đồng ý cứu Vương Tiểu Lâm.\"<br>Lúc này, NgNgNgNgNgNgNgNgô Mộc cũng lên tiếng.<br>\"Ta cũng đồng ý! Nếu không có cậu ta, chúng ta đều có thể bị bắt, lúc này cũng không thể sống sót!\"<br>\"Đúng! Chúng ta không thể là người vô tình vô nghĩa như vậy!\"<br>Nhìn mọi người cuối cùng cũng đồng ý, Lâm Thanh Diện không khỏi thở phào nhẹ nhõm.<br>Đúng lúc này, Du Ly ở một bên tiến lên một bước, ngập ngừng nói.<br>\"Tôi đồng ý cứu Vương Tiểu Lâm, nhưng hiện tại tôi thiếu vũ khí, không có vũ khí. Khi lâm trận, tôi sẽ không thể giúp được gì.\"<br>Lâm Thanh Diện nghe xong không khỏi lâm vào trầm tư."}