{"title":"Chương 1820: Tìm kiếm thợ rèn","content":"Nếu không có vũ khí tiện dụng, khi lâm trận, chỉ có thể đối mặt với thảm cảnh bị bắt.<br>Ngay khi Lâm Thanh Diện khó xử, Ngô Mộc ở một bên lên tiếng.<br>\"Tôi biết có một người thợ rèn có thể chế tạo vũ khí. Nhưng người thợ rèn đó có tính khí rất kỳ lạ. Anh ta sống ở phía Tây thành trì. Nhiều người đã nhờ anh ta chế tạo vũ khí, nhưng anh ta hiện đã đóng cửa. Chúng ta có thể đến thử xem sao\".<br>Lâm Thanh Diện ánh mắt nhàn nhạt sáng lên, sau đó vội vàng nói: \" mặc kệ được hay không, phải thử mới biết được!\"<br>Nói xong, anh đưa mắt nhìn Ngô Mộc.<br>\" Huynh đã biết địa điểm, vậy chúng ta ngày mai liền lên đường!\" Ngô Mộc gật đầu.<br>\"Đúng, nhưng người ta nói rằng người thợ rèn có tính khí kỳ quái, và chúng ta có thể sẽ bị anh ta khước từ.\"<br>Lâm Thanh Diện không nói gì nữa.<br>Mà Du Ly ở một bên nói: \"Vậy ngày mai ta cùng cậu đi!\"<br>\"Không được.\"<br>Lâm Thanh Diện lắc đầu.<br>Đối mặt với ánh mắt khó hiểu của Du Ly, Lâm Thanh Diện giải thích.<br>\"Tôi cùng Ngô Mộc hai người, có thể cùng làm chuyện này. quá nhiều người đi ngược lại không ổn.\"<br>Du Ly nghe vậy cũng không nói nhiều, cuối cùng gật đầu đồng ý quyết định của Lâm Thanh Diện.<br>Buổi tối, Lâm Thanh Diện không ngủ được.<br>Bà lão phải làm sao sau khi anh và Ngô Mộc rời đi?<br>Nhất thời, Lâm Thanh Diện lâm vào trầm tư.<br>Một lúc sau, một bóng người lóe lên trong đầu Lâm Thanh Diện.<br>Lâm Thanh Diện ánh mắt chợt sáng lên, lúc này cũng không buồn ngủ nữa, từ trên giường đứng dậy đi tới phòng Du Ly đang nghỉ ngơi.<br>Du Ly vừa mở cửa, nhìn thấy người đứng ở cửa thực sự là Lâm Thanh Diện, liền sửng sốt.<br>\"Ngày mai cậu không muốn rời đi sao? Sao đến bây giờ cậu vẫn chưa ngủ?\"<br>Du Ly nói xong nghênh đón Lâm Thanh Diện vào cửa.<br>\"Tôi đang nghĩ xem, bà cụ sẽ thế nào sau khi tôi rời đi.\"<br>“Không phải cứ để lão phu nhân ở đây sao?” Du Ly hiển nhiên bị suy nghĩ của Lâm Thanh Diện làm khó hiểu.<br>\"Bà lão ở đây cũng không phải là giải pháp lâu dài, bất quá tôi nghĩ kỹ, tìm một chỗ tốt cho bà lão, để ngày mai chúng tôi lên đường, sư phụ sẽ đưa lão bà đến chổ lão nhân gia.\"<br>\" Như vậy sao được?\"<br>Du Ly lắc đầu không tán thành.<br>“Không có gì không được.” Lâm Thanh Diện phi thường kiên định.<br>\"Chuyện này đã định, sư phụ và những người khác không cần quan tâm kỳ thạch cùng Vương Tiểu Lâm. Cứ giao hai việc này cho tôi và Ngô Mộc.\"<br>Nhìn thấy vẻ mặt không thể thương lượng của Lâm Thanh Diện, cuối cùng Du Ly cũng gật đầu đồng ý Lâm Thanh Diện.<br>\"Ta biết ý của cậu, cậu yên tâm, ngày mai ta sẽ đưa lão bà đến bên vị Tinh Thần đế kia, cậu cùng Ngô Mộc có thể rời đi, không cần lo lắng.\"<br>\"Vậy tốt rồi.\"<br>Lâm Thanh Diện thở phào nhẹ nhõm, sau đó liền rời đi. Sáng sớm hôm sau, Lâm Thanh Diện và Ngô Mộc rời khỏi nơi này.<br>Những người khác nhìn chằm chằm về hướng Lâm Thanh Diện và Ngô Mộc xa xa, vẫy tay chào tạm biệt.<br>Sau khi Lâm Thanh Diện và Ngô Mộc rời đi, Du Ly thuận theo Lâm Thanh Diện an bài, bà lão bên cạnh lão nhân gia.<br>Mấy ngày sau, Lâm Thanh Diện cùng Ngô Mộc, hai người rốt cục đã tới phía tây thành trì.<br>Tuy nhiên, khi vừa đến phía tây thành trì, hai người không xác định được vị trí cụ thể nhà của người thợ rèn, nên đành phải hỏi người dân ở phía tây thành trì.<br>Nhưng không ngờ, những người đó nghe nói Lâm Thanh Diện và Ngô Mộc thật sự tới tìm thợ rèn, liền không nhịn được thuyết phục.<br>\"Các ngươi thật sự muốn tìm thợ rèn? Nếu đã như vậy, ta khuyên hai người nên nhanh chóng rời đi. Người đó tính tình rất kỳ quái, đừng nói là các ngươi, liền xem như chúng ta, người sinh sống ở đây đi tìm hắn, cũng chỉ có thể bị sập cửa vào mặt. \"<br>Nghe thợ rèn bị dân chúng đánh giá không tốt, Lâm Thanh Diện không khỏi có chút kinh ngạc, nhưng vũ khí không thể không có, liền tiếp tục nói.<br>\" Chúng ta kỳ thật chỉ là muốn tìm thợ rèn thương lượng một phen, nếu thực tế không có cách nào, vậy vũ khí này không cần cũng được.\"<br>Khi người đó nghe vậy, anh ta gật đầu.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Các ngươi có nhìn thấy con đường phía trước không? Người Thợ rèn ở cuối con đường đó, cắn nhà của hắn toàn bộ sơn màu đen. người bình thường, cũng không thể sống sót ở nơi đó! \"<br>Lâm Thanh Diện cùng Ngô Mộc cũng không nhiều lời, chỉ là cảm tạ người nọ, sau đó liền hướng phía người kia nói đi tới.<br>Cuối cùng, hai người nhìn thấy chính là một căn phòng nhỏ sơn đen thui.<br>Căn phòng nhỏ quả thực bị bao phủ trong bóng tối u ám, ngay cả trong ánh nắng như thiêu đốt, sẽ không bao giờ có một chút ánh sáng mặt trời đến được nơi này.<br>Hai người nhìn nhau, trong mắt không khỏi mang theo một chút ngưng trọng.<br>Lâm Thanh Diện dẫn đầu, tiến lên đưa tay gõ cửa một cái, ngữ khí mang theo chút ôn hòa.<br>\"Có ai ở đó không?\"<br>\"Không có ai.\"<br>Âm thanh đầy tang thương phát ra.<br>Lâm Thanh Diện không khỏi giật giật khóe miệng.<br>Làm thế nào mà trong phòng không có ai, vậy ai có thể tạo ra âm thanh trong căn phòng này?<br>Chẳng qua Lâm Thanh Diện lúc này, vẫn không lựa chọn xúc phạm người thợ rèn, anh nhẫn nại nói.<br>\"Chúng tôi đến đây để tìm một người có thể chế tạo vũ khí. Tôi tự hỏi, liệu người đó có ở đây không?\"<br>\"Không phải ở đây.\"<br>Âm thanh của sự tang thương lại phát ra từ căn phòng.<br>\"Đừng lãng phí sức lực, hãy trở về càng sớm càng tốt, kẻo lãng phí thời gian.\"<br>\"Hiện tại ngươi không ở trong đó sao? Đừng lo lắng, chúng ta có tiền, có thể mua được vũ khí, chỉ cần trong vài ngày tới, ngươi có thể chế tạo vũ khí cho chúng ta!\"<br>Nói xong căn phòng hoàn toàn im lặng.<br>Lâm Thanh Diện muốn cùng thợ rèn nói thêm vài câu, nếu có thể thợ rèn chuyển biến ý nghĩ.<br>Nhưng không ngờ gã thợ rèn thật sự không nói lời nào, Lâm Thanh Diện nói thế nào, gã đều không có một lời đáp lại. <br><img alt=\"re-quy-troi-cho-1820-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1820_1.jpg\">"}