{"title":"Chương 1821: Điều kiện của thợ rèn","content":"Lâm Thanh Diện gật nhẹ đầu: “Mặc kệ ở đây có thể đợi được thợ rèn hay không, cũng phải nỗ lực một lần”<br>Mộc tức giận mặt đỏ lên.<br>“Thợ rèn này rõ ràng là đang cố ý làm khó dễ hai người chúng ta, bây giờ anh ở đây đợi, đây không phải đúng ý của thợ rèn này!” “Bây giờ cậu rời đi, sẽ chỉ lãng phí thời gian” Lâm Thanh Diện nghiêm túc, rõ ràng chuyện này không có đường thương lượng.<br>Mộc thấy Lâm Thanh Diện kiên định như thế, trong lòng cũng biết mình không khuyên được, giận dữ trừng mắt nhìn cái cửa này, sau đó nuốt toàn bộ cơn giận vào trong.<br>Rất nhanh, đã qua hơn nửa ngày.<br>Hai người đợi từ buổi sáng đến trưa.<br>Mộc vốn không phải là người có thể kiềm chế, tức giận đợi ở cửa lâu như vậy, người thợ rèn kia thế mà không có chút ý định mở cửa, muốn đi đến đập phá cửa chính.<br>Lâm Thanh Diện ngăn Ô Mộc lại. “Nếu như cậu muốn Vương Tiểu Lâm chết, cậu có thể đập”<br>Mộc thu tay lại, nhưng con mắt tức giận đến mức muốn phun ra lửa.<br>“Chúng ta đã đợi một buổi rồi, nếu như người thợ rèn này cứ một mực không ra ngoài, vậy chẳng lẽ anh lại phải đợi ở chỗ này thêm nửa tháng!”<br>“Sẽ không.”<br>Lâm Thanh Diện lắc đầu.<br>Mộc thật sự không hiểu Lâm Thanh Diện nghĩ gì, đánh phải ép oán khí trong lòng xuống, tiếp tục đợi ở ngoài cửa với Lâm Thanh Diện. Hai người đợi đến buổi tối. Lúc đang chờ đợi Ô Mộc thậm chí nhịn không được muốn trực tiếp xông vào, nhưng mà mỗi lần đều bị Lâm Thanh Diện ngăn lại.<br>Mộc muốn làm loạn, nhưng nhìn cặp mắt tỉnh táo của Lâm Thanh Diện, đành phải áp chế cơn giận lần nữa. Nửa đêm. Lúc này Ô Mộc cuối cùng cũng không nén được cơn giận. Anh ta không để ý sự ngăn cản của Lâm Thanh diện muốn đá cửa ra vào. Nhưng mà không ngờ chân anh ta còn chưa vươn ra, cửa chính đã mở ra. Một người đàn ông râu quai nón cao lớn đứng bên cạnh cửa.<br>Lâm Thanh Diện cũng không cảm thấy bất ngờ, chỉ đứng lên, đi đến trước mặt người đàn ông, vẻ mặt có mấy phần nghiêm túc. “Bây giờ ngài có thời gian rồi sao?” Thợ rèn nhìn Lâm Thanh Diện, trong ánh mắt có mấy phần thưởng thức. “Cậu rất không tồi. Những người kia muốn cầu tôi làm vũ khí, nhưng mà bọn họ chỉ biết đập tiền, cho rằng vũ khí trong tay tôi đập tiền là có, chỉ tiếc bọn họ nghĩ sai rồi! Càng muốn dùng tiền làm mục tôi, tôi càng không chế tạo vũ khí cho bọn họ, cậu có thể chờ ở đây cả ngàyủyồi lại còn có thể nhiều lần ngăn cản đồng bọn của mình, đã đủ thành tâm”<br>Mộc ở bên cạnh nghe đến đỏ mặt. “Đây còn không phải vì ông già ông cả một ngày ngồi lỳ trong nhà, căn bản không có ý đi ra, chúng ta chờ ở đây lâu như vậy, ông nói mấy lời là có thể đi được!” Thợ rèn liếc nhìn Ô Mộc. Lâm Thanh Diện đứng ở trước mặt Ô Mộc: “Tính tình cậu ấy xúc động, ông đừng để ý” Thợ rèn phất phất tay, sau đó mở cửa căn nhà nhỏ ra. “Đương nhiên sẽ không để ý, hai người vào trước đi.”<br>Lâm Thanh Diện và Ô Mộc đi vào. Trong nhà nhỏ, thợ rèn đưa ra điều kiện của mình. “Tôi có thể chế tạo cho mấy người một vũ khí tuyệt thế, nhưng mà mấy người phải đồng ý với tôi một việc.”<br>“Ngài nói.”<br>“Một tháng trước em gái của tôi bị thổ phỉ bắt đi, tôi thử đủ mọi cách muốn đoạt lại em gái của mình, nhưng mà bọn thổ phỉ thân ở trên núi, thật sự quá vắng vẻ tôi không lên được, một lần rồi một lần chỉ có thể bỏ cuộc, cho nên nếu như mấy người có thể đưa em gái tôi quay về, tôi sẽ đồng ý chế tạo vũ khí tuyệt thế cho mấy người”<br>Ánh mắt Lâm Thanh Diện mỉm cười sáng lên, không hề nghĩ ngợi, đã gật đầu: “Được.” Sau khi thợ rèn nói địa điểm em gái bị bắt cóc cho Lâm Thanh Diện, Lâm Thanh Diện trực tiếp kéo Ô Mộc ra ngoài.<br>Lúc đứng dưới vách nuối, Lâm Thanh Diện mới hiểu ý của thợ rèn.<br>“Anh trai cô nhờ chúng tôi đến cứu cô.”<br>Lời này nói xong, em gái thợ rèn không hiểu sao rơi nước mắt.<br>“Theo chúng tôi rời đi đi, anh trai cô ở nhà rất lo lắng cho cô. “Được.” Em gái thợ rèn che miệng gật nhẹ đầu, nhưng mà không thể nào khống chế được nước mắt, từng giọt từng giọt rơi xuống đất. Lâm Thanh Diện và Ô Mộc đã hẹn trước, mặc kệ cuối cùng có thể tìm được em gái thợ rèn hay không, nửa tiếng sau đều quay về chỗ hẹn. Nhưng mà không ngờ, thổ phỉ thế mà phát hiện bọn họ! Lâm Thanh Diện đưa em gái thợ rèn núp vào trong bóng tối, sau đó cùng với Ô Mộc đối mặt với đám thổ phỉ này! Đám thổ phỉ này cũng chỉ là công phu mèo cào, đương nhiên sẽ không tạo thành uy hiếp với Lâm Thanh Diện.<br>Nhưng mà Lâm Thanh Diện căn bản không có thời gian dừng lại ở đây, cho nên sau khi đánh ngã đám thổ phỉ, vội vàng đi đến chỗ núp, đưa em gái thợ rèn xuống núi.<br>Em gái thợ rèn không cam lòng giấy ra khỏi tay Lâm Thanh Diện. “Đám thổ phỉ này làm đủ chuyện ác, hơn nữa còn rất thích bắt phụ nữ lên núi, tôi phải giết bọn họ!”<br>Nói xong, em gái thợ rèn muốn xoay người lại! Trong lòng Lâm Thanh Diện trầm xuống. Bọn họ căn bản không có thời gian tiếp tục đợi ở chỗ này! Muộn một phút đồng hồ Vương Tiểu Lâm lại nguy hiểm hơn một phần! “Đắc tội rồi!” Lâm Thanh Diện không muốn tốn thời gian nói nhiều, trực tiếp dùng tay bổ vào gái của em gái thợ rèn. Em gái thợ rèn ngã vào trong ngực Lâm Thanh Diện. Lâm Thanh Diện bế em gái thợ rèn trực tiếp chạy xuống núi."}