{"title":"Chương 1822: Cái chết của thợ rèn","content":"Sau khi quay về chỗ của thợ rèn, mọi gnười mới nhớ đến một chuyện quan trọng. Trước đó thợ rèn yêu cầu mang thủ lĩnh thổ phỉ đã làm tổn thương em gái mình về, chịu trừng phạt thích đáng. Nhưng mà lần này, Lâm Thanh Diện sốt ruột cứu Vương Tiểu Lâm, căn bản không có tâm tư đó.<br>Sau khi cứu em gái thợ rèn, trực tiếp đưa đối phương về nơi này. Hoàn toàn quên chuyện thủ lĩnh thổ phỉ, thợ rèn sau khi nhìn thấy người, trực tiếp mở miệng hỏi: “Lúc này mấy người đã cứu em gái tôi, tôi đương nhiên vô cùng cảm kích, nhưng mà trước kia không phải nói sẽ mang thủ lĩnh thổ phỉ đến sao?”<br>Mọi người sau khi nghe thế cũng không biết trả lời thế nào, cho nên đều chọn cách trầm mặc.<br>Lâm Thanh Diện sau khi nhìn thấy như vậy, chỉ có thể đứng ra cưỡng ép giải thích: “Thưa ngài, thật sự quá xin lỗi, lúc này theo lý mà nói, chúng ta hẳn là phải mang tên thủ lĩnh thổ phỉ về, tùy ý ngài xử lý.”<br>Sau khi nói đến đây dựng một chút, sau đó mới nói tiếp. “Nhưng mà bạn của tôi bây giờ gặp phải nguy hiểm, cho nên chúng tôi thật sự cần vũ khí này gấp, nhất thời sơ sót chuyện này, hy vọng ngài có thể thấu hiểu.” Sau khi nói xong câu đó, còn lạy thật sâu, tỏ vẻ áy náy của mình. Thợ rèn sau khi nghe nói thế, trong lòng mặc dù tiếc núi không thể tự mình giúp em gái báo thù, nhưng mà dù sao đối phương cũng đã cứu em gái về rồi, lúc này đương nhiên cũng không có gì đáng nói.<br>Vì vậy sau một lúc trầm mặc, trực tiếp mở miệng nói: “Được rồi, mặc dù mấy người không mang theo người kia về, nhưng dù thế nào thì mấy người cũng đã cứu em gái tôi.”<br>Sau khi nói đến đây thì hơi ngừng lại, lại dùng ánh mắt ôn nhu nhìn em gái của mình, sau đó mới nói tiếp.<br>“Mấy người đã hoàn thành yêu cầu của tôi, như vậy tôi đương nhiên cũng không còn gì để nói, tôi sẽ dùng tư liệu tốt nhất trong cửa hàng để làm một thanh kiếm tặng cho mấy người.”<br>Lâm Thanh Diện sau khi nghe xong lời này, trong lòng đương nhiên vô cùng vui mừng, rin rằng, sau khi có được món vũ khí này nhất định có thể cứu được bạn của mình về.<br>Vì vậy lúc any trực tiếp thể hiện sự cảm kích của mình với người thợ rèn trước mặt, kích động mở miệng: “Vậy thật sự là tốt quả, cảm ơn ông đã đáp ứng với chúng tôi, chúng tôi nhất định sẽ nghĩ cách bảo đáp ông.”<br>Thợ rèn sau khi nghe thế lắc đầu, sau đó bình thản mở miệng nói: “Thanh kiếm này sáng ngày mai có thể làm xong, đến lúc đó mấy người đến lấy là được, bây giờ cũng đừng ở đây làm chậm trễ tội rèn mấy thứ này.”<br>Mọi người đều đã sớm biết tính tình của thợ rèn cổ quái, đương nhiên biết lúc này không thể quấy nhiễu ông, cho nên là những người khác trực tiếp từ biệt rời đi.<br>Chỉ còn đợi đến sáng ngày mai lấy được món vũ khí này vào tay sau đó có thể quay về cứu người bạn tốt nhất của mình rồi.<br>Vì vậy sau khi quay về mọi người đều nghỉ ngơi thật tố, chỉ dợi ngày mai lấy được vũ khí thì xông về cứu người. Nghĩ đến ngày mai mọi người đều tràn ngập tin tưởng đi đến tiệm rèn định lấy vũ khí đi, lại phát hiện ở đây là một đám hỗn loạn.<br>“Sao có thể xảy ra chuyện như vậy? Ngày hôm qua không phải vẫn còn tốt đẹp sao?”<br>Một người nhìn thấy hình ảnh như vậy, bắt đầu có chút lo lắng, vì vậy lập tức xông vào trong phòng thăm dò trạng thái của thợ rèn, quả nhiên phát hiện thợ rèn cùng với em gái toàn bộ đều bị người giết chết trong phòng.<br>Lâm Thanh Diện cũng không ngờ chuyện lại phát sinh biến cố như vậy, cho nên việc này được nhiên còn có chút bất ngờ.<br>Nhưng mà lập tức tỉnh táo lại, bắt đầu căn cứ vào dấu vết để lại bên cạnh căn phòng phán đoán cuối cùng là ai làm chuyện này.<br>Mà đúng lúc này phát hiện thanh bảo kiếm thợ rèn còn chưa hoàn thành một nửa, rõ ràng hôm qua lúc làm cái này thì đột nhiên bị người giết chết.<br>Thế nhưng lúc này Lâm Thanh Diện căn bản không nghe được bất kỳ lời nào, chỉ xông về phía thủ lĩnh thổ phỉ đi.<br>Sau khi đến cũng không nói một lời, trực tiếp bắt đầu đại sát tứ phương. Những tên thổ phỉ này căn bản không phản ứng được đến cùng là xảy ra chuyện gì, cũng đã bị linh dương nộ hỏa công tâm, chém giết ngay tại chỗ.<br>Đám thổ phí còn lại mới kịp bắt đầu phản khác, nhưng cũng không phải là đối thủ của anh, cho nên cuối cùng Lâm Thanh Diện với sức của một người, sau khi dẹp hết chỗ này, trực tiếp đuổi đến địa điểm thế lực xấu tiếp theo. <br><img alt=\"re-quy-troi-cho-1822-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1822_1.jpg\">"}