{"title":"Chương 1823: Tinh thần đế cảm tạ","content":"Sau khi làm xong mọi việc, Lâm Thanh Diện liền đã hôn mê trên mặt đất, hoàn toàn bất tỉnh nhân sự.<br>Khi tỉnh dậy, anh bị đánh thức bởi tiếng khóc bên tai.<br>Nghe xong thanh âm này, anh kinh ngạc mở mắt ra, thấy Ngô Mộc đang khóc rống ở bên cạnh. Vì vậy, anh đã giật nảy mình, và nhanh chóng hỏi chuyện gì đã xảy ra, và tại sao Ngô Mộc lại khóc như thế này.<br>\"Sao vậy? Có chuyện gì xảy ra sao? Nói cho đệ biết ngay đi.\"<br>Ngô Mộc nghe xong câu này, càng rống lên khóc lớn hơn, thật lâu sau mới bình tĩnh lại, nghẹn ngào nói: \"Ta tưởng đệ đã chết, cho nên ta rất sợ hãi...\"<br>Lâm Thanh Diện nghe được lời nói này, về sau cũng là một trận dở khóc dở cười, thế là vội vàng trấn an vỗ vỗ vai anh ta, sau đó mở miệng nói.<br>\"Được rồi, đệ không phải đã tỉnh táo lại sao? Hiện tại đều ổn rồi, huynh đừng lo lắng.\"<br>Ngô Mộc chỉ gật đầu, nhưng trong lòng vẫn nghẹn ngào, hiển nhiên anh ta vẫn chưa thoát ra khỏi cảm xúc lúc trước.<br>Lâm Thanh Diện cũng có chút bất lực trước tình huống này, nhưng anh bình tĩnh nói vài câu, thì tâm trạng của Ngô Mộc cũng dịu đi.<br>Chỉ sau đó, thanh kiếm còn sót lại trên mặt đất dường như có gì đó không ổn, thanh kiếm này ban đầu do gã thợ rèn rèn rất tốt, nhưng nó mới chỉ hoàn thành một nửa.<br>Nhưng vì ngày hôm qua quá tức giận, anh đã dùng thanh kiếm này quét sạch tất cả bọn cướp, nhưng vì sự nhuốm máu, không ngờ lại nâng cao phẩm chất của thanh kiếm này.<br>Sau khi cầm lên và quan sát, anh phát hiện ra vấn đề này, không khỏi ngạc nhiên.<br>\"Người thợ rèn thực sự rất lợi hại. Tôi không ngờ rằng thanh kiếm được anh ta rèn, lại có thể dùng máu để đề thăng phẩm chất. Thật tiếc khi một thiên tài như vậy, lại bị giết bởi những tên cướp này.\"<br>Nghĩ đến đây, anh lại không khỏi cảm thấy tức giận, thậm chí cảm thấy, nếu anh trực tiếp bắt thủ lĩnh băng cướp trở về, có lẽ thảm cảnh sau đó sẽ không xảy ra.<br>Ngô Mộc nghe xong những lời này, cũng biết trong lòng anh đang suy nghĩ cái gì, vì vậy trực tiếp an ủi: \"Đệ làm hết thảy những gì có thể làm được, như vậy không phải là lỗi của đệ. Đừng tự trách quá nhiều.\"<br>Nghe xong những lời này, Lâm Thanh Diện cũng không nói nhiều, chỉ gật đầu, nhưng vẻ mặt vẫn có chút không cam lòng. Suy cho cùng, người thợ rèn chết là vì chính mình, mặc dù chuyện này có vẻ không liên quan nhiều đến anh, nhưng vẫn là do lỗi của chính anh.<br>Anh không bao giờ có thể tha thứ cho chính mình vào thời điểm này.<br>Ngô Mộc cũng hiểu tính tình của người huynh đệ của mình, nên biết rằng dù có thuyết phục cũng vô dụng, cho nên chỉ có thể đợi anh bình tĩnh trở lại.<br>Cũng may, Lâm Thanh Diện không phải loại người chìm vào trầm cảm, chỉ vì một chuyện như thế này, mà bình tĩnh trở lại sau một thời gian tiếc nuối cùng thất lạc.<br>Sau đó anh lại lo lắng về những việc khác. Vị Tinh Thần đế và bà cụ đã định là phải gặp nhau từ trước, nhưng lại bị trì hoãn vì việc riêng của họ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh không biết chuyện gì đang xảy ra. Sau khi Du ly nghe thấy những lời này, cô chỉ nói: \"Đừng lo, ta đã để lão nhân gia kia và lão phu nhân gặp nhau rồi, hai người họ đã ôm nhau và khóc khi gặp nhau. Thật là cảm động khi có mặt lúc đó, nhưng tiếc là cậu đã không nhìn thấy. \"<br>Nghe xong những lời này, Lâm Thanh Diện rốt cục nở nụ cười.<br>Trong mọi trường hợp, ít nhất có thể làm một việc để hoàn thành, điều này khiến trái tim anh cảm thấy tốt hơn.<br>Vì vậy lúc này, anh xúc động nói: \"Hai người đó cũng coi như đã trải qua gian khổ trắc trở. bây giờ có thể gặp lại nhau, cũng coi là một chuyện tốt.\"<br>Nghe xong những lời này, những người khác đều gật đầu đồng ý, nhưng lúc này, Du Ly lại như đang suy nghĩ điều gì, đột nhiên nói: \"Ồ, đúng rồi, lão nhân gia lần trước nói, lần này nhờ có cậu hỗ trợ, ông ta mới có thể cùng lão bà bà gặp nhau, vì vậy ông phải gặp và cảm tạ cậu. \"<br>Lâm Thanh Diện nghe xong những lời này chỉ mỉm cười, sau đó bình tĩnh nói: \"Thật ra, tôi chọn giúp họ vì tình nghĩa của họ. không phải vì sự cảm tạ của bọn họ, Chỉ cần kết quả tốt, điều đó quan trọng hơn bất cứ thứ gì.\"<br>\"Không vị Tinh Thần đế này, lại che giấu đồ tốt như vậy, chẳng qua là...\"<br>Lâm Thanh Diện sau đó không nói tiếp lời nào, nhưng mọi người đều biết ý của anh.<br>Tuy nhiên, họ vẫn thuyết phục anh chấp nhận món quà này này. <br><img alt=\"re-quy-troi-cho-1823-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1823_1.jpg\">"}