{"title":"Chương 1824: Tráng hán tử vong","content":"Giải quyết xong mọi chuyện này, cuối cùng ba người cũng hợp lại cùng nhau.<br>Sau khi gặp gỡ, họ nói về những điều mà họ gặp phải trước đây.<br>Sau khi nghe điều này, ai cũng thở dài về tình cảnh của nhau, thật là kỳ quái.<br>\" Không nghĩ tới, mọi người thế mà gặp những chuyện này, tôi còn tưởng rằng, vấn đề chính tôi gặp phải đã đủ gian khổ, không nghĩ tới mọi người cùng tôi so sánh, cũng có hơn chứ không kém.\" Lâm Thanh Diện nghe xong nói: \"Nhưng dù thế nào, chúng ta cũng đã giải quyết xong mọi chuyện, hiện tại lại cùng nhau liên thủ, đã là chuyện tốt rồi.\"<br>Sau khi nghe xong những lời này, hai người còn lại gật đầu đồng ý, sau đó ai cũng không nói thêm gì nữa, mà nói về việc, làm cách nào để giải cứu Vương Tiểu Lâm.<br>Vương Tiểu Lâm vẫn ở trong ngục, trong khi mọi người đang bàn bạc cách cứu anh.<br>Dù bị thương nặng nhưng anh ta vẫn nghĩ, làm sao để san sẻ bớt gánh nặng cho những người ngoài đó.<br>Cho nên lúc này, anh ta kéo lê thân thể bị thương nặng của mình, hét lớn một tiếng cùng Lão Lý cường tráng kia.<br>\"Anh có ở đó không? Tôi biết anh có thể nghe thấy.\"<br>Lúc đầu không có tiếng nào đáp lại lời anh, nhưng một lúc sau anh lại hét lên, người đàn ông trực tiếp xuất hiện.<br>\"Tại sao lại tìm ta?\"<br>Vương Tiểu Lâm nghe thấy giọng nói này, không khỏi kinh ngạc ngẩng đầu, mấy ngày trước anh ta vẫn là cường giả, vậy mà bây giờ đã trở thành một lão già gầy yếu.<br>Ngay cả giọng nói cũng trở nên khàn khàn một chút, nghe cực kỳ kinh dị, cũng vì thế mà Vương Tiểu Lâm lúc đầu bàng hoàng, không có phản ứng gì.<br>Tuy nhiên, sau khi nhìn kỹ sự thay đổi của cơ thể đối phương, anh ta lập tức hiểu chuyện gì đang xảy ra, vì vậy anh ta hít một hơi rồi nói.<br>\"Chắc chắn là vậy rồi, xem ra trận nhãn kỳ thạch nơi trung tâm trái tim của anh, đã bắt đầu tiêu hao khí quan của anh.\"<br>Sau khi người đàn ông nghe thấy điều này, anh ta không hiểu đối phương đang nói về cái gì, vì vậy vào lúc này anh ta nghi ngờ hỏi.<br>\"Trận nhãn kỳ thạch? Đó là cái gì?\"<br>Sau khi Vương Tiểu Lâm nghe anh ta nói, không biết những thứ này, chỉ có thể thở dài, sau đó trực tiếp giải thích nguồn gốc của chuyện này và tình huống hiện tại.<br>Anh ta phải giải thích một lúc lâu, sau khi bên kia nghe rõ mọi chuyện, trực tiếp lộ ra nụ cười nhẹ nhõm.<br>\"Chẳng trách gần đây ta luôn cảm thấy thân thể suy giảm nhanh như vậy, hóa ra hòn đá này muốn giở trò quỷ.\" Sau khi nói xong, trên mặt anh ta cũng không có nhiều biểu cảm, tựa hồ không quá coi trọng vấn đề này.<br>Thực ra, trong những ngày qua, trong lòng anh ta có dự cảm mãnh liệt, cuộc đời anh ta có thể sẽ sớm kết thúc.<br>Vì vậy, anh ta đã chuẩn bị rất lâu, nhưng anh ta không bao giờ biết điều gì sẽ xảy ra với mình, và mọi thứ giờ đây đã trở nên như thế này.<br>Bởi vì trước đó, thân thể của anh ta vẫn rất cường tráng, sự lão hóa đột ngột luôn khiến người ta nghi ngờ, hiện tại đối phương có thể coi như, gián tiếp trả lời câu hỏi cho chính mình.<br>Tuy rằng anh ta rất bình tĩnh, nhưng rõ ràng Vương Tiểu Lâm có chút bối rối.<br>Rốt cuộc nghe xong những điều này, bất kỳ người nào cũng sẽ hết sức kích động, thậm chí, khó có thể chấp nhận được hiện thực, nhưng người đàn ông cường tráng này, hoàn toàn ngược lại.<br>Không chỉ vẻ mặt rất bình tĩnh, mà anh ta cũng có phần thản nhiên, vì vậy Vương Tiểu Lâm lấy làm lạ hỏi: \"Anh không lo lắng cho tình trạng thể chất hiện tại của mình chút nào sao?\"<br>Biết rằng viên đá này, đã dính chặt vào trái tim anh ta, nó sẽ luôn tiêu hao các khí quan trong cơ thể anh ta như bây giờ, và từ từ cơ thể anh ta sẽ xuy kiệt và chết đi.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đây là một điều không thể chấp nhận được, đối với bất kỳ người bình thường nào, vì vậy phản ứng đối với tình huống này của anh ta, vào lúc này có vẻ hơi kỳ lạ.<br>Đương nhiên Vương Tiểu Lâm không hiểu được tâm trạng này, nên nói mới nói thẳng ra như vậy.<br>Đồng thời, anh nhìn anh ta với ánh mắt bối rối, như thể chờ đợi một câu trả lời.<br>Sau khi nghe những lời này, người đàn ông cường tráng trực tiếp nở một nụ cười bình tĩnh nói: \"Sống chết là chuyện đương nhiên, chỉ là chuyện sớm muộn, tại sao phải quan tâm quá nhiều đến chuyện này.\"<br>Sau khi nói về điều này, anh ta dừng lại một lúc, và sau đó nói điều tiếp theo với một vẻ mặt cay đắng.<br>\" Lại nói, cậu cho rằng ta đã ở nơi này, cho dù tảng đá này không có tác dụng, vậy ta có thể sống được bao lâu nữa đâu?\"<br>Kể từ khi đến đây, anh ta đã biết rằng, khả năng muốn đi ra ngoài gần như bằng không, vì vậy anh ta chưa bao giờ mong đợi điều đó.<br>Chỉ là hiện tại xác chết của anh ta, không biết phải giải quyết như thế nào, cho nên quản ngục chỉ có thể báo cáo sự tình, sau đó chờ đợi phía trên xử lý.<br>Nhưng khi phát hiện thi thể này, đám thị vệ không khỏi than thở với nhau: \"Thật là xui xẻo, không ngờ mới sáng sớm đã gặp phải chuyện như vậy.\"<br>\"Ai nói không? Tôi đã nhìn thấy người chết vào buổi sáng, hôm nay vận khí của tôi, quả thực chính là, đi ra ngoài mà không xem hoàng đạo.\"<br>\" Gia hỏa này thời gian trước còn êm đẹp, làm sao đoạn thời gian gần nhất già yếu nhanh như vậy, hơn nữa còn vô duyên vô cớ chết ở chỗ này?\"<br>Thị vệ hiển nhiên không biết chuyện gì xảy ra, nhưng hắn lúc này cũng không dám chậm trễ, vội vàng báo cáo sự tình chờ tin tức.<br>Thi thể bị bỏ lại trong xà lim mà không ai có thể chạm vào."}