{"title":"Chương 1825: Phóng hỏa đốt biệt phủ","content":"\"Lần này, cho dù rủi ro lớn như thế nào, mọi người cũng đừng cố gắng ngăn cản tôi, chúng ta nhất định phải cưỡng ép cướp ngục.\"<br>Lâm Thanh Diện đã động tâm này từ khi lấy được thanh kiếm gãy, bởi vì bây giờ đối phương canh giữ chặt chẽ, muốn xảo cứu rất khó.<br>Nếu tiếp tục đợi, anh cũng sợ rằng bằng hữu của mình sẽ bị Vương lão bản giết chết, nên lúc này anh quyết định lao vào giải cứu bằng hữu mình bằng mọi cách.<br>\"Nhưng nếu là như vậy thì có mạo hiểm quá không, dù sao bọn hắn bên kia đề phòng mười phần nghiêm mật.\" Ngô Mộc nói Mặc dù mọi người đang lên kế hoạch giải cứu Vương Tiểu Lâm, nhưng bọn họ vẫn cảm thấy việc này có chút mạo hiểm nên muốn thuyết phục anh.<br>Lâm Thanh Diện hoàn toàn không thể để ý đến chuyện này, thay vào đó anh chỉ kiên quyết nói: \"Tôi biết hành động lần này rất mạo hiểm, nhưng dù thế nào tôi cũng không thể nhìn bằng hữu mình chết ở đó, nên nếu tất cả mọi người không muốn đi, tôi cũng không ép buộc. \"<br>\"Nhưng nếu là tôi, tôi phải đi.\"<br>Sau khi hai người kia nghe những gì anh nói, họ không nói gì nhiều mà chỉ gật đầu và nói rằng, dù anh có quyết định gì đi chăng nữa thì họ cũng sẽ đứng về phía anh.<br>Anh đặt tên cho thanh kiếm của mình là Huyết Cuồng Vô Song. Mặc dù anh đã có Trảm Tiên Kiếm(hú hồn, giờ mới nghe nhắc lại Trảm Tiên Kiếm), nhưng vật liệu sử dụng trong thanh kiếm này đều được làm từ vật liệu thượng phẩm từ thiên giới. uy lực to lớn, so với Trảm Tiên Kiếm cũng không kém bao nhiêu!???( Trảm Tiên Kiếm dung hòa được với tinh thần lực của Lâm Thanh Diện, Nghe theo điều khiển, kiếm kia tuổi gì so với Trảm Tiên Kiếm???hiểu chết liền…???)<br>Sau khi xác nhận suy nghĩ của mọi người, ba người cùng nhau lao tới địa lao.<br>Sau khi ba người tiến vào, đã trực tiếp giao chiến với người của Vương lão gia.<br>Với sự gia trì của thanh kiếm, ba người họ bước vào nơi này giống như bước vào cõi không người, và nó dường như cực kỳ dễ dàng thực hiện, không chút phí sức trong toàn bộ cuộc chiến.<br>Du Ly đang đối phó với đối thủ bên cạnh, vừa quan sát thay đổi hiện tại của Lâm Thanh Diện, trong lúc chiến đấu không khỏi thở dài.<br>\" Ngươi cái tên này, quả thực chính là rất kỳ lạ, mới ngắn ngủi mấy ngày đã có tiến bộ to lớn như thế.\"<br>Lâm Thanh Diện lúc này, không có ý định đáp lại lời giễu cợt của vị sư phụ, thay vào đó là toàn tâm toàn ý đối phó với kẻ địch trước mặt.<br>Khó khăn như vậy mới có thể giải quyết hết đám thủ hạ kia, nhưng lúc này, có một lão đầu tử đứng ở bên cạnh Vương lão gia, đột nhiên nhảy ra chặn trước mặt Vương lão gia.<br>\" Nhìn mấy người các ngươi, hậu bối mà năng lực cư nhiên cường đại như thế, nếu là như vậy, liền để lão hủ đến chiếu cố các ngươi.\"<br>Nói xong, hắn lập tức phát động công kích, đón đánh lấy ba người Lâm Thanh Diện, mà không hề rơi xuống hạ phong một chút nào.<br>Bọn họ đã giải quyết xong những thủ hạ đó rồi, nên bọn họ cảm thấy có thể sớm kết thúc trận chiến trước mắt, nhưng không ngờ, vào lúc này lại xuất hiện một gã Trình Giảo Kim như vậy.<br>Trong lòng mọi người có chút lo lắng và nóng nảy, đang suy nghĩ không biết nên giải quyết tình huống trước mắt như thế nào. Lão giả vẫn là trực tiếp khiêu khích bọn họ: \"Ta còn tưởng rằng các ngươi thực lực cường hãn một chút, nhưng không ngờ chỉ có như vậy, thậm chí ngay cả ta, một cái lão đầu tử đều đánh không lại.\"<br>Nói xong, hắn châm chọc liếc mắt một cái, sau đó nói: \"Chỉ có như vậy, mà các ngươi còn có dũng khí đến nhà giam cướp ngục? không phải là tới đây chịu chết sao?\"<br>Nghe xong lời khiêu khích này, Lâm Thanh Diện đương nhiên rất tức giận, nhưng anh không có biện pháp gì.<br>Dù sao bọn họ trước mắt đã phát huy hết toàn lực, nhưng ở trong tay lão nhân này, bọn họ vừa vặn có thể miễn cưỡng duy trì, không rơi vào thế hạ phong mà thôi.<br>Và đó là ba người họ hợp lực công kích đối phương, nếu chiến đấu một mình, e rằng không ai là đối thủ của lão nhân này.<br>Và vào thời khắc mấu chốt này, Ngô Mộc dường như đã nghĩ ra điều gì nên phản ứng quyết đoán, trực tiếp kích phát hỏa tiễn, bắn thẳng vào nơi ở của Vương lão gia.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nơi ở của Vương lão gia nhanh chóng biến đổi vì bị hỏa tiễn công kích, và tất cả dinh thự của Vương lão gia đều chìm trong biển lửa.<br>Vương lão gia nhìn biệt phủ của mình bốc cháy, tự nhiên trong lòng mười phần nóng nảy, thế là vội vàng tìm người tới dập lửa, thậm chí liền cảnh đánh nhau trước mắt đều không thể chú ý.<br>Dù sao biệt phủ này của gia đình lão, cũng có rất nhiều tài sản, nếu thật sự bị lửa thiêu rụi, e rằng tinh thần lão sẽ sụp đổ.<br>Cho nên lúc này, lão liền trực tiếp phân phó đám thủ hạ.<br>\" Các ngươi còn ngẩn người ra làm gì? Tranh thủ thời gian diệt lửa cho ta.\"<br>Nói xong, lão quay đầu nhìn Lâm Thanh Diện bọn họ, mở miệng chửi ầm lên.<br>\"Các người thật đáng khinh bỉ và vô liêm sỉ. Muốn đánh bao lâu thì đánh. tại sao phải đốt phủ của ta?\"<br>Ngô Mộc cười khoái trá khi nghe được những lời này, sau đó nhìn lão gia hỏa này mở miệng nói ra.<br>Mà Vương lão gia lúc này mới nở nụ cười hài lòng, liền nhìn những người này tiếp tục mà chửi rủa.<br>\" Đã nói các ngươi đừng chọc giận ta, các ngươi chính là không nghe, đã cho tới bây giờ lâm vào tình trạng này, liền cả đám đều chuẩn bị chịu chết đi cho ta.\"<br>Nói xong dừng lại một chút, sau đó lão tiếp tục lạnh lùng nói: \"Bất kể các ngươi là ai, các ngươi làm ra chuyện này, thì phải chịu trách nhiệm. Vì các ngươi dám phóng hỏa phủ của ta, hôm nay ta nhất định lấy mạng các ngươi.\" <br><img alt=\"re-quy-troi-cho-1825-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1825_1.jpg\">"}