{"title":"Chương 1826: Lửa sém lông mày","content":"Nhìn thấy ngày hôm nay Vương lão gia đã động sát tâm, nếu như không diệt trừ bọ người Lâm Thanh Diện sạch sẽ? Vậy thì trong lòng nhất định sẽ không vui. <br>Lâm Thanh Diện đã hiểu rõ ràng ông ta làm như thế này sao lại là đang tìm kiếm vui vẻ, hoàn toàn là muốn lấy đầu của mấy người bọn họ. <br>“Nếu như ông đang muốn đuổi cùng giết tận chúng tôi, vậy thì tôi sẽ không để ông tốt hơn. Ở trong phủ này rốt cuộc có đồ vật gì, đốt hết toàn bộ cho tôi, tôi không hi vọng là đến lúc đó ông còn có thể nhặt được bảo bối gì, nếu mà như vậy thì đúng là làm nhục kỹ thuật phóng hỏa của tôi.” <br>Vương lão gia thấy lời nói này của Lâm Thanh Diện, lúc này tức giận đến nỗi râu ria muốn vểnh lên, vương gia nhìn phủ đệ mà mình đã gây dựng nhiều năm, không ngờ tới là bây giờ lại xảy ra cục diện như vậy, cái này còn có thể nói gì được nữa đây? <br>Cần phải làm rõ mọi thứ một cách rõ ràng mới có thể không uổng phí một phen khổ tâm của Lâm Thanh Diện, rốt cuộc là Vương lão gia có mưu đồ bí mật làm chuyện gì? <br>Đây chính là chuyện duy nhất mà Lâm Thanh Diện muốn biết. <br>Chuyện còn lại anh cũng không thèm quan tâm, những cái này đối với anh mà nói căn bản cũng không có bất cứ ý nghĩa gì, trước mắt anh nhất định phải để Vương lão gia phun ra rốt cuộc là trong khoảng thời gian này ông ta đi làm cái gì, trong lòng của Lâm Thanh Diện loáng thoáng có dự cảm không tốt. <br>“Nhưng mà các người thật sự cảm thấy chỉ dựa vào năng lực yếu kém của cái đám các người là có thể vặn ngã tôi được à? Cái này đối với tôi mà nói có phải không hiện thực rồi không, so sánh với thực lực của tôi, các người chẳng đủ lọt vào trong mắt của tôi, mà hiện tại tôi cũng chỉ gặp phải một ít chuyện, hỗ xuống đồng bằng bị chó khinh, long bơi trong nước cạn bị tôm trêu, cái đám nhóc các cậu chuẩn bị cái chết đi gọi mình bắt cứ lúc nào đi.” <br>Nghe nói như vậy, lúc này Lâm Thanh Diện liền cảm giác đúng là Vương lão gia đang nói nhảm, bây giờ bọn họ đã chiếm thế thượng phong, căn bản cũng không có khả năng có thể lật ngược thế cờ. Nhưng mà không ngờ tới sự thay đổi này lại xuất hiện trước mặt của bọn họ một cách chân thật, đột nhiên sau lưng của Vương lão gia lại xuất hiện một người, thật sự không biết người này xuất hiện bằng cách nào, nếu như ông ta không xuất hiện, Lâm Thanh Diện nghĩ nếu như dựa vào lực lượng của mấy người bọn họ thì có giết chết Vương lão gia cũng chính là một chuyện đơn giản. <br>Chỉ nhìn thấy người bước ra chính là một người già, Lâm Thanh Diện suy nghĩ người gần đất xa trời như thế lại còn dám đến đây đánh nhau, Vương lão gia thật sự quá keo kiệt, chắc có lẽ cũng chỉ dùng có mấy bữa cơm là có thể mời người ta tới đây, nhưng mà loại người này ở trước mắt của bọn họ có phải là không đáng chú ý tới không, kết quả chưa chắc đâu. <br>Nhưng mà không ngờ tới cái tên tay chân này một năm đã tiêu hết bao nhiêu tiền của Vương lão gia mới có thể mời tới đây, so với một giá tiền kinh khủng như vậy, thực lực của ông ta cũng tương đương. Trên người đột nhiên lại xuất hiện một luồng sương mù, đấy chính là chuyện mà bọn người Lâm Thanh Diện có làm thế nào cũng không nghĩ tới. <br>Đột nhiên trong mắt lại xuất hiện loại cảnh tưởng này, chắc chắn là trong lòng cảm thấy vô cùng ngạc nhiên. <br>“Mọi người cẩn thận, tôi phát hiện khí tức không bình thường trên người của người này, nu như ông ta cứ muốn chúng ta phải ra tay, vậy thì chúng ta không thể khách khí với ông ta, nếu như khách khí với loại người này thì sẽ có lỗi với Vương Tiểu Lâm, bây giờ nhất định phải cứu Vương Tiểu Lâm ra mới được. <br>Tha thứ cho lúc này tôi không có năng lực sánh kịp, dù sao thì thời gian của chúng ta có hạn, đợi đến lúc viện binh của cái tến vương gia thối này đến đây, đến lúc đó chỉ sợ là chúng ta lại khó càng thêm khó, khó có thể nghĩ cách cứu Vương Tiểu Lâm ra.” <br>Đừng nghĩ là tình huống hiện tại của Lâm Thanh Diện có chút điên rồ, nếu như đổi lại là ai thì không nổi điên cho được, nhưng mà không ngờ tới chuyện này lại phát triển theo phương hướng ngược lại mà mình đã suy nghĩ, chỉ nhìn thấy cái tên thủ hại của vương gia đứng ra cười hắc hắc, lớp sương mù màu đen lại có thể nhanh chóng thay đổi phương hướng của biển lửa, toàn bộ đều hướng về phía bọn người Lâm Thanh Diện, cảnh tượng này làm cho bọn người Lâm Thanh Diện bị dọa thiếu chút nữa không còn hồn phách. <br>Dù sao thì lần tấn công bằng lửa này chính là đòn tấn công chính, nhưng mà không ngờ tới ở bên cạnh Vương lão gia lại có người có năng lực cưỡng ép thay đổi hướng lửa, hoàn toàn ngược với chiều gió, cái này đối với cục diện của trận chiến mà nói quả thật chính là chuyện không thể tin được. <br>May là vào thời khắc nghìn cân treo sợi tóc, Lâm Thanh Diện lại bùng phát lực lượng trước nay chưa từng có, đột nhiên tay phải của anh lại có xuất hiện một hư ảnh hạt châu, dù sao thì băng phách đã tạo ra hòa làm một với thân thể của mình, dù sao thì Lâm Thanh Diện cũng không thẻ lầy viên băng phách hoàn chỉnh ra, cánh tay của anh lập tức xuất hiện ánh sáng băng xanh, nhìn ánh sáng này đi qua chỗ nào thì những đốm lửa đó căn bản không có biện pháp đốt tới Lâm Thanh Diện, điều này cũng để cho bọn người thở phào một hơi nhẹ nhõm. <br>“Không ngờ tới trên người của cậu lại có viên châu băng phách, haha, chuyện này thật sự làm tôi cảm thấy vui vẻ, một lát nữa sau khi giết chết cậu thì tôi sẽ lấy đi viên châu băng phách trong cơ thể của cậu, không biết là còn có thể luyện chế thành hay không, nếu luyện chế thành thì đối với tôi mà nói quả thật chính là một thuốc đại bổ, tôi đã chấm cậu rồi đó thằng nhóc kia.” <br>Nhìn thấy ông già trước mặt lại điên cuồng như thế, Lâm Thanh Diện thật sự tức giận không có chỗ phát tiết tiết, làm tay sai cho kẻ ác thì cũng thôi đi, vậy mà còn dám càn rỡ như thế, chuyện này đối với mình mà nói hoàn toàn chính là hành động khiêu khích. Lúc này anh liền dùng sức mạnh của viên băng phách vung một luồng hàn băng về phía trước, luồng hàn băng này trực tiếp dập tắt tắt cả những ngọn lửa. <br>Thật ra thì ngọn lửa mà Lâm Thanh Diện thổi ra cứ bị kẹt ở giữa, không chạm vào người, nếu như thối về phía bụng của Vương lão gia thì sẽ bị luồng khói đen ở trên người của ông già đó cưỡng ép đảo ngược lại, nhưng mà khi thổi về phía của Lâm Thanh Diện lại bởi vì uy lực của viên băng phách trên cánh tay phải của Lâm Thanh Diện cưỡng ép làm bọn nó chỉ có thể dần dần tắt đi. <br>“Chút hàn băng đó của cậu chắc chắn không thể ngăn được làn khói đen của tôi, tiếp theo đây tôi sẽ cho cậu một bài học, hi vọng là cậu đừng có không biết tốt xấu, toàn bộ chuyện này đều là do cậu gây ra họa, vậy thì cậu nhất định phải là người kết thúc nó.” <br>Nghe nói như vậy, Lâm Thanh Diện không khỏi nhíu mày, bởi vì cái ông già này nói chuyện hoàn toàn chính xác. Đúng là sức chiến đấu của mình chẳng bao nhiêu, nếu như không phải bởi vì trong cơ thể có các loại kỳ trân dị bảo, căn bản cũng không có biện pháp hoàn thành chuyện của chính mình, lúc anh đang phan tâm, ông già kia liền chuẩn bị đánh tới, đây chính là cơ hội tốt nghìn năm có một. <br>Nhưng mà không ngờ tới thân thể của Lâm Thanh Diện đột nhiên lại bị người ta kéo qua một bên, phải biết là nếu như người bình thường không xuất hiện trong trận chiến kích thích như thế này, vậy thì chắc chắn không phải là một người bình thường, đương nhiên người này dám đứng ở bên cạnh Lâm Thanh Diện, mà đầy anh một cái, người này là nhân vật không đơn giản. Điểm chết người nhất đó chính là Lâm Thanh Diện lại không phát giác ra người kia đến đây. <br>“Đừng có vướng tay vướng chân ở đây nữa, lão già này cứ đề tôi đối phó cho, các người cứ quản tốt mình là được rồi. Ngày hôm nay tôi phải thay mặt cho sư môn của mình để tiêu diệt cái tên tạp chủng này, cũng là bởi vì ông mà chúng tôi mới bị tổn thất như thế, còn muốn hại người ở đây tôi cho ông biết, không có khả năng đâu!”"}