{"title":"Chương 1828: CỰC KỲ KINH NGẠC- Rung động đến cực điểm","content":"\"Đủ rồi, ngươi không nên nói nữa, nếu ngươi lại líu lo không ngừng, ta không ngại mà đem đầu của ngươi vặn xuống.\" Viên Huy hét lên<br>\"Ngươi phải biết rằng, ta là người nói được thì làm được. Cho dù trước đây, ta có nói những điều kỳ quái gì đi chăng nữa, thì cuối cùng, ta sẽ đem chuyện này biến thành hành động, ngươi tuyệt đối không được chọc giận ta!\"<br>Mặc dù lão ta nói vậy, Lâm Thanh Diện vẫn liếc nhìn Viên Huy với ánh mắt khinh thường, nhưng ai có đầu óc tỉnh táo, đều biết Viên Huy thật sự đã làm sai. Hơn nữa lại là sai lầm rất lớn, đặc biệt lớn khi chưởng môn không đem đánh hắn một trận, thật đã xem như phá lệ khai sáng cho hắn, nhưng không ngờ tên này lại thầm ôm mối hận. phải nói sao về chuyện này đây? Hoàn toàn là chua xót cho chưởng môn, đã nuôi dưỡng một đồ đệ bạch nhãn lang!<br>\"Mấy năm nay, ngươi cho rằng ta không có Tu luyện sao? Ta nói cho ngươi biết, chưởng môn hoàn toàn chính xác, khi nói tư chất của ta không bằng ngươi, nhưng không có nghĩa là ta không thể đánh bại ngươi, chẳng lẽ loại chuyện này ngươi cũng không hiểu sao? Tiếp xuống ta liền để ngươi nhìn một chút, những năm này ta tu luyện cái gì! \"<br>Viên Tề nổi giận mắng.<br>Tính tình của ông bây giờ trở nên cực kỳ cáu kỉnh, chủ yếu là vì lão chưởng môn đã trở nên rất lo lắng, kể từ khi Viên Huy rời đi.<br>Ông thường có tâm trạng rất xấu, và giấc mơ của ông về việc nhàn vân dã hạc (sinh hoạt nhàn tản, thoát ly thế sự) cứ bị trì hoãn hết lần này đến lần khác.<br>Điều này làm cho Viên Tề cảm thấy, nội tâm thực tế là quá đau lòng, dù sao trong mắt ông, một ngày vi sư, chung thân vi phụ.<br>Viên Huy trong lòng cũng tràn đầy lửa giận, thật sự không biết phát tiết đi đâu, cũng không ngoại lệ, hắn cho rằng, mình mới là người đúng nhất.<br>Cả hai đều cảm thấy mình có đạo lý, Du Ly ở bên cạnh Lâm Thanh Diện cho rằng toàn bộ câu chuyện đều không rõ, từ chối bình luận.<br>Lâm Thanh Diện bí mật gật đầu, chuyện này hai người nên coi như là chuyện của hai người bên kia<br>Sau khi cãi nhau, không thu được kết quả gì thú vị, hai lão giả lao vào đánh nhau.<br>Hai người họ như hai con Phượng Hoàng, một đen và một màu đỏ đan xen vào nhau ra đòn, hai người trên thân, cùng bùng lên một luồng khí tức chưa từng có.<br>Lâm Thanh Diện và Ngô Mộc cũng bị phản chấn thổi bay ba thước. Khi cả hai bò người lên, cảm giác hết sức xấu hổ, không ngờ Du Ly, người có thực lực cường hãn trong số họ, cũng bị lùi về phía sau hơn một mét.<br>\"Nếu ác ma Vương lão gia kia, không có bí mật gì trên thân đặc biệt kỳ quái, thì Viên Tề và Viên Huy hẳn là hai người mạnh nhất toàn trường. Kết quả trận chiến của bọn họ, trực tiếp liên quan đến thắng bại của hai bên, đồng thời, bằng vào tính cách hai người bọn họ, hiện tại ai dám chui đầu vào tham dự trận chiến, đều xem như tự đi tìm cái chết! \"<br>Lâm Thanh Diện trong lòng rất rõ ràng, nên lập tức tìm một hòn non bộ, nằm ngửa ra xem xét tình hình, kỳ thật nhìn trước nhìn sau không sai biệt lắm, bởi vì lúc này, chỉ có cát bay đá chạy, đủ loại quang mang chói lọi, nối tiếp nhau.<br>Nhưng mà cuối cùng không ai nghĩ tới, bọn họ sau một trận đại chiến, Viên Huy bất ngờ thua cuộc, ngồi bệt dưới đất thở hổn hển, ánh mắt lộ ra vẻ khó mà tin được.<br>Ngày xưa, ông ta thiên phú giỏi hơn Viên Tề rất nhiều, khả năng lĩnh ngộ công pháp, năng lực cũng mười phần cường hãn, được chưởng môn ngập tràn thưởng thức.<br>\" Từ bỏ đi, từ trước tới nay tà bất thắng chính, ngươi cuối cùng không phải là đối thủ của ta, nhìn xem bộ dáng của ngươi bây giờ. chẳng khác gì một con chó chết trôi. Chẳng lẽ mội người như ngươi, cũng đáng tạo ra tai họa cho người khác sao?\"<br>\" Ta hiện tại liền phải đem ngươi bắt trở về, giao cho chưởng môn cùng toàn thể đệ tử chúng ta xử trí, khẳng định sẽ dựa theo luật pháp tối cao bản tông môn để chế tài ngươi, ngươi năm đó đối với tiểu sư đệ vô tội, nói một câu nói, ta hiện tại còn nhớ, sẽ trả lại cho ngươi. \" Viên Tề trang nghiêm nói<br>\" Kỳ thật về sau ta điều tra rõ ràng, là tiểu sư muội ác ý, hãm hại sư đệ kia, chẳng lẽ chuyện này, ngươi là không biết sao? Không cảm thấy sao?\"<br>\"Không đúng, là ngươi có biết, ngươi chỉ đang cố gắng duy trì lòng tự tôn kém cỏi trong lòng, muốn chiếm được tình cảm của nữ đệ tử. Chính vì vậy mà ngươi mới dùng đến những thủ đoạn hạ lưu như thế. kết quả ngươi bây giờ còn không phục, ngươi có cái gì không phục? \" Viên Tề nói đầy bức xúc<br>Ngô Mộc hét toáng lên, Lâm Thanh Diện ngây người không nói được lời nào.<br>\"Mong rằng cậu có thể đến gặp Phượng Dương tông và chuyển cáo chưởng môn, những gì đã xảy ra ngày hôm nay. Ta đã làm hết quyền và nghĩa vụ của một người sư ca. Mong rằng chưởng môn có thể tiếp tục theo đuổi ước mơ của ta, và không cần phải vì những thứ trần tục mà đau lòng. \" Viên Tề thu hết sức tàn nói với Lâm Thanh Diện<br>Lâm Thanh Diện đã hứa với ông chuyện này, và tất cả mọi người có mặt đều rơi nước mắt, trừ những kẻ xấu xa, chuyện này làm sao có thể không khiến người ta khóc?<br>Nhưng mà, lúc này trên thân Vương lão, gia đột nhiên toát ra một cỗ khí thế cường hãn, dường như đã chuẩn bị xuất thủ, buông tay đánh cược một lần. nhưng vô ích, hắn còn chưa hoàn toàn xuất chiêu, liền cả người mềm nhũn xuống, hắn chật vật sờ lấy lồng ngực của mình, và bỏ chạy trong đau đớn.<br>Ngô Mộc muốn đuổi theo, nhưng Lâm Thanh Diện liền ngăn cản, ba người cùng nhau lao vào địa lao, đem Vương Tiểu Lâm giải cứu ra về sau, vừa vặn phát hiện trong tay cậu ta trận nhãn kỳ thạch.<br>Sau khi mọi chuyện xảy ra, ánh mắt của mọi người dường như sâu hơn, giống như trong một đêm nghĩ rõ ràng rất nhiều chuyện."}