{"title":"Chương 1829: Phù Sinh Tam Diệp Liên","content":"Mọi người đều không nói gì, lần lượt chỉ biết im lặng.<br>Vương lão bản đã bỏ trốn, Lâm Thanh Diện bọn họ đương nhiên sẽ không lựa chọn ở lại đây, sau khi bàn bạc xong, bọn họ dự định hiện tại tiến đến Hàn Giang Thành.<br>Sau một hồi thu dọn đồ đạc, mấy người lập tức đi tới Hàn Giang Thành.<br>Nhưng vì đường xa nên tất cả đều chuẩn bị kỹ lưỡng.<br>Nhưng một điều bất ngờ lại xảy ra với họ. Trên đường đi, bọn họ gặp phải một trận mưa rất lớn, khiến bọn họ tất cả đều ướt sũng, chuyện này cũng chưa là gì, chỉ thay một bộ quần áo, nhưng là không nghĩ tới, nhà dột còn gặp mưa.<br>Không chỉ là những trận mưa lớn, họ thậm chí còn gặp phải lũ lụt.<br>Đồng tử của Lâm Thanh Diện co rút lại, anh vẫy tay về phía sau hét lớn với mọi người: \"Mau trốn vào trong núi, nếu không sẽ bị lũ nuốt chửng, trong lũ cực kỳ khó sống sót!\"<br>Mọi người không kịp suy nghĩ, liền chạy theo hướng Lâm Thanh Diện.<br>Khi mọi người đã lên đỉnh núi thành công, Lâm Thanh Diện mới thở phào nhẹ nhõm, bấy giờ anh mới lấy tốc độ cực nhanh, hướng đỉnh núi lao núi.<br>Ngay lúc lũ sắp đánh về phía Lâm Thanh Diện, mấy người nhanh chóng nắm lấy cánh tay Lâm Thanh Diện một cái, trực tiếp kéo Lâm Thanh Diện lên đỉnh núi.<br>Mọi người thở phào nhẹ nhõm, nhưng vẻ mặt lo âu vẫn không hề biến mất.<br>\"Lũ rất nghiêm trọng, chúng ta phải làm gì bây giờ?\"<br>\"Chúng ta làm sao được? Trong cơn lũ dữ dội như vậy, chúng ta không thể nhảy xuống vào lúc này, nếu xuống vào lúc này, chúng ta nhất định sẽ chết, không cách nào sống sót.\" Lâm Thanh Diện nói<br>\"Nhưng chúng ta không thể ở đây suốt. Đi xuống là ngõ cụt, ở trên đỉnh núi cũng là ngõ cụt!\" Ngô Mộc thất thần.<br>Mấy người thảo luận một hồi, rồi đồng loạt nhìn về phía Lâm Thanh Diện, xem ra Lâm Thanh Diện sẽ là người phải đưa ra quyết định.<br>\"Lâm Thanh Diện, chuyện này tùy cậu quyết định, cậu cho rằng chúng ta hiện tại có nên đi xuống không?\" Du Ly lên tiếng<br>Lâm Thanh Diện không nói gì, nhìn chằm chằm vào lũ phía dưới, chìm trong suy nghĩ.<br>Lúc này cho dù là làm một chiếc bè Tiểu Mộc, tiến vào trong lũ, chiếc bè nhất định sẽ không chống đỡ được quá lâu, sẽ chết là không thể nghi ngờ.<br>Lâm Thanh Diện lạnh lùng nhìn, trong lòng cũng biết, tình huống lần này rõ ràng nghiêm trọng hơn bọn họ tưởng.<br>Nhóm người cứ như vậy ở trên đỉnh núi, ròng rã một ngày.<br>Trong vòng một ngày, lũ lụt không hề giảm đi mà ngược lại, càng ngày càng dữ dội hơn, ngay cả trận lũ vốn còn ở dưới núi,cũng đột nhiên dâng cao hơn một chút.<br>Lòng mấy người càng nặng trĩu, lúc này cũng không dám quấy rầy Lâm Thanh Diện.<br>Lâm Thanh Diện lặng lẽ đứng trên bìa núi, nhìn chằm chằm lũ lụt phía dưới, rốt cục anh cũng nhìn ra có chuyện không ổn!<br>Lẽ ra lũ phun ra phải có màu vàng lẫn nhiều tạp chất, nhưng có một điều kỳ lạ là, lũ phun lần này tuy cũng có màu vàng nhưng dường như không có quá nhiều tạp chất.<br>Lúc này, Lâm Thanh Diện chỉ cảm thấy khóe mắt lóe lên một tia sáng, giống như đã nhìn thấy thứ gì đó có thể phát sáng trong lũ.<br>Lâm Thanh Diện kinh ngạc đứng lên, nhìn về phía thứ đang phát sáng. Chỉ cần liếc mắt một cái, Lâm Thanh Diện có thể nhìn ra chính xác thứ gì giữa lũ.<br>Nó thực sự là một lá sen sáng bóng!<br>Lá sen có thực sự nhấp nháy?<br>Lâm Thanh Diện sửng sốt, lúc này mấy người khác nhìn theo ánh mắt của Lâm Thanh Diện, nhìn thấy phía xa xa những chiếc lá sen lấp lánh, trong lòng không khỏi kinh ngạc nói ra.<br>\"Đúng, lá sen đó thực sự phát sáng!\" Du Ly thốt lên<br>\"Ta đã từng nhìn thấy rất nhiều thứ có thể tỏa sáng, nhưng lá sen phát sáng này là ta lần đầu tiên nhìn thấy. Điều này cho thấy lần này, lũ ống nhất định không đơn giản?\" Vương Tiểu Lâm nói<br>\"Ai biết, cơn lũ có vẻ khá tràn lan, tựa như ẩn chứa một nguồn năng lượng khổng lồ, có lẽ lá sen này chính là trung tâm của những năng lượng này, chúng ta hãy xuống nước dưới tìm hiểu, liệu chúng ta có thể có được một chút hi vọng sống? \" Ngô Mộc hào hứng nói<br>“Ngươi đang nằm mơ sao, lá sen bây giờ đang ở giữa lũ, nếu bây giờ xuống dưới, nhất định sẽ chết.\"<br>Ngay khi những lời này nói ra, những người khác không khỏi lần lượt im lặng, bọn họ đương nhiên biết đạo lý này.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ánh mắt bọn họ lại nhìn về phía Lâm Thanh Diện.<br>Lão nhân gia ngồi ở một bên nhắm chặt mắt, dường như không có suy nghĩ gì.<br>Lâm Thanh Diện hít sâu một hơi, đè xuống suy nghĩ trong lòng, sau đó ngồi xổm bên lão nhân gia, từ khóe mắt anh nhìn chằm chằm lá sen, trực tiếp hỏi.<br>\"Người có biết lá sen phát sáng đó là gì không?\"<br>Lúc này, lão nhân gia cuối cùng cũng mở mắt.<br>Nhưng nhìn thoáng qua như vậy, lão nhân gia kinh ngạc, trợn to hai mắt, trực tiếp đứng lên, dường như ông không ngờ, trong lũ lại xuất hiện chuyện tốt như vậy.<br>Nhìn thấy dáng vẻ của lão nhân gia, Lâm Thanh Diện đương nhiên biết lá sen này không tầm thường, vì vậy vội vàng hỏi.<br>\"Người biết có điều kỳ diệu của lá sen này sao?\"<br>\"Đúng.\"<br>Lão nhân gia không có ý định giấu giếm, mà chỉ gật đầu, nhìn chằm chằm vào lá sen đang phát sáng, rồi từ từ bắt đầu giải thích.<br>\"Loại lá sen phát sáng này, hoàn toàn là nó đang dẫn đường cho loại lá sen tên là Phù Sinh Tam Diệp Liên. Nó có thể dùng sự dẫn đường huyền diệu của hoa sen, để tìm người thân của cậu.\"<br>\"Anh ta thật sự lao xuống sao?!\"<br>\"Trời ơi, lũ này nếu nhảy xuống, chắc chắn sẽ chết, chỉ vì một lá sen như vậy, có đáng không?\"<br>Lâm Thanh Diện không thể nghe thấy người trên đỉnh núi nói chuyện, bởi vì vừa lao vào trong lũ, giác quan của anh đã bị nuốt chửng.<br>Lâm Thanh Diện muốn bơi lên trên mặt lũ, nhưng không ngờ từ khóe mắt của mình, đột nhiên xuất hiện một Tiểu Ngư màu đỏ.<br>Làm sao có Tiểu Ngư đỏ trong trận lũ này?<br>Lâm Thanh Diện trong lòng chấn động, nhưng trong tiềm thức cảm thấy có gì đó không đúng, liền muốn tránh xa bầy Tiểu Ngư màu đỏ này."}