{"title":"Chương 1830: Tuyệt vọng","content":"Nhưng điều không ngờ là, đám Tiểu Ngư màu đỏ khi nhìn thấy Lâm Thanh Diện thì có vẻ kích động, trực tiếp bơi về phía Lâm Thanh Diện.<br>Lâm Thanh Diện trong lòng chợt than thầm, anh có thể cảm giác được, đám Tiểu Ngư màu đỏ này, nhất định không phải loại lương thiện.<br>Anh bơi tăng tốc thành công,ngoi lên trên mặt lũ, không ngờ đám Tiểu Ngư màu đỏ cũng nhanh không ngờ, mà lại theo đuổi không bỏ, căn bản không có ý định bỏ qua Lâm Thanh Diện.<br>Trong nháy mắt, một con Tiểu Ngư màu đỏ trực tiếp cắn vào bắp chân Lâm Thanh Diện. Cơn đau lập tức từ bắp chân truyền ra toàn thân, Lâm Thanh Diện không khỏi nghiến răng nghiến lợi.<br>Nước lũ thì dồn dập, hết đợt này đến đợt khác ập đến, làm anh suýt nữa thì ngất xỉu.<br>Tiểu Ngư màu đỏ không hề có ý định để Lâm Thanh Diện đi, từng con một trực tiếp bơi quanh người Lâm Thanh Diện, bắt đầu tấn công cắn xé Lâm Thanh Diện.<br>Đám Tiểu Ngư màu đỏ này, hàm răng dường như sắc bén đến kinh ngạc, chỉ cần một vết cắn như vậy sẽ trực tiếp cắn nát da thịt Lâm Thanh Diện.<br>Lâm Thanh Diện bơi về phía Phù Sinh Tam Diệp Liên, đồng thời rút dao găm từ thắt lưng ra, hung hăng đâṁ đám Tiểu Ngư đỏ rực trong lũ.<br>Nhưng có quá nhiều Tiểu Ngư màu đỏ, bọn chúng dường như không sợ chết một chút nào, cho dù Lâm Thanh Diện giết chết Tiểu Ngư màu đỏ cỡ nào, những con khác vẫn như thường lao tới, cắn xé vết thương Lâm Thanh Diện..<br>Mùi máu tươi dường như càng kích thích đám Tiểu Ngư màu đỏ này.<br>Lâm Thanh Diện càng đổ máu, Tiểu Ngư đỏ rực càng điên cuồng vây quanh anh.<br>Lúc này, mọi người trên đỉnh núi cũng phát hiện có điều không ổn.<br>\"Làm sao vậy? Có phát hiện ra bên cạnh Lâm Thanh Diện có thứ gì đó màu đỏ xuất hiện không?\"<br>\"Hình như là thật, là những con cá sao? Ta thấy những con cá đó đã vây quanh Lâm Thanh Diện, giống như là đang cắn Lâm Thanh Diện!\"<br>\"Ngươi có lầm không? Làm sao có cái gọi là lũ cá ở trong cơn lũ này chứ!\"<br>\"Không tin thì cứ tự mình nhìn xuống, chúng ta làm sao có thể sai được? Ta sai, người khác cũng không thể sai. Xem ra Lâm Thanh Diện đã bị thương. Ngươi nên nhìn kỹ một chút đám Tiểu Ngư kia, hình như bọn chúng đang thực sự công kích Lâm Thanh Diện, rốt cuộc chuyện gì xảy ra vậy? \"<br>Những người khác cũng nhìn xuống.<br>Khi nhìn thấy Lâm Thanh Diện ở giữa nổi lên một trận máu tươi, bọn họ không khỏi lo lắng.<br>Họ tìm xung quanh thấy một thanh gỗ rất dày, ném thanh gỗ vào trong lũ và hét lên với Lâm Thanh Diện.<br>\"Nhanh lên, bầy Tiểu Ngư này điên rồi, nếu còn ở phía dưới, nhất định sẽ bị đám Tiểu Ngư này ăn thịt!\"<br>\"Chúng ta cũng chưa từng nhìn thấy đám Tiểu Ngư thế này, cũng không biết chúng có độc hay không. Bất cứ lúc nào cũng có thể lấy lá sen đó. Lên ngay mau đi, nếu không thật sự là quá muộn!\" Ngay khi họ đang rống to lên với Lâm Thanh Diện, một cơn sóng cực lớn bất ngờ ập đến, đập ngã tất cả những người này xuống đất.<br>Bọn họ vẫn nhìn chằm chằm Lâm Thanh Diện phía xa, tuyệt vọng cúi đầu.<br>Lâm Thanh Diện đang liều mạng giãy dụa, nhưng đám Tiểu Ngư màu đỏ thực không có ý định để cho Lâm Thanh Diện thoát, cho dù Lâm Thanh Diện giãy dụa như thế nào, bọn chúng vẫn luôn lao vào Lâm Thanh Diện liên tục.<br>\"Chúng ta cùng nhau đi xuống cứu Lâm Thanh Diện, nếu không có cậu ta, chúng ta liền phải chết ở chỗ này, chết sớm chết muộn đều là chết. Thà liều mạng cứu Lâm Thanh Diện, chúng ta sinh cơ cũng sẽ càng lớn!\" \"<br>Ngô Mộc nói xong, ngay lập tức nhảy xuống dòng lũ sau.<br>Lời của anh ta vừa nói ra, những người khác cũng cảm thấy có lý, cũng lần lượt lao xuống, bọn họ định cứu Lâm Thanh Diện dưới lũ.<br>Nhưng một điều mà bọn họ không thể tưởng tượng được đã xảy ra, Tiểu Ngư màu đỏ vẫn đang vây quanh Lâm Thanh Diện, nhìn thấy bọn họ đột nhiên lao tới.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng Lâm Thanh Diện lại cảm thấy có gì đó không ổn, với tay qua mặt nước muốn bảo đoàn người rời đi, nhưng chỉ là cố gắng phí công, trong chốc lát, những người đó đã bơi vây lấy Lâm Thanh Diện rồi.<br>\" Hỏng bét!\"<br>Lâm Thanh Diện đáy lòng thầm kêu một tiếng, còn chưa kịp nói gì thì Tiểu Ngư màu đỏ từ khắp nơi đã trực tiếp vây lấy bọn họ.<br>Lâm Thanh Diện đoán được, đám Tiểu Ngư màu đỏ này nhất định không từ bỏ ý đồ, chỉ muốn giết hết bọn họ.<br>Những người đó vây quanh Lâm Thanh Diện, nhìn Tiểu Ngư màu đỏ xung quanh, trong nháy mắt ai nấy rơi vào tuyệt vọng.<br>Ngay khi họ đang kêu gào tưởng rằng mình sẽ không thể sống sót, thì một trận thanh âm gõ mõ, đột ngột thu hút họ.<br>Mọi người nhìn lên đỉnh núi, thấy trên đỉnh núi có một vị tu sĩ đang gõ mõ, đám Tiểu Ngư màu đỏ nghe thấy tiếng gõ mõ, liền nhao nhao hướng bốn phía chạy trốn, thậm chí không còn quan tâm đến việc tấn công bọn họ.<br>Mọi người cuối cùng đã được cứu.<br>Lão sư cũng không có ý định che giấu, ông chỉ gật đầu, vẻ mặt có chút ngưng trọng, ánh mắt rơi vào bầy Tiểu Ngư màu đỏ phía dưới.<br>Sau khi hòa thượng không còn đánh mõ, những Tiểu Ngư màu đỏ này lại rơi vào trạng thái điên cuồng, không ngừng lao vun vút trong cơn lũ tìm mồi.<br>\"Đúng vậy, sư phụ của ta đã biết, Tiểu Ngư màu đỏ trong cơn lũ sẽ hại người, Tiểu Ngư đỏ như máu vốn dĩ chỉ là một con cá diếc bình thường dưới sông, không ngờ chúng lại bị lũ cuốn trôi. Chỉ vì Phù Sinh Tam Diệp Liên. Chúng đã sinh ra dị biến. \"<br>“Ý của ngài là gì?” Lâm Thanh Diện vẫn có chút khó hiểu.<br>Nhìn theo ánh mắt khó hiểu của Lâm Thanh Diện, lão sư khẽ thở dài, tiếp tục kiên nhẫn trả lời.<br>\" Thí chủ có chỗ không biết, cái này Tam diệp sen mặc dù là đồ tốt, nhưng phù hoa cộng sinh màu đen đồng hành của Phù Sinh Tam diệp liên có thể khiến sinh vật sinh ra biến dị, tiểu Ngư màu đỏ này cũng bởi vậy mà sinh ra dị biến.\""}