{"title":"Chương 1831: Giải pháp","content":"Những lời này vừa nói ra, Ngô Mộc liền vỗ vỗ lòng bàn tay, nghi hoặc nhìn về phía tu sĩ chớp mắt, sau đó hừ lạnh một tiếng, \"Chuyện này làm sao có thể?\"<br>Ngô Mộc mang theo hoài nghi nhìn chằm chằm hòa thượng, mang theo trào phúng.<br>\" Ngài đích thật là đã cứu chúng ta, nhưng sự khoác lác này, dù sao cũng phải có giới hạn?\"<br>Hòa thượng trên môi hiển lộ ý cười, bộ dáng ôn hòa hơi chút biến hóa, chỉ nhìn Ngô Mộc. \" Người xuất gia xưa nay không nói dối.\"<br>“Vậy ngài ở chỗ này đùa giỡn cái gì?” Ngô Mộc nhìn chằm chằm Tiểu Ngư màu đỏ dưới lũ hừ lạnh, trong mắt có chút gắt gao.<br>\"Tôi sẽ tin rằng Phù Sinh Tam Diệp Liên có tác dụng, nhưng là, ngài nói đồ tốt như vậy, làm sao có thể sẽ có hoa vật cộng sinh dạng này đen mục nát? Rõ ràng là ngài đang nói dối chúng tôi sao?\"<br>Những lời này vừa nói ra, những người khác không khỏi gật đầu một cái, tỏ vẻ đồng ý với lời nói của Ngô Mộc.<br>Nhà sư thở dài bất lực, rồi tiếp tục giải thích.<br>\" Thí chủ có chỗ không biết, nó cho dù là đồ tốt, thứ càng tốt, nhược điểm càng lớn. Phù Sinh Tam Diệp Liên này ở trong giai đoạn đầu quả nhiên có tác dụng thần kỳ, quả nhiên không có gây ra bất kỳ mối đe dọa nào.<br>Tuy nhiên, Phù Sinh Tam Diệp Liên này lớn lên trong lũ, Sen Tam Diệp Liên mọc trong lũ sẽ bị môi trường làm ô nhiễm, đồng thời sẽ sinh ra sinh vật đen mục nát hoa, và chỉ cần là bị lũ lụt xung kích qua, khí tức của hoa thối đen có thể trôi đi rất xa,<br>Đương nhiên cũng sẽ ảnh hưởng đến cac loại Tiểu Ngư xung quanh, bằng không, những Tiểu Ngư huyết sắc này hoàn toàn không có công kích ngươi, ta cũng sẽ không xuất hiện ở đây. \"<br>Hòa thượng giải thích cặn kẽ, những người khác không khỏi liếc nhau, chỉ nghĩ rằng Hòa thượng phân tích thật có lý.<br>Chỉ có Ngô Mộc vẫn là nghi hoặc.<br>\"Vậy thì ngài lấy bằng chứng gì để chứng minh mọi điều ngài nói đều là sự thật, làm sao chúng tôi có thể tin ngài, nếu ngài không có cách nào chứng minh được?\"<br>Nhà sư ngay lập tức mỉm cười khi nghe anh ta nói điều này, và quay đầu lại nhìn những người phía sau mình.<br>\" Đã các vị thí chủ không tin ta, vậy bây giờ mời các vị thí chủ vui lòng đi tìm một vài con ếch. các vị thí chủ có thể thấy tận mắt, tác dụng thần kỳ của hoa thối đen này.\"<br>Ngô Mộc lại giễu cợt, \" Hòa thượng, ngài đến lúc đó cũng không nên tự mình đánh vào mặt mình!\"<br>Nói xong cũng trực tiếp dẫn đầu, quay người rời đi, thật đúng là đi tìm kiếm ếch xanh chỗ sâu trong rừng rậm.<br>Những người khác nhìn thấy thì cũng đi theo, chỉ có Lâm Thanh Diện là vẫn ngồi tại chỗ tĩnh tâm điều dưỡng. Mặc dù đã uống đan dược do nhà sư trao cho, nhưng cơ thể anh vẫn chưa hồi phục hoàn toàn, nên không thể cử động dễ dàng.<br>Sau một thời gian, Ngô Mộc và những người khác cuối cùng đã tìm thấy ếch xanh.<br>Chỉ thấy Ngô Mộc dẫn đám người kia, ném lũ ếch xanh xuống dòng lũ, Ngô Mộc cũng đầy nghi ngờ liếc nhìn dòng lũ, trong miệng lẩm bẩm.<br>\"Lần này tôi muốn xem ngài tự tát vào mặt mình như thế nào.\"<br>Mà Ngô Mộc giây tiếp theo, đột nhiên nghe được người chung quanh kinh ngạc.<br>Những người khác lần lượt nhìn xuống, con ếch vốn vẫn còn xanh, bỗng chốc chuyển sang màu đỏ khi chúng bị ném xuống lũ!<br>Mọi người kinh ngạc trợn to hai mắt, Ngô Mộc kinh ngạc lùi lại một bước, tựa hồ không thể tin tưởng hình ảnh trước mắt là thật.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng, những điều khiến họ bàng hoàng không dừng lại ở đó.<br>Những con ếch đột biến đó dường như có khả năng nhảy cực tốt.<br>Ngay cả đang ở trong cơn lũ, chúng vẫn có thể nhảy lên đỉnh núi, và khi những người đó nhìn thấy con ếch nhảy lên, họ rất bối rối.<br>Lâm Thanh Diện cuối cùng cũng động đậy.<br>Anh rút dao găm từ thắt lưng ra, bình tĩnh đâṁ vào một con ếch, những con ếch khác nhìn thấy, thì trừng to mắt nhìn về phía Lâm Thanh Diện, sau đó tất cả các con ếch đều hướng về phía Lâm Thanh Diện, phóng tới.<br>Lâm Thanh Diện đề cao cảnh giác, trực tiếp giết hết mấy con ếch.<br>Mọi người thở phào nhẹ nhõm, không còn ai tiếp tục nghi ngờ vị sư nữa.<br>Lâm Thanh Diện gật đầu, vốn dĩ anh lo lắng không biết làm sao lấy được Phù Sinh Tam Diệp Liên này, không ngờ, vị hòa thượng này liền đưa tới mưa đúng lúc.<br>Nhưng khi Lâm Thanh Diện đang chuẩn bị nhảy vào trong lũ, lại không để ý thấy, hòa thượng kia trong ánh mắt mang theo vài phần do dự, môi khẽ run lên, tựa hồ muốn nói cái gì, nhưng là cuối cùng lại đem lời muốn nói, toàn bộ đều cho nuốt trở vào.<br>Lâm Thanh Diện không kịp suy nghĩ đã trực tiếp nhảy xuống nước.<br>Nhưng sau khi xuống nước, Lâm Thanh Diện mới phát hiện mình đang gặp rất nhiều rắc rối.<br>Không chỉ gặp rắc rối từ đámTiểu Ngư màu đỏ, thậm chí cả cơn lũ cũng không ngừng đánh Lâm Thanh Diện va đập vào vách núi, cho nên chỉ trong chốc lát, Lâm Thanh Diện đã bị kéo trở lại đỉnh núi.<br>Lâm Thanh Diện nhíu chặt mày, nhìn chằm chằm Phù Sinh Tâm Diệp Liên, chìm trong suy tư."}