{"title":"Chương 1832: Ngô mộc rời đi","content":"Lúc này, Lâm Thanh Diện đột nhiên nghe thấy tiếng la hét của những người bên cạnh.<br>\"Nhìn kìa, có một đứa trẻ đang bơi phía trên lũ!\"<br>Lời này vừa nói ra, tất cả mọi người không khỏi nháo nhào chạy ra xem.<br>Chắc chắn lũ không ngừng đập vào chiếc giường gỗ, trên chiếc giường gỗ là một đứa trẻ đang nằm, đứa trẻ hình như mới vài tháng tuổi, không biết chuyện gì đang xảy ra, nó chỉ nằm trên chiếc giường gỗ. Khóc không ngừng. Nhưng âm thanh của lũ thật sự quá lớn, trực tiếp át mất tiếng khóc của đứa trẻ, mọi người chỉ có thể nhìn thấy khuôn mặt đang khóc của đứa trẻ.<br>Du Ly nhất thời trở nên lo lắng.<br>\"Đứa nhỏ này không thể lúc nào cũng ở giữa lũ, nếu không đám Tiểu Ngư màu đỏ sẽ trực tiếp ăn thịt đứa nhỏ, mọi người không thấy răng của Tiểu Ngư màu đỏ sắc bén đến mức kinh ngạc sao, chúng chỉ cần vây lại cắn nát cái giường gỗ này, là đứa nhỏ cũng sẽ bị chúng ăn vào bụng! \"<br>Vừa nói xong, vẻ mặt của những người khác không khỏi trở nên ngưng trọng.<br>Nhưng Ngô Mộc hừ lạnh một tiếng, nhìn đứa nhỏ trên giường gỗ nhíu chặt mày, sau đó trực tiếp nói.<br>\"Vậy chúng ta phải làm sao? Có thể trực tiếp nhảy xuống vì đứa nhỏ vào lúc này, lấy thân mạo hiểm sao?\"<br>Ngay khi những lời này nói ra, những người khác lần lượt không khỏi im lặng.<br>Du Ly nhìn Ngô Mộc có chút bất mãn, trong mắt có chút lo lắng.<br>\"Chúng ta không thể thấy chết mà không cứu được. Đứa trẻ dù sao cũng vô tội. chỉ cần hòa thượng này ở trên đỉnh núi gõ mõ, hai người chúng ta có thể nhảy xuống, đưa đứa nhỏ lên, đúng không?\"<br>Ngô Mộc trực tiếp cãi cùng Dư Ly, ánh mắt có chút lạnh lùng.<br>\"Đùa gì vậy, tiểu hài này cùng chúng ta vốn không quen biết, hơn nữa, bây giờ chúng ta đang trên đường đi tới. đem đứa nhỏ này vớt lên, chắc chắn sẽ thêm một gánh nặng rất lớn cho chúng ta, chẳng lẽ cô muốn một mực mang theo đứa nhỏ này sao? \"<br>Lời phản bác của Ngô Mộc làm cho sắc mặt Du Ly đỏ bừng.<br>Nhưng Du Ly rõ ràng còn muốn nói thêm gì đó, nhưng Ngô Mộc nghe không vô, trực tiếp hừ lạnh một tiếng, anh ta nhìn chằm chằm Lâm Thanh Diện: \"Đệ cũng cho rằng nữ nhân này nói là đúng, chúng ta hiện tại nên đi cứu đứa nhỏ này lên, đúng không?\"<br>Lâm Thanh Diện nhất thời lúng túng, có chút mỏi mệt bóp huyệt thái dương một chút, lời nói của hai người này ai cũng có lý, nhất thời anh không đưa ra được quyết định đúng đắn.<br>Ngô Mộc thật sự không đợi được nữa, liền nhếch mép chế nhạo nhìn Lâm Thanh Diện.<br>\"Vì đệ thiếu quyết đoán như thế, vậy chúng ta đường đi khác biệt, không thể cùng mưu đồ, đệ có thể tiếp tục đứng về phía Du Ly, dù sao ta cũng rời đi trước, dù sao ta cũng không bao giờ đồng ý cứu đứa nhỏ này.\" Nói xong, Ngô Mộc xoay người rời đi không chút do dự.<br>Ngô Mộc bộ pháp rất nhanh, lúc Lâm Thanh Diện muốn gọi Ngô Mộc trở lại, tất cả những gì anh nhìn thấy, chỉ là dư ảnh của Ngô Mộc.<br>Du Ly liều mạng nhảy xuống, muốn đem tiểu hài cứu lên, nhưng không ngờ đúng lúc này, lũ bất ngờ dâng cao, ập thẳng vào chiếc giường gỗ đánh về phía hạ lưu.<br>Bây giờ hài tử cũng không thể cứu được, bọn họ nếu là thuận hạ du rời đi, thì quả duy nhất chính là chỉ có một con đường chết.<br>Trên đỉnh núi, hòa thượng đang nơi này đánh mõ, để tiểu Ngư màu đỏ tránh xa bọn họ, nhưng nếu bọn họ xuống phía hạ lưu, xa phạm vi mà tiếng mõ có thể vươn tới, thì hòa thượng kia cũng là bất lực.<br>Du Ly chỉ có thể quay trở lại đỉnh núi, nhưng trong mắt cô đỏ lên, lộ rõ vẻ bất an trong lòng.<br>Lâm Thanh Diện không nói gì, chỉ lẳng lặng nhìn chằm chằm Phù Sinh Tâm Diệp Liên ở giữa dòng lũ, trong lòng chợt nghĩ ra một biện pháp.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh buộc vài mảnh gỗ và vật nặng vào quanh người, sau đó quay đầu nhìn nhà sư.<br>\"Tôi bây giờ đang bị cột bằng gỗ và vật nặng. Trận lũ không thể xung kích cường độ quá lớn với tôi, cho nên ngài ở trên đỉnh núi, chỉ cần không ngừng gõ mõ, để ta có thể bình an lấy được Phù Sinh Tam Diệp Liên kia là đủ. \"<br>Sư tôn ánh mắt hơi sáng lên đồng tình với Lâm Thanh Diện, sau đó liền nhìn Lâm Thanh Diện nhảy xuống.<br>Chưa kể, gỗ này trôi theo dòng lũ, vật nặng trói Lâm Thanh Diện quả thực có thể chặn được ảnh hưởng trùng kích của lũ trên diện rộng.<br>Lâm Thanh Diện thuận lợi trôi dạt đến bên Phù Sinh Tam Diệp Liên, bởi vì tu sĩ trên đỉnh núi không ngừng gõ mõ, cho nên Tiểu Ngư màu đỏ không thể đến gần Lâm Thanh Diện.<br>Lâm Thanh Diện hít sâu một hơi, sau đó trực tiếp bổ nhào xuống dưới Phù Sinh Tam Diệp Liên.<br>Phù Sinh Tam Diệp Liên này mọc bên dưới, bên dưới có hoa thối bán sinh học.<br>Khí tức thối rữa hoành hành, Lâm Thanh Diện đang bị trói vào các thanh gỗ, cũng không có cách nào phản ứng kịp, nhất thời không quan sát, thế mà trực tiếp liền bị hoa thối đen, đánh trúng vào giữa ngực.<br>Lâm Thanh Diện hai mắt đột nhiên mở to, trong ngực đau đớn kịch liệt, sinh mệnh lực lập tức bị xói mòn.<br>Lâm Thanh Diện cố nhịn đau, kéo hoa thối đen vào trong tay, sau đó dùng hết sức, đem Phù Sinh Tâm Diệp Liên cùng hoa thối đen đưa lên đỉnh núi.<br>Tất cả mọi người đều có thể cảm nhận được, khí tức hư thối phát ra từ hoa thối đen này cực kỳ nghiêm trọng.<br>Lâm Thanh Diện mệt mỏi nằm vật ra trên mặt đất, Du Ly xông về phía Lâm Thanh Diện nửa quỳ trên mặt đất, nhìn chằm chằm Lâm Thanh Diện.<br>Lâm Thanh Diện cười yếu ớt, sau đó đặt Phù Sinh Tam Diệp Liên trước mắt vào trong tay Du Ly."}