{"title":"Chương 1833: Rưng rưng đáp ứng","content":"Du Ly trợn to hai mắt, còn chưa kịp hỏi gì thì đã nghe thấy Lâm Thanh Diện nói.<br>\" Tôi đã bị khí tức hoa hư thối đen mục nát gây thương tích, chắc hẳn sống không được bao lâu nữa, cho nên sư phụ hãy cầm Phù Sinh Tam Diệp Liên, rời khoit nơi này.\"<br>Những lời này vừa nói ra, nước mắt Du Ly liền rơi xuống.<br>Chỉ thấy Du Ly đột nhiên cầm lấy Phù Sinh Tam Diệp Liên một cách kích động, trực tiếp đập nát Phù Sinh Tam Diệp Liên mà không cần giải thích!<br>Lâm Thanh Diện sững sờ, những người khác cũng sững sờ, bọn họ không ngờ Du Ly sẽ trực tiếp đập nát Phù Sinh Tam Diệp Liên.<br>Nước mắt Du Ly lăn dài, nhìn chằm chằm Lâm Thanh Diện, không khỏi mím chặt môi, sau đó trực tiếp nói. \"Nếu cậu chết đi, ta còn giữ Phù Sinh Tam Diệp Liên này, liệu có ích lợi gì? Cậu muốn ta mang theo thứ gây tang thương này cả đời ư?!\"<br>Khi những lời này nói ra, Lâm Thanh Diện không khỏi nhíu chặt mày.<br>Khí tức hư thối đang công kích thân thể, khiến anh cảm thấy, anh sẽ sống không bao lâu nữa.<br>Trong lòng day dứt khiến Lâm Thanh Diện ngẩng đầu nhìn Du Ly.<br>Anh miễn cưỡng cười cười, sau đó trực tiếp đặt tay lên vai Du Ly, giữa môi và răng bật ra lời nói.<br>\"Dù sao thì tôi cũng không sống bao lâu nữa. Đầu óc tôi bây giờ trống rỗng. Cảm ơn sư phụ đã quan tâm chiếu cố tôi trong suốt thời gian qua.\"<br>Du Ly sửng sốt một chút, nhưng sau đó dường như phản ứng, khi nghe Lâm Thanh Diện định nói gì.<br>Tuy nhiên, Du Ly không nói, mà là dán chặt mắt vào Lâm Thanh Diện.<br>\"Lúc trước tôi muốn giúp sư phụ tìm cha mẹ. Tôi sợ lần này thật sự sẽ thất hứa, kiếp sau nếu còn có thể gặp được sư phụ, tôi vẫn là đồ đệ của sư phụ.\"<br>Hai mắt Du Ly đột nhiên mở to, mặc dù đã đoán được Lâm Thanh Diện định nói gì, nhưng khi Lâm Thanh Diện thật sự nói ra, chấn động trong lòng vẫn khiến Du Ly không nói nên lời.<br>Lâm Thanh Diện không dừng lại, mà tiếp tục nói: \"Có lẽ tôi chỉ có thể sống được mấy ngày, mấy ngày này hy vọng mọi người không cần quá xúc động. Điều này không tốt cho nhóm của chúng ta.\"<br>Khi nói lời này, Lâm Thanh Diện vẫn lựa chọn cúi đầu, nhẹ giọng nói.<br>Nước mắt lưng tròng, Du Ly rốt cuộc không kìm nén được cảm xúc trong lòng, tát vào mặt Lâm Thanh Diện một cái.<br>\"Cậu nói nhảm cái gì? Cậu sẽ không chết, ta nhất định sẽ tìm biện pháp cứu ngươi.\"<br>Lâm Thanh Diện nhất thời không phản ứng.<br>Nhưng sau vài phút, anhđã hiểu ý của Du Ly, vì Du Ly đã nói như vậy nên Lâm Thanh Diện không cần nói thêm nữa.<br>Nhưng ngay sau đó Lâm Thanh Diện liền hôn mê bất tỉnh.<br>Lâm Thanh Diện tưởng mấy ngày nữa sẽ chết, nhưng không ngờ sau ba ngày, anh vẫn sống tốt như trước, điều này khiến chính Lâm Thanh Diện cũng không ngờ tới.<br>Sau đó Lâm Thanh Diện trực tiếp đi tới chỗ lão nhân gia.<br>Lão nhân gia lúc này cũng đang ngồi xếp bằng.<br>Lâm Thanh Diện bước tới bên cạnh lão nhân gia, hỏi thẳng:<br>\" Khí tức hư thối đã xâm nhập vào lồng ngực của tôi. Theo lý thuyết, tôi sẽ sống không quá mấy ngày. thế nào mà đã ba ngày trôi qua, tôi vẫn như bình thường. Ngài có biết vì sao không?\"<br>Lão Nhan gia hừ lạnh, liếc mắt nhìn Lâm Thanh Diện, như là nhìn kẻ thiểu năng.<br>\"Cậu thật không biết sao? Quả thần bí trong cơ thể cậu, có thể giải độc này.\" Lâm Thanh Diện bối rối.<br>Cho nên dù muốn cười sung sướng mà anh vẫn không cười nổi, thì ra là mấy ngày nay, anh đang có những lo lắng không đáng, về những chuyện không hay sẽ xảy ra cho mình? thật đáng xấu hổ.<br>...<br>Lúc này, Vương Tiểu Lâm đang ở ngoài tìm kiếm đồ ăn, đột nhiên ánh mắt anh nhìn thấy quần áo của Ngô Mộc.<br>Anh ta vội vàng chạy tới, sau khi xác nhận chắc chắn, anh ta trực tiếp cầm lấy quần áo trong tay, chạy về chỗ ở của bọn họ.<br>\"Không tốt! Ngô Mộc gặp nguy hiểm!\"<br>Lâm Thanh Diện nhanh chóng nhìn thấy quần áo trong tay Vương Tiểu Lâm, vẻ mặt ngưng trọng.<br>Sau đó một vài người xung phong đứng lên, cùng giải cứu Ngô Mộc với Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không có cự tuyệt, trực tiếp dẫn bọn họ đến nơi Vương Tiểu Lâm phát hiện bộ quần áo.<br>Vương Tiểu Lâm sắc mặt ngưng trọng nói.<br>\"Tôi đang tìm thức ăn ở đây, không ngờ lại thấy quần áo của Ngô Mộc treo ở nơi này, cứ như bị móng vuốt sắc bén của con vật nào đó làm bị thương vậy!\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhìn kỹ một chút.<br>Biểu cảm trong mắt anh trở nên nghiêm trọng hơn.<br>\"Nếu tôi nhìn không sai, những móng vuốt sắc nhọn này, hẳn là dấu vết của những con hổ dị biến để lại.\"<br>Những người khác trợn tròn mắt, có chút khó mà tin nổi.<br>Nhưng đồng thời, trong lòng họ lại dấy lên một nỗi lo lắng.<br>\"Nếu anh ta rơi vào tay một con hổ đột biến, anh ta sẽ thực sự sống được sao?\"<br>Lâm Thanh Diện không muốn tin lời của bọn họ mà đứng lên, sau đó nói: \"Cho đến khi nhìn thấy thi thể Ngô Mộc, không ai có thể nói lời không hay, nếu không muốn liều mạng cùng tôi, thì quay về đi.\" \"<br>Mọi người nhanh chóng lắc đầu, nói sẽ không rời đi, bọn họ sẽ cùng Lâm Thanh Diện đi cứu Ngô Mộc.<br>Lâm Thanh Diện gật đầu, kiểm tra kỹ hơn mới phát hiện dưới đất có dấu vết vuốt hổ.<br>Lần này, nó cung cấp một manh mối cho tất cả mọi người.<br>Lâm Thanh Diện dẫn đầu đoàn người, không ngừng tiến lên theo dấu vết của móng vuốt hổ, cuối cùng dừng lại ở bên ngoài một hang động.<br>Nơi này chính là sào huyệt mãnh hổ dị biến.<br>\"Còn chưa đi vào sao?.\"<br>Vào lúc này, anh chạm vào băng phách viên châu trên cánh tay của mình.<br>Ngay khi con hổ đột biến dùng hết sức nhảy lên, định bắt lấy một người, Lâm Thanh Diện đã nhìn thấy thời cơ, trực tiếp phẩy tay phải về phía trước, bất ngờ tấn công con hổ biến dị!<br>Con hổ đột biến ngay lập tức bị đóng băng.<br>Trong lúc mọi người còn đang ngẩn ngơ, Lâm Thanh Diện túm áo Vương Tiểu Lâm, hét lớn với hai người còn lại.<br>\"Bây giờ còn không mau rời đi, còn chờ mãnh hổ tàn sát sao sao?!\"<br>Hai người kia nghe vậy cũng nhanh chóng bám theo Lâm Thanh Diện bỏ chạy."}