{"title":"Chương 1834: Phong Lang đuổi theo","content":"Nhưng ngay khi mọi người chạy trốn, một chuyện lớn hơn đã xảy ra.<br>Họ ẩn thân trong bóng tối và tạm thời thoát khỏi sự theo dõi của con hổ đột biến, nhưng rồi một điều khiến họ càng không thể tin được đã xảy ra.<br>Lần này không phải là hổ biến dị đuổi theo bọn họ, mà là một đám Phong Lang! Chúng đã cản nhận được khí tức của bọn họ.<br>Lâm Thanh Diện và những người khác đều trợn mắt ngoác mồm, không ngờ lại có sự thay đổi này.<br>Vương Tiểu Lâm cả người run lên, nhanh chóng nhìn về phía Lâm Thanh Diện một bên. \"Ta làm sao bây giờ, giờ không phải là hổ, mà là bầy sói, chúng ta nhất định không thể đánh lại!\"<br>Giọng nói của Vương Tiểu Lâm khiến người khác hoảng sợ.<br>Bây giờ Lâm Thanh Diện và bọn họ đang núp ở một nơi tương đối an toàn, nhìn từ đằng xa ngược lại là không có gì, nhưng trên thực tế, bầy Phong Lang đã đem bọn họ vây lại toàn bộ, tùy thời tùy chỗ sẽ đem bọn họ truy sát.<br>Lâm Thanh Diện chỉ cảm thấy, ngay cả giọng nói cũng trở nên căng thẳng.<br>\"Chúng ta phải làm gì bây giờ? Ai có biện pháp gì không?!\"Vương Tiểu Lâm lo sợ hỏi<br>\"Đừng nói nữa, còn chưa thấy Lâm Thanh Diện đang suy nghĩ sao? đừng làm phiền, đối với bầy Phong Lang này. Chẳng lẽ ngươi cho rằng, chỉ có mấy người chúng ta đối phó mà được sao!\"<br>Lời nói này vang lên khiến những người khác im lặng.<br>\"Vậy chúng ta ở đây đợi hoài sao? Bầy Phong Lang này đang theo dõi chúng ta. Chúng đang chuẩn bị tấn công chúng ta, bọn chúng tuyệt đối sẽ không từ bỏ ý đồ.\"<br>\"Được rồi, mọi người im lặng một chút.\"<br>Lúc này, Lâm Thanh Diện đột nhiên lên tiếng, nhưng lông mày cũng không vì vậy mà buông lại.<br>Sau đó, quả thủy tinh cầu trong ngực Lâm Thanh Diện đột nhiên sáng lên.<br>Lâm Thanh Diện ánh mắt bỗng nhiên sáng ngời!<br>Quả thủy tinh cầu này, là do anh mang theo để đề phòng rắc rối có thể xuất hiện.<br>Lấy quả thủy tinh cầu ra, gương mặt lão nhân gia xuất hiện.<br>Lão nhân gia có chút không rõ ràng cho lắm, khi nhìn thấy bọn họ có trạng thái lo sợ, mở miệng hỏi: \"Các ngươi làm sao chật vật như vậy, đã xảy ra chuyện gì sao?\"<br>Lâm Thanh Diện cũng không có ý định giấu giếm, hít sâu một hơi, sau khi đè nén căng thẳng trong người, liền đem chuyện đã xảy ra từng cái thuật lại.<br>Lúc này, bầy sói dường như không thể kìm nén nổi, gầm rú hết tiếng này đến tiếng gầm khác, kinh động lão nhân gia.<br>Lão nhân gia sắc mặt cũng nhanh chóng căng thẳng.<br>\"Đừng nói với ta, các ngươi khiêu khích bầy Phong Lang?\"<br>Lâm Thanh Diện không khỏi gật đầu, nhưng vẻ nặng nề trên mặt không thể kìm nén được. \"Ta cũng từng gặp loại sói này. Điều chúng sợ nhất là ánh sáng và lửa. Các ngươi hãy đốt lửa lên xua đuổi chúng.\"<br>Ngay khi những lời này nói ra, Lâm Thanh Diện bọn họ bắt đầu tìm kiếm xung quanh, nhưng sau khi tìm kiếm, họ không tìm thấy thứ gì có thể đốt cháy gần đó.<br>\"Không có thứ có thể đốt cháy, các ngươi không thể vận công sao?!\"<br>Lão nhân gia dường như đã bị nhóm người này chọc tức, không nhịn được liền hét lên.<br>Lâm Thanh Diện và những người khác phản ứng tức thì.<br>Sau đó, mọi người bắt đầu vận công, và một ngọn lửa đã xuất hiện ngay sau đó.<br>Còn Lâm Thanh Diện thì huyễn hóa một con Kim Long khổng lồ chiếm cứ ở giữa không trung, trực tiếp phóng xuất hỏa cầu.<br>Hỏa cầu mang theo nhiệt độ cực nóng thiêu đốt, lập tức thiêu đốt những con Phong Lăng đang áp sát thành tro bụi.<br>Vừa rồi nhìn thấy bầy sói chuẩn bị tấn công bọn họ, lúc này chúng mới thật sự ngừng tiến lên, nhưng ánh mắt hung dữ của bầy sói vẫn không chút thay đổi, dường như chúng vẫn đang tìm cơ hội truy sát Lâm Thanh Diện bọn họ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Các ngươi có mang theo thứ gì có thể thu hút bầy sói không, nếu không thì bầy sói này, sẽ không dễ dàng tìm thấy các ngươi như vậy và cũng sẽ không một mực truy kích các ngươi. theo đạo lý mà nói, một khi bầy sói nhận thấy các ngươi có đủ sức để kháng cự, chúng sẽ không tiếp tục truy lùng,<br>Chắc các ngươi đang mang thứ gì đó có thể kích thích bầy sói. Hãy nhanh chóng kiểm tra lại. Tốt nhất là không nên giữ những thứ có thể kích thích bầy sói.<br>Lời vừa nói ra, mọi người nhìn nhau, Lâm Thanh Diện nhìn thấy trên cổ Vương Tiểu Lâm mang theo khăn quàng cổ, lập tức hỏi.<br>\"Vương Tiểu Lâm, khăn quàng cổ của ngươi là từ đâu tới?\"<br>Vương Tiểu Lâm phản ứng trong nháy mắt, bối rối lắc đầu, sau khi suy nghĩ kỹ càng vỗ trán.<br>\"Cái khăn quàng cổ là cha mẹ cho tôi. Tuy nhiên, chuyện xảy ra đã lâu rồi. Tôi cũng không để ý. Sao, khăn cổ này có vấn đề gì sao?\".<br>Lâm Thanh Diện ánh mắt hơi trầm xuống, nhìn bầy Phong Lang xa xa.<br>Chỉ thấy Lâm Thanh Diện trầm giọng nói: \"Khăn cổ của cậu rất giống với lông của đám Phong Lang này. Rất có thể cái khăn cổ mà cha mẹ tặng cho cậu, chính là lông của một con trong bầy Phong Lang, cho nên cái khăn cổ này mới hấp dẫn hút sự chú ý của bầy Phong Lang, đã khiến chúng ta trực tiếp bị bao vây. \"<br>Lời này vừa nói ra, Tiểu Lâm không khỏi trợn to hai mắt, không chút nghĩ ngợi liền cởi khăn cổ ra, sau đó nhét vào tay Lâm Thanh Diện.<br>Anh ta run giọng, dường như đang khiếp sợ đến cực điểm.<br>Anh thấy một con trong bầy Phong Lang bước ra, giữa sự nhượng bộ của bầy sói, dáng vẻ uy dũng quả thực khác hẳn những con Phong Lang khác.<br>Lâm Thanh Diện nheo mắt lại, chưa kịp nói thì con sói thủ lĩnh của bầy Phong Lang đã nhìn thẳng vào cái khăn cổ trên tay Lâm Thanh Diện.<br>Con sói đầu đàn này hướng về Lâm Thanh Diện cất giọng gầm gào, khiến cổ họng Lâm Thanh Diện có chút đắng chát.<br>Lâm Thanh Diện cẩn thận đặt khăn cổ xuống đất, nhưng ánh mắt trắng dã của Phong Lăng như bóng với hình, từ đầu đến cuối không hề buông lỏng.<br>Ngay khi con Phong Lăng đầu đàn chạm vào khăn cổ, con ngươi đáng sợ của nó đột nhiên trừng to trông thật dọa người!<br>Khi Lâm Thanh Diện còn chưa kịp phản ứng, con sói Thủ Lĩnh đột nhiên nhảy dựng lên, trực tiếp lao thẳng tới tấn công Lâm Thanh Diện!"}