{"title":"Chương 1835: Nguy cơ lớn hơn","content":"Lâm Thanh Diện và mọi người còn chưa kịp phản ứng, đã đối mặt với sự công kích điên cuồng của bầy Phong Lang.<br>Đám người Lâm Thanh Diện căng thẳng, cố gắng hết sức để đối phó, nhưng bầy Phong Lang đã thực sự nổi điên.<br>Nguyên bản, bầy Phong Lang cực kỳ sợ lửa, nhưng khi Lâm Thanh Diện cùng những người khác đốt lửa lên, bầy sói cũng vẫn không sợ, ngược lại càng ngày càng điên cuồng.<br>Lâm Thanh Diện và những người khác rốt cuộc cũng biết, do cái khăn cổ này, hẳn đã khiến bầy sói phản ứng dữ dội như vậy. Nhìn thấy Lâm Thanh Diện, bọn họ dần dần kiệt sức, thậm chí tốc độ chống trả cũng chậm lại, lão nhân gia không khỏi hét lên trong quả cầu pha lê: “Có thể có nhiều sinh vật mạnh mẽ hơn chạy từ trong rừng, có thể ngăn chặn được bầy sói! \"<br>Những lời này vừa nói ra, đám người Lâm Thanh Diện đều gật đầu, dìu nhau đi sâu vào trong rừng.<br>Thật đúng như vậy, khi bọn họ đến ranh giới khu rừng, bầy sói cũng dừng lại.<br>Nhưng bầy Phong Lang dường như cảm thấy có chút không cam tâm, trong miệng vẫn còn phát ra tiếng gầm gừ trầm thấp, nhưng đáng tiếc, tiếng gầm gừ trầm thấp này đã không còn là uy hiếp đối với Lâm Thanh Diện bọn họ.<br>Lâm Thanh Diện mọi người thở phào nhẹ nhõm.<br>\"Tiếp tục đi vào bên trong, các ngươi tuyệt đối không thể ngăn cản bầy sói ở đây. Ta sợ rằng trong lúc không chú ý, bầy sói sẽ đột nhiên tấn công các ngươi, đến lúc đó muốn trốn cũng không được!\"<br>Lời nói của lão nhân gia khiến vài người khác gật đầu lia lịa, sau đó lao về phía sâu trong rừng với tốc độ cực nhanh. Ngôn Tình Tổng Tài<br>Chắc chắn bầy sói vẫn đang lượn lờ ở bên ngoài, khi nhìn thấy bọn họ đã đi vào bên trong, liền dừng lại ý định đuổi vào, nhưng Lâm Thanh Diện vẫn luôn cảm thấy ánh mắt của bầy sói có chút không đúng, giống như ở sâu trong khu rừng này. có thứ khiến chúng sợ hãi.<br>Vào lúc này, một tiếng gầm đột nhiên khiến Lâm Thanh Diện và những người khác kinh động, tiếng gầm giống như của một con dã thú lớn.<br>Lâm Thanh Diện cảm thấy giật mình sau khi nghe tiếng gầm đầy uy lực như vậy.<br>Một cảm giác căng thẳng khẩn trương, bùng phát trực tiếp từ đáy lòng anh, thậm chí không cách nào áp chế.<br>Đôi mắt lão nhân gia dần trở nên nghiêm túc, nhưng dường như ông ta đã biết điều gì đó.<br>\"Hãy tiếp tục đi vào bên trong. Ở đây vẫn không an toàn. Có lẽ các ngươi sẽ an toàn hơn khi đến bên kia của con quái vật. Các ngươi trốn ở đây, sẽ có những con vật hung dữ khác xuất hiện, và các ngươi vẫn không thể trốn thoát.\"<br>Đám người Lâm Thanh Diện chỉ có thể tiếp tục đi vào, nhưng thương tích bọn họ có chút nghiêm trọng nên khi bước vào, bước chân của mấy người hiển nhiên không thể yên lặng.<br>Nhóm người nhanh chóng chạy tới khu vực lân cận của tiếng gầm.<br>Giờ phút này, Lâm Thanh Diện bọn họ rốt cục nhìn thấy bộ dáng của dã thú.<br>Đây là một con đười ươi (vượn người)!<br>Hơn nữa, con đười ươi này không giống một con đười ươi trắng bình thường.<br>Nó dính đầy máu, giữa hai lông mày mơ hồ có cảm giác cuồng nộ, khiến người khác không khỏi co thắt cổ họng.<br>Từ tiếng gầm của con thú này, bọn họ có thể đánh giá rằng con thú này, nhất định lợi hại hơn con hổ biến dị, và nhất định lợi hại hơn bầy Phong Lang bên ngoài. Sự cảm nhận này khiến họ cảm thấy lo lắng trở lại.<br>Nếu bọn họ không có vấn đề lớn lắm với con hổ biến dị, cũng có biện pháp ứng đối với sự công kích của bầy Phong Lang, thì giờ gặp phải con yêu thú này, bọn họ thậm chí đã không còn sức để chạy thoát, bởi vì chỉ cần có tiếng gầm của nó. Đã đủ để chấn trụ mọi người.<br>\"Chúng ta phải làm gì bây giờ? Nếu chúng ta cứ trốn ở đây, sớm muộn gì cũng bị con đười ươi này phát hiện.\"<br>Vương Tiểu Lâm có chút sợ hãi lùi lại một bước, ngay cả lời nói ra cũng có chút run rẩy, hiển nhiên anh ta cảm thấy cực kỳ sợ hãi đối với con đười ươi này.<br>Lâm Thanh Diện trầm mặc không nói.<br>Những người khác lúc này cũng không dám tuỳ tiện phán đoán, đành phải nhìn nhau, cuối cùng cũng bình tĩnh lại.<br>Lúc này sự hoảng sợ không tốt cho họ, ngược lại sẽ chỉ khiến con đười ươi phát hiện ra, nên họ càng im lặng không lên tiếng càng tốt, kẻo đười ươi phát hiện ra điều gì không ổn.<br>Lúc này, lão nhân gia lại cất tiếng.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Cậu có thể lại gần để ta nhìn con đười ươi được không, chỗ của cậu trốn khuất tầm mắt quá, ta nhìn không rõ.\"<br>Lâm Thanh Diện gật đầu, nhưng bước chân rõ ràng rất nặng nề.<br>Hiện tại anh đang bị thương nên thậm chí không thể giữ được tốc độ nhanh như bình thường, nếu bất cẩn lần này rất có thể sẽ bị con đười ươi hung dữ này phát hiện.<br>Lâm Thanh Diện không nghi ngờ gì, nếu con đười ươi này phát hiện ra anh vào lúc này, hắn nhất định sẽ giơ lòng bàn tay to giết chết Lâm Thanh Diện, mà không cần tốn nhiều sức.<br>Ngay khi Lâm Thanh Diện bước chân càng ngày càng gần, lão nhân gia cuối cùng cũng lên tiếng: \"Cậu có thể dừng lại.\"<br>Lâm Thanh Diện nghe vậy không khỏi thả lỏng, nhanh chóng dừng lại.<br>May mắn thay, bởi vì Lâm Thanh Diện rất thận trọng, nên con đười ươi không để ý, cho dù Lâm Thanh Diện nghe thấy tiếng động nào đó, con đười ươi cũng không cảm thấy kỳ quái.<br>Những người khác không khỏi thở phào nhẹ nhõm, trốn vào trong bóng tối. Nếu Lâm Thanh Diện chết, thì chẳng tốt cho ai cả, bọn họ hiện tại đang dựa vào Lâm Thanh Diện, cho nên nếu Lâm Thanh Diện chết, bọn họ nhất định sẽ không tồn tại được bao lâu.<br>Ở đây không ai muốn chết, tự nhiên cũng hy vọng Lâm Thanh Diện có thể sống đến cùng, đưa bọn họ đi đến cùng.<br>Lão nhân gia chợt cười.<br>\"Đây ngược lại là may mắn của nhóm ngươi? Nếu con vượn này có thể khơi dậy dấu vết ý thức, sẽ không dễ dàng làm tổn thương các ngươi.\"<br>\"Làm sao ngài biết đích xác loài vượn như vậy?\"<br>Lâm Thanh Diện có chút khó hiểu, nhưng lão nhân gia cũng không có ý định giấu giếm, ung dung mở miệng.<br>\"Vấn đề này là một câu chuyện dài.\"<br>\"Đó vẫn là chuyện của mười năm trước, nghĩ lại ta vẫn rất nhớ. Mười năm trước, ta đã gặp một con vượn như vậy ở Hàn Giang Thành, đêm đó tuyết rơi đen kịt...\""}