{"title":"Chương 1836: Nhớ lại quá khứ","content":"Ngay sau đó, Lâm Thanh Diện từ trong miệng lão nhân gia, nghe được chuyện đã xảy ra với lão nhân gia khi đó.<br>Thì ra hồi đó lão nhân gia không có uy lực lớn như vậy, và lão nhân gia đang tìm kiếm ba viên kỳ thạch mắt kim ở Hàn Giang Thành.<br>Mặc dù lúc đó căn cơ tu luyện không cao lắm, nhưng không khó để cảm nhận được khí tức của khối kỳ thạch. Năm đó lão nhân gia, vì tìm kiếm kỳ thạch đã phí một phen đại công phu, cho nên khi có thể cảm nhận được khí tức kỳ thạch, tự nhiên sẽ không dễ dàng từ bỏ.<br>Khi tìm kiếm khí tức của những viên kỳ thạch, lão nhân gia đi đến một hang động, trong hang, ông ta phát hiện nhiều viên đá và ba con vượn trắng nhỏ.<br>Lão nhân gia lúc đó rất thông minh, lần theo khí tức, ông ta tìm thấy viên kỳ thạch ẩn trong phiến đá màu trắng.<br>Những con khỉ nhỏ lúc đó, không biết nó là gì, chỉ biết rằng nó thực sự rất thơm, nên chúng coi viên đá kỳ lạ này như một viên đá bình thường khác và trực tiếp mang nó về hang động.<br>Khi đó, lão nhân gia sau khi theo dõi khí tức và tìm thấy kỳ thạch, định tìm cách lấy kỳ thạch về, nhưng không ngờ vài con vượn nhỏ đang chơi đùa, bất ngờ nhấc hòn đá lạ lên. Khi lão nhân gia cảm giác không tốt, một trong những con vượn bất ngờ nuốt trực tiếp viên kỳ thạch vào bụng.<br>Vẻ mặt Lâm Thanh Diện bỗng nhiên trở nên mờ mịt, lúc này, lão nhân gia cũng ngừng nói: \"Cậu không muốn tiếp tục hỏi ta sao?\"<br>“Tôi hỏi thì ngài có nói thật không?” Lâm Thanh Diện cười.<br>Nhưng nụ cười cởi mở đó khiến lão nhân gia phải lắc đầu.<br>\"Đừng lo lắng, chuyện này không có gì không thể nói, nhưng bây giờ nghĩ lại, ta vẫn cảm thấy có chút bất lực.\"<br>Lâm Thanh Diện không nói gì, chỉ là nhíu mày, sau đó nghiêm túc nhìn lão nhân gia trong quả cầu pha lê.<br>Lão nhân gia cười nhẹ, nói tiếp: \"Lúc đó, ta nhìn thấy con vượn nhỏ nuốt phải kỳ thạch, ta lại không muốn làm tổn thương những con khỉ nhỏ đáng yêu này, nhưng lúc đó, ta phải có kỳ thạch trong tay, nên nửa đêm đã lợi dụng những con vượn con không chú ý, và lôi con vượn này ra khỏi đó ”.<br>Nghe vậy, Lâm Thanh Diện không khỏi nhướng mày.<br>Anh dường như đã nghĩ về sự kết thúc của con vượn nhỏ.<br>\"Cậu cũng cho rằng, ta sẽ sử dụng phương pháp cực kỳ tàn nhẫn sao?\"<br>Lão nhân gia đột nhiên cong môi, nhưng những gì ông ta nói lại khiến Lâm Thanh Diện trực tiếp lắc đầu.<br>\"Lúc đó, để lấy được viên kỳ thạch, ra chỉ có cách đó.\" Lão nhân gia gật đầu.<br>\"Mặc dù lúc đầu ta có chút không đành lòng, nhưng ta biết rằng mình không thể lôi con vượn nhỏ ra được. Vì vậy, ta muốn dùng biện pháp, để cho con vượn nhỏ uống thuốc mà ta mang đến, nhưng là không nghĩ tới, con vượn nhỏ ngủ quá say, ta gọi kiểu gì cũng bất động. \"<br>\"Mặc dù là một con vượn nhỏ, nhưng kích thước của con vượn nhỏ thực sự còn lớn hơn ta. Nếu lúc đó ta kinh động những con vượn nhỏ kia, thì với ta, chỉ có con đường chết.\"<br>\"Thời gian suy nghĩ của ta không thể kéo dài, và ta không còn lựa chọn nào khác ngoài việc mổ bụng con vượn nhỏ ngay tại chỗ và đem kỳ thạch lấy ra.\"<br>Lâm Thanh Diện có chút không đành lòng, nhưng sự thật đang ở ngay trước mắt.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Kỳ thạch đặc biệt quan trọng đối với lão nhân gia, ông tuyệt đối không thể từ bỏ.<br>Đây cũng giống như cuộc khủng hoảng mà Lâm Thanh Diện phải đối mặt, khi khủng hoảng đến một thời điểm nào đó, bọn họ không thể không đưa ra lựa chọn.<br>Lâm Thanh Diện yên lặng nghe lão nhân gia sắc mặt càng thêm nặng nề.<br>“Nhưng không ngờ khi ta vừa lấy viên kỳ thạch ra, định cho vào thắt lưng, thì một tiếng rống điên cuồng khiến ta phản ứng kịp.<br>Con vượn trắng không biết xuất hiện từ bao giờ, nó nhìn thấy cảnh ta trực tiếp mổ bụng con vượn nhỏ lấy ra kỳ thạch”.<br>Lão nhân gia cau mày và nói: \"Chính vì vậy mà con vượn trắng đột nhiên nổi điên và phát động tập kích ta, dường như muốn ta chôn sống cùng con vượn nhỏ. ta đã gặp rất nhiều khó khăn khi chiến đấu với con vượn này.\"<br>Lão nhân gia giống như đang hồi tưởng lại quá khứ, kể cho Lâm Thanh Diện nghe tất cả mọi chuyện.<br>Lão nhân gia trong một lúc không đề phòng, bị vượn trắng đánh trings, tưởng rằng mình nhất định phải chết, nhưng không ngờ rằng con vượn trắng dường như không buông tha cho ông ta dễ dàng như vậy, và lão nhân gia ở thời điểm này cũng hôn mê bất tỉnh.<br>Khi tỉnh dậy, ông đã bị con vượn trắng trói vào hang.<br>Con vượn trắng chỉ có thể đoán rằng, lão nhân gia dường như bị dùng thủ đoạn đặc thù để làm nó đau đầu, nhưng nó không thể đoán được, trên thực tế, lão nhân gia đã sử dụng trí lực để công kích nó. <br><img alt=\"re-quy-troi-cho-1836-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1836_1.jpg\">"}