{"title":"Chương 1837: Giết tất cả","content":"Lão nhân gia lúc đó không mảy may nghi ngờ.<br>Rốt cuộc, nếu lần đầu ông ta không dùng hết sức lực và để cho vượn trắng còn sức mạnh để chống lại, thì lần này ông ta đã dùng hết sức lực của mình, và vượn trắng đơn giản là không thể sống sót.<br>Tuy nhiên, ngay khi lão nhân gia quay lại và chuẩn bị rời đi, ông ta đột nhiên nghe thấy, ở phía sau truyền đến thanh âm rất nhỏ.<br>Lão nhân gia kinh ngạc nhìn lại, chỉ thấy rằng con vượn trắng đã thực sự tỉnh. Không, không hẳn là tỉnh táo mà là đang hồi sinh.<br>...<br>Lâm Thanh Diện nghe đến đây chỉ cảm thấy đau đầu, không khỏi hỏi: \"Con vượn trắng này là loài gì vậy? Còn có thể sống lại dưới sự bóp nghẹt trí lực của ngài. Chẳng lẽ con vượn trắng này sẽ không bao giờ chết đi, có được vô cùng vô tận sinh mệnh lực? \"<br>Lão nhân gia cười khổ lắc đầu.<br>\"Thực ra, không phải con vượn trắng này có sức sống vô tận. Con vượn trắng này sẽ chết, nhưng lúc đầu ta không biết điều này.\"<br>\"Ý ngài là gì?\"<br>Lâm Thanh Diện khó hiểu hỏi.<br>Lão nhân gia kể tiếp: \"Lúc đó, sau khi con vượn trắng sống lại, ta muốn tránh đi nơi khác, nhưng không ngờ rằng vượn trắng sau khi sống lại dường như còn khỏe hơn. Lần này, không chỉ thân thể khỏe hơn rất nhiều. mà còn có thể phán đoán vị trí ta. cho nên, dù ta trốn như thế nào ở trong rừng, vẫn nhất định sẽ rơi vào trong tay của vượn trắng. \"<br>\"Ta với con vượn trắng mực đang giao chiến. Ta vốn nghĩ rằng, siết cổ hết lần này đến lần khác, chắc chắn sẽ giết được con vượn trắng. Tuy nhiên, sức chiến đấu của con vượn trắng này tăng lên theo cấp số nhân, và ta suýt nữa không địch lại. Ta đã suýt chết dưới móng vuốt của con vượn trắng. \"<br>Lão nhân gia dường như có một trí nhớ không tốt, khi khi ông ta nói tới những điều này, và lời nói của ông ta dần dần dừng lại.<br>Lâm Thanh Diện trầm giọng nói: \"Tinh thần lực của ngài khi đó không mạnh như bây giờ. Chẳng lẽ lúc đó, tinh thần lực của ngài cũng vô cùng kiệt quệ hay sao, cho nên dưới sự tấn công mãnh liệt của con vượn trắng, hết lần này tới lần khác. ngài không thể nào chống đỡ lại nó? \"<br>Lão nhân gia gật đầu.<br>\"Không sai..\"<br>\"Sức chiến đấu của con vượn trắng này mỗi lúc một dữ dội hơn, nhưng sức chiến đấu của ta đã dần yếu đi, đến khi ta cực kỳ kiệt sức. Trong trường hợp đó, ta sẽ không bao giờ có thể đánh bại được con vượn trắng này, cho đến khi vượn trắng sắp giết được ta, ta chợt nghĩ ra phương thức giết chết vượn trắng hoàn toàn”.<br>\"Bằng cách nào\"<br>Ánh mắt Lâm Thanh Diện có chút ngưng trọng.<br>\"Hoàn toàn bóp nát trái tim của con vượn trắng này.\" Lâm Thanh Diện ngẩn người một hai giây, hiển nhiên anh còn chưa kịp phản ứng.<br>Nhưng lão nhân gia không có ý định dừng đề tài, mà tiếp tục giải thích.<br>\"Những gì ta thực hiện ra lúc đó, là một kích trúng tim vượn trắng. Chắc chắn, thời gian để vượn trắng sống lại lâu hơn nhiều so với những lần trước. Ta đoán ra, tử huyệt của vượn trắng chính là trái tim của nó. \"<br>Lâm Thanh Diện trầm mặc không nói.<br>Nhưng lần này, mắt anh trực tiếp nhìn vào con vượn trắng trong rừng.<br>Anh đang nghĩ, nếu anh dùng hết sức đánh vào tim con vượn trắng, trong khi con vượn trắng không chú ý, anh sẽ có mấy phần xác suất thành công?<br>Lâm Thanh Diện chưa kịp suy nghĩ tiếp, lão nhân gia đã nói tiếp: \"Thời gian sống lại của con vượn trắng quá lâu, nên ta một mực tưởng rằng vượn trắng thật sự đã chết ở đây, mà những con vượn trắng nhỏ lại là mối đe dọa lớn khi đó, vì vậy khi ta loại bỏ những con khỉ nhỏ này, tôi không thể tìm thấy bất kỳ giải pháp nào.<br>Ngay khi ta tập hợp mấy con khỉ nhỏ màu trắng lại với nhau và chuẩn bị giết, Bạch Viên Thủ Lĩnh(vượn trắng cầm đầu)đột nhiên xuất hiện ra ngoài, che cản tầm mắt của ta, toàn lực phát ra công kích đối với ta, sau khi ta rơi vào thế hạ phong, thì nhìn thấy mấy con vượn trắng nhỏ đã được Bạch Viên Thủ Lĩnh thả đi. \"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vừa nói, lão nhân gia tự giễu cười cười.<br>Điều mà lão nhân gia không ngờ tới, là con vượn trắng vẫn chưa chết mà sống đến hiện nay.<br>Lâm Thanh Diện nghe xong, chỉ cảm thấy bối rối, lúc này anh mới chú ý tới mấy người khác đi lên.<br>Họ gật đầu một cái, nhưng đều nhìn vào đôi mắt của lão nhân gia với một chút phức tạp.<br>Anh không biết là mình nên thông cảm với trải nghiệm của lão nhân gia, hay lên án hành động tàn ác của lão nhân gia, vì ngay cả con vượn trắng nhỏ bé cũng không có ý định bỏ qua.<br>\" Các ngươi nên mau chóng rời đi đi, nếu như ta nghĩ không sai, con vượn trắng này có khả năng tiếp tục sống lại, và con vượn trắng này, đã trở nên đỏ như máu, giống như con vượn trắng Thủ Lĩnh mà ta đấu tay đôi lúc đó.\"<br>Có nghĩa là con vượn trắng này, đã bước vào giai đoạn hung bạo, nhưng điều kỳ lạ là con vượn trắng này, dường như đang thực hiện một nghi lễ hiến tế. các ngươi có thể cẩn thận suy nghĩ một chút, nhưng là tuyệt đối không được áp sát quá gần \".<br>“Chúng ta không thể sống ở đây.” Lâm Thanh Diện nhíu chặt mày.<br>\"Đi ra ngoài và chiến đấu với bầy sói, chỉ cần có thể giết chết thủ lĩnh của bầy sói, chúng ta còn có hi vọng sống, nếu Bạch Viên kia tìm được chúng ta, vậy thì ta sẽ không còn cơ hội.\"<br>Lời vừa nói ra, những người khác không khỏi run lên sợ hãi, lần này không ai lên tiếng phản bác Lâm Thanh Diện.<br>Ngay khi đám người Lâm Thanh Diện đang định lặng lẽ bước ra khỏi khu rừng, con vượn trắng đang tiến hành nghi thức tế tự, dường như đột nhiên phát hiện thấy điều gì đó, đôi tai nó vểnh ra, đôi con ngươi đáng sợ kia đột nhiên quét về hướng bọn họ long lên sòng sọc.<br>Đã chấm hết!<br>Nó đã phát hiện ra bọn họ!"}