{"title":"Chương 1838: Nước thần rửa tội","content":"\"Chạy!\"<br>Lâm Thanh Diện hét lên với đám người.<br>Mọi người cuối cùng cũng có chút phản ứng vào lúc này, và họ cố gắng chạy thoát nhanh chóng, nhưng đà tấn công của con vượn trắng khiến họ không thể nhúc nhích chút nào.<br>Nỗi sợ hãi đã giữ chân họ tại chỗ.<br>Lâm Thanh Diện lẽ ra có thể rời khỏi đây, nhưng anh lo cho mọi người, thế là liền đành phải vận công đem cái này mấy người thân thể dịch chuyển về phía trước.<br>Chỉ trong chốc lát, con vượn trắng đã tới trước mặt Lâm Thanh Diện. Con vượn trắng to gấp mấy chục lần Lâm Thanh Diện, Lâm Thanh Diện chỉ cảm thấy một mảng bóng râm bao phủ tại trước mắt.<br>Con ngươi lớn của con vượn trắng, nhìn chằm chằm đám người Lâm Thanh Diện, lòng bàn tay to lớn đột nhiên đập về phía đám người Lâm Thanh Diện!<br>Lâm Thanh Diện giật mình, thể nội hồn lực trong khoảnh khắc toàn bộ bạo phát ra!<br>Anh dốc hết sức lực và muốn dùng một kích toàn lực tấn công con vượn trắng.<br>Nhưng không ngờ, lòng bàn tay của con vượn trắng không đánh vào đám người Lâm Thanh Diện, mà là đập xuống ngay bên cạnh Lâm Thanh Diện.<br>Lòng bàn tay to lớn nện xuống mặt đất, một đám bụi bị thổi tung lên bầu trời che khất ánh mặt trời trong chốc lát.<br>Khi Lâm Thanh Diện và những người khác ho khan, họ hơi sửng sốt, họ không ngờ rằng con vượn trắng sẽ không ra tay với họ.<br>Nhưng Lâm Thanh Diện vẫn không hề thả lỏng cảnh giác.<br>Vượn trắng có trí thông minh cực cao, rất có thể sẽ không buông tha cho bọn họ.<br>Nhưng điều anh không ngờ là, con vượn trắng hoàn toàn không có ý định làm tổn thương bọn họ, bằng lòng bàn tay to lớn của nó, chỉ bất ngờ tóm lấy Lâm Thanh Diện.<br>Ngay khi Lâm Thanh Diện định nhân cơ hội này, một kích đánh vào trái tim con vượn trắng, con vượn trắng đã trực tiếp ném Lâm Thanh Diện từ giữa không trung xuống đất.<br>Lâm Thanh Diện mặc dù bị thương nhưng cũng không hoàn toàn yếu đi, thời điểm con vượn trắng ném anh ra ngoài, anh liền thuận lợi uốn người, lượn như chim én đáp xuống đất.<br>Lâm Thanh Diện thở phào nhẹ nhõm.<br>Nhưng sau đó anh có thể thấy rằng,con vượn trắng này thực sự không có ý định giết bên anh.<br>Lâm Thanh Diện từ khóe mắt đột nhiên chú ý tới, nơi vừa rồi con vượn trắng đang đứng.<br>Có một vòng tròn ở giữa vị trí mà con vượn trắng vừa đứng lúc nãy, và giữa vòng tròn dường như vẫn đang đung đưa, và có đá và các đồ vật khác. cái này tựa hồ là một loại trận pháp<br>Nhưng bộ dáng vừa rồi của vượn trắng, rõ ràng là đang hành lễ hiến tế, chẳng lẽ nơi này, chính là nơi đàn vượn chuyên dùng dùng để hiến tế.<br>Lâm Thanh Diện trên mặt không lộ ra vẻ nghi hoặc, mà chỉ là nhìn chăm chú con vượn trắng, chỉ cần vượn trắng có chút biến hóa, Lâm Thanh Diện sẽ lập tức phát động công kích.<br>Con vượn trắng bỗng nhiên duỗi ra móng vuốt, đột nhiên đâṁ vài nhát xuống đất, dường như muốn cảnh cáo Lâm Thanh Diện bọn họ mau rời đi, đừng ở đây cản trở.<br>Lâm Thanh Diện kinh ngạc nhướng mày, quả nhiên con vượn trắng này linh trí rất cao.<br>Những người khác đều nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện không cử động, chỉ là cố gắng nhìn vượn trắng ướm lời.<br>\"Ý ngươi là muốn chúng ta, rời đi càng sớm càng tốt?\"<br>\"oaus….!\"<br>Con vượn trắng ngữa cổ rú lên, rồi nhẹ gật đầu khá hiền lành, đồng ý với câu nói của Lâm Thanh Diện.<br>Những người khác ngạc nhiên nhìn nhau, họ không ngờ rằng, con vượn trắng lại thực sự bày tỏ điều đó. Bọn họ đều đã bị thương rất nhiều, cho nên Lâm Thanh Diện tự nhiên sẽ không lựa chọn ở lại đây, chỉ vì con vượn trắng này không có ý định hại bọn họ, bọn họ có thể lợi dụng lúc này đi ra ngoài.<br>\"Đi nào.\"<br>\"Nhưng có sói ở bên ngoài.\"<br>Vương Tiểu Lâm vẫn có chút sợ hãi, rụt cổ lại, hiển nhiên dũng khí này không lớn.<br>\"Nếu bây giờ cậu không rời đi, Bạch Viên này sẽ trực tiếp tát nát chúng ta, chỉ bằng một lòng bàn tay. Ta có thể tự mình chạy trốn. Chẳng lẽ không lôi kéo cậu chạy trốn sao?\"<br>Khi những lời này nói ra, Vương Tiểu Lâm rốt cuộc im lặng, đành phải ngoan ngoãn cùng Lâm Thanh Diện đi ra ngoài.<br>Trên thực tế, Lâm Thanh Diện đã nghĩ, có lẽ lúc đi ra sẽ không gặp bầy sói, dù sao chỗ sâu trong rừng rậm này, có vượn trắng uy áp trấn giữ, bọn sói này khẳng định không dám tới gần, chờ ở bên ngoài lâu, đàn sói có lẽ liền sẽ biết khó mà rút lui.<br>Nhưng khi đi tới ranh giới giữa khu rừng và ngoại vi, Lâm Thanh Diện thực sự nhìn thấy, cả ngàn đôi con ngươi sáng ngời hắt sáng cả bìa rừng.<br>Lâm Thanh Diện đột nhiên túm lấy đám người đang muốn tiến lên.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Họ hoàn toàn không để ý đến bầy sói, vẫn ở bên ngoài mai phục đợi đến khi bọn họ xuất hiện.<br>\"Tiếp tục lui vào bên trong!\"<br>Lâm Thanh Diện nghiến răng nghiến lợi.<br>Nhưng không ngờ lần này bầy sói thay vì lùi lại, thì lại lao về phía họ với tốc độ cực nhanh.<br>\"Làm sao vậy, những con sói này không sợ áp lực của vượn trắng sao? Chúng nó làm sao lại dám chạy vào rừng sâu?\"<br>Vương Tiểu Lâm đã hoàn toàn sợ hãi, vừa chạy về phía trước vừa không nhịn được hét lớn một tiếng, tựa hồ muốn trấn tĩnh chính mình.<br>\"Cậu không phát hiện, sau khi chúng ta rời đi, bạch vượn không còn tiếp tục ở tại chỗ làm tế tự sao?!\"<br>Lâm Thanh Diện cắn chặt hàm răng.<br>Ngay khi những lời này nói ra, vài người khác lập tức hiểu được ý tứ của Lâm Thanh Diện.<br>Tron lòng bọn họ không khỏi sinh ra tuyệt vọng.<br>Điều này có nghĩa là họ, chắc chắn sẽ chết dưới móng vuốt của bầy sói?<br>Sự lo âu của mấy người khiến Lâm Thanh Diện rất tinh tường ý thức được.<br>Lâm Thanh Diện khẽ nheo mắt, vừa chạy về phía trước, trong đầu chợt lóe một tia sáng, anh nhanh chóng nói với mấy người vẫn đang lo âu.<br>\"Lão nhân gia cũng nói rằng loài vượn trắng đặc biệt phi thường. Vì vượn trắng đã chọn tổ chức lễ hiến tế ở đó, nên có nghĩa là phải có thứ gì đó mà vượn trắng rất kính trọng. Chúng ta hãy trốn ở đó đi, nói không chừng, có thể trốn được bầy sói này tập kích! \"<br>Ngay khi những lời này nói ra, tâm lý tiêu cực của những người khác đã bị quét sạch ngay lập tức.<br>Bọn họ chạy về phía trước nhanh hơn nhiều, Lâm Thanh Diện cũng thở phào nhẹ nhõm.<br>Hai người kia nhìn có chút sợ hãi, nhưng khi bầy sói gầm lên phía sau lưng, bọn họ không kịp suy nghĩ nữa, trực tiếp nhảy xuống dưới thác nước.<br>Nhưng vừa chìm mình vào nước sông, mấy người đã liền cảm nhận được sự bất ổn của con sông này, có điều gì đó không ổn.<br>Trong nước sông thế mà chứa một tia linh lực như có như không! <br><img alt=\"re-quy-troi-cho-1838-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1838_1.jpg\">"}