{"title":"Chương 1839: Chốn đào nguyên","content":"Cảm nhận được sự khác lạ của dòng nước, bốn người liền nhắm mắt lại nhận lấy sự tẩy lễ của nước thánh thủy này.<br>Sau vài lần tẩy lễ, bọn họ phát hiện thương thế của mình dường như đã bình phục rất nhiều, thậm chí nội lực cũng thuần khiết hơn rất nhiều.<br>\" Không nghĩ tới, tôi vốn cho là chúng ta đã lâm vào tuyệt cảnh, ai ngờ còn có thể gặp được kỳ tích như vậy.\"<br>Lâm Thanh Diện cảm khái một hồi mới mở mắt, chậm rãi nói.<br>Một số người khác gật đầu sau khi nghe những lời này, hiển nhiên rất đồng tình với quan điểm này. Tuy rằng tình hình hiện tại vẫn rất nguy hiểm, nhưng hiện tại có được cơ hội như vậy cũng là điều tốt cho bọn họ.<br>Vương Tiểu Lâm càng thêm hài lòng nói: \" Xem ra Thượng Thiên đối với chúng ta vẫn là không tệ.\"<br>Lâm Thanh Diện tuy không nói gì, nhưng nụ cười trên mặt đã khẳng định điều này, hiển nhiên mọi người cũng đều rất vui mừng về sự việc này.<br>Trong lúc mọi người đang bàn tán xôn xao, Lâm Thanh Diện đột nhiên tự nhủ: \"Chà, nơi đó hình như có thứ gì đó.\"<br>Bởi vì vừa rồi mọi người đang tán gẫu, anh đột nhiên phát hiện dưới lòng sông có thứ gì đó sáng lấp lánh.<br>Chỉ là hiện tại, anh rõ ràng vẫn không rõ đây là vật gì, cho nên Lâm Thanh Diện một mình bơi tới đó, muốn xem rốt cuộc là chuyện gì.<br>Sau khi bơi về hướng đó, anh ngạc nhiên khi thấy có ba cổng xoáy.<br>\" Nơi này hẳn là có cái vật gì kỳ quái.\"<br>Lâm Thanh Diện nghiên cứu một chút, cũng không có hành động hấp tấp.<br>Bởi vì anh biết, hiện tại mọi chuyện dường như có thể kích hoạt một số chuyện kỳ lạ, cho nên Lâm Thanh Diện liền xoay người đi trở về.<br>Khi mọi người nhìn thấy động thái vừa rồi của anh, đều có chút kỳ lạ, vì vậy tất cả đều bắt đầu quan tâm đến chuyện đã xảy ra.<br>\"Vừa rồi sao anh đột nhiên chạy tới nơi đó, có phát hiện gì không?\" một người hỏi<br>Lâm Thanh Diện cười nhẹ sau khi nghe những lời này: \"Không có gì, tôi vừa nhìn thấy thứ gì đó phát sáng ở đằng kia, nên bơi qua xem thử.\"<br>Sau khi mọi người nghe thấy những lời này, họ càng thêm tò mò.<br>Vương Tiểu Lâm lúc này cũng hiếu kỳ hỏi: \"Vậy anh lúc trước nhìn thấy cái gì?\"<br>Sau khi nghe xong những lời này, Lâm Thanh Diện kể cho mọi người nghe những gì mình vừa phát hiện.<br>Nghe xong mọi người cảm thấy có chút kỳ quái, liền trực tiếp bắt đầu thảo luận.<br>\"Dòng sông này êm đềm như vậy, làm sao lại có vùng nước xoáy?\"<br>\"Đúng vậy, chúng ta đã ở đây nãy giờ, và chúng ta không cảm nhận được dòng nước chảy xiết, theo lý mà nói, không thể hình thành vòng xoáy mới đúng.\"<br>Rõ ràng mọi người đối với tình huống này có chút kỳ quái, cư nhiên lúc này cũng không hiểu được. Lâm Thanh Diện nghe vậy cũng không sốt sắng giải thích, mà cũng gật đầu đồng ý, sau đó nghiêm túc nói:<br>\"Lúc trước tôi cũng nghĩ như vậy, cho nên khi nhìn thấy ba vòng xoáy, tôi không muốn hành động hấp tấp, mà trở lại nói chuyện với mọi người.\"<br>Sau khi nghe những lời này, những người khác đều bị kích thích bởi sự tò mò.<br>Vì vậy, mọi người quyết định đến nơi đó trước, để xem chuyện gì đang xảy ra.<br>\" Thật sự là có nước xoáy, mọi người mau sang đây xem.\"<br>Một người đầu tiên bơi tới, nhìn thấy cảnh này, liền kêu lên ba người phía sau.<br>Nghe xong, mọi người nhanh chóng bơi tới phía trước để quan sát.<br>Trong lúc bốn người đang nghiên cứu xem chuyện gì xảy ra với vòng xoáy này, Vương Tiểu Lâm vô tình chạm vào một cơ quan.<br>Lâm Thanh Diện bọn họ chỉ cảm thấy thủy triều hồ nước, dường như lập tức biến trở nên mãnh liệt rất nhiều, mấy người trên thân cũng không hiểu tại sao xuất hiện một cỗ hấp lực.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Khi đối mặt với tình huống khẩn cấp như vậy, tất cả mọi người đều không chuẩn bị trước và có chút hoảng loạn.<br>Ngay cả những người trầm tĩnh như Lâm Thanh Diện cũng không khỏi kinh ngạc cảm thán.<br>\"Tình hình này là thế nào? Tại sao lại có hấp lực không thể giải thích được như vậy?\"<br>Một số người khác trở nên hơi choáng ngợp vì tình huống đột ngột, và họ thậm chí không có thời gian để phản ứng.<br>Cả đám người họ bị hút vào một chỗ thế ngoại đào nguyên, nơi này dường như hoàn toàn khác với môi trường vừa rồi.<br>Không chỉ nước sông không còn, mà thậm chí còn có những mảng lớn bóng râm xung quanh.<br>Lâm Thanh Diện không khỏi kinh ngạc nhìn cảnh tượng xung quanh, nhưng trong lòng vẫn tràn đầy cảnh giác.<br>\"Nơi này khá đẹp, nhưng không thể giải thích được, tại sao chúng ta lại từ giữa sông lọt tới đây?\"<br>Du Ly đầu tiên là ngắm cảnh xung quanh một hồi, sau đó không khỏi nói.<br>Rõ ràng là cô ấy cũng hơi lạ lẫm với môi trường mình đang ở bây giờ.<br>Dù sao khi bị vật kia hút tới nơi này, nguyên bản là đã có chút chuyện kỳ quái.<br>Phải biết rằng, họ mới vừa rồi, thực sự đang tẩy lễ trong một con sông thần thủy.<br>Nhưng ai có từng nghĩ, bọn họ lại trực tiếp bị cái gọi là chốn đào nguyên ở giữa sông này hút vào.<br>Loại cảnh tượng này thoạt nhìn có chút kỳ quái, nơi này lại dường như không có bóng người, khiến bọn họ cảm thấy khó hiểu.<br>\" Theo lý mà nói, làm gì cũng hẳn là phải nhìn thấy một hai người tồn tại, nhưng chúng ta đã đi bộ lâu như vậy, nhưng vẫn không có ai xuất hiện, điều này quá bất thường.\"<br>Vương Tiểu Lâm đi được một lúc, không khỏi nói ra vướng mắc của mình."}