{"title":"Chương 1841: Địa phương quỷ dị","content":"\"Nguồn gốc của ông lão này là gì? Tại sao ông ta đột nhiên xuất hiện để làm chúng ta khó xử?\"<br>Du Ly cảm thấy có chút kỳ lạ với một số hành vi của lão nhân trước mặt, nên vào lúc này hỏi thẳng.<br>Lâm Thanh Diện đang phải tập trung đối đầu với đối phương, cũng không có ý định phân tâm, trả lời câu hỏi này.<br>Trong lòng anh hơi kỳ lạ, bởi vì những hành vi khác nhau của ông lão, quá bất thường.<br>Ông ta nói rằng, đó là một nhà tù dưới lòng đất, và những người bị giam cầm đều là những kẻ đại gian đại ác. Nếu lão nhân này nói thật, họ sẽ không thể tưởng tượng được tự dưng mình mang tiếng xấu này.<br>Nhưng nếu lão nhân này nói dối, thì cũng không cần quan tâm gì cả, vì trước đó hai bên không hề quen biết nhau.<br>Lão già này thật sự không cần làm cho bọn họ khó xử, lúc này mọi người cũng có chút bối rối.<br>Lúc này, ông lão đột nhiên nói:<br>\"Các ngươi không biết ta đến từ đâu, nhưng ta thì biết chính xác những gì các ngươi làm.\"<br>Nói về điều này, ông ta suy nghĩ một lúc, và sau đó tiếp tục:<br>\" Trên người ngươi hẳn là mang theo quả thần bí? Mà băng phách viên châu cũng có ở trên thân thể ngươi.\"<br>Lâm Thanh Diện có chút kinh ngạc, khi nghe thấy người kia thật sự có thể nói rõ hai chuyện trên người mình.<br>Cho nên anh trong tiềm thức nhìn về phía lão bản, hiện tại đến cùng là lai lịch gì, hiện đang vì cái gì mà muốn làm khó mình.<br>Và ngay khi anh còn đang bối rối, thì ông cụ đã nói rõ, ngoài hai thứ này ra, thì còn có nguồn gốc của vũ khí trên người anh.<br>Nói xong, anh ta tự hào nhìn một vài người, rồi nói:<br>\"Ta nói cho các ngươi biết, ta có năng lực biết tất cả về thiên giới, cho nên trước mặt ta,ngươi không có bí mật gì giấu được ta.\"<br>Nghe xong những lời này, Lâm Thanh Diện không khỏi cười khổ một chút, sau đó nói ra vẻ không tin.<br>\" Đã ngài nói, ngài tự mình biết hiểu thiên giới, nhưng thế nào cứ nhất định, phải cho là chúng ta là người đại gian đại ác? Chúng tôi chưa bao giờ làm qua những điều như vậy.\"<br>\" Chính xác là như vậy, còn cho là mình biết hết về thiên giới, ta nhìn ông, căn bản chính là một lão già hồ đồ.\"<br>Du Ly hiển nhiên, cũng cực kỳ không muốn bị vu oan như vậy, cho nên lúc này cô mới chen vào.<br>Ông cụ mười phần phẫn nộ, khi nghe hai hậu bối này chọc tức mình đến vậy.<br>Thế là nhịn không được, ở một bên mở miệng tức giận mắng:<br>\"Tiểu nữ tử ngươi, đối với tiền bối mà vô lễ như vậy, xem ra ta thật sự cần phải dạy cho ngươi một bài học.\"<br>Nói xong, ông ta bắt đầu tăng cường công kích. Lâm Thanh Diện nhìn thấy tình hình này, cũng vô cùng bất lực, không nói gì, chỉ cố hết sức chống lại đòn tấn công của đối phương.<br>Tuy nhiên,anh ấm ức không thể nói ra uẩn khúc trong lòng, rõ ràng là tất cả những gì bên kia nói đều là vu khống, và anh chỉ muốn phản bác dựa trên sự thật, và bây giờ trở thành người không tôn trọng tiền bối..<br>Nhưng đối mặt với một lão già đang điên cuồng tấn công mình như vậy, bọn họ không còn cách nào khác, đành phải dùng toàn lực chống trả.<br>Nhưng sau khi chống trả, anh phát hiện võ công của đối phương cực kỳ cao, mấy người bọn họ liên thủ, cũng không phải là đối thủ của bên kia.<br>\"Lão này tuy rằng thần thần quỷ quỷ, nhưng thực lực lại siêu phàm, dựa vào một ít người chúng ta, khả năng cũng không chống lại được.\"<br>Du Ly cảm nhận được cường độ cuộc tấn công mà cô ta đang phải đối mặt, và không thể không càm ràm.<br>Lâm Thanh Diện nghe xong những lời này cũng gật đầu đồng ý anh nói:<br>\"Đó là sự thật, và lão này rõ ràng đã vận dụng sát chiêu. Nếu chúng ta không nghĩ ra biện pháp, rất có thể sẽ bị lão giết ở đây.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mặc dù ít người trong số họ, sẵn sàng đối mặt với tình huống như vậy, nhưng đây cũng là sự thật không thể chối cãi, vì vậy áp lực của mọi người đột nhiên tăng lên rất nhiều.<br>Lâm Thanh Diện lúc này cũng không muốn nói nhiều, nhưng anh cũng hiểu được, cảnh tượng này đối với bọn họ có ý nghĩa gì.<br>Trong khi ba người họ đang liên thủ với nhau, họ cũng đang suy nghĩ về cách giải quyết vấn đề này.<br>Nhưng cho dù bọn họ, dùng hết sức đối phó với lão nhân này như thế nào, thì vẫn không có tác dụng gì.<br>Ngay khi ba người bọn họ sắp bị áp chế tuyệt đối, thậm chí còn mất đi vài phần tự tin, vừa cảm thấy phải chịu thua, trên bầu trời tự dưng nổ lên sấm sét.<br>Hơn nữa, loại sấm sét này, dường như hoàn toàn khác với sấm sét đánh khi trời mưa ngày thường, phảng phất mang theo uy áp cực lớn.<br>Tất cả những trận sấm sét đều hướng về phía ông già công kích, khi cả ba nhìn thấy điều này, họ không thể không sững người một lúc lâu.<br>Sau khi nhìn thấy trạng thái này, ông già không còn tấn công ba người, nhưng dừng lại và nguyền rủa một người tên là Kết Giới thần nhân.<br>\" Kết Giới thần đáng chết, đừng tưởng rằng ta không làm gì được ngươi ở chỗ này. Nếu như ngươi có khả năng, có bản lĩnh ngươi thả lão tử ra ngoài, ta sẽ đấu với ngươi ba trăm hiệp.\"<br>Ông ta đã thu hồi công kích của mình vì trận sấm sét này, nhưng ông ta vẫn trông rất không cam tâm, rõ ràng là rất tức giận trước vấn đề này.<br>Họ đã không nhận ra những đặc điểm này, khi bắt đầu sự chống trả, nhưng vào thời điểm này, sau khi mọi người nói về điều đó, họ cũng nghiêm túc nghĩ về nó và thấy rằng vấn đề thực sự là như vậy.<br>Vì thế, sau khi trầm tư một lúc lâu, anh nói chậm rãi:<br>\"Dù sao hôm nay, chúng ta cũng đã tìm kiếm một ngày, vẫn không tìm được lối ra, xem ra chúng ta vẫn còn phải kẹt lại nơi đây rất lâu, ta nên tìm một chỗ Tu luyện trước đã.\"<br>Hai người kia cũng biết, Tu luyện của bọn họ không thể bị gián đoạn, nên lúc này mới tìm một chỗ, để ba người đả tọa Tu luyện, lúc này lại phát hiện, mình căn bản là không có cách tập trung chân khí..<br>Nói cách khác, ở chỗ này không có cách nào Tu luyện, trong lúc nhất thời, bọn họ cũng bắt đầu lo lắng.<br>Vì vậy, họ vốn định nghỉ ngơi thiền định một chút, nhưng lúc này, cả nhóm không thể không bắt đầu, điên cuồng tìm kiếm lối ra."}