{"title":"Chương 1842: Sự thật không nói nên lời","content":"Khi bọn họ đang điên cuồng tìm kiếm lối ra, ông già lại đột nhiên xuất hiện trước mặt họ một lần nữa.<br>Sau đó ông ta nói với giọng điệu chế giễu: \" Các ngươi đừng uổng phí sức lực. Người đã bị nhốt ở đây, cũng không cách nào thoát ra được\".<br>Khi Lâm Thanh Diện nhìn thấy lão già này, trong tiềm thức không khỏi bắt đầu có sự phòng bị, sau một hồi, phát hiện đối phương dường như không có ý định công kích, anh mới yên tâm.<br>Nhưng sau đó anh vô thức hỏi lại: \"Tiền bối, lời nói này là có ý gì?\" Ông già liếc nhìn họ một cách mỉa mai, rồi nói một cách chế giễu:<br>\"Ý của ta là tất cả mọi người, đều bị thần Kết Giới nhốt ở đây, cho nên ngươi nói, các ngươi không phải là nhân vật đại gian đại ác, ta sẽ không bao giờ tin.\"<br>Sau một lúc dừng lại, ông già lẩm bẩm một mình.<br>\"Vạn vật đều có nhân quả tuần hoàn. Người đến đây đều đã phạm sai lầm, kẻ mắc lỗi sẽ bị giam cầm ở đây, vĩnh viễn không nhìn thấy mặt trời.\"<br>Lâm Thanh Diện thấy mình và lão này, không có cách giải thích rõ ràng, cho nên lúc này dứt khoát lựa chọn im lặng không nói nữa.<br>Anh ngừng tranh cãi về những chuyện, mà bên kia khăng khăng áp chế cho mình.<br>Anh chỉ tiếp tục tìm kiếm nơi ông già từng xuất hiện và rời đi, anh nhìn thấy sự ám ảnh và bế tắc của những người bạn mình, anh không thể cam tâm,nhưng cũng không tiếp tục nói thêm.<br>Lâm Thanh Diện tìm hồi lâu, vẫn không tìm được cái gì liên quan đến lối ra, trong lòng không khỏi cảm thấy tuyệt vọng.<br>Cả ba người họ tuyệt vọng, tìm một nơi có thể ngồi xuống và bắt đầu nghỉ ngơi, mặc dù họ không thể cảm thấy mệt mỏi ở đây, nhưng họ vẫn cảm thấy chán nản.<br>Ông già lại xuất hiện và lên tiếng.<br>\"Ta đã nói với các ngươi, không nên lãng phí sức lực. Nếu có thể ra ngoài, ta còn để bị nhốt ở đây lâu như vậy sao?\"<br>Lâm Thanh Diện thực ra, từ trong lòng đã nhận ra tính xác thực của lời này, nhưng anh chỉ là không cam lòng, lúc nghe xong những lời này, anh chỉ thở dài, không nói gì.<br>Và bây giờ, khi tất cả mọi người còn đang suy nghĩ về việc nói điều gì đó, khung cảnh lại đột nhiên chuyển sang đêm tối như trước đó.<br>\" Tại sao trước khi đến không phải đều là êm đẹp sao? Đột nhiên lại biến thành cảm giác đen tối như thế này.\"<br>Nghĩ đến lần, trước khi hoán đổi khung cảnh, gặp phải lão nhân gia khiến người khác cảm thấy hết sức nhức đầu, Du Ly liền cảm thấy có chút bực bội.<br>Lúc này tự nhiên có chút mâu thuẫn với tình huống hiện tại, cho nên bọn họ ai cũng khó chịu.<br>Mặc dù Lâm Thanh Diện không nói nhiều, nhưng khi bắt đầu chuyển qua cảnh tối đen này, anh lại gặp phải một số hiện tượng kỳ lạ.<br>Và lần này, trong bóng tối, một vài người mặc đồ đen đột ngột đứng trước mặt họ, sau đó trực tiếp mang họ đi.<br>\"Này, các ngươi đưa chúng ta đi đâu? Các ngươi là ai?\"<br>Cả nhóm bị những người này mang đi, họ hoàn toàn không biết đang xảy ra chuyện gì, cho nên trong lòng tự nhiên là không cam lòng, lúc này mới trực tiếp nói ra. Những người này hoàn toàn không để ý tới anh có phản đối gì, mà là trực tiếp đem mọi người kéo đến một đại sảnh vẻ mặt lạnh lùng.<br>Và vị thần Kết Giới lúc này đang đứng đó, nhìn những người bên dưới và đặt câu hỏi với vẻ mặt vô cảm.<br>\" Các ngươi có biết vì sao lại ở nơi này không?\"<br>Lâm Thanh Diện nhìn khí chất của người nọ, liền biết người mình gặp là Thần Kết Giới trong miệng lão nhân kia.<br>Cho nên vào lúc này, anh vẫn là mười phần cung kính, lúc này mới trực tiếp trả lời câu hỏi của đối phương.<br>\"Chúng tôi không biết, chúng tôi đã vô tình kích hoạt một cơ quan trước đó, và sau đó chúng tôi đã bị hút vào nơi này.\"<br>Thực ra hôm nay, Thần Kết Giới chẳng qua là theo thường lệ hỏi thăm một chút mà thôi, nhưng ông ấy hơi ngạc nhiên sau khi nghe điều này.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vì vậy, ông ấy cau mày, sau đó hỏi.<br>\"Đây là một lồng giam dưới lòng đất. Những người bị giam giữ đều là những kẻ đại gian đại ác, những người bình thường sẽ không bao giờ động đến các cơ quan của nơi này.\"<br>Sau khi hỏi một lúc, ông ta tiếp tục nói với một giọng đầy hoài nghi.<br>\"Vậy các ngươi có chắc rằng, mình chưa làm điều gì trái với lương tâm và đạo đức không?\"<br>Lâm Thanh Diện không khỏi cảm thấy bất lực, sau khi nghe được lão gia tử hỏi bọn họ câu này, liền ngửa mặt thề với trời.<br>\"Tôi từ trước đến nay làm việc luôn luôn quang minh lỗi lạc, chưa bao giờ làm những loại chuyện gian ác. Lần này đến đây cũng là một sự tình cờ. Tôi thực sự không biết chuyện gì đang xảy ra.\"<br>Sau khi nghe câu trả lời của anh, thần Kết Giới có phần nghi ngờ, nên đã giải phóng thần trí của mình, và bắt đầu kiểm tra những người này.<br>Tuy nhiên, sau khi kiểm tra, phát hiện những người này quả thực đều là chính trực, công bình, hoàn toàn không phải đại gian đại ác, vì vậy ông ta trầm mặc một hồi.<br>\"Vừa rồi ta đã kiểm tra, các ngươi thật sự không có nói dối, chỉ là...\"<br>Nói đến đây, ông ta đột nhiên dừng lại, Lẫm Thanh Diện cùng những người khác vẫn đang im lặng chờ đợi, nhưng sau một lúc, nhìn thấy người kia thế này, tự nhiên có chút non nóng nên vội vàng thúc giục.<br>\" Kết Giới thần đại nhân, ngài nói xem, chúng ta nên rời khỏi nơi này như thế nào đây.\"<br>Đó là, có một tòa kiếm trận xung quanh ngôi nhà của thần Kết Giới.<br>Vì vậy, anh khá tò mò nói với mấy người:<br>\"Mọi người có nhìn thấy kiếm trận ở phía trước không? Không biết vì cái gì, tôi ngược lại là cảm thấy rất hứng thú.\" <br><img alt=\"re-quy-troi-cho-1842-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1842_1.jpg\">"}