{"title":"Chương 1843: Tình huống của Vương Tiểu Lâm","content":"\"Tôi nghĩ đây chỉ là một kiếm trận bình thường, tôi không nghĩ có gì đặc biệt về nó.\"<br>Ngô Mộc cũng trở nên tò mò về kiếm trận này, khi nghe Lâm Thanh Diện nói về cơ duyên, nhưng sau khi quan sát kỹ một hồi vẫn không phát hiện ra điều gì kỳ lạ.<br>(Tự dưng đến chương này cha nội Ngô Mộc ở đâu ra mà tác giả quăng lù lù một đống ở đây, rõ ràng bị con hổ dị biến bắt, đã cứu được đâu! Đến chịu luôn, ad bó tay nhé mọi người.)<br>Sau khi xem kỹ kiếm trận này, họ cảm thấy nơi này quá bình thường, có thể nói không phải là kiếm trận cao cấp. Thế là anh ta thản nhiên nhổ ra một bãi nước bọt, điều này rõ ràng là anh ta không thể bị thuyết phục, bởi luận điệu của Lâm Thanh Diện.<br>Lâm Thanh Diện nghe xong những lời này, cũng không nói nhiều, chỉ cười nhẹ, sau đó vẫn tiếp tục quan sát thứ này.<br>Trên thực tế, khi bị mắc kẹt ở một nơi như vậy, họ không biết khi nào mới có thể ra ngoài, nên dù có cơ hội, họ cũng không biết mình có thể sử dụng được hay không.<br>Lý do khiến anh hứng thú với kiếm trận này, đơn giản là vì cảnh trí xung quanh, đã quá nhàm chán.<br>Về phần tia cơ duyên ở trong lòng, nói thật, Lâm Thanh Diện đối với chính mình, cũng không có mấy tin tưởng.<br>Chỉ có vẻ như, không muốn bỏ lỡ cảnh tượng này, và ngay cả khi họ không khám phá nơi này, họ cũng không biết phải làm gì tiếp theo.<br>Chính vì sự nhàm chán này, mà anh đã bị Ngô Mộc phàn nàn, nhưng anh vẫn không có ý định rời đi, thay vào đó anh vẫn đứng ở đây và tiếp tục theo dõi.<br>Du Ly nhìn đồ đệ của mình như thế này, nhịn không được trực tiếp mỉm cười và nói:<br>\" Đã cậu cảm thấy hứng thú như vậy, không bằng chúng ta liền vượt qua thử xem sao.\"<br>Cô ta vẫn biết rất rõ người đồ đệ của mình, vì anh ta quá chấp nhất tòa kiếm trận này, nên nếu không để anh ta kiểm tra kỹ lưỡng, có lẽ anh ta sẽ không bỏ cuộc.<br>Dù sao bọn họ đều bị kẹt trong đào hoa nguyên này, muốn thoát ra cũng không dễ dàng như vậy.<br>Khá nhàm chán nếu cứ quanh đi quẩn lại như thế này, không bằng thừa cơ hội này, trực tiếp vượt quan thí luyện một chút khả năng chính mình.<br>Đó là lý do tại sao lúc này cô mở miệng nói, và để ba người kia cùng mình tiến hành vượt quan một phen.<br>Ngay cả khi không đạt được cơ duyên, tốt nhất, họ có thể sử dụng nó như một sự rèn luyện cho bản thân.<br>Lâm Thanh Diện vốn định tiến hành thử thách, nhưng nghe sư phụ nói vậy, thì tự nhiên gật đầu rồi liền đi về phía trước.<br>Nhóm người bọn họ đều quyết định tiến hành thử thách, xem rốt cuộc chuyện này dẫn đến đâu.<br>\"Mọi người nhất thời nhàn rỗi cũng không chịu đựng được, nếu là như vậy, chúng ta hãy cùng nhau tiến hành.\"<br>Nói xong, bọn họ bắt đầu phá vỡ kết giới.<br>\"Mấy người có thấy rằng, ngay cả những thanh kiếm bay trong tòa kiếm trận này, cũng không thể thực sự làm tổn thương chúng ta.\" Sau khi dễ dàng vượt qua vài cấp độ, Du Ly trực tiếp nói với những người kia.<br>Ngô Mộc và Lâm Thanh Diện sau khi nghe những lời này gật đầu, bọn họ cũng nhận ra điều này khi vừa rồi xông qua kết giới.<br>Lâm Thanh Diện cũng bày tỏ quan điểm về kiếm trận này, anh gật đầu nói.<br>\"Không chỉ những thứ ở đây, không thể làm tổn thương người, hơn nữa chúng ta cũng không khống chế được cảnh giới của mình.\"<br>Trên thực tế, sau khi phát hiện ra điều này, anh đã không còn hứng thú với tòa kiếm trận này nữa, thay vào đó bắt đầu cảm thấy hơi nhàm chán.<br>Du Ly tự nhiên có thể cảm nhận được, cảm giác hiện tại của đồ đệ, vì vậy cô ấy nói một cách an ủi:<br>\"Kỳ thực cậu cũng đừng nghĩ tiêu cực. Tuy rằng nơi này không thể Tu luyện cảnh giới của chúng ta, nhưng có thể nâng cao khả năng nhanh nhẹn cùng sức phán đoán của cậu. dùng để giết thời gian cũng là một chuyện tốt.\"<br>Lâm Thanh Diện sau khi nghe những lời này chỉ gật đầu, liền nói: \"Tôi biết sư phụ nói lời này là đúng. chẳng qua là ở đây lâu, tôi vẫn luôn có chút lo lắng. Vương Tiểu Lâm không biết bây giờ như thế nào. \"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bốn người họ luôn là một tập thể hành động từ trước đến nay, nhưng cậu ta lại đơn độc bị bài xích bên ngoài. Ba người trong số họ đã bị hút vào đây, và họ không biết, bây giờ anh chàng này có an toàn hay không.<br>Sau khi Lâm Thanh Diện nghĩ đến đây, trong đầu tự nhiên có một loại khó chịu.<br>Du Ly cũng có thể cảm nhận được tâm trạng của đồ đệ, vì vậy cô vỗ nhẹ vào vai anh, nhưng không nói thêm gì.<br>Là do Vương Tiểu Lâm vô tình chạm vào cơ quan, mà bọn họ bị nhốt ở đây, nhưng cũng vì lý do này mà cậu ta bị tách ra.<br>Là những huynh đệ đồng sinh cộng tử lâu như vậy, cho nên trong lòng họ cũng lo lắng cho nhau.<br>Chỉ là sau khi lọt vào chốn đào nguyên này, họ đã luôn suy nghĩ về cách rời đi, cho nên mới không có nói ra chuyện này.<br>Lúc Lâm Thanh Diện nói đến đây, tự nhiên bầu không khí của cả ba người đều chìm vào im lặng.<br>Và ngay khi họ đang lo lắng cho nhau, Vương Tiểu Lâm bên kia, cũng đang mong chờ, khi nào cả ba người bọn họ sẽ đến giải cứu mình.<br>Giờ phút này, Vương Tiểu Lâm đã bị Bạch Viên nhốt trong lồng, không có việc gì nhìn lên bầu trời.<br>Lâm Thanh Diện mười phần thông minh, cho nên anh ta nhất định phải có cách cứu mình.<br>Vương Tiểu Lâm đã không còn cách nào khác, chỉ có thể một mực hy vọng vào người kia, cho nên lúc này, trong lòng lặng yên suy nghĩ.<br>\"Các người đã đi đâu vậy? Tại sao đến bây giờ vẫn chưa cứu ta?\"<br>Trong lúc suy nghĩ, anh thấy những con vượn trắng đó, dường như ngày nào cũng đến xem mình, xem có trốn thoát không, lúc nào cũng tụ tập lại, như thể đang bàn bạc chuyện gì đó.<br>Mặc dù anh không thể hiểu được những lời này, nhưng rõ ràng anh có thể cảm thấy, những con vượn trắng này, chắc hẳn đang âm mưu gì đó.<br>Nghĩ rằng dù sao bây giờ, mình cũng không thoát ra được, tốt hơn hết là cứ nhìn đám vượn trắng này định làm gì ở đây."}