{"title":"Chương 1844: Cơ duyên","content":"Mà Lâm Thanh Diện bên kia, bọn họ cũng bị thần Kết Giới triệu hồi.<br>\"Không biết Kết Giới thần đại nhân, tìm chúng ta tới có chuyện gì, phải chăng đã tìm được cơ hội rời đi sao?\"<br>Từ khi Lâm Thanh Diện vào đây, anh vẫn luôn suy nghĩ làm sao để thoát ra ngoài, chuyện này đương nhiên vào lúc này cũng vậy.<br>Vừa vào cung, anh đã thẳng thắn nói ra những suy nghĩ chân thật nhất trong lòng. Giới Thần cảm thấy có chút bất lực sau khi nghe những lời này, nếu có thể để những người này đi, làm sao có thể giữ bọn họ đến bây giờ làm gì?<br>Nhưng ông vẫn không nói nhiều, chỉ lắc đầu nói:<br>\"Trong lúc này, ta vẫn chưa tìm được biện pháp để các ngươi rời đi.\"<br>Nghe xong những lời này, trong lòng Lâm Thanh Diện cảm thấy có phần đắng nghét.<br>Ngô Mộc cúi đầu lẩm bẩm:<br>\"Nếu là như vậy, ngài tại sao gọi chúng ta tới làm gì? Cùng ngài tán gẫu sao? Chúng ta không có tâm tình như vậy.\"<br>Lâm Thanh Diện nghe xong, không khỏi đập anh ta một cái, sau đó ra hiệu cho anh ta đừng càm ràm.<br>Ngô Mộc mặc dù trong lòng vẫn muốn phản kháng, nhưng khi thấy Lâm Thanh Diện bên cạnh nhắc nhở, anh ta cũng không nhiều lời.<br>Thần Kết Giới nhìn thấy sự trao đổi của mấy người, ông cũng không nói thêm gì, chỉ lắc đầu, sau đó bình tĩnh nói.<br>\"Tuy rằng lần này không có cách nào để cho các ngươi rời đi, nhưng ta phát hiện nơi này, đột nhiên có chút cơ hội, ta cần các ngươi, người bên ngoài thăm dò một phen.\"<br>Lâm Thanh Diện không khỏi hơi sững người, khi nghe được cơ hội, lần đầu tiên khi anh nhìn thấy kiếm trận, bọn họ cảm thấy dường như có liên hệ chặt chẽ với bọn họ.<br>Họ luôn cảm thấy, sau khi vượt qua nơi đó có thể gặp được một chút cơ hội, bọn họ tuy rằng đã vượt cấp an toàn, nhưng vẫn chưa phát hiện được chuyện gì.<br>Không ngờ, sau khi quên chuyện này, họ lại nhận được một tin tức như vậy.<br>\" Kết Giới thần đại nhân, tôi có thể mạo muội hỏi một câu, nơi này ra đời như thế nào? Tại sao chúng tôi lại đột ngột đến đây?\"<br>Mặc dù trước đó, lão nhân kia đã nói, đây là nơi do thần Kết Giới cố ý đặt ra, nhằm giam cầm những kẻ gây tội ác, nhưng Lâm Thanh Diện luôn cảm thấy mọi chuyện không đơn giản như vậy, cho nên lúc này mới hỏi thẳng.<br>Để có thể hình thành một môi trường ý niệm tinh thần, chắc chắn không dễ dàng như vậy.<br>Hơn nữa, nó còn có thể giam cầm những người ở đây, và khiến họ không thể tu luyện được, nếu nói nơi đây hoàn toàn không có duyên cớ gì, anh dù đánh chết cũng sẽ không tin.<br>Nghe xong những lời này, Thần Kết Giới cũng không có giấu diếm, chỉ là sau khi suy nghĩ một chút liền trực tiếp mở miệng. \"Đây là một không gian khác bên trong Thiên Giới. Về mục đích, ta nghĩ ngươi đã biết rồi, nên ta sẽ không nói thêm.\"<br>Nghe xong những lời này, Lâm Thanh Diện vẫn y nguyên cảm thấy, mình như lọt vào trong sương mù.<br>Nhưng nhìn bên kia, dường như ông ta không muốn nói thêm, nên anh không tiếp tục hỏi nữa.<br>\"Ừm, ta đã nói với cậu tất cả những gì ta có thể nói, bây giờ, Nếu cậu muốn tìm cơ hội, hãy đến nơi đó xem sao.\"<br>Thần Kết Giới hiển nhiên không có ý định tiếp tục nói thêm, mà là trực tiếp chỉ ra, bọn họ nên làm cái gì bây giờ.<br>Sau đó ông ta đưa cho Lâm Thanh Diện một tấm bản đồ, tiếp tục nói.<br>\"Nơi xa nhất mà cậu có thể khám phá là đây. Tôi không thể giúp cậu chút nào, chỉ có thể chúc cậu may mắn.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nghe xong những lời này, cũng không nói nhiều, trực tiếp gật đầu, cả ba người cùng nhau đến nơi đã định.<br>\" Kết giới thần đại nhân này, làm sao cảm giác cứ thần thần bí bí, lần này cơ duyên đến cùng là cái gì, ông ta cũng không chịu nói.\"<br>Sau khi bọn họ rời khỏi đại điện, Ngô Mộc không khỏi trực tiếp càm ràm.<br>Rõ ràng là vì bị mắc kẹt ở đây, nên anh ta oán hận đối với Thần Kết Giới rất cao, bất kể đối phương làm gì, anh ta đều cảm thấy có chút khó chịu.<br>Ngay cả khi đối phương cho họ cơ hội, nhưng chỉ cần không biết rõ ràng chuyện này trước đó, liền từ đầu đến cuối đều cảm thấy có vấn đề.<br>Sau khi nghe những lời này, Du Ly không khỏi mỉm cười.<br>\" Cơ duyên đến cùng là cái gì? Chúng ta đi chẳng phải sẽ biết sao? Về phần Kết Giới thần đại nhân, ông đối với sự xâm nhập của chúng ta, nguyên bản là mười phần ngoài ý muốn, cậu cũng không cần đem chuyện này ghim ở trên người ông ta.\"<br>Nghe xong những lời này, Ngô Mộc không khỏi nhếch miệng có phần không phục, nhưng vẫn là không nói nhiều.<br>Lâm Thanh Diện và Du Ly vốn đã quá quen với tính cách của anh ta, nên lúc này mới bật cười, sau khi nhóm người đến nơi đã định, thì bắt đầu tìm kiếm cơ hội.<br>Lâm Thanh Diện quay đầu lại đối mặt với tình cảnh này, cũng là nhịn không được hơi sững sờ, lập tức liền nhịn không được cảm khái.<br>\"Không ngờ nơi này lại bí hiểm như vậy, không biết bây giờ hai người kia, đang phải đối mặt với cảnh tượng như thế nào.\"<br>Nhưng anh cũng biết, hiện tại anh không cần lo lắng cho người khác, dù sao trong tình huống hiện tại, anh cũng hoàn toàn không biết mình sẽ gặp phải cảnh tượng gì. <br><img alt=\"re-quy-troi-cho-1844-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1844_1.jpg\">"}