{"title":"Chương 1845: Đánh cược","content":"Sau khi đấu tranh, trấn tĩnh Tinh lực, cuối cùng anh cũng ổn định được tâm lý.<br>Anh nhận ra rằng, không gian anh đang đứng có chút kỳ lạ, nhưng anh không biết rằng, anh đang bị quan sát mọi lúc vào thời điểm này.<br>Trên thực tế, không chỉ có Lâm Thanh Diện, mà còn có hai người khác.<br>Ba người họ được đặt trong những không gian khác nhau và đang đối mặt với những khung cảnh khác nhau.<br>Trước mặt Lâm Thanh Diện đột nhiên xuất hiện màu xanh lam, có Thanh Long lượn lờ, mỗi khi cất bước đều có Thanh Long dưới chân;<br>Sau khi nhìn thấy cảnh tượng như vậy, tự nhiên có chút kỳ lạ, vì vậy anh tò mò đi thẳng về phía trước. \"Cái quái gì đang xảy ra ở nơi này?\"<br>Chỉ là suy nghĩ một hồi vẫn không có kết quả, anh không quan tâm nữa mà tiếp tục đi về phía trước.<br>Ngô Mộc bây giờ cũng vậy, nhưng khung cảnh có chút khác biệt.<br>Trước mặt anh ta bạch quang vờn quanh, có Bạch Hổ đi theo, mỗi một bước đi, chỗ mắt cá chân liền có một con Bạch Hổ hiện lên;<br>Trước mặt Du Ly có một làn sóng đỏ cuộn trào, mỗi bước cô đi, trên lưng cô sinh ra một con Chu Tước.<br>Thần Kết Giới lúc này, đang nhìn cảnh tượng ba người trong đại điện, hình ảnh trong quả cầu pha lê nhìn thấy thật kỳ quái.<br>\"Tôi chỉ nghĩ rằng, ba người họ sẽ có cơ hội, không ngờ lại tạo ra cảnh tượng kinh hoàng như vậy<br>.\"<br>Lúc này, trong quả cầu pha lê của Thần Kết Giới, thân ảnh của ba người đều hiện rõ.<br>Trong khi Thần Kết Giới đang cảm thấy xúc động, có hai người bạn của ông ta đã đến thăm.<br>Nhìn thấy Thần Kết Giới lúc này đang nhìn chằm chằm vào một quả cầu pha lê, họ cũng tò mò nghiêng người quan sát một lúc.<br>Sau khi nhìn thấy cảnh tượng huyền diệu bên trong, họ tự nhiên có chút kinh ngạc nên chỉ biết há miệng thở dài.<br>\"Không ngờ hôm nay tình cờ đến thăm, lại còn có thể nhìn thấy một màn như vậy.\"<br>Một người phụ nữ đeo mặt nạ nói thẳng vào lúc này.<br>Một người đàn ông to lớn bên cạnh cô mỉm cười và nói một cách bạo dạn:<br>\"Xem ra ba người này khá là phi thường, nhưng ta không biết trong ba người này, người nào giỏi hơn.\"<br>Sau khi nghe những lời này, Thần Kết Giới khẽ mỉm cười, rồi nói:<br>\"Nói đến, ta cũng rất tò mò chuyện này, nếu không ta đã không cho bọn họ cơ hội này.\"<br>Có một khoảng dừng ở thời điểm này, và sau đó ông ta tiếp tục suy đoán.<br>\"Thực ra trong ba người, tôi lạc quan hơn về Lâm Thanh Diện, người đã giẫm lên Thành Long.\"<br>Nói đến việc từ khi hai người bạn đến đây, họ đã chú ý tới động tĩnh của những người này.<br>Mặc dù sư phụ của Lâm Thanh Diện thì miễn bàn, nhưng rõ ràng về mặt xử lý đồ vật và thực lực, có lẽ không địch lại được người trẻ tuổi này.<br>Hơn nữa, Lâm Thanh Diện tuổi còn trẻ, tương lai càng thêm vô hạn.<br>Như vậy mới đạt được kết quả tốt như thế, sau này nhất định sẽ siêu việt. Người phụ nữ đeo mặt nạ đột nhiên mỉm cười, và sau đó nói với một nụ cười nhẹ nhàng:<br>\"Đúng vậy, nhưng tôi nghĩ có thể có phép màu. Nói một cách tương đối, tôi lạc quan hơn về khả năng người phụ nữ bước ra ngoài.\"<br>Kết Giới thần biết cô ta lựa chọn theo cảm tính, nhưng ông không nói nhiều, chỉ mỉm cười gật đầu.<br>Rốt cuộc, loại chuyện này vẫn luôn là nhân giả kiến nhân trí giả kiến trí, cho nên bây giờ mọi người có ý kiến khác nhau, là điều bình thường.<br>Người đàn ông lực lưỡng ở bên, đang nghe cuộc thảo luận giữa hai người một cách vô cùng thích thú, và không thể không tham gia.<br>\"Vì cả hai đều đã có sự lựa chọn về ba người kia, không bằng chúng ta liền đánh cược một phen như thế nào.\"<br>Sau khi nghe những lời này, hai người kia cũng có chút tò mò, không biết ý của người đàn ông là gì.<br>Người phụ nữ đeo mặt nạ thậm chí còn trực tiếp hỏi: \"Đánh cuộc như thế nào?\"<br>Tuy rằng Thần Kết Giới không nói, nhưng ông cũng nhìn ra vẻ tò mò.<br>Nhìn thấy cảnh này, người đàn ông cường tráng không khỏi bật cười, sau đó nói ra suy nghĩ của mình.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Tốt hơn hết là ba người chúng ta, nên chọn ra một người của mình, và xem cuối cùng ai có thể giành chiến thắng.\"<br>Sau khi nghe những lời này, Thần Kết Giới cũng trở nên thích thú, vì vậy ông ta đã sẵn sàng đồng ý.<br>\"Được rồi, trải nghiệm này cũng là một cơ hội cho họ, và ta có thể thấy một số điều trong tương lai từ điều này.\"<br>Sau khi nghe những lời này, hai người liền biết nguyên nhân tại sao, Thần Kết Giới lại cho ba người này cơ hội, có lẽ ông cũng có tầm nhìn xa của chính mình.<br>Vì vậy, hai người bắt đầu tự hỏi, tại sao bên kia sẽ làm điều này.<br>Thần Kết Giới nhìn thấy ánh mắt tò mò của hai người, và hiểu được suy nghĩ của họ nên khẽ mỉm cười, tỏ vẻ bí ẩn rồi nói<br>\" Chuyện tương lai, tương lai sẽ nói. Về vụ cá cược này, tôi vẫn lạc quan hơn về người trẻ tuổi chân đạp Thanh Long kia.\"<br>Sau khi nghe những lời này, người đàn ông cũng mở miệng nói:<br>\"Được rồi, đã như vậy thì ngươi có thể hỗ trợ cậu ta. Ta lựa chọn người trẻ tuổi chân đạp Bạch Hổ kia.\"<br>Ba người hiện đã chọn được người mà họ hỗ trợ, nhưng người phụ nữ đeo mặt nạ vẫn có chút tò mò về sự lựa chọn của Thần Kết Giới.<br>Vì vậy, cô ấy trực tiếp hỏi:<br>\"Nói đến ba người này, có thể cho chúng ta thấy được sự phi thường của bọn họ, ta đồng ý điểm này.\"<br>Sau khi nói về điều này, cô ấy dừng lại một lúc, và sau đó tiếp tục.<br>Hai người chỉ mới đến hôm nay, nhưng Thần Kết Giới đã quan sát những người này một thời gian.<br>Vì vậy, tương đối mà nói, ông ta phải biết rõ hơn về ba người này, chuyện đánh cuộc này vốn dĩ ông ta đã có lợi thế.<br>Nhưng bây giờ mọi thứ đã thành kết cục đã định, nên hai người kia không nói gì nhiều.<br>Người phụ nữ đeo mặt nạ thậm chí còn mỉm cười tự tin và nói với một số kỳ vọng:<br>\"Trong trường hợp đó, chúng ta hãy chờ xem. Người mà chúng ta chọn cũng có thể mang đến cho chúng ta một điều bất ngờ.\"<br>Sau khi nhìn thấy trạng thái này, hai người kia tự nhiên không nói nhiều, chỉ đợi kết quả của ba người trong tòa tháp."}