{"title":"Chương 1846: Đông nhân cản đường","content":"Sau khi cả ba người đi vào cấp độ đầu tiên, một lúc sau, tất cả đều nhanh chóng vượt qua cấp độ đầu tiên.<br>Ở cấp độ này, có vô số nam đồng xuất hiện cản đường, Lâm Thanh Diện không khỏi đau đầu khi nhìn thấy những đồng nam này.<br>\"Nhiều như vậy đánh nhau khi nào mới kết thúc?\"<br>Thế nhưng, dù trong lòng thầm mắng một câu như vậy, nhưng anh vẫn ra tay không chút khoan nhượng. Anh đã chiến đấu với những người đàn ông bằng đồng này, và những người khác cũng vậy.<br>Khi đối mặt với mức độ này, mọi người đều lộ ra có chút bất đắc dĩ.<br>Bởi vì những người đàn ông bằng đồng này, không chỉ sức chiến đấu cao cường, mà còn không dễ bị chinh phục chút nào.<br>Họ dường như có một cơ thể bất tử, chỉ cần bị đánh bại, họ sẽ có thể đứng dậy trở lại ngay lập tức.<br>Và sau một khoảng thời gian, mọi người đều phát hiện ra một điều khiến họ đau đầu, đó là những kẻ này sẽ sớm đứng dậy sau khi một người bị hạ gục.<br>Tiêu hao vô tận như vậy, ngoài sự tiêu hao thể lực của bọn họ, hầu như không có lợi ích gì.<br>\"Ta muốn đi qua, nhưng mấy người này đều không thể bị giết, đến khi nào mới có thể vượt qua cấp này?\"<br>Ngô Mộc tính tình có chút nôn nóng, bất quá dù chỉ có mình anh ta ở đây, cũng không khỏi bắt đầu lẩm bẩm than thở.<br>Lâm Thanh Diện tương đối bình tĩnh, từ đầu đến cuối, đều hết lòng đối phó với những tên này.<br>Chỉ là trên thực tế, lông mày anh đã cau lại, và rõ ràng là anh có phần bất lực trong tình huống này.<br>Du Ly khi đối phó với mức độ này, tương đối bình tĩnh hơn.<br>Dù sao cô ấy cũng là phụ nữ, nên lúc này cô ấy tự nhiên rất bình tĩnh.<br>Chỉ là khi đối mặt với tình huống này, cô vẫn cảm thấy có chút khó khăn.<br>Sau khi nhìn thấy cảnh này, khuôn mặt thần Kết Giới và hai vị kia không khỏi thở dài cảm khái trước độ khó của thử thách đầu tiên này.<br>\"Đây là cấp độ đầu tiên mà nó đã khó khăn như vậy. Có vẻ như ba người trẻ tuổi, sẽ phải chịu cực hình ngày hôm nay.\"<br>Người phụ nữ đeo mặt nạ đầu tiên mỉm cười, sau đó trực tiếp nói ra suy nghĩ của mình, mặc dù hai người kia không nói nhưng rõ ràng là họ đồng ý với quan điểm này.<br>thần Kết Giới tương đối tin tưởng ba người này, vì vậy trực tiếp từ trong người lấy ra một bảo vật, đặt ở trên bàn nói:<br>\"Không dễ dàng để có cơ hội. Loại thử thách này vẫn có thể kiểm soát được đối với họ. Chúng ta hãy chờ xem những thay đổi tiếp theo.\"<br>Sau khi nói về điều này, ông ấy dừng lại một lúc, và sau đó tiếp tục nói: \"Cấp độ này không chỉ kiểm tra sức bền, mà còn cả khả năng phản ứng, cho nên ta cảm thấy, làm nam nhân ở phương diện này hẳn là sẽ cường thế hơn một chút, nhưng ta nghĩ mình đã đặt cược đúng.\"<br>Người đàn ông cường tráng bên cạnh sau khi nhìn thấy cảnh này, lúc này mới hờ hững mở miệng.<br>\"Không nhất định là đúng, ngươi đừng quên, người ta ủng hộ cũng là nam nhân.\"<br>Dù không phủ nhận rằng, có nhiều khác biệt về sức bền giữa nam và nữ, nhưng ông vẫn biện hộ cho lý lẽ của mình tại thời điểm này.<br>\" Lại nói, đàn ông thực sự tốt hơn về độ bền, nhưng trên thực tế, cô gái nhỏ bé thật sự vượt trội về tính cẩn thận cũng như sự quan sát tinh tế.\"<br>Nói xong, ông ta cũng không keo kiệt, mà đặt bảo đao mang theo lên bàn rồi nói.<br>\"Là ta muốn đặt cược, vậy ta không thể quá keo kiệt. bảo đao này đã ở cùng ta nhiều năm như vậy, có thể lấy ra đánh cược.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người phụ nữ đeo mặt nạ thấy hai người đều lấy ra bảo bối của mình thì không khỏi nở nụ cười, sau đó bình tĩnh lấy ra một thanh như ý đặt ở trên mặt bàn.<br>Sau đó tự tin mở miệng nói ra:<br>\" Không sai, ta cũng tin tưởng, sức quan sát của nữ tử này sẽ tương đối tốt một chút.\"<br>Sau khi nói, cô dừng lại một lúc, và sau đó tiếp tục nói.<br>\"Mặc dù thử thách của vòng này là chịu đựng, nhưng tôi tin rằng sự quan sát là điều quan trọng hơn.\"<br>Nói xong, trên mặt lộ ra một nụ cười dịu dàng, liền nhìn hai người tiếp tục nói.<br>\" Nếu như ta không có đoán sai, những đồng nhân này, ở trong hẳn là có một cơ quan, có thể giải quyết khốn cảnh trước mắt, đúng không?\"<br>Người đàn ông mạnh mẽ,chắc chắn không biết chuyện gì đang xảy ra, vì vậy tự nhiên ông ta không nói nhiều vào lúc này.<br>Thần Kết Giới sửng sốt, sau đó nhẹ nhõm cười một tiếng, mở miệng nói.<br>\"Đó là sự thật. Cấp độ này chỉ là một bài kiểm tra khả năng quan sát của họ. Nếu họ có thể tìm ra cơ quan để giải quyết tất cả những điều này, thì sẽ rất dễ dàng để vượt qua.\"<br>Chính vì điều này, mà cô đã hào phóng xuất ra thanh như ý và đặt nó trên bàn.<br>Chắc chắn, ngay khi giọng nói của người phụ nữ rơi xuống, quả cầu pha lê đã tiết lộ chuyện này, môi trường hiện tại và phản ứng hiện tại của họ.<br>Trong khi hai người kia, còn đang vướng vào công kích của những đồng nhân, Du Ly đã bắt đầu cẩn thận quan sát điểm yếu của những đồng nhân này. <br><img alt=\"re-quy-troi-cho-1846-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1846_1.jpg\">"}