{"title":"Chương 1847: Chó táp phải ruồi","content":"Thì ra trong đám đồng nhân, tên nào cũng có một cơ quan để khống chế, đó là trên sống lưng có một tia đỏ nhạt.<br>Nó chỉ là ẩn bên trong rất nhiều đồng nhân, rất khó bị phát hiện, Lâm Thanh Diện và Ngô Mộc đều chỉ đang chiến đấu chống lại những tên này, và hoàn toàn quên quan sát chúng.<br>Du Ly từ trước đến giờ, bình tĩnh quan sát kỹ càng thứ này, cư nhiên là người đầu tiên phát hiện chuyện này.<br>Chính vì điều này, mà người phụ nữ đeo mặt nạ tự nhiên mười phần đắc ý.<br>Nhìn thấy cảnh này, người đàn ông có chút khó chịu, nên trực tiếp nói. \"Đây mới chỉ là cấp độ đầu tiên. Sẽ có nhiều trò vui hơn trong các cấp độ tiếp theo. Có gì mà vội vàng?\"<br>Sau khi Du Ly phát hiện ra vấn đề, liền nhanh chóng giải quyết đồng nhân.<br>Sau một phen khổ chiến, cuối cùng hai người kia cũng phát hiện ra vấn đề, nên lần lượt phá vỡ cơ quan này và bước vào cấp độ thứ hai.<br>Cấp độ thứ hai là vô số xoáy nước nhỏ, có sức hút cường đại, càng chống lại thì sức hút càng hung bạo.<br>Mấy người lần nữa lâm vào loại tình huống khó khăn này, cũng nhịn không được thầm than trong lòng.<br>Tuy nhiên, họ cũng biết rằng, các cấp độ tiếp theo sẽ chỉ ngày càng khó hơn, nên lúc này cần phải ổn định tinh thần.<br>Nhưng bất ngờ đối mặt với nguy hiểm, mọi người nhất định sẽ lựa chọn vùng vẫy, muốn thoát khỏi nơi này.<br>Thật đáng tiếc, càng vùng vẫy thì lại càng lún sâu hơn, như thể bị khống chế bởi thứ này vậy.<br>Lâm Thanh Diện luôn là một nhân vật không bao giờ chịu khuất phục, ở đây cũng vậy.<br>Tuy rằng lực hút tác động vào người anh vốn đã rất mạnh, thậm chí còn có thể khống chế được hành động của anh, nhưng anh vẫn ngấm ngầm thi triển nội kình với vòng xoáy này.<br>Dù bình tĩnh, nhưng anh cũng không muốn rơi vào tình cảnh này quá lâu, cho nên lúc này cũng là như thế.<br>Thay vào đó, sau một thời gian giãy dụa, anh thấy rằng mình căn bản không có biện pháp thoát khỏi.<br>Trong lòng anh dần dần hiện lên vẻ tuyệt vọng, mặc dù vẻ mặt vẫn bình tĩnh, nhưng trong lòng anh đã có ý định từ bỏ.<br>Nhưng rồi anh thấy, sau khi bình tĩnh lại bớt giãy dụa thì có vẻ như, lực hút cũng giảm đi, nên anh đã tìm cách để vượt qua cấp độ này.<br>\" Sớm biết trực tiếp nằm thẳng ở bên trong, liền có thể đi qua, ta cần gì phải phí khí lực nhiều như vậy.\"<br>Ngô Mộc tự lẩm bẩm một tiếng, đồng thời trực tiếp ổn định tâm thần, chậm rãi cảm giác được sức lực chính mình, trở lại trong thân thể.<br>Vòng xoáy trên người anh ta, dường như dần dần mất đi lực hút, anh ta hoàn toàn rời khỏi nơi ma quái này, lúc này mới chậm rãi thở phào nhẹ nhõm.<br>Nhưng không ngờ rằng, mình lại vô tình chó táp phải ruồi mà vượt ải này đầu tiên.<br>Lâm Thanh Diện cùng Du Ly lúc này,vẫn còn đang giãy dụa, mà bên kia đã bắt đầu cảm giác được tiến vào cửa ải tiếp theo.<br>Sau tất cả, tất cả họ đều muốn lên được chín thành tháp phía trên càng sớm càng tốt, chỉ bằng cách này, họ mới có thể có được cơ hội mà họ mong đợi.<br>Du Lu cùng Lâm Thanh Diện giằng co một hồi, bọn họ cũng dần dần tìm được cách, vì vậy mới rời đi tầng thứ hai này. Bởi vì Ngô Mộc là người đầu tiên vượt qua cấp này, người đàn ông đương nhiên rất tự hào, không khỏi bật cười.<br>\"Tôi đã nói rồi, có nhiều cấp độ nữa ở phía sau? người tôi chọn sẽ đem chiến thắng về cho tôi.\"<br>Sau khi người phụ nữ đeo mặt nạ nghe thấy những lời này, cô ấy mỉm cười và có vẻ không coi ra gì, bởi vì cô ấy đã dẫn đầu trong vòng đầu tiên, người giành chiến thắng trong vòng tiếp theo, ai thắng ai thua trong màn này, cũng không ảnh hưởng nhiều đến cô ấy.<br>Lúc đó, cô ấy bình tĩnh và nói thẳng:<br>\"Như ngươi nói, có cả thảy chín hiệp, huống chi ta đã thắng một hiệp, ta vội cái gì?\"<br>Sau khi người đàn ông nghe xong những lời này, ông ta đương nhiên hiểu được bên kia có lý, nhưng sau đó liền nhìn về phía Thần Kết Giới một bên.<br>Sau đó ông ta nói với một chút giễu cợt.<br>\" Nói như vậy, lão huynh ngươi là phải cẩn thận một chút, dù sao thì, chúng ta đã thắng hai ván đầu tiên.\"<br>Nhìn thấy cảnh này, người phụ nữ đeo mặt nạ không khỏi mỉm cười và tiếp lời.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ai nói không phải? Thanh niên mà ngươi lạc quan nhất từ trước đến nay, lại không có khả năng tiềm ẩn gì hay ho. Có khi nào Thần Kết Giới cũng có thời điểm nhìn lầm người sao?\"<br>Tuy rằng những lời này có vẻ quan tâm, nhưng không biết tại sao, trong giọng điệu luôn cảm thấy có chút châm chọc.<br>Sau khi nghe những lời này, người đàn ông trực tiếp cười cười, sau đó nói:<br>\" Lão huynh đại khái là lớn tuổi rồi, giờ chuyện này xảy ra cũng là chuyện bình thường. Giờ thay đổi ý định vẫn còn kịp. Đừng đợi một lúc rồi không gánh nổi mặt mũi đó.\"<br>Kết Giới Thần nhìn hai người từng câu từng chữ ép buộc mình, nhưng trong lòng không có một tia tức giận.<br>Ngay cả khuôn mặt ông ta, cũng có nụ cười nhẹ lưu lại trên người.<br>\"Hai người cũng không phải đã nói sao? Hiện tại chín hiệp, giờ mới bắt đầu hai hiệp, hiện tại liền bắt đầu nói thắng bại, có phải là quá sớm chút không?\"<br>Sau một lúc dừng lại, ông ta tiếp tục nói:<br>\"Như có câu nói, tốt gỗ không bằng nước sơn, tôi tin rằng người tôi xem trọng sẽ không khiến tôi thất vọng.\"<br>Nói xong, ông dừng một chút, quay đầu nhìn cảnh tượng trong quả cầu pha lê, tiếp tục nói.<br>Lâm Thanh Diện trầm ngâm sau khi nhìn thấy những tấm gương.<br>Du Ly cũng là trạng thái giống Lâm Thanh Diện, ngoại trừ cô không nói ra trong lòng nghĩ cái gì, chỉ một mực cúi đầu trầm mặc, yên lặng suy nghĩ mà thôi.<br>Hiện tại bọn họ đã đến cửa thứ ba, họ biết một cấp sẽ phức tạp hơn một chút, cho nên lúc này, mỗi một bước đều không thể sai sót.<br>Đương nhiên, họ vẫn phải thận trọng hơn, và chính vì điều này mà họ lãng phí nhiều sự chú ý hơn.<br>Ngô Mộc ngược lại là khi nhìn thấy những tấm gương này, liền trực tiếp không kịp chờ đợi, đánh nát thật nhiều cái gương trong đó.<br>Tuy nhiên, vào lúc này, anh ta phát hiện ra rằng, có sự tồn tại của chính mình trong gương!"}