{"title":"Chương 1848: Kết Giới Thắng Lợi","content":"Anh ta bị những bản thể khác của mình tấn công tập thể, Ngô Mộc đã kiệt sức, nhưng vẫn không thể chiến thắng.<br>Du Ly và Lâm Thanh Diện chần chừ một lúc, vẫn không tìm ra cách giải quyết vấn đề này, nên cuối cùng vẫn là lựa chọn cách đánh nát những tấm gương như Ngô Mộc.<br>Đương nhiên, tình hình hoàn toàn giống nhau, tất cả đều gặp phải vô số cuộc chiến giữa mình và bản thể khác của chính mình.<br>\"Không ngờ có một ngày, mình lại có thể tự mình đánh chính mình.\"<br>Lâm Thanh Diện không khỏi cảm thán một hồi sau, khi nhìn thấy cảnh này, nhưng dù sao anh cũng lao thẳng vào trận đánh. Nhưng trận chiến này rõ ràng cũng là một trận chiến khó khăn, vốn dĩ họ chỉ là ảo ảnh bắt chước chính họ, nên tất cả các bước di chuyển đều giống với bản thân họ.<br>Và điều đáng sợ nhất là những nhân vật Kính Tượng này, thực sự có thần giao cách cảm với họ, hầu như không cần biết họ đang nghĩ gì, đối phương cũng có thể cảm nhận được họ và chúng khéo léo tránh né chiêu thức của mình.<br>Trong trường hợp này, cả ba người họ đương nhiên gặp bất lợi trong cuộc chiến.<br>\"Cấp độ này là quá biến thái. Chúng luôn hiểu ta, ta làm sao đánh thắng.\"<br>Ngô Mộc lúc này đã có chút cáu kỉnh, trực tiếp không nhịn được hét toáng lên.<br>Những người bên kia, đang quan sát những người này từ quả cầu pha lê, cũng bắt đầu thảo luận.<br>\"Đối mặt với kẻ địch hoàn toàn hiểu rõ bản thân, bọn họ đánh trận này thật sự không được tốt.\"<br>\"Xem ra cấp độ lần này so với những cấp độ trước, thật sự là khó hơn một chút. Ta hy vọng ba người trẻ tuổi này có thể làm đến cùng.\"<br>Cả người đàn ông cường tráng và người phụ nữ đeo mặt nạ lúc này đều có chút lo lắng, tình cảnh trong quả cầu pha lê lúc này thật rối loạn.<br>Khi Kết Giới Thần đối mặt với tình huống này, ông ta tỏ ra rất thờ ơ.<br>Giờ phút này, ông cũng nhếch miệng mỉm cười, sau đó liền bình tĩnh mở miệng nói.<br>\"Những người trẻ tuổi này không cần quá lo lắng. Dù bị vây khốn một thời gian, nhưng chắc chắn họ sẽ nghĩ ra cách giải quyết.\"<br>Nói xong, ông trực tiếp cười cười, sau đó tiếp tục nói:<br>\"Có thể đến thế giới này tình cờ và trùng hợp, cũng là bởi vì những chuyện đơn giản như vậy, cho nên bọn họ hẳn là có năng lực mà ta không nghĩ tới.\"<br>Nghe xong những lời này, hai người kia cũng gật đầu, không nói nhiều mà tiếp tục chú ý đến tình hình trên chiến trường.<br>Tại thời điểm này, cả ba người họ đã trở nên vô cùng kiệt sức vì trận chiến này.<br>Lâm Thanh Diện thấy anh chuẩn bị dùng thủ đoạn gì, đối phương đều tránh được trước, càng thêm bất lực.<br>Kính Tượng tan vỡ vốn dĩ đông đúc và hùng mạnh, lại thêm hoàn toàn có thể áp chế mình, nên anh không có chút lợi thế nào trong trận chiến này.<br>Bây giờ vẫn đang luôn bị áp chế, trong lòng tự nhiên cũng bắt đầu có một chút sốt ruột.<br>Nhưng sau đó, mắt anh trở nên kiên định, và anh bắt đầu nói thầm. \"Không được, hiện tại càng về sau, ta càng phải bình tĩnh, nếu không ta sợ rằng, không vượt qua được cấp độ này.\"<br>Nói xong, mặc dù vẫn chưa có thế thượng phong, nhưng hiển nhiên khi ra tay, anh đã tự tin hơn một chút.<br>Có vẻ như một giải pháp đã được anh tìm ra, và ba người theo dõi trận chiến qua quả cầu thủy tinh,không khỏi ngạc nhiên sau khi nhìn thấy cảnh này.<br>\" Không nghĩ tới tiểu tử này tâm tính ngược lại là rất kiên định, lúc này vẫn có thể duy trì sự bình tĩnh như vậy.\"<br>Người đàn ông mạnh mẽ mở miệng tán dương Lâm Thanh Diện.<br>Phải biết rằng, khi đối mặt với trận chiến khó khăn này, hai người kia thì đã dồn hết tâm trí vào chiến đấu, không còn tâm tư để nghĩ cách phá bỏ điểm yếu của đối phương.<br>Đặc biệt là những kẻ thù này, trên thực tế, theo ý kiến của họ, chúng không có điểm yếu và còn có thể tấn công.<br>Tình huống này càng làm cho khó khăn của bọn họ càng thêm trầm trọng, nhưng dưới tình huống này, Lâm Thanh diện vẫn có thể giữ được bình tĩnh như vậy, cũng đủ cho thấy anh ta vững vàng.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vị thần Kết Giới chỉ mỉm cười khi nghe thấy lời người đàn ông nói, và sau đó ông nói một cách bình tĩnh.<br>\"Nếu người tôi chọn không có chút tài năng, thì làm sao cậu ấy xứng đáng để tôi thưởng thức.\"<br>Nghe xong những lời này, hai người kia cũng không nói gì nhiều, người phụ nữ đeo mặt nạ kia thậm chí còn cười nói.<br>\"Tâm trí vững vàng, không có nghĩa là cậu ta sẽ là người đầu tiên vượt qua cấp độ này. Chúng ta hãy đợi cho đến khi cấp độ này kết thúc.\"<br>Sau khi nghe những lời này, người đàn ông vạm vỡ mỉm cười khiêu khích, và sau đó nói.<br>\"Chỉ cần đừng quên, tiểu tử này từ trước đến nay, biểu hiện tầm thường, cũng không có gì nổi bật xuất chúng.\"<br>Khi Kết Giới nghe những gì hai người nói, ông chỉ mỉm cười, và không tranh luận với họ.<br>Rốt cuộc, sau một thời gian khi có kết quả, tự nhiên sẽ thấy được phán đoán của mình không sai.<br>Về phần tình hình hiện tại, cũng không cần tranh cãi, nên chờ xem chuyển biến lúc này sẽ tốt hơn.<br>Quả nhiên, khi họ nhìn lại lần nữa, Lâm Thanh Diện đã nghĩ ra cách giải quyết tình huống hiện tại.<br>\"Ngươi không phải là có thể nhìn thấu trái tim của ta sao? Vậy ta sẽ không đánh trả theo bản năng, nhìn các ngươi còn đề phòng như thế nào.\"<br>Vẻ ngoài điềm tĩnh và tự nhiên của đối phương lúc này, khiến hai người họ thực tế là giống như những chú hề.<br>Vì vậy, vào lúc này, họ chỉ có thể hướng mắt về quả cầu pha lê và tránh nói về chủ đề này.<br>Vào lúc này, hai người kia cũng đã giải quyết được cấp độ thứ ba, và trận chiến của họ bắt đầu bước vào cấp độ. <br><img alt=\"re-quy-troi-cho-1848-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1848_1.jpg\">"}