{"title":"Chương 1849: Nóng vội","content":"\"Tấn công ta sao, đây thật sự là sự biến thái từng cấp mà. Có nhiều dơi như vậy. Nếu vừa rồi ta không có đề phòng, thật đúng sẽ bị bọn chúng tập kích.\"<br>Lâm Thanh Diện vừa vào, đã cảm nhận được xung kích của bầy dơi, lầm bầm nói.<br>Chẳng qua, họ ngay lập tức phát hiện một con đầu đàn trong những con dơi này, Biên Bức Vương.<br>Lâm Thanh Diện biết rằng, chỉ cần con đầu đàn Biên Bức Vương bị tiêu diệt, những con dơi khác hoàn toàn có thể bị tiêu diệt. Cho nên lúc này, anh liền tập trung toàn lực, công kích con Biên Bức Vương.<br>Đúng lúc này, hai người bên kia cũng ngay lập tức, phát hiện ra sự tồn tại của con đầu đàn Biên Bức Vương này.<br>Nhưng bây giờ có quá nhiều dơi, nên họ không thể đến gần con Biên Bức Vương được.<br>\"Mẹ kiếp, ta hiện tại không tới gần được, nên giải quyết như thế nào?\"<br>Nhìn thấy cảnh này, Ngô Mộc tự nhiên tức giận đến muốn chết.<br>Đối mặt với cảnh tượng trước mắt, Du Ly cũng không khỏi nhíu mày, tựa hồ đang suy nghĩ nên giải quyết như thế nào.<br>Mặc dù bây giờ mọi người đang ở trong cung, nhưng nhìn thấy cảnh tượng trước mắt này, cũng không khỏi căng thẳng.<br>\"Nếu những tiểu tử này không thể đến gần Biên Bức Vương trong thời gian ngắn, có lẽ họ sẽ chỉ bị những con dơi này khống chế ở đây.\"<br>Người phụ nữ đeo mặt nạ nói với giọng lo lắng.<br>Tuy rằng cô một lòng cho rằng Du Ly sẽ thắng, nhưng thật ra cô cũng rất coi trọng hai người kia, chỉ là vì muốn Du Ly thắng, nên có chút thiên vị.<br>Khi đối mặt với tình huống này, cô tự nhiên hy vọng rằng, không ai trong ba người sẽ bị hại.<br>Vị thần Kết Giới chỉ cười và nói một cách bình tĩnh:<br>\"Ngươi quên rồi sao? Đây vốn là cấp thử nghiệm do tinh thần Kết Giới tạo ra. Cho dù bọn họ bị thương bên trong, cũng sẽ không gây ra bất kỳ tác động ảnh hưởng nào.\"<br>Sau khi hai người kia nghe xong những lời này, trong lòng hơi thở phào nhẹ nhõm.<br>Dù sao, chỉ cần những thanh niên trẻ này không bị thương là được, về phần những thứ khác, họ không quan tâm lắm.<br>Lâm Thanh Diện lúc này đã bắt đầu suy nghĩ, cách giải quyết tình huống khó nhằn này.<br>Nếu họ chỉ dựa vào vũ lực để tiếp tục cuộc chiến, thì không biết đánh tới khi nào, và thiệt hại đối với những con dơi này thực ra cũng không lớn.<br>Ngược lại, anh rất lo lắng trước áp lực mà lũ dơi này đang mang lại, vì vậy anh nghĩ đến việc sử dụng một số phương pháp khác để giải quyết.<br>Lúc này, anh trực tiếp sử dụng uy lực của băng phách viên châu trên tay phải, đem cả đàn dơi đóng băng lại.<br>Sau khi nhìn thấy cảnh này, người phụ nữ đeo mặt nạ và người đàn ông to lớn không thể không trực tiếp chất vấn Thần Kết Giới. \"Sử dụng vũ khí của riêng mình, để đóng băng những vật này là phạm quy, phải không?\"<br>Nghe xong những lời này, người đàn ông cũng tỏ ra đồng tình sâu sắc, cho nên lúc này cũng đại khái nói.<br>\"Ai nói không phải đâu? Lần luyện đấu này, muốn xem xét chính là bản lãnh của bọn họ, nếu lợi dụng băng phách viên châu, cái này đã rõ ràng xem như phạm quy.\"<br>Rõ ràng là bọn họ có chút bất mãn với hành vi như vậy, nhưng Thần Kết Giới chỉ mỉm cười.<br>\"Khi chúng ta đánh cược với nhau trước đây, không có quy tắc nào là không thể sử dụng ngoại lực, để chống lại những thứ bên trong.\"<br>Sau khi nói về điều này, ông ấy dừng lại một lúc, và sau đó tiếp tục với một nụ cười.<br>\"Thực ra người mà hai ngươi hỗ trợ, cũng có thể dùng được, nhưng bọn họ không nghĩ tới, không trách được Lâm Thanh Diện chuyện này.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Khi hai người kia nghe thấy những lời này, mặc dù họ biết rằng đối phương có một chút ngụy biện, nhưng xác thực như ông nói, trước đó cũng chưa từng ước định như thế.<br>Vì vậy, trong một lúc, họ không biết phải nói gì, và trong trường hợp này, họ thực sự đánh giá cao khả năng tùy cơ ứng biến của chàng trai trẻ.<br>Lý do chất vấn vừa rồi, chỉ là chuyện thắng thua mà thôi.<br>Sau khi nghe lời giải thích này từ Thần Kết Giới, tự nhiên họ không còn gì để nói, đành phải cúi đầu xuống.<br>Thần Kết Giới nhẹ cười khi nhìn thấy hai người như thế này, nhưng ngay lập tức, ông nhận thấy rằng, người đàn ông to lớn dường như đã di chuyển.<br>Mà lúc này, người phụ nữ đeo mặt nạ cũng ngo ngoe muốn động thủ, nên trực tiếp nói: \"Lâm Thanh Diện vừa rồi hành động, là tận dụng thế mạnh của bản thân, dù sao thì băng phách viên châu vốn dĩ thuộc về anh ta.\"<br>Sau khi nói về điều này, ông dừng lại một lúc, và sau đó nói tiếp.<br>\"Nhưng nếu hai người, thực sự đưa vũ khí của mình truyền đi, có phải là gian lận không?\"<br>Hai người phát hiện hành động của mình, bị thần Kết Giới dễ dàng chú ý, trong lòng cảm thấy có chút bất lực.<br>Khi người phụ nữ đeo mặt nạ nghe thấy những lời này, cô không thể nhịn được, nên đã nói một cách ngụy biện.<br>\"Chúng tôi không làm gì cả. Ngoài ra, đó chỉ là một bài kiểm tra kỹ năng của chúng tôi.\"<br>Nhưng liệu nó có thể giải quyết được tình thế tiến thoái lưỡng nan hiện tại hay không, vẫn chưa chắc chắn.<br>Về phần hai người còn lại kia, hiện tại họ đang rất băn khoăn, chưa tìm ra giải pháp cho vấn đề.<br>Đương nhiên, ba người trong cung điện vẫn có phần lo lắng cho sự an nguy của những người này, nên cũng hết sức chú ý theo dõi. <br><img alt=\"re-quy-troi-cho-1849-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1849_1.jpg\">"}