{"title":"Chương 1851: Ngoài ý muốn của ngô mộc","content":"Du Ly đến cấp này cũng không có hoảng sợ, thay vào đó cô lập tức bắt đầu quan sát, và lặn xuống nước.<br>Trong quá trình này, họ phát hiện ra rằng, mặc dù những cây gai này sẽ kiểm soát hành động của họ, nhưng lực hấp dẫn đi xuống thực sự không nhiều.<br>Cho nên trên thực tế, cho dù bị cây gai kìm hãm, cô vẫn có thể lặn xuống biển nước.<br>Sau đó, cô ta bắt đầu bơi vòng tròn trên biển, cuốn những cây gai vào nhau. \"Vì những cây gai này không ngừng phát triển, nên mình sẽ cố gắng mở rộng phạm vi chiếm đoạt của chúng.\"<br>Du Ly bắt đầu từ ý tưởng này, nàng đã phát hiện, nếu như bị đám cây gai khống chế ở nơi đó, bọn chúng sẽ không ngừng sinh trưởng vô hạn.<br>Đến lúc đó, chúng sẽ trói buộc mình càng thêm dày đặc, muốn thoát đi nơi này cũng liền càng thêm khó khăn.<br>Vì vậy cô nghĩ ra chiêu này, chỉ cần làm cho chúng đan xen rối loạn vào nhau, đến lúc đó phạm vi trói buộc sẽ lớn hơn bây giờ.<br>Đương nhiên, chỉ cần một bộ phận của chúng phát triển ra ngoài, Du Ly liền dùng phương thức này, cho bọn chúng quấn quanh ở cùng một chỗ.<br>Chẳng bao lâu, những thứ này không còn chỗ để phát triển, và từ từ bắt đầu siết chặt cho đến khi chúng vỡ ra.<br>\" Bản cô nương đã nói, chỉ dựa vào những trò mèo này, mà cũng muốn làm khó bản cô nương, có phải là xem mình quá cao rồi không?\"<br>Du Ly tâm trạng rất tốt, sau khi giải quyết xong những chuyện này, cho nên lầm bầm nói một câu.<br>Người phụ nữ đeo mặt nạ trong cung điện mỉm cười ngưỡng mộ, rồi nói.<br>\" Xem ra ta nói không sai. Trải qua các cấp độ này, năng lực quan sát của phụ nữ, thực sự có tác dụng rất quan trọng.\"<br>Sau khi nói về điều này, cô ấy dừng lại một lúc, và sau đó tiếp tục.<br>\"Cấp độ này không chỉ là bài kiểm tra khả năng quan sát của họ, mà còn là khả năng thích ứng với những thay đổi. Cô gái này vượt hai người kia xa về những khía cạnh này.\"<br>Hai người đàn ông kia không biết phải nói gì sau khi nghe điều này, bởi vì cả hai đều biết cô ta nói đúng, nhưng họ không dễ dàng thừa nhận mình là người duy trì không tốt.<br>Kết Giới Thần lại càng là như vậy, ông đối với Lâm Thanh Diện vẫn luôn rất lạc quan, cho dù bây giờ anh ta không có chiếm được bao nhiêu tiên cơ, ông vẫn cảm thấy đối phương nhất định có được Thắng Lợi.<br>Vì vậy, vào thời điểm này, ông chỉ đơn giản là im lặng và không nói quá nhiều.<br>Ông chỉ đưa mắt nhìn Lâm Thanh Diện, hiện vẫn đang giải quyết những chuyện này, hy vọng anh ta có thể giải quyết càng sớm càng tốt để mình tăng thêm thể diện.<br>Lâm Thanh Diện cũng đang nghĩ cách giải quyết những chuyện phiền phức này.<br>Bởi vì bây giờ anh hoàn toàn bị trói buộc với vùng biển mênh mông này, điều này không chỉ cản trở năng lực của bản thân, mà còn hạn chế khả năng quan sát. Vì vậy, tại thời điểm này, anh đang suy nghĩ về cách giải quyết vấn đề, và sau đó anh có thể có đủ không gian quan sát để tìm ra giải pháp.<br>Cho nên anh cố gắng nằm yên không vùng vẫy, rồi theo sức tăng trưởng của đám cỏ gai để, đối phó với lực hấp dẫn hiện tại của chúng.<br>Sau đó dùng lực mọc của gai bay, lên không trung thành công, anh phát hiện dưới nước toàn bộ rễ cây gai đan xen vào nhau, mà nơi này dường như có thể rung chuyển.<br>Bởi vì bản thân ở rễ cây không có độ mềm và dai như thân cây gai, có thể thấy, đó là điểm yếu duy nhất của thứ này, chỉ cần nắm được điểm yếu này, thì chắc chắn sẽ phá được cấp độ thứ năm.<br>Nghĩ đến đây, anh không còn do dự nữa, mà là trực tiếp lặn xuống đáy nước, phát hiện trong quá trình lặn xuống đáy, dường như không khó giống như mình tưởng tượng, sau đó anh yên lặng thở dài một hơi.<br>\"Có vẻ như mình thực sự có thể tìm ra giải pháp cho cấp độ này.\"<br>Nói xong, anh lại nín thở lặn xuống nước, diệt sạch rễ cây, thuận lợi thông quan.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhìn thấy cảnh này, ba người trong cung điện cũng khẽ gật đầu, thần Kết Giới càng cười nhiều hơn.<br>\"Tôi vừa nói đứa nhỏ này nhất định làm được, Tuy rằng tốc độ phản ứng không nhanh bằng phụ nữ, nhưng xét cho cùng, về mặt khả năng quan sát cũng là điểm yếu của đàn ông.\"<br>Sau khi nghe những lời này, người phụ nữ đeo mặt nạ gật đầu đồng ý.<br>Lúc đầu, mọi người có thể còn tranh giành cao thấp, nhưng dù sao bây giờ, quan sát đã lâu như vậy, bọn họ thực sự đã có những phán đoán riêng về năng lực của ba người.<br>Hai người lúc này mới gật đầu đồng ý, cũng không nói nhiều, sau đó mọi người liền một mực chú ý, còn thừa lại người cuối cùng cũng chính là Ngô Mộc.<br>Ngô Mộc đối với cấp này dường như vô lực nhất, bởi vì anh ta nguyên bản tính tình rất dễ cáu gắt và nôn nóng, quan sát cũng không cẩn thận.<br>Vì vậy, anh ta chưa bao giờ biết làm thế nào, để giải quyết vấn đề trước mắt và vượt qua cấp độ này một cách suôn sẻ, cuối cùng, anh ta chỉ có thể dựa vào bạo lực, để giải quyết những vấn đề này giống như cấp độ của đàn dơi.<br>Nhưng những khóm bụi gai không dễ giải quyết như những con dơi.<br>Bởi vì những cây gai này vốn là không thể phá hủy, cho dù anh ta đã bị một chút thương tổn vì dùng vũ lực, nhưng nó vẫn ở trong tình trạng tổn thương tối thiểu.<br>Vì vậy, tại thời điểm này, cô vẫn tự tin, và chính vì điều này mà cô là người đầu tiên tự tin nói như vậy.<br>Sau khi hai người kia nghe được lời này, mặc dù muốn phản bác, nhưng bọn họ biết đối phương nói là thật, nên cũng không nói nhiều, nhưng không ngờ lúc này, lại có chuyển biến rất lớn.<br>Không ai trong ba người họ nghĩ rằng, Ngô Mộc sẽ là người đầu tiên vượt qua mức này. <br><img alt=\"re-quy-troi-cho-1851-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1851_1.jpg\">"}