{"title":"Chương 1853: Nội tâm chấp niệm","content":"Ngô Mộc đứng một chỗ, nhìn xem đôi nam nữ, nhất thời không đoán ra được hai người thực sự là ai.<br>Vì vậy, anh ta nhìn họ nghi ngờ và hỏi.<br>\"Ta không quan tâm các ngươi là ai, các ngươi chỉ cần cho ta biết thử thách ở cấp độ này, nên được thực hiện như thế nào.\"<br>Ba người trong cung nghe thấy những lời này, không khỏi ngẩn ra một lúc, theo lý mà nói, ba người này nên có cảm xúc khi nhìn thấy cha mẹ và người thân của mình, và họ nên là những người đáng quan tâm nhất trong lòng họ. Nhưng mà, Ngô Mộc phản ứng hiện tại, hiển nhiên không phải như vậy, bọn họ cũng có chút bối rối không hiểu tại sao lại như thế này.<br>Thì ra Ngô Mộc là một đứa trẻ mồ côi bị bỏ rơi, chưa từng gặp mặt cha mẹ.<br>Và anh ta ghét nghe thấy hai từ cha mẹ, anh ta luôn cảm thấy họ là những người đã bỏ rơi mình.<br>Lúc này, người đàn ông và người phụ nữ lạ mặt đã trực tiếp thuyết phục anh ta.<br>\"Con của cha mẹ, chúng ta tìm con nhiều năm như vậy. Hiếm có khi nào nhà chúng ta có thể đoàn tụ, hãy lưu lại nơi này có được hay không? Con đừng đi nữa, chúng ta cùng nhau sống một đời hạnh phúc.\"<br>Ngô Mộc chỉ nhíu mày khi nghe những lời này.<br>Cha mẹ của anh ta vẫn đang thuyết phục anh đừng tiếp tục đi lên phía trước.<br>Sau khi nhìn thấy cảnh tượng như vậy, ba người trong cung điện cũng đang suy đoán, xem ai có thể vượt qua cửa ải chấp niệm(ám ảnh) tâm lý.<br>Chỉ là lần này mọi chuyện quá phức tạp, cho nên ba người không có cách nào đưa ra kết luận, chỉ có yên lặng theo dõi kỳ biến.<br>Nhưng mà ngay sau đó, Ngô Mộc lại cho bọn họ một sự bất ngờ khác, anh ta không chỉ là người đầu tiên vượt cấp, mà phương pháp cũng rất dứt khoát, lãnh đạm.<br>Vốn dĩ anh ta mười phần căm thù đến tận xương tuỷ, vì cha mẹ đã bỏ rơi mình, và anh biết nơi này chẳng qua là hư ảo mà thôi.<br>Vì vậy, khi nghe nói họ là cha mẹ ruột của mình, anh ta chỉ dứt khoát quay mặt bỏ đi.<br>\"Cấp độ này tuổi gì với ta? Còn muốn dùng phương pháp này để khảo nghiệm ta, chẳng lẽ không biết ta từ nhỏ, đã không nhận ra cha mẹ là cái gì sao?\"<br>\"Hơn nữa ta thật sự nhớ rõ, đây chỉ là ảo giác.\" hȯtȓuyëŋ.cøm<br>Hành động của Ngô Mộc, khiến ba người nhất thời không phản ứng kịp.<br>Người đàn ông to lớn cười khổ, và ông ta không biết phải nói gì.<br>Đứa trẻ này thực sự thẳng thắn và một điểm tạp niệm đều không có.<br>Hai người kia, rõ ràng là rất ngạc nhiên với cách xử sự của Ngô Mộc, nhưng sau khi nghe Ngô Mộc lèm bèm, họ đều nở một nụ cười, không biết phải xử sự như thế nào.<br>\"Người thanh niên này thực sự là... khá đặc biệt.\" Thần Kết Giới có lẽ thực sự không biết diễn tả thế nào, nên chỉ có thể dùng ba chữ cuối cùng, để diễn tả tâm trạng hiện tại của mình.<br>Nữ nhân đeo mặt nạ cũng cười lắc đầu, cũng không có nói nhiều, nhưng người đàn ông không nhịn được, thay Ngô Mộc nói ra.<br>\"Tính cách của chàng trai này thật sự rất thẳng thắn, lúc này còn có thể lý trí, nhớ kỹ tất cả những thứ này đều là ảo giác, cũng là một loại năng lực, phải không? Có nghĩa là cậu ấy có đầu óc cứng cỏi.\"<br>Sau khi nghe xong lời tán dương này, hai người kia cũng không nói nhiều, chỉ mỉm cười gật đầu, nhưng trong lòng rõ ràng là tâm tình phức tạp hơn.<br>Nhưng người đàn ông hoàn toàn không quan tâm đến chuyện này, không có chuyện gì về hai người bọn họ bây giờ, có thể ảnh hưởng đến sự hứng thú của ông đối với Ngô Mộc.<br>Thế là lại một lần nữa, mở miệng nói.<br>\"Đứa nhỏ này thực vừa mắt ta. Sau khi bọn họ vượt qua chín tầng tháp, ta nhất định phải nhận cậu ấy làm đồ đệ chân truyền.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hai người kia nghe xong câu này không khỏi trực tiếp bật cười, đây là lần thứ mấy, người đàn ông nói muốn nhận đứa nhỏ làm đồ đệ.<br>Có thể thấy ông ta, đối với chàng trai này, đúng là mười phần thưởng thức.<br>Lúc này, hai người kia tâm trạng có vẻ phức tạp, nhất là Lâm Thanh Diện.<br>\"Tôi còn có nhiệm vụ của mình, cho nên không thể ở lại chỗ này cùng hai người. Tôi mặc kệ hai người là ảo hay thực, cho nên hai người cũng không cần tiếp tục thuyết phục tôi.\"<br>Cha mẹ anh có vẻ hơi kích động, nhất là khi nghe xong những lời này, không khỏi bật khóc.<br>Sau đó tiếp tục nói với một giọng buồn hơn:<br>\"Chúng ta biết rằng, những ngày ở địa cầu chúng ta có lỗi với con, nhưng bây giờ hiếm khi có thể đoàn tụ trong không gian này, hãy lưu lại nơi này, chúng ta một nhà ba người, hạnh phúc sinh hoạt không tốt sao?\"<br>Khi Lâm Thanh Diện nghe những lời này, trong lòng cũng hiện lên một tia đắng chát.<br>Dù có năng lực mạnh đến đâu, anh cũng chỉ là một người bình thường, cho nên anh đương nhiên rất thèm muốn loại tình cảm cha mẹ này.<br>Chính vì sau khi nghĩ đến điều này, trái tim anh thậm chí còn một tia dao động, cảm thấy thật tốt khi ở lại trong không gian này và sống một cuộc sống bình thường với cha mẹ mình.<br>Sau khi nghe xong những lời này, hai người kia cũng gật đầu đồng ý, bởi vì nỗi ám ảnh lớn nhất của Du Ly, là muốn cha mẹ của mình sống lại và cùng đoàn tụ với họ.<br>Bây giờ cô có thể gặp lại cha mẹ mình, cô không thể tự kềm chế bản thân mình, và cô đã chìm sâu vào cảm xúc.<br>Và cha mẹ cô được tạo ra bởi ảo ảnh, tiếp tục khiến tâm tính của cô bị mê hoặc. <br><img alt=\"re-quy-troi-cho-1853-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1853_1.jpg\">"}