{"title":"Chương 1854","content":"\"Nếu để cô gái này thực sự đi cùng cha mẹ, cô gái này có thể rời đi khỏi huyễn cảnh này sao?\"<br>Người phụ nữ đeo mặt nạ, hiển nhiên rất quan tâm đến người cô ấy lựa chọn, vì vậy dưới tình huống này, cô ấy không thể không hỏi Thần Kết Giới.<br>Sau khi nghe những lời này, Thần Kết Giới khẽ thở dài, nhưng lại bình tĩnh nói. \"Mỗi người đều có cơ hội của riêng mình. Dù lần này chúng ta có thể đánh cược, nhưng chúng ta không thể can thiệp. Thôi hãy cứ chờ xem chuyện gì sẽ xảy ra.\"<br>Sau khi người phụ nữ đeo mặt nạ nghe thấy những lời này, mặc dù cảm thấy bất lực, nhưng cô biết rằng mình không thể can thiệp vào chuyện mạch này, vì vậy cô chỉ có thể thở dài và tiếp tục nhìn vào quả cầu pha lê.<br>Bên trong quả cầu pha lê, Du Ly hiển nhiên không thể khống chế được cảm xúc của mình, cho nên sau khi nghe cha mẹ thuyết phục, cô nhẹ gật đầu, nắm tay cha mẹ, cùng đi về phía hư vô.<br>Sau khi nhìn thấy cảnh này, người phụ nữ đeo mặt nạ không nhịn được âm thầm thở dài, nhưng cô không nói gì nhiều, chỉ âm thầm chú ý mà thôi.<br>Sau khi Du Ly cùng cha mẹ đi vào hư vô, cô đột nhiên phát hiện, mình đã đạt tới cấp tám mà không thể giải thích được.<br>Cô thậm chí còn không thoát khỏi cảm xúc trước đó trong một thời gian, nhưng sau một thời gian, cô đã ổn định lại tâm trí của mình.<br>Kể từ khi lên cấp tám, cô đã biết rằng, tất cả những điều này chỉ là ảo ảnh.<br>Vì vậy cô không tiếp tục đắm chìm trong loại tâm tư vừa rồi, mà bắt đầu bình tĩnh quan sát những chuyện sắp xảy ra.<br>Nhìn thấy cảnh này, ba người trong đại điện không khỏi thở phào nhẹ nhõm.<br>Tất nhiên, chỉ có người phụ nữ đeo mặt nạ và người đàn ông mạnh mẽ là lo lắng về sự chấp niệm vừa rồi của Du Ly.<br>Thần Kết Giới luôn tỏ ra bình thản, và ngay cả bây giờ, ông ta cũng chỉ uống trà một cách thờ ơ.<br>Rõ ràng, loại kết quả này đã được mong đợi từ rất lâu rồi, tự nhiên ông sẽ không lo lắng bất cứ điều gì.<br>Người phụ nữ đeo mặt nạ lúc này nhíu mày, thở dài mở miệng cảm thán.<br>\"Du Ly thật là bất hạnh, có thể thấy được, cô gái này thật sự rất coi trọng cha mẹ mình.\" hȯţȓuyëŋ。č0m<br>Mặc dù lúc này người đàn ông không nói nhiều, nhưng cũng gật đầu, vẻ mặt cũng có chút nặng nề, không có chút nào bình tĩnh vui vẻ trước kia.<br>Kết Giới thần nghe được cô cảm khái về sau, ông chỉ cười nhạt, sau đó nói: \" Vạn sự đều có định số, đây chẳng qua chỉ là vận mệnh của nha đầu này mà thôi, chúng ta cũng không có cách nào can thiệp.\"<br>Sau khi nói về điều này, ông ấy dừng lại một lúc, và sau đó tiếp tục.<br>\"Nhưng những khó khăn trắc trở đối với nha đầu này trước đây, cũng chưa chắc không là một chuyện tốt cho cô gái này. Ta tin rằng trong những ngày sắp tới, cô gái này sẽ có động lực vô hạn đối với vấn đề này.\" Sau khi nghe vậy, hai người kia cũng gật đầu, sau đó không nói gì nữa.<br>Rốt cuộc, những người như họ đã sống lâu như vậy, thực ra khá bình tĩnh trước loại chuyện này.<br>Vừa rồi chỉ vì cảm động trước cảnh tượng trong quả cầu pha lê, nên nhất thời xúc động.<br>Bây giờ nghe được lời nói của kết giới thần, tự nhiên họ không còn vướng bận như trước nữa.<br>Thay vào đó, họ bình tĩnh tiếp tục quan sát, cách ba người trẻ tuổi vượt qua cấp độ thứ tám.<br>Sau khi ba người họ đến tầng thứ tám, họ cũng mười phần chú ý, đề phòng mọi thứ xung quanh rất cẩn thận.<br>Bởi vì bọn họ cũng biết, tổng cộng có chín cấp, hiện tại đã tiến vào cấp tám, hẳn là mười phần gian nan.<br>Quả nhiên, trước khi họ kịp định thần lại, nhiều điểu nhân (người chim) có cánh xuất hiện và chúng đang nhìn chằm chằm vào họ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ông trời ơi, đây là cái quỷ gì? người hình chim sao?\"<br>NgNgNgNgNgNgNgô Mộc thậm chí bắt đầu lè nhè than vãn, hiển nhiên anh ta bị loại vật này làm cho sửng sốt, chẳng qua vì tướng mạo những vật này làm cho bọn họ càng thêm đau đầu.<br>Bởi vì sau đó, họ thấy những vật này công kích ba người mười phần sắc bén.<br>Ngay cả kỹ năng của họ cũng hơi khó để chống lại vật này, mà số lượng đối phương lại cực kỳ đông đảo.<br>Ngoài ra, mấy người bọn họ đã tiêu hao rất nhiều năng lượng, khi vượt qua bảy cấp độ đầu tiên.<br>Cho nên lúc này, cùng những điểu nhân này đánh nhau, rõ ràng là họ đã cảm thấy một chút áp lực.<br>Chỉ là với năng lực mạnh mẽ của bản thân nên vừa vặn chống đỡ, nhưng lúc này, bọn họ lại phát hiện ra một vấn đề khác, đó là khi họ tấn công những vật này, độ sát thương vật lý thực sự không có tác dụng gì cả.<br>\"Thật không công bằng ở cấp độ này. Những kẻ này có thể đánh chúng ta bằng bất cứ thứ gì chúng muốn. Chúng ta lại không thể sử dụng các đòn tấn công vật lý khi công kích chúng.\"<br>Dù sao tất cả những vật này, sớm muộn gì cũng có thể bị xóa sổ, vì vậy phương pháp kém hiệu quả nhất này được anh ta áp dụng.<br>Sau khi nhìn thấy vậy, người đàn ông bất lực nói: \"Mức độ này hoàn toàn khác với các mức độ trước đây. Xem ra chàng trai này sắp phải chịu một số tổn thất\".<br>Lâm Thanh Diện lúc này sử dụng băng phách viên châu, muốn dựa vào ngoại lực đối phó những chuyện này.<br>Nhưng anh lại có chút bất đắc dĩ khi phát hiện, mặc dù băng phách viên châu đã được sử dụng, nhưng hiệu quả thu được vẫn rất ít.<br>Cho nên lúc này, chỉ có thể bất lực mở miệng phàn nàn.<br>\"Không sai, ngay cả băng phách viên châu, cũng không có nhiều tác dụng đối với bọn chúng, vậy ta làm sao có thể đối phó với đám điểu nhân này đây?\""}