{"title":"Chương 1855","content":"Sau khi ba người đạt tới cấp độ này, chỉ có Du Ly là tương đối bình tĩnh, hai người còn lại hiển nhiên có chút nôn nóng.<br>Chỉ là hiện tại, tuy rằng nàng vẫn bình tĩnh, nhưng bị cấp trước mặt làm cho mỏi mệt không chịu nổi.<br>Ba người trong cung điện, cũng cảm thấy bất lực và căng thẳng vì hoàn cảnh mà họ đang ở bây giờ. \"Đã đạt tới cấp độ thứ tám, ta hy vọng ba người này có thể vượt qua.\"<br>Bây giờ ba người bọn họ, đều không quan tâm đến thắng bại, thay vào đó chỉ mong chờ ba người bọn họ vượt cấp.<br>Lúc này, bởi vì độ khó của cấp độ, họ khá lo lắng cho tình hình của ba người bên kia.<br>Người phụ nữ đeo mặt nạ không khỏi thở dài, mặc dù hai người kia không nói, vẫn chăm chú nhìn vào quả cầu pha lê.<br>Vào lúc này, sau vô số công kích của những người chim đó, Lâm Thanh Diện tinh tường nhận ra rằng, người chim vẫn có thể bị gây sát thương trong chốc lát, trước khi miễn nhiễm với sát thương vật lý.<br>Vì vậy, anh đã tìm ra cách để vượt qua mức này, nhưng dù vậy, anh vẫn không thể không làu bàu.<br>\"Điểm mấu chốt vượt qua khảo nghiệm này, không ngờ lại ẩn tàng sâu như thế, nếu không phải vừa rồi tôi quan sát cẩn thận, có lẽ tôi đã bỏ qua.\"<br>Sau khi nói về điều này, anh dừng lại một lúc, và tiếp tục nói:<br>\"Không biết là ai thiết kế ra cấp độ này, thật là dị thường.\"<br>Sau khi người đàn ông vạm vỡ và người phụ nữ đeo mặt nạ nghe thấy tiếng than phiền này, họ không khỏi bật cười, chỉ có thần Kết Giới hờ hững sờ mũi, nhưng vẻ mặt rõ ràng có chút lúng túng.<br>Theo lý mà nói, cấp độ này trên thực tế cũng không có khó như vậy, chỉ là vì chính mình vừa rồi cố ý tăng độ khó lên, mới có kết quả như vậy.<br>Lâm Thanh Diện mặc dù than thở, nhưng biểu hiện vẫn rất bình tĩnh, dù sao cũng đã trải qua bao nhiêu chuyện, tự nhiên có thể thấy loại chuyện này rất bình thường.<br>Lâm Thanh Diện không biết lúc này, mình vẫn đang bị một đám người quan sát, cho nên sau khi than thở xong, anh bắt đầu tấn công đám người chim này theo quy luật mà mình tìm được.<br>Quả nhiên, anh nhận ra rằng, để làm điều này, chỉ cần anh tuân theo một quy tắc nhất định, anh vẫn có thể tạo thành tổn thương cho những người chim này, thế là trong lòng nhịn không được mừng thầm.<br>\" Xem ra lần này có hi vọng qua ải.\"<br>Sau khi nói điều này, anh thử lại nhiều lần theo cách như trước đây, rốt cục tại một khắc cuối cùng tiêu diệt tất cả điểu nhân. Anh không thể không thở phào nhẹ nhõm, khi vượt qua cấp độ này và bước vào cấp độ cuối cùng một cách suôn sẻ, nhưng anh ngẫu nhiên trở nên lo lắng, bởi vì không hiểu cấp độ cuối cùng là gì.<br>Giờ phút này, Ngô Mộc cùng Du Ly đều không thể đột phá cấp độ, trực tiếp bị đánh bay ra ngoài.<br>Khi hai người kia nhìn thấy kết quả này, họ không khỏi cảm thấy tiếc nuối, thật không ngờ, họ đã đi đến cửa ải cuối cùng, thế mà thất bại.<br>Kết Giới thần trực tiếp có được Thắng Lợi của lần đánh cược này, và thu hoạch đồ trân bảo của hai người kia.<br>Nghĩ đến giá trị của những bảo vật kia, hai người tự nhiên vẫn có chút đau lòng, nhưng vẫn là không nói nhiều.<br>Xét cho cùng, mấy người bọn họ đều là người quang minh lỗi lạc, vì vậy họ vẫn chấp nhận có chơi có chịu.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ là lúc này, trạng thái vẫn có chút tiếc nuối, không khỏi thở dài:<br>\" Không nghĩ đã đến cấp độ này, thế mà còn thất bại trong gang tấc, thật đúng là có chút đáng tiếc.\"<br>Mặc dù người phụ nữ đeo mặt nạ không nói gì nhiều, khi nghe những lời này, nhưng cô ấy gật đầu, hiển nhiên vẫn có chút tiếc nuối trước tình huống này.<br>Do thỏa thuận đánh cược của thần Kết Giới và hai người bọn họ, quy định rằng ai vượt qua trước sẽ chiến thắng, những người tụt lại hoặc không vượt qua được, đều tính là thua cuộc.<br>Lúc này, kết quả đánh cược của ba người coi như kết thúc.<br>Sau khi nhìn thấy cảnh này, Thần Kết Giới không nhịn được mỉm cười, sau đó cất hết bảo vật trên bàn.<br>Ông cười nói với hai người: “Tôi xin cảm ơn món quà lần này của hai người bạn”.<br>Hai người kia nhìn thấy đối phương dáng vẻ tiểu nhân đắc chí, không khỏi ấm ức, người đàn ông càng trực tiếp than thở.<br>Kết Giới thần thấy hai người kia, còn đang tiếc nuối về những bảo bối này, trong lòng nhịn không được một trận buồn cười.<br>Nhưng lúc này ông cũng tự tin nói: \" Yên tâm đi, ta đối với đứa nhỏ này, thực sự có lòng tin.\"<br>Sau khi nói xong, ông ta không còn nói nhảm nữa mà tiếp tục chuyển sự chú ý sang quả cầu pha lê, với ý định xem tiểu tử này, có phụ sự tín nhiệm của ông ta hay không. <br><img alt=\"re-quy-troi-cho-1855-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1855_1.jpg\">"}