{"title":"Chương 1856","content":"Lâm Thanh Diện tưởng cấp độ chín vẫn chỉ là ảo ảnh, không ngờ, đột nhiên xuất hiện trước mắt anh là kiếm trận nơi thần Kết Giới lúc trước.<br>Mà Ngô Mộc và Du Ly đang đứng bên cạnh, sau khi nhìn thấy Lâm Thanh Diện, hai người kia liền nói về tình huống họ gặp phải.<br>\"Những thứ này quá mức quỷ dị, không ngờ tám cấp này vừa rồi khổ sở như vậy!\"<br>Ngô Mộc vốn tưởng rằng trong ba người, anh ta là người duy nhất thất bại, tinh thần có chút sa sút, lúc này nghe được Du Ly cũng thất bại như vậy, mặc dù trong lòng có dễ chịu một chút, nhưng vẫn là không nhịn được cảm khái một câu. Hai người kia sau khi nghe những lời này đều thở dài, nhưng cũng không nói nhiều.<br>Tuy nhiên, Du Ly cũng yên tâm phần nào và có chút vui mừng, khi nghe đồ đệ của mình đã thực sự vượt qua cấp tám, vì vậy cô ta cười nói:<br>\" Không nghĩ tới, cậu thế mà siêu việt hơn sư phụ. Xem ra, đúng là trò giỏi hơn thầy.\"<br>Lâm Thanh Diện sau khi nghe lời này, nở nụ cười gượng gạo, anh nói.<br>\"Sư phụ, đừng giễu cợt tôi nữa được không? Tôi chỉ là chó ngáp phải ruồi mà thôi.\"<br>Hai người kia nghe xong lời anh nói, trực tiếp không nhịn được cười ra tiếng, cũng không có nói nhiều, dù sao trong ba người bọn họ, đã có người thành công vượt qua cấp thứ tám, cho nên họ mới có cơ hội tiếp theo.<br>Lúc này dù hai người kia hơi hụt hẫng vì không vượt qua, nhưng cũng còn phần nào may mắn. Chỉ là ba người, sau khi nhìn cảnh tượng trước mắt đều có chút kinh ngạc, liền thảo luận xem tiếp theo nên làm gì.<br>\"Chúng ta đến đây, không thể giải thích được, chúng ta định xông vào đội hình kiếm trận này sao?\"<br>Du Ly nhìn kỹ lại, phát hiện chung quanh không có nguy hiểm gì khác, cũng không có ảo giác, lúc này mới đoán có liên quan đến kiếm trận trước mặt.<br>Nghe Du Ly nói xong, Lâm Thanh Diện tự nhiên cảm thấy có lý, anh định nói gì đó, nhưng lại bị Ngô Mộc ở bên cạnh làm ầm ĩ.<br>\"Không đúng, vừa rồi chúng ta không phải đã phí rất nhiều khí lực, mới vượt qua những cấp độ như vậy, cửa ải cuối cùng trước mắt, vậy mà là cái kiếm trận không đáng chú ý này sao?\"<br>Lúc trước bọn họ đã từng đột phá nơi này, cho nên đương nhiên biết rất rõ.<br>Chính vì điều này mà họ cảm thấy, nếu cấp độ thứ chín thực sự là kiếm trận này, không phải là một thử thách quá lớn.<br>Và những cấp độ đầu tiên, vẫn giúp ích cho việc cải thiện năng lực của họ, nếu chỉ để vượt qua cấp độ này, thì rõ ràng là không có tác dụng gì nhiều, lúc này cả ba người đều có chút không nói nên lời.<br>Lâm Thanh Diện xác nhận điều này sau khi đợi một lúc, thấy chung quanh không có gì thay đổi nên nói: \"Nếu đây là cấp chín, thì chúng ta cũng có thể từ bỏ, dù sao cũng không có ý nghĩa gì nhiều.\". \"<br>Mặc dù hai người kia không nói, nhưng dường như họ cũng đồng ý với anh.<br>Không chỉ có Ngô Mộc thấy vô nghĩa, ngay cả Du Ly ở bên cạnh, vào lúc này cũng không có nhiều hứng thú với kiếm trận.<br>Phải biết rằng, trong tám cấp độ trước, họ đã vội vã tìm kiếm cơ hội, cho nên vẫn luôn kiên trì, cho dù cuối cùng vạn bất đắc dĩ họ lựa chọn từ bỏ, cũng là không có cách nào.<br>Nhưng bây giờ, bọn họ biết cấp cuối cùng cần vượt qua, thật sự là ở trước mặt bọn họ, cái này đối với bọn họ gần như là vô dụng, cho nên lúc này tự nhiên cũng không có hứng thú.<br>\"Chẳng phải chúng ta sẽ có thể vượt qua cấp độ này trong vài phút sao? Tại sao lại lãng phí thời gian như vậy?\"<br>Ngô Mộc càng thêm sốt ruột, hiển nhiên đối với tất cả những chuyện này đều rất bất mãn.<br>Nhìn thấy cảnh này, ba người trong đại điện không khỏi ngẩn ra một lúc, nhưng sau đó đều nở nụ cười khổ.<br>\"Có vẻ như những đứa trẻ này, đã đột phá đội hình kiếm trận trước đây.\"<br>Người phụ nữ đeo mặt nạ lập tức hỏi thần Kết Giới.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mặc dù Thần Kết Giới không nói gì, nhưng cũng gật đầu, hiển nhiên là ngầm chấp nhận câu trả lời này.<br>Người đàn ông mạnh mẽ mỉm cười bất lực nói.<br>\"Vậy tiếp theo phải làm sao? Những đứa trẻ này rõ ràng không có hứng thú nhiều với kiếm trận. Ta khuyên ngươi mau nghĩ biện pháp.\"<br>Sau khi nói, ông dừng lại một lúc, và sau đó tiếp tục nói.<br>\"Nếu bọn họ trực tiếp từ bỏ, thì cuộc cá cược trước đây của chúng ta sẽ không được thiết lập. bảo đao của tôi và những bảo vật mà tôi cược trước đó, đều phải trả lại cho tôi.\"<br>Khi Thần Kết Giới nghe những lời này, cũng nở nụ cười khổ, sau đó liền cách không nói với những người này.<br>\"Đội hình kiếm trận mà ba người phá giải trước đây chỉ là ảo ảnh, nhưng cái này là có thật.\"<br>Sau khi nói, ông dừng lại một lúc, và sau đó tiếp tục nói.<br>\"Và lần vượt qua cấp độ này, các ngươi cũng không bị hạn chế, cho nên các ngươi có thể tùy tiện phát huy bản lãnh của mình, miễn là có thể vượt qua cấp độ.\"<br>Tuy nhiên, cô ta không có ý định rút lui, ngược lại là giữ vững tinh thần, dự định trực tiếp xông vào.<br>Nhưng họ không ngờ rằng, cho dù họ đã dốc hết sức lực, nhưng hết lần này đến lần khác, họ đều bị đẩy lùi trong những tư thế thất bại khác nhau.<br>Ngay cả khi lao vào đội hình kiếm này, Ngô Mộc cũng bị thương. <br><img alt=\"re-quy-troi-cho-1856-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1856_1.jpg\">"}