{"title":"Chương 1857: Luyện hóa danh kiếm","content":"\"Mặc dù mức cuối cùng nên khó khăn hơn một chút, nhưng ngươi không cần phải quá nghiêm túc, tăng độ khó lên cao như vậy?\"<br>Sau khi nhìn thấy Ngô Mộc bị thương, người phụ nữ đeo mặt nạ không khỏi lo lắng cho ba người bọn họ, vì vậy lúc này mới đưa ra câu hỏi của chính mình.<br>Lúc trước bọn họ đã vượt qua rất nhiều tầng rồi, bây giờ chỉ là thử thách của tầng cuối cùng, mà Thần Kết Giới lại đột nhiên tăng lên đến mức khó khăn như vậy, ba người bọn họ hiển nhiên hiện tại có chút không đối phó được.<br>Vì vậy, người phụ nữ đeo mặt nạ lúc này tự nhiên có phần bất lực nên cau mày nói. Tuy rằng người đàn ông không có ý kiến, nhưng lúc này nhíu mày nhìn thần Kết Giới, ông ta hiển nhiên cảm thấy được, đối phương đang chơi quá nặng tay.<br>Không ngờ, khi Thần Kết Giới đối mặt với sự nghi ngờ của hai người bạn, ông ta lại không hề tỏ ra không vui chút nào.<br>Thay vào đó, ông ấy chỉ nói thẳng thừng:<br>\"Ta biết hai ngườii lo lắng cho ba đứa nhỏ này, nhưng đừng lo lắng, ta đối với Lâm Thanh Diện rất có lòng tin, mà ta cũng có chừng mực trong cấp độ này.\"<br>Bây giờ kiếm trận này, chỉ là để khảo nghiệm tâm tính của bọn họ, đương nhiên, ông sẽ không khiến bọn họ bị tổn thương nghiêm trọng.<br>Vì vậy, khi ông thiết lập độ khó, mặc dù độ khó cao được tăng cường, nhưng nó thực sự có giới hạn riêng. Chính vì điều này, khi đối mặt với câu hỏi của hai người bạn, ông chỉ cười đơn giản và nói một câu như vậy, và sau đó không nói thêm nữa.<br>Nghe xong những lời này, hai người kia chỉ biết bất lực thở dài, âm thầm cảm thán, tuy rằng tên này đã lớn tuổi rồi nhưng vẫn còn cứng rắn như thế.<br>Không ngờ lúc này, ba người lại khó xử như vậy, nhưng hiện tại tất cả chuyện này đều do thần Kết Giới sắp đặt, nên bọn họ cũng không có cách nào.<br>Họ chỉ có thể tiếp tục quan sát, đồng thời cũng mơ hồ lo lắng cho ba người.<br>Lâm Thanh Diện cũng hơi kinh ngạc, khi đối mặt với đội hình kiếm trận, thực sự rất khó vượt qua.<br>Nhưng lúc này, anh vẫn bình tĩnh nói với hai người kia:<br>\"Trước tiên chúng ta đừng vội vượt qua, hãy tìm hiểu xem liệu chúng ta có thể tìm ra điểm yếu của thứ này không.\"<br>Nói xong anh đã dẫn đầu quan sát kỹ càng kiếm trận.<br>Vừa rồi bọn họ đã cố gắng rất nhiều lần nhưng đều thất bại, hóa ra nếu cứ hung hãn như trước đó, thì không thể nào vượt qua được.<br>Vào lúc này, chỉ sau khi bình tĩnh và cẩn thận quan sát, nếu tìm ra điểm yếu của thứ này, mới có thể trực tiếp vượt qua tầng thứ chín.<br>Du Ly đồng ý với quan điểm của đối phương, nên lúc này không công kích kiếm trận mà dừng lại, bắt đầu cẩn thận tìm kiếm điểm yếu của đội hình kiếm trận.<br>Ngô Mộc không muốn nghe đối phương nói, thay vào đó, anh ta nói một cách gắt gỏng, \" Các ngươi làm việc chính là quá lo trước lo sau. Bây giờ tìm ra điểm yếu thì có ích lợi gì? Tốt hơn là cứ dùng toàn lực vượt qua rào cản, ta không tin vật này có thể vây khốn được chúng ta. \"<br>Nói xong, mặc kệ hai người kia ngăn cản, anh ta trực tiếp bắt đầu xuất lực công kích.<br>Lâm Thanh Diện có chút bất lực trước hành vi của bạn mình, nhưng anh cũng hiểu tính tình của đối phương, nên lúc này cũng không ngăn cản nữa.<br>Chỉ là một bên đề phòng đối phương bị thương nặng hơn, vừa tiếp tục tìm kiếm nhược điểm, xem có điểm yếu nào có thể một lần tấn công giải quyết dứt điểm.<br>Khi Du Ly nhìn thấy Ngô Mộc như vậy, liền tốt bụng nhắc nhở anh ta.<br>\"Đừng quá bốc đồng. Nếu chúng ta vội vàng đánh loạn bây giờ, nó chỉ làm thể lực của mình tiêu hao, và nó sẽ không có lợi cho việc phá vỡ trận thế.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngô Mộc cảm thấy có chút không vừa ý, khi nghe những lời này, trực tiếp cáu kỉnh đáp lại.<br>\"Nhưng hai người tìm ở đây lâu như vậy, vẫn chưa tìm ra kết quả. Thay vì ở đây lãng phí thời gian, tốt hơn là nên trực tiếp phá vỡ trận pháp này.\"<br>Nói xong, anh ta không còn để ý đến hai người, mà tiếp tục hung hăng công kích.<br>Nhưng cho dù anh ta có cố gắng thế nào, đội hình kiếm trận vẫn nguyên vẹn, thậm chí khi anh ta tấn công, sự phản chấn của kiếm trận lại càng thêm ác liệt.<br>Lâm Thanh Diện lúc này cũng phát hiện, kiếm trận này dường như mạnh lên hay không, đều là do lực lượng mà họ phát ra.<br>Cho nên trong lòng không khỏi cảm thấy bất lực, muốn cản bằng hữu cũng không được, chỉ có thể cùng sư phụ bên cạnh nói chuyện.<br>\"Su Phụ, kiếm trận này xem ra còn có năng lực cường hãn, nếu như chúng ta tiếp tục công phá như vậy, chỉ tăng thêm độ khó đột phá mà thôi.\"<br>Du Ly cũng thấy không ngăn được Ngô Mộc chút nào, lúc này mới thu hồi suy nghĩ, nghe xong lời của anh cũng gật gật đầu.<br>Sau đó, cô ấy nói với một chút lo lắng những gì trong lòng mình.<br>\"Vừa rồi tôi nhìn thấy kiếm trận này, đập vào mắt chung quanh, là bốn kiếm trấn giữ trận pháp. bốn kiếm khí là Thanh Long, Chu Tước, Bạch Hổ Huyền Vũ.\"<br>\" Nếu như ta có thể đem luyện hóa bốn thanh kiếm, liền xem như phá vỡ trận nhãn, đến lúc đó kiếm trận tự nhiên cũng liền mất đi lực công kích.\"<br>Tuy rằng Du Ly biết đồ đệ nói có chút sự thật, nhưng cô cũng có chút lo lắng mơ hồ. <br><img alt=\"re-quy-troi-cho-1857-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1857_1.jpg\">"}