{"title":"Chương 1858: Luyện hóa thần kiếm","content":"Để tránh trường hợp này xảy ra, vì vậy lúc này ông muốn nhanh chóng đóng lại kiếm trận.<br>Cuối cùng, ông không ngờ rằng, Lâm Thanh Diện đã bắt đầu luyện hóa. ông căn bản là không có cách hoàn thành hành động này<br>\" Tiểu tử này tuổi còn rất trẻ, nhưng tính tình thật liều lĩnh, muốn luyện hóa bốn thanh thần kiếm cùng một lúc.\"<br>Thần Kết Giới đã mất đi trạng thái bình tĩnh và tự tin ban nãy, thay vào đó là vẻ lo lắng nói. Sau khi nghe những lời này, hai người kia không khỏi lo lắng nhìn vào quả cầu pha lê, họ sợ người thanh niên tiền đồ vô lượng này, sẽ gặp phải nguy hiểm.<br>Người đàn ông mạnh mẽ thậm chí không thể không phàn nàn về đối phương vào lúc này.<br>\" Ta đã nói ngươi không nên chơi máu lửa quá mức, ngươi chỉ là không nghe, hiện tại rốt cuộc như thế nào tùy ngươi.\"<br>Thần Kết Giới không khỏi cười khổ sau khi nghe những lời này, ông lúc đó chỉ muốn tăng thêm độ khó, ai ngờ tiểu tử này lại có tham vọng như vậy.<br>Cho nên muốn thanh minh, ông cũng không biết dùng từ ngữ gì để tìm cớ cho mình, chỉ có thể chọn cách im lặng.<br>Sau đó ông lặng lẽ quan sát quả cầu pha lê và theo dõi kỳ biến, kết quả lại không nghĩ rằng, lúc này một lần nữa có chuyện đột phát ngoài ý muốn.<br>Lâm Thanh Diện đột phát tâm ma trong lúc luyện hóa, lúc này anh ta có vẻ rất không thoải mái. Sau khi Du Ly ở bên ngoài nhìn thấy cảnh tượng này, mặc dù trong lòng cũng rất lo lắng, nhưng cũng biết mình không thể làm gì khác hơn là phải hộ pháp cho anh ta.<br>\"Lâm Thanh Diện, cậu nhất định phải kiên trì, tuyệt đối không được để tâm ma làm ảnh hưởng.\"<br>Du Ly một bên hộ pháp, tự lẩm bẩm trong lòng.<br>Sau khi nhìn thấy cảnh này, Thần Kết Giới biết mình không thể bỏ qua được nữa, nên đã đích thân bảo vệ Lâm Thanh Diện.<br>Ông chỉ mong giảm bớt một phần nguy hiểm, tuy không biết có được không, nhưng lúc này chỉ có thể làm như vậy.<br>Lâm Thanh Diện lúc này không biết bên ngoài đang xảy ra chuyện gì, chỉ đắm chìm trong ý thức của chính mình.<br>Trong ý thức của chính mình, anh đối mặt với bốn loại Thần thú, lúc này bốn loại Thần thú đang vây quanh anh, lạnh lùng hỏi.<br>\"Ngươi là một tên phàm nhân vô tri, còn muốn mưu toan thu phục toàn bộ bốn người chúng ta, ngươi thật là cuồng vọng.\"<br>Nói xong lời này, chúng cũng không còn chế nhạo nữa, mà là trực tiếp cùng anh đấu trí.<br>\" Ngươi đã muốn luyện hóa, nhất định phải thông qua khảo nghiệm của chúng ta. Bây giờ ta hỏi ngươi, Chính Đạo là gì?\"<br>Nghe xong những lời này, Lâm Thanh Diện trực tiếp suy tư trong chốc lát, sau đó chính trực nói.<br>\" Tâm hệ thiên hạ thương sinh, tức là Chính Đạo.\"<br>Sau khi bốn Thần thú nghe được những lời này, mặc dù biết đây là câu trả lời đúng tiêu chuẩn, nhưng cũng không có biểu hiện gì.<br>Rõ ràng là không hài lòng lắm với câu trả lời của anh ta, lúc này Lâm Thanh Diện cũng nhận ra điều đó nên mới nói tiếp.<br>\" Nhưng nếu bởi vì thiên hạ thương sinh mà hi sinh, lời nói này là đạo đức giả.\"<br>Khi bốn Thần thú nghe thấy những lời này, vẻ mặt không khỏi hơi thay đổi, nhưng cũng không có phản ứng gì nhiều, vẻ mặt có hơi rõ ràng hơn.<br>Chỉ là có chút kinh ngạc, bởi vì người khác vào lứa tuổi này, không thể nói những lời đạo lý như vậy, cho nên lúc này mới cao hứng nhìn Lâm Thanh Diện.<br>Thanh Long lúc này mới tiếp tục lạnh lùng hỏi.<br>\"Ai cũng có thể nói những lời khoác lác, vì ngươi đã nói tâm hệ thương sinh, vậy ngươi nói cho ta biết, ta phải như thế nào mới thủ hộ được thường dân.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi Lâm Thanh Diện nghe câu hỏi này, vẻ mặt trở nên vô cùng tự tin, sau đó trực tiếp trả lời:<br>\"Phải là một Chiến thần bất khả chiến bại.( chiến thần vô địch chi tư thái)\"<br>Anh luôn nghĩ rằng cái gọi là cảm hóa thực ra chỉ có ích cho một số người hữu dụng mà thôi.<br>Đối với một số người tâm thuật bất chính hoặc thậm chí là xấu xa, những phương pháp này căn bản là vô dụng.<br>Chỉ bằng cách liên tục tăng cường năng lực của bản thân, sau đó sử dụng bạo lực để kiểm soát bạo lực, không thương xót kẻ ác, mới có thể thực sự bảo vệ người dân bình thường(thủ hộ thương sinh).<br>Nói xong, anh dừng một chút, rồi tiếp tục nói.<br>\"Một người chỉ có thể được gọi là chiến thần, khi anh ta đủ mạnh để đối phó với bất kỳ thế lực tà ác nào mà không sợ hãi, và chỉ một người như vậy mới có thể thực sự bảo vệ dân thường.\"<br>Tứ Thần thú nghe xong những lời này không khỏi một trận chấn kinh, không ngờ đối phương lại có thể có tâm tính như vậy.<br>Chu Tước thậm chí trực tiếp cười một tiếng, sau đó vui mừng nói với giọng điệu kinh ngạc.<br>\"Chúng ta ở đây để bảo vệ hạn chế này. Chúng ta đã bảo vệ nó hàng chục nghìn năm. Ta không ngờ rằng bây giờ gặp một hậu bối có tâm tư to lớn như vậy, thật là điều đáng giá.\"<br>Người đàn ông trực tiếp thở dài, hiển nhiên ông ta không nghĩ tới cảnh này, Thần Kết Giới lúc này cũng hoàn toàn không để ý tới ông ta, nhưng vẫn có chút tiếc nuối, rằng mình đã mất đi bốn thanh thần kiếm.<br>Mà vừa rồi, ông vì bảo vệ Lâm Thanh Diện, cho nên ông đương nhiên biết bốn vị Thần thú này, là chủ động nguyện ý bị đối phương luyện hóa.<br>Cho nên lúc này, mặc dù trong lòng rất tiếc nuối, vì dù sao bốn thanh thần kiếm này đối với ông cũng rất quan trọng, hiện tại chúng đã trở thành đồ vật của Lâm Thanh Diện sau khi luyện chế. <br><img alt=\"re-quy-troi-cho-1858-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1858_1.jpg\">"}