{"title":"Chương 1859: Kết giới thần buồn bực","content":"Thần Kết Giới nhìn cảnh tượng trước mặt không nói nên lời, mặc dù ông thắng cược với hai người, nhưng lại để mất bốn thanh kiếm thần.<br>Lúc này tâm trạng của ông vẫn rất phiền muộn, bởi vì bốn thần kiếm này có ý nghĩa không thể giải thích được đối với ông.<br>Nhưng bây giờ nói ra điều này cũng vô ích, bởi vì ông không ngờ rằng, tiểu tử kia đã thực sự tinh luyện ra bốn thần kiếm này.<br>Sau khi nhìn thấy trạng thái của ông, hai người bạn không nhịn được nói. \" Ngươi dù sao cũng là vị thần một phương, đừng để vì một chút đồ vật mà cứ như vậy so đo chứ.\"<br>Người đàn ông mạnh dạn nói, tính cách của ông ta từ trước đến nay là thế này.<br>Kết Giới không nói nên lời.<br>Tuy rằng ông là vị thần một phương, nhưng những thứ này đối với ông, cũng không thể hoàn toàn lãnh đạm như vậy.<br>Mà nếu là cơ duyên bình thường thì cũng không sao, nhưng thần kiếm bốn phương này đối với ông rất quan trọng, nếu không ông sẽ không tạo trận kiếm đặc biệt như vậy.<br>Sau khi người phụ nữ đeo mặt nạ nghe thấy những lời này, nhịn không được mỉm cười, an ủi nói:<br>\" Cơ duyên những vật này luôn luôn đều là huyền chi lại huyền, tiểu tử này đã có thể luyện hóa bốn thanh kiếm thần, phải thấy rõ cậu ta cùng bốn cái thần kiếm này hữu duyên, ngươi cũng đừng quá để ý.\" Sau khi nghe những lời này, Thần Kết Giới tự nhiên không thể nói thêm, dù sao với tư cách là vị thần một phương, nếu thực sự so đo vấn đề này với chàng trai kia, ông không thể biện minh được.<br>Cho nên lúc này chỉ có thể lựa chọn im lặng, nhưng cuối cùng Lâm Thanh Diện, người đã vượt cấp, lúc này mới trực tiếp tới chỗ của ông.<br>Lâm Thanh Diện nhìn thấy thần Kết Giới, trực tiếp hỏi.<br>\"Bây giờ chúng tôi đã vượt qua tất cả các cấp độ, chúng tôi có thể lên tháp chín tầng không?\"<br>Thần Kết Giới im lặng, vào lúc này, ông vẫn đang chìm đắm trong nổi buồn vì mất đi thần kiếm.<br>Lâm Thanh Diện không hiểu sao ông ta lại như vậy, có chút nghi hoặc nhìn ông.<br>Sau khi nhìn thấy Lâm Thanh Diện, người đàn ông lực lưỡng và người phụ nữ đeo mặt nạ không khỏi ngưỡng mộ.<br>Trước đây họ không thể cảm nhận được đầy đủ khí thế của Lâm Thanh Diện trong quả cầu pha lê, nhưng bây giờ họ có thể nhìn trực diện phong thái của anh.<br>Trong lòng thầm cảm thán, khó trách cậu tacó thể xông qua chín quan ải, mà lại thông qua kiếm trận luyện hóa được thần kiếm.<br>Những người trẻ tuổi như cậu ta, quả thực tiền đồ vô lượng, nhưng lúc này chỉ im lặng ở một bên. không nói gì nhiều.<br>Lâm Thanh Diện nhìn Thần Kết Giới một mực giữ yên lặng, trong lòng không khỏi cảm thấy vô lực, chỉ có thể tiếp tục mở miệng thúc giục.<br>\"Không phải ông nói, sau khi vượt qua tất cả các tầng đều có thể tiến vào tầng tháp thứ chín sao? Tại sao bây giờ ngài lại im lặng?\"<br>Sau khi Thần Kết Giới nghe những lời này, ông ta đơn giản cho rằng mình chưa nghe thấy.<br>Hai người kia không khỏi cảm thấy buồn cười, khi nhìn thấy bộ dạng chơi xấu của ông ta như thế này.<br>Đây là lần đầu tiên họ nhìn thấy ông ta có biểu hiện như vậy, trong suốt nhiều năm làm bạn với nhau, và điều đó chắc hẳn làm ông ta rất đau lòng.<br>Bảo vật của hai người cộng lại, cũng không có giá trị bằng bốn thanh thần kiếm, nên lúc này đối phương có cảm xúc như vậy cũng là điều dễ hiểu.<br>Họ muốn nói gì đó với Lâm Thanh Diện, nhưng lại sợ bạn cũ mất mặt, nên chỉ có thể lựa chọn im lặng.<br>Lâm Thanh Diện thấy mọi người đều im bặt, định nói gì đó thúc giục, nhưng sau lưng truyền đến một giọng nói.<br>Ngô Mộc lúc này đang tán gẫu với Du Ly bên cạnh, về đội hình kiếm trận.<br>\"Vừa rồi tôi đã hao hết toàn bộ khí lực, nhưng rõ ràng không có kết quả. Không ngờ lại bị tiểu đệ Lâm Thanh Diện xử lý ngon lành như vậy.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vừa rồi Du Ly trợ giúp Hộ Pháp cho Lâm Thanh Diện, tự nhiên cô cũng biết, quá trình này khó khăn như thế nào, cho nên lúc này nghe xong những lời này liền cười cười, không nói nhiều nữa.<br>Và trong quá trình hai người nói chuyện, họ đã chậm rãi đi đến bên cạnh Lâm Thanh Diện.<br>Ngô Mộc sau khi nhìn thấy Lâm Thanh Diện ngây người, liền vỗ vỗ bờ vai anh và nói:<br>\" Tiểu tử đệ có thể, không chỉ phá vỡ kiếm trận, mà còn luyện hóa được tứ thần kiếm. Bằng cách này, thực lực của đệ đã tiến bộ rất nhiều.\"<br>Lâm Thanh Diện nghe xong những lời này chỉ mỉm cười, sau đó bình tĩnh nói:<br>\"Thực ra cũng không có gì, chỉ là cơ duyên xảo hợp mà thôi. tình huống lúc đó, việc chọn con đường mạo hiểm như vậy thực sự là bất đắc dĩ.\"<br>Anh không đề cập đến chuyện, suýt chút nữa bị Tâm Ma phản phệ, mà chỉ bình tĩnh nói những lời này, khiến những người bên cạnh càng thêm coi trọng mấy phần.<br>Du Ly cũng nhẹ nhàng cười cười, sau đó trực tiếp chúc mừng đồ đệ.<br>\"Dù sao, ta vẫn muốn chúc mừng cậu vì đã thành công phá trận, mà lại cầm tới bốn thanh kiếm thần.\"<br>\" Ngài cứ trực tiếp đưa chúng tôi đi vào đi, chúng tôi sẽ không dễ dàng từ bỏ, cho dù khó khăn như thế nào.\"<br>Sau khi Lâm Thanh Diện nghe đối phương nói xong, liền không chút sợ hãi mở miệng nói.<br>Kết Giới nhìn thấy dáng vẻ của anh, nhất thời không nói nên lời, lúc này chỉ có thể theo thỏa thuận, mà mở ra tòa tháp chín tầng.<br>Trong lòng thì lại có chút xấu bụng thầm nghĩ.<br>\"Tháp chín tầng không dễ dàng vượt qua như vậy. Cho dù đi vào cũng chưa chắc lấy được đồ vật, nói không chừng liền không thu hoạch được gì đâu.\"<br>Tuy rằng ông cũng biết, thực lực của ba người này rất mạnh, cho nên dù làm cách nào lên được tòa tháp 9 tầng, cũng sẽ đều có thu hoạch, nhưng lúc này ông cũng chỉ có thể tự an ủi mình bằng cách này."}