{"title":"Chương 1860: Lựa chọn của ngô mộc","content":"Tuy nhiên, dù trong lòng có không muốn như thế nào, ông vẫn đưa họ vào tòa tháp chín tầng.<br>Ba người Lâm Thanh Diện chỉ cảm thấy trước mặt có đạo bạch quang chóa mắt, quang cảnh xung quanh lập tức thay đổi, họ đã ở trong thánh tháp.<br>Sau khi vào thánh tháp, Lâm Thanh Diện phát hiện một Phật tượng Kim Cương đang trừng mắt tức giận, uy áp khiến cho họ khó thở.<br>\"Mọi người cẩn thận một chút. Mặc dù phật tượng này không di chuyển, nhưng áp lực trên người đã khiến chúng ta khó chịu như vậy, điều này cho thấy, đây không phải là một nhân vật dễ đối phó.\" Sau khi Lâm Thanh Diện cảm thấy áp lực, liền trực tiếp nói với hai người bên cạnh, hai người kia cũng chỉ gật đầu, chuẩn bị dốc hết sức để đối phó với Phật tượng.<br>Dù đã vận khí bên trong chống cự uy áp này, nhưng trong lòng họ vẫn cảm thấy mười phần khó chịu, điều này chứng minh thực lực đối phương mười phần hùng hậu.<br>\"Đây mới là cấp độ đầu tiên. Mà chúng ta đã trải qua một kỳ khảo nghiệm nghiêm trọng như vậy rồi. Làm sao chúng ta có thể vượt qua những cấp độ sau?\"<br>Sau khi cảm nhận được trạng thái này, Ngô Mộc cũng có chút thở không nổi, nhưng vẫn không nhịn được càm ràm.<br>Hai người kia hoàn toàn không để ý đến tên này, mà chỉ tập trung nghiên cứu cách giải quyết tình huống trước mặt.<br>\"Chúng ta không thể tấn công ở khoảng cách xa như thế này. Cố gắng nghĩ biện pháp tiến lại gần hơn mới là đường ra duy nhất.\"<br>Lâm Thanh Diện cảm giác được chính mình, từ trong bụng dần dần nóng ra, thể lực bị dồn ép thở hổn hển, sau đó nói với hai người bên cạnh. Lâm Thanh Diện một bên nói, một bên trực tiếp bắt đầu hướng về phía trước, đem hết toàn lực liều mạng tiến lên, ai cũng cố hết sức, chỉ mong tiến gần đến Phật tượng.<br>Khi họ đang cố gắng hết sức để đến gần Phật tượng, không ngờ Phật tượng lại bất ngờ phát động tấn công ba người họ.<br>\"Không tốt, Phật tượng này thực lực quá cường đại, nếu Phật tượng phát động công kích, chúng ta hoàn toàn không phải là đối thủ.\"<br>Du Ly lúc này cau mày trực tiếp nói, hình như gặp phải tình huống này cô cũng có chút lúng túng.<br>\"Bây giờ không còn thời gian để suy nghĩ nhiều như vậy nữa. Phật tượng đã ra tay tấn công rồi. Nếu không đánh trả thì chúng ta chỉ có thể rơi vào bị động. Chúng ta hãy cố gắng nghĩ biện pháp giải quyết Phật tượng trước đã.\"<br>Ngô Mộc tính tình từ trước đến nay không hề thay đổi, chỉ nôn nóng dùng bạo lực tấn công, lúc này cũng không tính tới nhiều như vậy, chưa kịp nói hết lời đã ra tay công kích<br>Sau khi hai người kia nhìn thấy cảnh này, chỉ biết bất lực lắc đầu, sau đó lao thẳng lên phía trên hỗ trợ. truyện tiên hiệp hay<br>Thế nhưng cho dù là ba người cùng liên thủ, thì vẫn không thể làm tổn hại đến nửa điểm Phật tượng này, ngược lại, vì áp lực của Phật tượng phản chấn, mà cả ba người đều có chút kiệt sức.<br>Chưa đầy một thời gian ngắn, ba người họ đã bị Phật tượng đánh lui.<br>\" Chẳng lẽ chúng ta liền tầng thứ nhất đều không qua được sao?\"<br>Lâm Thanh Diện nhìn cảnh tượng trước mắt, trong lòng có chút ấm ức.<br>Biết rằng bọn họ đã rất vất vả mới có thể tới đây, nhưng kết quả là ở cửa một của tháp thứ chín, đã phải chịu thử thách lớn như vậy rồi, trong lòng không tránh khỏi có chút bất lực.<br>Lúc này, anh nói một câu với giọng điệu chán nản, sau khi hai người bên cạnh nghe thấy, trong lòng cũng hiện lên một tia bất lực và buồn bã.<br>Chẳng qua cũng biết lúc này, cũng không phải là lúc chán nản, thế là liền trực tiếp mở miệng nói.<br>\" Mặc kệ như thế nào, chúng ta đều phải đem hết toàn lực mới có thể vượt qua.\"<br>Dù hiện tại Du Ly cảm thấy áp lực nhiều nhưng vẫn động viên hai người kia.<br>Sau khi nghe xong những lời này, hai người kia cũng gật đầu, sau đó cả ba lại lao lên, nhưng họ vẫn còn đang kiệt sức vì lần lao lên trước đó, mỗi đợt lao lên uy lực lại giảm đi một chút, và hầu như mỗi lần họ lao lên đều nhanh chóng bị đánh bại.<br>Sau khi bị đẩy lui xuống vài lần, nhóm người đã kiệt sức, và họ cũng đã bị thương tích ít nhiều.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chẳng qua là bởi vì tâm tính cứng cỏi, cho nên chưa bao giờ lựa chọn từ bỏ, cứ tiếp tục xông lên, có lần Ngô Mộc vì sơ ý một chút mà lao vào phía sau hai người.<br>Nhưng tình cờ ngoài ý muốn anh ta chợt phát hiện, chỉ cần đi vòng về phía sau sẽ dễ dàng và không áp lực, thế là liền gọi hai người.<br>\"Chờ một chút, xem ra ta có một phát hiện, có thể giúp chúng ta giải quyết vấn đề này.\"<br>Ngô Mộc tính tình tuy nóng nảy nhưng cũng coi như có cơ linh, phát hiện ra chuyện này liền dừng lại nói với hai người.<br>Lâm Thanh Diện và Du Ly không biết đối phương có ý gì, nhưng họ vẫn dừng lại, sau đó nhìn anh ta bằng ánh mắt khó hiểu, hy vọng đối phương có thể đưa ra lời giải thích.<br>Ngô Mộc trực tiếp nói những gì mình vừa mới phát hiện, sau đó lại nói.<br>\" Các người cảm thụ một chút, có phải là mình vòng về đường sau, sẽ liền không có áp lực?\"<br>Nghe xong những lời này, Lâm Thanh Diện và Du Ly cũng thử hướng về sau đi tới, quả nhiên bọn họ nhận ra là như vậy, cho nên hai mắt sáng lên.<br>Lâm Thanh Diện và Du Ly sau khi nhìn thấy cảnh này, cũng có ít nhiều không đành lòng mà đi qua, cũng biết đại cục làm trọng, lúc này liền không nói thêm gì, trực tiếp quay người tiến vào màn hai.<br>Sau khi nhìn thấy hai người họ đang vòng qua, Phật tượng dường như muốn dùng sức mạnh của mình để tấn công họ, nhưng vẫn bị Ngô Mộc ngăn chặn.<br>Phật tượng tỏ ra vô cùng tức giận, và trong những cuộc tấn công sau đó cũng tỏ ra hung hãn và dữ tợn hơn.<br>Ngô Mộc thậm chí cảm thấy áp lực đè lên mình lớn hơn trước, nhưng vẫn không bỏ cuộc, mặc dù đã bị đánh rất thảm, nhưng vẫn cố gắng ngăn chặn Phật tượng này.<br>Sau khi nhìn thấy như vậy, Lâm Thanh Diện và Du Ly kiên quyết trực tiếp tiến vào màn hai.<br>Rốt cuộc đã phải trả giá đắt như vậy rồi, còn tiếp tục lề mề chậm chạp chậm trễ thời cơ, ngược lại sẽ làm cho Ngô Mộc gánh chịu vô ích."}