{"title":"Chương 1861: Biết đủ là hạnh phúc","content":"Khi cả hai tiến vào màn hai, Ngô Mộc vẫn luôn tận lực ngăn chặn tượng thần hết mức có thể, nên đã bị đánh một cách thảm hại.<br>Ba người trong đại điện vẫn đang chú ý tới tình hình nơi đây, nhìn thấy cảnh này cũng có chút cảm động.<br>\"Không ngờ chàng trai này, lại chấp nhận hy sinh như vậy.\"<br>Người đàn ông hiển nhiên là cao hứng nhất, thoạt nhìn chỉ tưởng rằng Ngô Mộc là một chàng trai có tính cách nôn nóng thiếu kiên nhẫn. Có thể nói cậu ta ngay thẳng thẳng thắn, thời điểm quan trọng thì phải phụ thuộc vào sự lãnh đạo của người khác.<br>Không ngờ lần này anh ta lại chấp nhận hy sinh lớn như vậy, sẵn sàng vì đồng đội của mình, tự mình chịu đựng áp lực và bị đánh tơi bời như thế.<br>\"Đúng vậy, đây có lẽ là dựa vào nhau phối hợp, chàng trai này có lẽ sẽ phải dừng lại tại cửa này.\"<br>Sau khi nhìn thấy cảnh này, người phụ nữ đeo mặt nạ không khỏi cảm thấy tiếc nuối, giờ màn cược đã hoàn thành, họ chỉ muốn xem ba người này có thể đạt được kết quả gì. Ngôn Tình Hài<br>Lúc này tâm lý tương đối bình thường, tự nhiên không còn như trước, chỉ tập trung vào người mà mình hỗ trợ.<br>\"Không biết hai người này có đi tiếp được hay không, đừng để ta bị đánh một trận khổ sở vô ích như thế.\"<br>Ngô Mộc thân thể giờ vết thương đã chồng chất, vẫn không khỏi mở miệng than thở. Sau khi nhìn thấy cảnh này, ba người còn lại không khỏi mỉm cười.<br>Quả nhiên chàng trai này, dù trong tình trạng nào cũng không bỏ được cái tật hay càm ràm.<br>Anh ta vốn tưởng rằng, lần này mình chỉ là vật hi sinh, nhưng không ngờ lại vô tình vượt qua khảo nghiệm tầng thứ nhất của tòa thần tháp.<br>Trên đầu Phật tượng lúc này, xuất hiện ẩn chứa đại lực quyền sáo, Ngô Mộc nhìn thấy cảnh này không khỏi kinh ngạc, vội vàng tiến lên lấy thứ này thu vào.<br>Kết quả là sau khi thu giữ bảo vật, anh ta trực tiếp bị dịch chuyển ra khỏi tòa tháp và cùng Kết Giới thần ba người hội hợp.<br>\" Các ngài nhìn xem, tôi lần này vẫn là không có đi đi về tay không, cũng cầm tới một chút thu hoạch.\"<br>Mặc dù lần này anh ta chỉ mới vượt qua khảo nghiệm cấp độ đầu tiên, cũng không có cơ hội tiếp tục tiến lên.<br>Về kết quả này, Ngô Mộc tự nhiên có chút tiếc nuối, nhưng nhiều hơn nữa vẫn là ngạc nhiên thú vị, với những gì mình thu hoạch được.<br>Anh ta vốn nghĩ rằng, đây chỉ là vì đồng đội mà chịu một trận đánh thê thảm, và cũng chỉ có thể nhìn đồng đội thu hoạch đồ vật, nhưng cuối cùng không ngờ mình cũng có thu hoạch, điều này đã khiến anh ấy bất ngờ.<br>Vì vậy, sau khi ra ngoài và nhìn thấy Kết Giới thần ba người, anh ta không thể không khoe quyền sáo(găng tay thần) ẩn chứa đại lực của mình.<br>\"Thứ này thực sự rất lợi hại. Nó dường như không phải là một vật bình thường. chín tầng thần tháp quả nhiên chỉ có thể là bảo vật. Phần thưởng ở cấp độ đầu tiên thật là hào phóng.\"<br>Khi nói xong, anh ta liếc nhìn Thần Kết Giới bên cạnh, rồi nói tiếp.<br>\"Cảm ơn ngài thật nhiều. Nếu không có ngài, tôi sẽ không có được vật này.\"<br>Thần Kết Giới có chút bất lực sau khi nhìn thấy cảnh này, nhưng lúc này ông vẫn cố ý trêu chọc chàng trai này.<br>\" Ngươi cũng không cần phải cao hứng, thần tháp tầng thứ nhất dù sao vẫn là tầng thứ nhất.\"<br>Nói xong, ông ta dừng một chút, rồi tiếp tục nói.<br>\"Mặc dù thứ này có tác dụng nhất định, nhưng nó chẳng qua là một sản phẩm thông thường mà thôi.\"<br>Sau khi nghe được lời nói của Thần Kết Giới, hai người kia đã biết lão gia hỏa định làm gì, nên nhịn không được ở bên cạnh mỉm cười.<br>Chẳng qua làm bạn nhiều năm như vậy, họ tự nhiên biết tính cách của thần Kết Giới, cho nên lúc này cũng không nói nhiều, chỉ bên cạnh ông ta lẳng lặng quan sát, đồng thời muốn xem tính cách của Ngô Mộc.<br>Ngô Mộc không khỏi hơi nhíu mày sau khi nghe những lời của Thần Kết Giới, sau đó có chút nghi ngờ hỏi:<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Lời này của ngài là có ý gì?\"<br>Anh ấy đã làm tất cả mọi thứ, và nếu anh ấy không đạt được gì, anh ấy cũng sẵn sàng trở lại với một chút nuối tiếc, và thậm chí hy sinh vào thời điểm đó để các đồng đội lấy được thắng lợi, cũng là một chuyện tốt.<br>Dù sao tượng thần kia uy áp vẫn là rất nghiêm trọng, không biết có thể trì hoãn được bao lâu nữa.<br>Vì vậy, anh ấy thậm chí không nghĩ đến những gì mình sẽ đạt được, đây đã là thu hoạch ngoài ý muốn, kết quả ra tới liền bị tạt một chậu nước lạnh.<br>Vì vậy, lúc này đây, anh ta tự nhiên có chút bất mãn, chính bởi vậy mới hỏi câu này.<br>Thần Kết Giới chỉ mỉm cười sau khi nghe những lời này, rồi thẳng thừng nói: `` Không phải ta đã nói với ngươi rồi, tháp chín tầng càng cao, phần thưởng càng phong phú, bây giờ ngươi chỉ vừa mới vượt qua tầng thứ nhất mà thôi.. \"<br>Sau đó, ông tiếp tục nói: \"Bởi vậy, phần thưởng ngươi nhận được đương nhiên không khác gì hạng thường. càng cao tầng ban thưởng so ra tự nhiên là ngày đêm khác biệt, nhất là tầng thứ bảy tới tầng thứ chín càng là mười phần phong phú.\"<br>Nói xong, ông tò mò nhìn chàng này, muốn xem đối phương phản ứng ra sao.<br>Kết quả, Ngô Mộc tính cách vốn là hay nôn nóng, lúc này nghe xong những lời này, chán nản nhếch miệng.<br>Tuy rằng ông đã quyết định nhận chàng trai này làm đệ tử chân truyền, nhưng vẫn có một số việc cần phải hỏi rõ ràng, nên lúc này người đàn ông mới trực tiếp nói ra.<br>Ngô Mộc nhún vai thờ ơ sau khi nghe lời này, liền nói chính mình cũng không có bái sư bao giờ, người đàn ông nghe xong rất cao hứng.<br>\"Nếu là như vậy, tốt hơn ngươi nên tôn ta làm sư phụ, ta sẽ tự mình dạy cho ngươi tuyệt kỹ quyền pháp.\"<br>Sau khi nghe xong những lời này, Ngô Mộc sửng sốt ngẩn người, lập tức nhìn đối phương có chút nghi hoặc, sau đó nói.<br>\" Công phu của ngài rất lợi hại phải không? Nếu như công phu không phải rất lợi hại, tôi cũng không học.\"<br>Nghe xong những lời này, người đàn ông cười đắc ý, sau đó cam đoan công pháp của mình vẫn là rất lợi hại. Ngô Mộc lúc này mới sinh ra một tia hứng thú."}