{"title":"Chương 1863: Hắn không thể chấp nhận sự thật này","content":"Hắn không thể chấp nhận sự thật này. <br>Người mặc đồ đen thần bí chướng mắt nhìn Thất Sắc Hoa, nghĩ đến mọi kế hoạch của mình đã bị phá vỡ, chỉ càng cảm thấy tức giận thêm, nhưng hắn cố gắng bình tĩnh lại, càng nhanh càng tốt, sau đó đọc trong miệng chú ngữ, nhìn xem phản ứng của Con rắn xinh đẹp này, hắn bước ra ngoài cùng với nó. <br>“Ngươi ngoan ngoãn, dẫn ta đi tìm người bị ngươi cắn, ta muốn xem ai phá vỡ kế hoạch của ta.” Người áo đen lạnh lùng nói. <br>Người đàn ông mặc đồ đen mang theo con rắn đồng sinh cộng tử, đi đến phòng Lâm Thanh Diện, nhìn thấy con rắn đồng sinh cộng tử đang muốn đi vào, hắn ta liền ngăn cản hành vi của nó, sau đó tạm thời ẩn thân ở đằng xa, suy nghĩ về kế hoạch tiếp theo. <br>Ngay tại lúc này, Lâm Thanh Diện đang ở trong phòng nghe lão nhân gia giải thích, anh cảm thấy mình hẳn là còn có cơ hội giải độc, không khỏi mong một tia kỳ vọng hỏi thăm lão nhân gia. <br>“Ngài nghĩ có cách nào giải được nọc rắn này không?” Lâm Thanh Diện nín thở sau khi hỏi câu này, anh rất sợ nhận được câu trả lời tiêu cực của lão nhân gia, bởi vì chính mình, căn bản cũng không biết về loại rắn này, lão nhân gia có lẽ là người biết rõ hơn. <br>Lão nhân gia chìm vào trầm tư, sau khi nghe những gì anh ta nói. <br>Ông cũng chưa từng nhìn thấy loại rắn này, cũng chưa từng nghĩ đến Lâm Thanh Diện sẽ xảy ra chuyện như vậy, về phần giải pháp, ông cũng không thể nào biết được. <br>Vì vậy, lão nhân gia chỉ có thể thành thật, nói ra suy đoán của mình với Lâm Thanh Diện, sau đó để anh suy nghĩ biện pháp giải quyết, \"Ta thật không biết làm cách nào để giải được nọc rắn này, nếu cậu muốn giải thì chỉ có thể tìm người nuôi rắn đồng sinh cộng tử, hắn mới có thể có biện pháp. \" <br>Lão nhân gia cùng Lâm Thanh Diện trao đổi đến đó, sau cũng không nói gì nữa, Lâm Thanh Diện cũng biết, mình thật sự không có lựa chọn nào khác. <br>Rốt cuộc, vận mệnh của hai người hiện tại, có quan hệ mật thiết, Lão nhân gia cũng sẽ không giấu diếm gì anh. <br>Lâm Thanh Diện ngưng liên lạc với lão nhân gia, nhìn tình cảnh trước mắt, có chút không cam lòng, cuối cùng quyết định trấn tĩnh lên, anh vẫn còn hy vọng, tìm được người mặc đồ đen thần bí kia cưỡng bức hắn. Chỉ cần hỏi hắn, ắt sẽ có biện pháp giải quyết. <br>“Hiện tại xem ra, ta chỉ có thể đi tìm ngươi, không ngờ mọi chuyện vậy mà đều liên quan đến ngươi.” Lâm Thanh Diện không thể nói, hiện tại tâm trạng mình như thế nào, chỉ có điều anh và người đàn ông mặc đồ đen bí ẩn kia có quá nhiều quan hệ, anh lại phải bước vào căn phòng đầy độc vật của hắn ta một lần nữa. <br>Ngô Mộc lúc này cũng đã trở lại, nhìn Lâm Thanh Diện đi ra ngoài, không khỏi lo lắng hỏi: \" Đệ bây giờ muốn làm gì?\" <br>Lâm Thanh Diện chỉ có thể cùng Ngô Mộc giải thích một chút tình huống trước mắt, Ngô Mộc vừa nghe nói, anh sẽ lại đi tìm người áo đen bí ẩn, anh ta liền nói sẽ đi cùng, Lâm Thanh Diện hiện tại bị rắn độc cắn. không thấy có tác dụng phụ gì, anh ta cũng không biết rõ, vì vậy anh ta phải đi theo để trợ giúp. <br>Lâm Thanh Diện cũng biết tính tình của Ngô Mộc, cũng không muốn cùng anh ta dây dưa, hai người vừa rời khỏi phòng, Vương Tiểu Lâm bên này đã nhìn chằm chằm, cũng nhận ra bóng dáng rời đi của bọn họ, hắn lập tức đi theo phía sau. <br>Khi bọn họ bước tới một nơi hẻo lánh, Vương Tiểu Lâm cảm thấy cơ hội của mình đã đến, liền đem ngàn vạn phi trùng hướng về phía Lâm Thanh Diện tập kích, hắn biết, nếu một mình mình và Lâm Thanh Diện đơn đả độc đấu, vậy thì mình sẽ tuyệt đối kém hơn anh ta, và mình chỉ có thể sử dụng những thủ đoạn này. <br>Lâm Thanh Diện tuy rằng bây giờ đã bị nhiễm nọc rắn, nhưng anh vẫn rất mẫn cảm. <br>Anh trực tiếp đẩy Ngô Mộc ra, tự mình đối mặt với đám côn trùng bay này, trong cơ thể của anh, linh hồn lực nhanh chóng tản ra, có thể trực tiếp làm giảm thiểu sức công kích của đám côn trùng bay tới mức tối thiểu, Ngô Mộc vốn dĩ có chút không yên tâm, nhưng khi thấy sức tấn công của lũ côn trùng bay đó, đang giảm dần ở tốc độ có thể nhìn thấy bằng mắt thường, và anh ta cảm thấy nhẹ nhõm. <br>Nhìn sự tình hiện tại gần như đã giải quyết xong, Lâm Thanh Diện cũng liền đoán được, trực tiếp hướng về phía cách đó không xa, hét lên một tiếng, \"Người mặc đồ đen thần bí, chính là ngươi, chỉ có ngươi mới có thể làm được thủ đoạn này.\" <br><img alt=\"re-quy-troi-cho-1863-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1863_1.jpg\">"}