{"title":"Chương 1864: Nhưng giờ hối hận cũng là vô ích","content":"Những lời Vương Tiểu Lâm nói, khiến cho Lâm Thanh Diện có chút nghi hoặc, anh cảm thấy chuyện này có gì đó không ổn, ít nhất người mặc đồ đen này hẳn là không có ác ý với anh, chẳng qua là anh trúng bị nọc rắn kia mà thôi. <br>Trong trường hợp này, chỉ cầnanh giải quyết mâu thuẫn với anh ta, thì có lẽ anh vẫn có thể tìm ra cách loại bỏ nọc rắn, và hiện tại anh cũng đang đi tìm người này, anh ta vừa vặn lại xuất hiện ra, đây cũng là tiết kiệm cho anh một phen hao tổn sức lực đi tìm. <br>“Ngươi cũng có thù đối với Vương lão gia hay sao?” Lâm Thanh Diện thăm dò nói với Vương Tiểu Lâm, bởi vì anh biết rất rõ, Vương lão gia thật sự là người làm nhiều việc ác, người cùng hắn có thù, thật sự là nhiều vô số kể. <br>Mà dưới mắt người này, biết rõ mình muốn đối phó Vương lão gia, nhưng hắn cũng không quan tâm chuyện này, chỉ có cho thể thấy, kẻ thù thực sự của hắn cũng là Vương lão gia. <br>Vương Tiểu Lâm không nghĩ tới, anh ta vậy mà đoán được tâm tư của mình, dứt khoát liền có một ít cam chịu, dù sao mình cũng không có cách nào báo thù, Vương lão gia có quá nhiều thủ hộ bên người, mà mình lại muốn tra tấn Vương lão gia kia, không thể để lão tiện nghi mà chết đi sưng sướng như vậy, nhưng hiện tại, tất cả mục đích của mình đều bị phá vỡ, và anh ta không muốn cam lòng. <br>\" Đúng thì thế nào? Ta thật vất vả mới tìm được con rắn đồng sinh cộng tử này, bây giờ lại bị ngươi chiếm trước một bước, đây vốn là ta muốn dùng đối phó với Vương lão lão gia. Hắn đã hại cha mẹ ta. Ta không thể để hắn tiếp tục sống ở trên đời, tiếp tục làm nhiều việc xấu, hắn ta đáng bị trừng phạt. \" <br>Vương Tiểu Lâm phẫn nộ nói, anh ta cảm thấy thế gian này thật là không công bằng, có người rõ ràng cả một đời ăn ở rất hiền lành, thế nhưng cuối cùng lại rơi được tình trạng thê thảm, có người rõ ràng không từ bất cứ việc ác nào, thế nhưng lại hưởng hết vinh hoa phú quý. <br>Vương Tiểu Lâm liếc nhìn Ngô Mộc, Ngô Mộc cũng hiểu được suy nghĩ của Vương Tiểu Lâm, hai người cùng nhau bước tới bên cạnh Vương Tiểu Lâm, vỗ vỗ lưng an ủi. <br>Vì kẻ thù của họ đều là Vương lão gia, có nghĩa là họ ở cùng chung một chiến tuyến. <br>“Huynh đệ, ngươi nói cái gì cũng đúng, chính là chúng ta hãy cùng nhau hợp sức, nếu không hai người chúng ta, cũng không có khả năng tiếp cận Vương lão gia, chúng ta cũng chưa từng có cơ hội xuất thủ với hắn, chúng ta đã theo dõi Vương lão gia rất lâu, nhưng là hiện tại, ta lại xui xẻo bị rắn độc đồng sinh cộng tử của ngươi cắn. Mà ta vẫn không hề biết gì về nọc độc của con rắn này. \" <br>Lâm Thanh Diện lập tức nói ra hết những gì anh xuy nghĩ, dù sao những gì anh nói đều là sự thật, anh thật sự muốn cùng Vương Tiểu Lâm liên hợp lại cùng nhau, dù sao nọc rắn trong người anh, vẫn cần Vương Tiểu Lâm giúp tìm cách giải quyết. <br>Vương Tiểu Lâm nghe Lâm Thanh Diện nói vậy liền nhận ra, Lâm Thanh Diện cũng là người vô tội. <br>\"Đúng vậy, ngươi cũng là người đáng thương, mục tiêu của chúng ta cũng giống nhau, bây giờ chúng ta cũng chung mối thù với Vương lão gia, thế nhưng mối thù của cha mẹ ta làm sao bây giờ? Ta rất muốn vì bọn họ mà báo thù. \" <br>Vương Tiểu Lâm chưa bao giờ là người độc ác, cho dù đã chế ra bao nhiêu độc dược, cũng chưa bao giờ cố ý hại người khác, Vương lão gia là người duy nhất anh ta muốn đối phó, hiện tại đối mặt với tình cảnh này, anh ta thật sự không biết làm sao. <br>Lâm Thanh Diện nhìn anh ta, tỏ vẻ muốn hỏi thăm, cách giải loại nọc độc này. dù sao anh ta, một người dùng độc lợi hại như vậy, mà lại có khí chất chính phái như thế. <br>\"Đừng nhắc tới chuyện Vương lão gia, chúng ta nhất định phải đi xử lý hắn, nhưng ta trước tiên phải giải nọc rắn này, không biết ngươi có giải quyết được hay không.\" <br>Lâm Thanh Diện thận trọng hỏi Vương Tiểu Lâm, không biết anh ta có làm được gì không, nhưng đây là lối thoát cuối cùng của anh, nếu anh ta không biết, thì có lẽ anh phải mang theo nọc độc con rắn này, tồn tại trong cơ thể suốt đời. <br>Ngô Mộc nhìn Lâm Thanh Diện vẻ mặt như vậy, cũng có chút khó chịu, nghĩ đến tình huống hiện giờ, anh ta khá buồn bực, nhưng cách đối xử thân thiện vừa rồi của anh với Vương Tiểu Lâm, người khác cũng nhận ra. Vương Tiểu Lâm cũng biết rằng, anh ấy là một người chân chính và tốt bụng. <br>\"Ừ, cậu có cách nào thì cứ nói đi. Ba người chúng ta hiện tại cùng chung một chiến tuyến. bởi vì kẻ thù chung của chúng ta là Vương lão gia kia, chúng ta có thể kết thành huynh đệ.\", Ngô Mộc ở bên cạnh phụ họa nói. <br>Vương Tiểu Lâm nhìn hai người bọn họ, cũng không nghĩ nhiều, cảm thấy bọn họ nói vậy cũng có lý, liền lấy ra phổ độc(bí kíp giải độc) mà cha mẹ anh ta để lại, sau đó đưa cho Lâm Thanh Diện. <br>\"Ta không biết cách giải độc rắn, nhưng bí kíp giải độc này, có thể giải được độc của rắn đồng sinh cộng tử, ta xem trong phổ nọc này, ta nghĩ dùng nó đối phó Vương lão gia là thích hợp nhất, ta cũng chưa đọc kỹ quyển sách này nên cũng chưa hiểu rõ. chúng ta có thể ở đây lật xem một chút, nói không chừng sẽ có biện pháp giải độc rắn. \" <br>Vương Tiểu Lâm cũng không giấu diếm bí mật gì, liền lấy bí kíp giải độc do cha mẹ để lại đưa ra. <br>Lâm Thanh Diện nhìn quyển sách Vương Tiểu Lâm đưa cho mình, lại càng cảm kích vị huynh đệ này, cảm thấy anh ta đối với chính mình rất chân thành, lúc trước lẽ ra mình phải trực tiếp liên hệ với anh ta, không nên lén xông vào phòng anh ấy, kết quả đã không có, còn bị rắn độc cắn trúng, nhưng giờ hối hận cũng là vô ích. <br>Anh cũng không khách khí cùng Vương Tiểu Lâm, trực tiếp liền đem quyển sách lật ra, anh cũng rất có mục đích, chỉ muốn tìm biện pháp giải độc rắn đồng sinh cộng tử, về phần những độc dược kia, anh cũng không thèm nhìn. Anh nghĩ quyển bí kíp này là của Vương Tiểu Lâm, anh không thể xâm phạm quyền riêng tư của cậu ấy. <br>Ngô Mộc ở bên cạnh an ủi Vương Tiểu Lâm, Lâm Thanh Diện không ngừng lật giở quyển sách, ba người bọn họ bên nhau yên bình đến lạ thường, thậm chí trông có vẻ rất hòa hợp. <br>Cuối cùng Lâm Thanh Diện vui mừng thốt lên, \"Tôi tìm được rồi, Vương Tiểu Lâm, không biết cậu đã từng nghe nói đến loài rắn Khải Quang chưa?\" <br>Lâm Thanh Diện vừa mới đọc qua quyển sách này, anh phát hiện nếu như muốn giải được nọc độc của rắn đồng sinh cộng tử, cũng chỉ có thể lấy độc trị độc, tuy rằng rắn Khải Quang độc tính rất mạnh, nhưng chính nọc độc rắn Khải Quang, có thể giải khai được nọc độc của loài rắn đồng sinh cộng tử này."}