{"title":"Chương 1865: Cậu muốn làm gì?","content":"Vương Tiểu Lâm nghe thấy tiếng gọi mừng rỡ của Lâm Thanh Diện, cũng ngừng tán gẫu với Ngô Mộc, khi nghe anh nói đến con rắn Khải Quang, sắc mặt anh ta hơi thay đổi, nếu là con rắn khác, thì rất dễ dàng tìm được, nhưng con rắn Khải Quang này. rất nhiều năm chưa từng xuất hiện. <br>\"Lâm Thanh Diện, nói thật với anh, con rắn Khải Quang đã xuất hiện 11 năm trước, 11 năm qua, mọi người cố gắng tìm kiếm nó, nhưng vẫn không tìm ra bóng dáng, mà tôi nghe nói, có người tại núi tuyết từng nhìn thấy qua tung tích rắn Khải Quang, nhưng có phải tồn tại thật hay không, tôi cũng không biết. \" <br>Vương Tiểu Lâm chia sẻ tin tức mình biết với Lâm Thanh Diện, anh ta thật sự không ngờ rằng, muốn giải khai nọc độc của loài rắn đồng sinh cộng tử này, thì lại cần đến rắn Khải Quang. <br>Tuy nhiên, nếu suy nghĩ kỹ thì điều này thực sự hợp lý, vì bản thân con rắn đồng sinh cộng tử là rất hiếm, và đối trọng của nó là rắn Khải Quang, độc tính của hai loài rắn này, có sự tương phản mạnh mẽ, và rất hiếm gặp ở thế gian này, nó không giống cái loại độc vật khác sinh sôi mạnh mẽ, thường xuyên có thể gặp được. <br>\"Rắn Khải Quang khó tìm như vậy sao? Cậu nói có người phát hiện tung tích của nó ở trên núi tuyết phủ, nên không có ai tìm được?\" Lâm Thanh Diện có chút mông lung hỏi Vương Tiểu Lâm, bởi vì anh cũng không tiếp xúc với những độc vật này, cho nên đối với những thứ này, anh cũng không hiểu rõ. <br>Vương Tiểu Lâm nghe vậy chỉ biết lắc đầu, nếu rắn Khải Quang thật sự dễ tìm như vậy, tại sao hơn mười năm không có tin tức gì về nó. <br>\"Đó là lý do tại sao tôi nói rằng, rắn Khải Quang rất khó tìm. Mặc dù có người nhìn thấy dấu vết của nó trên vùng núi tuyết phủ, nhưng tin tức này là đúng hay sai. Không ai biết rõ. Cũng có thể nó thực sự ẩn nấp trong núi tuyết \". <br>Vương Tiểu Lâm vô cùng bất lực nói, hiện tại đã kết bạn Lâm Thanh Diện, đương nhiên anh ta cũng hi vọng Lâm Thanh Diện có thể thuận lợi giải nọc rắn, nhưng tìm rắn Khải Quang thật sự không dễ dàng như vậy. <br>Anh ta nhìn Lâm Thanh Diện lúc này, có vẻ mặt rất sững sờ này, trong lòng anh ta biết. Lâm Thanh Diện nhất định không cam lòng tiếp nhận sự thực này, nhưng đúng là như thế, bất quá anh ta vẫn an ủi Lâm Thanh Diện, muốn Lâm Thanh Diện vẫn phải có hy vọng mới được, nếu không, nọc rắn này mãi mãi cũng sẽ không được giải. <br>\"Anh nên đến vùng núi tuyết phủ thử xem. Tuy rằng có thể không tìm được rắn Khải Quang, nhưng nếu không thử, thì làm sao biết có tìm được hay không. Tôi tin tưởng vào bản lãnh của anh.\" Vương Tiểu Lâm không muốn Lâm Thanh Diện chịu thua, đối với con rắn này, Anh ta cũng không hiểu được độc tính của nó, bây giờ đã có biện pháp giải quyết, mà chuyện này anh ta có liên quan với Lâm Thanh Diện như vậy, nên cũng hi vọng anh ấy có thể đi thử một lần. <br>Lâm Thanh Diện bị lời nói của Vương Tiểu Lâm nhắc nhở, mới phát hiện trước đây, mình đã đi vào ngõ cụt, mình không thể có những suy nghĩ như thế này, chỉ cần có phương hướng thì không thể từ bỏ, anh có thể chấp nhận thất vọng, Nhưng nếu không tìm, anh chỉ có thể trực tiếp từ bỏ, điều này cũng sẽ ảnh hưởng đến Tu luyện của anh trong tương lai. <br>\"Cậu nói đúng, bất kể có rắn Khải Quang ở trong núi tuyết hay không, tôi cũng nên thử xem. Sau đó tôi sẽ xác định hành trình tiếp theo. tôi muốn đi núi tuyết, vậy còn cậu, Vương Tiểu Lâm, tiếp theo thì sao? Cậu muốn làm gì? \" <br>Lâm Thanh Diện quyết giữ vững lòng của mình, đặt ra hành trình tiếp theo nên thôi không nghĩ tới nhiều, anh là người rất có quyết tâm, chỉ cần có mục tiêu là có thể kiên trì làm tới cùng, nhưng cậu ta giờ cũng chính là một người anh em tốt của mình. mà cậu ta lại cùng Vương lão gia có cừu hận lớn như vậy, anh không biết cậu ta sẽ làm cái gì tiếp theo. <br><img alt=\"re-quy-troi-cho-1865-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1865_1.jpg\">"}