{"title":"Chương 1866: Thật sự khiến anh ta cảm thấy như gặp được tri kỷ","content":"Lâm Thanh Diện và Ngô Mộc nghe được lời nói của Vương Tiểu Lâm, biết rằng kế tiếp anh ta nhất định sẽ không thể đi cùng, bởi vì Vương Tiểu Lâm đã trà trộn vào biệt phủ của Vương lão gia, cũng đã nhận được tín nhiệm của hắn, quãng đường còn lại chỉ có thể chính mình tiếp tục đi. <br>Lâm Thanh Diện tính tình điềm đạm, trên đường đi, thực tế đã trải qua rất nhiều lần chia tay, tuy là bằng hữu, nhưng không phải lúc nào cũng ở bên nhau, nghĩ đến con gái vẫn đang chờ mình giải cứu, anh không thể chậm trễ và lùi bước được. <br>\"Được rồi, có vẻ như chúng ta sẽ phải chia tay. Tôi hy vọng cậu có thể đạt được mục tiêu của mình một cách suôn sẻ, và trả thù cho cha mẹ cậu. Tôi sẽ đến núi tuyết để tìm con rắn Khải Quang. Tôi thật sự hi vọng tương lai chúng ta, sẽ có ngày đoàn tụ một lần nữa. \" <br>Lâm Thanh Diện nói với Vương Tiểu Lâm với một chút cảm xúc, bạn bè tuy rằng mỗi người mỗi tính, nhưng khi chia xa thì sẽ luôn có nhiều cảm xúc khác nhau, Ngô Mộc bị bầu không khí này, làm cho trong lòng có chút nặng nề, Vừa mới cùng Vương Tiểu Lâm trò chuyện, thật sự khiến anh ta cảm thấy như gặp được tri kỷ. <br>\"Vương Tiểu Lâm, tôi hi vọng lần sau, chúng ta sẽ có cơ hội cùng nhau uống rượu, cậu là bằng hữu tốt của Ngô Mộc tôi, cậu nhớ bảo trọng thật tốt, chờ chúng ta trở lại.\" Ngô Mộc mạnh mẽ vỗ vỗ bả vai Vương Tiểu Lâm. Anh ta muốn thoát khỏi cảm xúc buồn bac này trong lòng. <br>Vương Tiểu Lâm mặc dù cảm thấy có chút đau lòng và bất đắc dĩ, nhưng đây là lựa chọn của anh, hiện tại chỉ có thể án binh bất động, ẩn núp chờ đợi cơ hội báo thù. <br>Trước khi chia tay, Ngô Mộc đề nghị ba người cùng nhau, đi tửu lâu uống rượu. Sau một tiếng anh ta cùng Vương Tiểu Lâm đã khá là say. <br>Vương Tiểu Lâm tuy đang say khướt, nhưng trong lòng anh ta biết. Rắn đồng sinh cộng tử thật sự rất khác với các loại rắn kia, chỉ sợ dưới gầm trời này, không có một con rắn độc nào có độc tính giống như nó.. <br>\"Phỏng chừng chuyện này tôi không cần nhắc nhở, anh cũng nên biết sự tình phát triển đến mức độ này, hiện tại tôi xin giao lại rắn đồng sinh cộng tử cho anh.\" <br>\"Thực lòng mà nói, tôi vẫn có chút bất đắc dĩ. Anh thực sự không biết tôi đã bỏ ra bao nhiêu tiền để có được con rắn này. Vì đặc tính mạnh mẽ của nó, nên tôi sẵn sàng bỏ ra cái giá cao như vậy, nhưng không nghĩ tới. trời xui đất khiến, lại vô tình động thủ cùng anh, mà hiệu quả của rắn đồng sinh cộng tử, chỉ có thể sử dụng được một lần! \" <br>Lâm Thanh Diện thở dài, anh hiểu những gì Vương Tiểu Lâm nói, nhưng đây không phải là lựa chọn của anh. <br>Nếu như anh cố ý khiêu khích cùng rắn đồng sinh cộng tử, để cho thân thể nhiễm phải loại độc kỳ lạ này, thì không có gì để nói, nhưng tình huống hiện tại lại không phải như thế này! <br>\" Vô luận nói như thế nào chuyện này, tôi cũng phải cảm ơn cậu, Vương Tiểu Lâm. nếu không phải cậu thông tình đạt lý, chắc hẳn tôi sống không được bao lâu nữa, tôi thật tình muốn cảm tạ cậu, cậu quả thực chính là ân nhân cứu mạng của tôi! \" <br>Hầu hết những lời nói ra lúc này của anh đều là sự thật, không có gì gọi là giả dối, dù sao cũng là do sự bất cẩn của bản thân mình, khiến cho kế hoạch của Vương Tiểu Lâm hoàn toàn phá sản. <br>\"Đừng cám ơn tôi, bởi vì chúng ta có một lý tưởng chung, đó là muốn giết Vương lão gia. Nếu như không giết được hắn, trong lòng tôi sẽ rất khó chịu, anh đối với hắn cũng phải bất mãn như tôi. như vậy chúng ta nhất định phải toàn lực ứng phó! \" <br>Vương Tiểu Lâm vừa mới nói xong lời này, liền đã ngủ mê man, Lâm Thanh Diện lúc này đang cầm ly rượu, uống cũng không phải, không uống cũng không phải, Ngô Mộc bên cạnh cũng đã hoàn toàn say khướt. <br>Anh hiện tại không có một người có thể cùng mình uống rượu, vốn dĩ tưởng rằng Ngô Mộc, phải là người có tửu lượng lớn, nhưng không ngờ tửu lượng của anh ta chỉ ở mức trung bình. <br>\"Lúc trước, Lâm Thanh Diện ta, trên địa cầu luôn luôn đứng thẳng, bất luận gặp phải chuyện gì, đều có thể giải quyết dễ dàng, từ Dược Thần Cốc, đến Chúng Thần Điện, ta đều là nói một không hai, nhưng bây giờ, nơi này là Thiên Giới. Thực lực của ta ở đây căn bản không tính là cái gì, và tại sao, sau khi ta đến đây, mọi chuyện bất trắc cứ nối tiếp nhau kéo tới. phải biết, mục đích ban đầu của việc ta đến thiên giới, là muốn cùng Hứa Bích Hoài và Nặc Nặc, cùng một chỗ bên nhau, bình an tu hành.. \""}