{"title":"Chương 1867: Điều đó thực sự tuyệt vời.\"","content":"Lâm Thanh Diện trong nội tâm rất khó chịu, lúc này anh cũng đã say, cũng không rõ ràng mình đã nói cái gì, ngay sau đó liền gục xuống. <br>Vào lúc này, sinh vật sống duy nhất ở đây có thể tỉnh táo, chính là con rắn đồng sinh cộng tử, bởi vì lý do đặc biệt của nó, nó tỏ ra rất thân thiết với Lâm Thanh Diện, nó dần dần bò lên mặt Lâm Thanh Diện. lưỡi nó liên tục thụt ra thụt vô, liếm đi liếm lại má Lâm Thanh Diện. <br>Không biết nếu sau này tỉnh dậy, nhìn thấy cảnh tượng kinh khủng như thế, anh ta có thể giật mình, kinh ngạc mà nhảy dựng lên. <br>Vương Tiểu Lâm là người tỉnh dậy đầu tiên, lúc trước anh có một khoảng thời gian rất dài,đều là mượn rượu tiêu sầu, nên tửu lượng cũng đặc biệt tốt. <br>Nhìn thấy Lâm Thanh Diện vẫn đang nằm ngủ ở đó, bất giác thở dài một hơi. <br>Lâm Thanh Diện có thể nói là thực lực cường đại nhất trong ba người bọn họ, dù là sức tấn công hay sức chống chịu, đều là người giỏi nhất, nhưng chuyện này cũng chỉ nói tương đối thôi, nếu thật sự so được với những kẻ thực lực cường hãn khó lường bên ngoài, bình thường cũng chỉ có bị đánh, và nếu may mắn thì có thể trốn thoát. <br>Dù sao, nơi này chính là Thiên Giới, không phải là địa cầu! 370 <br>Mà ba người bọn họ, muốn diệt trừ Vương lão gia, thế lực cường đại, không biết phải hao phí khí lực như thế nào, hiện tại xem ra, bọn họ không có năng lực như vậy, nhưng thời gian cũng không chờ đợi được ai. <br>\"Lâm Thanh Diện, mọi chuyện xin nhờ anh.\" <br>Vương Tiểu Lâm nhẹ nhàng nói, sau khi để lại một bức thư cho Lâm Thanh Diện, liền trở về biệt phủ của Vương lão gia, lựa chọn biện pháp ẩn thân. <br>Khi Lâm Thanh Diện tỉnh lại, phát hiện con rắn đồng sinh cộng tử nằm bên cạnh, Lâm Thanh Diện thở dài một hơi. <br>Ngay sau đó, anh nhìn thấy bức thư do Vương Tiểu Lâm để lại, nội dung bên trong khiến anh xúc động, có lẽ vì cảnh tượng bi thảm, xảy ra cho gia đình cậu ta trước đó. <br>Lúc Ngô Mộc tỉnh lại, còn tưởng rằng Lâm Thanh Diện cùng Vương Tiểu Lâm chỉ uống một chút rượu nên không bị say, nói bọn họ thật là không trượng nghĩa, không ngờ khi Lâm Thanh Diện nói ra sự thật, anh ta lại xấu hổ tột đỉnh, đành phải tìm những lời khác đề mượn cơ hội, che giấu sự bối rối của mình. <br>Lâm Thanh Diện không quan tâm chuyện này, liền thúc giục Ngô Mộc về phòng thu dọn, bọn họ sẽ tới núi tuyết nơi rắn Khải Quang xuất hiện. <br>Bọn họ chưa bao giờ nghĩ, trên ngọn núi phủ đầy tuyết trắng này vẫn còn có người, trong ấn tượng nhất quán của Lâm Thanh Diện, khi đến những nơi không thể tới được như vậy, cho đến khi bước ra khỏi nơi đó, đều sẽ không có một ai.. <br>Nhưng không ngờ khi tới đây, lần đầu tiên gặp người xa lạ.Lâm Thanh Diện vốn dĩ muốn tiến lên chào hỏi, nhưng không ngờ Ngô Mộc còn nhanh hơn chính mình. <br>\"Tôi không mong đợi được gặp những người sinh sống ở đây. Đó thực sự là một vinh dự. Xin chào, tôi tên là Ngô Mộc. Tôi hy vọng chúng ta sẽ hiểu nhau. Nếu chúng ta có thể giúp đỡ lẫn nhau, điều đó thực sự tuyệt vời.\" <br>“Có chuyện gì xảy ra” <br><img alt=\"re-quy-troi-cho-1867-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1867_1.jpg\">"}