{"title":"Chương 1868: Chuyện này vốn là Ngô Mộc không đúng","content":"Lâm Thanh Diện thở dài một hơi, quả nhiên Ngô Mộc gặp người không quen biết, luôn muốn tiến lên chào hỏi, lại gặp phải một người không biết nói lý lẽ. <br>Người bắt bọ cạp bắt họ bồi thường, nhưng Ngô Mộc không hài lòng, Lâm Thanh Diện ở một bên lắc đầu bất lực, đẩy Ngô Mộc sang một bên, đưa tiền cho hắn ta. <br>\"Người đàn ông này sao lại như vậy? Tôi vừa giẫm phải con bò cạp của anh ta, còn dám nói năng hàm hồ như vậy, nếu tôi đổi thành thường ngày, tôi nhất định sẽ cho hắn ta một trận đòn nhừ tử, cho hắn ta biết, Ngô Mộc tôi đến tột cùng là một người như thế nào? \" <br>Ngô Mộc hơi bất mãn, lúc này Lâm Thanh Diện vỗ vỗ bờ vai anh ta. <br>Hiện tại bọn họ khó có thể tự bảo vệ mình, càng không nói tới, chuyện này vốn là Ngô Mộc không đúng. <br>Một chút tiền tài mà thôi, Lâm Thanh Diện cũng sẽ không để ở trong lòng. <br>\"Lâm Thanh Diện, đừng lo lắng, tôi nhất định có thể giúp đệ kiếm lại số tiền này, đợi đến ngày sau chúng ta yên ổn, cũng nhất định phải lại tìm tên kia trả thù, dám mượn cơ hội gõ hai người chúng ta một đòn trúc, thật là không kiên nhẫn sống được mà. \" <br>Lâm Thanh Diện xua tay, tỏ ý tìm rắn Khải Quang là chuyện quan trọng nhất bây giờ. <br>Nhưng trong chuyện này, Lâm Thanh Diện phát hiện, dường như bọn họ đã xem nhẹ một vấn đề. <br>Ngô Mộc vừa nghĩ, do nơi này là môi trường xa lạ, nên không dám mạnh dạn ra tay, nhưng hiện tại hoàn cảnh lại trở nên càng thêm ác liệt, điều mà hai người đều không ngờ tới. <br>Nhìn trước đó,thấy người bắt bọ cạp đã bỏ đi không tung tích, phỏng chừng hắn đã biết được, những biến hóa kỳ quái khác nhau ở vùng núi tuyết này, nhưng lại không nhắc nhở bọn họ. <br>\"Tên kia đơn giản không phải là con người, nhắc nhở chúng ta một chút, hắn chẳng lẽ sẽ chết sao? Thật sự là không có một chút nhân đạo nào, nhưng ta nghe người già trong thôn nói, tuyết lở hẳn là từ người nói chuyện lớn tiếng mà ra, làm sao hai người chúng ta nói chuyện rất bình thường, mà sẽ xảy ra chuyện như thế, thật là làm cho người cảm giác rất nghi hoặc. \" <br>Lâm Thanh Diện lúc này đối với Ngô Mộc có chút khâm phục, trong lúc nguy cấp, lại có thể nói ra những lời như vậy, mà không sợ hãi, không biết là anh ta ngốc hay thật sự không sợ chết. <br>Bởi vì ngay khi anh ta đang nói chuyện, một đám tuyết lớn đã phủ đầy nó xuống phía dưới, ngay cả khi hai người họ chạy hết sức, dùng hết sức lực của cơ thể, họ chắc chắn sẽ không thể chạy khỏi trận tuyết lở này. <br>\" Tranh thủ thời gian nằm xuống, nghe tôi, không nên động đậy, nếu vừa động, hai người chúng ta liền sẽ tách nhau ra, nắm tay cùng một chỗ, nhanh lên!\" <br>Sau khi Lâm Thanh Diện nói xong câu này, Ngô Mộc vừa đưa tay phải ra trước ngực mình, Lâm Thanh Diện và Ngô Mộc đan mười ngón tay vào nhau, điều này tránh cho tình huống bi thảm của hai người bị cuốn trôi, trong một trận tuyết lở lớn như vậy.. <br>Khi tỉnh lại Lâm Thanh Diện liền phát hiện trong đầu có chút đau nhức, phải biết tuyết rơi từ độ cao 1.000 mét, đối với bọn họ mà nói là một sự đả kích không nhỏ, những người tu đạo khổ hạnh thông thường, có thể phải mất hai ba ngày, mới có thể khôi phục lại được thân thể, <br>Nếu những người bình thường gặp phải loại tuyết lở này, liền sẽ mất mạng. bất kể trốn ở đâu, cũng có thể chết vì nhiều lý do khác nhau. <br>\"Ngô Mộc, Huynh đang ở đâu? Lúc trước không phải nói Huynh nắm chặt tay của đệ sao? Tại sao lâu như thế, huynh còn không thấy tăm hơi?\""}