{"title":"Chương 1869: Chúng ta hãy khám phá đường đi trước!","content":"Lâm Thanh Diện lúc này mới cảm thấy, trên môi có chút khô khốc, không biết tại sao, trong lòng đột nhiên xuất hiện một linh cảm xấu, giống như có thứ gì đó cưỡng bức đánh tới, một trận tuyết lở kỳ quái như vậy, dường như là có cái gì. Đã nói bọn họ đừng có thù với Vương lão gia, thật sự là như vậy sao? Lâm Thanh Diện không chấp nhận. <br>Ngô Mộc lúc này rốt cục duỗi ra một cánh tay, đáp lại, vừa rồi anh ta cũng bị tuyết đè vào trong một đống tuyết, trong đầu cảm thấy rất đau, môi cũng nứt ra giống như Lâm Thanh Diện, bất quá anh lấy một ít tuyết, đặt ở trong lòng bàn tay cho tan ra, đem dung thành nước bôi ở trên bờ môi của mình, lúc này mới hơi thoải mái một chút. <br>“Không biết tại sao điều này lại xảy ra, nhưng bây giờ chúng ta phải thoát ra khỏi nơi thần bí khó lường này, chúng ta hãy khám phá đường đi trước! <br>Nếu như hôm nay có thể đi ra, như vậy mọi chuyện cũng không tính là quá tệ. \" <br>Trong cái rủi còn có cái may, anh không mang con rắn đồng sinh cộng tử trên người, trong tai họa vừa rồi, nếu thật sự làm theo ý mình lúc trước, e rằng lúc này nó cũng bị tuyết đè chết. <br>Sau một thời gian, một tin vui khác lại đến, đó là hành lý của họ không bị thất lạc mà nằm rải rác gần đó. <br>Tất cả đều chứa đầy lương khô, là loại lương khô hàng đầu có thể giúp họ sống ở đây, điều này cũng đảm bảo rằng, bọn họ cho dù ở nơi này không đi ra, tương lai mười ngày nửa tháng cũng sẽ không chết đói. <br>Rắn đồng sinh cộng tử được mình dấu ở một nơi an toàn tuyệt đối, cũng phải mất một đêm để luyện chế thành một trận pháp, nếu có người muốn cưỡng ép xông vào, bọn họ nhất định sẽ bị trận pháp đè bẹp. <br>\"Chuyện này tất cả đều là lỗi của ta. Nếu lúc đó ta không dẫm chết con bọ cạp, thì sự việc sẽ không phát triển đến mức này, nếu không vì chậm trễ như vậy, chúng ta đã ở trên đỉnh núi vào lúc này rồi. Bây giờ cho dù có tuyết lở cũng không liên quan gì đến chúng ta, chuyện này đều là do ta! \" <br>Ngô Mộc đấm ngực dậm chân, có thể thấy anh ta lúc này đang rất hối hận, Lâm Thanh Diện vỗ vỗ vai anh ta tỏ vẻ an ủi, dù sao trong chuyện này, ai cũng không sai, nên cũng không biết trách ai, vậy thì đem trách nhiệm quy tội cho lão thiên gia đi! <br>\"Bây giờ ta phải đi ra ngoài, kế hoạch bây giờ thế này. Lâm Thanh Diện, đệ yên tâm ở lại đây, đây cũng là điểm hẹn, ta đi thăm dò đường một chút!\" <br>Lâm Thanh Diện gật đầu đồng ý, sau khi Ngô Mộc rời đi, anh dùng nồi sắt trong túi hành lý, đổ thêm một ít nước tuyết vào đun thành một nồi nước nóng. <br>Bây giờ còn phải đợi Ngô Mộc trở lại, hai người sẽ sắp xếp lại mọi chuyện, bởi vì ở đây một lát là không thể ra ngoài, lúc này Lâm Thanh Diện mới nhìn thấy trong túi có con bọ cạp đã chết. <br>Miễn là nó không phải là loại bọ cạp có nọc độc, bọ cạp bình thường, thậm chí có thể là một món ngon đối với họ. <br>Lâm Thanh Diện ném con bọ cạp vào trong nồi sắt, ngưng tụ linh hồn lực của anh, từ đầu ngón tay phát ra ngọn lửa màu lam nhạt, tuy rằng phạm vi hiệu quả trong thực chiến chỉ có năm mét, nhưng đối với nước trong nồi là quá đủ. <br><img alt=\"re-quy-troi-cho-1869-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1869_1.jpg\">"}