{"title":"Chương 1870: Căn bản không thể tìm được đường ra","content":"Vừa rồi, lúc Lâm Thanh Diện muốn phun ra thứ mà mình nuốt vào, nhận ra thì đã quá muộn, nếu muốn lấy dị vật trong bụng là con bọ cạp ra, thì Lâm Thanh Diện phải mổ bụng, nếu như vậy, thà bị tuyết đè chết trước còn hơn. <br>Lâm Thanh Diện trực giác cảm thấy, trong người có thứ gì đó giống như hạt châu, có quỷ mới biết con bọ cạp kia, bên trong đến tột cùng là cái gì, rốt cuộc, người bắt bọ cạp có vẻ kỳ lạ như vậy, chẳng lẽ con bọ cạp bị bắt lại càng kỳ lạ hơn sao? <br>Lúc này Lâm Thanh Diện mới phát hiện, nước trong nồi sắt đã đông cứng lại, trong đó có một tia sáng dài màu xanh lam, nồi sắt bây giờ mỏng giòn như tờ giấy do cực lạnh, Lâm Thanh Diện nhẹ nhàng chạm vào một lần, cái nồi sắt kia liền chia năm xẻ bảy. <br>Lâm Thanh Diện trong lòng nặng trĩu, lấy ra thủy tinh cầu, hiện tại điều khả thi duy nhất, chính là cầu cứu lão nhân gia, bằng không hiện tại Ngô Mộc vẫn chưa trở lại, chuyện này cũng không biết nói cho ai biết. về những thứ kỳ quái này? <br>Bình thường, khi nghe được chuyện này, anh sợ họ sẽ cười nhạo mình không biết suy nghĩ gì cả, nhưng họ chưa bao giờ nghĩ rằng, nếu mình rơi vào tình huống nguy hiểm như vậy, thì không thể nghĩ tốt được. <br>Khi bóng dáng lão nhân gia xuất hiện trong quả cầu pha lê của mình, Lâm Thanh Diện thầm thở dài, bây giờ nếu lão nhân gia nói không cứu được mình, thì Lâm Thanh Diện liền nằm ngửa mà chờ chết, anh từ đầu đến cuối, còn chưa có đấu thắng thực lực cường đại, cùng âm mưu quỷ kế của Vương lão gia. <br>Nhưng khi lão nhân gia nghe được chuyện của anh, cũng không ngay lập tức nói tiếc hận gì với Lâm Thanh Diện, mà là tìm kiếm tên của thứ đó trong trí nhớ của chính mình. <br>Thứ mà Lâm Thanh Diện nuốt vào, tại bên trong con bọ cạp, hóa ra có tên, nếu có tên, chẳng phải là thứ có độc tính cao sao? <br>\"Hiện tại cậu đừng lo lắng. Chuyện này không tệ như cậu nghĩ, có thể sẽ có xoay chuyển. Ít nhất, hiện tại cậu không thể nhìn những thứ này, với tâm trạng bi quan, nếu không, khả năng hết thảy liền không có cách nào vãn hồi. \" <br>Lâm Thanh Diện thở dài một hơi, nghĩ đến mình thật là nhà dột còn gặp mưa, bị rắn độc cắn chưa biết sợ, nghĩ sao lại ăn thêm một con bọ cạp, nếu lúc đó không phải tham ăn như vậy, e rằng chuyện này sẽ không phát sinh tại trên đầu mình. <br>Nhưng một lúc sau, lão nhân gia lộ ra vẻ mặt đặc biệt vui vẻ, còn nói câu tiếp theo với Lâm Thanh Diện, điều này lập tức khiến Lâm Thanh Diện thoát khỏi bi quan. <br>Vào đúng lúc này, Ngô Mộc trở lại, tuy rằng không mang theo tin tức tốt, chỉ nói chung quanh, đều bị tuyết trắng bao phủ, căn bản không thể tìm được đường ra. <br>\"Lâm Thanh Diện chúc mừng cậu, cậu tuyệt đối không được nghĩ ta điên, vật cậu nuốt vào kia là một hạt châu, hẳn là viên châu băng phách, ta vừa rồi suy nghĩ một chút, hoàn cảnh địa lý của cậu ở nơi đó, cùng sự xuất hiện bọ cạp ở trong bụng, như vậy ta cơ bản có thể kết luận, đó chính là viên châu băng phách. \" <br>Lâm Thanh Diện không biết viên châu băng phách là gì, nhưng anh thấy trên mặt lão nhân gia, không có chút buồn bã tuyệt vọng gì, nên mọi chuyện rất dễ dàng phán đoán. <br>Những gì mình nuốt phải, không những không gây hại cho cơ thể của mình, mà còn có thể bổ sung một hoặc hai kỹ năng khác cho bản thân, đó không phải là một điều xấu! <br>Lâm Thanh Diện thở phào nhẹ nhõm, thầm nghĩ mình gặp phải nhiều chuyện khó tin như vậy, bây giờ lại có đãi ngộ như vậy, không phải rất tốt hay sao? <br>Sẽ không có ai gặp xui xẻo mãi mãi!"}