{"title":"Chương 1871: Cây này sinh trưởng quá tươi tốt","content":"Lâm Thanh Diện nắm chặt tay, trong lòng đột nhiên tràn đầy tự tin về con đường phía trước, Núi truyết cùng Vương lão gia này không thể ngăn cản anh tiến lên, anh liền muốn tiến về phía mặt trời, hướng về phía ánh sáng và công lý. <br>Ngô Mộc lúc này mới trở lại, gãi gãi đầu, không biết Lâm Thanh Diện đã xảy ra chuyện gì, thấy anh giống như vừa khóc vừa cười, trong lòng rất khó chịu. <br>Lão nhân gia yêu cầu Lâm Thanh Diện chứng minh cho ông ta thấy, Viên châu băng phách có tác dụng thần kỳ gì, dù biết rốt cuộc anh có một thứ như Viên châu băng phách, nhưng dù sao loại này liền khiến người ta cảm thấy, là thứ bảo bối tìm đỏ mắt không ra, chỉ nhìn người có cơ duyên tạo hóa, dù lão nhân gia ông lợi hại thế nào, cũng chưa từng gặp qua loại bảo vật này. <br>Lâm Thanh Diện lúc này đang ngập ngừng duỗi tay ra, chợt phát hiện trên cổ tay phải, có một ấn ký hạt châu màu xanh lam, trên đó lấp lánh một hình bông tuyết mờ nhạt. <br>Lâm Thanh Diện phất tay, nơi tuyết phủ dày đặc lúc trước đột nhiên biến mất, chỉ còn lại đất trống và vài ngọn cỏ, nếu không có chính mình, những đám cỏ này phải đến mùa xuân năm, sau mới có thể mọc ra.. <br>Nhưng sau đó Lâm Thanh Diện vẫy tay trái, đột nhiên xuất hiện thật nhiều tuyết trắng ở đây, đây thật là kỹ năng thần kỳ, lão nhân gia trong thủy tinh cầu, đang ôm mặt cười nói, ông chưa bao giờ nhìn thấy cảnh tượng kỳ dị như vậy, Lâm Thanh Diện lúc này đóng lại thủy tinh cầu, trong đầu anh chợt nảy ra một ý tưởng táo bạo. <br>Anh tiếp tục phất về phía trước bằng tay phải, bất cứ nơi nào tay phải của anh quét qua, tất cả băng và tuyết đều biến mất. <br>Ngô Mộc nhìn thấy cảnh này, trong nội tâm mười phần ao ước, nhưng đồng thời cũng rất vui vẻ với hảo huynh đệ của mình. <br>Anh ta không biết lúc trước, Lâm Thanh Diện ở trong tình trạng khổ sở, thậm chí là bi thương như thế nào, nhưng anh ta cảm thấy một ngày nào đó, bọn họ sẽ sớm tìm được rắn Khải Quang. <br>Nhưng khi Lâm Thanh Diện dùng tay phải tiến đến chân núi tuyết phủ, chợt nhớ ra điều gì đó, trên mặt lộ ra vẻ kiên quyết, anh vừa có một hai chiêu thức mới tinh, có thể chuẩn bị để đối đầu Vương lão gia, chuyện này thật khó tin! <br>Lúc này, Lâm Thanh Diện nói với Ngô Mộc rằng, anh có cách để tìm ra con rắn Khải Quang. <br>Trong cuốn bí kíp giải độc mà Vương Tiểu Lâm tự cho mình xem trước đây, có nói rằng rắn Khải Quang rất thích chui vào trong những tảng băng. <br>Mắt người không thể xuyên qua khối băng trắng, nên có thể có tác dụng che giấu tốt, nhưng hiện tại trong cơ thể anh có băng phách viên châu, những khối băng đó, giờ đối với anh không là gì cả. <br>Ngô Mộc cũng bất ngờ trước ý tưởng táo bạo này, nhanh chóng nở một nụ cười. <br>Hai người vẫn tiếp tục bước đi như vậy, chẳng qua đổi hoàn toàn phương hướng khác nhau. <br>Nói ra rất buồn cười, trước đó bọn họ nghĩ đến, như thế nào để xuống núi, bây giờ lại mệt mỏi thở hồng hộc, nghĩ đến nên như thế nào để lên núi. <br>Cả hai người lúc này đều cảm thấy, chắc chắn sẽ tìm được rắn Khải Quang, nhưng họ không biết rằng, có thứ gì đó đang chực chờ khiến họ rơi vào bẫy. <br>Hai người đang đi trên núi tuyết, Lâm Thanh Diện dùng kỹ năng tu luyện của mình để tăng tốc độ tìm kiếm. <br>Rốt cuộc, anh không thể đợi thêm một lúc nào nữa, nếu con rắn đồng sinh cộng tử xuất hiện tật bệnh gì, như vậy mình cũng sẽ tương ứng giảm xuống tố chất thân thể, như vậy sẽ rất không tốt với bản thân trong chiến đấu. <br>May mắn thay, Lâm Thanh Diện đã làm biến hết băng tuyết mà anh có thể nhìn thấy, tuyết cũng không thoát ra khỏi băng phách viên châu, cuối cùng hai người bọn họ cũng nhìn thấy một loại thiên nhiên khác ngoài tuyết trắng và địa vật. <br><img alt=\"re-quy-troi-cho-1871-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1871_1.jpg\">"}