{"title":"Chương 1872: Đây quả thực là quá không công bằng!","content":"Nhưng Lâm Thanh Diện vẫn kiên quyết đi về phía gốc cây Đại Thụ này. <br>............................. <br>Sau khi sự việc xảy ra, Lâm Thanh Diện hối hận vô cùng, mọi chuyện có vô cùng tận thì cứ hỏi lão nhân gia, dù sao ông cũng là người đi nhiều biết nhiều, bất kể chuyện gì nhìn thấy đều biết trong lòng, vì vậy ông ta có thể cho bọn họ những lời khuyên tốt. <br>Nhưng Lâm Thanh Diện lúc đó, đã bị rắn Khải Quang làm cho lóa mắt. <br>Sở dĩ anh kiên định bước về phía cái cây này là bởi vì, có một thứ gì đó đang cuộn quanh ngọn cây này. <br>Lâm Thanh Diện vốn dĩ cố nén kích động, nghĩ chắc là rắn thái hoa xà hoặc là Trúc Diệp Thanh, không ngờ khi lại gần, thì lại là rắn Khải Quang trong sách của Vương Tiểu Lâm, và anh ngay lập tức phấn khích. <br>Nhưng trong giây tiếp theo, anh vội bịt miệng mình lại, sợ rằng sẽ làm con rắn Khải Quang sợ hãi vì tiếng động quá lớn của anh ta mà bỏ chạy. <br>May mắn thay, con rắn Khải Quang vẫn ở đó phun lưỡi ra, giống như không để ý đến Lâm Thanh Diện và Ngô Mộc đang bí mật tiếp cận, cùng lúc đó, Ngô Mộc đột nhiên ngồi xổm xuống, bất động. <br>Anh ta biết rõ mình là người như thế nào, bất kể làm gì cũng sẽ bị hư bột hư đường vào thời khắc mấu chốt nhất, hiện tại Lâm Thanh Diện là người cẩn thận, anh nhất định sẽ bảo đảm vạn vô nhất thất. <br>Anh ta ngồi xổm xuống, cẩn thận quan sát hình dáng con rắn Khải Quang, nếu con rắn kia dám can đảm chạy trốn, anh ta sẽ dùng hết sức bình sinh để đuổi theo. <br>Tuy nhiên, một điều gì đó đã xảy ra, mà dù sao hai người họ cũng chưa bao giờ nghĩ đến. <br>Nếu như Lâm Thanh Diện có linh cảm chuyện này, thì nhất định sẽ không tìm đến chỗ chết. <br>Đây cũng là vì Lâm Thanh Diện quá cả tin những thứ trong sách của Vương Tiểu Lâm, nhất định không thể thông qua tất cả những thứ trong sách, chỉ có thể thông qua một phần nhỏ gợi ý làm tài liệu tham khảo mà thôi, lý thuyết phải kết hợp với thực hành. <br>Rốt cuộc, trải nghiệm của mỗi người là khác nhau, và những điều họ gặp phải cũng khác nhau, và những thứ này luôn thay đổi, không bao giờ có thể được xem với cốt truyện cổ điển trong cuốn sách. <br>Trước đó, khi Lâm Thanh Diện tra cứu những thứ trong sách của Vương Tiểu Lâm, bản thân con rắn Khải Quang không độc tính gì khác lạ, chỉ bất quá nó có tốc độ kỳ quái, không ngờ con rắn tìm được hôm nay lại không muốn chạy trốn, nhưng Lâm Thanh Diện thì không kiểm tra thông tin khác về nó, đó là nếu rắn Khải Quang là rắn đơn độc, thì dù gặp phải động tĩnh gì, nó cũng sẽ nhanh chóng thoát ra và chui vào dưới các khối băng. <br>Nghe nói rắn Khai Quang thích ăn vào rạng sáng đêm trăng tròn, như vậy trình độ tu luyện của nó sẽ được nâng cao rất nhiều. <br>Những điều này Lâm Thanh Diện đều không hề hiểu rõ. <br>Không ngờ vì sự thiếu hiểu biết này, lại làm Lâm Thanh Diện vừa đi tới gần, đã bị dây leo của cây Đại Thụ quấn chặt lấy. <br>Lâm Thanh Diện lúc này thấy mình bị khóa chặt, anh nhanh chóng hét Ngô Mộc không được tiến lên, nếu như tiếp tục đi về phía trước, nhất định sẽ có kết cục như anh, chính là bị dây leo của cây giết người quấn chặt lấy. <br>Nhưng anh không ngờ, lời nhắc nhở của anh rốt cuộc đã chậm hơn một bước. <br>Ngô Mộc không biết tại sao, Lâm Thanh Diện lại đột nhiên lớn tiếng với chính mình, trong lòng đang thắc mắc mà vô tình bước tới, Lâm Thanh Diện âm thầm nhíu mày, nhìn Ngô Mộc trốn không thoát. <br>Quả nhiên, cây giết người dường như nhận thấy được khí tức của Ngô Mộc, nhanh chóng vươn ra một sợi dây leo, quấn chặt lấy mắt cá chân của Ngô Mộc, lập tức làm cho anh ta sợ hãi đến chết đi sống lại, khi thấy mình đột nhiên bị treo ngược lên cành cây. <br>\"Cái quái gì đang xảy ra vậy? Trời ơi, sao ta lại vướng vào cái cái thứ quỷ dị gì thế này? Thả ta ra!\" <br>Trong lòng anh ta thật sự rất khó chịu, anh ta không biết tại sao, mấy ngày nay những chuyện kỳ quái này lại xảy ra với mình liên tục, đây quả thực là quá không công bằng! <br>Tại sao không chia sẻ bớt những trải nghiệm kinh khủng này cho những người khác? \""}