{"title":"Chương 1873: Căn bản không có tác dụng gì!","content":"Ngô Mộc sợ tới mức hét lên một tiếng, Lâm Thanh Diện lúc này rất bình tỉnh, thế nhưng là chỉ là ý thức thanh tỉnh, căn bản không có tác dụng gì! <br>Cảm nhận được con rắn Khải Quang đang bò trên người, Lâm Thanh Diện thật sự hy vọng, con rắn Khải Quang có thể tự cắn mình, trong trường hợp đó có thể coi như tạm thời thoát khỏi hiểm họa sống chung với con rắn đồng sinh cộng tử. <br>Nhưng nghĩ tới, phải lấy mật của rắn Khải Quang, mới có thể hoàn hảo hóa giải kỳ độc của con rắn đồng sinh cộng tử, điều này không khỏi khiến Lâm Thanh Diện như quả bóng bị xì hơi, cả người bỗng nhiên rũ xuống. <br>\"Vấn đề này là do tôi. Nếu tôi có thể nghiên cứu sớm hơn một chút, thì một sai lầm chết người như vậy đã không xảy ra. Nếu chúng ta không có cách nào thoát khỏi dây leo trước khi trời tối, thì đêm nay, chúng ta sẽ bị những chiếc gai trên dây leo xuyên qua tim. \" <br>Ngô Mộc lúc này đang bủn rủn hết cả người, nhưng anh ta cũng không hối hận chút nào, vì hiện tại hối hận thì có ích lợi gì? Tất cả những chuyện này không phải do Lâm Thanh Diện áp đặt cho anh ta, mà là do sự lựa chọn của mình, một nam tử hán đại trượng phu. <br>Khi muốn làm một điều gì đó, phải có can đảm thừa nhận nó nếu thất bại. <br>\"Nói thật là bây giờ ta thấy buồn vô cùng, ta còn không có một nữ nhân! Cũng chưa có con nối dõi. mà đã xảy ra chuyện này. Chuyện này cha mẹ của ta làm sao chịu nổi! Lần này thê thảm chắc rồi. ta sẽ không còn được gặp lại cha mẹ của ta…! \" <br>Lâm Thanh Diện bọn họ, bây giờ thật sự tuyệt vọng chưa từng có, kinh khủng nhất chính là, túi hành lý của Lâm Thanh Diện rơi xuống cách đó không xa, vừa rồi khi dây leo cuốn anh lại, trong một khắc này, túi hành lý đã văng ra ngoài. <br>Bây giờ không có cách nào lấy được thủy tinh cầu bên trong, dù anh muốn nhờ lão nhân gia giúp đỡ, cũng không còn cách nào khác, xem ra Lâm Thanh Diện lúc này đã lâm vào ngõ cụt, không còn lối thoát. <br>\" Chuyện này vẫn còn có thể có cơ hội. sinh mệnh không tới một khắc cuối cùng, chúng ta tuyệt đối không thể từ bỏ! Đúng rồi, nhớ tới trước đó, đệ có đọc được một quyển sách. Mặc dù đệ không nhớ hết, nhưng chúng ta vẫn còn khoảng năm giờ. Từ giờ đến lúc đó, chúng ta phải nghĩ biện pháp cắt đứt dây leo, là có thể thoát ra ngoài. \" <br>Ngô Mộc không biết Lâm Thanh Diện nói lời này, là đang an ủi anh ta, hay là đang an ủi chính mình? nhưng hiện tại cậu ta đang thể hiện hành vi nhân từ của một người, cho dù hành vi đó có thể không phải sự thật, thì có vấn đề gì? <br>Thì ra cuốn sách mà Lâm Thanh Diện xem trước đó, chính là miêu tả chính xác cảnh rắn Khải Quang ăn mồi vào đêm trăng tròn. <br>Nhưng lúc đó, Lâm Thanh Diện cho rằng sinh vật như rắn Khải Quang, sẽ không liên quan gì đến anh nên không tìm hiểu nhiều. <br>Bây giờ thì anh thực sự hối hận, chuyện này thật là ứng hai câu nói: sách đến lúc dùng mới thấy tại sao không đọc kỹ, gặp lúc nguy nan hận đọc sách muộn màng. <br>Thời gian cứ thế trôi qua từng chút một, trong khoảng thời gian này, Lâm Thanh Diện và Ngô Mộc thật sự đã thử vô số cách, thậm chí Ngô Mộc còn làm ra một số hành động không thể diễn tả được…. <br>Thậm chí Lâm Thanh Diện dùng móng tay hơi có chút dài, muốn cấu đứt dây leo, nhưng nghĩ lại, loại dây leo này đã có thể quấn chặt chính mình, muốn cắt đứt bằng một cái móng tay cũng không được. <br>Lâm Thanh Diện thậm chí dùng răng cắn thử qua cũng vô dụng, nhưng trừ thu hoạch gai của dây leo đầy trong miệng, làm anh đau đến mức không chịu nổi. <br>\"Xem ra kiếp này, ta đã phạm phải rất nhiều tội lỗi hay sao? Mà ông trời trừng phạt ta như thế này, không bằng ta vẫn là...\" <br>Trong lúc nói chuyện, Lâm Thanh Diện phát hiện đũng quần của Ngô Mộc đã ướt một nửa, với hiểu biết về Ngô Mộc từ trước, cho dù anh ta có bị dao kề cổ, cũng không bao giờ căng thẳng đến mức tè ướt quần, cho nên chỉ có thể nghĩ. anh ta muốn dùng độ ấm của nước tiểu, kích thích cây giết người giết dây leo…. <br><img alt=\"re-quy-troi-cho-1873-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1873_1.jpg\">"}