{"title":"Chương 1874: \"Sư phụ, làm sao người tìm được tôi?\"","content":"\"Chúng ta bây giờ. đang làm tất cả những gì có thể, nhưng những dây leo này không chịu buông tha cho chúng ta. Có vẻ như mạng chúng ta thực sự kết thúc ở đây. Tất cả điều này là do lỗi của đệ, nếu đệ không đi đến vùng núi tuyết tìm rắn Khải Quang, e rằng những chuyện này sẽ không xảy ra! \" <br>Lâm Thanh Diện lúc này đột nhiên có ý nghĩ chán nản, nếu tay anh có thể cử động vào lúc này, nhất định sẽ tự tát mình một cái thật nặng. <br>Lẽ ra, anh có thể bình an vô sự rời khỏi nơi này, chỉ cần chăm sóc con rắn đồng sinh cộng tử thật tốt, dù sao con rắn kia tuổi thọ cả ba mươi năm, anh chỉ cần chăm sóc nó, và anh có thể sống thêm 30 năm nữa, nhưng bây giờ anh sợ, mạng mình sẽ còn tồn tại trong ba canh giờ. <br>Đêm đen, các vì sao hiện lên, bầu trời giống như một lọ mực bị đổ trên trang giấy trắng, ngoại trừ các vì sao màu trắng, các màu nền khác không có sự khác biệt. <br>Mặt trăng tròn lạ thường, hơn nữa còn rất sáng, có thể thấy rõ vẻ kinh hãi trên mặt Lâm Thanh Diện. <br>Đột nhiên vào lúc này, Lâm Thanh Diện phát hiện con rắn Khải Quang đã trải qua một sự thay đổi kỳ lạ, ban đầu toàn thân là vàng sẫm, giống như con rắn này được làm bằng vàng, chỉ có sau khi Lâm Thanh Diện quan sát kỹ mới phát hiện ra. một con rắn bằng xương bằng thịt, nhưng nó là một con vật máu lạnh, không có chút cảm xúc nào. <br>Bây giờ rắn Khải Quang đã biến hóa một con rắn màu xanh sáng, nguyên bản trước đó nó không có răng nanh, nhưng hiện tại rắn Khải Quang xuất hiện răng độc, đã trở nên dài và sắc nhọn, có thể cắn xuyên đầu người trong tích tắc. <br>Lúc này cây giết người lại thay đổi, khiến Lâm Thanh Diện và Ngô Mộc đồng thời kinh ngạc, trước đó cây giết người chỉ cao chừng hai mét, giờ gần như đã tăng vọt lên sáu mét, mà dây leo trên thân cũng đã mọc lên rất nhiều, kéo Lâm Thanh Diện và Ngô Mộc lên trên không trung. <br>Lúc này rắn Khải Quang đã bò về phía hai người bọn họ, trong lòng Lâm Thanh Diện biết, không bao lâu nữa bọn họ sẽ bị cây giết người giết chết, và trở thành bữa ăn trong bụng của con rắn Khải Quang. <br>Nghĩ đến sự trớ trêu của cuộc sống này, anh không thể nào giải thích được, trong lòng anh thật sự không cam lòng, mình còn chưa giết được Vương lão gia, cũng chưa công khai đánh bại Giang Vô Địch, nhưng sinh mệnh của mình đã sắp dừng lại, <br>Đúng vào lúc này, trên bầu trời đột nhiên xuất hiện một thân ảnh có tư thế hiên ngang, Lâm Thanh Diện không biết là ai, trong lòng vô cùng bối rối, chẳng lẽ còn có người tới cứu mình vào lúc này sao. Nếu đúng thì thật tuyệt vời. <br>Lập tức một ngọn lửa hi vọng nhen nhóm trong lòng anh, bất kể là ai, nếu Lâm Thanh Diện và Ngô Mộc được cứu, thì anh sẽ điên cuồng cảm ơn người đó. <br>Nhưng khi nhìn rõ mặt người này, hóa ra là sư phụ Du Ly của mình, Lâm Thanh Diện kích động hét lên, gọi đi gọi lại tên sư phụ. <br>Phải biết rằng vào đêm trăng tròn, quả thực là thời điểm tốt nhất để rắn Khải Quang và cây giết người ăn thịt, nhưng cũng là vào lúc này, chúng có khả năng phòng thủ thấp nhất. <br>Lâm Thanh Diện cảm thấy sư phụ thực sự là vị cứu tinh của chính mình. <br>Cô dùng kiếm chém đứt đôi rắn Khải Quang, và chém gãy lìa ngang gốc cây giết người, với một tư thế thật hiên ngang, Lâm Thanh Diện bất giác không tự chủ được, giơ ngón tay cái lên. <br>Lâm Thanh Diện sau khi được Du Ly giải cứu. ngay lập tức nuốt vào mật rắn Khải Quang, nghĩ đến ngày mai có thể trả lại con rắn đồng sinh cộng tử cho Vương Tiểu Lâm, trong lòng vô cùng vui mừng. <br>\"Sư phụ, làm sao người tìm được tôi?\" <br>\"Khi ta dạy cậu trong sơn động, ta đã quá quen thuộc với khí tức thân thể cậu. vừa đến nơi đây, ta liền tìm đến cậu, tình cờ nhìn thấy cậu gặp nạn.\" <br>Lâm Thanh Diện rất vui mừng và cảm động, không ngờ lại được Du Ly cứu một lần nữa."}