{"title":"Chương 1875: Toàn bộ đều tại ta! \"","content":"Nhưng trên đường trở về, Lâm Thanh Diện phát hiện có gì đó không ổn, đó chính là sư phụ của mình, tuy rằng đã cứu hai người bọn họ trong lúc dầu sôi lửa bỏng, nhưng tâm tình nhìn cũng không phải là đặc biệt tốt. <br>\"Sư phụ, người nhìn sao có chút không vui? Đã xảy ra chuyện gì, người nói cho chúng tôi biết, chúng tôi lần tiếp theo, nhất định cẩn thận giúp người xử lý.\" <br>Lâm Thanh Diện và Ngô Mộc không biết xảy ra chuyện gì, Du Ly bật khóc. <br>Lâm Thanh Diện lúc này mới thấy hối hận, khi hỏi Du Ly câu này, có thể anh đã chạm vào nổi buồn của Du Ly. <br>Đến nỗi bây giờ cô không muốn nói lời nào, hai mắt cứ rưng rưng, trông rất đáng thương, Lâm Thanh Diện cảm thấy tim mình như muốn đông cứng lại. <br>“Ta không biết tại sao mọi thứ, lại phát triển đến mức thế này, ta thực sự không biết bây giờ, cha mẹ ta có còn sống hay không, tất cả những điều này, đều là do sự yếu đuối và kém cỏi của ta. <br>Nếu ta có đủ sức mạnh, sẽ không bao giờ xảy ra sự cố như vậy, toàn bộ đều tại ta! \" <br>Trên đường đi xuống vùng núi tuyết phủ, Du Ly đột nhiên khóc không ra tiếng, Ngô Mộc lúc này tâm trạng cũng phức tạp. <br>Anh ta vừa rồi, cũng là một người đã trải qua khảo nghiệm sinh tử, lúc này trong lòng chỉ có một ý nghĩ, đã là chúng sinh, tất cả đều phải chịu khổ. <br>Trước đây còn tưởng rằng, dù sao một người mạnh mẽ như Du Ly, cũng sẽ không bao giờ gặp phải chuyện phiền phức, nhưng hiện tại xem ra, chính bọn họ càng mạnh mẽ, sẽ càng phải chịu đủ loại phiền phức. <br>“Sư phụ, đừng quá buồn bã, người cứ chậm rãi đem chuyện này nói hết ra đi, nói ra liền dễ chịu nhiều. <br>Chúng tôi cũng có thể đưa ra biện pháp, để sư phụ xem vấn đề nằm ở đâu. Tất cả những điều này đều có thể giải quyết được. Đừng quá mức bối rối. Nếu cứ như vậy, nó sẽ không giúp ích được gì cho người. \" <br>Lâm Thanh Diện an ủi vài câu như thường lệ, nhưng sau đó ngẫm lại, lời nói an ủi người khác của anh thật sự quá đơn giản, khó có thể khiến người đó đỡ buồn phiền, nhưng anh cũng không thể làm tốt hơn được. anh không khỏi lúng túng và nở một nụ cười gượng gạo. <br>\" Kỳ thật đạo lý ta đều hiểu, nhưng không ngờ sau khi trở về, ta vẫn bàng hoàng trước cảnh tượng đó. Không ai biết ta đã sung sướng như thế nào khi lần đầu tiên trở về. Nhưng khi nhìn thấy cảnh tượng dã man đó, ta cảm thấy trong lòng rất đau buồn và tức giận. \" <br>Nghe được những gì Du Ly nói, Lâm Thanh Diện trong lòng thầm nghĩ, chuyện này nhất định không phải chuyện tốt, nếu không, sẽ không khiến cho sư phụ Du Ly lộ ra vẻ mặt bi thảm như vậy, đây không phải là phong cách thông thường cô. <br>Anh nhớ lúc trước, khi Du Ly dạy mình tu luyện trong sơn động, lần nào cô ta cũng có vẻ nhẹ nhàng trầm tĩnh, đồng thời cũng rất kiên nhẫn dạy mình, thậm chí còn truyền cho mình rất nhiều chiêu thức và phương thức chiến đấu mà không hề che dấu. <br>Những điều này đã khiến Lâm Thanh Diện thực lực tăng cao đáng kể, anh luôn muốn hỏi Du Ly cảnh giới của cô là gì, nhưng Du Ly chưa từng tiết lộ. <br>Tuy nhiên, theo phán đoán của Lâm Thanh Diện, vị sư phụ của anh, chỉ sợ đã tiếp cận tu vi Thánh cảnh đỉnh phong. <br>Anh muốn nói lời cảm ơn với Du Ly, nhưng trong hoàn cảnh này, dường như cực kỳ không thích hợp. <br>…………………………………………………………………….. <br><img alt=\"re-quy-troi-cho-1875-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1875_1.jpg\">"}