{"title":"Chương 1876: Chắc chắn vẫn chưa nguy hiểm đến tính mạng.","content":"Tuy nhiên, khi mở cửa và thấy cảnh tượng ngoài sân, cô không khỏi suy sụp. <br>Hóa ra cảnh mà Du Ly nhìn thấy ngày hôm đó, xác người ở khắp nơi, một số thi thể dường như còn chưa bị hủy hoại, máu vẫn chảy từng giọt, trong ao nước, toàn bộ đều nhuộm thành huyết hồng sắc, cảm giác thật giống như huyết dịch, có một lớp vảy, lặng lẽ trôi nổi trên đó, thu hút rất nhiều ruồi nhặng. <br>Du Ly suy sụp đến bật khóc, lúc này dường như cô mới nghĩ đến điều quan trọng nhất, gọi đi gọi lại tên cha mẹ, nhưng cô đã lục tung tất cả các phòng, cho dù là phòng tắm, hoặc là gian chứa củi, đều không có tìm được thi thể phụ thân cùng mẫu thân. <br>Vì vậy, nó cho thấy một điều, cha mẹ cô có lẽ đã bị bắt cóc mang đi. Nhưng it nhất, đây vẫn là một điều may mắn trong bất hạnh, vì những người chết trong sân đều là người hầu của họ. <br>Ngày thường, cha và mẹ của Du Ly đối đãi hạ nhân là mười phần hữu hảo, nên trong lúc nguy nan, họ đều xông ra đánh nhau đến chết, không ai sợ chết mà bỏ chạy thoát thân, sau khi nghĩ đến điều này, Du Ly không khỏi chạnh lòng bật khóc. <br>Nếu thật sự cha mẹ cô đã bị bắt cóc, chắc chắn vẫn chưa nguy hiểm đến tính mạng. <br>Du Ly cố gắng dò hỏi những gia đình, từng làm bạn với gia đình cô, muốn biết ai đã làm chuyện này, nhưng không ngờ rằng, những người bạn cũ của cha hoặc mẹ của cô, đều đóng chặt cửa, dù thế nào đi chăng nữa, họ đều nói rằng họ không có quan hệ gì với cha mẹ của Du Ly. Lúc đó cô nhận ra, lòng người thật bạc bẽo. <br>\"Nếu một ngày nào đó, ta có thể tìm ra kẻ đã làm chuyện đó, thì ta nhất định sẽ cho hắn thấy, hình phạt tàn khốc nhất trên đời!\" <br>Du Ly gục xuống tuyết bật khóc, Lâm Thanh Diện lúc này cũng ôm chặt Du Ly, ánh mắt cũng không khỏi ươn ướt, nghĩ đến chính mình, bản thân cũng phải chịu đựng rất nhiều. Anh chỉ muốn sống bình an cùng với gia đình của mình. nhưng bây giờ con anh bị bắt cóc, anh cũng chưa hàng phục được Vương lão gia để truy tìm tung tích con mình. <br>Và giờ đây, gia đình Du Ly lại rơi vào thảm cảnh. <br>Đây là vấn đề nghiêm trọng nhất hiện nay, Lâm Thanh Diện không chút do dự nói với Du Ly, rằng anh có thể gánh vác trách nhiệm bảo vệ cô, mặc dù nói có khả năng bảo vệ cô là không đúng, vì hôm nay, anh còn phải khiến Du Ly Ly đến cứu mình. <br>Nhưng Lâm Thanh Diện đã quyết định rồi, nếu kẻ nào muốn làm gì Du Ly, cũng phải bước qua xác của anh. <br>Du Ly ngay lúc này, đã điều chỉnh tâm trạng của mình, cô thừa hưởng tính cách mạnh mẽ, dũng cảm của mẹ, dù gặp khó khăn gì cô cũng sẽ nghiến chặt răng mà âm thầm bước tiếp. <br>Ba người trở về thành trì trong đêm, bây giờ họ phải cố gắng nhiều hơn nữa để có thêm liên minh gia nhập, để mọi việc được tiến hành một cách có trật tự, tất nhiên hoạt động chính là trả thù, nếu không thể trả thù cho Du Ly, thì cùng báo thù của chính mình. <br>Tuy nhiên, điều chào đón bọn họ lại là một tin xấu. không biết Vương Tiểu Lâm nghĩ thế nào, mà lại dám đơn độc tấn công Vương lão gia một cách công khai. Có vẻ như bí mật của anh ta đã bị bại lộ. Anh ta nghĩ tốt hơn là nên chiến đấu, nếu như có thể dùng mạng của mình đổi tính mạng Vương lão gia kia, như vậy cũng là đáng. <br>Nhưng không ngờ bên cạnh Vương lão gia còn có cao nhân, ngay lập tức liền đem Vương Tiểu Lâm bắt lại, độc vật trong tay còn chưa kịp sử dụng để đánh nhau, đã bị hắn dùng lửa giết sạch. <br>\"Hiện tại chúng ta không thể từ bỏ bất kỳ huynh đệ nào. Vương Tiểu Lâm tuy rằng hơi liều lĩnh, nhưng cậu ta là trợ thủ hiếm có, nhất định phải cứu bằng được cậu ta.\" <br>Vương lão gia bây giờ hẳn đã biết, Lâm Thanh Diện bọn họ chuẩn bị ra tay với mình, nhưng bởi vì thực lực bản thân quá thấp, cho nên một mực ẩn núp, đối với một con hồ ly đầy mưu mô như lão ta, sự uy hiếp như vậy tuyệt đối không được phép tồn tại. <br>Hắn liền quyết định nhổ cỏ nhổ tận gốc, hắn là một người tàn nhẫn, nếu không phải vì vướng bận lúc này, thì hắn sẽ dốc toàn lực của cả phủ để đối phó với Lâm Thanh Diện bọn họ."}