{"title":"Chương 1878: Bọn họ còn có thể lật trời sao?","content":"Chết sống có số, giàu có nhờ trời. Mọi người đối với loại này sự tình phát triển, tất nhiên là có một ít chuẩn bị tâm lý, cho nên Vương Tiểu Lâm không có chút nào hối hận. <br>Ngày thứ hai, Vương lão gia thu xếp một người thế thân. <br>Hình dáng người này trông rất giống Vương Tiểu Lâm, ít nhất là hình thể giống nhau, khuôn mặt không thấy rõ do đội mũ trùm đầu, Lâm Thanh Diện và Ngô Mộc lúc này cũng đã thay đổi hình dạng, đứng lẫn vào đám đông đang xem, còn Du Ly thì mai phục gần nơi hành hình. chờ thực hiện kế hoạch. <br>Lúc trước Lâm Thanh Diện cũng thảo luận với Ngô Mộc xem có nên cứu cậu ta hay không, bọn họ nhất trí để Lâm Thanh Diện quyết định, rốt cuộc chỉ có anh mới có thể quyết định làm cái gì. <br>Cho nên Lâm Thanh Diện nhất định phải suy nghĩ trong lòng, chính là, dù thế nào cũng phải bảo đảm Vương Tiểu Lâm còn sống, nhất định phải cứu cậu ta. <br>Cho nên hiện tại bọn họ đang nhìn thẳng về phía trước, nếu Vương Tiểu Lâm xuất hiện ở nơi này, vậy bọn họ sẽ xuất hiện, ra mặt nghênh địch. <br>Lâm Thanh Diện không phải là không thể tưởng tượng, chính là thi triển thủ pháp tia chớp với tốc độ nhanh như sấm, trong khoảng thời gian ngắn nhất, liền tấn công đao phủ và hộ pháp bên cạnh. Trong trường hợp đó, khi tất cả mọi người không kịp phản ứng, Vương Tiểu Lâm đã được cứu mang đi. <br>Tuy nhiên, không ngờ mọi chuyện lại phát triển quá tệ... <br>Lâm Thanh Diện ba người bọn họ, cứ dựa theo kế hoạch đã định ban đầu, và những tên thủ hạ của Vương lão gia cũng lao tới và chiến đấu quyết liệt với Lâm Thanh Diện bọn họ. <br>Sau khi dốc hết sức lực, Lâm Thanh Diện cuối cùng cũng đến bên cạnh thế thân \"Vương Tiểu Lâm\", nhưng khi anh vén tấm khăn trùm đầu ra, thì phát hiện có gì đó không ổn. <br>Trong lòng của anh thầm mắng một tiếng, Vương lão gia này thật đúng là một tên ác tặc, vậy mà dùng một kẻ chết thay để thay thế Vương Tiểu Lâm, không dám chơi một điểm chân thực, điều này đối với bọn họ mà nói, là một loại vũ nhục, càng là chà đạp trí thông minh đối với phía bên mình. <br>Lúc này Vương lão gia dẫn theo không ít thủ hạ đứng lên, tựa hồ muốn bắt sống Lâm Thanh Diện cùng Ngô Mộc bọn họ, nhìn bọn họ còn muốn phản kháng, Vương lão gia cười ha ha nói. <br>\"Chẳng lẽ ba người các ngươi còn chuẩn bị phản kháng ta. Ta nói thật. Nơi này đã bị chúng ta vây chặt, chẳng khác nào một cái thiên la địa võng, nếu có thể chui ra ngoài, thật sự sẽ rất kỳ quái.\" Nào, lên cho ta, phải bắt sống hết bọn chúng! \" <br>Vương lão gia ra lệnh, Lâm Thanh Diện và bọn họ cũng chuẩn bị tinh thần phản kích, sau một hồi giao tranh kịch liệt, Lâm Thanh Diện bọn họ đã bị bắt... <br>Vương Tiểu Lâm khi nhìn thấy Lâm Thanh Diện, trong thoáng chốc xém chút liền ngã quỵ xuống, anh ta vô luận như thế nào cũng không nghĩ tới Lâm Thanh Diện lại trọng tình trọng nghĩa như vậy, <br>Cứu mình làm gì? Tại sao lại phải mạo hiểm với chính mình? <br>Anh ta bật khóc, lúc này Lâm Thanh Diện đã được cởi trói đi tới, vỗ vai anh ta, thì thầm an ủi. <br>Du Ly và Ngô Mộc cũng an ủi rằng, chuyện này vẫn còn biện pháp, bọn họ không cần lo lắng chút nào. <br>Nhưng Vương Tiểu Lâm trong lòng biết, bọn họ mặc dù nói như vậy, nhưng đã bị bắt thế này, còn biện pháp và cơ hội nào để thoát được đâu? <br>Bước ngoặt duy nhất, chính là vấn đề chết sớm hay chết muộn, chẳng lẽ ở trong ngục tối của Vương lão gia, bọn họ còn có thể lật trời sao? <br>\"Chuyện này đều là lỗi của tôi. Tôi vốn tưởng rằng, nếu tôi trả giá bằng cả tính mạng, thì mọi người sẽ không cần phải mạo hiểm, thế nhưng là không nghĩ tới mọi người có ý nghĩ như vậy, thật là uổng phí nỗi khổ tâm của tôi... \" <br>Lâm Thanh Diện thở dài, bây giờ nói cái gì cũng đã muộn, nhưng nếu không làm chuyện này, không ai có thể đảm bảo người trên kia bị hành hình, đến cùng có phải Vương Tiểu Lâm hay không? <br>Chỉ khi tận mắt chứng kiến, họ mới tin vào sự thật của toàn bộ sự việc."}