{"title":"Chương 1879: Thật là tiện nghi cho đám tiểu tử kia!","content":"Nếu Lâm Thanh Diện được phép lựa chọn lại, thì vẫn sẽ kiên quyết lựa chọn cứu Vương Tiểu Lâm, đây là niềm tin và trách nhiệm của những người như bọn họ, dù sao bọn họ cũng phải cùng với ác ma Vương lão gia mới phân biệt rõ ràng, họ không phải là những người như lão ta. <br>Lúc này Lâm Thanh Diện mới kinh ngạc phát hiện, trong ngục tối này không chỉ có Ngô Mộc, Du Ly và Vương Tiểu Lâm, mà còn có một bà lão khác. <br>Chuyện xảy ra vào lúc này, bà lão nghe được câu chuyện của bọn họ liền bật cười, Ngô Mộc tâm tình vốn là khó chịu, bởi vì chính mình tại thời điểm chiến đấu, mặc dù giết chết mấy người, nhưng anh ta vẫn không thích thú gì. <br>Nhưng mà, lúc chuẩn bị đánh trận cuối cùng, lại bị một tấm lưới lớn trói chặt, để Ngô Mộc cảm thấy hiện tại dù chết cũng không cam tâm. <br>Đúng lúc này, bên tai lại có một bà lão cười khó chịu như vậy, lập tức muốn đánh bà ta một trận. <br>Lâm Thanh Diện nghĩ, nếu chết, nhất định không thể nhận bất cứ sự sỉ nhục nào, có thể bị giết chết, không thể chịu nhục nhã, chính là cái đạo lý này. <br>Khi Ngô Mộc đang định động thủ với bà lão, thì lại bị Lâm Thanh Diện ngăn lại, ôm chặt lấy anh ta. <br>\"Làm sao đến lúc này, huynh còn không có từ bỏ tính khí nóng nảy bất thườngsao? Đánh người ta thì có thể giải quyết vấn đề sao? Hơn nữa, người ta đã là gần đất xa trời, chẳng qua là cười vài câu, huynh còn có loại thái độ này, không phải hơi quá đáng sao? \" <br>Lâm Thanh Diện nói những lời này, bỗng nhiên làm cho Ngô Mộc tỉnh lại, anh ta không phải loại người ác độc, trong lòng nghĩ như thế nào để bình tĩnh lại cảm xúc hiện tại, anh ta đi vào ở trong góc không nói gì, tóc, nhìn như một củ cải héo. <br>\" Không nghĩ tới các ngươi, vậy mà trọng tình trọng nghĩa như thế, mười năm trước ta cũng đã từng một lòng chân thành như vậy với một người, nhưng người đó đã đáp lại với ta như thế nào? Cứ bỏ đi không lời từ biệt!\" <br>Lão phu nhân kích động nói: \" Mặc dù hắn biết rõ Vương lão gia đem ta bắt đến nơi này, cũng là không thèm để ý chút nào, đối với người như vậy, căn bản cũng không có cái gì phải xuy nghĩ. Ta hiện tại xem như nghĩ rõ ràng, cũng đã mười năm rồi. và trong lòng ta sẽ không hề một gợn sóng. Có vẻ như ta sẽ sẵn sàng chết trong vài ngày tới. Không có gì để lưu luyến ở thành trì này. Thật đáng tiếc, các ngươi đám người tuổi trẻ này, tuổi còn trẻ liền trêu chọc vào tên ác ma không nên dây vào, hi vọng đến lúc đó tuyệt đối không được hối hận. <br>Lâm Thanh Diện trong nội tâm rất khó chịu, không ngờ bà lão này, không phải cố ý cười nhạo bọn họ, mà chỉ là đang nghĩ đến chuyện của chính mình, Ngô Mộc mặt lại càng đỏ lên. <br>Cùng lúc đó, Vương lão gia cũng định tự mình thẩm vấn những người này, nhưng khi vừa bước tới cửa ngục, lại phát hiện thân thể của mình lóe ra nhàn nhạt hắc quang, lập tức liền nắm chặt nắm đấm. <br>\"Cái quái gì thế này? Ngay cả hôm nay, ta cũng không thể hoàn toàn khống chế được sức mạnh này? Xem ra lúc trước, người kia nói là đúng. Ta không thể nóng lòng cầu thành, chỉ có thể từng chút từng chút nhẫn thụ lấy lực lượng khổng lồ tra tấn, xem ra lần này, ta còn cần phải lại đi vào một chuyến, thật là tiện nghi cho đám tiểu tử kia! <br>Chẳng qua vì có thể đạt tới hiệu quả tốt nhất, ta không thể để người khác giết bọn hắn, chỉ có thể là từ ta tự mình động thủ, giờ các ngươi đừng xiềng xích bọn chúng nữa, hãy trông coi những tên đó thật nghiêm ngặt. Nếu có tên nào trong số chúng xảy ra chuyện gì ngoài ý muốn, ta sẽ bắt các ngươi chịu tội! ” <br>Nói thật, nếu như Vương lão gia lúc này, có thể không để ý tới mặt mũi của mình, hoặc là tình huống thân thể lão phát sinh quỷ dị. có thể giết Lâm Thanh Diện bọn họ vào lúc này, mình ngày sau sẽ không phải chết thảm như vậy, nhưng là trời xui đất khiến, mình lúc này lại phải một lần nữa, tiến vào nơi bảo địa kia, cho Lâm Thanh Diện bọn hắn một thời gian tốt để tiếp tục chờ đợi. <br>Tại ngục tốt trong lúc nói chuyện phiếm, anh đã nghe được chuyện này, vui sướng nhảy dựng lên. <br>Sau mấy thủ đoạn nhỏ, Lâm Thanh Diện lấy thành công túi hành lý, anh lấy ra thủy tinh cầu, lập tức hỏi lão nhân gia phải làm sao? <br><img alt=\"re-quy-troi-cho-1879-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1879_1.jpg\">"}