{"title":"Chương 1880: Tất cả mọi chuyện thật kỳ lạ","content":"Nhưng mà, ngay lúc Lâm Thanh Diện chuẩn bị tắt thủy tinh cầu, thì anh phát hiện bà lão bên cạnh, cũng đang nhìn chằm chằm vào màn hình thủy tinh cầu, như muốn xác nhận điều gì đó. <br>Sau đó, bà lão đột nhiên run rẩy nói: \"Sau nhiều năm như vậy, không nghĩ tới ta còn có thể gặp lại ngươi, ha ha, trời không phụ người có lòng, ngươi là thứ đàn ông phụ bạc, tranh thủ thời gian cút đi nhanh cho ta! Ta mẹ nó, không nghĩ tới ngươi vậy mà không chết, ngươi là tai họa ngàn năm của ta! \" <br>Lúc này, lão nhân gia cũng lộ rõ vẻ kinh hãi, nhưng ngay giây sau đó, nước mắt lưng tròng, ông ta quỳ xuống van xin bà lão tha thứ. <br>Thì ra mười năm trước, vị Tinh Thần đế cưới người phụ nữ xinh đẹp nhất Hàn Giang Thành, nhưng người phụ nữ lại bị Vương lão gia bắt đi, ông vì lý do riêng mà không thể cách nào rời đi, ngày càng sa đọa. <br>Không ngờ ông ta lại có quá khứ cay đắng như vậy, ai cũng im lặng. <br>Bà cụ đã trải qua mười năm như thế nào, thì trong lòng ai cũng không rõ, chỉ có thể là bản thân cảm nhận được một việc, đó là thời gian của bà trôi qua trong ngục cũng không vui vẻ, và niềm tin duy nhất khiến bà sống sót, chính là muốn gặp lại lão nhân gia kia. <br>Không nghĩ tới hiện tại, trời xui đất khiến, Lâm Thanh Diện lại gián tiếp góp phần vào chuyện này, bây giờ có thể nói gì đây? <br>Lâm Thanh Diện cẩn thận đặt thủy tinh cầu trước mặt bà lão, sau đó mấy người bọn họ liền lánh ở một bên, lúc này Lâm Thanh Diện như đã quên, mình đang ở trong tù. <br>May mắn thay, không có quản ngục nào đến kiểm tra vào thời điểm này, họ có thể chứng kiến một mối tình kéo dài mười năm. <br>\"A Hương, nghe tôi nói, trong chuyện này tôi có nỗi khổ tâm! Tôi không phải cố ý không gặp bà. Khi đó, chúng ta cũng đã vượt qua đủ loại khó khăn trở ngại, sau đó mới cùng nhau hạnh phúc \" <br>\"Mặc dù hạnh phúc của chúng ta, chỉ kéo dài trong khoảng thời gian ngắn ngủi hai tháng, nhưng hai tháng đó là thời gian hạnh phúc nhất trong cuộc đời tôi. cho dù là đánh lui mười vạn yêu triều, tôi cũng không có đêm tân hôn, chúng ta đoạn thời gian tuần trăng mật hành trình kia, cơ hồ đã cùng nhau đi khắp Hàn Giang Thành lớn nhỏ.\" <br>Lão nhân gia nói tiếp: \"Ai biết được tên Lão Vương chết tiệt kia. Đơn giản không phải chuyện! Nếu một ngày nào đó, tôi có thể thoát khỏi nhiệm vụ xiềng xích này, quên đi cái sứ mệnh kia, thì tôi nhất định sẽ cho bà một lời giải thích! Lão Vương kia, coi như ta dùng hết tất cả tu vi toàn thân cao thấp, cũng không tiếc gặp Thiên Khiển, nhất định sẽ làm cho hắn trả giá đắt, đáng tiếc, ta phải gánh vác sứ mệnh bảo hộ Hàn Giang Thành cho tất cả mọi người... \" <br>Đến lúc này thì lão nhân gia cũng đã nghẹn ngào rồi, Lâm Thanh Diện và Ngô Mộc vẫn luôn cho rằng, lão nhân gia là một lãng tử, mặt ngoài thân phận là một tên ăn mày, cũng bất quá là vì che giấu tai mắt người khác. <br>Nhưng không ngờ, lại phát hiện ra rằng mọi chuyện không giống như hai người họ nghĩ, cốt truyện rắc rối phức tạp, ngay cả khi họ chưa nhìn thấy những mô tả như vậy trong kịch bản, trong lúc nhất thời, cảm giác được sự sửng sốt không gì sánh nổi. <br>Thậm chí có thể nói, bởi vì hai người bọn họ còn trẻ, không hiểu toàn bộ đã phát sinh ra câu chuyện gì, chỉ cảm thấy những chuyện này thật cảm động, vốn dĩ anh vẫn luôn cho rằng, không có người nao tại mười năm tuế nguyệt, còn có thể kiên định đi yêu một người, nhưng là lão nhân gia cùng lão phụ nhân làm được. <br>Đây là điều đáng mừng nhưng cũng là điều đáng buồn, Lâm Thanh Diện cho rằng hai tâm trạng này không hề mâu thuẫn, vẫn có thể cùng tồn tại. <br>Thực ra, sự thật của sự việc lúc đó là, Giang thành chủ đang tại vị, đã bày tiệc cho con trai mình, bởi vì khi đánh bại thú triều, lãnh chúa thành cũng đã hỗ trợ rất nhiều cho mình. <br>Vì vậy Tinh Thần đế cho rằng, dù thế nào cũng phải cho người khác thể diện, vì vậy liền ăn mặc chỉnh tề đi dự tiệc nhi tử trăng tròn yến của con trai Giang thành chủ, không ngờ lại vì chuyến đi của chính mình mà gây ra. tạo thành cục diện không thể vãn hồi, tất cả mọi chuyện thật kỳ lạ. <br>Cứ nghĩ rằng, sự việc sẽ phát triển như thế này, nhưng không ngờ, cuối cùng nó lại phát triển thành một dạng khác, thực sự có thể nói là thử thách nhận thức của mọi người, và những điều đáng tiếc xảy ra với chính bản thân mỗi người. <br>Khi đó, lão nhân gia là người có thực lực và uy phong như vậy, thậm chí có thể nói địa vị của ông so với chủ tử kinh thành cao hơn một chút, chỉ có hơn chứ không kém, cho nên ở Hàn Giang Thành, cũng không có ai dám chạm vào người phụ nữ của chính mình."}