{"title":"Chương 1881: Nếu không tìm được gì thì đành từ bỏ","content":"Ngay cả khi A Hương có điều gì bất ngờ xảy ra, thì dựa vào khả năng và phương tiện của bản thân ông ta, chắc chắn ông ta sẽ giải cứu A Hương khỏi mọi loại hỗn loạn kỳ lạ. <br>Mặc dù nhiệm vụ của ông là ở Hàn Giang Thành, chỉ cần ông không rời khỏi Hàn Giang Thành đều có thể. <br>Còn A Hương trước đó, mình cũng từng có căn dặn, nhất thiết phải không thể rời khỏi Hàn Giang Thành, như vậy nàng khẳng định sẽ nghe lời, chợt nhìn loại chuyện này không có vấn đề chút nào, toàn bộ đều là thuận lý thành chương, nhưng ai có thể nghĩ rằng, Vương lão gia ngày đó, thực sự vậy mà lại đến Hàn Giang Thành. <br>Trong lúc rảnh rỗi A Hương mình đi ra ngoài, trên đường mua một ít bánh ngọt, đặc biệt ăn nhiều đồ ăn, dáng vẻ chân chất. Vương lão gia nhìn sửng sốt một hồi, lúc này liền nghĩ, nếu như có thể đem nữ nhân này cưới về, kia thật là một sự kiện Quang Tông Diệu Tổ. <br>Nhưng mà, sau khi thuộc hạ dò hỏi, đều tiếc nuối nói cho Vương lão gia biết, người này chính là nữ nhân của anh hùng Tinh Thần đế. <br>Nếu như Tinh thần đế ở bên cạnh A Hương, dù Vương lão gia có một trăm tám mươi cái lá gan cũng không dám động thủ, nhưng tình huống ngày đó thật đặc biệt. <br>Mọi người đều biết con trai của Giang thành chủ đang tổ chức tiệc trăng tròn yến(18 tuổi), vậy nghĩa là Tinh thần đế cũng đã đi, bữa tiệc của Giang thành chủ làm sao không xa hoa rực rỡ được? Vì vậy hôm đó lão nhân gia uống thêm vài ly nữa, bởi vì có ít người thuyết phục, nếu như ông không uống, coi như không cho những người đó mặt mũi, tuy rằng trong lòng ông vẫn quan tâm lo lắng cho A Hương, nhưng ông vẫn cảm thấy không có gì nguy hiểm. <br>“Như vậy... Ta chẳng phải là có cơ hội rất tốt sao? <br>Nếu như không nắm bắt được cơ hội này, ta còn có thể gọi là Vương lão gia sao? Ta còn có thể gọi là nam nhân sao? Cho nên hắn ta không muốn do dự, đem nữ nhân này cướp về! <br>Khi lão nhân gia trở về nhà, không thấy A Hương, vội vàng chạy ra đường cái, gặp người liền hỏi A Hương đến tột cùng ở nơi nào. <br>Bởi vì Tinh Thần đế, sau này là một lão nhân gia, cũng chính là tên ăn mày. nguyên lai địa vị ở tại Hàn Giang Thành luôn uy phong, mọi người cơ hồ là đem Hàn Giang Thành lật qua lật lại tìm không dưới trăm lượt, nhưng vẫn không thấy bóng dáng A Hương, cuối cùng biết được từ trong miệng một tiểu hài nhi, A Hương bị một người là Vương lão gia từ thành trì khác bắt đi. <br>Giang thành chủ cũng hừng hực lửa giận, tự nhiên phái người đến hỏi chuyện, thành chủ cũng đích thân tới đó, mang theo võ sĩ tinh nhuệ nhất trong đám thủ hạ Hàn Giang Thành, một lời không hợp dũng khí liền khai chiến. <br>Nhưng mà, không ngờ Vương lão gia thật sự giở trò lưu manh, khăng khăng là đứa bé kia nhìn lầm, hắn nhất định là không phải là người họ nghi ngờ, hơn nữa còn cắn trả lão nhân gia một hơi, nói là đang vu oan chính mình. <br>Nghe nói, hai người cùng ngựa xông vào một trận chiến, vì Giang thành chủ, trước đó đã bị thua trong lần đối đầu thú triều, tuy bị đánh bại trong trận chiến đó, nhưng vẫn quyết tâm chiến đấu đến cùng. Giang thành chủ đã đoạt quyền kiếm y phục của Vương lão gia. <br>Nhưng cả hai đã thống nhất, nếu không tìm được gì thì đành từ bỏ. <br>Kể từ đó về sau, không còn tinh thần đế, tinh thần đế hoàn toàn sống trong thần thoại của mọi người, chỉ có một người là ăn mày ở Hàn Giang Thành. <br>Lâm Thanh Diện lúc này trong lòng có rất nhiều cảm xúc, trong lòng đầy cảm khái t, bất giác ôm Du Ly, đây là người quan trọng nhất lúc này của anh.???? gì kỳ vậy…tác giả cắn thuốc à??? <br>Du Ly lúc này cũng mất đi người nhà, không khỏi ôm chặt Lâm Thanh Diện, trong lòng ai cũng rất cảm động. <br>Lúc này Ngô Mộc muốn tự tát mình ngã xuống đất, nhưng như vậy sẽ gây ra phiền phức không cần thiết, đành phải buồn bực một mình, xác định nếu có cơ hội ra tay, nhất định sẽ giải quyết xong chuyện này. <br><img alt=\"re-quy-troi-cho-1881-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1881_1.jpg\">"}