{"title":"Chương 1882: Đối với ông, đó là một cảm xúc buồn!","content":"Nói đến đó, lão nhân gia nước mắt lưng tròng, ông sau đó làm một hành động, mà không ai nghĩ tới, \"Bịch\" một tiếng liền quỳ xuống trước thủy tinh cầu đối diện Lâm Thanh Diện, yêu cầu Lâm Thanh Diện nhất định phải đem lão phụ nhân mang về. <br>“Lâm Thanh Diện, van cầu cậu, trong lòng ta hiện tại tiếc nuối duy nhất chính là A Hương của ta, cho dù cậu trở thành như thế nào, cậu cũng phải biết A Hương là người tình trong mộng của ta! <br>Vô luận thân ta ở phương nào, lòng ta đều là thuộc về A Hương! <br>Vậy nên Lâm Thanh Diện, ta cầu xin cậu, ta hy vọng cậu có thể mang A Hương của ta trở về. ta nơi này có thể truyền thụ tất cả chiêu thức cho cậu, đều sẽ không giữ lại chút nào mà truyền thụ cho cậu! \" <br>Lâm Thanh Diện làm sao có thể là loại người, nhân lúc cháy nhà mà đi hôi của? <br>Anh luôn là một người dám làm dám chịu, nhiệt huyết nam nhi, lúc này liền thần sắc kiên định quỳ trở lại lão nhân gia, đồng thời có lời lẽ âm vang hữu lực, hùng hồn nói với lão nhân gia: “Người nghĩ Lâm Thanh Diện tôi là loại người nào? Người trước đây đã giúp đỡ tôi nhiều như vậy, loại chuyện này tự nhiên tôi sẽ không khoanh tay đứng nhìn, người đừng lo lắng, cho dù đánh đổii lấy mạng của tôi, tôi cũng sẽ nhất định phải cứu A Hương của người ra ngoài. <br>Thành thật mà nói, mặc dù hiện tại chúng tôi đang ở trong ngục, nhưng trong lòng tôi đã có một phương pháp hoàn hảo, chỉ cần kế hoạch này được thực hiện thành công, chúng ta đều có thể bình an vô sự xuất hiện trước mặt người. đến lúc đó chúng ta lấy Hàn Giang Thành làm cứ điểm, nhất định phải đánh bại ác ma Lão Vương gia! \" <br>Lão nhân gia kích động đến mức,suýt chút nữa không đỡ được thân thể mình, mười năm, ông đã tìm trọn vẹn mười năm, không ngờ cuối cùng lại nhờ một tên hậu bối giải cứu nữ nhân của mình. <br>Đối với ông, đó là một cảm xúc buồn! <br>Niềm vui và nỗi buồn của con người không liên kết với nhau, e rằng là như vậy. <br>Có lẽ có một số người bình thường, sẽ ghen tị với lão nhân gia này, ông là người có khả năng kiểm soát tinh thần lực mạnh mẽ như vậy, nhưng họ không ngờ rằng, họ có được tự do mà lão nhân gia vẫn luôn mơ ước. <br>Lão nhân gia hiện nay, trong lòng rất rõ ràng, mình vô luận như thế nào cũng nợ Lâm Thanh Diện quá nhiều, đối với Lâm Thanh Diện mà nói, ông cũng chỉ giải thích một ít quá khứ với cậu ta, không nói tới, cũng chỉ là để cho qua thời gian nhàm chán. <br>Lão nhân gia lúc đó, tưởng A Hương của mình đã chết lâu lắm rồi, bây giờ trong lòng mới thật sự nhen nhóm một ngọn lửa hi vọng, giờ trong lòng mơ hồ có chút thôi thúc, quỷ mới biết, A Hương trong vòng một tháng, chưa về đến bên cạnh mình, ông sẽ làm ra những quyết định điên rồ gì! <br>Nếu không phải vì nhiệm vụ tuyệt đối quan trọng trên người, lão nhân gia lập tức sẽ lao tới đây ngay lập tức. <br>Nhưng không ngờ rằng, khi mọi người đang âm thầm cảm động, thủy tinh cầu đột nhiên mất đi năng lượng, Lạc Thanh Diện vì chú ý đến chuyện này, đã dùng một quả đấm, nện vào lan can sắt. <br>Vương gia nghe thấy bên trong có tiếng động, lập tức chạy tới, nhìn thấy năm người bọn họ còn nguyên vẹn đứng ở nơi đó, mới thở phào nhẹ nhõm. <br>Cảnh tượng kỳ lạ này khiến Lâm Thanh Diện trong lòng hiểu rõ kế hoạch của mình có thể thực hiện được, hiện tại đang tìm cơ hội thích hợp. <br>Lúc này, bà lão đột nhiên lẩm bẩm: \"Hình như có ai đó nói với tôi về chuyện trận nhãn kỳ thạch mất tích. Tôi biết nó ở đâu\". <br>Nghe vậy, Lâm Thanh Diện kinh ngạc kêu lên, không ngờ lại có thể gặt hái được chuyện tốt như vậy, lập tức nhìn bà lão trước mặt với ánh mắt chờ mong, hy vọng có thể cho biết một kết quả, nhưng nếu như kết quả này, là ở trên người Vương lão gia, vậy thật ra cũng không sai biệt lắm, nhưng không ngờ đáp án vừa nghe tiếp theo, lại làm anh cao hứng như vậy."}