{"title":"Chương 1883: Đây là sự thật","content":"\"Cậu có nhìn thấy ngục tối đối diện không? Nếu tôi nhớ không lầm, khoảng tám năm trước, có một người đàn ông mạnh mẽ bị xiềng xích trói chặt, nhiều năm như vậy còn chưa chết, nghe nói tại trái tim của hắn, có một cái trận nhãn kỳ thạch. \" <br>Nghe đến đó mọi người ở đây nhìn nhau, chuyện này là có ý gì, trong lòng bọn họ đều biết, lúc trước khi nói có nên cứu Vương Tiểu Lâm hay không, Lâm Thanh Diện nói có thể tính, tất cả mọi người nguyện ý duy trì quyết định của anh. <br>Nhưng làm sao bây giờ có thể do chính mình quyết định được? <br>Anh không thể quyết định, cũng như không đủ tư cách để quyết định. <br>Muốn lấy được trận nhãn kỳ thạch kia, thì phải giết người đó, nhưng để lấy được trận nhãn kỳ thạch thì sẽ phải giết người, đây không phải là phong cách của họ, vẫn là một tình thế nan giải. <br>\" Ta biết chuyện như vậy, hi vọng đối với chuyện của các ngươi, cũng có chút trợ giúp, thực không dám giấu giếm các ngươi, ta mười năm này, ngày nhớ đêm mong, chính là được nhìn thấy phu quân, vừa rồi đã được nhìn thấy, mặc dù không phải thực chất tiếp xúc, nhưng trong lòng ta đã không hối hận, nếu như các ngươi có thể làm cho hai chúng ta gặp lại nhau, vậy đơn giản các ngươi là người tích đức lớn! \" <br>Bà cụ kích động đến rưng rưng nước mắt, Lâm Thanh Diện bên kia cũng không chịu nổi, khóe mắt lại cay cay. <br>Thật ra còn có một chuyện mà lão nhân gia chưa nói tới, sau khi Giang thành chủ rời đi, không ngờ A Hương trực tiếp lấy cái chết bức bách Vương lão gia, hắn nói cái gì A Hương cũng không đồng ý gả cho Vương lão gia xấu xí thấp lùn độc ác,... <br>Không muốn làm tổn thương A Hương, nhưng hắn lại cảm thấy vô cùng tức giận, Vương lão gia đã tống A Hương vào ngục tối, tưởng rằng sau một thời gian ở trong ngục, chắc chắn sẽ có thể mài mòn tính khí của nữ nhân trước mặt, nhưng hắn không thể ngờ mài một cái chính là mài đã mười năm. <br>Về sau, Vương lão gia đối với A Hương cũng không còn hứng thú, đơn giản là lãng quên trong sâu thẳm trí nhớ. <br>Lão nhớ có một lần. nhớ tới vị Tinh tThần đế, lão nhờ người nói với lão nhân gia rằng, nếu ông ta chịu làm việc cho mình, lão liền có thể thả A Hương. <br>Vì sứ mạng của mình, lão nhân gia chỉ có thể từ chối trong nước mắt, và từ đó không hề có tin tức của A Hương. <br>Ngay khi mọi người ở đây, đang do dự không quyết định chắc chắn được thời điểm, lão nhân gia bên kia, đột nhiên đứng dậy. <br>Mọi người đều đổ dồn ánh mắt vào lão nhân gia. <br>Chỉ thấy lão nhân gia ung dung nói. <br>\"Đừng vướng bận quá, cứ như vậy, nếu như cường giả đang bị giam cầm, là một tráng hán tội ác chồng chất, vậy các người đem hắn giết chết, đoạt lại kỳ thạch, dạng này các người cũng coi là thay trời hành đạo.\" <br>Lời này vừa nói ra, Ngô Mộc bọn họ không khỏi bàn tán xôn xao. <br>\" Đúng vậy, tại sao chúng ta không nghĩ tới? Đây là một ý tưởng hay.\" <br>\"Nhưng nếu người đàn ông cường tráng không phạm sự tình gì, chúng ta phải làm sao?\" <br>\" Các người nghĩ nhiều như vậy làm cái gì, hiện tại đi kiểm tra đi. nếu là tráng hán này chẳng hề làm gì, cuối cùng chúng ta sẽ tìm cách khác.\" <br>Cuối cùng, tất cả mọi người đều gật đầu đồng ý với câu nói của lão nhân gia. <br>\"Vậy chúng ta làm sao trốn thoát khỏi đây, đừng nói là chúng ta đã tìm tới biện pháp, nếu như không có cách nào thoát khỏi đây, chúng ta phải làm sao!\" . ngôn tình ngược<br>Đúng lúc này, người ở bên cạnh đặt câu hỏi. <br>Đây là sự thật. <br>Họ đã suy nghĩ rất lâu, nhưng họ không thể tìm ra cách tốt. <br>Có một sự im lặng khủng khiếp bên trong nhà ngục. <br>Lúc này, Lâm Thanh Diện đang đứng ở cửa nhíu mày."}