{"title":"Chương 1885: Sao tất cả đều bất tỉnh rồi?\"","content":"Lâm Thanh Diện thở dài một hơi, cùng bọn họ nhắm mắt lại. <br>Mà bọn họ chọn một vị trí rất tốt, chung quy là nằm ở vị trí phía bên trong, cho nên nếu như tay sai của Vương lão bản muốn đánh thức bọn họ, nhất định ở bên ngoài là không đủ. <br>Quả nhiên, khi đám tay chân của Vương lão bản đến, họ hoảng sợ khi nhìn thấy mọi người nằm la liệt trên mặt đất. <br>\"Làm sao vậy? Sao tất cả đều bất tỉnh rồi?\" <br>Lâm Thanh Diện lợi dụng ánh sáng lờ mờ nhìn đám người do Vương lão bản phái tới. <br>Những người này cứng cáp, rõ ràng là họ có sức mạnh. <br>Nhìn thấy Lâm Thanh Diện và những người khác đã nằm trên mặt đất, những người kia cho rằng họ gặp nguy hiểm, trong lòng không khỏi nóng vội. <br>\" Chúng ta làm sao bây giờ? Vương lão bản thế nhưng là đặc biệt đã phân phó, những người này rất trọng yếu, nhất định tuyệt đối không được xảy ra chuyện gì.\" <br>Trái tim Lâm Thanh Diện chùng xuống. <br>Quả nhiên chính mình suy đoán đúng rồi. <br>Tuy rằng Vương lão bản đã phái người tới, nhưng chỉ cần những người này nhận được lệnh của Vương lão bản, nhất định phải chăm sóc tốt, không thể để bọn họ xảy ra chuyện gì, những người này trông thấy bọn hắn hôn mê liền không thể không mở cửa. <br>Lâm Thanh Diện ánh mắt lóe lên một chút âm trầm, sau đó liền nhắm mắt lại. <br>Đúng lúc này, tên thủ hạ ở cửa lấy ra chìa khóa. <br>\"Ta đi báo cho Vương lão bản, hai người trước tiên đi vào xem tình huống như thế nào, đám người này tuyệt đối không thể xảy ra chuyện gì!\" <br>\"được rồi.\" <br>Một số thủ hạ đồng ý, và sau đó một tên rời đi, và những kẻ còn lại đứng ở cửa. <br>\"Rắc rắc ——\" <br>Cửa đã được mở. <br>Mấy người kia đi đến ngồi xổm người xuống. <br>Một người dừng ở bên người Lâm Thanh Diện. <br>Thấy hắn ta dùng tay lay lay vai Lâm Thanh Diện. <br>Lâm Thanh Diện khẽ nhúc nhích vài cái, tựa hồ thực sự không còn sức lực. <br>Tên thủ hạ cũng tin tưởng không ít,, liền nói với những người đi vào phía sau: \"Những người này có vẻ bị thương thật, mau đỡ bọn họ dậy xem chuyện gì đang xảy ra.\" <br>Nói xong muốn đỡ Lâm Thanh Diện lên. <br>Nhưng tên thủ hạ không để ý rằng lòng bàn tay của Lâm Thanh Diện đã chạm tới gáy hắn ta. <br>Ngay khi tên thủ hạ chuẩn bị quay đầu lại, Lâm Thanh Diện đã động thủ. <br>Anh bóp cổ tên thủ hạ này, và động tác này cũng khiến các tên thủ hạ khác hoảng sợ!"}