{"title":"Chương 1886: Nhưng đã quá muộn để hối hận","content":"\"Những người này thật sự không có ngất đi!\" <br>Một tên thủ hạ rống to, và sau đó vài tên thủ hạ khác di chuyển cùng lúc, cố gắng lao ra ngoài. <br>Nhưng thời gian đã quá muộn với bọn chúng. <br>Lâm Thanh Diện đánh cho một tên thủ hạ bất tỉnh, đám thủ hạ bên kia cũng bị Du Ly và NgNgô Mộc khuất phục. <br>Những người khác lao ra trước đó bị Lâm Thanh Diện dùng chân chống đỡ cổng. <br>Mấy người trực tiếp giơ lên chủy thủ bên hông, chuẩn bị công kích Lâm Thanh Diện! <br>Đáng tiếc là ngay lúc chủy thủ của bọn hắn lao tới, Lâm Thanh Diện đã đá vào bụng hắn một cái. <br>Tên thủ hạ bị một cước văng về phía sau, va mạnh vào hai tên đứng sau hắn. <br>Bọn chúng đều ngã dúi dụi xuống đất. <br>Lâm Thanh Diện nhân cơ hội chộp lấy chiếc chìa khóa từ tay tên thủ hạ đang ngất xỉu, hét về phía những người vẫn đang đánh nhau với đám thủ hạ phía sau: \"Chìa khóa đã lấy được, mau chóng rời đi!\" <br>Những người khác vừa nghe xong, cũng không còn ham chiến, vứt bỏ đám thủ hạ, sau đó chạy về phía Lâm Thanh Diện với tốc độ cực nhanh. <br>Một tên thủ hạ vội vàng đứng lên, trong mắt hiện lên một tia hoảng sợ, \" Một đám phế vật vô dụng, còn ngã trên mặt đất làm gì? Nhanh lên, nếu để Vương lão bản biết sai lầm của chúng ta, buông tha cho bọn họ chạy thoát, chúng ta đến lúc đó không chết. thì cũng bị tàn phế! \" <br>Những thủ hạ khác không khỏi run lên vì sợ hãi, nhanh chóng làm theo. <br>Lúc này, tên thủ hạ bỏ đi đầu tiên đã báo cáo mọi chuyện với Vương lão bản. <br>Vương lão bản vừa nghe thấy vậy tức giận đứng lên, hung hăng đập ghế. <br>Tên thủ hạ không đoán ra được nguyên nhân, đành phải quỳ trên mặt đất, run rẩy cầu xin thương xót, \"Vương lão bản, chúng ta vừa nhìn thấy những người đó nằm trên mặt đất khi đến nơi, chúng ta cũng không biết là tình huống như thế nào! \" <br>\"phì!\" <br>Vương lão bản hướng thẳng đến dưới mặt đất phun một bãi nước bọt, hung hăng trừng mắt nhìn thủ hạ. <br>\"Thật sự là một đống đồ vô dụng! Mấy người đó am hiểu nhất là dùng mưu kế, các ngươi chẳng lẽ cũng không biết dùng phương pháp khác thăm dò ở bên ngoài sao? Tranh thủ thời gian, gọi người cùng một chỗ đuổi theo mau lên, mấy người kia rất có thể đã bỏ trốn! \" <br>Khi những lời này nói ra, tên thủ hạ suýt chút nữa ngã nhào xuống đất. <br>Tại sao hắn lại không nghĩ ra điều này! <br>Nhưng đã quá muộn để hối hận. <br>Tên thủ hạ vội quay lại và gọi những người khác. <br>Một đám người trực tiếp lao về hướng nhà ngục nhốt Lâm Thanh Diện. <br><img alt=\"re-quy-troi-cho-1886-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1886_1.jpg\">"}