{"title":"Chương 1887: Khi ám khí phát nổ","content":"Đám thủ hạ của Vương lão bản không dám nhìn, nhanh chóng tăng tốc hướng Lâm Thanh Diện chạy đi. <br>Lần này, người do Vương lão bản phái tới không dùng tay không, mà mang theo nhiều loại ám khí phát nổ! <br>Lâm Thanh Diện bọn họ thoát thật nhanh, nhưng ám khí phát nổ đã trực tiếp rơi xuống phía sau. <br>Sức mạnh của ám khí phát nổ, uy lực thực tế quá lớn đến mức, nhiều lần đem bọn họ đánh ngã trên mặt đất, tốc độ thực sự trở nên chậm hơn rất nhiều! <br>Lâm Thanh Diện nhíu chặt mày, túm lấy Vương Tiểu Lâm đang nằm trên mặt đất. <br>Vương Tiểu Lâm ho khan vài tiếng, máu miệng trào ra, liếc mắt nhìn Lâm Thanh Diện cảm kích. <br>\" cảm tạ anh.\" <br>“Không có thời gian đâu, nói cái gì cảm tạ với không cảm tạ.” Lâm Thanh Diện nhìn thẳng chằm chằm, dùng hết sức chạy về phía trước. <br>\"Nếu cậu thật sự muốn cảm ơn tôi, chỉ cần ráng nhịn một chút, sau khi chạy thoát ra, ngất xỉu cũng được!\" <br>Vương Tiểu Lâm không nói, nhưng là lắc đầu. <br>Điều gì đó đã khiến họ lo lắng hơn, đã xảy ra. <br>Một trận ám khí phát nổ trực tiếp nổ tung về phía NgNgô Mộc. <br>NgNgô Mộc còn không có kịp phản ứng, văng người lên cao rồi ngã mạnh xuống đất! <br>Bước chân của Lâm Thanh Diện bọn họ, buộc phải dừng lại. <br>Lâm Thanh Diện nhìn đám người phía sau, nhanh chóng ra lệnh, \"Giúp Ngô Mộc đứng lên, tiếp tục lên đường!\" <br>Anh hiện tại trên lưng, đã phải vác Vương Tiểu Lâm trên đường đi, không còn có thể chịu được thêm một NgNgô Mộc đè nặng. <br>Những người khác nâng NgNgô Mộc lên vẻ mặt nghiêm trọng. <br>Lâm Thanh Diện dùng hết sức hét lên. <br>\"Chú ý ám khí phát nổ từ phía sau bắn tới! Khi ám khí phát nổ <br>bắn ra, phải trực tiếp nằm xuống hoặc phân tán hành động. Đừng để Vương lão bản tận diệt!\" <br>Vài người khác lần lượt gật đầu. <br>Mà NgNgô Mộc bị thương nặng, chống đỡ thân thể bằng chân sau lết theo mọi người, quá trình đi đường ho khan không ngừng, vết máu rơi đầy đất. <br>Cuối cùng, NgNgô Mộc nhịn không được nữa, trực tiếp nằm lăn ra trên mặt đất. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Mọi người không cần cứu tôi, mọi người nhanh đi trước đi, tôi đã bị thương nặng, ở bên cạnh mọi người chỉ thêm gánh nặng!\" <br>\"Không được!\" <br>Lâm Thanh Diện nghiến răng, \"Chúng ta phải cùng nhau đi, nhanh lên!\" <br>Những người khác cũng không để ý tới phản đối, trực tiếp nhấc lên NgNgô Mộc lần nữa. <br>Nhưng vào lúc này, bà lão cũng mềm nhũn ngã xuống đất. <br>Bà lão thở hổn hển không ngừng, rõ ràng là bà đã cạn kiệt sức lực khi đi đường. <br>\"Tôi, tôi không thể đi được được nữa!\" <br>\"Lên đi.\" <br>Lâm Thanh Diện trực tiếp ngồi xổm trước mặt bà lão. <br>Bà lão vội xua tay. <br>\"Không được, ta không thể lại liên lụy các ngươi, NgNgô Mộc còn trẻ, chỉ cần cứu NgNgô Mộc ra ngoài. Ta là lão bà, sống thời gian cũng đã đủ lâu, cho nên ta không muốn cái gì nữa!\" <br>\"Không nên lãng phí thời gian nữa, mau lên đi, chúng ta không còn một chút sức lực nào để duy trì lâu hơn nữa đâu!\""}