{"title":"Chương 1888: \"Tiếng sáo tử thần!\"","content":"Giọng điệu của Lâm Thanh Diện cứng rắn lạ thường. <br>Bà cụ hơi có chút khó khăn. <br>Đúng lúc này, một viên ám khí phát nổ lần nữa đáp xuống phía sau Lâm Thanh Diện. <br>Vì khoảng cách xa nên Lâm Thanh Diện không bị thương. <br>Nhưng lần này bà lão có chút sợ hãi, nhanh chóng leo lên lưng Lâm Thanh Diện, ánh mắt có chút áy náy, không khỏi lẩm bẩm. <br>\"Lão bà ta rốt cuộc là muốn hại ngươi.\" <br>Lâm Thanh Diện trầm mặc không nói. <br>Tất cả những gì vang lên trong tai anh, là tiếng ám khí phát nổ vang trời. <br>Anh thậm chí không thể nghe thấy những gì bà lão nói. <br>Nhưng mà Lâm Thanh Diện đang cõng lão bà thì động tác giảm đi rất nhiều, những người khác thực tế cũng quá mệt mỏi, nên tốc độ đã giảm đi rất nhiều. <br>Nhưng thể lực Vương lão bản cùng đám thủ hạ còn rất nhiều, cho nên sau một hồi, Vương lão bản bọn họ thật sự đuổi kịp Lâm Thanh Diện. <br>Ngay khi đám thủ hạ sắp tung ám khí phát nổ lần nữa, Vương lão bản đã vươn tay ngăn chúng lại và hét lớn một tiếng. . <br>||||| Truyện đề cử: Chồng Yêu Độc Tài: Cô Vợ Nhỏ Có Chút Tâm Cơ! (Chồng Độc Tài Cứ Cưỡng Hôn Tôi) |||||<br>\"Nếu các ngươi không muốn chết, vậy hãy dừng lại ngay, nếu không ta sẽ tung toàn bộ ám khí phát nổ này. Một khi người của ta đánh trúng các ngươi, vậy coi như chỉ có một con đường chết.\" <br>Mặc kệ Vương lão bản bên kia hét toáng, đám người Lâm Thanh Diện vẫn tiếp tục di chuyển. <br>Vương lão bản rất tức giận, nhưng hắn vẫn duy trì một tia lý trí, hắn hạ lệnh cho đám người phía sau. <br>\"Cố gắng hết sức đuổi kịp, nhưng đừng dùng ám khí nữa, nhớ đừng đả thương bọn hắn, bọn hắn đã kiệt sức rồi, các ngươi sẽ sớm đuổi kịp bọn chúng.\" <br>\"tuân mệnh.\" <br>Mấy người gật đầu một cái, sau đó lấy tốc độ nhanh nhất đuổi về phía Lâm Thanh Diện. <br>Lâm Thanh Diện có thể rất rõ ràng, cảm giác được bước chân đám người càng ngày càng nhiều. <br>Lúc này, một người của Vương lão bản đã bắt kịp bọn họ. <br>Ngay lúc tốc độ Vương lão bản cùng của bọn thủ hạ càng ngày càng nhanh, Lâm Thanh Diện cùng những người khác đều cho rằng trước mắt không còn cách nào sống sót, Vương Tiểu Lâm đột nhiên dừng lại. <br>Lâm Thanh Diện chưa kịp phản ứng, thì đã thấy Vương Tiểu Lâm lấy từ thắt lưng ra một cây sáo. <br>\"Tiếng sáo tử thần!\" <br>Trong đám người có tên nhận ra cây sáo do Vương Tiểu Lâm cầm. <br>\"Không thể để hắn thổi sáo này! Sẽ bị hắn hại chết!\" <br>Khi giọng người đàn ông rơi xuống, Vương Tiểu Lâm cũng đã thổi sáo. <br>Vương lão bản trước khi nhận thấy chuyện gì đang xảy ra, thì cũng đã run lẩy bẩy khi nghe thấy thanh âm."}