{"title":"Chương 1889: Rắn xuất hiện càng nhiều thêm!","content":"Một số lượng rắn độc rất lớn, đột nhiên xuất hiện từ mọi ngóc ngách lao ra! <br>Vương Tiểu Lâm để ống sáo xuống, chỉ vào khoảng trống còn sót lại trước mặt, hét lên với bọn họ: \"Đi mau!\" <br>Lâm Thanh Diện không thể bỏ lại Vương Tiểu Lâm. Anh nghiến răng túm gáy Vương Tiểu Lâm, kéo thẳng về phía sau! <br>Vương Tiểu Lâm lại thổi sáo, rắn xuất hiện càng nhiều thêm! <br>Nhưng Vương lão bản đột nhiên nheo mắt lại, bắt được một trong hai con đại xà hắc bạch phân minh! <br>Gần như ngay lúc Vương lão bản động thủ, Vương Tiểu Lâm một ngụm máu tươi tràn ra. <br>Anh ta đẩy Lâm Thanh Diện ra, nằm vật xuống đất. <br>Vương lão bản bọn hắn đang mải đối phó với đàn rắn độc, cho nên Vương lão bản bọn hắn mất rất nhiều công sức. <br>Bây giờ Lâm Thanh Diện bọn họ, đã cách Vương lão bản rất xa. <br>Nhưng mà, Vương Tiểu Lâm không nhịn được nữa. <br>Bởi vì con rắn mà Vương lão bản đang cầm, là con rắn bản mệnh của cậu ta. <br>Rắn bản mệnh có liên hệ rất lớn với bản thân người liên quan, có thể nói nếu rắn bản mệnh chết đi, Vương Tiểu Lâm không thể sống được, rắn bản mệnh bị thương, Vương Tiểu Lâm tự nhiên cũng không thể may mắn thoát khỏi. <br>\"Đừng lo lắng cho tôi nữa, tôi không chịu được nữa, rắn bản mệnh của tôi nằm trong tay Vương lão bản,anh cứu tôi cũng vô dụng!\" <br>Vương Tiểu Lâm lắc đầu, gạt bàn tay mà Lâm Thanh Diện định vươn ra. <br>\"Muốn xứng đáng với tôi, anh lúc này liền rời đi! Tôi chấp nhận hy sinh tính mạng, là muốn cho mọi người chạy trốn. Nếu như anh kiên quyết ở lại đây, chính là phụ lòng tâm ý của tôi!\" <br>Vương Tiểu Lâm vừa nói vừa trực tiếp cầm lấy viên đá sắc nhọn rải rác trên mặt đất, ấn vào cổ mình. <br>\"Nếu như anh không rời đi, tôi liền chết ở chỗ này! Dù sao tôi cũng không chết được!\" <br>Lâm Thanh Diện nhìn thấy thì biết, Vương Tiểu Lâm đã hạ quyết tâm. <br>Lâm Thanh Diện hai mắt đỏ lên, anh nhìn Vương Tiểu Lâm chằm chằm, không ai biết anh đang suy nghĩ gì. <br>Ngô Mộc ở bên ho khan vài tiếng, nắm lấy Lâm Thanh Diện ống tay áo thúc giục. <br>\"Nhanh lên! Còn chần chờ gì nữa! Còn chần chờ gì nữa, thật sự là quá muộn rồi!\" <br>Lâm Thanh Diện nhắm mắt lại, khóe mắt chảy ra một giọt nước mắt, xoay người rời đi. <br>Vương Tiểu Lâm ho khan vài tiếng, khóe miệng lộ ra nụ cười ảm đạm. <br>Anh biết mình sẽ không sống được bao lâu nữa. <br>Nhưng trước khi chết, để cho Lâm Thanh Diện và bọn họ một cơ hội chạy trốn, cũng rất đáng."}