{"title":"Chương 1890: \"Không cần đuổi theo.\"","content":"Vương Tiểu Lâm vốn tưởng rằng, Vương lão bản sẽ trực tiếp giết chết con rắn bản mệnh của chính mình. <br>Nhưng điều không ngờ, Vương lão bản lại trực tiếp lấy ra một cái hộp, ném con rắn bản mệnh của Vương Tiểu Lâm vào trong thùng giấy. <br>Con rắn bản mệnh rơi bộp một cái vào thùng các-tông, Vương Tiểu Lâm lại cảm thấy toàn thân một cơn đau đớn kịch liệt, khiến anh mặt mũi méo xẹo, cuối cùng nhịn không được hôn mê bất tỉnh. <br>Vương lão bản bọn hắn, đã sớm đuổi tới hướng Vương Tiểu Lâm ngất đi. <br>\" Đem người này bắt lại cho ta.\" <br>Vương lão bản chỉ vào Vương Tiểu Lâm dưới mặt đất, trong đáy mắt chợt hiện lên một tia tàn nhẫn. <br>Những tên thủ hạ phụng mệnh, đem Vương Tiểu Lâm tóm lấy. <br>Nhưng khi ngẩng đầu lên, Lâm Thanh Diện và những người khác đã biến mất từ lâu, tất cả những gì bọn hắn có thể nhìn thấy, là những con đường dài vô tận. <br>Một tên thuộc hạ đứng ở phía trước Vương lão bản, có chút sợ hãi, hỏi: \"Vương lão bản, bọn họ không còn thấy nữa, hiện tại chúng ta tiếp tục đuổi theo sao?\" <br>\"Không cần đuổi theo.\" <br>Vương lão bản phất tay, nhưng vẻ lạnh lùng toát ra từ trong mắt vẫn không thay đổi. <br>Chỉ thấy Vương lão bản hướng về phía thủ hạ kia nói thứ gì đó. <br>Sau đó tên thuộc hạ lấy ra một chiếc loa khuếch đại từ phía sau. <br>Vương lão bản nói vào cái loa. <br>\"Lâm Thanh Diện, Vương Tiểu Lâm vì các ngươi mà bị thương rất nặng. Hiện tại các ngươi đang liều mạng chạy trốn. Ngươi xứng với tình cảm của hắn sao? Ta sẽ cho các ngươi ba ngày cuối cùng. Chỉ cần các ngươi xuất hiện trong mấy ngày này, ta sẽ không tổn thương Vương Tiểu Lâm, nhưng nếu ngươi không xuất hiện trong ba ngày này, thì ta sẽ bóp chết Vương Tiểu Lâm và con rắn bản mệnh của hắn. \" <br>\"Được rồi, nói giống như ta truyền ra chung quanh, hiện tại bọn họ nhất định đang lẫn trốn, tạm thời cũng không thể rời khỏi nơi đây, bọn hắn đều có thể nghe được thanh âm này.\" <br>\"Vâng.\" <br>Thuộc hạ gật đầu, rồi lùi lại. <br>Vương lão bản cười lạnh một tiếng, mặt lộ vẻ khinh thường, trong miệng thì thào nói: \"Muốn thoát khỏi tay của ta, để xem các ngươi đến cùng có mấy phần bản lĩnh?\" <br>Lúc này, Lâm Thanh Diện bọn họ, đang trốn trong một góc khuất, quả nhiên nghe thấy giọng nói của Vương lão bản. <br>Lâm Thanh Diện không nói gì, chỉ là dẫn bọn họ chạy về phía trước, sau khi tìm được chỗ ổn định an toàn, mới dừng lại. <br>Tuy nhiên Vương Tiểu Lâm vẫn đang nằm trong tay Vương lão bản. <br>Tất cả đều bối rối nhìn Lâm Thanh Diện, trong mắt có chút sợ hãi. <br>\"Chúng ta có thể làm gì bây giờ? Chúng ta thực sự sẽ xuất hiện sao?\" <br>\"Không được, chúng ta không được xuất hiện. Cuối cùng chúng ta cũng đã vất vả thoát khỏi nơi đó. Chúng ta nếu trở về một lần nữa, để chịu đựng sự tra tấn của Vương lão bản sao?!\" <br>Lời này vừa nói ra, bà lão bên cạnh nhíu chặt mày có chút không vừa lòng. <br>\"Ý của cậu là? Cậu thật sự bỏ rơi Vương Tiểu Lâm?\" <br>“Chúng tôi không có lựa chọn nào khác.” NgNgô Mộc đứng bên cạnh bà cụ nhún vai."}