{"title":"Chương 1891: \"Con tin gì?\"","content":"\" Vương Tiểu Lâm chỉ một người, nhưng chúng ta lại là một nhóm người, nếu như bởi vì Vương Tiểu Lâm mà tất cả chúng ta bị bắt lại, đến lúc đó người nào chịu trách nhiệm này?\" <br>Lâm Thanh Diện nhíu mày. <br>Ngay khi mọi người đồng ý với lời nói đó, Lâm Thanh Diện mới lên tiếng. <br>\"Vương Tiểu Lâm là cứu chúng ta, cho nên mới bị Vương lão bản bắt được. Ai có thể từ bỏ Vương Tiểu Lâm, nhưng tôi không thể. Dù sao tôi cũng sẽ không từ bỏ Vương Tiểu Lâm.\" <br>Khi những lời này nói ra, người vừa đề xuất bỏ Vương Tiểu Lâm lại không khỏi cúi đầu xấu hổ. <br>Nhưng Lâm Thanh Diện tuyệt không mở miệng trách cứ. <br>Sinh tồn là bản năng của con người. <br>Bọn họ muốn từ bỏ Vương Tiểu Lâm, để bảo toàn đường sống cho một đám người, kỳ thật cũng không có sai. <br>Vừa nghĩ đến cảnh Vương Tiểu Lâm ngã xuống đất, dùng cái chết buộc bọn họ rời đi, Lâm Thanh Diện luôn cảm thấy áy náy. <br>Anh không thể để Vương Tiểu Lâm chết. <br>\"Ta cũng đồng ý cứu Vương Tiểu Lâm.\" <br>Lúc này, Ngô Mộc cũng lên tiếng. <br>Ngô Mộc bị thương lúc này đã được băng bó. <br>Ánh mắt những người khác đều nhìn về phía Ngô Mộc. <br>Ngô Mộc nghiêm túc bước tới Lâm Thanh Diện, nghiến răng nghiến lợi nói: \"Vương Tiểu Lâm bị thương vì cứu chúng ta, ta nguyện ý cùng đệ làm con tin.\" <br>\"Con tin gì?\" <br>Lâm Thanh Diện nhướng mày. <br>\"Đệ không phải làm con tin, để cho Vương lão bản thả Vương Tiểu Lâm sao?\" <br>Ngô Mộc có chút bối rối. <br>“Đương nhiên không phải.” Lâm Thanh Diện lắc đầu: “Chúng ta không thể chủ động xuất đầu lộ diện, nhưng có thể lợi dụng ba ngày này, tiến vào địa bàn Vương lão bản, cứu Vương Tiểu Lâm ra.” <br>Lời này vừa nói ra, ánh mắt những người khác không khỏi sáng lên. <br>\"Ta cũng đồng ý cứu Vương Tiểu Lâm!\" <br>\"Ta cũng đồng ý! Nếu không có cậu ta, chúng ta đều có thể bị bắt, lúc này cũng không thể sống sót!\" <br>\"Đúng! Chúng ta không thể là người vô tình vô nghĩa như vậy!\" <br>Nhìn mọi người cuối cùng cũng đồng ý, Lâm Thanh Diện không khỏi thở phào nhẹ nhõm. <br>Đúng lúc này, Du Ly ở một bên tiến lên một bước, ngập ngừng nói. <br>\"Tôi đồng ý cứu Vương Tiểu Lâm, nhưng hiện tại tôi thiếu vũ khí, không có vũ khí. Khi lâm trận, tôi sẽ không thể giúp được gì.\" <br><img alt=\"re-quy-troi-cho-1891-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1891_1.jpg\">"}