{"title":"Chương 1892: \"Ngày mai cậu không muốn rời đi sao?","content":"\"Tôi biết có một người thợ rèn có thể chế tạo vũ khí. Nhưng người thợ rèn đó có tính khí rất kỳ lạ. Anh ta sống ở phía Tây thành trì. Nhiều người đã nhờ anh ta chế tạo vũ khí, nhưng anh ta hiện đã đóng cửa. Chúng ta có thể đến thử xem sao\". <br>Lâm Thanh Diện ánh mắt nhàn nhạt sáng lên, sau đó vội vàng nói: \" mặc kệ được hay không, phải thử mới biết được!\" <br>Nói xong, anh đưa mắt nhìn Ngô Mộc. <br>\" Huynh đã biết địa điểm, vậy chúng ta ngày mai liền lên đường!\" <br>Ngô Mộc gật đầu. <br>\"Đúng, nhưng người ta nói rằng người thợ rèn có tính khí kỳ quái, và chúng ta có thể sẽ bị anh ta khước từ.\" <br>Lâm Thanh Diện không nói gì nữa. . Truyện Hot<br>Mà Du Ly ở một bên nói: \"Vậy ngày mai ta cùng cậu đi!\" <br>\"Không được.\" <br>Lâm Thanh Diện lắc đầu. <br>Đối mặt với ánh mắt khó hiểu của Du Ly, Lâm Thanh Diện giải thích. <br>\"Tôi cùng Ngô Mộc hai người, có thể cùng làm chuyện này. quá nhiều người đi ngược lại không ổn.\" <br>Du Ly nghe vậy cũng không nói nhiều, cuối cùng gật đầu đồng ý quyết định của Lâm Thanh Diện. <br>Buổi tối, Lâm Thanh Diện không ngủ được. <br>Bà lão phải làm sao sau khi anh và Ngô Mộc rời đi? <br>Nhất thời, Lâm Thanh Diện lâm vào trầm tư. <br>Một lúc sau, một bóng người lóe lên trong đầu Lâm Thanh Diện. <br>Lâm Thanh Diện ánh mắt chợt sáng lên, lúc này cũng không buồn ngủ nữa, từ trên giường đứng dậy đi tới phòng Du Ly đang nghỉ ngơi. <br>Du Ly vừa mở cửa, nhìn thấy người đứng ở cửa thực sự là Lâm Thanh Diện, liền sửng sốt. <br>\"Ngày mai cậu không muốn rời đi sao? Sao đến bây giờ cậu vẫn chưa ngủ?\" <br>Du Ly nói xong nghênh đón Lâm Thanh Diện vào cửa. <br>\"Tôi đang nghĩ xem, bà cụ sẽ thế nào sau khi tôi rời đi.\" <br>“Không phải cứ để lão phu nhân ở đây sao?” Du Ly hiển nhiên bị suy nghĩ của Lâm Thanh Diện làm khó hiểu. <br>\"Bà lão ở đây cũng không phải là giải pháp lâu dài, bất quá tôi nghĩ kỹ, tìm một chỗ tốt cho bà lão, để ngày mai chúng tôi lên đường, sư phụ sẽ đưa lão bà đến chổ lão nhân gia.\" <br>\" Như vậy sao được?\" <br>Du Ly lắc đầu không tán thành. <br>“Không có gì không được.” Lâm Thanh Diện phi thường kiên định. <br>\"Chuyện này đã định, sư phụ và những người khác không cần quan tâm kỳ thạch cùng Vương Tiểu Lâm. Cứ giao hai việc này cho tôi và Ngô Mộc.\""}