{"title":"Chương 1893: \"Có ai ở đó không?\"","content":"Nhìn thấy vẻ mặt không thể thương lượng của Lâm Thanh Diện, cuối cùng Du Ly cũng gật đầu đồng ý Lâm Thanh Diện. <br>\"Ta biết ý của cậu, cậu yên tâm, ngày mai ta sẽ đưa lão bà đến bên vị Tinh Thần đế kia, cậu cùng Ngô Mộc có thể rời đi, không cần lo lắng.\" <br>\"Vậy tốt rồi.\" <br>Lâm Thanh Diện thở phào nhẹ nhõm, sau đó liền rời đi. <br>Sáng sớm hôm sau, Lâm Thanh Diện và Ngô Mộc rời khỏi nơi này. <br>Những người khác nhìn chằm chằm về hướng Lâm Thanh Diện và Ngô Mộc xa xa, vẫy tay chào tạm biệt. <br>Sau khi Lâm Thanh Diện và Ngô Mộc rời đi, Du Ly thuận theo Lâm Thanh Diện an bài, bà lão bên cạnh lão nhân gia. <br>Mấy ngày sau, Lâm Thanh Diện cùng Ngô Mộc, hai người rốt cục đã tới phía tây thành trì. <br>Tuy nhiên, khi vừa đến phía tây thành trì, hai người không xác định được vị trí cụ thể nhà của người thợ rèn, nên đành phải hỏi người dân ở phía tây thành trì. <br>Nhưng không ngờ, những người đó nghe nói Lâm Thanh Diện và Ngô Mộc thật sự tới tìm thợ rèn, liền không nhịn được thuyết phục. <br>\"Các ngươi thật sự muốn tìm thợ rèn? Nếu đã như vậy, ta khuyên hai người nên nhanh chóng rời đi. Người đó tính tình rất kỳ quái, đừng nói là các ngươi, liền xem như chúng ta, người sinh sống ở đây đi tìm hắn, cũng chỉ có thể bị sập cửa vào mặt. \" <br>Nghe thợ rèn bị dân chúng đánh giá không tốt, Lâm Thanh Diện không khỏi có chút kinh ngạc, nhưng vũ khí không thể không có, liền tiếp tục nói. <br>\" Chúng ta kỳ thật chỉ là muốn tìm thợ rèn thương lượng một phen, nếu thực tế không có cách nào, vậy vũ khí này không cần cũng được.\" <br>Khi người đó nghe vậy, anh ta gật đầu. <br>\"Các ngươi có nhìn thấy con đường phía trước không? Người Thợ rèn ở cuối con đường đó, cắn nhà của hắn toàn bộ sơn màu đen. người bình thường, cũng không thể sống sót ở nơi đó! \" <br>Lâm Thanh Diện cùng Ngô Mộc cũng không nhiều lời, chỉ là cảm tạ người nọ, sau đó liền hướng phía người kia nói đi tới. <br>Cuối cùng, hai người nhìn thấy chính là một căn phòng nhỏ sơn đen thui. <br>Căn phòng nhỏ quả thực bị bao phủ trong bóng tối u ám, ngay cả trong ánh nắng như thiêu đốt, sẽ không bao giờ có một chút ánh sáng mặt trời đến được nơi này. <br>Hai người nhìn nhau, trong mắt không khỏi mang theo một chút ngưng trọng. <br>Lâm Thanh Diện dẫn đầu, tiến lên đưa tay gõ cửa một cái, ngữ khí mang theo chút ôn hòa. <br>\"Có ai ở đó không?\"( <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không có ai.\" <br>Âm thanh đầy tang thương phát ra. <br>Lâm Thanh Diện không khỏi giật giật khóe miệng. <br>Làm thế nào mà trong phòng không có ai, vậy ai có thể tạo ra âm thanh trong căn phòng này? <br>Chẳng qua Lâm Thanh Diện lúc này, vẫn không lựa chọn xúc phạm người thợ rèn, anh nhẫn nại nói. <br>\"Chúng tôi đến đây để tìm một người có thể chế tạo vũ khí. Tôi tự hỏi, liệu người đó có ở đây không?\" <br>\"Không phải ở đây.\" <br>Âm thanh của sự tang thương lại phát ra từ căn phòng. <br>\"Đừng lãng phí sức lực, hãy trở về càng sớm càng tốt, kẻo lãng phí thời gian.\" <br>\"Hiện tại ngươi không ở trong đó sao? Đừng lo lắng, chúng ta có tiền, có thể mua được vũ khí, chỉ cần trong vài ngày tới, ngươi có thể chế tạo vũ khí cho chúng ta!\" <br>Ngô Mộc giật lấy lời nói của Lâm Thanh Diện, trực tiếp phản bác lời nói của thợ rèn."}