{"title":"Chương 1894: Đó không phải là đúng ý của gã thợ rèn sao?\"","content":"Lâm Thanh Diện trong lòng chợt cười thầm, lời đường mật thật không hiệu quả. <br>Người thợ rèn này, là người cực kỳ khó chịu trong miệng người khác, nên tự nhiên không muốn nghe bọn họ, cũng chưa bao giờ lại gặp người dám phản bác hắn như thế này. <br>như dự đoán.Trong giây tiếp theo, có tiếng gầm giận dữ từ trong căn phòng. <br>\"Cút ngay! Lão tử đã lâu không chế tạo vũ khi bằng sắt cho người ta rồi. Lúc tới đây các ngươi không nghe nói đến chuyện này sao?\" <br>Lâm Thanh Diện thấp giọng kéo Ngô Mộc ra xa một chút, kẻo Ngô Mộc lại bốc đồng mà nói những lời xúc phạm. <br>\"Ngươi là thợ rèn, ngươi nhất định sẽ không hoàn toàn biến mất, ngươi là người yêu thích chế tạo vũ khí.\" <br>\"Vậy thì sao?\" <br>Âm thanh tang thương trong căn phòng tiếp tục vang lên. <br>\"Còn có nhiều người muốn ta chế tạo vũ khí. Nhưng ta không muốn làm nữa? Không cần tiếp tục nói thêm, các ngươi nói cái gì đều vô dụng, còn có nhiều người thủ đoạn tốt hơn ta. các ngươi cũng không cần tại chỗ này uổng phí sức lực với ta, tốt nhất vẫn là đi tìm người khác đi. \" <br>Nói xong căn phòng hoàn toàn im lặng. <br>Lâm Thanh Diện muốn cùng thợ rèn nói thêm vài câu, nếu có thể thợ rèn chuyển biến ý nghĩ. <br>Nhưng không ngờ gã thợ rèn thật sự không nói lời nào, Lâm Thanh Diện nói thế nào, gã đều không có một lời đáp lại. <br>Ở một bên, Ngô Mộc có chút không giữ được bình tĩnh, nhấc chân lên định đạp cửa.. <br>Lâm Thanh Diện nhanh chóng ngăn cản Ngô Mộc, nhíu chặt mày \"Nếu lúc này thật sự xúc phạm đến gã thợ rèn, chúng ta thật sự không còn hy vọng. Huynh chẳng lẽ muốn để Vương Tiểu Lâm chết sao?\" <br>Vừa Nnghe nói lời này, Ngô Mộc liền bình tĩnh lại. <br>Nhưng anh ta vẫn rất không hài lòng với người thợ rèn, nên vừa đứng vừa lẩm bẩm, người thợ rèn này thật sự rất khó chịu. <br>Lâm Thanh Diện không nói gì, Ngô Mộc lại nhịn không được mở miệng. <br>\" Vậy chúng ta làm sao bây giờ? Một mực tại nơi này chờ sao?\" <br>\"Chính xác.\" <br>Lâm Thanh Diện gật đầu: \"Mặc kệ có thể gặp thợ rèn ở đây hay không, luôn luôn phải cố gắng một chút.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngô Mộc sắc mặt lại đỏ lên. <br>\"Người thợ rèn này, rõ ràng là đang cố tình làm khó hai chúng ta. Hiện tại đệ muốn ở đây đợi. Đó không phải là đúng ý của gã thợ rèn sao?\" <br>\"Nếu rời đi vào lúc này, sẽ chỉ uổng phí thời gian chúng ta đến đây.\" <br>Lâm Thanh Diện vẻ mặt nghiêm túc, hiển nhiên không có chỗ để thương lượng chuyện này. <br>Ngô Mộc thấy Lâm Thanh Diện kiên quyết như vậy, biết không thuyết phục được, liền trừng mắt nhìn cánh cửa này, sau đó đành nuốt lửa giận cam chịu. <br>Thoáng chốc thời gian đã trôi qua hơn nửa ngày. <br>Hai người đợi từ sáng đến trưa. <br>Ngô Mộc vốn là không phải người bình tĩnh, đợi lâu như vậy ở ngoài cửa nên tức giận, gã thợ rèn còn chưa mở cửa, không nhịn được liền hướng cửa xông tới. <br>Lâm Thanh Diện ngăn cản Ngô Mộc. <br>\" Nếu như huynh muốn để cho Vương Tiểu Lâm chết, huynh có thể đạp cửa.\""}