{"title":"Chương 1895: \"Bây giờ anh có rảnh không?\"","content":"Ngô Mộc rút chân về, nhưng ánh mắt tức giận như muốn phun ra lửa. <br>\"Chúng ta đã chờ tới giữa trưa, nếu như một lát gã thợ rèn còn chưa đi ra, vậy đệ chẳng lẽ muốn ở chỗ này, chờ thêm nửa tháng!\" <br>\"Không.\" <br>Lâm Thanh Diện lắc đầu. <br>Ngô Mộc thật sự không hiểu suy nghĩ của Lâm Thanh Diện như thế nào, đành phải đè nén hết thảy bất bình, cùng Lâm Thanh Diện tiếp tục chờ ở ngoài cửa. <br>Hai người đợi đến tối. <br>Trong lúc chờ đợi, Ngô Mộc không khỏi muốn trực tiếp xông vào, nhưng lần nào cũng bị Lâm Thanh Diện ngăn lại. <br>Ngô Mộc muốn làm ầm ĩ lên, nhưng nhìn ánh mắt bình tĩnh của Lâm Thanh Diện, anh ta đành phải kìm nén lửa giận một lần nữa. <br>Vào giữa đêm. <br>Ngô Mộc lần này rốt cục không giữ được bình tĩnh. <br>Anh bỏ qua sự ngăn cản của Lâm Thanh Diện, đạp cửa xông vào. <br>Nhưng anh ta không ngờ rằng, cánh cửa đã mở ra trước khi chân anh ta đạp tới. <br>Đứng cạnh cửa là một đại hán râu quai nón. <br>Lâm Thanh Diện không cảm thấy bất ngờ, mà chỉ đứng dậy đi tới trước mặt đại hán này với vẻ mặt nghiêm túc. <br>\"Bây giờ anh có rảnh không?\" <br>Thợ rèn liếc nhìn Lâm Thanh Diện, vẻ mặt có chút tán thưởng. <br>\" Ngươi rất không tệ. Những người đó muốn kêu ta làm vũ khí, nhưng bọn họ chỉ dùng tiền trong tay áp đặt ta, tưởng vũ khí trong tay ta có thể là vì tiền, nhưng là bọn họ nghỉ sai rồi!\" <br>Càng muốn dùng tiền để sỉ nhục ta, ta càng không muốn chế tạo vũ khí cho bọn họ. Ngươi có thể chờ ở đây cả ngày, hơn nữa còn có thể nhiều lần, ngăn lại đồng bạn của ngươi muốn gây chuyện, đã cho ta thấy ngươi đầy đủ thành tâm. \" <br>Ngô Mộc đỏ bừng mặt khi nghe. <br>\"Đó không phải là vì ngươi, một lão tử, ngồi xổm trong phòng không muốn đi ra chút nào. Chúng ta ở đây chờ lâu như vậy, ngươi có thể nói vài câu như vậy sao!\" <br>Thợ rèn liếc nhìn Ngô Mộc một chút. <br>Lâm Thanh Diện đứng ở trước mặt Ngô Mộc, \" Huynh ấy tính tình bốc đồng, ngươi đừng để ý.\" <br>Người thợ rèn xua tay, rồi mở của phòng. <br>\"Tự nhiên không ngại, các ngươi vào trước đi.\" <br>Lâm Thanh Diện và Ngô Mộc bước vào. <br>Trong túp lều, người thợ rèn đã đưa ra những điều kiện của mình. <br>\"Tôi có thể chế tạo một vũ khí tuyệt thế cho cậu, nhưng các cậu nhất định phải đáp ứng tôi một việc.\" <br>\"Anh cứ nói.\" <br><img alt=\"re-quy-troi-cho-1895-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1895_1.jpg\">"}