{"title":"Chương 1896: \"Ta tới cứu cô!\"","content":"Lâm Thanh Diện ánh mắt hơi sáng lên, không chút nghĩ ngợi liền gật đầu, \"Được.\" <br>Sau khi thợ rèn nói cho Lâm Thanh Diện biết địa điểm em gái mình bị bắt ở đâu, Lâm Thanh Diện trực tiếp kéo Ngô Mộc lao ra ngoài. <br>Lúc đứng dưới vách núi, Lâm Thanh Diện mới hiểu ý của thợ rèn. <br>Đúng là vách đá quá dốc, chỉ nhìn thôi đã thấy sợ rồi. <br>Nhưng đây không phải là vấn đề đối với Ngô Mộc và Lâm Thanh Diện. <br>Ngô Mộc mặc dù trước đây bị thương, nhưng rất nhanh đã lành lại, công phu mấy ngày nay đã gần như bình phục, leo lên vách núi đương nhiên không khó. <br>Cả hai nhanh chóng leo lên vách đá. <br>Họ rất nhanh nghe thấy tiếng cười nói của bọn cướp. <br>Tên cướp dường như đã cướp một phụ nữ khác. <br>Người phụ nữ bị trói bên cạnh tên cướp, liên tục rên rỉ, dường như cô đã biết trước số phận của mình. <br>\"Từ khi em của thợ rèn bị bắt đi giam cầm đã một tháng, có thể hiện giờ bọn cướp thả lỏng cảnh giác, chắc đang bị bọn cướp nhốt lại. Chúng ta chia ra hành động. Huynh đi vòng bên ngoài quan sát, và đệ sẽ tìm kiếm ở gần đây. \" <br>\"Được.\" <br>Ngô Mộc gật đầu, sau đó hai người tách ra rời đi. <br>Điều mà Lâm Thanh Diện không ngờ là, khi anh chuẩn bị rời đi, đã nhìn thấy một nữ tử từ hướng thổ phỉ đi tới. <br>Người phụ nữ nhìn giống trong bức ảnh mà thợ rèn cho Lâm Thanh Diện xem. <br>Khi người phụ nữ ngẩng đầu lên, khuôn mặt bị ánh trăng chiếu rọi của cô ta xuất hiện trước mặt Lâm Thanh Diện, Lâm Thanh Diện đã khẳng định đúng người. <br>Lâm Thanh Diện tranh thủ lúc người phụ nữ rót rượu cho tên cướp, khi cô bước vào trong, anh lấy tốc độ nhanh nhất đem nữ tử kia kéo đến nơi hẻo lánh. <br>Em của thợ rèn cực độ hoảng sợ, càng không ngừng giãy dụa muốn đẩy Lâm Thanh Diện ra. <br>\"Ta tới cứu cô!\" <br>Lâm Thanh Diện nói nhanh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Em gái thợ rèn thất thần nhìn, hiển nhiên cô ấy vẫn chưa hiểu ý của Lâm Thanh Diện. <br>\"Anh trai của cô đã yêu cầu chúng tôi cứu cô.\" <br>Khi những lời này nói ra, em gái của thợ rèn không thể không khóc. <br>\"Hãy cùng ta rời đi, sư huynh cô ở nhà đang rất lo lắng.\" <br>\"Được.\" <br>Em gái thợ rèn che miệng gật đầu, nhưng nước mắt không kiềm chế được, từng giọt lớn rơi trên mặt đất. <br>Lâm Thanh Diện và Ngô Mộc đã thỏa thuận, bất kể có thể tìm được em của thợ rèn hay không, nửa giờ nữa bọn họ sẽ trở lại vị trí ban đầu. <br>Nhưng không ngờ, bọn cướp đã phát hiện ra họ! <br>Lâm Thanh Diện giấu em gái thợ rèn trong bóng tối, sau đó cùng Ngô Mộc đối đầu với bọn cướp! <br>Bọn cướp này cũng bất quá công phu mèo quào, tự nhiên sẽ không uy hiếp được Lâm Thanh Diện."}