{"title":"Chương 1897: Đơn giản là họ không có thời gian ở lại đây!","content":"Lâm Thanh Diện không có thời gian ở lại đây, nên sau khi hạ gục bọn cướp, anh vội vàng bước tới chỗ ẩn nấp rồi đưa em gái thợ rèn xuống núi. <br>Em gái thợ rèn không cam tâm, tránh thoát khỏi tay Lâm Thanh Diện. <br>\"Nhóm đạo tặc này đã làm những điều xấu xa, và chúng luôn thích đưa phụ nữ lên núi. Ta nhất định phải giết chúng!\" <br>Nói xong em gái thợ rèn liền muốn xoay người lại! <br>Lâm Thanh Diện tâm lý trầm xuống. <br>Đơn giản là họ không có thời gian ở lại đây! <br>Muộn một phút đồng hồ Vương Tiểu Lâm nguy hiểm liền nhiều một phần! <br>\"xin lỗi.\" <br>Lâm Thanh Diện nói nhỏ, một tay trực tiếp đánh vào gáy em gái thợ rèn. <br>Em gái thợ rèn đổ vào vòng tay của Lâm Thanh Diện. <br>Lâm Thanh Diện ôm em gái thợ rèn, lao thẳng xuống núi. <br>Sau khi trở lại nhà gã thợ rèn, mới nhớ tới một cái chuyện quan trọng. <br>Điều mà người thợ rèn yêu cầu trước đó, là mang cả kẻ cầm đầu băng cướp đã làm tổn thương em gái anh ta và nhận hình phạt mà hắn ta đáng phải chịu. <br>Nhưng lần này, Lâm Thanh Diện vì sốt ruột cứu Vương Tiểu Lâm, hoàn toàn không có ý nghĩ đó. <br>Sau khi cứu em gái thợ rèn, anh ấy đã trực tiếp đưa cô trở lại đây. <br>Anh hoàn toàn quên mất vụ tên thủ lĩnh thổ phỉ, mọi người gặp nhau xong, thợ rèn hỏi thẳng: \"Ngươi lần này cứu sư muội của ta, ta đương nhiên rất cảm kích, nhưng không phải ta nói, phải đem hung thủ đến đây sao?\" <br>Sau khi nghe những lời này, tất cả mọi người đều không biết phải trả lời như thế nào, vì vậy tất cả đều chọn cách im lặng. <br>Sau khi nhìn thấy cảnh tượng như vậy, Lâm Thanh Diện chỉ có thể đứng lên, mạnh miệng giải thích: \"Lão đại, thật sự rất xin lỗi, lần này nói một cách hợp lý, chúng ta thật sự nên đem tên thủ lĩnh thổ phỉ giao lại cho ngươi.\" <br>Sau khi nói về điều này, anh dừng lại một lúc, và sau đó tiếp tục. <br>\"Chỉ là bạn của tôi hiện giờ đang bị đe dọa tới tính mạng, vì vậy chúng tôi thực sự cần vũ khí này rất gấp, trong lúc nhất thời cũng liền sơ sẩy chuyện này, hi vọng anh có thể thông cảm.\" <br>Nói xong, anh cúi đầu biểu thị sự áy náy của mình. <br>Sau khi nghe những lời này, mặc dù người thợ rèn rất tiếc nuối vì không thể giúp em gái báo thù, nhưng dù sao người bên kia cũng đã cứu em gái của anh ấy rồi, nên đương nhiên không có gì để nói vào lúc này. <br>Vì vậy sau khi im lặng một hồi, anh ta nói thẳng: \"Được rồi, tuy rằng không mang tên kia trở về, nhưng dù sao cậu cũng đã cứu em gái tôi.\" <br>Sau khi nói đến đây, anh ta dừng lại một lúc, rồi nhìn em gái bằng ánh mắt dịu dàng, rồi nói tiếp. <br>\"Vì cậu đã hoàn thành yêu cầu của ta, ta đương nhiên không có gì để nói, ta sẽ dùng vật liệu tốt nhất trong tiệm làm kiếm tặng cho cậu.\" <br>Nghe xong những lời này, Lâm Thanh Diện đương nhiên rất vui mừng, tin tưởng có thể dùng vũ khí này cứu được đồng bạn của mình."}