{"title":"Chương 1898: Ngày hôm qua không tốt sao?\"","content":"Thế là lúc này, anh liền trực tiếp nhìn vị thợ rèn phía trước, biểu đạt lòng cảm kích của mình, kích động mở miệng: \"Thật là tuyệt, cám ơn anh đã đồng ý giúp cho chúng ta, chúng ta nhất định sẽ tìm cách báo đáp anh.\" <br>Nghe xong những lời này, thợ rèn lắc đầu, sau đó thẳng thừng nói: \"Thanh kiếm này sáng mai có thể chế tạo xong, cậu lúc đó có thể lấy được. Cậu đừng ở chỗ này làm chậm trễ công việc rèn sắt của ta.\" <br>Lâm Thanh Diện bọn họ đã hiểu gã thợ rèn có tính cách quái gở, tự nhiên cũng biết lúc này không nên quấy rầy, cho nên hai người lúc này mới tạm biệt anh ta. <br>Chỉ cần đợi đến sáng mai để lấy thanh kiếm, và đến lúc đó, với vũ khí này họ có thể quay trở lại, cứu huynh đệ của họ khi thời điểm đó đến. <br>Vì vậy, sau khi đi về, anh sắp xếp cho mọi người nghỉ ngơi thật tốt, dặn dò họ sẽ gấp rút quay lại cứu người, khi có thể lấy được vũ khí vào ngày mai. <br>Đến ngày hôm sau, mọi người tự tin đến lò rèn để nhận vũ khí, lại phát hiện nơi này một mớ hỗn độn. <br>\"Làm sao có chuyện này? Ngày hôm qua không tốt sao?\" <br>Sau khi nhìn thấy cảnh này, mọi người bắt đầu không khỏi lo lắng, nên lập tức chạy vào nhà kiểm tra tình trạng của người thợ rèn, quả nhiên phát hiện, người thợ rèn và em gái anh ta đều đã bị giết trong nhà. <br>Lâm Thanh Diện cũng không ngờ, lại phát sinh biến cố như vậy, cho nên tự nhiên có chút bất ngờ. <br>Nhưng sau đó, anh bình tĩnh lại và bắt đầu phán đoán xem ai đã làm điều đó, dựa trên những manh mối để lại trong phòng. <br>Lúc này, anh phát hiện ra rằng, thanh kiếm mà người thợ rèn chưa hoàn thành, ngày hôm qua khi đang làm việc này thì đột ngột bị giết. <br>\"Chẳng lẽ là... Vương lão gia bọn hắn?\" <br>Bởi vì lần này, bọn họ tới đây là tìm kiếm vũ khí, cho nên có người liền hoài nghi, là cừu địch của bọn họ đến ngăn cản. <br>Khi nghe Ngô Mộc phán đoán như vậy, Lâm Thanh Diện thì quan sát chung quanh, về sau nổi giận đùng đùng mở miệng. <br>\" Không phải lần này là tên cướp cầm đầu gây ra chuyện sao?. không nghĩ tới ta lại chủ quan bỏ qua tên này, đúng là ta đã thả hổ về rừng.\" <br>Tuy nhiên, Ngô Mộc hiển nhiên không tin lời nói này nên đã hỏi thẳng. <br>Thủ lĩnh thổ phỉ đã bị chúng ta dạy dỗ nhiều như vậy, làm sao có gan dám làm ra loại chuyện này? <br>Lâm Thanh Diện lúc này giọng điệu lạnh lùng, nhưng vẫn mang theo chút giận dữ. <br>\"Mặc dù chúng ta đã giáo huấn hắn và đám thủ hạ vào thời điểm đó, nhưng hắn vẫn có thể liên lạc với các thế lực tà ác khác.\" <br>Đây rõ ràng là do thủ lĩnh băng cướp trước đây, đã liên kết với các thế lực tà ác khác để trả thù, và giết chết hai người này tại đây. <br>Sau khi nghe xong những lời này, mọi người cũng không nói gì nhiều, bởi vì bọn họ luôn tin tưởng vào phán đoán của Lâm Thanh Diện, lúc này mặc dù không biết anh đưa ra kết luận này như thế nào, nhưng bọn họ cũng tin rằng nó phải đúng. <br>Đang định hỏi anh nên làm gì tiếp theo, Lâm Thanh Diện đột nhiên cầm lên nửa thanh kiếm, còn đang nguội lạnh trong nước lao ra ngoài. <br>Anh vốn tưởng rằng, hôm nay lấy được vũ khí là có thể đi trở về, nhưng không ngờ giữa chừng lại xảy ra chuyện này, cho nên anh tự nhiên lúc này rất giận tên đạo tặc cầm đầu. <br><img alt=\"re-quy-troi-cho-1898-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1900/1898_1.jpg\">"}