{"title":"Chương 1900: Quyết định trả lại nếu nó quá đắt","content":"Suy cho cùng, người thợ rèn chết là vì chính mình, mặc dù chuyện này có vẻ không liên quan nhiều đến anh, nhưng vẫn là do lỗi của chính anh. <br>Anh không bao giờ có thể tha thứ cho chính mình vào thời điểm này. <br>Ngô Mộc cũng hiểu tính tình của người huynh đệ của mình, nên biết rằng dù có thuyết phục cũng vô dụng, cho nên chỉ có thể đợi anh bình tĩnh trở lại. <br>Cũng may, Lâm Thanh Diện không phải loại người chìm vào trầm cảm, chỉ vì một chuyện như thế này, mà bình tĩnh trở lại sau một thời gian tiếc nuối cùng thất lạc. <br>Sau đó anh lại lo lắng về những việc khác. Vị Tinh Thần đế và bà cụ đã định là phải gặp nhau từ trước, nhưng lại bị trì hoãn vì việc riêng của họ. <br>Anh không biết chuyện gì đang xảy ra. Sau khi Du ly nghe thấy những lời này, cô chỉ nói: \"Đừng lo, ta đã để lão nhân gia kia và lão phu nhân gặp nhau rồi, hai người họ đã ôm nhau và khóc khi gặp nhau. Thật là cảm động khi có mặt lúc đó, nhưng tiếc là cậu đã không nhìn thấy. \" <br>Nghe xong những lời này, Lâm Thanh Diện rốt cục nở nụ cười. <br>Trong mọi trường hợp, ít nhất có thể làm một việc để hoàn thành, điều này khiến trái tim anh cảm thấy tốt hơn. <br>Vì vậy lúc này, anh xúc động nói: \"Hai người đó cũng coi như đã trải qua gian khổ trắc trở. bây giờ có thể gặp lại nhau, cũng coi là một chuyện tốt.\" <br>Nghe xong những lời này, những người khác đều gật đầu đồng ý, nhưng lúc này, Du Ly lại như đang suy nghĩ điều gì, đột nhiên nói: \"Ồ, đúng rồi, lão nhân gia lần trước nói, lần này nhờ có cậu hỗ trợ, ông ta mới có thể cùng lão bà bà gặp nhau, vì vậy ông phải gặp và cảm tạ cậu. \" <br>Lâm Thanh Diện nghe xong những lời này chỉ mỉm cười, sau đó bình tĩnh nói: \"Thật ra, tôi chọn giúp họ vì tình nghĩa của họ. không phải vì sự cảm tạ của bọn họ, Chỉ cần kết quả tốt, điều đó quan trọng hơn bất cứ thứ gì.\" <br>Những người đó, sau khi nghe xong những lời này, trong lòng cảm kích, Du Ly ôn hòa cười nói: \"Cậu từ trước đến giờ, đều là vì người mà không quản việc gì, chúng ta cũng biết chuyện này, nhưng lần này bọn họ đã gửi lễ vật rồi, cho nên chỉ sợ có thu hay không liền không phải do cậu. \" <br>Lâm Thanh Diện khi nghe những lời này có chút kinh ngạc, không ngờ lão nhân gia thật sự chuẩn bị lễ vật cho mình, điều này khiến Lâm Thanh Diện có chút tò mò. <br>\"Ông ta gửi cái gì vậy? Nếu ông ta tặng đồ vật, dù sao chúng ta vẫn phải trả lại cho ông ta, cuộc sống của bọn họ hiện giờ không dễ dàng gì.\" <br>Lâm Thanh Diện không phải là người giàu có gì, nhưng anh đối với hai người này rất có thiện cảm, cho nên từ đáy lòng không muốn đối phương tốn kém. <br>Sau khi biết đối phương đã gửi quà, anh không có ý định nhận nó mà thay vào đó, quyết định trả lại nếu nó quá đắt. <br>Nghe xong những lời này, mọi người xung quanh càng thêm khâm phục người đàn ông trước mặt, lúc này Du Ly mới nói: \"Đó là chuyện của cậu, nhưng tôi vẫn phải giao cho cậu. Về phần có chấp nhận hay không, là quyết định của cậu.\" <br>Nói xong, cô ta lấy ra một chiếc hộp, đưa cho Lâm Thanh Diện."}