{"title":"Chương 11809: “Cô nghĩ mà xem”.","content":"Cô gái hoả diễm do dự một chút rồi hỏi: “Thanh kiếm vừa nãy là…”<br>Diệp Huyên cười đáp: “Của muội muội ta”.<br>Cô gái nhìn Diệp Huyên: “Nàng ấy ở thế giới Hư Chân à?”<br>Diệp Huyên cười nhẹ: “Chắc là thế”.<br>Cô gái hoả diễm im lặng.<br>Advertisement <br><br>Nếu đối phương thật sự ở thế giới Hư Chân, vậy thì quá khó tin.<br><br>Vì sao?<br>Bởi vì thanh kiếm kia không phải tới từ Thái Sơ Thần Thụ, điều này có nghĩa là đối phương đã phá được vách ngăn của vũ trụ này và thế giới Hư Chân.<br>Advertisement <br>Mà điều này gần như là không thể! Không đúng, là tuyệt đối không thể!<br>Ngay cả chủ nhân bút Đại đạo cũng không làm được điều này.<br>Lúc này, Diệp Huyên chợt xoè tay ra rồi từ từ nắm lại, thời không nơi đây cũng bắt đầu hơi rung lên.<br>Gấp lại!<br>Diệp Huyên hơi nheo mắt, bắt đầu chậm rãi phát huy sức mạnh, khi hắn dốc toàn lực thì thời không ở đây cũng bắt đầu bị gấp lại từng chút.<br>Nhìn thấy cảnh này, nét mặt cô gái hoả diễm chợt trở nên nặng nề.<br>Mà lúc này, Diệp Huyên bỗng buông tay, xung quanh bình thường trở lại.<br>Giờ phút này hắn đã kiệt sức.<br>Dù đã có thể tác động được đến thời không nơi đây, nhưng vẫn không thể gấp được.<br>Diệp Huyên lắc đầu hơi bất lực.<br>Lúc này cô gái hoả diễm nói: “Thời không ở đây rất đặc biệt, ngươi muốn gấp lại là điều rất khó”.<br> Diệp Huyên gật đầu: “Đúng thế!”<br>Cô gái hoả diễm chợt nói: “Nếu ngươi ký khế ước với ta, có thêm sức mạnh của ta thì sẽ có thể gấp được”.<br>Diệp Huyên im lặng một lúc rồi nói: “Có thể đổi khế ước bình đẳng hơn chút được không? Cô và ta bình đẳng, có thể giúp đỡ lẫn nhau mà đôi bên cùng bình đẳng”.<br>Cô gái hoả diễm im lặng.<br>Diệp Huyên cười: “Cô nghĩ mà xem”.<br>Cô gái đáp: “Được!”<br>Nói rồi nàng ta nhìn Diệp Huyên: “Chúng ta ký hiệp ước bình đẳng, ta có thể mượn sức mạnh của ngươi, ngươi cũng có thể mượn sức mạnh của ta”.<br>Diệp Huyên gật đầu: “Được!”<br>Cô gái hoả diễm hoá thành một ngọn lửa rồi bay vào đầu mày của Diệp Huyên.<br>Ầm!<br>Trong nháy mắt, thân thể Diệp Huyên bị thiêu đốt, nhưng lần này hắn không bị thương, mà thời không xung quanh hắn lại trở nên hư ảo từng chút.<br>Lúc này, trong thức hải của Diệp Huyên có thêm một ngọn lửa, đồng thời một giọng nói cổ xưa vang lên trong đầu hắn: “Khế ước bình đẳng, đôi bên bình đẳng, giúp đỡ lẫn nhau, trọn đời không thất hứa, kẻ nào thất hứa sẽ bị trời đất tru diệt…”<br><br><br>"}