{"title":"Chương 11808 Tang Thần!","content":"<p>Bây giờ hắn phải lợi dụng chút thời gian này nâng cao thực lực bản thân, bên ngoài vẫn còn mấy vị cổ thần đang đợi mình, Thượng Cổ Thần chắc chắn không thể chống đỡ được thêm nữa!</p><p>…</p><p>Hôm nay, Cổ Thần trực tiếp lao vào Thượng Cổ Thần Điện.</p><p>Bên cạnh ông ta, còn có Sách Thần và Nguyệt Thần!</p><p>Cổ Thần tức giận nhìn Thượng Cổ Thần bên dưới: “Đồ hỗn xược, ngươi lại dám phản bội!”</p><p>Đối với chuyện Thượng Cổ Thần đánh lén ông ta lúc trước, ông ta càng nghĩ càng thấy giận.</p><p>Thượng Cổ Thần bình tĩnh nói: “Ngươi muốn thế nào?”</p><p>Nghe vậy, Cổ Thần lập tức nổi giận: “Đương nhiên là tiêu diệt ngươi!”</p><p>Nói rồi, ông ta muốn ra tay thì lúc này, Sách Thần ở bên cạnh bỗng nói: “Để ta!”</p><p>Cổ Thần ngây người, sau đó gật đầu: “Được!”</p><p>Lúc này, Sách Thần vươn tay đánh ra một quyền, một quyền dùng hết sức lực!</p><p>Thế nhưng, mục tiêu của quyền này không phải là Thượng Cổ Thần, mà là Cổ Thần, bất ngờ không kịp đề phòng, Cổ Thần lập tức bị một quyền này đánh bay đến mấy vạn trượng, vừa dừng lại, thần thể vốn vừa mới khôi phục bỗng chốc đã vỡ vụn!</p><p>Mà khi linh hồn ông ta vừa xuất hiện, một luồng ánh sáng màu trắng bỗng xuyên qua giữa trán ông ta.</p><p>Ầm!</p><p>Cổ Thần lập tức bị ghim tại chỗ!</p><p>Cổ Thần khó tin nhìn Sách Thần và Nguyệt Thần trước mắt: “Các ngươi…”</p><p>Sách Thần lắc đầu: “Đi bình an!”</p><p>Nói xong, ông ta vung tay.</p><p>Ầm ầm!</p><p>Thần hồn Cổ Thần lập tức bị tiêu diệt!</p><p>Đến khi chết, Cổ Thần cũng không hiểu được tại sao Sách Thần và Nguyệt Thần cũng phản bội!</p><p>Lúc này, Nguyệt Thần bỗng nói: “Còn Tang Thần kia nữa!”</p><p>Tang Thần!</p><p>Trong sân, ba người đưa mắt nhìn nhau, sau đó lập tức biến mất.</p><p>Tại Tang Giới.</p><p>Tang Thần đang dưỡng thương bỗng nhiên ngẩng đầu, sau đó, nàng ta xuất hiện ở bên ngoài điện, mà lúc này, ba vị thần Thượng Cổ Thần đã xuất hiện trước mặt nàng ta.</p><p>Tang Thần nhìn ba vị thần, nhíu mày: “Các ngươi…”</p><p>Ầm ầm!</p>"}