{"title":"Chương 11804: Vô Biên rơi vào thế bất lợi rồi ư?","content":"Thời không lập tức bị bóp méo.<br>Rầm!<br>Ông lão áo đen bị đánh bay ra ngoài cả mấy nghìn trượng.<br>Mà thời không ở đây giờ phút này đã như sóng nước lăn tăn, cực kỳ kinh hãi.<br>Advertisement <br>Thấy thế, mí mắt Diệp Huyên giật giật, mẹ nó chứ, thực lực của Vô Biên Chủ lợi hại thật.<br> Cô gái hoả diễm nhìn Vô Biên Chủ, không lên tiếng.<br>Vô Biên Chủ nhìn ông lão áo đen phía xa: “Có phải ngươi thấy mình rất lợi hại không?”<br>Advertisement <br>Ông lão áo đen nhìn Vô Biên Chủ, vẻ mặt hung dữ: “Đây là Thái Sơ Thần tộc…”<br>Vô Biên Chủ bỗng biến mất tại chỗ.<br>Uỳnh!<br>Ông lão áo đen lại bị hất bay lần nữa, lần này sau khi bay ra mấy nghìn trượng, thân thể ông ta đã vỡ vụn.<br>Sau khi dừng lại, ông lão áo đen vô cùng kinh hãi.<br>Ông ta nhìn Vô Biên Chủ với vẻ không thể tin được: “Ngươi…”<br>Vô Biên Chủ bình tĩnh nói: “Thanh minh một chút, ta không phải chỗ dựa của Diệp thiếu!”<br>Nói xong Vô Biên Chủ định ra tay lần nữa, mà lúc này một luồng kim quang bỗng bắn ra từ hướng Thái Sơ Thần Thụ.<br>Vô Biên Chủ híp mắt, quay người đánh ra một quyền.<br>Ầm!<br> <br>Kim quang vỡ tan, Vô Biên Chủ liên tục lùi lại mấy trăm trượng.<br>Thời không xung quanh bị bóp méo.<br>Mà lúc này, vô số kim quang vỡ vụn bỗng ngưng tụ thành một nắm đấm màu vàng, nghiền ép về phía Vô Biên.<br>Vô Biên Chủ híp mắt, tiến lên một bước, phất tay phải ra, trong nháy mắt vô số bùa đen thần bí hội tụ trong lòng bàn tay ông ta, ông ta nắm tay lại rồi đấm ra, thoáng chốc thời không xung quanh xoắn thành một vòng xoáy khổng lồ.<br>Đùng đoàng!<br>Ngay khi hai luồng sức mạnh tiếp xúc, hàng vạn con sóng xung kích đột nhiên bùng phát.<br>Nơi xa, Diệp Huyên hơi híp mắt lại, hắn phất tay phóng ra vô số kiếm ý Nhân Gian.<br>Ầm ầm!<br>Kiếm ý Nhân Gian vô tận miễn cưỡng chặn lại được những con sóng xung kích đáng sợ ấy.<br>Diệp Huyên vội vàng nhìn về phía Vô Biên Chủ, lúc này ông ta đã lui ra ngoài mấy nghìn trượng.<br>Nhìn thấy cảnh tượng này, vẻ mặt Diệp Huyên trầm xuống.<br>Vô Biên rơi vào thế bất lợi rồi ư?<br>"}