{"title":"Chương 11804 “Đổi hôm khác đánh?”","content":"<p>Trong mắt Ám Giới Chủ hiện lên vẻ dữ tợn, ông ta vung lên tay phải, trong phút chốc, lực lượng thời không Ám Giới vô cùng vô tận đổ dồn về ông ta giống như thuỷ triều.</p><p>Ngay sau đó, ông ta biến mất tại chỗ!</p><p>Ầm vang ù ù!</p><p>Trong nháy mắt, cả Thiên Bộ giới đất rung núi chuyển.</p><p>Hai người đều bị vây trong thời không Ám Giới, mà không phải ở thời không hiện có của Thiên Bộ giới, bằng không, cả Thiên Bộ giới sợ là đều đã bị phá huỷ rồi!</p><p>Trong bóng tối, Sách Thần nhìn Ám Giới Chủ ở xa xa: “Vì sao Ám Giới Chủ này lại ra tay trợ giúp kiếm tu kia?”</p><p>Nguyệt Thần trầm giọng nói: “Không biết!”</p><p>Sách Thần cau mày!</p><p>Trực giác nói cho ông ta sự việc không đơn giản như vậy!</p><p>Có điểm kỳ lạ!</p><p>Ông ta cũng không chú ý đến Thượng Cổ Thần ở một bên, giờ phút này Thượng Cổ Thần thỉnh thoảng sẽ nhìn ông ta và Nguyệt Thần một cái, ánh mắt kia...</p><p>Xa xa, Diệp Huyên nằm ở trong thời không Ám Giới, không thể không nói, hắn hiện giờ đã thật sự kiệt sức!</p><p>Chiến đấu một trận với Tang Thần, hắn thật sự đã dùng hết toàn lực!</p><p>Cũng may có tâm pháp Vũ Trụ đang không ngừng chữa trị thân thể hắn, bằng không, hắn căn bản không thể chống đỡ đến hiện tại!</p><p>Diệp Huyên không quan tâm huyết mạch Phong Ma của mình, giờ phút này huyết mạch Phong Ma đã hoàn toàn tiến vào trạng thái điên dại, một khi huyết mạch này phóng thích hoàn toàn, cho dù là hắn cũng không thể khống chế được!</p><p>Cảm giác hiện tại của hắn rất quỷ dị, hắn rất mỏi mệt, nhưng, hắn lại cảm giác bản thân giống như có được lực lượng vô cùng vô tận!</p><p>Điều này có chút không bình thường!</p><p>Nhưng nói tóm lại, đó là hắn vẫn còn có thể đánh!</p><p>Diệp Huyên từ từ đứng lên, hắn nhìn về phía xa xa: “Để ta!”</p><p>Để ta!</p><p>Ám Giới Chủ đang đánh nhau với Cổ Thần nghe thấy vậy, vội vàng nhanh chóng lùi về sau, kéo dài khoảng cách với Cổ Thần, gã nhìn về phía Diệp Huyên: “Diệp thiếu, cậu...”</p><p>Diệp Huyên khẽ gật đầu: “Để ta!”</p><p>Ám Giới Chủ hơi do dự, sau đó nói: “Có cần đổi hôm khác đánh không?”</p><p>Thượng Cổ Thần gật đầu: “Được!”</p>"}