{"title":"Chương 11807 Phải nghĩ cách cải thiện!","content":"<p>Sách Thần trầm giọng nói: “Hắn là Đạo Môn, còn chúng ta và Đạo Môn…”</p><p>Thượng Cổ Thần nhíu mày: “Hắn có nói muốn báo thù Đạo Môn không?”</p><p>Hai người đều ngây người!</p><p>Thượng Cổ Thần nói tiếp: “Ta đã điều tra, hắn đến nơi này, chỉ đơn thuần là để thành lập thư viện, chứ không phải báo thù chúng ta! Hơn nữa, thứ cho ta nói thẳng, cho dù hắn đến để báo thù chúng ta, chúng ta cũng không có lựa chọn nào khác, chúng ta chỉ có thể chạy trốn, hoặc đầu hàng!”</p><p>Sách Thần nhíu mày: “Cô gái kiếm tu kia thực sự mạnh đến vậy sao?”</p><p>Thượng Cổ Thần gật đầu: “Lần đó, nàng ta ép buộc phá vỡ vách ngăn vũ trụ, ta không nhìn thấy bản thân nàng ta, nhưng, kiếm của nàng ta có thể giết ta, đối mặt với kiếm kia ta không còn gì để mất!”</p><p>Nói rồi, ông ta lắc đầu thở dài, nhớ đến một kiếm kia, đến giờ vẫn còn sợ hãi.</p><p>Sách Thần và Nguyệt Thần đưa mắt nhìn nhau, hai người biết, Thượng Cổ Thần không nói dối!</p><p>Thượng Cổ Thần nhìn hai người: “Hiện tại, các ngươi có thể đưa ra lựa chọn rồi! Nếu các ngươi còn muốn giết Diệp công tử, ta sẽ cố sức ngăn cản, nhưng tin ta đi, một khi ép người sau lưng hắn xuất hiện, các ngươi chắc chắn sẽ chết!”</p><p>Sách Thần thấp giọng nói: “Vậy ngươi nói xem bây giờ làm thế nào?”</p><p>Thượng Cổ Thần nói: “Tang Thần và Cổ Thần là có thù với hắn, mà ba người chúng ta thì không có thù với hắn… Các ngươi hiểu ý ta không?”</p><p>Sách Thần và Nguyệt Thần im lặng.</p><p>Đây là muốn bọn họ cũng phản bọn theo đây mà!</p><p>Thượng Cổ Thần bỗng nói tiếp: “Thiếu mất hai vị thần, đối với chúng ta có gì xấu không?”</p><p>Sách Thần nhìn Nguyệt Thần: “Thực lực cô gái kiếm tu kia vượt xa chúng ta?”</p><p>Thượng Cổ Thần bình tĩnh nói: “Nếu ngươi không tin, ta cũng không còn cách nào! Dù sao, hiện tại ta đã quyết định đi theo hắn rồi! Hơn nữa, tin ta đi, hắn sẽ không ở nơi này quá lâu!”</p><p>Sách Thần bỗng nói: “Ta có một kế hoạch!”</p><p>Nguyệt Thần và Thượng Cổ Thần nhìn Sách Thần, vẻ mặt Sách Thần bình tĩnh nói: “Có thể có chút tổn thất!”</p><p>Hai vị thần: “…”</p><p>…</p><p>Lúc này, Diệp Huyên vẫn đang trị thương.</p><p>Mục đích hàng đầu là khôi phục thân xác, thật ra, thân xác hắn có thể nói là không phải bị đánh vỡ, mà sức mạnh bản thân quá mạnh, nên thân xác không thể chịu đựng nổi.</p><p>Hiện tại hắn cũng lười phải lo nghĩ đến huyết mạch Phong Ma này, bùng cháy thì cứ bùng cháy đi! Dù sao, nó cũng không thể làm hắn chết được!</p>"}