{"title":"Chương 11808: “Ngươi có được ký ức của gã à?”","content":"Cô gái hoả diễm nhìn hư ảnh, sau đó lại nhìn Diệp Huyên, không nói gì.<br>Lúc này hư ảnh nhìn cô gái hoả diễm: “Cô cũng tới từ thế giới Hư Chân, chắc chắn cô sẽ không ngăn cản ta đâu đúng không?”<br>Cô gái im lặng một lúc mới nói: “Hắn là người thiên mệnh, có nhân quả lớn, ngươi chắc chắn muốn cướp xác hắn chứ?”<br>Hư ảnh nở nụ cười khinh miệt: “Người thiên mệnh nực cười, trên thế giới này, ngoài chủ nhân bút Đại đạo và lão tổ của Thái Sơ Thần tộc, còn lại đều là rác rưởi”.<br>Advertisement <br>Cô gái hoả diễm nhìn hư ảnh: “Vậy ngươi cứ tự nhiên”.<br> Nói xong nàng ta tránh sang một bên.<br>Hư ảnh lạnh lùng nhìn cô gái hoả diễm: “Coi như cô thức thời”.<br>Advertisement <br>Hư ảnh nhìn Diệp Huyên: “Có vẻ ngươi rất bình tĩnh”.<br>Diệp Huyên bình thản nói: “Dù sao cũng chẳng trốn thoát được”.<br>Hư ảnh cười lớn: “Cũng đúng”.<br>Nói xong gã hoá thành u quang bay vào đầu mày của Diệp Huyên.<br>Ù!<br>Trong nháy mắt, hai mắt Diệp Huyên trợn tròn, một luồng sức mạnh đáng sợ bắt đầu xoá thần trí và ký ức của hắn.<br>Mà lúc này một thanh kiếm đột nhiên phóng từ trên trời xuống, chui vào cơ thể Diệp Huyên.<br>Kiếm Hành Đạo!<br>“A!”<br>Tiếng thét chói tai bỗng vang lên trong người Diệp Huyên: “Kiếm gì thế này? Đây là kiếm gì? A… A…”<br> <br>Dần dần, tiếng thét chói tai kia yếu đi, cuối cùng từ từ biến mất.<br>Cùng lúc đó, vô số ký ức rời rạc hiện lên trong đầu Diệp Huyên, không chỉ vậy, khí thế của hắn cũng tăng vọt.<br>Cô gái hoả diễm nhìn Diệp Huyên, vẻ mặt vô cùng nghiêm túc.<br>Lúc này, kiếm Hành Đạo chợt bay ra khỏi cơ thể Diệp Huyên, hoá thành một luồng kiếm quang biến mất ở cuối trời.<br>Cô gái hoả diễm ngẩng đầu nhìn về phía cuối trời, vẻ mặt đầy kinh hãi.<br>Lúc này Diệp Huyên chậm rãi mở mắt ra, nắm tay phải lại, trong nháy mắt một luồng sức mạnh đáng gờm ngưng tụ trong tay hắn.<br>Cô gái hoả diễm nhìn Diệp Huyên: “Ngươi…”<br>Diệp Huyên nhẹ giọng nói: “Năm xưa gã bị chủ nhân bút Đại đạo phá vỡ thân thể, phong ấn ở đây!”<br>Cô gái trầm giọng hỏi: “Ngươi có được ký ức của gã à?”<br>Diệp Huyên nói: “Chỉ có một vài ký ức rời rạc, không có ký ức nào về thế giới Hư Chân cả”.<br>Cô gái hoả diễm nói: “Ngươi đã hấp thu sức mạnh linh hồn của gã…”<br>Đạo giới gật đầu, bây giờ chẳng những thần hồn của hắn tăng lên rõ rệt, mà thực lực cũng cải thiện rất nhiều, nếu như gặp lại người đàn ông Thái Sơ lúc nãy thì hắn hoàn toàn có thể dễ dành đánh bại đối phương.<br>"}