{"title":"Chương 11809 Chính là Sách Thần và Nguyệt Thần kia!","content":"<p>Thượng Cổ Thần và Nguyệt Thần lập tức bị đẩy lùi, ngay sau đó, bóng người kia mang theo Tang Thần biến mất trong sân.</p><p>Ở bên cạnh, Sách Thần nhíu mày: “Là hắn!”</p><p>Thượng Cổ Thần trầm giọng nói: “Mục Thần!”</p><p>Mục Thần là một trong sáu vị thần, hơn nữa, còn là người mạnh nhất trong sáu vị thần, ba vị thần không ngờ Mục Thần lại bỗng nhiên xuất hiện cứu Tang Thần.</p><p>Thượng Cổ Thần bỗng nói: “Không cần quan tâm đến bọn họ!”</p><p>Nói xong, ông ta quay người rời đi!</p><p>Sách Thần và Nguyệt Thần cũng đi theo!</p><p>…</p><p>Ở bên kia, Tang Thần nhìn người đàn ông trung niên gần đó: “Tại sao bọn họ lại nghiêng về bên kiếm tu kia!”</p><p>Người đàn ông trung niên kia chính là Mục Thần.</p><p>Vẻ mặt Mục Thần bình tĩnh: “Thiếu niên kia không đơn giản!”</p><p>Nghe vậy, Tang Thần nhíu mày.</p><p>Mục Thần nhìn Tang Thần: “Ngươi nghĩ hắn đơn giản sao?”</p><p>Tang Thần im lặng!</p><p>Mục Thần lại nói: “Rời khỏi Thiên Bộ Giới, vĩnh viễn đừng quay lại!”</p><p>Tang Thần nhíu chặt mày!</p><p>Nàng ta giữ chức tại Thiên Bộ Giới nhiều năm như vậy, cứ rời đi như vậy, đương nhiên nàng ta không cam tâm!</p><p>Mục Thần thấp giọng thở dài: “Đến Cổ Vực tránh khỏi chuyện này đi! Sống mới là quan trọng nhất, không phải sao?”</p><p>Tang Thần thấp giọng nói: “Rốt cuộc hắn là ai?”</p><p>Mục Thần lắc đầu: “Cụ thể thì không biết, nhưng có thể chắc chắn là hắn và Đạo Môn có quan hệ, hơn nữa, còn có quan hệ với chủ nhân bút Đại Đạo!”</p><p>Tang Thần im lặng một lúc rồi nói: “Ta hiểu rồi!”</p><p>Nói xong, nàng ta quay người rời đi.</p><p>Mục Thần ở chỗ cũ xoay thân nhìn phía xa, ánh mắt có chút lo lắng.</p><p>Thiếu niên này đến đây, sau này Thiên Bộ Giới này e rằng sắp thay đổi rồi!</p><p>Thượng Cổ Thần cười nói: “Diệp thiếu không biết, ba người chúng ta là một thuyền, đúng rồi! Cổ Thần lúc trước ra tay với Diệp thiếu kia, đã bị chúng ta tiêu diệt rồi! Thần hồn cũng bị tiêu diệt, còn về Tang Thần… Đáng tiếc, Mục Thần đã ra tay giúp đỡ, chúng ta không thể tiêu diệt được hoàn toàn!”</p>"}