{"title":"Chương 11802: Áp đảo hoàn toàn!","content":"Mà sau khi Diệp Huyên kích hoạt Huyết Mạch Chi Lực thì lại càng áp chế người đàn ông Thái Sơ.<br>Áp đảo hoàn toàn!<br>Người đàn ông liên tục lùi lại, sau khi lùi lại cả vạn trượng, gã đột nhiên bóp nát một lá bùa, sau đó trong người gã bộc phát ra một luồng kim quang đáng sợ.<br>Advertisement <br>Ầm!<br><br>Diệp Huyên vừa lao tới đã bị luồng kim quang này đẩy lùi cả mấy nghìn trượng.<br>Sau khi dừng lại, Diệp Huyên nhìn tay phải của mình, trên tay đã xuất hiện đường nứt mỏng manh.<br>Advertisement <br>Diệp Huyên nhìn người đàn ông, lúc này trong lòng bàn tay gã ta đang không ngừng tuôn ra kim quang mạnh mẽ, độ mạnh của lực lượng ấy khiến cho thời không xung quanh gã đều phải rung lên.<br>Vẻ mặt Diệp Huyên bình tĩnh, nhưng hắn lại đột nhiên biến mất.<br>Vút!<br>Một luồng kiếm quang bỗng chốc vụt qua.<br>Xa xa, trong mắt người đàn ông Thái Sơ hiện lên vẻ dữ dằn, giây tiếp theo gã lao về phía trước, tung quyền về phía Diệp Huyên, trong nháy mắt, trước mặt gã xuất hiện một vòng xoáy màu vàng.<br>Bùm!<br>Từng luồng kiếm quang và kim quang bộc phát ra, hai người đồng thời lùi về sau liên tục, nhưng ngay sau đó một luồng kiếm quang màu đỏ chợt phóng tới trước mặt người đàn ông Thái Sơ, con ngươi gã ta co rụt lại, vội giơ hai tay lên chắn.<br><br>Rầm!<br>Luồng kiếm quang vỡ vụn, người đàn ông Thái Sơ bị hất văng ra ngoài.<br>Diệp Huyên nhân cơ hội tấn công, hoá thành một luồng kiếm quang phóng tới, mà lúc này sắc mặt người đàn ông đại biến, gã vội gọi: “Trưởng lão cứu ta”.<br>Vừa dứt lời, thời không trước mặt gã bỗng tách ra, sau đó một ngón tay thò ra.<br>Bùm!<br>Kiếm quang vỡ tan, Diệp Huyên bị hất văng.<br>Sau khi dừng lại, nét mặt Diệp Huyên trở nên vô cùng dữ tợn, hắn nhìn người đàn ông Thái Sơ, người đàn ông lau vết máu bên khoé miệng rồi mỉa mai: “Ta cứ gọi người đấy! Ngươi không phục thì cũng gọi người đi!”<br>Diệp Huyên nhìn người đàn ông Thái Sơ phía xa, hắn lau vết máu bên khoé miệng sau đó lại biến mất tại chỗ.<br>Vụt!<br>Kiếm quang màu đỏ chợt xẹt qua.<br>"}