{"title":"Chương 11816 “Ý của tiền bối là thế nào?”","content":"<br>Diệp Huyên lắc đầu cười: “Không phải!”<br><br>Nghe vậy, lông mày Thượng Cổ Thần cau lại: “Vậy nàng là…”<br><br>Diệp Huyên cười nói: “Một nơi rất xa!”<br><br>Thượng Cổ Thần khẽ thở dài một hơi: “Diệp thiếu, ngươi không biết rốt cuộc thời không này khủng bố cỡ nào đâu! Thời không này quả thật vượt qua nhận thức của bọn ta, thật sự… ôi! Quả thật là núi này cao còn có núi khác cao hơn!”<br><br>Diệp Huyên mỉm cười: “Từ từ sẽ tới, ngươi xem, ta không hề nóng nảy!”<br><br>Thượng Cổ Thần im lặng.<br><br>Diệp Huyên cười nói: “Có thể liên hệ với Mục Thần giúp ta không? Ta muốn nói chuyện với hắn ta!”<br><br>Thượng Cổ Thần do dự chốc lát, sau đó nói: “Ta thử xem!”<br><br>Nói xong, ông ta và Diệp Huyên rời khỏi Tiểu Tháp.<br><br>Bên ngoài, Thượng Cổ Thần từ từ nhắm mắt lại, thoáng chốc, giữa trán ông ta xuất hiện thần nhãn, thần nhãn quét nhìn chư thiên, một lát sau, Thượng Cổ Thần chợt nói: “Hắn ta ở Mục Thiên giới!”<br><br>Diệp Huyên cười nói: “Đi!”<br><br>Nói xong, hắn và Thượng Cổ Thần biến mất khỏi nơi này!<br><br>Mục Thiên giới.<br><br>Diệp Huyên và Thượng Cổ Thần đi thẳng tới thần điện Mục Thiên, dọc đường đi, không có bất kỳ người nào ngăn cản!<br><br>Vừa tiến vào thần điện Mục Thiên, một người đàn ông trung niên xuất hiện trước mặt hai người!<br><br>Thượng Cổ Thần thoáng nhìn Mục Thần, không nói lời nào.<br><br>Diệp Huyên mỉm cười: “Mục Thần, ngưỡng mộ đã lâu!”<br><br>Mục Thần liếc nhìn Diệp Huyên, sau đó cười nói: “Diệp công tử, ta rất tò mò ngươi làm như thế nào thuyết phục ba người bọn họ theo ngươi, thật sự rất tò mò!”<br><br>Diệp Huyên cười nói: “Chuyện này đơn giản, Mục Thần có thể đi đến một nơi với ta, nhìn là biết ngay!”<br><br>Nói xong, hắn dứt khoát mang theo Mục Thần tiến vào Tiểu Tháp, khoảnh khắc vừa tiến vào Tiểu Tháp, vẻ mặt Mục Thần lập tức thay đổi!<br><br>Hồi lâu sau, Mục Thần khẽ nói: “Ta hiểu rồi!”<br><br>Diệp Huyên nhìn Mục Thần: “Tiền bối, ta tới đây là muốn nói chuyện với ngươi!”<br><br>Mục Thần cười nói: “Ngươi hi vọng ta gia nhập thư viện Quan Huyên?”<br><br>Diệp Huyên cười nói: “Được vậy thì càng tốt!”<br><br>Mục Thần im lặng.<br>Diệp Huyên mỉm cười: “Mục Thần tiền bối, nếu ngươi có thể gia nhập thư viện Quan Huyên, như vậy tất nhiên là rất tốt, nhưng nếu không thể, vậy cũng không sao, nhưng mà ta hi vọng Mục Thiên giới có thể mở cửa cho thư viện Quan Huyên!”<br><br>Mục Thần lắc đầu cười: “Chiêu này của ngươi còn ác hơn!”<br><br>Diệp Huyên bình tĩnh nói: “Các ngươi từ bỏ một số thứ, nhưng có thể nhận lại thứ tốt hơn!”<br><br>Mục Thần im lặng.<br><br>Mục Thần khẽ gật đầu: “Cảm ơn!”<br>"}