{"title":"Chương 11811 “Ngươi chắc chắn?”","content":"<p>Mà Tín Ngưỡng Chi Lực của hắn chắc chắn có thể tăng lên đến một trình độ kinh khủng chỉ trong chớp mắt!</p><p>Ngay lúc này, Thượng Cổ Thần bỗng nói: “Ta nguyện ý gia nhập thư viện Quan Huyên!”</p><p>Nguyệt Thần và Sách Thần nhìn nhau, sau đó hai người cũng khẽ gật đầu: “Chúng ta nguyện ý gia nhập thư viện Quan Huyên!”</p><p>Nghe vậy, diệp Huyên khẽ nhếch miệng!</p><p>Sau khi rời khỏi tháp nhỏ, Diệp Huyên trực tiếp tổ chức một nghi lễ long trọng, nghi thức nhập học!</p><p>Ba vị cổ thần nguyện ý gia nhập thư viện Quan Huyên, đương nhiên phải làm lớn một chút!</p><p>Mà sau khi ba vị thần gia nhập thư viện Quan Huyên, Diệp Huyên đã phong chức vị đạo sư danh dự cho họ!</p><p>Có được ba vị thần gia nhập, danh tiếng thư viện Quan Huyên thoáng chốc lan truyền khắp cả Thiên Bộ Giới như bão quét!</p><p>Vì thế, có vô số người vội đến thư viện Quan Huyên!</p><p>Trước cửa đại điện thư viện, Diệp Huyên nhìn thư viện đầy người trước mặt, vẻ mặt hắn đầy vẻ tươi cười thỏa mãn!</p><p>Hiệu ứng người nổi tiếng!</p><p>Mấy đại thần ở Thiên Bộ Giới này, đều sở hữu uy danh rất, rất cao, mà ngay cả Đại Cổ Thần cũng đã gia nhập thư viện Quan Huyên, thoáng chốc, thư viện Quan Huyên ở Thiên Bộ Giới cũng được dính chút vẻ thần bí!</p><p>Lúc này, Tiểu Dung bỗng đi đến bên cạnh Diệp Huyên, nàng ta nhìn Diệp Huyên, sau đó khẽ cười: “Sao ngươi làm được vậy?”</p><p>Diệp Huyên nhìn Tiểu Dung: “Cái gì?”</p><p>Tiểu Dung nói: “Khiến ba vị Đại Cổ Thần gia nhập thư viện chúng ta!”</p><p>Diệp Huyên cười nói: “Nhân cách quyến rũ!”</p><p>Nhân cách quyến rũ!</p><p>Tiểu Dung chớp mắt: “Ta tin rồi!”</p><p>Diệp Huyên cười ha ha.</p><p>Tiểu Dung nghiêm mặt nói: “Tiếp theo ngươi định thế nào?”</p><p>Diệp Huyên nhìn xung quanh, sau đó nói: “Trước tiên điều hành thư viện cho tốt!”</p><p>Thiên Bộ Giới này rất lớn, hiện tại ba vị đại thần đã gia nhập thư viện Quan Huyên, có nghĩa tương lai sẽ càng có nhiều người đến gia nhập thư viện Quan Huyên hơn, mục tiêu của hắn rất đơn giản, khiến thư viện Quan Huyên trở thành thế lực lớn nhất Thiên Bộ Giới!</p><p>Như nghĩ đến gì đó, Diệp Huyên bỗng hỏi: “Vị cổ thần kai của Cổ Thần Giới đã sụp đổ, hiện tại Cổ Thần Giới như rắn mất đầu…”</p><p>Tiểu Dung bỗng cười nói: “Vậy ta không khách sáo đâu!”</p>"}