{"title":"Chương 11819: Thứ kiếm tu hèn hạ!","content":"Đúng lúc này, Diệp Huyên thu kiếm về, chém vào đầu nó.<br>Rốp!<br>Đầu vượn vỡ toác, máu phun như suối. Nó phản ứng rất nhanh, không màng đến vết thương mà thụi vào bụng Diệp Huyên.<br>Rầm!<br>Hắn bị đánh bay đi vạn trượng, khi dừng lại thì vung tay, để kiếm quang túa ra.<br>Advertisement <br><br>Không hề hấn gì!<br><br>Con vượn thấy vậy thì cau mày: “Ngươi không bị sao?\"<br>Diệp Huyên lạnh lùng không đáp. Đúng vậy, hắn không sao vì thân xác quá mạnh!<br>Advertisement <br>Hắn nhắm mắt lại. Một khắc sau, thời không bốn phía chấn động, kiếm ý Nhân Gian túa ra từ khắp nơi. Hàng trăm nghìn thanh phi kiếm do nó ngưng tụ thành hiện ra sau lưng hắn.<br>Diệp Huyên mở mắt: “Chém!\"<br>Hắn hóa thành kiếm quang lao tới, hàng trăm nghìn thanh kiếm phía sau cũng phóng ra theo.<br>Đồng tử co rụt lại, vượn ta bước tới trước, tung cú đấm.<br>Cú đấm khiến tinh hà run rẩy!<br>Ầm ầm ầm!<br>Những thanh kiếm bay đằng trước nhất bị đập vỡ, nhưng có càng nhiều hơn thọc vào thân vượn. Diệp Huyên cũng xuất hiện sau lưng, chém vào hạ bộ nó.<br>\"Gàooo!\"<br>Vượn ta rú lên thê thảm, hai mắt trợn trừng, đưa tay che lại chỗ đó, chân nhảy bắn lên, trông đau đớn vô cùng.<br>Người đàn ông ở xa thấy vậy thì sa sầm mặt.<br>Thứ kiếm tu hèn hạ!<br>Diệp Huyên lại thuận thế xoay người, vọt về phía gã.<br><br>Gã vẫn tỉnh bơ nhìn hắn lao tới.<br>Diệp Huyên chợt cảm thấy cảnh giác. Nào ngờ một khắc sau, gã kia đã hóa thành tia sáng biến mất tăm.<br>Diệp Huyên ngớ ra.<br>Chạy rồi?<br>Cái đậu má mi chạy à?<br>Hắn rơi vào hoang mang.<br>Chạy rồi!<br>Diệp Huyên không nói gì.<br>Hắn không ngờ rằng tên Triệu Hồi Sư này lại chạy như thế!<br>Chắc là không có con yêu thú nào để triệu hồi được!<br>Diệp Huyên im lặng một lát rồi xoay người rời đi.<br>Mà sau khi Diệp Huyên rời đi, Triệu Hồi Sư kia lại xuất hiện, gã nhìn nơi cuối chân trời, khẽ nói: \"Thanh kiếm kia... quá đặc thù!\"<br>Lúc này, vượn cũng xuất hiện bên cạnh người đàn ông, nó cũng nhìn theo hướng chân trời: \"Thanh kiếm kia có thể phá vỡ phòng ngự của chúng ta dễ dàng\".<br>Triệu Hồi Sư cười nói: \"Chẳng lẽ các ngươi cảm thấy bản thân đã vô địch rồi à?\"<br>"}