{"title":"Chương 11814 Toàn bộ đều được tuyển chọn tỉ mỉ!","content":"<p>Ám Quân gật đầu: “Ta sẽ báo cho Ứng Thanh cô nương ở Tiên Bảo Các!”</p><p>Diệp Huyên nói tiếp: “Còn nữa, nhân tài nơi này không thiếu, ngươi có thể lôi kéo một vài nhân tài ở đây rồi bồi dưỡng!”</p><p>Ám Quân thi lễ: “Đã hiểu!”</p><p>Diệp Huyên bỗng xòe tay, một quyển sách cổ dày chầm chậm bay đến trước mặt Ám Quân, Ám Quân ngây người, sau đó mở ra xem, sau đó, ánh mắt ông ta bỗng thay đổi, lập tức quỳ một chân, run rẩy nói: “Đa tạ Diệp thiếu!”</p><p>Quyển sách cổ này, chính là tâm pháp vũ trụ!</p><p>Diệp Huyên bình tĩnh nói: “Đây là một tâm pháp mà ta đang tu luyện lúc này!”</p><p>Ám Quân kích động nói: “Đa tạ Diệp thiếu!”</p><p>Diệp Huyên nói tiếp: “Ngươi tu luyện, sau đó đưa tâm phấp này cho Quan Huyên Vệ, người của Quan Huyên Vệ đều có thể tu luyện, ngoài ra, tạm thời chớ có truyền ra bên ngoài”.</p><p>Ám Quân gật đầu: “Đã hiểu!”</p><p>Diệp Huyên nhìn tâm pháp vũ trụ, khẽ cười, thật ra, lúc trước hắn cũng muốn làm như vậy rồi!</p><p>Quan Huyên Vệ là lực lượng chủ yếu của thư viện Quan Huyên hiện tại, hắn không thể keo kiệt với bọn họ, chẳng những không keo kiệt, mà còn phải ra sức bồi dưỡng, khiến thực lực đội vệ binh thần bí này có thể sánh kịp với thời đại!</p><p>Ngay lúc này, Ám Quân bỗng nói: “Diệp thiếu, Thiện viện…”</p><p>Diệp Huyên nhìn Ám Quân: “Sao vậy?”</p><p>Ám Quân thấp giọng nói: “Thiện viện hiện tại phát triển rất nhanh, viện thủ Cổ Nhiễm đã tập trung một nhóm người thích làm việc thiện, sức kêu gọi của bọn họ, rất kinh khủng!”</p><p>Vẻ mặt Diệp Huyên bình tĩnh: “Làm việc thiện sao?”</p><p>Ám Quân gật đầu.</p><p>Diệp Huyên khẽ gật đầu: “Vậy không sao!”</p><p>Nói xong, hắn quay người rời đi.</p><p>Ám Quân đứng tại chỗ thấp giọng thở dài.</p><p>Ông ta không dám nói nhiều, bởi vì hiện tại Thiện viện ông ta cũng không dám đắc tội, mà hiện tại Thiện viện phát triển rất nhất, thực sự rất đáng sợ, hơn nữa, rất được lòng người, cực kỳ được lòng người, hắn sẽ Cổ Nhiễm sẽ ảnh hưởng đến uy danh của Diệp Huyên!</p><p>Nhưng hắn không dám nói!</p><p>Ngoại trừ vì quan hệ của Diệp Huyên và Cổ Nhiễm, còn có một nguyên nhân, chính là vị đại sư tỷ của Thiện viện kia… Diệp Huyên không có mặt, Thanh Khâu không có mặt, hiện tại trong thư viện Quan Huyên, dù là Lý Bán Tri cũng phải nể mặt nàng ta ba phần…</p><p>Mỗi tháng đều có thi văn và thi võ, hễ là hạng chót thì đều bị đào thải!</p>"}