{"title":"Chương 11817 Điểm đến là Cổ Vực!","content":"<p>Khóe miệng Diệp Huyên hơi cong lên, đến bây giờ, toàn bộ Thiên Bộ giới đều nằm trong khống chế của thư viện Quan Huyên!</p><p>Sau khi rời khỏi Tiểu Tháp, Diệp Huyên lập tức cho Tiểu Dung đi tiếp quản Thiên Bộ giới!</p><p>Mà bốn vị thần cũng rất hào phóng, thần miếu mà bọn họ từng thống trị đều hoàn toàn nghe lệnh của thư viện Quan Huyên!</p><p>Dù sao, bây giờ Diệp Huyên cho bọn họ thứ tốt hơn, những Tín Ngưỡng Chi Lực bên ngoài này, bọn họ đã không còn coi trọng!</p><p>Mà Diệp Huyên thì để Tiểu Dung chọn lựa nhân tài thật sự của thần miếu này, sau đó cho tới quản lý thư viện.</p><p>Bây giờ công việc của thư viện Quan Huyên là tiếp nhận hết thế lực của sáu vị thần, đến bây giờ, thư viện Quan Huyên đã trở thành thế lực lớn nhất Thiên Bộ giới!</p><p>Mà không lâu sau, Diệp Huyên phát hiện Tín Ngưỡng Chi Lực của hắn đang tăng mạnh!</p><p>Cứ tiếp tục như vậy, hắn sẽ thu hoạch được càng nhiều Tín Ngưỡng Chi Lực hơn!</p><p>Diệp Huyên nhìn Tín Ngưỡng Chi Lực của mình, rất là cảm thán, mặc dù Tiểu Bút từng nói với hắn rằng đừng quá mức ỷ lại Tín Ngưỡng Chi Lực này, nhưng không thể không nói, Tín Ngưỡng Chi Lực này thật sự rất lợi hại, nếu như không có Tín Ngưỡng Chi Lực, thực lực của hắn giảm ít nhất bốn phần!</p><p>Đương nhiên, chỉ cần bản thân hắn không làm bậy, tín ngưỡng của chúng sinh vũ trụ Quan Huyên không sụp đổ, Tín Ngưỡng Chi Lực của hắn sẽ luôn tồn tại!</p><p>Sau khi giao toàn bộ công việc của thư viện cho Tiểu Dung, Diệp Huyên chuẩn bị xông pha nơi Cổ Vực.</p><p>Bởi vì Cổ Vực lớn hơn!</p><p>Nói đi là đi!</p><p>Diệp Huyên dứt khoát rời khỏi Thiên Bộ giới, tiến về Cổ Vực.</p><p>…</p><p>Sau khi Diệp Huyên rời đi, toàn bộ thư viện Quan Huyên đều là Tiểu Dung phụ trách, mà không thể nghi ngờ, bây giờ Tiểu Dung là người quyền thế nhất Thiên Bộ giới!</p><p>Cửa điện, Tiểu Dung nhìn về phía chân trời, giây phút này, nàng ta giống như đang nằm mơ!</p><p>Nàng ta vốn là đào hôn rời khỏi Thiên Bộ giới, lại không ngờ gặp được Diệp Huyên, sau đó theo Diệp Huyên trở về, trời xui đất khiến thế nào mà Diệp Huyên trực tiếp lật đổ sáu vị thần, và bây giờ nàng ta cũng trở thành người quyền thế nhất Thiên Bộ giới!</p><p>Giờ mới được bao lâu chứ!</p><p>Lúc này, một thanh niên đi đến trước mặt Tiểu Dung, hắn ta hơi thi lễ: “Viện chủ, người của gia tộc ngài tới…”</p><p>Nghe vậy, Tiểu Dung cau mày lại, một lát sau, nàng ta lắc đầu: “Cứ nói ta bận việc!”</p><p>Nói xong, nàng ta quay người rời đi.</p><p>Trước khi rời đi Diệp Huyên đã đặc biệt dặn dò nàng ta, đừng để gia tộc bám víu, tất nhiên nàng ta phải nghe theo lời Diệp Huyên rồi, bởi vì nàng ta cảm giác được, mặc dù bình thường Diệp Huyên có vẻ rất dễ nói chuyện, nhưng điều kiện tiên quyết là không làm hỏng quy củ!</p><p>Đối với cơ hội không dễ đến này, nàng ta muốn nắm thật chặt, bây giờ là lúc nàng ta thay đổi vận mệnh chính mình!</p><p>…</p><p>Sau khi rời khỏi Thiên Bộ giới, Diệp Huyên trực tiếp tiến vào trong tinh không mịt mờ, tiếp đó, dựa theo bản đồ Mục Thần cho hắn, trực tiếp xé rách thời không, tiến hành xuyên qua thời không!</p><p>Điểm đến là Cổ Vực!</p><p>Trên đường, Tiểu Bút bỗng nói: “Còn nhớ chuyện lúc trước ta từng nói với cậu không?”</p><p>Diệp Huyên nhíu mày: “Chuyện gì?”</p><p>Tiểu Bút khẽ nói: “Chủ Nhân từng viết hai cuốn sách, Vũ Trụ Thư là một cuốn trong đó, mà cuốn còn lại chính là Thái Sơ Thư!”</p><p>Diệp Huyên gật đầu: “Thái Sơ Thư này cũng là công pháp sao?”</p><p>Tiểu Bút nói: “Đúng vậy! Hơn nữa vô cùng lợi hại! Quan trọng nhất chính là, Thái Sơ Thư này có thể cường hóa Tín Ngưỡng Chi Lực!”</p>"}