{"title":"Chương 11815 “Cổ Vực?”","content":"<p>Bởi vậy, sau khi tiến vào thư viện, những học viên kia cũng phải vô cùng cố gắng, bởi vì đãi ngộ của thư viện thật sự rất tốt!</p><p>Trong Quan Huyên Điện, Diệp Huyên đang nghe Tiểu Dung báo cáo công việc.</p><p>Trong khoảng thời gian này, tất cả mọi chuyện của thư viện đều do Tiểu Dung phụ trách, bởi vậy, mỗi ngày Tiểu Dung đều phải báo cáo công việc của thư viện cho Diệp Huyên.</p><p>Một lát sau, Tiểu Dung ngẩng đầu nhìn Diệp Huyên: “Bây giờ, về mặt nhân lực, ta không thiếu, nhưng ta thiếu tiền! Chi tiêu của một thư viện cực kỳ lớn! Ngươi phải cho ta tiền mới được, nếu không, ta cũng hết cách rồi!”</p><p>Diệp Huyên nói: “Tìm thương hội Thiên Bảo!”</p><p>Tiểu Dung do dự chốc lát, sau đó nói: “Các nàng sẽ cho sao?”</p><p>Diệp Huyên bình tĩnh nói: “Các nàng cũng không dám không cho!”</p><p>Tiểu Dung chớp chớp mắt: “Được!”</p><p>Nói xong, nàng ta lui xuống!</p><p>Trong điện, Diệp Huyên liếc nhìn quyển trục chồng chất như núi trước mặt, lắc đầu thở dài.</p><p>Xử lý loại chuyện vặt vãnh này thật sự không phải điểm mạnh của hắn!</p><p>Giờ phút này, hắn rất nhớ Thanh Khâu và dì Đinh!</p><p>Khi có các nàng ở đây, mình căn bản không cần xử lý những chuyện này, mỗi ngày buông thả, thích gì làm nấy!</p><p>Buông thả!</p><p>Nghĩ đến đây, Diệp Huyên lại khẽ nhíu mày!</p><p>Hắn bỗng nhớ tới một người!</p><p>Vô Biên Chủ!</p><p>Đã rất lâu người này không xuất hiện rồi!</p><p>Cũng không biết nếu bây giờ mình gặp ông ta, có thể treo lên đánh ông ta hay không!</p><p>Diệp Huyên lắc đầu cười một tiếng, sau đó tiến vào trong Tiểu Tháp!</p><p>Trong Tiểu Tháp, lúc này ba người Sách Thần vẫn đang nghiên cứu thời không thần bí, trong khoảng thời gian này, mỗi ngày ba thần đều nghiên cứu thời không thần bí bên trong Tiểu Tháp, nghiên cứu đến độ sắp nhập ma luôn rồi!</p><p>Diệp Huyên cũng không quấy rầy bọn họ, dù sao hắn nghĩ kỹ rồi!</p><p>Nếu ba thần này nghiên cứu ra cái gì, chắc chắn sẽ chia sẻ với hắn, hắn ngồi mát ăn bát vàng là được!</p><p>Diệp Huyên tìm tới Thượng Cổ Thần: “Tiền bối, ta có một chuyện muốn hỏi!”</p><p>Thượng Cổ Thần vội nói: “Diệp thiếu cứ nói!”</p><p>Bây giờ ông ta càng ngày càng kính trọng Diệp Huyên!</p><p>Diệp Huyên nghiêm mặt nói: “Tiền bối, ngươi biết gì về Mục Thần kia?”</p><p>Mục Thần!</p><p>Thượng Cổ Thần hơi do dự, sau đó nói: “Ngươi là muốn thu phục Mục Thiên giới?”</p><p>Diệp Huyên gật đầu.</p><p>Thượng Cổ Thần im lặng một lát rồi nói: “Ta cũng không biết rõ ràng, nhưng có thể chắc chắn một điều, hắn ta là người mạnh nhất trong sáu người bọn ta, mà Tang Thần kia cũng là hắn ta cứu đi!”</p><p>Thượng Cổ Thần thoáng nhìn Diệp Huyên, sau đó nói: “Diệp thiếu, lệnh muội là người của Cổ Vực sao?”</p>"}