{"title":"Chương 11813 “Ta cần một vài người!”","content":"<p>Diệp Huyên nhìn A Bảo: “A Bảo cô nương, trước khi đến, ta vốn muốn giết ngươi, sau đó tiếp quản toàn bộ thương hội Thiên Bảo! Nhưng cuối cùng ta vẫn không lựa chọn làm như vậy, ngươi biết tại sao không?”</p><p>A Bảo thấp giọng nói: “Diệp công tử nhân từ!”</p><p>Diệp Huyên cười nói: “Không phải, là vì hiện tại ta cần nhân tài! A Bảo cô nương có thể đưa chuyện kinh doanh của thương hội Thiên Bảo đến trình độ này, chắc chắn là một nhân tài, mà A Bảo cô nương cũng là một người thông minh, nếu đã là người thông minh, vậy ta hy vọng A Bảo cô nương vẫn cứ thông minh như vậy, đừng làm chuyện gì ngu xuẩn! Ngươi hiểu ý ta chứ?”</p><p>A Bảo khẽ gật đầu: “Ta hiểu!”</p><p>Diệp Huyên gật đầu: “Qua một thời gian, người của ta sẽ đến thương hội Thiên Bảo!”</p><p>Nói xong, hắn đứng dậy rời đi!</p><p>A Bảo ở chỗ cũ im lặng một lúc lâu rồi thấp giọng thở dài!</p><p>Đành chịu!</p><p>Thương hội Thiên Bảo tích lũy nhiều năm như vậy, mà hiện tại lại sắp trở thành đồ cưới của người khác rồi!</p><p>Nhưng cũng hết cách, có thể sống tiếp đã tốt lắm rồi!</p><p>…</p><p>Sau khi giải quyết chuyện thương hội Thiên Bảo, Diệp Huyên quay về thư viện Quan Huyên, không thể không nói, lúc này hắn rất vui mừng, bởi vì có được thương hội Thiên Bảo, có nghĩa thư viện Quan Huyên của Thiên Bộ Giới sau này đã có tài chính để duy trì!</p><p>Hơn nữa, sức ảnh hưởng của thương hội Thiên Bảo tại Thiên Bội Giới này rất lớn, đối với thư viện Quan Huyên sẽ giúp ích được rất nhiều!</p><p>Thời gian tiếp theo, mỗi ngày Diệp Huyên đều giúp Tiểu Dung xử lý chuyện của thư viện Quan Huyên, hiện tại thư viện vừa mới thành lập, cộng thêm không ngừng có người đến xin gia nhập thư viện Quan Huyên, vì vậy, hiện tại chuyện vặt trong thư viện Quan Huyên nhiều không xuể, mà chỉ dựa vào một mình Tiểu Dung thì không thể xử lý nhiều chuyện như vậy được!</p><p>Lúc này, sau lưng Diệp Huyên bỗng xuất hiện một người áo đen!</p><p>Người đến, chính là Ám Quân!</p><p>Diệp Huyên nhìn Ám Quân, khẽ cười: “Cuối cùng ngươi cũng đến rồi!”</p><p>Ám Quân khẽ thi lễ: “Diệp thiếu!”</p><p>Diệp Huyên nói: “Hiện tại Thiên Bọ Giới này đã thuộc về ta rồi!”</p><p>Diệp Huyên lại nói tiếp: “Còn nữa, để Tiên Bảo Các lập tức thành lập truyền tống trận ở nơi này, thông với thư viện Quan Huyên!”</p>"}