{"title":"Chương 11818: “Ngươi thắng rồi sao?”","content":"<p>Người vừa tới không phải ai khác, mà chính là Vô Biên Chủ đã mất tích rất lâu!</p><p>Diệp Huyên hoàn toàn không ngờ sẽ gặp được Vô Biên Chủ ở nơi này!</p><p>Vô Biên Chủ nhìn thấy Diệp Huyên cũng hơi sững sờ!</p><p>Rõ ràng, đây chỉ là một cuộc gặp mặt ngẫu nhiên.</p><p>Diệp Huyên cười nói: “Vô Biên, sao ông lại ở đây?”</p><p>Vô Biên thản nhiên nói: “Liên quan gì đến ngươi?”</p><p>Diệp Huyên cười ha ha: “Vô Biên, ta khuyên ông nên khiêm tốn chút, giờ đã khác xưa rồi!”</p><p>Vô Biên thoáng nhìn Diệp Huyên: “Có dám không gọi người hay không?”</p><p>Diệp Huyên nhíu mày: “Đánh ông, cần sao?”</p><p>Vô Biên gật đầu, ông ta chợt bước lên trước một bước.</p><p>Uỳnh!</p><p>Bất thình lình, thời không xung quanh biến ảo, ngay sau đó, cảnh tượng kỳ lạ xuất hiện!</p><p>Chỉ thấy vô số tinh quang xung quanh đột nhiên cấp tốc dao động, không đúng, phải nói là thời không nơi đây đều đang cấp tốc dao động, cùng lúc đó, những luồng lực lượng thời không vô cùng mạnh mẽ hệt như thủy triều ập đến bao phủ nơi này!</p><p>Không phải là một loại lực lượng thời không!</p><p>Ít nhất mười loại!</p><p>Mà ở trong đó, hắn cảm nhận được thời không hiện hữu, siêu thời không, thời không Ám giới, và cả hư thời không!</p><p>Nhìn thấy cảnh tượng này, sắc mặt Diệp Huyên lập tức trở nên nghiêm túc!</p><p>Tên này vừa mới bắt đầu đã sử dụng đại chiêu!</p><p>Không nói võ đức!</p><p>Đối mặt với sức mạnh kinh khủng này, tất nhiên Diệp Huyên không dám khinh thường, lập tức mở bàn tay ra, kiếm Thanh Huyên và bản thân hòa làm một thể, cùng lúc đó, vô số kiếm ý Nhân Gian điên cuồng tuôn ra khỏi cơ thể, kèm theo đó còn có Huyết Mạch Chi Lực!</p><p>Trừ cái đó ra, hắn dứt khoát gấp thời không nơi đây!</p><p>Thoáng chốc, Diệp Huyên chém ra một nhát!</p><p>Vèo!</p><p>Kiếm quang bộc phát trước mặt Diệp Huyên!</p><p>Ầm ầm!</p><p>Đột nhiên, trong tinh không vô tận này vang lên tiếng nổ vang dội đinh tai nhức óc, ngay sau đó, vô số kiếm quang nổ tung hệt như pháo hoa!</p><p>Rất lâu sau, nơi đây mới dần dần khôi phục lại yên tĩnh!</p><p>Vô Biên lắc đầu, xoay người rời đi!</p>"}