{"title":"Chương 11812: Hành động này là sao?","content":"Mà khi gã vừa dừng lại, trường mâu màu vàng trong tay đã nứt lìa.<br>Thấy vậy, Vô Biên Chủ bật cười ha hả: “Diệp thiếu, cuối cùng ta cũng biết vì sao ngươi lại thích bật hack rồi. Thật sự quá đã, ha ha ha!”<br>Diệp Huyên không nói nên lời.<br>Phía xa, Vô Biên Chủ lại lao về phía người bảo vệ.<br>Phập!<br>Advertisement <br>Thời không lập tức bị phá vỡ trong nháy mắt như đậu phụ dưới kiếm Thanh Huyên.<br> Ở phía đối diện Vô Biên Chủ, người bảo vệ từ từ nhắm mắt lại, khi kiếm của Vô Biên Chủ tới trước mặt, gã chợt mở mắt ra, trong hai mắt có mấy chục vạn kim quang bắn ra.<br>Bùm!<br>Advertisement <br>Thoáng chốc, Vô Biên Chủ bị đẩy lùi mấy nghìn trượng.<br>Mà thời không trong mấy vạn trượng này cũng bị mấy chục vạn kim quang này phá tan thành hư vô.<br>Sau khi dừng lại, Vô Biên Chủ chỉ kiếm về phía người bảo vệ với vẻ mặt hơi nghiêm nghị.<br>Người bảo vệ giơ trường mâu trong tay phải lên trời, bỗng chốc một luồng kim quang rơi trên trường mâu, trong nháy mắt, trường mâu bình thường trở lại.<br>Thấy cảnh này, Vô Biên Chủ và Diệp Huyên đều sững sờ.<br>Hành động này là sao?<br>Mà lúc này, một luồng kim quang như tia chớp đột nhiên từ trên trời giáng xuống, rơi trên trường mâu trong tay người bảo vệ.<br>Bùm!<br>Trong khoảnh khắc, khí thế của người bảo vệ bỗng điên cuồng dâng trào.<br>Nhìn thấy cảnh này, nét mặt Vô Biên Chủ trở nên khó coi, ông ta nhìn ra rồi, đây là đang được ban phúc.<br>Nghĩ tới đây, Vô Biên Chủ quay đầu nhìn Thái Sơ Thần Thụ.<br>Lúc này, người bảo vệ đột nhiên biến mất.<br> <br>Bùm!<br>Bỗng chốc, thời không nơi đây trở nên sôi trào.<br>Vô Biên Chủ nheo mắt, cầm kiếm chém về phía trước.<br>Ầm!<br>Vô số kim quang vỡ tan, Vô Biên Chủ lại lùi về cả gần vạn trượng.<br>Mà lúc này, người bảo vệ lại chĩa trường thương lên trời, trong nháy mắt, lại một luồng kim quang đáng sợ nữa phóng xuống.<br>Thấy thế, Vô Biên Chủ nhíu mày: “Nói thật, ngươi làm thế này có hơi vô lại đấy”.<br>Người bảo vệ phớt lờ ông ta, chém trường mâu trong tay về hướng Vô Biên Chủ.<br>Ầm!<br>Một đạo vạn trượng kim quang thần lôi từ trên trời phóng xuống, đánh thẳng về Vô Biên Chủ.<br>Vô Biên Chủ phất tay áo, kiếm Thanh Huyên hoá thành kiếm quang bay ra, chém lên kim quang đó.<br>Phập!<br>Kim quang bị chém vỡ, nhưng sức mạnh to lớn vẫn trút xuống.<br>Ầm!<br>"}