{"title":"Chương 11817: Khởi động Huyết Mạch Chi Lực!","content":"Ầm!<br>Bộ vuốt bị chém bay. Thân hình Diệp Huyên run lên, hóa thành kiếm quang dịch chuyển đến phía trên người đàn ông, chém xuống.<br>Roẹt!<br>Đó là tiếng thời không bị xé rách!<br>Người đàn ông vẫn bình chân như vại.<br>Advertisement <br><br>Khi kiếm của Diệp Huyên lao tới, bỗng có cái bóng của một con yêu thú nhảy ra từ trong đầu gã, va chạm trực tiếp với kiếm Thanh Huyên.<br><br>Uỳnh!<br>Hắn bị đẩy bay đi nghìn trượng trong nháy mắt, con yêu thú kia thì bay đầu, để lại những vòi máu tuôn xối xả.<br>Advertisement <br>Diệp Huyên dừng lại quan sát nó. Hình thể nó không lớn, trông như loài hổ, lưng có hai cánh, toàn thân phủ vảy đen tuyền.<br>Nó đang nhìn hắn với đôi mắt hung tợn.<br>Diệp Huyên hỏi người đàn ông: “Rốt cuộc ngươi nuôi bao nhiêu yêu thú vậy?\"<br>Gã chỉ cười: “Nhiều lắm”.<br>Diệp Huyên nhăn nhở cười lại rồi lại xoay tay gấp thời không một cách điên cuồng, đồng thời thả ra kiếm ý Nhân Gian vô cùng vô tận.<br>Người đàn ông thấy cảnh này thì khẽ nheo mắt, đưa tay làm ấn, miệng niệm thần chú cổ xưa. Không lâu sau, thời không bốn phía bỗng vỡ ra, có tiếng gầm gừ vọng tới từ khắp nơi khi hàng loạt yêu thú ùa ra.<br>Hai mắt Diệp Huyên lập tức trở thành màu máu.<br>Khởi động Huyết Mạch Chi Lực!<br>Hắn bước tới trước, vung kiếm chém ra.<br>Dốc hết toàn lực vào nhát chém này!<br>Lấy Diệp Huyên làm trung tâm, một quầng kiếm khí đáng sợ tỏa ra theo nhát chém.<br><br>Uỳnh uỳnh!<br>Vô số yêu thú bị chém bay đi trong nháy mắt. Khi kiếm khí kia ập đến trước mặt người đàn ông, lại một con yêu thú bước tới chặn lại. Vảy trên đầu nó vỡ ra, máu phun như suối.<br>Đúng lúc này, lại một tia kiếm quang màu máu bay tới.<br>Ầm!<br>Con yêu thú bị chém bay đi cả mấy chục nghìn trượng. Một thanh kiếm lao về phía người đàn ông, nhưng ngay lúc đó đã bị móng vuốt của một yêu thú khác tóm lại.<br>Người đàn ông với chiếc đuôi rắn đó siết chặt nắm tay.<br>Ầm!<br>Kiếm Thanh Huyên run lên, không những không hề hấn gì mà còn khiến tay phải y nứt ra.<br>Người đuôi rắn sửng sốt trước khi biến sắc rồi vội vàng buông kiếm, nhưng mà đã muộn.<br>Xoẹt!<br>Kiếm Thanh Huyên đập nát tay y.<br>Mà y và người đàn ông kia đồng loạt thối lui mấy nghìn trượng.<br>Người đuôi rắn nổi cơn tam bành, vừa dừng lại đã ngửa đầu rít gào, tung người nhảy lên. Y hóa thành một con mãng xà khổng lồ cao cả vạn trượng trong nháy mắt, tỏa ra sức mạnh khổng lồ khiến thời không rung chuyển, vô cùng đáng sợ.<br>Cái đuôi của y ầm ầm quét về phía Diệp Huyên.<br>"}