{"title":"Chương 11814: “Được, nhưng ta có một điều kiện!”","content":"Diệp Huyên nhìn ông ta: “Làm gì?”<br>Vô Biên Chủ cười: “Đề phòng thế làm gì? Ta có thể có ý đồ xấu gì được?”<br>Diệp Huyên bảo: “Vô Biên, có chuyện gì thì ông cứ nói đi”.<br>Vô Biên Chủ cười hỏi: “Chẳng phải ngươi có Tiểu Tháp sao? Có thể cho ta mượn vài ngày để dùng được không?”<br>Diệp Huyên chớp mắt: “Ông muốn dùng Tiểu Tháp?”<br>Advertisement <br><br>Vô Biên Chủ gật đầu: “Đúng thế”.<br><br>Diệp Huyên hơi khó hiểu: “Vì sao?”<br>Vô Biên Chủ nhàn nhạt nói: “Tu luyện chứ sao”.<br>Advertisement <br>Diệp Huyên cười: “Vô Biên, không phải ông ghét nhất là bật hack sao?”<br>Vô Biên Chủ lắc đầu: “Đó là trước đây. Bây giờ ta không ghét nữa rồi”.<br>Diệp Huyên không nói nên lời.<br>Vô Biên Chủ nói tiếp: “Người bảo vệ đó vẫn chưa phải người mạnh nhất ở đây”.<br>Nghe vậy, Diệp Huyên hơi nhíu mày: “Chưa phải người mạnh nhất ở đây?”<br>Vô Biên Chủ gật đầu: “Người mạnh nhất là Tộc trưởng Thái Sơ Thần tộc và Đại tế sư của họ, còn cả Thái Sơ Thần Thụ kia nữa”.<br>Diệp Huyên im lặng.<br>Như vậy muốn Thái Sơ Thần tộc thuần phục có vẻ là hơi khó.<br>Vô Biên Chủ nói: “Sở dĩ vừa nãy ta không dốc hết sức lực là vì đề phòng ba thế lực này”.<br>Diệp Huyên nhìn Vô Biên Chủ: “Ta cảm thấy ông đã dốc hết sức lực rồi”.<br>“Ha!”<br> Vô Biên Chủ cười khẽ: “Chỉ một người bảo vệ nho nhỏ, sao có thể khiến ta dốc hết sức lực được?”<br>Diệp Huyên cười: “Ông muốn mượn Tiểu Tháp để tu luyện hả?”<br>Vô Biên Chủ gật đầu.<br>Diệp Huyên nói: “Được, nhưng ta có một điều kiện!”<br>Vô Biên Chủ: “Ngươi nói đi”.<br>Diệp Huyên nhìn thẳng vào Vô Biên Chủ, Vô Biên Chủ bỗng lên tiếng: “Ta nói cho ngươi biết, ta chỉ mượn một thời gian thôi, ngươi đừng bắt ta phải bán thân!”<br>Diệp Huyên suy nghĩ một hồi rồi bảo: “Ông thấy bây giờ ta nên nâng cao thực lực bằng cách nào?”<br>Vô Biên Chủ quan sát Diệp Huyên một lúc rồi lắc đầu: “Bây giờ ngươi chỉ có thể dựa vào chính mình thôi, bởi vì Kiếm đạo của ngươi đã hoàn thành rồi, muốn nâng cao thực lực chỉ có thể dựa vào bản thân. Chẳng hạn như phát triển Tín Ngưỡng Chi Lực của ngươi, còn những thứ khác, ta thấy cho dù có thì ngươi cũng không cần làm, tập trung vào Kiếm đạo của ngươi mới là đúng đắn”.<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”.<br>Nói rồi hắn nhìn Vô Biên Chủ: “Vào tháp đi”.<br>Vô Biên Chủ gật đầu: “Được”.<br>Nói xong ông ta đi vào Tiểu Tháp.<br>Cuối cùng Vô Biên Chủ vẫn khuất phục trước hiện thực.<br>Hết cách, đối mặt với kẻ không ngừng được ban phúc, cho dù ông ta dùng kiếm Thanh Huyên cũng chẳng thể đánh bại được.<br>"}