{"title":"Chương 11811: “Trai đẹp được chưa?”","content":"Đúng lúc này, Vô Biên Chủ tung quyền ra.<br>Đoàng đoàng!<br>Quyền vừa ra, vòng xoáy màu đen chợt hoá thành một luồng sáng bắn về phía người bảo vệ, vòng xoáy đi qua nơi nào, thời không nơi đó đều bị huỷ diệt từng tấc.<br>Người bảo vệ hoá thành luồng kim quang biến mất tại chỗ, sau một giây, trường mâu màu vàng chợt xuyên qua vòng xoáy.<br>Bùm!<br>Advertisement <br><br>Vòng xoáy màu đen chấn động kịch liệt sau đó thì nổ tung, một tàn ảnh bỗng vọt tới trước mặt người bảo vệ.<br><br>Chính là Vô Biên Chủ!<br>Vô Biên Chủ tung quyền về người bảo vệ, sức mạnh cường đại nghiền nát thời không xung quanh.<br>Advertisement <br>Nhưng lúc này, người bảo vệ lại đâm cây trường mâu ra, kim quang vạn trượng tuôn trào.<br>Đoàng!<br>Sau một tiếng nổ giữa không trung, Vô Biên Chủ bị đẩy lui mấy vạn trượng, mà ông ta còn chưa dừng lại đã có một kim quang vạn tượng nữa phóng từ trên trời xuống, ập về phía ông ta.<br>Sức mạnh cường đại dù cách mấy chục vạn trượng, Diệp Huyên cũng có thể cảm nhận được sự đáng sợ của nó.<br>Phía dưới, trong mắt Vô Biên Chủ hiện lên vẻ hung ác, ông ta ngồi xổm xuống, giang tay phải ra rồi hất lên trên.<br>Ầm!<br>Thời không Linh Độ bị ông ta nâng lên đột ngột.<br>Choang!<br>Kim quang vạn trượng vỡ tan, mà lúc này một cây trường mâu đột ngột phóng tới.<br>Vô Biên Chủ tung nắm đấm.<br>Bùm!<br> Nắm đấm ngăn lại tường mâu, nhưng rất nhanh, nắm đấm của Vô Biên Chủ nứt toác, máu bắn ra tung toé.<br>Lúc này, trong mắt Vô Biên Chủ hiện lên vẻ dữ tợn, ông ta vung tay phải về phía trước.<br>Rầm!<br>Người bảo vệ bị hất văng cả vạn trượng, cánh tay phải của gã đã bị xé toạc, thấy rõ cả xương.<br>Lúc này Vô Biên Chủ chợt nhìn Diệp Huyên: “Này tên kia, cho mượn kiếm đi, hôm nay ta phải giết gã!”<br>Diệp Huyên sửng sốt rồi bảo: “Đổi cách gọi khác đi”.<br>Vô Biên Chủ nhìn hắn chằm chằm: “Trai đẹp được chưa?”<br>Diệp Huyên cười ha hả rồi xoè tay, kiếm Thanh Huyên bay ra, Vô Biên Chủ duỗi tay, kiếm Thanh Huyên rơi vào trong tay ông ta.<br>Vô Biên Chủ nhìn kiếm Thanh Huyên trong tay rồi cười to: “Kiếm tốt! Kiếm tốt!”<br>Nói rồi ông ta nhìn người bảo vệ: “Nào, tiếp tục đi”.<br>Dứt lời, ông ta đột nhiên biến mất tại chỗ.<br>Vụt!<br><br><br>"}