{"title":"Chương 11815: “Ta hỏi ngươi một chuyện được không?”","content":"Diệp Huyên nhìn xung quanh rồi xoè tay, một ngọn lửa xuất hiện trong tay hắn: “Tiền bối, năm xưa thế giới Hư Chân còn ai ở lại nữa không?”<br>Cô gái hoả diễm im lặng một lúc mới đáp: “Còn có một người, ta có thể cảm nhận được hơi thở của người đó, gã đang trốn ở phía Bắc”.<br>Diệp Huyên nhíu mày: “Trốn?”<br>Cô gái hoả diễm giải thích: “Thái Sơ Thần tộc không cho phép người phía trên đi xuống, chắc chắn gã đang trốn sự đuổi giết của Thái Sơ Thần tộc. Tên muốn cướp xác ngươi lúc trước cũng đã bị Thái Sơ Thần tộc đánh bị thương nặng”.<br>Diệp Huyên nhẹ giọng bảo: “Nói vậy nghĩa là Thái Sơ Thần tộc đánh cả hai bên à?”<br>Advertisement <br>Cô gái hoả diễm đáp: “Đúng thế”.<br> Diệp Huyên cảm thán: “Bọn họ thật trâu bò!”<br>Nói rồi hắn quay người rời đi.<br>Advertisement <br>Hắn không đi về hướng Bắc mà bay về hướng Thái Sơ Thần Thụ.<br>Hắn quyết định tìm một người của Thái Sơ Thần tộc so tài trước, bây giờ thực lực vừa nâng cao, hắn cần một trận chiến để kiểm tra thực lực cho mình, người bảo vệ đó quá mạnh, hắn chỉ có thể lựa chọn từ bỏ.<br>Diệp Huyên chậm rãi tới gần Thái Sơ Thần tộc, tìm kiếm mục tiêu.<br>Cuối cùng, một người đàn ông trẻ của Thái Sơ Thần tộc xuất hiện trước mặt hắn.<br>Người đàn ông nhìn Diệp Huyên: “Ngươi lén lén lút lút làm gì đấy?”<br>Diệp Huyên nhìn người đàn ông: “So tài được không?”<br>Người đàn ông nhìn chằm chằm Diệp Huyên: “Ngươi chắc chứ?”<br>Diệp Huyên gật đầu: “Không được gọi người!”<br>Người đàn ông cười hỏi: “Vậy có dám đổi chỗ khác không?”<br>Diệp Huyên cười: “Sao lại không?”<br>Dù sao Vô Biên Chủ cũng ở đây, nếu đối phương đánh tập thể thì hắn sẽ thả Vô Biên Chủ ra!<br>Người đàn ông nói: “Đi theo ta”.<br> <br>Nói xong hắn ta quay người rời đi.<br>Diệp Huyên đi theo.<br>Trên đường đi, người đàn ông chợt hỏi: “Ngươi từ phía dưới tới, phía dưới có vui không?”<br>Diệp Huyên đáp: “Vui lắm”.<br>Người nọ nhẹ giọng: “Tiếc là chúng ta không xuống được”.<br>Diệp Huyên nói: “Nếu ngươi muốn xuống đó thì sau này ta có thể đưa ngươi đi”.<br>Người đàn ông nhìn Diệp Huyên: “Ngươi có thể đến và đi tự do à?”<br>Diệp Huyên gật đầu.<br>Người nọ cười: “Không hổ là người thiên mệnh. Nhưng thứ cho ta nói thẳng, ngươi còn yếu hơn người thiên mệnh tên Vô Biên kia nhiều”.<br>Diệp Huyên cười: “Ta hỏi ngươi một chuyện được không?”<br>Người đàn ông gật đầu: “Ngươi hỏi đi”.<br>Diệp Huyên nói: “Nghe nói các ngươi vừa sinh ra đã được Thái Sơ Thần Thụ ban phúc, có thật không?”<br><br><br>"}