{"title":"Chương 11820: Rất kịch liệt!","content":"Vượn lớn trầm giọng nói: \"Là thanh kiếm kia...\"<br>\"Câm miệng!\"<br>Triệu Hồi Sư liếc mắt nhìn vượn: \"Người ta là kiếm tu, dùng kiếm thì có vấn đề gì?\"<br>Vượn lớn im lặng.<br>Triệu Hồi Sư bình tĩnh nói: \"Sau này tiếp tục tu luyện theo hình thức địa ngục đi\".<br>Advertisement <br><br>Nghe vậy, vượn lập tức lộ ra vẻ hoảng sợ.<br><br>Tu luyện địa ngục!<br>Vậy thì rất rất thê thảm!<br>Advertisement <br>Triệu Hồi Sư không nói gì thêm nữa, xoay người rời đi.<br>...<br>Diệp Huyên đi đến một nơi yên tĩnh, hắn tiến vào Tiểu Tháp rồi ngồi xếp bằng trên mặt đất.<br>Sau trận chiến vừa rồi, hắn đã có rất nhiều lĩnh ngộ.<br>Đó chính là kiếm ý Nhân Gian!<br>Hắn phát hiện kiếm ý Nhân Gian của hắn rất mạnh, vô cùng vô cùng mạnh!<br>Dạo gần đây hắn gần như đã quên mất kiếm ý Nhân Gian của mình rồi!<br>Hết cách rồi, phương pháp gấp thật sự quá khủng bố.<br>Gấp!<br>Nghĩ tới đây, Diệp Huyên híp mắt lại, n kiếm ý Nhân Gian của mình có thể chồng lên nhau không?<br>Nghĩ đến đây, hắn đột nhiên xòe tay ra, trong phút chốc, vô số kiếm ý Nhân Gian xuất hiện.<br> Diệp Huyên chậm rãi nắm chặt tay phải lại, chốc lát, tất cả kiếm ý đã nhanh chóng nén lại chồng lên nhau!<br>Thấy thế, Diệp Huyên lập tức mừng như điên!<br>Có thể!<br>Dưới sự điều khiển của hắn, vô số kiếm ý Nhân Gian chồng lên nhau, cuối cùng hội tụ thành một vào bên trong kiếm Thanh Huyên.<br>Xoẹt!<br>Một tiếng kiếm ngân vang toàn bộ thế giới trong Tiểu Tháp.<br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, vô cùng hưng phấn.<br>Sau khi chồng chất kiếm ý Nhân Gian thì uy lực càng thêm kinh khủng.<br>Không chỉ thế, hắn phát hiện kiếm ý Nhân Gian gần đây đang càng lúc càng nhiều, càng lúc càng mạnh!<br>Rất hiển nhiên rằng nhóm Tín công chúa ở hạ giới đã chinh phục thêm nhiều thế giới vũ trụ hơn rồi.<br>Đúng lúc này, Diệp Huyên khẽ nhíu mày, hắn nhanh chóng rời khỏi Tiểu Tháp, vừa ra bên ngoài thì hắn đã thấy ở hướng Thái Sơ Thần Thụ bỗng có tiếng nổ vang ầm trời, toàn bộ Linh Độ giới cũng vì vậy mà rung lên.<br>Thấy cảnh này, Diệp Huyên khiếp đảm, xảy ra chuyện gì rồi?<br>Lúc này, phương hướng của Thái Sơ Thần Thụ lại đột nhiên truyền đến từng tiếng đánh nhau ầm ầm.<br>Rất kịch liệt!<br>"}