{"title":"Chương 11826: Không thể nhẫn nhịn được!","content":"Sức mạnh của thằng cha này mạnh hơn trước chí ít phải mấy lần! Gã được ban phúc!<br>Diệp Huyên liếc nhìn Thái Sơ Thần Thụ ở cuối chân trời, sau đó đột nhiên chém một kiếm về phía trước.<br>Chiêu kiếm vừa được tung ra, vô số kiếm quang màu đỏ rực lập tức bùng lên.<br>Ầm ầm ầm!<br>Advertisement <br>Đột nhiên, toàn bộ thời không ở Linh Độ giới nổ tung đúng lúc này, kiếm quang lửa và kim quang kia va chạm vào nhau rồi rung lên không ngừng, thời không mấy trăm nghìn dặm xung quanh rung lên bần bật như có động đất, vô cùng đáng sợ!<br> Diệp Huyên và người bảo vệ kia điên cuồng giáp chiến với nhau.<br>Hai người không ai phân được cao thấp.<br>Advertisement <br>Tất nhiên Diệp Huyên là do nhờ có Hỏa Diễm Nữ phụ trợ thêm, nếu không, với thực lực của hắn bây giờ chắc chắn không thể chống lại được người bảo vệ này.<br>Mà giờ khắc này, Diệp Huyên cũng đang dần tiến vào trạng thái Phong Ma.<br>Thực lực đang càng lúc càng mạnh!<br>Mà bên trong Vô giới, Tộc trưởng Thái Sơ Thần tộc bấy giờ đã áp đảo được hai người kia. Nhưng không thể không nói, Vô Biên Chủ đúng là rất mạnh mẽ, tuy bị áp chế nhưng khí thế không hề thua kém<br>Mà người đàn ông đến từ thế giới Hư Chân thì đang càng đánh càng bực mình!<br>Bị bắt nạt ở thế giới Hư Chân thì thôi đi, tới đây rồi mà vẫn bị đánh là sao?<br>Không thể nhẫn nhịn được!<br>Chẳng mấy chốc, trận chiến của ba người đã tiến vào trạng thái gây cấn.<br>Ở bên khác, trên một nhánh cây của Thái Sơ Thần Thụ, có một cô gái mặc áo bào trắng đang yên lặng quan sát hết tất cả sự việc trước mắt.<br>Cô gái này để tóc xõa sau lưng, trong tay cầm pháp trượng, giữa trán có một nốt chu sa đỏ thắm.<br><br>Đại tế sư!<br>Cũng là một trong bốn đại cường giả của Thái Sơ Thần tộc.<br>Lúc này, một ông lão xuất hiện phía sau Đại tế sư, lão hơi thi lễ: \"Tế sư, đã điều tra được thân phận của thanh niên kia\".<br>Nói rồi, lão lấy một quyển sách ra đưa đến trước mặt Đại tế sư.<br>Đại tế sư mở ra nhìn lướt qua, sau đó lại nhìn Diệp Huyên ở phía xa.<br>Ông lão trầm giọng nói: \"Người này đang thay đổi trật tự của chủ nhân bút Đại đạo, nhưng chủ nhân bút Đại đạo không chỉ không ngăn cản, mà ngược lại còn đang giúp đỡ hắn, chuyện này rất bất bình thường\".<br>Đại tế sư chậm rãi nhắm hai mắt lại, không nói gì.<br>Ông lão liếc mắt nhìn Đại tế sư, sau đó lui sang một bên.<br>Lúc này, Đại tế sư lại bỗng nhìn Diệp Huyên lại lần nữa, nàng ta mở tay trái, ngón tay bấm lên từng đốt, như đang tính toán điều gì.<br>Một lát sau, tròng mắt nàng ta chợt co rụt lại, khóe môi có một sợi máu tươi chảy xuống.<br>Thấy thế, sắc mặt ông lão lập tức thay đổi: \"Đại tế sư!\"<br><br>"}