{"title":"Chương 11821: Mẹ kiếp, tên kia mạnh thật sự!\"","content":"Mỗi lần giao đấu là lại khiến thời không Linh Độ giới rung lên dữ dội, cứ như động đất cỡ mạnh!<br>Diệp Huyên vô cùng khiếp sợ, lại là tên quái vật nào nữa đây?<br>Phải biết Vô Biên Chủ vẫn còn đang ở trong Tiểu Tháp!<br>Lúc này, Vô Biên Chủ đột nhiên xuất hiện bên cạnh Diệp Huyên, ông ta nhìn về phía Thái Sơ Thần Thụ, khẽ nhíu mày lại: \"Là tên nào nữa đây?\"<br>Advertisement <br>Đúng lúc này, một bóng mờ mấy vạn trượng đột nhiên bay vụt lên từ mặt đất hướng Thái Sơ Thần Thụ, tiếp đó, bóng mờ này nện một quyền thẳng về phía Thái Sơ Thần Thụ, uy lực của cú đấm này như muốn phá nát toàn bội thế giới, cực kì đáng sợ.<br> Mà đúng lúc này, một luồng kim quang đột nhiên giáng từ trên trời xuống, sau đó đánh thẳng vào cái bóng mờ.<br>Ầm ầm!<br>Advertisement <br>Kim quang vỡ vụn.<br>Lúc này, người bảo vệ kia tay cầm trường mâu xuất hiện trước Thái Sơ Thần Thụ, gã nhìn chòng chọc vào cái bóng mờ, trong mắt ngập tràn vẻ nghiêm nghị.<br>Lúc này, cái bóng mờ kia lại đấm ra một quyền.<br>Ầm ầm!<br>Cú đấm lao ra, toàn bộ mặt đất Linh Độ giới lập tức rung lên.<br>Trong mắt người bảo vệ ánh lên một tia lệ khí, gã nhanh chóng hóa thành một luồng kim quang lao về phía bóng mờ.<br>Ầm ầm!<br>Kim quang lại bị chấn nát, người bảo vệ kia bị đánh bay ra ngoài đến mấy vạn trượng.<br>Mà lúc này, bóng mờ kia đột nhiên vọt về phía trước, va thẳng vào Thái Sơ Thần Thụ!<br>Đúng lúc này, một bàn tay khổng lồ màu vàng lao từ trên trời xuống.<br> <br>Ầm!<br>Theo một tiếng nổ đinh tai nhức óc vang lên, cái bóng mờ kia ầm ầm đổ vỡ, tiếp đó, một bóng người bị chấn bay ra ngoài đến hơn trăm nghìn trượng.<br>Thấy thế, Diệp Huyên và Vô Biên quay sang nhìn nhau, Vô Biên trầm giọng nói: \"Hẳn là vị Thái Sơ Tộc trưởng kia ra tay rồi\".<br>Diệp Huyên hỏi: \"Ông có đánh thắng được không?\"<br>Vô Biên cười ngạo nghễ: \"Tất nhiên rồi!\"<br>Diệp Huyên lắc đầu, mẹ kiếp, tên điên này lại đang khoác lác.Đúng lúc này, một người đàn ông tóc tai bù xù bỗng xuất hiện trước mặt Diệp Huyên và Vô Biên Chủ, thấy rõ được người đến là ai thì Diệp Huyên khẽ nhíu mày lại, người này chính là tên vừa bị đánh bay khi nãy.<br>Bây giờ trên người ông ta toàn vết rạn nứt, máu tươi không ngừng tuôn ra, bị thương rất nặng!<br>Người đàn ông nhìn Diệp Huyên và Vô Biên Chủ trước mắt: \"Các ngươi không phải người Thái Sơ Thần tộc!\"<br>Diệp Huyên gật đầu: \"Không phải\".<br>Lúc này người đàn ông mới thở phào nhẹ nhõm, ông ta ngồi bệt xuống đất rồi nói: \"Có đan dược chữa thương không? Mẹ kiếp, tên kia mạnh thật sự!\"<br>Diệp Huyên xòe tay ra, một viên đan dược bay đến trước mặt người đàn ông.<br>Người đàn ông: \"Cảm ơn\".<br>"}