{"title":"Chương 11823 “Chủ nhân bút Đại Đạo đã không còn nữa rồi”.","content":"<p>Thiên Đạo vội xin tha: “Xin các hạ hãy nương tay”.</p><p>Vô Biên Chủ nhìn Thiên Đạo chằm chằm: “Đã có chuyện gì xảy ra ở đây?”</p><p>Thiên Đạo do dự rồi nói: “Các hạ là?”</p><p>Diệp Huyên nghe Thiên Đạo nói thì cạn lời.</p><p>Thiên Đạo này cứng đầu thật đấy.</p><p>Sắp bị đánh chết đến nơi rồi còn không chịu tỉnh ngộ sao?</p><p>Vô Biên Chủ nhìn Thiên Đạo, không nói gì nhưng ánh mắt lại rất lạnh lùng.</p><p>Lúc này, Thiên Đạo liền vội nói: “Các hạ, chuyện này có liên quan đến Đế Quốc Cổ, ta… Ta thật sự không dám nói nhiều”.</p><p>Vô Biên Chủ nói với vẻ mặt không cảm xúc: “Ta hỏi lại một lần nữa, nếu ngươi còn tiếp tục trả lời lạc đề thì ta sẽ cho ngươi hoàn toàn biến mất khỏi thế giới này”.</p><p>Thiên Đạo vội nói: “Năm xưa Đạo Môn và Đế Quốc Cổ đánh nhau, Đạo Môn đã bị Đế Quốc Cổ tiêu diệt”.</p><p>Vô Biên Chủ chau mày: “Không thể nào, Đạo Môn có đại trận và thần khí thì sao có thể bị Đế Quốc Cổ diệt được?”</p><p>Thiên Đạo mếu máo: “Là thật đó, trận chiến đó Đế Quốc Cổ đã huy động gần một vạn kỵ binh Cổ Linh, họ đánh nhau với Đạo Môn nhiều tháng, cuối cùng, nhờ có sự giúp đỡ của Tân Nguyệt giáo, Đế Quốc Cổ đã tiêu diệt được Đạo Môn”.</p><p>Diệp Huyên chau mày: “Tân Nguyệt giáo sao?”</p><p>Thiên Đạo gật đầu: “Tân Nguyệt giáo là một trong những giáo phái lớn nhất, giáo chủ là Tân Nguyệt giáo mẫu, vô cùng đáng sợ”.</p><p>Diệp Huyên nhìn Vô Biên rồi nói: “So với ông ta thì sao?”</p><p>Thiên Đạo bỗng cạn lời.</p><p>Má.</p><p>Tên nhóc này xấu tính thật.</p><p>Lúc này Vô Biên hạ giọng nói: “Bọn họ liên thủ tiêu diệt Đạo Môn sao?”</p><p>Thiên Đạo gật đầu: “Đúng thế”.</p><p>Vô Biên lại hỏi: “Năm đó Đạo Môn có dùng đến đại trận của họ không?”</p><p>Thiên Đạo gật đầu: “Đạo Môn đã dùng hết cả ba quân át chủ bài là đạo trận, đạo hỏa và đạo binh nhưng vẫn không đánh lại”.</p><p>Vô Biên khẽ nói: “Mạnh đến vậy sao?”</p><p>Thiên Đạo vội đáp: “Cực kỳ mạnh, đặc biệt là giáo mẫu Tân Nguyệt và Cổ Chiến, cao thủ số một của Đế Quốc Cổ, hai người đó đều đáng sợ như nhau, còn cả kỵ binh Cổ Linh nữa…”</p><p>Diệp Huyên bỗng nhìn sang Thiên Đạo: “Ngươi cũng thuộc Đạo Môn đúng không?”</p>"}