{"title":"Chương 11828: Bọn chúng khốn nạn quá!\"","content":"Mà lúc này, Diệp Huyên đột nhiên bước ra trước một bước, một luồng kiếm quang màu đỏ nhanh chóng phóng ra, lao về phía người bảo vệ!<br>Xoẹt!<br>Mạnh đến mức khiến thời không Linh Độ giới lập tức bị chấn vỡ!<br>Người bảo vệ híp mắt lại, gã huơ tay ngang, trong phút chốc, vô số kim quang đột nhiên bùng phát khỏi cơ thể gã.<br>Ầm!<br>Advertisement<br>Theo chiêu kiếm chém xuống của Diệp Huyên, vô số kim quang nhanh chóng bị phá nát, mà tiếp đó, người bảo vệ lại bị chấn bay ra ngoài hơn mấy vạn trượng, khi gã dừng lại thì đã là lúc một luồng kiếm quang khác chém đến một cách tàn nhẫn.<br><br>Tròng mắt người bảo vệ đột nhiên co rụt lại, gã gầm lên đầy giận dữ, đột nhiên, một luồng kim quang khổng lồ giáng từ trên trời xuống, đánh thẳng vào cơ thể gã.<br>Lại lần nữa được chúc phúc!<br>Advertisement <br>Người bảo vệ đấm một quyền ra, cú đấm này bao trùm lên mấy chục vạn luồng kim quang, chớp mắt đã nhấn chìm thời không nơi đây.<br>Ầm ầm ầm!<br>Từng tiếng nổ vang lên không ngừng, Diệp Huyên bị đẩy lùi liên tục ra ngoài hơn vạn trượng, mà khi hắn dừng lại thì mảnh thời không hắn và người bảo vệ vừa giao chiến kia đã sụp đổ, biến thành một màu đen kịt.<br>Vô giới xuất hiện!<br>Thấy thế, sắc mặt Diệp Huyên trầm đi, sức mạnh vừa rồi của cả hai đã quá mức khủng bố, vậy nên mới mở ra được Vô giới.<br>Người bảo vệ nhìn chằm chằm vào Diệp Huyên, trong mắt gã có kim quang dâng lên, quanh thân đang tỏa ra từng luồng khí tức khủng bố.<br>Diệp Huyên nhìn người bảo vệ, không nói gì.<br>Mà đúng lúc này, người bảo vệ đột nhiên ngẩng đầu nhìn trời, huơ hai tay ngang.<br>Ầm!<br>Phía chân trời đột nhiên rung lên dữ dội, một khắc sau, một luồng kim quang đổ xuống như thác nước, chảy dọc vào cơ thể của người bảo vệ.<br>Ầm ầm!<br><br>Lại lần nữa được chúc phúc. Thân thể của người bảo vệ đột nhiên xảy ra biến hóa, chớp mắt gã đã tăng lên thành một người khổng lồ cao vạn trượng. Cùng lúc đó, một luồng kim quang chợt ngưng thành một thanh trường mâu ở trong tay gã.<br>Thấy cảnh này, Diệp Huyên đen thui mặt mày.<br>Tiểu Bút đột nhiên nói: \"Gọi người đi! Bọn chúng khốn nạn quá!\"<br>Tiểu Tháp cũng nói: \"Đúng là quá đáng thật!\"<br>Diệp Huyên im lặng một lát, sau đó xòe tay, kiếm Thanh Huyên rung lên...<br>Gọi người!<br>...<br>Oanh<br>Kiếm Thanh Huyên rung động dữ dội, thời không trên đầu Diệp Huyên đột nhiên nứt ra, sau đó, một khí thế đáng sợ kéo xuống từ trên trời, một cô gái mặc áo dài trắng chậm rãi xuất hiện!<br>Đồ!<br>Nhưng đây không phải là bản thể, mà chỉ là phân thân.<br>Vào khoảnh khắc Đồ xuất hiện, Đại tế sư trên Thái Sơ Thần Thụ phía xa lập tức híp mắt.<br>Còn Vô Biên Chủ trong Vô Giới thì đột nhiên cười to!<br>"}