{"title":"Chương 11822: Ông định làm gì tiếp?\"","content":"Nói xong, ông ta cầm lấy rồi ăn luôn, sau đó ngồi xếp bằng lại bắt đầu chữa thương.<br>Diệp Huyên quan sát người đàn ông này một chút rồi hỏi: \"Ông đến từ phía dưới hả?\"<br>Người đàn ông gật đầu: \"Không phải\".<br>Diệp Huyên và Vô Biên nhìn nhau, hai người đều thấy hơi khiếp sợ!<br>Diệp Huyên trầm giọng nói: \"Ông xuống từ thế giới Hư Chân?\"<br>Advertisement <br><br>Người đàn ông gật đầu: \"Đúng vậy\".<br><br>Diệp Huyên hơi nghi hoặc: \"Không có chuyện gì thì ông chạy xuống làm gì?\"<br>Người đàn ông trầm giọng nói: \"Giết đến điên rồi! Người phụ nữ kia giết đến điên rồi! Ta thoát thân chạy xuống đây!\"<br>Advertisement <br>Diệp Huyên khẽ nhíu mày: \"Giết đến điên? Người phụ nữ?\"<br>Người đàn ông gật đầu, trong mắt tràn đầy hoảng sợ: \"Là một người phụ nữ cầm kiếm, nàng ta chém giết lung tung ở thế giới Hư Chân, mẹ kiếp, cứ như bị điên rồi vậy...\"<br>Vô Biên đột nhiên hỏi: \"Có phải nàng ta mặc váy trắng không?\"<br>Người đàn ông vội vàng gật đầu: \"Đúng đúng...\"<br>Nói đến đây, ông ta nhìn Vô Biên: \"Ngươi biết nàng à?\"<br>Vô Biên liếc mắt nhìn Diệp Huyên: \"Hắn biết\".<br>Người đàn ông nhìn về phía Diệp Huyên, Diệp Huyên do dự một lúc rồi nói: \"Đúng là có biết\".<br>Người đàn ông trầm giọng nói: \"Bây giờ thế giới Hư Chân sắp loạn rồi. Số ta hên, thừa dịp lúc Thái Sơ Thần Thụ không chú ý vì bị kiếm ý kia lan đến nên nhanh chóng chuồn xuống dưới đây... Mẹ nó chứ, không ngờ vừa mới lẻn đi được nó đã lập tức định đánh chết ta! Tức vãi!\"<br>Diệp Huyên có chút ngạc nhiên: \"Rốt cuộc thế giới Hư Chân đã xảy ra chuyện gì?\"<br>Người đàn ông khẽ thở dài: \"Một lời khó nói hết\".<br>Diệp Huyên không nói gì.<br> Người đàn ông lại nói: \"Mẹ kiếp, cái Thái Sơ Thần Thụ cùng tên Tộc trưởng kia mạnh quá...\"<br>Nói rồi, ông ta lại bắt đầu tập trung trị thương.<br>Lúc này, Vô Biên Chủ nhìn về phía Diệp Huyên: \"Muội muội ngươi chắc chắn lại đang làm loạn ở thế giới Hư Chân!\"<br>Diệp Huyên trầm giọng nói: \"Tính tình Thanh Nhi rất tốt, nếu không gặp phải chuyện bất công thì chắc chắn nàng sẽ không làm bậy\".<br>Vô Biên Chủ nhìn chằm chằm Diệp Huyên: \"Tính tình nàng ta tốt á?\"<br>Nói rồi, ông ta khẽ lắc đầu: \"Coi như ta đã hiểu cái gì gọi là mở mắt nói sảng rồi\".<br>Diệp Huyên: \"...\"<br>Vô Biên Chủ nhìn về phía người đàn ông: \"Ông định làm gì tiếp?\"<br>Người đàn ông trầm giọng nói: \"Chả biết\".<br>Vô Biên Chủ hỏi: \"Ông xuống từ phía trên đó, Thái Sơ Thần tộc chắc chắn sẽ không buông tha cho, ông thấy thế nào?\"<br>Người đàn ông nhíu mày lại, một lát sau, ông ta khẽ nói: \"Ta cũng đâu ngờ Thái Sơ Thần tộc lại mạnh đến vậy đâu!\"<br>Vô Biên Chủ và Diệp Huyên đưa mắt nhìn nhau, cuối cùng Vô Biên Chủ nói: \"Cùng đánh Thái Sơ Thần tộc đi!\"<br><br><br>"}