{"title":"Chương 11824: Vô số kim quang bùng lên!","content":"Diệp Huyên do dự một chốc rồi nói: \"Ta và ngươi giao thủ thì không thể phân thắng bại trong thời gian ngắn được, hay là chúng ta xem bọn họ đánh nhau đi?\"<br>Người bảo vệ không hề phí lời mà vọt thẳng về phía trước, đâm trường mâu vào Diệp Huyên!<br>Trong mắt Diệp Huyên ánh lên tia dữ tợn, đột nhiên, trong cơ thể hắn bùng lên một luồng hỏa diễm rợp trời.<br>Diệp Huyên chém kiếm xuống.<br>Advertisement <br>Ầm!<br> Theo kiếm quang rực lửa lao ra, người bảo vệ kia lập tức bị đánh bay ra ngoài mấy nghìn trượng.<br>Người bảo vệ sửng sốt!<br>Advertisement <br>Diệp Huyên nhìn người bảo vệ: \"Ngươi nghĩ ta yếu như dế chứ gì? Ngây thơ!\"<br>…<br>Người bảo vệ nhìn Diệp Huyên, khẽ nhíu mày lại.<br>Gã thật sự không ngờ Diệp Huyên lại mạnh đến vậy.<br>Không đúng!<br>Là do ngọn lửa kia!<br>Người bảo vệ nhìn chằm chằm vào ngọn lửa trên người Diệp Huyên, ánh mắt dần trở nên nghiêm túc.<br>Diệp Huyên liếc mắt nhìn người bảo vệ, một khắc sau, hắn đột nhiên biến mất.<br>Xoẹt!<br>Một luồng kiếm quang rực lửa lại xé ngang thời không lao đi.<br>Phía xa, người bảo vệ kia đột nhiên đâm mâu ra, vô số kim quang bùng lên.<br><br>Ầm ầm!<br>Kim quang bị phá vụn, người bảo vệ kia lại bị đánh bay ra ngoài mấy nghìn trượng, không chỉ thế, trường mâu của gã còn bị nứt ra!<br>Sau khi dừng lại, người bảo vệ đột nhiên dựng thẳng trường mâu trong tay lên, một khắc sau, một luồng kim quang đột nhiên lao xuống từ trên trời, đâm thẳng vào trường mâu.<br>Ầm!<br>Trường mâu lập tức trở lại bình thường, cùng lúc đó, khí tức của người bảo vệ cũng tăng lên điên cuồng!<br>Thấy thế, Diệp Huyên trầm mặc một lát rồi nói: \"Ngươi chơi như vậy hình như hơi bẩn!\"<br>Người bảo vệ không nói lời nào đã bay vọt đến trước, đâm mâu về phía Diệp Huyên.<br>Vô số kim quang bùng lên!<br>Trong mắt Diệp Huyên ánh lên sự dữ tợn, hắn vọt về trước, bổ kiếm thẳng xuống người bảo vệ kia!<br>Hắn có Hỏa Diễm Nữ phụ trợ nên không hề sợ người bảo vệ này!<br>Ầm ầm!<br>Lực lượng của hai người vừa va vào nhau đã nổ tung!<br>"}