{"title":"Chương 11823: Hơi quá đáng rồi đó nhé!","content":"Diệp Huyên gật đầu: \"Bây giờ chỉ có thể làm vậy thôi\".<br>Người đàn ông im lặng một lát rồi đồng ý: \"Được\".<br>Mà đúng lúc này, một luồng khí tức kinh khủng đột nhiên ập đến từ phía xa.<br>Thấy thế, sắc mặt Diệp Huyên lập tức thay đổi, hắn lủi nhanh ra sau lưng hai người còn lại ngay.<br>Advertisement <br>Vô Biên Chủ nhìn về phía xa xa, lúc này, thời không nơi đó đột nhiên nứt ra, một người đàn ông trung niên thân mang áo bào trắng chậm rãi bước ra.<br><br>Vô Biên Chủ trầm giọng nói: \"Là Tộc trưởng Thái Sơ tộc!\"<br>Mà bên cạnh ông ấy còn có một người đàn ông cầm trường mâu, chính là người bảo vệ kia.<br>Advertisement <br>Nhìn thấy người đàn áo trắng, sắc mặt người đàn ông phía trước Diệp Huyên lập tức thay đổi, ông ta vội vã đừng lên nói: \"Ta và Thái Sơ Thần tộc không thù không oán, các ngươi thật sự muốn đuổi cùng giết tuyệt?\"<br>Thái Sơ Thần tộc nhìn chằm chằm người đàn ông: \"Kẻ xâm lấn phi pháp, phải chết\".<br>Sắc mặt người đàn ông lập tức trở nên khó coi vô cùng!<br>Vô Biên Chủ nói: \"Không cần nói nhiều với họ đâu, cứ lao vào đánh là được!\"<br>Nói rồi, ông ta quay sang hỏi Diệp Huyên: \"Ngươi đánh ai?\"<br>Đánh ai?<br>Diệp Huyên liếc mắt nhìn hai người Tộc trưởng Thần tộc, sau đó nói: \"Ta cảm thấy chúng ta nên đối chiến công bằng thì hơn, hai người các ngươi đấu đơn với bọn họ một trận đi?\"<br>Nghe vậy, người đàn ông quay đầu nhìn về phía Diệp Huyên, tỏ vẻ ngạc nhiên.<br>Vô Biên Chủ nhìn Diệp Huyên: \"Nếu ngươi không chọn thì để ta chọn\".<br> Diệp Huyên bất đắc dĩ, chỉ có thể chỉ vào người bảo vệ: \"Ta đánh với gã!\"<br>Vô Biên Chủ khẽ gật đầu, ông ta nhìn Tộc trưởng Thái Sơ Thần tộc, một khắc sau, ông ta và người đàn ông còn lại đồng thời biến mất.<br>Tộc trưởng Thái Sơ Thần tộc vô cảm nhìn bọn họ, sau đó phất tay áo lên.<br>Ầm ầm!<br>Trong nháy mắt, một mảnh kim quang bùng lên, chỉ chốc lát, thời không xung quanh ba người đã nổ tung, Vô giới xuất hiện!<br>Thấy thế, sắc mặt Diệp Huyên lập tức trở nên nghiêm lại, ở nơi này mà có thể đánh ra cả Vô giới, phải công nhận là quá mức kinh khủng!<br>Mà trong chớp mắt khi cả ba tiến vào Vô giới, ngay sau đó lại có những tiếng nổ đinh tai nhức óc khác vang vọng lên.<br>Diệp Huyên liếc mắt nhìn ba người trong Vô giới kia, chỉ biết im lặng.<br>Bởi vì hắn phát hiện Tộc trưởng Thái Sơ Thần tộc vậy mà có thể dùng sức một mình áp chế được cả hai người Vô Biên Chủ!<br>Hơi quá đáng rồi đó nhé!<br>Lúc này, một khí tức bỗng khóa chặt lấy hắn.<br>Diệp Huyên xoay người nhìn người bảo vệ của Thái Sơ Thần tộc, lúc này đối phương đang nhìn chằm chằm vào hắn.<br>"}