{"title":"Chương 11838 “Ngươi không thấy lợi hại sao?”","content":"<p>Diệp Huyên hỏi tiếp: “Ngoài hoàng đế, quyền lực của ai là cao nhất?”</p><p>Việt quận chúa im lặng một lúc rồi nói:: “Cái này không dễ nói!”</p><p>Diệp Huyên không hiểu: “Tại sao?”</p><p>Việt quận chúa nói: “Ngoài hoàng đế, quyền lực bên dưới gần như đều chia ra, ví dụ như hai vị Tả, Hữu Tướng của hoàng đế, bọn họ dẫn dắt nội các chịu trách nhiệm việc chính trị Đế Quốc, về mặt văn, quyền lực của bọn cũng xem như khá lớn! Về mặt võ, Đế Quốc có Quân Cơ Xử, lão đại Quân Cơ Xử là Luật Thần Cơ, đại nguyên soái của Đế Quốc chúng ta, thống lĩnh gần bảy phần binh lực của Đế Quốc, quyền lực của ông ấy cũng rất đáng sợ, nhưng, ông ấy không quản việc nội chính! Ngoài ra, đế đô Đế Quốc còn ba người rất có quyền, một là Cổ Thần Đế - Đốc Triệu đại nhân, hắn phụ trách an toàn của toàn bộ đế đô, trong đế đô, bao gồm cấm vệ quân, đều nghe theo hắn…”</p><p>Nói rồi, nàng ta chợt dừng lại rồi nói tiếp: “Còn có một vị là thống lĩnh kỵ binh Cổ Linh, người này khá thần bí, chỉ có bệ hạ mới biết được thân phận thật sự của hắn! Hắn thống lĩnh đội quân kỵ binh cổ linh tinh nhuệ nhất Đế Quốc!”</p><p>Diệp Huyên hói: “Còn một vị nữa thì sao?”</p><p>Việt quận chúa thấp giọng nói: “Tín công chúa!”</p><p>Diệp Huyên nhíu mày: “Tín công chúa?”</p><p>Việt quận chúa khẽ nhíu mày: “Nàng ta là người kế thừa tiếp theo của Đế Quốc Cổ!”</p><p>Diệp Huyên có chút kinh ngạc: “Người thừa kế nữ sao?”</p><p>Việt quận chúa nhìn Diệp Huyên, có chút không vui: “Thế nào, xem thường nữ nhân sao?”</p><p>Diệp Huyên vội nói: “Đừng, ta không có ý này!”</p><p>Việt quận chúa nói: “Tín công chúa thật sự rất yêu nghiệt! Ngươi biết nàng ấy yêu nghiệt đến thế nào không? Hiện tại nàng ấy đã là Hành Giả Cảnh trong truyền thuyết rồi!”</p><p>Diệp Huyên nhíu mày: “Hành Giả?”</p><p>Việt quận chúa nhìn Diệp Huyên: “Ngươi không biết?”</p><p>Diệp Huyên lắc đầu: “Không biết!”</p><p>Việt quận chúa quan sát Diệp Huyên: “Người Thiên Mệnh như ngươi sống sót thế nào vậy?”</p><p>Diệp Huyên: “…”</p><p>Việt quận chúa lạnh nhạt nói: “Hành Giả Cảnh, chính là hành giả Tuế Nguyệt, người như vậy có thế tiến vào thời không Tuế Nguyệt… Ngươi từng nghe đến thời không Tuế Nguyệt chưa?”</p><p>Diệp Huyên lắc đầu: “Chưa!”</p>"}