{"title":"Chương 11830: Đại tế sư đột nhiên biến mất!","content":"Ầm!<br>Một âm thanh chấn động đất trời xuất hiện, kim quang kia chặn lại chiêu kiếm của Đồ!<br>Ngay lúc này, Đồ đột nhiên biến mất khỏi vị trí ban đầu!<br>Xoẹt!<br>Kim quang kia đột nhiên vỡ tan, lúc này, Đại tế sư kia lật tay phải, sau đó đè xuống!<br>Advertisement<br>Ầm!<br> Trong nháy mắt, một ngọn lửa màu vàng bộc phát ra từ trước mặt ả ta, ngọn lửa màu vàng mạnh mẽ thoáng chốc bao phủ lấy Đồ.<br>Thấy cảnh này, sắc mặt Diệp Huyên thoáng chốc thay đổi, lúc này, một tia kiếm quang đột nhiên chém tan ngọn lửa màu vàng, sau đó, một thanh kiếm chém tới trước mặt Đại tế sư kia.<br>Advertisement <br>Đại tế sư híp mắt, không hề di chuyển, lúc này, một người khổng lồ màu vàng đột nhiên xuất hiện sau lưng ả ta. Sau đó, một bàn tay khổng lồ màu vàng đánh một quyền lên thân kiếm của Đồ!<br>Bịch!<br>Vô số kim quang loé lên!<br>Cú đấm này đã chắn lại chiêu kiếm của Đồ!<br>Đồ híp mắt, xoay tay phải!<br>Rắc!<br>Nắm đấm của người khổng lồ thoáng chốc nứt ra, nhưng ngay lúc này, trong mắt Đại tế sư kia đột nhiên loé lên hai chùm sáng màu vàng đáng sợ!<br>Đồ cau mày, nâng kiếm chém một phát.<br>Xoẹt!<br>Hai tia kim quang tháng chốc vỡ tan.<br>Nhưng đồ cũng bị nó làm cho liên tục lùi lại.<br> <br>Lúc này, người khổng lồ sau lưng Đại tế sư đột nhiên nhảy lên, đánh một quyền về phía Đồ!<br>Đồ đột nhiên chậm rãi nhắm mắt lại, sau đó, thanh kiếm trong tay nàng ấy chợt rung động kịch liệt, kiếm đột nhiên hoá thành kiếm quang bay đi!<br>Ong!<br>Tiếng kiếm reo vang vọng khắp Linh Độ giới!<br>Oanh!<br>Chiêu kiếm chém tới, người khổng lồ màu vàng kia thoáng chốc vỡ tan, kiếm quang mạnh mẽ cũng không biến mất, mà chém thẳng về phía Đại tế sư kia!<br>Nét mặt Đại tế sư rất bình tĩnh, khi thanh kiếm bay tới trước mặt ả ta, ả ta không lùi còn tiến, bước một bước về phía trước. Sau đó, ả ta lật tay phải, trong nháy mắt, vô số kim quang dâng trào từ trong cơ thể ả ta.<br>Ầm!<br>Kiếm quang kia thoáng chốc bị đánh tan, cùng lúc đó, Đại tế sư đột nhiên biến mất!<br>Vụt!<br>Thời không xung quanh đột nhiên nổ tung, vô số kim quang nối đuôi nhau bao phủ lấy Đồ.<br>Lực lượng mạnh mẽ khiến toàn bộ Linh Độ giới không ngừng run rẩy, cực kỳ đáng sợ!<br>Mà trong kim quang vô tận đó có những tia kiếm quang không ngừng xuất hiện.<br>"}