{"title":"Chương 11834  “Trong tòa thành này?”","content":"<p>Việt quận chúa siết chặt hai tay: “Ngươi rất nguy hiểm, Đế Quốc Cổ có thể gặp nguy, chỉ có giết được ngươi, Đế Quốc Cổ mới có thể tránh được mối nguy này!”</p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có khi nào có một khả năng, là các ngươi có suy nghĩ giết chết ta, nên Đế Quốc Cổ mới gặp nguy không?”</p><p>Việt quận chúa im lặng một lúc rồi nói: “Nếu ngươi chết rồi, Đế Quốc Cổ sẽ không còn nguy hiểm! Sự tồn tại của ngươi, sẽ đe dọa đến Đế Quốc Cổ!”</p><p>Diệp Huyên nhìn cô gái: “Thuật xem mệnh của ngươi là học từ Thiên Diệp sao?”</p><p>Thiên Diệp: “…”</p><p>Việt quận chúa nhíu chặt mày: “Thiên Diệp là ai?”</p><p>Diệp Huyên lạnh nhạt nói: “Việt quận chúa, ta khuyên ngươi tự giải quyết cho tốt!”</p><p>Nói xong, hắn quay người rời đi!</p><p>Trong điện, Việt quận chúa im lặng một lúc rồi quay người rời đi, mà hướng nàng ta đi, chính là hoàng cung của Đế Quốc Cổ!</p><p>Đạo sư của nàng ta, là Chiêm Tinh Sư mạnh nhất của Đế Quốc Cổ, cũng chính là quốc sư hiện nay của Đế Quốc Cổ.</p><p>Sau khi ra khỏi đại điện, Diệp Huyên nhìn xung quanh, hắn cảm thấy, hắn nhất định phải lập một thư viện ở nơi này.</p><p>Mới đầu, hắn là muốn hợp tác với Đế Quốc Cổ, nhưng bây giờ xem ra, chuyện hợp tác này e là không còn hy vọng rồi!</p><p>Người của Đế Quốc Cổ này, rất mạnh, ai ai cũng đều mạnh cả!</p><p>Diệp Huyên rời khỏi phủ Hữu Tướng, hắn quyết định đi tìm một nơi thật tốt, sau đó xây dựng thư viện.</p><p>Còn về hai ngày sau…</p><p>Đây là chuyện hắn nên lo lắng sao?</p><p>Trên đường, Diệp Huyên đi khắp nơi khảo sát.</p><p>Lúc này, Tiểu Bút bỗng lên tiếng: “Nghĩ cách lấy được Thái Sơ Thư kia, sẽ giúp ích cho người rất nhiều!”</p><p>Diệp Huyên hói: “Thái Sơ Thư ở đâu?”</p><p>Tiểu Bút nói: “Chính là ở trong tòa thành này!”</p><p>Diệp Huyên nhíu mày: “Trong tòa thành này?”</p><p>Tiểu Bút nói: “Đúng vậy!”</p><p>Diệp Huyên nhíu mày, hắn đưa mắt nhìn xung quanh, sau đó nói: “Ngươi biết vị trí chính xác không?”</p><p>…</p><p>Đúng vậy!</p>"}