{"title":"Chương 11832: Đúng là cạn lời.","content":"Dứt lời, ông ta xoay người trốn ra khỏi Vô Giới, sau đó chạy về phía chân trời.<br>Người đàn ông của Hư Chân giới nhìn thấy vậy cũng không chút do dự xoay người bỏ chạy.<br>Còn Tộc trưởng Thái Sơ tộc và Đại tế sư cũng không đuổi theo!<br>Tộc trưởng Thái Sơ tộc xuất hiện bên cạnh Đại tế sư, ông ta nhìn về phía cuối trời: “Bản thể của cô gái kiếm tu khi nãy ở thế giới Hư Chân à?”<br>Đại tế sư gật đầu.<br>Advertisement<br>Tộc trưởng Thái Sơ tộc im lặng.<br>Ở thế giới Hư Chân!<br> <br>Việc này mang ý nghĩa gì?<br>Có nghĩa là có người không thông qua Thái Sơ Thần Thụ đã đến thế giới Hư Chân!<br>Advertisement <br>Có người mở ra kết giới của hai thế giới?<br>Không có khả năng này lắm!<br>Vì dù là Thái Sơ Thần Thụ cũng không thể làm được điều này!<br>Đại tế sư lắc đầu: “Người đàn ông khi nãy là đến từ thế giới Hư Chân, chắc chắn thế giới Hư Chân xảy ra chuyện gì rồi!”<br>Tộc trưởng gật đầu: “E rằng thời thế sắp thay đổi!”<br>Dứt lời, hai người nhìn nhau bằng ánh mắt rất nặng nề.<br>…<br>Ở một nơi khác, ba người chạy tới một cánh đồng hoang vu.<br>Sau khi dừng lại, Diệp Huyên lắc đầu: “Cái cây kia kinh khủng quá!”<br>Lúc này, Vô Biên Chủ và người đàn ông Hư Chân kia xuất hiện bên cạnh Diệp Huyên.<br>Sắc mặt cả hai người đều khá khó coi.<br>Hai đánh một còn bị đối phương áp đảo, thật sự thì khá là mật mắt!<br><br>Diệp Huyên chợt nói: “Ta muốn trở về hạ giới!”<br>Vô Biên Chủ nhìn Diệp Huyên: “Ngươi muốn đầu hàng hay sao?”<br>Diệp Huyên lắc đầu: “Ta muốn trở về để trưởng thành hơn!”<br>Vô Biên Chủ im lặng một lát rồi nói: “Thật ra muội muội mặc váy trắng kia của ngươi…”<br>Diệp Huyên ngắt lời ông ta: “Dù dựa vào nàng đi đến thế giới Hư Chân, thì ba người chúng ta cũng chưa chắc có thể sống sót ở đó mà?”<br>Vô Biên Chủ im lặng.<br>Diệp Huyên xoay người nhìn về phía Thái Sơ Thần Thụ, nhẹ giọng nói: “Ta muốn tự vượt qua cửa ải này, ta muốn dựa vào thực lực của mình khuất phục Thái Sơ Thần Tộc”.<br>Vô Biên Chủ cạn lời!<br>Con mẹ nó!<br>Dựa lâu như thế rồi, sao ngươi cứ đến thời khắc mấu chốt là không muốn có chỗ dựa thế?<br>Đúng là cạn lời.<br>Diệp Huyên nhìn hai người, sau đó nói: “Các người thì sao? Tiếp tục ở lại đây đánh nhau với Thái Sơ Thần Tộc, hay là vào trong tháp của ta tu luyện?”<br>Vô Biên Chủ và người đàn ông Hư Chân nhìn nhau, người đàn ông nói: “Ta vẫn nên tu luyện thêm!”<br>Trận đấu khi nãy khiến y nhận ra, y không thể chống lại Tộc trưởng Thái Sơ tộc, vì thế phải phát triển bản thân trước đã!<br>"}