{"title":"Chương 11839 “Cô nương xưng hô thế nào?”","content":"<p>Đương nhiên, bản thân hắn cảm thấy Vô Biên Chủ có thể cũng bói quẻ gì đó, nếu không, không thể kiên trì được lâu như vậy!</p><p>Nghĩ đến đây, Diệp Huyên bất giác gật đầu, hắn càng phát hiện ra Vô Biên Chủ chắc chắn cũng là người bị bỏ qua!</p><p>Lúc này, Việt quận chúa bỗng nói: “Ngươi đang nghĩ gì?”</p><p>Diệp Huyên thôi nghĩ ngợi, nói: “Vị Tín công chúa này của các ngươi đẹp không?”</p><p>Việt quận chúa thành thật nói: “Đương nhiên là xinh đẹp rồi!”</p><p>Diệp Huyên hỏi: “Có đẹp như ngươi không?”</p><p>Việt quận chúa chớp mắt, sau đó cười nói: “Người ta xinh đẹp hơn ta nhiều đấy!”</p><p>Diệp Huyên lắc đầu: “Ta không tin lắm!”</p><p>Việt quận chúa cười như không cười: “Ngươi đúng là không đứng đắn!”</p><p>Diệp Huyên: “…”</p><p>Lúc này, Việt quận chúa bỗng dừng lại, mà lúc này, bọn họ đã ở trên tháp cao vạn trượng, từ nơi này ngẩng đầu nhìn lên, cả người giống như đang đặt mình vào tinh không, có thể cảm nhận được vũ trụ thần bí mênh mông.</p><p>Cách đó không xa có một cô gái đang đứng!</p><p>Cô gái mặc váy dài màu sao, chiếc váy dài được làm tựa như ngôi sao, tỏa ra ánh sáng lấp lánh!</p><p>Tóc nàng ta rất dài, chạm đến phần mông, rất mượt.</p><p>Lúc này, cô gái bỗng từ từ quay người, khi nhìn thấy vẻ ngoài của cô gái, Diệp Huyên lập tức nhíu mày!</p><p>Hai mắt cô gái được che bởi một mảnh vải đen!</p><p>Đương nhiên, chuyện này không ảnh hưởng đến vẻ ngoài của cô gái, mà vẫn khuynh quốc khuynh thành như cũ, hơn nữa, còn có cảm giác rất đặc biệt!</p><p>Cô gái hướng mặt về phía Diệp Huyên, khẽ cười: “Diệp công tử!”</p><p>Diệp Huyên gật đầu: “Cô nương tìm ta, có chuyện gì sao?”</p><p>Cô gái chậm rãi bước đến bên cạnh ngồi xuống, sau đó cười nói: “Mời Diệp công tử ngồi!”</p><p>Diệp Huyên đương nhiên không khách khí, ngồi đối diện với cô gái, hắn nhìn cô gái, không thể không nói, cô gái này rất có khí chất, rất nho nhã, tạo cho người ta cảm giác rất dịu dàng.</p><p>Cô gái bỗng nói: “Diệp công tử, ta muốn gặp người sau lưng ngươi!”</p><p>Nghe vậy, Diệp Huyên nhíu mày: “Người sau lưng ta?”</p><p>Nghe vậy, cô gái càng nhíu chặt mày!</p>"}