{"title":"Chương 11841: Nền văn minh sơ khai!","content":"Diệp Huyên nhíu mày: “Nơi này là?”<br>Vô Biên Chủ chỉ về phía mảnh đất hoang tàn kia: “Có biết đây là nơi nào không?”<br>Diệp Huyên lắc đầu.<br>Vô Biên Chủ cười nói: “Đây là nền văn minh thứ nhất dưới thế giới Hư Chân, nền văn minh sơ khai”.<br>Advertisement<br>Nền văn minh sơ khai!<br><br>Diệp Huyên trầm giọng nói: “Còn ở trên Thái Sơ tộc luôn sao?”<br>Advertisement <br>Vô Biên Chủ gật đầu: “Đúng thế, năm đó Thái Sơ tộc chỉ là một thành viên trong nền văn minh này mà thôi!”<br>Diệp Huyên nhíu mày: “Thái Sơ tộc chỉ là một thành viên trong nền văn minh này?”<br>Vô Biên Chủ gật đầu: “Nền văn minh sơ khai là nền văn mình đứng đầu dưới thế giới Hư Chân, nhưng ngươi đừng cho rằng nó yếu, thật ra thì bọn họ rất mạnh. Mà người mạnh nhất năm đó còn không phải người của Thái Sơ Thần Tộc, mà là Đại Hoang tộc, tiếc là năm đó Đại Hoang tộc đại chiến với Thái Sơ Thần Tộc đã bị tiêu diệt rồi!”<br>Nói đến đây, ông ta cười khẽ, sau đó nói tiếp: “Ta biết chắc chắn ngươi thấy nghi ngờ vì sao Đại Hoang tộc mạnh hơn Thái Sơ Thần Tộc mà lại bị Thái Sơ Thần Tộc tiêu diệt!”<br>Diệp Huyên gật đầu: “Đúng thế!”<br>Vô Biên Chủ nói: “Vì tiên tổ của Thái Sơ Thần Tộc, cũng chính là cường giả đã tiến lên thế giới Hư Chân kia. Năm đó ông ta nhẫn nhịn hơn nghìn năm, đến trận chiến mấu chốt cuối cùng mới để lộ thực lực chân chính của mình. Tộc trưởng Đại Hoang tộc bị ông ta giết chết trong lúc giao thủ, vì thế, toàn bộ Đại Hoang tộc bị tiêu diệt!”<br>Diệp Huyên hơi tò mò: “Cuối cùng những thế lực khác của nơi này thì sao? Đều bị bọn họ tiêu diệt cả à?”<br>Vô Biên Chủ nhìn Diệp Huyên: “Phải!”<br>Nghe vậy, Diệp Huyên cảm thán: “Độc ác quá!”<br> Vô Biên Chủ cười nói: “Biết vì sao năm đó bọn họ lại bị chủ nhân bút Đại đạo xử lý không? Là vì chuyện bọn họ làm năm đó thật sự rất thất đức. Bọn họ lợi dụng tất cả tài nguyên của nền văn minh sơ khai nâng cao thực lực toàn bộ gia tộc, sau đó muốn mượn nó phá vỡ hư không, tiến vào thế giới Hư Chân! Tiên tổ của bọn họ đúng là đã thành công rồi! Tiếc là sau khi tiến vào thế giới Hư Không, ông ta bị đánh không thương tiếc, cho nên lại chạy về! Hơn nữa còn trở thành người giữ cửa giữa hai thế giới, cuối cùng giam cầm người khác, cũng giam cầm chính bọn họ. Chỉ có thể nói là báo ứng mà thôi!”<br>Diệp Huyên nhìn xung quanh, sau đó nói: “Ông dẫn ta đến đây là để?”<br>Vô Biên Chủ hé miệng cười: “Nơi này có người đời sau của Đại Hoang tộc, chẳng những thế còn có người đời sau của một vài tộc khác”.<br>Diệp Huyên hơi ngạc nhiên: “Sao ông lại biết nhiều thế?”<br>Vô Biên Chủ nhíu mày: “Tại sao ta không thể biết nhiều như thế? Trong mắt ngươi, ta là một tên vô tích sự à?”<br>Diệp Huyên: “…”<br>Nền văn minh sơ khai!<br>Phải công nhận rằng, Diệp Huyên vẫn khá kinh ngạc với nền văn minh sơ khai kia.<br>Nó là nền văn minh đầu tiên sinh ra trong mảnh vũ trụ này!<br>Diệp Huyên đi theo Vô Biên Chủ về phương xa, chẳng mấy chốc đã thấy được một tòa cung điện cổ xưa ở sâu trong đống đổ nát.<br>Diệp Huyên ngó Vô Biên Chủ, ông ta cười nói: \"Đây là điện Đại Hoang! Do con cháu Đại Hoang Tộc xây dựng lại! Giờ Thái Sơ Thần Tộc cũng bẽ mặt nên họ mới dám xây dựng lại!\"<br>"}