{"title":"Chương 11846: Đè bẹp?","content":"Dưới hố sâu, Diệp Huyên bước từng bước một, đi lên phía trên!<br>Mỗi một bước đều vô cùng khó khăn!<br>Ý chí tối cao kia giống như một ngọn núi lớn đè trên người hắn, khiến Diệp Huyên không thở nổi!<br>Nó muốn đè bẹp ý chí của hắn!<br>Kiên trì!<br>Advertisement<br>Trong mắt Diệp Huyên tràn ngập vẻ quyết tâm!<br> Cứ thế, hắn đi từng bước một lên trên.<br>Ngày này qua ngày khác, Diệp Huyên vẫn đi rất chậm, đôi khi hai ngày mới bước được một bước, nhưng ánh mắt lại ngày càng kiên định.<br>Advertisement <br>Trên mặt đất, Vô Biên Chủ nằm trên một tảng đá, vắt chân chữ ngũ, miệng ngậm cọng cỏ trông có chút bất cần đời.<br>Hoang Lâm nhìn Diệp Huyên bên dưới, khẽ nói: \"Nửa tháng! Ta không ngờ hắn lại có thể kiên trì lâu như vậy!\"<br>Vô Biên Chủ nói: \"Tư chất và tâm tính của hắn vốn đã không kém, chỉ là gia thế quá khủng bố, không thì đã có thể tiến xa hơn rồi. Đương nhiên là nhìn về lâu dài mới nói thế. Còn trong một thời gian ngắn, hắn chắc chắn là vô địch trong thế hệ trẻ!\"<br>Hoang Lâm nhìn về phía Vô Biên Chủ hỏi: \"Gia thế nhà hắn có thể chống lại Thái Sơ Thần Tộc thật hả?\"<br>Vô Biên Chủ liếc Hoang Lâm nói: \"Không phải chống lại mà là đè bẹp!\"<br>Đè bẹp!<br>Hoang Lâm im lặng!<br>Tuy tổ tiên Thái Sơ Thần Tộc đã không còn nữa, nhưng sự khủng bố ấy vẫn không phải là điều người bình thường có thể tưởng tượng nổi!<br>Dù sao, họ không những muốn trấn thủ vũ trụ bên dưới, mà còn phải canh giữ thế giới Hư Chân!<br>Đè bẹp?<br>Hoang Lâm ngó Diệp Huyên bên dưới hỏi: \"Vậy hắn còn cố gắng như vậy làm gì?\"<br> <br>Vô Biên Chủ cười nói: \"Có lẽ, đây là cuộc sống của cậu ấm con nhà người ta. Rõ ràng có thể vô địch, nhưng lại không chịu, cứ thích chơi, ha ha!\"<br>Vẻ mặt Hoang Lâm cứng lại.<br>Vô Biên Chủ liếc Diệp Huyên bên dưới rồi chậm rãi nhắm mắt lại: \"Giờ ta cũng muốn đi theo Diệp thiếu lăn lộn!\"<br>Hoang Lâm: \"...\"<br>Nhoáng cái đã trôi qua một tháng.<br>Mà lúc này, Diệp Huyên chỉ mới đi được một trăm bước.<br>Cách mặt đất còn một chặng đường rất dài.<br>Bên trong hố sâu, ánh mắt Diệp Huyên tràn ngập vẻ kiên quyết, giờ trái tim hắn đã vững như thái sơn.<br>Trận chiến này chỉ đơn giản là ý chí với nhau!<br>Tu luyện không năm tháng, thoáng cái đã qua thêm một tháng!<br>Diệp Huyên vẫn đi rất chậm, nhưng lần này kiếm ý trên người hắn đã có sự thay đổi.<br>Diệp Huyên ngẩng đầu nhìn đỉnh hố, chậm rãi nhắm mắt lại.<br>Giờ đây, hắn nhớ đến rất nhiều chuyện!<br>"}