{"title":"Chương 11849: Lại mở buff!","content":"Song bấy giờ, Diệp Huyên chợt mở tay ra, thoáng cái hơn trăm vạn thanh kiếm Nhân Gian bỗng hóa thành vô số kiếm quang lao tới. Phút chốc, trong tay hắn đã xuất hiện một thanh kiếm ý được ngưng tụ từ trăm vạn thanh kiếm Nhân Gian!<br>Ngay sau đó, nó bỗng dưng bay ra.<br>Keng!<br>Một tiếng kiếm ngân chợt vang vọng khắp chư thiên vạn giới!<br>Đằng xa, Vô Biên Chủ híp mắt lại rồi bước lên trước một bước, sau đó đấm mạnh ra. Một quyền đó vừa xuất hiện, một lực lượng khủng bố kết hợp với quyền mang đáng sợ chợt phun ra từ trong nắm đấm của ông ta.<br>Advertisement <br>Ầm!<br> Một tiếng nổ đinh tai nhức óc chợt vang lên, Vô Biên Chủ thoáng chốc lùi lại mấy ngàn trượng.<br>Nhưng thanh kiếm ý kia vẫn chưa biến mất, mà lập tức hóa thành trăm vạn thanh bổ về phía ông ta!<br>Advertisement <br>Trong mắt Vô Biên Chủ lóe lên vẻ lạnh lẽo, bước lên trước một bước rồi vung tay phải lên. Thoáng chốc, vô số lá bùa màu đen quỷ dị chợt bay ra từ trong tay ông ta. Ngay sau đó, từng luồng sức mạnh như muốn hủy diệt đất trời chợt xuất hiện trong sân!<br>Ầm!<br>Mấy vạn luồng sóng xung kích khủng bố lập tức khuếch tán ra xung quanh, thoáng chốc đã lan rộng ra mấy ngàn vạn dặm...<br>Toàn bộ vũ trụ đều là một đống lộn xộn!<br>Trong hư không, Diệp Huyên mở tay ra, vô số kiếm ý kia lập tức bay về rồi ngưng tụ thành một thanh kiếm!<br>Đằng xa, Vô Biên Chủ nhìn Diệp Huyên, im lặng.<br>Phải công nhận rằng lúc này, ông ta quả thật là vô cùng kinh ngạc!<br>Trước đó, ông ta có thể đè bẹp vị Kháo Sơn Vương kia đánh!<br>Còn giờ, tên đó thế mà đã có thể đánh ngang tay với mình!<br>Tốc độ ấy sao mà y như mở buff vậy?<br>Vẻ mặt Vô Biên Chủ có chút phức tạp!<br> <br>Diệp Huyên đằng xa lại chậm rãi nhắm mắt, có thể cảm giác được sức mạnh khủng bố trước nay chưa từng có của kiếm Nhân Gian!<br>Hơn nữa, lúc này, hắn cảm giác được nó còn thân thiết với mình hơn cả kiếm Thanh Huyên, vì nó chính là ý chí của hắn!<br>Là cùng một thể với hắn!<br>Trước giờ đây là lần đầu tiên, hắn không hề ỷ vào kiếm Thanh Huyên!<br>Diệp Huyên như nghĩ đến gì đó, kiếm Thanh Huyên chợt bay ra khỏi người. Hắn nhìn kiếm Thanh Huyên trước mặt, chợt nghĩ, nó bèn dung hợp với thanh kiếm Nhân Gian kia!<br>Ầm!<br>Ngay khi chúng dung hợp với nhau, một tiếng kiếm ngân chợt vang vọng trong đất trời!<br>Vô Biên Chủ thấy vậy, sắc mặt lập tức sa sầm!<br>Mẹ nó!<br>Lại mở buff!<br>Ông ta đã từng trải nghiệm sự khủng bố của kiếm Thanh Huyên, mà giờ Diệp Huyên lại dung hợp nó vào kiếm Nhân Gian. Vậy sức mạnh của nó phải đáng sợ đến mức nào chứ.<br>Mở buff!<br>Tên này lại mở buff!<br>"}