{"title":"Chương 11845: \"Vậy sau này ta sẽ gọi hắn là Diệp thiếu!\"","content":"Diệp Huyên biết mục đích Vô Biên Chủ dẫn mình đến đây, ông ta muốn hắn phát hiện thiếu sót của mình.<br>Diệp Huyên hít sâu một hơi, hắn đã biết sự thiếu sót của mình!<br>Ý chí!<br>Ý chí của mình quá yếu!!<br>Ở trước mặt kẻ mạnh chân chính, mình hoàn toàn y như một đứa con nít!<br>Advertisement<br>Diệp Huyên chậm rãi siết chặt nắm tay, dồn hết sức mạnh lên chân phải, rất khó khăn nhưng hắn vẫn làm được!<br>Hắn nâng chân phải lên hạ xuống, rồi lại nâng chân trái lên...<br><br>Ở một nơi nào đó, Hoang Lâm cau mày nhìn Diệp Huyên hỏi: \"Hắn muốn làm gì? Lẽ nào là định cứ thế đi ra khỏi cái hố đó?\"<br>Vô Biên Chủ nhìn Diệp Huyên, không nói lời nào.<br>Advertisement <br>Nhưng chẳng mấy chốc, họ đã phát hiện Diệp Huyên đang đi lên trên từng bước một, tuy rất chậm, mỗi lần nhấc chân đều giống như dùng hết tất cả sức mạnh!<br>Nhưng, hắn vẫn đang đi!<br>Hoang Lâm nhỏ giọng hỏi: \"Hắn có thể đi ra khỏi cái hố sâu đó không?\"<br>Vô Biên Chủ lắc đầu đáp: \"Không biết!\"<br>Hoang Lâm quay đầu nhìn Vô Biên Chủ, ông ta cười bảo: \"Tên kia khác với những người khác. Nếu hắn muốn tiêu diệt Thái Sơ Thần Tộc thì cũng chỉ là một câu thôi. Song lần này, ta nhận ra được hắn đã muốn dựa vào thực lực của mình hạ gục Thái Sơ Thần Tộc. Nhưng ta cảm thấy với thực lực bây giờ của hắn thì rất rất khó. Thế nên, ta dẫn hắn đến đây để hắn cảm nhận thử ý chí của một kẻ mạnh chân chính là như thế nào\".<br>Hoang Lâm im lặng một lát rồi hỏi: \"Diệt Thái Sơ Thần Tộc chỉ bằng một câu?\"<br>Vô Biên Chủ gật đầu: \"Đúng vậy!\"<br>Hoang Lâm ngó Diệp Huyên bên dưới hỏi: \"Có chỗ dựa?\"<br>Vô Biên Chủ cười ha ha nói: \"Hắn chính là Kháo Sơn Vương đó!\"<br>Kháo Sơn Vương!<br>Hoang Lâm lại nhìn về phía Diệp Huyên, trong mắt có đôi chút tò mò!<br>Bên dưới, Diệp Huyên chậm rãi bước từng bước một đi từ dưới hố lên. Tuy hắn đi cực kỳ chậm, nhưng trong mắt lại tràn đầy một sự kiên định!<br> Hắn đang chống lại luồng ý chí kia!<br>Mà lần này, Diệp Huyên không hề dùng đến lực lượng, chỉ dùng đến ý chí của mình!<br>Muốn dùng ý chí đánh bại hắn ư?<br>Không thể nào!<br>Diệp Huyên bỗng nhiên hét lên rồi nâng chân lên đạp xuống.<br>Cứ thế, trong mắt của Vô Biên Chủ và Hoang Lâm, Diệp Huyên bước từng bước một đi ra khỏi hố sâu.<br>Thoáng chốc trôi qua mười ngày, mà trong lúc đó, Diệp Huyên mới chỉ đi được chưa đến trăm mét!<br>Hơn nữa, càng lên cao lại càng khó đi.<br>Nhưng hắn vẫn kiên trì bước tiếp.<br>Trên mặt đất, Hoang Lâm nói: \"Kiếm ý kia của hắn rất thú vị, ngày càng mạnh!\"<br>Trên tảng đá bên cạnh, Vô Biên Chủ nằm ngửa mặt lên, vắt chân chữ ngũ nói: \"Mảnh vũ trụ này, mai sau chính là của hắn!\"<br>Hoang Lâm nhìn về phía Vô Biên Chủ, ông ta cười bảo: \"Nếu Đại Hoang Tộc ngươi muốn vùng dậy thì hắn chính là cơ hội duy nhất!\"<br>Hoang Lâm im lặng một lát rồi nói: \"Vậy sau này ta sẽ gọi hắn là Diệp thiếu!\"<br>Vô Biên Chủ: \"...\"<br>...<br>"}