{"title":"Chương 11840: Ta dẫn ngươi đến một chỗ!”","content":"Sau khi hai người chia tay, Diệp Huyên trở lại thư viện Quan Huyên.<br>Trong Tiểu Tháp, Diệp Huyên ngồi xếp bằng dưới đất, cả thế giới đều bao phủ bởi kiếm ý Nhân Gian của hắn!<br>Kiếm ý Nhân Gian của hắn hiện tại có thể nói là kiếm ý mạnh nhất vũ trụ!<br>Vô cùng vô tận!<br>Diệp Huyên vận chuyển tâm pháp Thái Sơ, bắt đầu rèn luyện kiếm ý Nhân Gian này.<br>Advertisement<br>Dưới sự rèn luyện của hắn, chất lượng của kiếm ý Nhân Gian càng ngày càng cao, sau đó, hắn bắt đầu chồng chất, kiếm ý Nhân Gian vô cùng vô tận bị hắn làm thành một sợi dây.<br>Diệp Huyên im lặng nhìn kiếm ý Nhân Gian trong tay.<br><br>Uy lực rất mạnh!<br>Advertisement <br>Nhưng vẫn chưa đủ!<br>Tộc trưởng và Đại tế sư của Thái Sơ tộc kia thật sự quá đáng sợ!<br>Lúc này, Vô Biên Chủ đột nhiên xuất hiện trước mặt Diệp Huyên, ông ta quan sát Diệp Huyên một lúc, sau đó nói: “Kiếm ý Nhân Gian này của ngươi bắt đầu thú vị rồi đấy!”<br>Diệp Huyên lắc đầu cười khẽ: “Vẫn không thể chống lại Thái Sơ tộc được!”<br>Vô Biên Chủ nói: “Bình thường! Thực lực của hai người kia rất mạnh!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nhưng thế giới Hư Chân lại mạnh hơn bọn họ! Nói cách khác, dù chúng ta đánh thắng được Thái Sơ Thần Tộc này, khi đi đến thế giới Hư Chân, chúng ta vẫn sẽ trở thành kiến!”<br>Vô Biên Chủ cười to: “Xưng vương xương bá ở vũ trụ thế này thì có ý nghĩa gì? Đi đến thế giới Hư Chân, sau đó thấy bản thân trở nên nhỏ bé, ta cảm thấy rất hay!”<br>Diệp Huyên cười đáp: “Đúng là thế!”<br>Vô Biên Chủ nói: “Nếu chúng ta muốn đánh bại Thái Sơ Thần Tộc thì phải giải quyết Thái Sơ Thần Thụ kia! Vì có nó ở đó, Tộc trưởng và Đại tế sư kia, thậm chí cả người bảo vệ cũng đều vô địch! Hơn nữa, gốc cây này có thể ban phúc cho nhiều người cùng một lúc. Nói cách khác, nếu cường giả của Thái Sơ Thần Tộc tập trung lại, sau đó được ban phúc tập thế, thì chiến lực của bọn họ…”<br>Nói đến đây, ông ta im lặng.<br>Diệp Huyên cũng im lặng.<br><br>Thái Sơ Thần Thụ kia còn đáng sợ hơn cả Tộc trưởng và Đại tế sư của Thái Sơ tộc nữa.<br>Ngay cả một phân thân của Đồ cũng có thể huỷ diệt một cách dễ dàng, có thể tưởng tượng được nó kinh khủng đến mức nào!<br>Vô Biên Chủ nói: “Bây giờ ngươi không theo đuổi cảnh giới nữa à?”<br>Diệp Huyên gật đầu, hiện tại hắn đã hoàn toàn từ bỏ cảnh giới, chỉ tập trung vào Kiếm đạo.<br>Vô Biên Chủ quan sát Diệp Huyên: “Ta có thể cảm nhận được mỗi một khắc kiếm ý Nhân Gian của ngươi đều đang tăng cường, nhưng hiện tại Kiếm đạo của ngươi vẫn không thể chống lại bọn họ! Ngươi còn phải đợi!”<br>Diệp Huyên cười khổ, đúng thế, hiện tại hắn chỉ có thể đợi, đợi kiếm ý Nhân Gian này biến chất một lần nữa!<br>Nhưng hắn sẽ không chỉ dựa vào kiếm ý Nhân Gian!<br>Không thể gửi gắm tất cả hy vọng vào tín ngưỡng của người khác được!<br>Vô Biên Chủ cất lời: “Đi! Ta dẫn ngươi đến một chỗ!”<br>Diệp Huyên nhìn ông ta: “Chỗ nào?”<br>Vô Biên Chủ cười đáp: “Đi rồi biết!”<br>Nói xong, ông ta dẫn Diệp Huyên rời khỏi Tiểu Tháp.<br>Chẳng mấy chốc, hai người xuyên qua vô số thời không, cuối cùng đi đến một nơi hoang phế.<br>"}