{"title":"Chương 11846 Thái Sơ Thư?","content":"<p>Đây là người nắm quyền tương lai của Đế Quốc Cổ, hoặc nên nói là, hiện tại chính là nàng ta rồi, bởi vì hoàng đế bây giờ thường bế quan một thời gian dài, chuyện của đế quốc căn bản đều do Tín điện hạ xử lý.</p><p>Tuy ông ta là Tả Tướng, nhưng ở trước mặt Tín điện hạ, cũng chỉ là một thần tử!</p><p>Tìm con tin kiếm tu kia báo thù?”</p><p>Cũng đừng mơ tưởng!</p><p>Người có thể khiến Tín điện hạ coi trọng, cũng không phải là người mà gia tộc ông ta có thể kiếm chuyện.</p><p>Nếu gia tộc Tả Tướng không muốn bị tiêu diệt, thì chỉ có thể chịu thiệt lần này vậy!</p><p>…</p><p>Diệp Huyên rời khỏi hoàng cung, hắn vốn muốn tiến vào tinh không, nhưng lại bị ngăn cản!</p><p>Tinh không trên Đế Quốc Cổ, cấm bất kỳ ai bước vào!</p><p>Chuyện này, lần đầu Diệp Huyên gặp phải!</p><p>Đương nhiên, hắn cũng không làm lớn chuyện, mà tìm một tửu lâu trong thành nghỉ ngơi, sau đó đi vào trong tháp nhỏ!</p><p>Thái Sơ Thư?</p><p>Như lời tháp nhỏ nói, Thái Sơ Thư này chính là công pháp tu luyện nhắm vào Tín Ngưỡng Chi Lực!</p><p>Có thể cường hóa Tín Ngưỡng Chi Lực!</p><p>Diệp Huyên ngồi xếp bằng dưới đất, hai mắt chậm rãi nhắm lại, hắn trực tiếp vận dụng tâm pháp Thái Sơ, ngay sau đó, vô số kiếm ý Nhân Gian bỗng chốc tuôn ra từ thân thể hắn, kiếm ý Nhân Gian này sau khi thoát ra thì lại quay về trong thân thể hắn, rồi lại thoát ra!</p><p>Loại bỏ!</p><p>Một tác dụng quan trọng của tâm pháp Thái Sơ này chính là loại bỏ Tín Ngưỡng Chi Lực có tạp chất, khiến Tín Ngưỡng Chi Lực trở nên tinh khiết hơn!</p><p>Tín Ngưỡng Chi Lực quá nhiều, có những Tín Ngưỡng Chi Lực không tinh khiết như vậy, tác dụng của tâm pháp Thái Sơ chính là loại bỏ những Tín Ngưỡng Chi Lực không tinh khiết này!</p><p>Tín Ngưỡng Chi Lực, chính là kiếm ý của hắn, mà tác dụng của tâm pháp Thái Sơ này là nâng cao uy lực của kiếm ý trên diện rộng!</p><p>Diệp Huyên điên cuồng sử dụng tâm pháp Thái Sơ, dưới sự hoạt động của tâm pháp Thái Sơ, lúc này kiếm ý toàn thân hắn cũng xảy ra biến hóa!</p><p>Tâm pháp Thái Sơ này giống như một mạng lưới vậy, đãi vàng trong cát, loại bỏ Tín Ngưỡng Chi Lực không tinh khiết, sau đó lại cường hóa Tín Ngưỡng Chi Lực!</p><p>…</p>"}