{"title":"Chương 11848 “Mời ta?”","content":"<br>Không thể không nói, tâm pháp Thái Sơ này đã làm kiếm ý của hắn tăng lên rất nhiều!<br><br>Sự tăng lên này là vô cùng lớn!<br><br>Nếu bây giờ để hắn đánh với Cổ Thần lúc trước, hắn chỉ dựa vào kiếm này là đã đủ đánh thắng đối phương một cách dễ dàng!<br><br>Như lời Thượng Cổ Thần nói, mấy vị Cổ Thần đặt ở Cổ vực này, thật ra cũng không yếu, đương nhiên, không thể so với những cường giả đỉnh cấp nhất của Cổ vực!<br><br>Dường như nghĩ đến cái gì, Diệp Huyên đột nhiên tiến vào Hư Thời Không!<br><br>Sau khi tiến vào Hư Thời Không, hắn nhìn thoáng qua bốn phía, giờ phút này, mật độ thời không trong Hư Thời Không này đã không thể gây đe doạ đến hắn!<br><br>Diệp Huyên bỗng nhiên mở lòng bàn tay ra, trong phút chốc, toàn bộ thời không nơi đây bắt đầu bị gấp từng tầng một!<br><br>Gấp Hư Thời Không!<br><br>Dần dần, thời không nơi đây bị gấp thành một đường hội tụ trong lòng bàn tay hắn.<br><br>Diệp Huyên đột nhiên nâng tay chém một kiếm ra!<br><br>Xuy!<br><br>Một sợi kiếm quang phá không mà đi!<br><br>Trong nháy mắt, những nơi kiếm quang đi qua, Hư Thời Không chưa bị gấp ở cuối tầm mắt lập tức vỡ tan từng tầng một, trong chớp mắt, một vết nứt theo ánh mắt Diệp Huyên biến mất ở cuối tầm mắt!<br><br>Cùng lúc đó, cả Hư Thời Không lập tức sôi trào lên!<br><br>Diệp Huyên hít sâu một hơi, từ từ nhắm hai mắt lại!<br><br>Không thể không nói, hắn bắt đầu thấy khâm phục chủ nhân bút Đại Đạo rồi!<br><br>Bất kể là tâm pháp Vũ Trụ, hay là tâm pháp Thái Sơ này, thật sự đều vô cùng nghịch thiên!<br><br>Có thể nhìn ra, vị chủ nhân bút Đại Đạo này từng thật sự muốn tạo ra một trật tự ổn định trên toàn vũ trụ!<br><br>Đáng tiếc, sau này không biết vì nguyên nhân gì, đối phương hình như đã từ bỏ!<br><br>Diệp Huyên lắc đầu, thu hồi suy nghĩ, hắn rời khỏi Tiểu Tháp, hiện tại hắn chỉ muốn tìm người giao đấu, Tín công chúa kia là một lựa chọn không tồi, bởi vì đối phương cho hắn một cảm giác vô cùng vô cùng mạnh mẽ! Nhưng trực giác nói cho hắn, đối phương có thể sẽ không đánh với hắn!<br><br><br>"}