{"title":"Chương 11847: \"Kiếm ý kia thật khủng bố!\"","content":"Quá khứ, hiện tai, tương lai.<br>Từng màn một hiện lên trong đầu.<br>Thế tử Diệp gia, đệ tử thư viện Thương Lan, Thương Kiếm Tông, vũ trụ Ngũ Duy, Bất Tử Đế tộc... Còn giờ là viện trưởng thư viện Quan Huyên, kiếm chủ Nhân Gian... Kháo Sơn Vương!<br>Đâu mới là mình?<br>Mình muốn làm người nào?<br>Advertisement<br>Diệp Huyên đứng tại chỗ mờ mịt nhìn chân trời.<br>Hắn chưa bao giờ nghĩ đến vấn đề đó!<br> <br>Rốt cuộc thì mình muốn làm một người như thế nào?<br>Một lát sau, Diệp Huyên bỗng dưng lắc đầu cười.<br>Advertisement <br>Dù là thế tử Diệp gia, kiếm chủ Nhân Gian hay Kháo Sơn Vương thì đều là hắn!<br>Đây là con đường mà hắn đã đi!<br>Còn giờ, điều hắn nên suy nghĩ là sau này mình muốn trở thành một người như thế nào!<br>Kiếm chủ Nhân Gian?<br>Kháo Sơn Vương?<br>Diệp Huyên ngẩng đầu nhìn không trung, lúc này, đầu óc hắn đã hoàn toàn rộng mở, suy nghĩ thông suốt.<br>Hắn muốn làm kiếm chủ Nhân Gian!<br>Song, hắn cũng muốn làm Kháo Sơn Vương!<br>Dù sao, cả đời này hắn cũng đã gọi người rất nhiều!<br>Diệp Huyên tiếp tục đi lên mặt đất, mà lần này lại dễ dàng hơn rất rất nhiều!<br>Đời người, khó nhất là hiểu rõ bản thân.<br>Ngươi là một người như thế nào?<br><br>Rất nhiều người cả đời cũng chưa từng tự hỏi vấn đề đó!<br>Bước chân Diệp Huyên càng lúc càng nhanh, giờ luồng ý chí kia đã không thể chèn ép kiếm ý Nhân Gian của hắn. Kiếm ý Nhân Gian lập tức tràn ra giống như thủy triều, thoáng chốc cả đất trời đã tràn ngập kiếm ý của hắn!<br>Trên mặt đất, Vô Biên Chủ và Hoang Lâm đều cau mày lại.<br>Vô Biên Chủ nhìn Diệp Huyên bên dưới, giờ hắn đã có thể đi lại bình thường trước uy áp của luồng ý chí kia.<br>Lúc này, uy áp khủng bố của luồng ý chí kia đã không ép được kiếm ý Nhân Gian của Diệp Huyên!<br>Vô Biên Chủ khẽ nói: \"Hắn dung hợp ý chí của mình vào kiếm ý Nhân Gian!\"<br>Hoang Lâm cũng trầm giọng nói: \"Kiếm ý kia thật khủng bố!\"<br>Vô Biên Chủ gật đầu: \"Trước đó, kiếm ý Nhân Gian của hắn hoàn toàn là Tín Ngưỡng Chi Lực. Còn giờ đã khác, hắn dung hợp nó với ý chí của mình. Nói cách khác, giờ đây kiếm ý Nhân Gian đại biểu cho ý chí của hắn, mà ý chí của hắn chính là Tín Ngưỡng Chi Lực của chúng sinh...\"<br>Ông ta nói xong, trong mắt chợt lóe lên vẻ phức tạp: \"Vị Thiên Mệnh đại lão kia nên để hắn nếm thêm nhiều đau khổ chút\".<br>Bên dưới, sau khi kiếm ý Nhân Gian và ý chí của Diệp Huyên dung hợp lại, kiếm ý của hắn đã xảy ra sự thay đổi về chất!<br>Kiếm ý Nhân Gian phóng lên cao, luồng ý chí trong hố sâu trực tiếp vỡ vụn.<br>Diệp Huyên khôi phục bình thường, cơ thể nhoáng lên lập tức hóa thành một luồng kiếm quang bay lên mặt đất.<br><br><br>"}