{"title":"Chương 11843: Hoàn toàn đè bẹp!","content":"Ông ta nói xong bèn nhìn về phía Vô Biên Chủ, Vô Biên Chủ gật đầu, sau đó cả hai lập tức biến mất khỏi đây.<br>Trên cánh đồng hoang vu, chỉ còn lại một mình Diệp Huyên.<br>Diệp Huyên nhìn thoáng qua xung quanh, cau mày khó hiểu!<br>Đúng lúc này, trong đất trời bỗng xuất hiện một luồng uy áp cực kỳ khủng bố!<br>Advertisement<br>Diệp Huyên thấy thế híp mắt, trên người cũng bùng nổ ra kiếm ý Nhân Gian!<br>Song, luồng uy áp kia lại giống như dòng nước lũ lao về phía Diệp Huyên từ bốn phương tám hướng.<br> <br>Ầm!<br>Advertisement <br>Thoáng chốc, kiếm ý Nhân Gian mà Diệp Huyên vừa phóng ra đã lập tức bị nghiền nát!<br>Diệp Huyên thấy vậy tức thì biến sắc, mở tay ra, kiếm Thanh Huyên phóng thẳng lên cao.<br>Ong!<br>Một tiếng kiếm ngân vang vọng phía chân trời!<br>Nhưng, kiếm Thanh Huyên vừa phóng lên cao đã bị luồng ý chí khủng bố kia khóa lại trên trời, không thể nhúc nhích!<br>Chẳng những vậy, nó còn không ngừng trấn áp, ép kiếm Thanh Huyên hạ xuống!<br>Diệp Huyên thấy cảnh đó thì vẻ mặt chợt trở nên tàn nhẫn, bỗng dưng hét lên, huyết mạch Phong Ma lập tức bùng nổ. Một luồng Huyết Mạch Chi Lực phóng thẳng lên cao rồi truyền vào kiếm Thanh Huyên!<br>Ong!<br>Lại một tiếng kiếm ngân vang lên khắp cả bầu trời!<br>Nhưng ngay sau đó, luồng uy áp kia bỗng dưng tăng vọt.<br>Ầm!<br><br>Kiếm Thanh Huyên lập tức rớt thẳng xuống từ trên trời rồi rơi ngay xuống trước mặt Diệp Huyên!<br>Cùng lúc đó, uy áp khủng bố của ý chí kia cũng rơi lên người Diệp Huyên.<br>Ầm!<br>Phút chốc, tựa như có mấy trăm vạn ngọn núi lớn đè lên người Diệp Huyên, mặt đất dưới chân hắn lập tức sụp xuống. Diệp Huyên rớt thẳng xuống hơn mười vạn trượng mới dừng lại, nhưng vẫn không thể nhúc nhích.<br>Sắc mặt Diệp Huyên dữ tợn, kiếm ý Nhân Gian và Huyết Mạch Chi Lực điên cuồng trào từ trong cơ thể. Song, cũng không làm được gì. Dù là hai sức mạnh kia thì vừa xuất hiện cũng đã lập tức bị luồng ý chí kia nghiền nát.<br>Diệp Huyên gầm lên, dùng hết toàn bộ lực lượng, nhưng vẫn chẳng có bất cứ tác dụng gì!<br>Đè bẹp!<br>Hoàn toàn đè bẹp!<br>Diệp Huyên hoàn toàn bị đè cứng dưới hố sâu, hắn cũng không dùng lực lượng cô gái hỏa diễm vì kia không phải sức mạnh của mình!<br>Mà dù có sử dụng lực lượng của nàng ta thì cũng chưa chắc đã được!<br><br><br>"}