{"title":"Chương 11851: Vô Biên Chủ không lừa ông ta!","content":"Vô Biên Chủ nói: “Tiên tổ kia, có thể giúp ngươi không ít!”<br>Diệp Huyên im lặng.<br>Hắn biết, đây là một cuộc giao dịch!<br>Đương nhiên hắn không có lý do từ chối!<br>Đại Hoang Tộc tuy hiện tại không có thực lực như năm đó, nhưng chắc chắn không thể xem thường!<br>Advertisement <br>Diệp Huyên nhìn Hoang Lâm, gật đầu: “Được!”<br> Hoang Lâm hít sâu một hơi, ông ta biết, trong lần này đánh cược, nếu cược thắng, Đại Hoang Tộc sẽ mược sức Diệp Huyên sống dậy lần nữa!<br>Khôi phục lại danh dự Đại Hoang Tộc năm đó, đây là chuyện mà người Đại Hoang Tộc đời này phải làm!<br>Advertisement <br>Hoang Lâm quay người, ông ta kính cẩn thi lễ: “Xin mời tiên tổ!”<br>Vừa dứt lời, trong nghĩa trang sâu thẳm kia, bỗng chốc có một luồng hơi thở mạnh mẽ lập tức tràn ra.<br>Cảm nhận được khí tức mạnh mẽ này, vẻ mặt Diệp Huyên lập tức trở nên nghiêm trọng!<br>Khí tức quá mạnh!<br>Rất nhanh sau đó, một người đàn ông trung niên đã xuất hiện trước mặt ba người!<br>Người đàn ông trung niên mặc áo bào trắng rộng, tóc dài, vẻ mặt ngạo mạn tự tin.<br>Tiên tổ Đại Hoang!<br>Ánh mắt người đàn ông trung niên lập tức dừng trên người Diệp Huyên, một lúc sau, ông ta nhìn Hoang Lâm: “Có thể!”<br>Có thể!<br>Hoang Lâm lập tức thở phào trong lòng!<br>Vô Biên Chủ không lừa ông ta!<br> <br>Nếu không, tiên tổ vừa xuất hiện, thì người đầu tiên phải giết, chỉ sợ là chính ông ta!<br>Tiên tổ Thái Hoang nhìn Diệp Huyên chằm chằm: “Đi theo ta!”<br>Nói rồi, ông ta đột nhiên quay người biến mất nơi tinh không sâu thẳm.<br>Diệp Huyên lập tức đi theo!<br>Không lâu sau, hai người đã đến một vùng hư không vô tận.<br>Mà trước mặt hai người không xa, có một luồng sáng kỳ lạ lơ lửng.<br>Diệp Huyên có phần khó hiểu: “Tiền bối, đây là?”<br>Tiên tổ Đại Hoang khẽ nói: “Đây là một kết giới vũ trụ! Phá vỡ kết giới này, thì có thể đi đến thế giới Hư Chân!”<br>Nghe vậy, Diệp Huyên bỗng ngây người.<br>Tiên tổ Đại Hoang nhìn kết giới vũ trụ trước mắt, ánh mắt có chút phức tạp: “Năm đó, ta tâm khí cao ngạo, từng muốn phá vỡ kết giới vũ trụ này, nhưng đều không thể thành công. Mà sau đó, ta dùng cả một đời nghiên cứu kết giới này. Thế nhưng, đến khi ta chết đi cũng không thể phá vỡ được kết giới này!”<br>Diệp Huyên đi đến phía trước kết giới vũ trụ, hắn suy nghĩ trong lòng, bỗng phi kiếm nhân gian chém ra.<br>Vù!<br>Kết giới kia lập tức bùng nổ một luồng kiếm quang, thế nhưng, khi kiếm quang tản ra, Diệp Huyên lại phát hiện, trên bề mặt thậm chí còn chẳng có một vết kiếm nào của hắn!<br>"}