{"title":"Chương 11854: Biến mất rồi!","content":"Diệp Huyên bình tĩnh nói: “Ta là người tốt!”<br>Tiên tổ Đại Hoang lắc đầu cười: “Diệp công tử, ngươi đúng là không hề đơn giản, năm đó khi ta đối mặt với pháp tắc Hư Chân này…”<br>Nói đến đây, ông ta lại lắc đầu: “Đúng là một lời khó nói!”<br>Diệp Huyên thấp giọng nói: “Tiền bối, năm đó sở dĩ ngươi thua tiên tổ Thái Sơ Thần Tộc, là bởi vì pháp tắc Hư Chân sao?”<br>Tiên tổ Đại Hoang cười nói: “Có một phần nguyên do là vậy, nhưng, ta buộc phải thừa nhận, tiên tổ Thái Sơ kia quả thực rất mạnh, rất mạnh!”<br>Advertisement <br>Hai người rất mạnh!<br> Diệp Huyên có chút hiếu kỳ: “Có thể nói về vị tiên tổ Thái Sơ này không?”<br>Tiên tổ Đại Hoang im lặng một lúc rồi nói: “Tương lai, có thể ngươi sẽ gặp được hắn!”<br>Advertisement <br>Diệp Huyên nheo mắt: “Không phải nói đã chết rồi sao?”<br>Tiên tổ Đại Hoang lắc đầu: “Không có, có lẽ ông ta đang chiến đấu ở đường Hư Chân rồi…”<br>Diệp Huyên có chút kinh ngạc: “Đường Hư Chân?”<br>Tiên tổ Đại Hoang cười nói: “Một con đường thông đến thế giới Hư Chân!”<br>Diệp Huyên thấp giọng nói: “Theo ta biết, hắn không phải bị đánh bại rồi sao?”<br>Tiên tổ Đại Hoang hỏi lại: “Bị đánh bại thì không thể đánh tiếp được sao?”<br>Diệp Huyên im lặng.<br>Tiên tổ Đại Hoang cười nói: “Bị nhốt là Thái Sơ Thần Tộc, hắn không bị giam cầm. Mà hiện tại Thái Sơ Thần Tộc tuy đang trấn thủ hai thế giới, nhưng ngươi nghĩ bọn họ sẽ cam lòng bị giam cầm cả đời này sao?”<br>Diệp Huyên cười nói: “Có lẽ sẽ không cam tâm!”<br>Tiên tổ Đại Hoang gật đầu: “Bọn họ chắc chắn sẽ không cam tâm, dù sao, tộc bọn họ cũng xem như là đỉnh cao của vùng vũ trụ này, bọn họ sao có thể cam tâm bị nhốt ở đây chứ?”<br>Nói rồi, ông ta nhìn Diệp Huyên, cười nói:” Không nói đến bọn họ nữa!<br> <br>Nói xong, thân thể ông ta trở nên hư vô từng chút một!<br>Diệp Huyên nói: “Tiền bối sẽ đi vào Quy Khư sao?”<br>Tiên tổ Đại Hoang lắc đầu: “Không! Ta là bị xóa bỏ!”<br>Diệp Huyên im lặng.<br>Không tiên vào Quy Khư, vậy ông ta sẽ không thể sống lại được nữa.<br>Diệp Huyên khẽ gật đầu: “Tiền bối, đi đường bình an!”<br>Tiên tổ Đại Hoang khẽ cười, sau đó nhìn kết giới vũ trụ kia, ánh mắt ông ta có chút phức tạp, cũng có chút không cam tâm, ngay sau đó, ông ta đã biến mất hoàn toàn!<br>Biến mất rồi!<br>Diệp Huyên nhìn kết giới vũ trụ trước mặt, hắn nhìn thấy được sự không cam tâm trong mắt tiên tổ Đại Hoang.<br>Cách thế giới Hư Chân, chỉ còn thiếu một kết giới này, mà kết giới này đã nhốt ông ta cả một đời!<br>Lúc này, Vô Biên Chủ và Hoang Lâm xuất hiện bên cạnh Diệp Huyên, Hoang Lâm nhìn trước mặt Diệp Huyên trống rỗng, cả người bỗng chốc ngơ ngác.<br>Diệp Huyên nhìn Hoang Lâm: “Đại Hoang Tộc hiện tại còn bao nhiêu người?”<br>Hoang Lâm khẽ nói: “Không đến mười vạn!”<br>"}