{"title":"Chương 11857: Về Thanh Châu!","content":"Quan Huyên Vệ và Đạo Binh đều ẩn nấp trong tối, hơn nữa, nhiệm vụ tương lai của hai nhóm quân này đều là tuần tra bảo vệ chư thiên vạn giới, không thể cứ ở mãi trong thư viện được, mà thư viện cũng cần có một đội quân!<br>Khương Cửu bỗng lên tiếng: “Được!”<br>Diệp Huyên gật đầu: “Ngươi có thể chọn người từ các thư viện!”<br>Khương Cửu nhếch miệng cười: “Được!”<br>Diệp Huyên nhìn Mặc Vân Khởi: “Ngươi thì sao? Muốn tiếp tục xử lý công vụ, hay là?”<br>Advertisement <br>Mặc Vân Khởi cười nói: “Xử lý công vụ đi!”<br>Diệp Huyên gật đầu: “Được!”<br><br>Lúc này, Kỷ An Chi bỗng nói: “Ta có thể không làm gì được không?”<br>Advertisement <br>Nghe vậy, vẻ mặt mọi người đều cứng đờ.<br>Diệp Huyên nhìn Kỷ An Chi, cười nói: “Mệt sao?”<br>Kỷ An Chi gật đầu: “Rất mệt, không muốn làm nữa”.<br>Diệp Huyên lắc đầu cười: “Vậy ngươi muốn làm gì?”<br>Kỷ An Chi gặm đùi gà, sau đó nói: “Ăn!”<br>Diệp Huyên im lặng.<br>Mọi người đều im lặng.<br>Cũng mà là người tu hành, nếu không, Kỷ An Chi ăn như vậy, thân thể này sợ là cũng không giữ được rồi!<br>Diệp Huyên cười nói: “Ngoài việc ăn thì sao?”<br>Ký An Chi nói: “Tu luyện!”<br>Diệp Huyên im lặng một lúc, khẽ gật đầu: “Được!”<br>Kỷ An Chi gật đầu: “Ngươi có tâm pháp nào tu luyện tốt không?”<br><br>Diệp Huyên cười nói: “Có!”<br>Nói rồi, hắn lấy quyển tâm pháp mà tiên tổ Đại Hoang cho hắn đưa cho mọi người trong sân.<br>Khương Cửu bỗng lên tiếng: “Ngươi sẽ rời khỏi thư viện sao?”<br>Nghe vậy, mấy người Kỷ An Chỉ đều nhìn Diệp Huyên.<br>Diệp Huyên im lặng một lúc sau đó nói: “Có thể sẽ đi!”<br>Khương Cửu thấp giọng nói: “Đi đến thế giới Hư Chân trong truyền thuyết gì đó sao?”<br>Diệp Huyên gật đầu: “Đúng vậy! Cũng muốn đi xem xem!”<br>Khương Cửu lại nói: “Đi xem xem, đi rồi sẽ về chứ?”<br>Diệp Huyên cười nói: “Đương nhiên!”<br>Khương Cửu im lặng một lúc rồi nói: “Chúng ta quay về Thanh Châu xem xem?”<br>Về Thanh Châu!<br>Mấy người Mặc Vân Khởi gật đầu liên tục.<br>Đã lâu lắm rồi chưa quay về!<br>"}