{"title":"Chương 11850: “Đỉnh cao nào?”","content":"Vô Biên Chủ thầm khinh bỉ trong lòng!<br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, khẽ cong môi. Hai bên dung hợp với nhau, có thể nói là cả hai đều được tăng lên một mảng lớn!<br>Mà lúc này, hắn cũng hiểu được một đạo lý chính là mình mới là trung tâm, dù là tu Tín Ngưỡng Chi Lực cũng phải tu bản thân trước. Bản thân có mạnh thì Tín Ngưỡng Chi Lực mới có thể mạnh hơn!<br>Diệp Huyên hít sâu một hơi rồi nhìn về phía Vô Biên Chủ: \"Đến Linh Độ Giới một lần nữa không?\"<br>Advertisement <br>...<br>Đắc ý?<br> Không!<br>Tự tin!<br>Advertisement <br>Lúc này, Diệp Huyên quả thực rất tự tin.<br>Nhưng Vô Biên Chủ lại lắc đầu: “Thực lực ngươi tuy được nâng cao rất nhiều, nhưng hai người chúng ta vẫn không phải đối thủ của Thái Sơ Thần Tộc như trước, ngươi phải biết rằng, cho dù là tộc trưởng Thái Sơ Thần Tộc hay là Đại Tế Sư kia, thì khi bọn họ giao đấu với chúng ta, cũng chẳng phải ban phước cho chúng ta! Hơn nữa, từ đầu chí cuối, Thái Sơ Thần Thụ kia cũng chưa từng ra tay!”<br>Diệp Huyên im lặng.<br>Vô Biên Chủ cười nói: “Ta thấy, kiếm đạo của ngươi hiện tại mới thật sự bắt đầu!”<br>Diệp Huyên khẽ gật đầu, lúc này, cảm giác của hắn so với lúc trước khác hoàn toàn!<br>Vô Biên Chủ nhìn Hoang Lâm bên cạnh, sau đó nói: “Đi gặp tiên tổ của Đại Hoang Tộc ngươi xem!”<br>Hoang Lâm gật đầu: “Được!”<br>Nói xong, ông ta quay người rời đi.<br>Vô Biên Chủ và Diệp Huyên đi theo, trên đường, Vô Biên Chủ nói: “Tiên tổ Đại Hoang Tộc, là một người rất lợi hại!”<br>Diệp Huyên nhìn Vô Biên Chủ: “Ông gặp rồi?”<br><br>Vô Biên Chủ khẽ gật đầu: “Vùng vũ trụ này sinh ra rất nhiều người tài giỏi. Đáng tiếc, lại rất ít người có thể đạt đến đỉnh cao!”<br>Diệp Huyên hỏi: “Đỉnh cao nào?”<br>Vô Biên chủ khẽ nói: “Đỉnh cao như kiểu muội muội ngươi!”<br>Diệp Huyên im lặng.<br>Kiểu người như Thanh Nhi, tương lai có lẽ cũng rất khó sẽ xuất hiện lại nhỉ?<br>Rất nhanh chóng, ba người đã đến một khu mộ, giương mắt nhìn thì có đến mấy chục vạn ngôi mộ.<br>Hoang Lâm khẽ nói: “Đây đều là những người trong Đại Hoang Tộc ta tử trận năm đó!”<br>Diệp Huyên im lặng.<br>Ân oán giữa Đại Hoang Tộc và Thái Sơ Tộc, hắn không biết, cũng không đánh giá.<br>Tranh chấp giữa các đại tộc, nhiều lúc không nói đúng sai, mà chỉ nói đến lợi ích!<br>Lúc này, Hoang Lâm nhìn Vô Biên Chủ, Vô Biên Chủ khẽ gật đầu.<br><br>"}