{"title":"Chương 11857 “Ông rất có mắt nhìn đấy!”","content":"<p>Thoáng chốc, vô số thông tin xuyên vào trong thức hải Diệp Huyên!</p><p>Một lúc sau, hắn nhìn sách cổ trong tay, lúc này, hắn đã có thể hiểu được rồi!</p><p>Tín công chúa bỗng nói: “Chúng ta lên lầu xem xem!”</p><p>Diệp Huyên gật đầu: “Được!”</p><p>Ba người lên lầu, mà khi đến lầu hai, bọn họ phát hiện lầu hai giống hệ như lầu một, đều là sách cổ, ước chừng có hơn trăm vạ cuốn!</p><p>Thể loại gì cũng có!</p><p>Diệp Huyên có chút kỳ lạ, nơi này đúng thật là một kho sách đấy!</p><p>Ba người tiếp tục lên lầu, thế nhưng, lầu thứ ba cũng y hệt, cũng đều là sách cổ!</p><p>Không lâu sau, ba ngời đến tầng thứ hai đỉnh tháp, mà tầng này cũng đều là sách cổ.</p><p>Việt công tử ở bên cạnh nhíu mày, bởi vì những cuốn sách cổ này đều là sách bình thường, không có công pháp hay võ kỹ gì cả.</p><p>Tín công chúa ngẩng đầu nhìn tầng cuối cùng: “Đây là tầng cuối cùng, không chừng có gì đó khác!”</p><p>Diệp Huyên cười nói: “Lên xem thì biết thôi!”</p><p>Tín công chúa gật đầu, ba người đến tầng cuối cùng, sau khi lên, ba người phát hiện, nơi này trống rỗng, không có sách cổ gì, ngay chính giữa có một quả cầu trắng đang lơ lửng!</p><p>Nhìn thấy quả cầu trắng kia, Việt công tử bỗng chốc có hứng thú!</p><p>Ngay lúc này, quả cầu trắng bỗng từ từ chuyển động, sau đó, một luồng sáng bắn ra, trong luồng sáng, có một ông lão áo choàng xám xuất hiện trước mặt ba người!</p><p>Diệp Huyên nhìn ông lão áo xám, không nói gì.</p><p>Còn vẻ mặt Việt công tử kia thì rất đề phòng, giữa lòng bàn tay hắn ta không biết từ lúc nào đã xuất hiện một lá bùa.</p><p>Ông lão áo choàng bỗng chậm rãi mở mắt, ông ta nhìn ba người Diệp Huyên, cuối cùng, ánh mắt ông ta dừng trên người Diệp Huyên, khi nhìn thấy Diệp Huyên, ông ta khẽ nhíu mày!</p><p>Tín công chúa nhìn Diệp Huyên, không nói gì.</p><p>Lúc này, ông lão áo choàng bỗng lên tiếng: “Người kế thừa Thiên Mệnh!”</p><p>Diệp Huyên nói: “Ngươi biết chủ nhân bút Đại Đạo?”</p><p>Ông lão áo choàng nhìn Diệp Huyên: “Vận mệnh ngươi, thật phức tạp!”</p><p>Diệp Huyên im lặng.</p><p>Ông lão áo choàng nói tiếp: “Đây là Đạo Thư Tháp, toàn bộ tài liệu lịch sử và sách của thời đại Mạt Pháp đều ở đây, còn ta, vẫn luôn ở đây đợi một người truyền thừa”.</p><p>Diệp Huyên chớp mắt: “Vậy người truyền thừa là ta sao?”</p><p>Tín công chúa nhìn Diệp Huyên, ngạc nhiên.</p><p>Việt công tử lạnh lùng nhìn Diệp Huyên, đúng là mặt dày!</p>"}