{"title":"Chương 11865 Chủ của Hư thời không!","content":"<br>Tín công chúa nhìn Vô Biên Chủ rời đi, trầm lặng không nói!<br><br>Mức độ nguy hiểm của người này vẫn ở trên ông lão áo choàng lúc nãy!<br><br>Một lát sau, Tín công chúa xoay người rời đi.<br><br>...<br><br>Trong tinh không nào đó, Diệp Huyên ngồi xếp bằng trên mặt đất, không thể không nói, lần này vẫn là thu hoạch được không ít!<br><br>Dường như nghĩ đến điều gì, Diệp Huyên đột nhiên đi thẳng đến Hư thời không, sau khi tiến vào Hư thời không, hắn cảm nhận được rất nhiều hơi chưa biết!<br><br>Trong những thời không khác nhau này, tồn tại những sinh linh khác nhau!<br><br>Lúc trước khi hắn và Thanh Nhi đến đã từng gặp qua!<br><br>Diệp Huyên bắt đầu thử gấp Hư thời không!<br><br>Dưới sự trợ giúp của tâm pháp Thái Sơ, kiếm ý Nhân Gian của hắn đã muốn đạt tới một trình độ vô cùng khủng bố, có thể nói là cực hạn của hiện tại, muốn tăng lên nữa, chỉ có thể chờ, chờ Tín Ngưỡng Chi Lực càng ngày càng nhiều!<br><br>Bởi vậy, thứ bây giờ hắn có thể tăng lên chỉ có phương pháp gấp này.<br><br>Mà mục tiêu hiện tại của hắn chính là gấp Hư thời không!<br><br>Thời không càng mạnh, sau khi gấp, uy lực cũng sẽ trở nên càng mạnh hơn!<br><br>Dưới sự khống chế của Diệp Huyên, Hư thời không nơi đây bắt đầu dần dần bị bóp nén, không bao lâu sau, thời không xung quanh lập tức bị hắn gấp thành một đường!<br><br>Mà giờ phút này, sắc mặt hắn cũng trở nên hơi tái nhợt!<br><br>“Làm càn!”<br><br>Mà đúng lúc này, một tiếng hét phẫn nộ đột nhiên vang lên từ xa xa: “Dám tùy tiện phá Hư thời không, muốn chết rồi à?”<br><br>Cùng với âm thanh kia, một ông lão áo màu xám tro đột nhiên xuất hiện ở trước mặt Diệp Huyên.<br><br>Mà khi nhìn thấy Diệp Huyên, sắc mặt ông lão áo màu xám lập tức trở nên tái nhợt, ông ta run giọng nói: “Là... là Diệp thiếu!”<br><br>Diệp thiếu!<br><br>Đối với vị Diệp thiếu này, ông ta đương nhiên là biết!<br><br>Vị này được gọi là khai cuộc một muội muội, loạn giết thế gian!<br><br>Diệp Huyên cười cười, sau đó nói: “Ta có chút tò mò, đó là, ngươi là người trông coi Hư thời không do chủ nhân bút Đại Đạo bổ nhiệm, hay là...”<br>"}