{"title":"Chương 11869 \"Thời không song song?\"","content":"<p>Diệp Huyên gật đầu: \"Ta muốn biết đến trước mắt thì có tổng cộng bao nhiêu loại thời không? Nói cách khác, trên Thời không Tuế Nguyệt thì còn có bao nhiêu loại nữa!\"</p><p>Cố điện chủ cười khổ: \"Diệp thiếu, bên trên Thời không Tuế Nguyệt đã thuộc về một phạm vi khác! Không phải là loại như chúng ta có thể với tới!\"</p><p>Diệp Huyên cau mày: \"Đạo Môn cũng không có ghi chép hả?\"</p><p>Cố điện chủ lắc đầu: \"Không có ghi chép gì hết, dù là Thời không Tuế Nguyệt cũng không luôn!\"</p><p>Diệp Huyên im lặng.</p><p>Cố điện chủ lại nói: \"Có điều, trong Đạo Môn lại có ghi chép giới thiệu về thời không, có lẽ sẽ giúp được Diệp công tử!\"</p><p>Diệp Huyên bảo: \"Nói đi!\"</p><p>Cố điện chủ trầm giọng nói: \"Thời không chia làm hai loại. Một là cựu thời không, loại này đã có từ khi vũ trụ sinh ra, là sinh ra cùng với vũ trụ! Còn một loại khác là tân thời không, nó là do con người sáng tạo ra!\"</p><p>Diệp Huyên hỏi: \"Hư thời không và Thời không Tuế Nguyệt là cựu hay tân thời không?\"</p><p>Cố điện chủ đáp: \"Cựu thời không!\"</p><p>Diệp Huyên lại hỏi: \"Vậy ông thấy tân thời không chưa?\"</p><p>Cố điện chủ lắc đầu: \"Chưa! Từ một góc độ nào đó mà nói thì tân thời không càng đáng sợ hơn cựu thời không. Bời vì, hễ là người sáng tạo ra được tân thời không thì đều cực kỳ lợi hại. Mà loại thời không do cao thủ sáng tạo ra, chắc chắn cũng vô cùng khủng bố!\"</p><p>Diệp Huyên im lặng, lúc này hắn nghĩ tới thời không thần bí bên trong Tiểu Tháp!</p><p>Đó là do Thanh Nhi sáng tạo ra!</p><p>Cố điện chủ bỗng hỏi: \"Chắc Diệp thiếu cũng biết Thời không Tuế Nguyệt đúng không?\"</p><p>Cố điện chủ gật đầu: \"Đúng vậy! Nếu cậu tiến vào một cái thế giới song song thì đó là một chuyện cực kỳ đáng sợ, tại sao ư? Vì có lẽ cậu cũng đã biết tương lai của những vũ trụ mà cậu đi ngang qua! Nếu lịch sử của vũ trụ này chỉ có một trăm năm, mà lúc cậu tới là năm thứ ba mươi thì cũng đã biết chuyện tương lai bảy mươi năm sau! Vì lúc cậu đến thì sẽ xuyên qua dòng sông Thời Gian, trong lúc đó, cậu sẽ biết hết được tương lai của vũ trụ bên kia\".</p>"}