{"title":"Chương 11862 “Có chỗ tốt gì cho cô nương này không?”","content":"<p>Tu luyện và xây dựng thư viện đều cần tiền, đặc biệt là bây giờ, hắn còn muốn đào tạo Quan Huyên Vệ!</p><p>Hắn rất muốn tạo ra một đội quân vô địch có thể đánh toàn vũ trụ!</p><p>Ông lão áo choàng nhìn Diệp Huyên: “Ngươi rất cần tiền?”</p><p>Diệp Huyên gật đầu: “Đúng!”</p><p>Ông lão áo choàng suy nghĩ, sau đó nói: “Đây vốn là bọn ta để lại cho con trai ngươi…”</p><p>Diệp Huyên nói: “Ta bảo quản giúp hắn! Ông đưa cho ta, ta bảo quản giúp con trai ta!”</p><p>Ông lão áo choàng thoáng nhìn Diệp Huyên: “Chuyện này…”</p><p>Diệp Huyên nghiêm mặt nói: “Ông cho rằng ta sẽ tham đồ của con trai ta sao? Ta không phải loại người như vậy!”</p><p>Ông lão áo choàng suy nghĩ, sau đó lấy một chiếc nhẫn chứa đồ ra đưa cho Diệp Huyên: “Vậy cho ngươi cái này!”</p><p>Diệp Huyên vội vàng nhận lấy nhẫn chứa đồ, trong nhẫn chứa đồ là một loại tinh thạch đặc thù, toàn thân loại tinh thạch này có màu tím đậm, trong đó tỏa ra năng lượng cực kỳ mạnh mẽ!</p><p>Diệp Huyên hơi tò mò: “Đây là?”</p><p>Ông lão áo choàng cười nói: “Đây là Mạt Pháp Tử Tinh, tồn tại trong thời không mạt pháp, là Linh Tinh chỉ có ở thời đại mạt pháp ta, có trợ giúp cực lớn cho tu luyện của con người!”</p><p>Diệp Huyên lấy một viên ra cảm nhận, thoáng chốc, sắc mặt hắn trở nên nghiêm túc!</p><p>Nặng lượng trong Mạt Pháp Tử Tinh đặc thù này còn tinh khiết hơn Bà Sa Tinh hắn đang sở hữu mấy lần!</p><p>Đồ tốt nha!</p><p>Diệp Huyên liếc nhìn, có khoảng chừng hơn trăm vạn Mạt Pháp Tử Tinh!</p><p>Diệp Huyên đột nhiên nhìn về phía ông lão áo choàng: “Chỉ có một trăm vạn?”</p><p>Ông lão áo choàng nhìn Diệp Huyên: “Đúng vậy!”</p><p>Diệp Huyên trầm giọng nói: “Không thể nào?”</p><p>Ông lão áo choàng nghiêm túc nói: “Thật sự chỉ có một trăm vạn!”</p><p>Diệp Huyên suy nghĩ, sau đó gật đầu: “Được rồi!”</p><p>Một trăm vạn cũng rất nhiều rồi! Lấy thứ đồ này ra, chắc chắn là vô cùng hiếm có!</p><p>Thấy Diệp Huyên không hỏi tới nữa, ông lão áo choàng thở phào nhẹ nhõm, coi như bảo vệ được mấy chục tỷ kia rồi!</p><p>Ông lão áo choàng liếc nhìn Tín công chúa, sau đó nói: “Vị cô nương này cũng không đơn giản đâu!”</p>"}