{"title":"Chương 11868: “Không phục?”","content":"Diệp Huyên nhìn Thái Sơ Thần Thụ kia: “Thái Sơ Thần Thụ này hẳn là có linh!”<br>Vô Biên Chủ nhíu mày: “Ngươi muốn đàm phán?”<br>Diệp Huyên gật đầu.<br>Vô Biên Chủ cười nói: “Ngươi có sợ nó đánh ngươi không?”<br>Advertisement <br>Diệp Huyên trầm lặng.<br>Đừng nói, hắn đúng thật là có hơi sợ!<br><br>Tuy rằng hiện tại thực lực của hắn đã tăng lên rất nhiều, nhưng đối mặt Thái Sơn Thần Thụ này, hắn vẫn chưa có nhiều tự tin.<br>Advertisement <br>Vô Biên Chủ cười nói: “Ta cảm thấy, không cần phải đàm phán, trực tiếp đánh phục bọn họ tốt hơn?”<br>Diệp Huyên suy nghĩ, gật đầu: “Cũng đúng!”<br>Mà đúng lúc này, trên đỉnh Thái Sơn Thần Thụ kia, một khe nứt thời không đột nhiên mở ra, ngay sau đó, một đạo hắc quang đổ xuống! <br>Diệp Huyên nhìn một màn này, nhíu mày, đây là lại có người xuống! <br>Hắc quang kia vậy mà hướng thẳng về phía Thái Sơ Thần Thụ, cỗ uy áp mạnh mẽ, giống như muốn huỷ diệt cả Thái Sơ Thần Thụ vậy, làm cho người ta vô cùng sợ hãi. <br>Diệp Huyên và Vô Biên Chủ nhìn cảnh này, sắc mặt đều trở nên nghiêm túc! <br>Cái thứ đổ xuống kia có chút mạnh nha! <br>Lúc này, một luồng kim quang đột nhiên chém về phía hắc quang! <br>Ầm! <br>Trong nháy mắt hắc quang kia bị chấn lùi xa cả vạn trượng, mà trên đỉnh Thái Sơ Thần Thụ, một cô gái lặng lẽ xuất hiện! <br><br>Đại tế sư! <br>Đại tế sư nhìn hắc quang kia, vẻ mặt bình tĩnh. <br>Diệp Huyên trầm giọng nói: “Thái Sơ Thần tộc này cho dù đặt ở thế giới Hư Chân, khẳng định cũng là một sự tồn tại cực mạnh!” <br>Vô Biên Chủ gật đầu: “Năm đó người đánh bại Thái Sơ Thần tộc, hẳn là đại lão của thế giới Hư Chân!” <br>Diệp Huyên gật đầu, hắn phát hiện, bình thường các cường giả của thế giới Hư Chân hình như đúng là không phải đối thủ của Thái Sơ Thần tộc này! <br>Cho dù là Vô Biên Chủ, cũng không thể đánh lại Thái Sơ Thần tộc! <br>Cuối tầm mắt, trong hắc quang kia đột nhiên xuất hiện một người đàn ông mặc áo đen, người đàn ông áo đen nhìn chằm chằm đại tế sư, khàn khàn nói: “Thái Sơ Thần tộc!” <br>Đại tế sư nhìn người đàn ông áo đen: “Xuống vũ trụ phía dưới, vũ trụ phía dưới dễ ức hiếp!” <br>Nghe thấy câu này, Diệp Huyên nhất thời sẽ không thoải mái! Hắn nói thẳng: “Đại tế sư, ngươi đây là lời người nói sao?” <br>Đại tế sư nhìn về phía Diệp Huyên: “Không phục?” <br>Diệp Huyên tức đến bật cười: “Lão tử chính là không phục! Đến đây, đấu tay đôi!” <br>Đại tế sư nhìn Diệp Huyên: “Đấu tay đôi thì đấu tay đôi!” <br>"}