{"title":"Chương 11876: Mọi người bao vây hắn lại!","content":"Tiểu Bút nói: “Cậu bật đi! Ta cũng cảm thấy ả ta rất quá đáng! Đương nhiên, cậu cũng chẳng khác gì ả ta, ai cũng như nhau cả thôi!”<br>Diệp Huyên: “…”<br>Lúc này, Đại tế sư kia đột nhiên gầm lên giận dữ, ngay sau đó, thời không trên đỉnh đầu ả ta bỗng nhiên vỡ ra, tiếp theo, một vệt sáng vàng tuôn trào ra ngoài, tốc độ cực nhanh, trong chớp mắt đã tràn đến trước mặt Diệp Huyên!<br>Diệp Huyên nheo mắt nhìn, bỗng nhiên rút kiếm chém ra, vô số kiếm ý Nhân Gian mãnh liệt chém xuống!<br>Ầm ầm!<br>Advertisement <br>Kiếm này vừa chém xuống, Diệp Huyên lập tức bị đẩy ra ngoài mấy vạn trượng, mà vệt sáng vàng kia lại không hề vỡ nát, tiếp tục xông đến trước mặt hắn!<br>Trong mắt Diệp Huyên tăng thêm vẻ nghiêm túc, lại chém xuống một kiếm!<br><br>Uỳnh!<br>Advertisement <br>Vừa chém xuống, vệt sáng vàng kia run rẩy kịch liệt, nhưng vẫn chưa vỡ, mà Diệp Huyên lại bị hai luồng sức mạnh to lớn đánh bay!<br>Mà đúng lúc này, Đại tế sư giống như quỷ mị xuất hiện trước mặt hắn, ả ta vung tay đấm về phía bụng Diệp Huyên.<br>Nhưng Diệp Huyên không hề phòng ngự, mà giơ kiếm chém xuống cổ họng Đại tế sư.<br>Lấy mạng đổi mạng!<br>Nhưng mà, Đại tế sư chẳng hề thu tay!<br>Phù!<br>Bịch!<br>Hai người đồng thời lùi về phía sau!<br>Diệp Huyên nhìn cổ họng của Đại tế sư, nơi đó có một món kim giáp, món kim giáp này đã cứng rắn chặn kiếm Thanh Huyên của hắn!<br>Sau khi dừng lại, khóe miệng Diệp Huyên tràn ra một vệt máu tươi!<br>Hắn có giáp Hoang Thần, còn có thân thể mạnh mẽ, nhưng dù như vậy, hắn vẫn không thể hoàn toàn ngăn cản cú đấm kinh khủng của Đại tế sư này!<br>Sau khi Đại tế sư dừng lại, ả ta nhìn chằm chằm Diệp Huyên, trong lòng cũng nghĩ mà sợ hãi!<br><br>Mặc dù kim giáp cứng rắn chặn được một kiếm này của Diệp Huyên, nhưng kim giáp đã hư hỏng!<br>Nếu như sức mạnh vừa rồi của Diệp Huyên mạnh thêm chút nữa, đầu ả ta sẽ rơi ra khỏi cổ!<br>Không thể lấy mạng đổi mạng nữa!<br>Đại tế sư nhìn chằm chằm Diệp Huyên, tay phải dần dần siết chặt, sức mạnh to lớn ngưng tụ trong tay ả ta!<br>Mà đúng lúc này, Diệp Huyên chợt nói: “Đợi ta thêm mười năm nữa!”<br>Nói xong, hắn quay người rời đi.<br>Mà đúng lúc này, tộc trưởng Thái Sơ Thần tộc đột nhiên xuất hiện trước mặt hắn, không chỉ như vậy, người bảo vệ kia cũng ở đây, ngoài ra còn có ba ông lão áo bào đen bí ẩn!<br>Mọi người bao vây hắn lại!<br>Nhìn thấy cảnh này, Diệp Huyên quay người nhìn về phía Đại tế sư: “Đánh hội đồng?”<br>Đại tế sư nhìn chằm chằm Diệp Huyên: “Đúng là đánh hội đồng đấy!”<br>Diệp Huyên cười nói: “Ngươi chắc chắn chứ?”<br>Đại tế sư gật đầu: “Ta rất chắc chắn! Hôm nay, ngươi nhất định phải chết ở chỗ này!”<br><br><br>"}