{"title":"Chương 11873: Chắc chắn có chí bảo!","content":"Bên dưới, Diệp Tu nheo mắt lại, ngón cái hắn khẽ đẩy, kiếm Thanh Huyên rút ra khỏi vỏ.<br>Vù!<br>Tiếng kiếm reo vang vọng toàn bộ Linh Độ giới, kiếm Thanh Huyên mang theo kiếm quang chém lên trên vệt sáng vàng.<br>Ầm ầm!<br>Hai luồng sức mạnh đồng thời vỡ vụn, Diệp Huyên lại chợt lùi ra xa mấy vạn trượng!<br>Advertisement <br>Mà khi hắn dừng lại, vùng thời không nơi hắn đứng trực tiếp vỡ vụn!<br>Còn ở nơi xa, Đại tế sư kia lại mở bàn tay ra, lúc này, một vệt sáng vàng từ trên trời giáng xuống, rơi vào lòng bàn tay ả ta!<br><br>Uỳnh!<br>Advertisement <br>Trong nháy mắt, hơi thở của Đại tế sư điên cuồng tăng vọt…<br>Nhìn thấy cảnh này, Diệp Huyên giơ ngón cái: “Ngươi lợi hại lắm! Ngươi chơi như vậy, ta cũng biết! Hãy đợi đấy!”<br>Nói xong, hắn thu hồi kiếm Thanh Huyên, sau đó quay người biến mất khỏi nơi này!<br>Ông đây lại tu luyện thêm trăm năm!<br>Không tin không giết được ngươi!<br>…<br>Nhìn thấy Diệp Huyên biến mất không thấy tăm hơi, sắc mặt Đại tế sư vô cùng khó coi!<br>Mười năm trước, ả ta có thể nhẹ nhàng đánh bại Vua Dựa Dẫm này!<br>Mà bây giờ, ả ta đã cần dùng đến chúc phúc!<br>Mẹ nó!<br>Tên này tu luyện thế nào?<br>Lúc này, tộc trưởng Thái Sơ Thần tộc xuất hiện ở bên cạnh Đại tế sư, Đại tế sư giận không kìm nổi: “Hắn đang chơi xấu! Hắn đang chơi xấu!”<br><br>Tộc trưởng Thái Sơ Thần tộc im lặng.<br>Thời gian ngắn như vậy, thực lực lại tăng lên nhiều như vậy!<br>Điều này quả thật rất không hợp thói thường!<br>Đại tế sư trầm giọng nói: “Lúc trước nên không tiếc bất cứ giá nào giết hắn!”<br>Tộc trưởng Thái Sơ Thần tộc trầm giọng nói: “Người này tu luyện nhanh như vậy, đây không phải chuyện bình thường, chắc chắn trên người hắn có chí bảo!”<br>Đại tế sư im lặng.<br>Tộc trưởng Thái Sơ Thần tộc bình tĩnh nói: “Chắc chắn hắn sẽ còn trở lại!”<br>Đại tế sư thoáng nhìn ra nơi xa, không nói thêm gì nữa.<br>Lại mười năm trôi qua!<br>Diệp Huyên đúng giờ xuất hiện ở Linh Độ giới, lần này, hắn không một lời nói nhảm, tay phải bỗng nhiên siết chặt, chỉ chốc lát, vô số thời không nơi đây bị hắn gấp lại!<br>Mà lúc này, Đại tế sư kia lại xuất hiện trước mặt hắn.<br>Nhìn Diệp Huyên trước mặt, sắc mặt Đại tế sư vô cùng khó coi!<br>Hơi thở của tên này lại mạnh hơn lúc trước rất nhiều!<br>Chắc chắn có chí bảo!<br>"}