{"title":"Chương 11871: Thời không Linh Độ!","content":"Diệp Huyên gật đầu: “Ngươi thử xem!”<br>Nghe vậy, Tiểu Tháp đột nhiên xuất hiện ở nơi này, ngay sau đó, một tia sáng vàng tuôn ra, trong khoảnh khắc, toàn bộ đất trời nơi đây trực tiếp bị Tiểu Tháp thu vào trong mình!<br>Diệp Huyên và Vô Biên Chủ vui mừng khôn xiết!<br>Bởi vì kết giới vũ trụ kia cũng bị Tiểu Tháp thu vào trong mình!<br>Advertisement <br>Diệp Huyên và Vô Biên Chủ đưa mắt nhìn nhau, sau đó trở vào trong Tiểu Tháp.<br>Tiếp theo, hai người điên cuồng hấp thu Hư Chân Chi Lực bên trong Tiểu Tháp!<br> <br>Mà bây giờ, Diệp Huyên đã hoàn toàn biến thành một người cuồng tu luyện.<br>Advertisement <br>Tu luyện không kể năm tháng, đảo mắt đã trăm năm trôi qua.<br>Diệp Huyên ngồi xếp bằng ở trước kết giới vũ trụ, hệt như lão tăng ngồi thiền, trên người không một hơi thở.<br>Không biết qua bao lâu, Diệp Huyên chậm rãi mở hai mắt, cùng lúc đó, chợt có một hơi thở kinh khủng từ trong cơ thể hắn tuôn ra!<br>Răng rắc!<br>Trong nháy mắt, thời không xung quanh hắn xuất hiện vết nứt!<br>Trong mắt Diệp Huyên lóe vẻ tang thương.<br>Trăm năm!<br>Đối với người tu luyện mạnh mẽ thì có đôi khi, trăm năm thật sự chỉ là một cái chớp mắt!<br>Diệp Huyên từ từ đứng dậy, hắn mở bàn tay ra, chỉ chốc lát, một luồng sức mạnh hủy thiên diệt địa hội tụ vào trong tay phải hắn.<br>Sức mạnh Hư Chân!<br>Nhìn sức mạnh Hư Chân trong lòng bàn tay, khóe miệng Diệp Huyên hơi cong lên, ngay sau đó, hắn lắc mình đi tới Linh Độ giới.<br><br>Thời không Linh Độ!<br>Diệp Huyên lật tay lại, trong nháy mắt, thời không của Linh Độ giới lập tức bị hắn gấp lại!<br>Nhìn thấy cảnh này, Diệp Huyên lắc đầu cười một tiếng!<br>Tu hành trăm năm, hơn nữa còn tu hành Hư Chân Chi Lực, lúc này hắn mới có thể gấp thời không nơi này!<br>Không thể không nói, thời không nơi này thật sự rất nghịch thiên!<br>Sau khi thời không nơi này bị hắn gấp thành một sợi dây, sợi dây trong lòng bàn tay hắn và Hư Không Chi Lực dung hợp lại với nhau, chỉ chốc lát, toàn bộ Linh Độ giới đều cảm nhận được một hơi thở cực kỳ kinh khủng!<br>Mà lúc này, dường như nghĩ đến điều gì, Diệp Huyên chậm rãi nhắm hai mắt lại, ngay sau đó, vô số kiếm ý Nhân Gian tuôn ra từ trong cơ thể hắn!<br>Uỳnh!<br>Chỉ chớp mắt, toàn bộ Linh Độ giới sôi trào!<br>Giờ phút này, kiếm ý Nhân Gian của hắn mạnh hơn lúc trước không biết bao nhiêu lần!<br><br><br>"}