{"title":"Chương 11878: “Thần linh gì?”","content":"Sau khi dừng lại, vẻ mặt Đại Tế Sư khó tin nhìn Thanh Khâu: “Ngươi…”<br>Thân hình Thanh Khâu khẽ chuyển động, lập tức biến thành một luồng kiếm quang biến mất tại chỗ!<br>Mà ngay lúc này, Thái Sơ Thần Thụ kia bỗng bùng nổ luồng sáng vàng chém về phía Thanh Khâu!<br>Thái Sơ Thần Thụ ra tay rồi!<br>Advertisement <br>Thấy vậy, vẻ mặt Diệp Huyên lập tức trở nên nghiêm trọng!<br>Mà ngay lúc này, Thanh Khâu bỗng chém một kiếm lên luồng sáng vàng kia!<br><br>Ầm!<br>Advertisement <br>Luồng sáng vàng giống như pháo hoa nổ tung trên không, cực kỳ rực rỡ.<br>Lúc này, Thanh Khâu bỗng lao lên đến trước mặt Thái Sơ Thần Thụ, trong tầm mắt của mọi người, nàng ấy chém một kiếm về phía Thái Sơ Thần Thụ!<br>Lúc này, một nắm quyền vàng kim bỗng từ bên trong Thái Sơ Thần Thụ phóng ra ngoài, đỡ lấy một kiếm kinh khủng kia của Thanh Khâu!<br>Ầm ầm!<br>Một quyền một kiếm vừa va chạm, cả thời không Linh Độ bỗng chốc rạn nứt.<br>Ở bên dưới, vẻ mặt Diệp Huyên vô cùng nghiêm trọng!<br>Bởi vì một quyền này, lại đỡ được một kiếm của Thanh Khâu!<br>Lúc này, Thanh Khâu bỗng điểm tay trái lên kiếm Thanh Huyên, sau đó, hai ngón tay nàng ấy bỗng trượt xuống dọc thân kiếm.<br>Ầm!<br>Một luồng kiếm quang bỗng bùng nổ, nắm quyền vàng kim kia bỗng chốc vỡ vụn, biến thành từng vụn nhỏ vàng kim bay khắp bầu trời!<br>Mà lúc này, Thanh Khâu lại không hề ra tay tiếp, mà lùi đến bên cạnh Diệp Huyên.<br> Diệp Huyên liếc nhìn Thái Sơ Thần Thụ, sau đó nói: “Thế nào?”<br>Thanh Khâu thấp giọng nói: “Cây này không đơn giản!”<br>Diệp Huyên nhìn Thanh Khâu, Thanh Khâu nhìn Thái Sơ Thần Thụ: “Bên trong nó không đơn giản!”<br>Bên trong?<br>Thanh Khâu gật đầu: “ĐÚng! Ta cảm nhận được rất nhiều luồng hơi thở mạnh mẽ trong người nó! Hơn nữa, lúc nãy khi nó giao đấu với ta, cũng chưa hề dùng hết toàn lực!”<br>Nghe vậy, Diệp Huyên cũng nhíu chặt mày!<br>Thanh Khâu bỗng quay đầu nhìn tộc trưởng Thái Sơ Thần Tộc cách đó không xa: “Nó đang trấn áp gì sao?”<br><br>Thần linh!<br><br>Thanh Khâu nhíu mày: “Thần linh gì?”<br><br>Tộc trưởng Thái Sơ Thần Tộc lại im lặng.<br><br>"}