{"title":"Chương 11870  Mà tu luyện thì vô cùng tốn linh khí!","content":"<p>Diệp Huyên nghe vậy, sắc mặt lập tức trở nên nghiêm túc!</p><p>Hắn nhớ tới một chuyện!</p><p>Ứng Thanh đến từ hệ ngân hà!</p><p>Cô nương này nói hắn sẽ chết vào hơn hai nghìn năm sau ở hệ ngân hà!</p><p>Nhưng vấn đề là!</p><p>Hệ ngân hà là thế giới song song hay nơi này là thế giới song song?</p><p>Một lát sau, Diệp Huyên lắc đầu!</p><p>Mẹ nó!</p><p>Trước đây là cảnh giới rắc rối, mà giờ trực tiếp là vũ trụ rắc rối!</p><p>Cuộc đời khốn nạn, vũ trụ rác rưởi!</p><p>Lúc này, Cố điện chủ càng nói càng phấn khích: \"Nghe nói trong Thời không Tuế Nguyệt có thể xuyên qua đến vũ trụ song song khác. Đương nhiên, ta cũng không biết là thật hay giả!\"</p><p>Diệp Huyên bỗng hỏi: \"Nếu đã biết chuyện xảy ra trong tương lai thì có thể thay đổi không?\"</p><p>Cố điện chủ ngẫm nghĩ rồi đáp: \"Cái này đồng nghĩa với việc xoay chuyển nhân quả, ta cảm thấy nó là một chuyện không có khả năng! Phần nhân quả ấy có ảnh hưởng rất rất lớn! Không phải điều mà người bình thường có thể chịu nổi!\"</p><p>Diệp Huyên cười nói: \"Ta hiểu rồi!\"</p><p>Cố điện chủ ngó Diệp Huyên hỏi: \"Diệp công tử, cậu muốn đi con sông Tuế Nguyệt không? Nếu muốn, ta có thể dẫn đường!\"</p><p>Diệp Huyên cười: \"Tạm thời thì không! Ta muốn tu luyện ở đây một thời gian đã!\"</p><p>Tuy giờ hắn có thể gấp hư thời không, nhưng vẫn chưa tới giới hạn của bản thân nên muốn tu luyện đến cực hạn mới đi đến Thời không Tuế Nguyệt gì đó xem thử!</p><p>Cố điện chủ nghe thấy câu trả lời của Diệp Huyên thì dù có hơi thất vọng, nhưng vẫn gật đầu: \"Vậy nếu Diệp thiếu có cần gì thì cứ nói một tiếng là được!\"</p><p>Diệp Huyên cười đáp: \"Được!\"</p><p>Hắn nói xong bèn xoay người rời đi.</p><p>Cố điện chủ nhìn Diệp Huyên đi xa bỗng trở trên hết sức phấn khích!</p><p>Vì ông ta biết Diệp Huyên chắc chắn sẽ đi Thời không Tuế Nguyệt, mà đó lại là một cái cơ hội của mình!</p><p>Giờ ông ta đã bị hạn chế đi Thời không Tuế Nguyệt! Muốn đi tiếp chỉ có một cách đó là đi theo Diệp Huyên! Nếu Diệp Huyên đi thì người bên đó chỉ có hai sự lựa chọn, một là khuất phục. Vậy thì ông ta sẽ đi theo Diệp Huyên rồi đi ngang ở bên kia.</p><p>Nếu hư thời không không chấp nhận Diệp Huyên, vậy càng tốt!</p><p>...</p>"}