{"title":"Chương 11872: Chúc phúc!","content":"Bây giờ thực lực của hắn mạnh hơn mười năm trước không biết bao nhiêu lần!<br>Bây giờ ở vùng vũ trụ này, có lẽ cũng chỉ có Thái Sơ thần thụ kia mới có thể phá vỡ kiếm ý Nhân Gian của hắn!<br>Thái Sơ thần thụ!<br>Diệp Huyên ngẩng đầu nhìn về phía Thái Sơ thần thụ, mà lúc này, một cô gái chợt xuất hiện trước mặt hắn, chính là Đại tế sư kia!<br>Advertisement <br>Đại tế sư nhìn Diệp Huyên: “Ngươi uống thuốc hả?”<br>Không thể không nói, giờ phút này ả ta cũng hơi khiếp sợ, mẹ nó, tên này biến mất mười năm, bây giờ hơi thở đã hoàn toàn khác biệt!<br> <br>Diệp Huyên bây giờ và Diệp Huyên lúc trước tưởng như hai người khác nhau!<br>Advertisement <br>Quả thật không hợp thói thường!<br>Còn không hợp thói thường hơn chúc phúc.<br>Diệp Huyên nhìn về phía Đại tế sư: “Đánh hai chiêu chứ!”<br>Nói xong, hắn lập tức vung kiếm chém ra!<br>Kiếm này vừa chém ra, toàn bộ thời không Linh Độ sôi lên sùng sục.<br>Đồng tử Đại tế sư bỗng nhiên co rụt lại, ả ta mở bàn tay ra, trong chốc lát, vô số ánh vàng từ trong cơ thể ả ta tuôn trào ra ngoài!<br>Ầm ầm!<br>Hai luồng sức mạnh vừa tiếp xúc với nhau, sóng xung kích năng lượng đáng sợ lập tức lan rộng ra xung quanh, ngay sau đó, Đại tế sư chợt lùi ra xa mấy vạn trượng, mà lúc này, lại có một thanh kiếm chém tới!<br>Đại tế sư híp mắt nhìn, tay trái bỗng nhiên kết ấn về phía trước, trong chốc lát, vô số ánh vàng hội tụ thành một chiếc khiên vàng chắn ở trước mặt ả ta.<br>Ầm ầm!<br>Một kiếm chém tới, khiên vàng rầm rầm vỡ vụn, Đại tế sư lại chợt lùi ra xa mấy vạn trượng, mà lần này, ả ta trực tiếp lùi đến trước Thái Sơ thần thụ.<br><br>Mà lúc này, lại là một kiếm chém tới!<br>Trong mắt Đại tế sư lóe vẻ dữ tợn, ả ta mở tay phải ra, bất chợt, một vệt sáng vàng từ trên trời giáng xuống, rơi vào trong lòng bàn tay ả ta.<br>Chúc phúc!<br>Ầm ầm!<br>Tay Đại tế sư nắm lấy vệt sáng vàng, bỗng nhiên tung ra một cú đấm!<br>Uỳnh!<br>Cú đấm này vừa ra, trong nháy mắt kiếm quang của Diệp Huyên bị ép dừng ngay tại chỗ, mà ngay sau đó, ả ta lại tung ra thêm một cú đấm!<br>Ầm ầm!<br>Kiếm quang vỡ vụn, Diệp Huyên liên tục lùi ra xa vạn trượng!<br>Mà lúc này, Đại tế sư mở bàn tay ra, lại là một vệt sáng vàng rơi xuống, trong nháy mắt, hơi thở của ả ta tăng lên không chỉ mười lần, tiếp theo, ả ta đột nhiên tung người nhảy lên, sau đó bỗng nện một đấm xuống!<br>Ầm ầm!<br>Một vệt sáng vàng từ trên trời giáng xuống, chém thẳng vào người Diệp Huyên!<br>"}