{"title":"Chương 11870: Để hắn ta trấn thủ nơi này thay chúng ta?”","content":"Diệp Huyên khẽ gật đầu.<br>Nếu như Thái Sơ Thần tộc này thật sự chỉ bị lời thề trói buộc, vậy đối phương không thể nào ngoan cố như vậy.<br>Bị một lời thề vây khốn trăm triệu năm?<br>Hắn không tin lắm!<br>Vô Biên Chủ nói: “Tiếp theo ngươi có tính toán gì không?”<br>Advertisement <br>Diệp Huyên nhìn về phía người đàn ông áo đen kia, mà giờ phút này, người đàn ông áo đen đó cũng đang nhìn hắn và Vô Biên Chủ.<br> Diệp Huyên cười nói: “Ngươi sẽ không thật sự đi tới vũ trụ bên dưới theo lời ả ta đấy chứ?”<br>Người đàn ông áo đen nhìn chằm chằm Diệp Huyên, không nói lời nào.<br>Advertisement <br>Diệp Huyên nhìn về phía Vô Biên Chủ: “Đi! Đi tu luyện Hư Chân Chi Lực!”<br>Nói xong, hắn lập tức biến mất.<br>Đánh không thắng, vậy thì tu luyện!<br>Một ngày nào đó sẽ có thể đánh thắng!<br>Vô Biên Chủ cũng biến mất theo!<br>Nơi xa, người đàn ông áo đen kia trầm giọng nói: “Người ở bên dưới đều mạnh như vậy sao?”<br>…<br>Trên Thái Sơ thần thụ, Đại tế sư nhìn về phía Diệp Huyên và Vô Biên Chủ rời đi.<br>Bên cạnh ả ta là tộc trưởng Thái Sơ Thần tộc!<br>Tộc trưởng Thái Sơ Thần tộc khẽ nói: “Thế giới Hư Chân xảy ra thay đổi lớn!”<br>Đại tế sư im lặng.<br> <br>Trong mắt tộc trưởng Thái Sơ Thần tộc lóe vẻ lo lắng: “Có lẽ chúng ta có thể nói chuyện với vị kia!”<br>Đại tế sư bình tĩnh lắc đầu: “Nói thế nào? Để hắn ta trấn thủ nơi này thay chúng ta?”<br>Tộc trưởng Thái Sơ Thần tộc im lặng.<br>Đại tế sư nói tiếp: “Nếu tâm địa hắn ta hiểm độc, biết được bí mật kia, vậy chúng ta nguy rồi!”<br>Tộc trưởng Thái Sơ Thần tộc khẽ gật đầu, hắn ta nhìn về phía chân trời, hơi nghi ngờ nói: “Rốt cuộc thế giới Hư Chân này đã xảy ra chuyện gì, vì sao lại có nhiều người trốn xuống dưới như vậy…”<br>Đại tế sư lắc đầu: “Không biết!”<br>Tộc trưởng Thái Sơ Thần tộc khẽ thở dài một hơi.<br>…<br>Diệp Huyên và Vô Biên Chủ lại đi đến Đại Hoang tộc, hai người bắt đầu tu hành Hư Chân Chi Lực kia!<br>Diệp Huyên ngồi xếp bằng dưới mặt đất, vận chuyển tâm pháp, điên cuồng hấp thu Hư Chân Chi Lực đến từ thế giới Hư Chân.<br>Lúc này, Vô Biên Chủ đột nhiên nói: “Nếu có thể đặt kết giới này vào trong Tiểu Tháp thì tốt biết bao!”<br>Nghe vậy, Diệp Huyên nhíu mày, hắn nhìn kết giới vũ trụ trước mặt, thầm nói: “Tiểu Tháp, ngươi có thể làm được không?”<br>Tiểu Tháp im lặng một lát rồi nói: “Chỉ có thể thả vùng đất trời này vào trong Tiểu Tháp!”<br>"}