{"title":"Chương 11876 Tầm trung trở xuống!","content":"<p>Nhìn thấy Diệp Huyên bị yêu thú kia mang đi về phía trước, ông lão đằng sau bỗng ngẩn ra tại chỗ!</p><p>Xảy ra chuyện gì?</p><p>Giờ phút này, trên mặt ông lão ngập tràn mơ hồ.</p><p>Một lát sau, sắc mặt ông lão trở nên vô cùng khó coi, ông ta thoáng nhìn Diệp Huyên dần dần biến mất ở nơi xa: “Ta cũng muốn xem xem ngươi đi qua cây cầu tàn kia thế nào!”</p><p>Nói xong, ông ta đi theo!</p><p>Mà lần này, ông ta lợi dụng bí pháp đặc thù để che giấu hơi thở của mình.</p><p>…</p><p>Nơi xa, Diệp Huyên liếc nhìn xung quanh, xung quanh sóng biển cuộn trào, bầu trời tối đen như mực, cảm giác vô cùng ngột ngạt.</p><p>Diệp Huyên nhìn yêu thú ở bên cạnh, sau đó nói: “Ngươi biết thời đại mạt pháp?”</p><p>Hải Yêu cười nói: “Đúng! Rất lâu trước kia, Hải Yêu tộc bọn ta có quan hệ rất tốt với nhiều thế lực lớn mạnh của thời đại mạt pháp, về sau không biết bởi vì nguyên nhân gì mà toàn bộ bọn họ biến mất!”</p><p>Nói xong, hắn ta liếc nhìn Diệp Huyên: “Loài người, ngươi làm cách nào có được Mạt Pháp Tinh này?”</p><p>Diệp Huyên cười nói: “Một ông lão của thời đại mạt pháp tặng!”</p><p>Hải Yêu trầm giọng nói: “Không đúng! Ngươi không đi thời không tuế nguyệt, sao có thể gặp được người của thời đại mạt pháp?”</p><p>Diệp Huyên cười nói: “Ta không cần phải lừa ngươi!”</p><p>Hải Yêu suy nghĩ, sau đó nói: “Loài người, ta có thể xem kiếm trong tay ngươi không?”</p><p>Diệp Huyên gật đầu: “Có thể!”</p><p>Nói xong, hắn mở bàn tay ra, kiếm Thanh Huyên bay đến trước mặt Hải Yêu.</p><p>Hải Yêu nắm lấy kiếm Thanh Huyên, chỉ liếc một cái, sắc mặt hắn ta đã trở nên nghiêm nghị trước nay chưa từng có: “Loài người, e rằng ngươi cũng là con cháu nhà máu mặt!”</p><p>Sắc mặt Diệp Huyên cứng lại.</p><p>Hải Yêu trả kiếm Thanh Huyên cho Diệp Huyên, lắc đầu: “Ta không chọc nổi đại lão!”</p><p>Diệp Huyên thu hồi kiếm Thanh Huyên, sau đó cười nói: “Trong Hải Yêu tộc các ngươi, ngươi thuộc cấp bậc gì?”</p><p>Hải Yêu do dự chốt lát, sau đó nói: “Tầm trung trở xuống!”</p><p>Hải Yêu nhận lấy nhẫn chứa đồ, hắn ta nhìn về phía Diệp Huyên: “Sao lại có nhiều hơn một trăm?”</p>"}