{"title":"Chương 11881: “Có lẽ là rảnh rỗi quá!”","content":"Diệp Huyên nhìn Thái Sơ Thần Thụ, sau đó nói: “Nha đầu, Thanh Nhi váy trắng đang giết loạn ở thế giới Hư Chân sao?”<br>Thanh Khâu chớp mắt: “Huynh biết rồi?”<br>Diệp Huyên cười nói: “Có vài cao thủ thế giới Hư Chân chạy xuống đây!”<br>Thanh Khâu im lặng một lúc rồi nói: “Huynh có muốn cùng ta đến thế giới Hư Chân không?”<br>Advertisement <br>Diệp Huyên ngẫm nghĩ, lắc đầu: “Không!”<br>Thanh Khâu sững sờ.<br><br>Advertisement <br>Diệp Huyên cười nói: “Bây giờ ta đi thì với thực lực hiện tại, ta căn bản không thể tồn tại ở bên đó!”<br>Thanh Khâu thấp giọng nói: “Huynh muốn trở nên mạnh hơn rồi mới đi?”<br>Diệp Huyên gật đầu.<br>Bây giờ đi đến thế giới Hư Chân, hắn sẽ biến thành tên cùi mía, hắn không muốn lại trở thành như thế nữa, vì vậy, hắn đợi bản thân mình trở thành vô địch ở bên này rồi mới tiến đến thế giới Hư Chân!<br>Hơn nữa, vùng vũ trụ hiện tại này hắn vẫn chưa thống nhất hoàn toàn!<br>Thanh Khâu ngẫm nghĩ rồi gật đầu: “Được!”<br>Diệp Huyên cười nói: “Ở lại mấy ngày không?”<br>Thanh Khâu lắc đầu: “Không đâu!”<br>Diệp Huyên không hiểu: “Tại sao?”<br>Thanh Khâu cười nói: “Đến thế giới Hư Chân đánh nhau!”<br>Diệp Huyên lắc đầu cười: “Được thôi!”<br> <br>Thanh Khâu cười nói: “Ca ca, cố lên!”<br>Nói xong, nàng ấy lập tức biến thành một luồng kiếm quang rồi biến mất.<br>Diệp Huyên đứng tại chỗ im lặng.<br>Thế giới Hư Chân!<br>Như nghĩ đến gì đó, Diệp Huyên quay người nhìn tộc trưởng Thái Sơ Thần Tộc, hắn ta nhìn hắn, im lặng không nói.<br>Diệp Huyên nói: “Tộc trưởng Thái Sơ, lúc nãy ngươi nói, những thần linh kia muốn luyện hóa vũ trụ này?”<br>Diệp Huyên nhìn tộc trưởng Thái Sơ Thần Tộc: “Ta ức hiếp ngươi? Mới đầu, là Đại Tế Sư các ngươi gây chuyện, nàng ta muốn ỷ đông hiếp yếu, sao bây giờ lại trở thành ta ức hiếp các ngươi rồi? Thế nào, chỉ cho phép các người đánh hội đồng ta, chứ không cho ta gọi người?”<br><br>Tộc trưởng Thái Sơ Thần Tộc im lặng.<br><br>Diệp Huyên cười nói: “Tộc trưởng Thái Sơ, nếu ngươi đã không muốn nói nhiều với ta, vậy ta cũng lười nói thêm với ngươi”.<br><br>"}