{"title":"Chương 11886: “Tiểu chủ, lần này đã vô địch chưa?”","content":"Ông lão không hiểu: “Nghĩa là sao?”<br>Nguyệt Hoàng bình tĩnh nó: “Chắc chắn viện trưởng muốn rời khỏi vũ trụ này, cũng có nghĩa, tương lai thư viện sẽ đổi chủ!”<br>Ông lão có chút nghi hoặc: “Đổi ai?”<br>Nguyệt Hoàng hỏi ngược: “Ngươi thấy đổi ai mới có thể khiến mọi người cam tâm tình nguyện quy phục?”<br>Advertisement <br>Ông lão im lặng một lúc rồi nói: “Nhất định phải là người đời sau dòng chính của kiếm chủ Nhân Gian!”<br>Nguyệt Hoàng gật đầu: “Đúng vậy! Hơn nữa, tương lai thư viện nhất định sẽ có một trận thanh tẩy… Hiện tại vấn đề nội bộ trong thư viện, có quá nhiều! Nếu không thanh tẩy, tương lai thư viện sẽ trở thành mầm mống tai họa của cả vũ trụ”.<br> <br>Advertisement <br>Nói rồi, nàng ấy quay đầu nhìn bầu trời, khẽ nói: “Tranh đấu giữa Nguyệt Quốc ta và Cổ Quốc trong tương lai, ai có thể thành công đứng vững, người đó sẽ giành thắng lợi… Nhưng, kiếm chủ Nhân Gian chúng ta bây giờ vẫn còn chưa có con nữa! Đương nhiên, cũng không sao cả, chỉ cần hắn không sinh con cùng Tín công chúa là được…”<br>Ông lão: “…”<br>…<br>Trong tháp nhỏ, Diệp Huyên ngồi xếp bằng trên tảng đá lớn chầm chậm mở mắt ra.<br>Ầm!<br>Chớp mắt, thế giới trong cả tháp nhỏ lập tức sôi sục, kiếm ý Nhân Gian mạnh mẽ bỗng chốc quét sạch của thế giới tháp nhỏ, lúc này, tháp nhỏ đã sắp không chịu nổi nữa rồi!<br>Nghìn năm!<br>Một nghìn năm!<br>Một nghìn năm nay, Tín Ngưỡng Chi Lực của hắn đã đạt đến tốc độ vô cùng đáng sợ!<br>Phải biết rằng, Tín Ngưỡng Chi Lực này gần như là không cần bản thân hắn tu luyện!<br>Mà hiện tại, thư viện Quan Huyên gần như đã trở thành một hệ nhất thống to lớn trong vũ trụ!<br>Chính vì như vậy, Tín Ngưỡng Chi Lực mỗi mỗi thời mỗi khắc đều tăng lên với tốc độ vô cùng kinh khủng!<br><br>Ánh mắt Diệp Huyên đầy vẻ tang thương.<br>Hắn chưa từng nghĩ lần này lại tu hành lâu như vậy!<br>Lần này, hắn lại lĩnh ngộ càng nhiều hơn!<br>Nhìn lại quá khứ, hướng tới tương lai!<br>Một lúc lâu sau, Diệp Huyên chậm rãi đứng dậy, hắn nhìn xung quanh, chỉ im lặng.<br>Nghìn năm!<br>Hắn không ngờ, bản thân lại ở trong tháp tu hành, mà có thể tu hành đến một nghìn năm!<br>Ông ta cũng tu luyện hơn một nghìn năm rồi!<br><br>Diệp Huyên nhìn Vô Biên Chủ, không làm phiền đối phương, hắn rời khỏi tháp nhỏ.<br><br>Họp!<br><br>"}