{"title":"Chương 11887 “Ta ngủ bao lâu rồi?”","content":"<p>Diệp Huyên thoáng chốc cảm thấy rất mệt, lúc này, hắn muốn ngủ thiếp đi, cũng không nghĩ nhiều, hai mắt hắn chầm chậm nhắm lại!</p><p>Ngủ thiếp đi!</p><p>Đã bao lâu rồi chưa từng nghỉ ngơi?</p><p>Không phải nói người tu luyện không cần nghỉ ngơi, mà là một khi bước lên con đường võ đạo này, thì có bao nhiêu người có thể ngủ được chứ?</p><p>Tranh với người!</p><p>Tranh với vạn vật!</p><p>Tranh với đất trời!</p><p>Đi từ Thanh Thành đến hiện tại, quả thực hắn cũng mệt rồi. Lúc trước, đấu tranh vì muội muội, sau này, đấu tranh vì thư viện, hiện tại, đấu tranh vì bản thân.</p><p>Đánh đánh giết giết cả một đời.</p><p>Nghỉ ngơi một chút!</p><p>Diệp Huyên thật sự cứ như vậy mà thiếp đi!</p><p>Diệp Thanh Thanh khẽ ôm lấy Diệp Huyên vào lòng, nàng ấy lau từng giọt mồ hôi trên mặt Diệp Huyên, nhìn Diệp Huyên say giấc ngủ thiếp, gương mặt nàng ấy cũng tươi cười.</p><p>Lúc này, bậc thang đã bỗng trở nên hư ảo, sau đó, một người áo đen đột nhiên xuất hiện trước mặt hai người không xa!</p><p>Diệp Thanh Thanh khẽ vung tay phải qua giữa trán Diệp Huyên, thoáng chốc, thời không ngay vị trí Diệp Huyên lập tức được ngăn cách!</p><p>Diệp Thanh Thanh nhìn người áo đen, người áo đen im lặng: “Rốt cuộc các ngươi có đi vào hay không? Nếu không vào, thì ta đóng cửa!”</p><p>Vừa dứt lời, một thanh kiếm bỗng chĩa ngay giữa trán ông ta!</p><p>Vẻ mặt người áo đen lập tức cứng đờ, khi thanh kiếm kia bắt đầu xuyên qua da thịt ông ta, người áo đen vội nói: “Ta sai rồi! Ta không đóng cửa nữa! Đợi… Ta đợi…”</p><p>Diệp Thanh Thanh dời mắt, nhưng không thu kiếm về!</p><p>Ông lão áo đen đổ mồ hôi thành dòng!</p><p>Đây là đến để vào cửa sao?</p><p>Mẹ nó!</p><p>Đây là đến ức hiếp người khác mà!</p><p>Bản thân lợi hại như vậy mà đến một kiếm cũng không đỡ được!</p><p>Ông lão áo đen hoàn toàn sững sờ!</p><p>Không biết qua bao lâu, Diệp Huyên trong lòng Diệp Thanh Thanh từ từ mở hai mắt.</p><p>Diệp Huyên nói: “Người dẫn đường thời không Tuế Nguyệt?”</p>"}