{"title":"Chương 11882: Đây là thời đại vinh quang!","content":"Nói rồi, hắn lập tức quay người biến mất nơi xa!<br>Tộc trưởng Thái Sơ Thần Tộc đứng tại chỗ thấp giọng thở dài.<br>Đại Tế Sư mất rồi!<br>Advertisement <br>Chuyện này đối với Thái Sơ Thần Tộc mà nói, thật sự là một tổn thất to lớn!<br>Tộc trưởng quay người nhìn Thái Sơ Thần Thụ kia, hai mắt mắt mờ mịt.<br> Thái Sơ Thần Tộc bị nhốt ở đây đã rất nhiều năm rồi, giờ còn phải bị nhốt bao lâu nữa đây?<br>Advertisement <br>Không có giới hạn sao?<br>Lúc này, một trưởng lão Thái Sơ Thần tộc bỗng thấp giọng nói: “Theo ta biết, mục tiêu của người này là thống nhất cả vũ trụ, nếu đã như vậy, có lẽ hắn cũng muốn bảo vệ vùng vũ trụ bên dưới, tại sao ban đầu chúng ta không hợp tác với hắn?”<br>Hợp tác!<br>Tộc trưởng Thái Sơ Thần Tộc thở dài.<br>Lúc đó hắn ta cũng từng nhắc đến, nhưng lại bị Đại Tế Sư bác bỏ!<br>Nếu có thể hợp tác với Diệp Huyên, thì cũng có lợi chó Thái Sơ Thần Tộc rồi!<br>Đáng tiếc…<br>Tộc trưởng Thái Sơ Thần Tộc lắc đầu: “Thực lực người phụ nữ kia chắc chắn có thể đấu với những thần linh này, mà hiện tại, chúng ta trở thành kẻ địch…”<br>Lúc này, một người khác bỗng lên tiếng: “Chúng ta không thể trực tiếp thả những thần linh kia ra sao?”<br>“Hỗn xược!”<br> <br>Tộc trưởng Thái Sơ Thần Tộc bỗng rống giận: “Những thần linh này bị Thái Sơ Thần Tộc ta nhốt nhiều năm như vậy, nếu bọn họ thoát ra, người đầu tiên bị tiêu diệt là ai?”<br>Vẻ mặt người kia có chút xấu hổ.<br>Không cần nghi ngờ!<br>Nếu người ta mà thoát ra, chắc chắn sẽ tiêu diệt Thái Sơ Thần Tộc bọn họ đầu tiên!<br>Tộc trưởng Thái Sơ Thần Tộc khẽ lắc đầu: “Hơn nữa, nếu thả bọn họ ra, đồng nghĩa phản bội lời thề mà Thái Sơ Thần Tộc ta và chủ nhân bút Đại Đạo đã định năm xưa, e rằng chủ nhân bút Đại Đạo cũng sẽ không tha cho chúng ta!!<br>Đây là thời đại vinh quang!<br>Ngoài ra, trật tự Nhân Gian của hắn cũng xem như đã thành lập hoàn toàn, hiện tại dưới sự thống trị của vũ trụ Quan Huyên, không ai dám không tuân theo trật tự mà thư viện Quan Huyên lập ra! Điều đáng nói là, thực lực toàn bộ thư viện Quan Huyên cũng đã tiến bộ vượt bậc!<br><br><br><br><br>"}