{"title":"Chương 11882 “Ta hiểu rồi!”","content":"<p>Diệp Huyên khó hiểu: “Vì sao?”</p><p>Diệp Thanh Thanh bình tĩnh nói: “Người thiên mệnh thế hệ tiếp theo, không thể xuất hiện trước thời hạn, bằng không, người phụ nữ kia sẽ giết chết vợ con huynh, đương nhiên, nàng ta sẽ không đến gây hận với huynh, nhưng là, nếu huynh gặp phải nguy hiểm gì, mà chúng ta lại không thể xuất hiện kịp thời... Vậy huynh không phải liền xong đời sao?”</p><p>Diệp Huyên biểu cảm cứng đờ.</p><p>Diệp Thanh Thanh lại nói: “Hai nghìn năm sau, huynh có thể tuỳ ý! Đến lúc đó, huynh gần như có thể tiến vào thế giới Hư Chân rồi! Đến lúc đó, nàng sẽ không quản những chuyện linh tinh này nữa! Nhưng mà...”</p><p>Nói xong, nàng dừng một chút, lại nói: “Con trai huynh hẳn là sẽ khá lợi hại!”</p><p>Diệp Huyên vội vàng hỏi: “Nói như thế nào?”</p><p>Diệp Thanh Thanh bình tĩnh nói: “Người phụ nữ kia nói vậy!”</p><p>Thanh Nhi váy trắng!</p><p>Diệp Huyên ngây người, sau đó nói: “Thanh Nhi từng nói về chuyện này?”</p><p>Diệp Thanh Thanh nói: “Nàng không có nói rõ, là ta tự cảm nhận ra điều đó! Đương nhiên, huynh không cần quá quan tâm chuyện này, huynh vẫn là tu luyện cho tốt trước đi! Miễn là huynh chưa tiến vào thế giới Hư Chân, huynh liền không thể sinh con!”</p><p>Sắc mặt Diệp Huyên nhất thời tối sầm xuống: “Sao ta lại cảm thấy ta chỉ giống một người quá độ? Con ta mới là nhân vật chính? Mẹ nó!”</p><p>Diệp Thanh Thanh cười ha ha: “Ca, huynh lầm rồi! Tầm nhìn của huynh đừng đặt ở thời đại này, đặt ở tương lai, huynh sẽ phát hiện, huynh ở tương lai thật sự là vô địch!”</p><p>Diệp Huyên lạnh nhạt nói: “Được rồi!”</p><p>Diệp Thanh Thanh nhìn thoáng qua kiếm Thanh Huyên trong tay Diệp Huyên, sau đó nói: “Sau khi nàng ta nâng cấp thanh kiếm này của huynh, thanh kiếm này bây giờ rất đặc biệt, có thể nói thần vật duy nhất cho đến hiện nay có thể liên thông thế giới Hư Chân, về sau huynh có thể lợi dụng nó!”</p><p>Diệp Huyên nhìn thoáng qua kiếm Thanh Huyên trong tay, gật đầu: “Ta hiểu rồi!”</p><p>Đi một hồi lâu, hai người rốt cuộc xuyên qua hải vực kia, đi tới một bờ biển, sau khi lên bờ, Diệp Huyên ngẩng đầu nhìn hướng xa xa, ở cuối tầm mắt là một cánh đồng hoang vu, trên cánh đồng hoang vu, hắn nhìn thấy một cô gái, nàng ta đang từ từ đi đến từ phía xa, đi rất chậm rất chậm!</p>"}