{"title":"Chương 11888: Nội các cũng không làm được!","content":"Diệp Huyên cười nói: “Các vị, mọi người đều là công thần của thư viện, theo cá nhân ta, ta hy vọng mọi người và thế lực sau lưng mọi người sẽ luôn vững mạnh, cũng hy vọng tự mọi người đều có kết cục tốt đẹp. Nhưng, tương lai có rất nhiều chuyện sẽ thay đổi, người cũng sẽ thay đổi! Vì vậy, ta kiến nghị với mọi người, đừng quên sơ tâm, bởi vì tương lai có rất nhiều chuyện, cho dù là ta, cũng không thể khống chế được, thậm chí ở tương lai, thư viện Quan Huyên có tồn tại hay không cũng chưa chắc”.<br>Mọi người đều im lặng.<br>Diệp Huyên nói tiếp: “Mặc kệ thế nào, cũng hy vọng tất cả mọi người trong tương lai đều tốt đẹp! Các vị, bảo trọng!”<br>Advertisement <br>Nói xong, hắn đứng dậy đi ra ngoài!<br>Mọi người nhìn Diệp Huyên trước mặt, vẻ mặt phức tạp.<br> <br>Advertisement <br>Kiếm chủ Nhân Gian Diệp Huyên!<br>Mà lúc này, cũng chính thức mở ra thời đại kiếm chủ Nhân Gian!<br>Cứ như vậy, Diệp Huyên biến mất trong tầm mắt mọi người.<br>Lúc này, Lý Bán Tri khẽ nói: “Các vị, tương lai thư viện lúc này đều nằm trong tay chúng ta!”<br>Mọi người đều im lặng.<br>Lý Bán Tri lại nói: “Vấn đề nội bộ mà viện trưởng nhắc lúc nãy, ta cảm thấy đây là một vấn đề rất lớn, hiện tại trước mắt thư viện không có thiên địch, vì vậy, nếu có xảy ra vấn đề, nhất định là vấn đề từ trong nội bộ! Suy nghĩ của ta rất đơn giản, nghiêm túc làm theo Quan Huyên Pháp”.<br>Mọi người gật đầu, không dị nghị gì.<br>Lý Bán Tri lại nói: “Còn một vấn đề nữa, lúc trước ta giao cho viện trưởng, nhưng, hắn bảo tự chúng ta giải quyết!”<br>Nói rồi, nàng ta nhìn Tín công chúa và Nguyệt Hoàng: “Giải tán quân đội!”<br> Lời này vừa thốt ra, mọi người đều ngây người.<br>Ngay sau đó, bầu không khí trong điện bỗng có phần khác thường.<br>Lý Bán Tri nói: “Không phải ta nhắm vào hai vị! Bây giờ, quân đội của thư viện Quan Huyên ta, hai bên gộp lại cũng gần đến hơn bốn trăm vạn, mà chúng ta gần như đã nhất thống toàn vũ trụ rồi, quân đội khổng lồ như vậy, có nghĩa mỗi năm phải bỏ ra vô số quân phí. Khoản tiền này, rất lớn!”<br>Nguyệt Hoàng bỗng nói: “Chi tiêu quân phí, trước giờ đều do chúng ta tự giải quyết!”<br>Chúng ta!<br>Nội các cũng không làm được!<br><br>Lúc này, Tín công chúa bỗng nói: “Vậy cứ cắt giảm bớt cho thỏa đáng đi!”<br><br>Nghe vậy, mọi người đều nhìn Tín công chúa, Tín công chúa khẽ cười: “Quả thực có hơi nhiều!”<br><br>"}