{"title":"Chương 11884: Vẻ mặt ông lão áo đen có chút khó coi.","content":"Trong một gian đại điện, Tín công chúa đang cúi đầu xử lý công vụ.<br>Bên cạnh nàng ta, còn có một ông lão áo đen.<br>Một lúc lâu sau, Tín công chúa bỏ cuốn sổ trong tay xuống, sau đó cười nói: “Xử lý xong rồi!”<br>Advertisement <br>Nói xong, nàng ta vươn vai, sau đó đi đến cửa đại điện.<br>Lúc này, ông lão áo đen bên cạnh nàng ta bỗng lên tiếng: “Bệ hạ, viện trưởng chưa từng xuất hiện trăm năm rồi!”<br> Tín công chúa chớp mắt: “Tạo phản?”<br>Advertisement <br>Ông lão áo đen sững sờ.<br>Tín công chúa cười nói: “Nhà họ Cổ ta chắc có không ít người nảy sinh suy nghĩ này nhỉ?”<br>Ông lão áo đen im lặng.<br>Tín công chúa lắc đầu: “Sao lại ngốc như vậy chứ?”<br>Ông lão áo đen ngây người.<br>Tín công chúa nhìn chân trời phía xa, khẽ cười: “Người bên ngoài nhìn thấy, là Tín công chúa ta nắm giữ mấy trăm vạn hùng binh, là dưới một người, trên vạn người… Còn ta chỉ nhìn thấy dưới một người”.<br>Ông lão áo đen im lặng.<br>Tín công chúa lại nói: “Quyền lợi sẽ khiến người ta tham lam! Ta biết, Cổ Tộc hiện tại có rất nhiều đã bành trướng dã tâm, mà trời muốn khiến người diệt vọng, nhất định sẽ khiến họ điên cuồng trước…”<br>Nói rồi, nàng ta bình tĩnh nói: “Gần đây Cổ Tộc ta hình như có không ít người gây tội rồi?”<br>Ông lão áo đen gật đầu: “Đúng vậy!”<br><br>Tín công chúa nói: “Thư viện Quan Huyên có thái độ thế nào?”<br>Ông lão áo đen do dự rồi nói: “Bọn họ rất nể mặt, cũng không xử lý!”<br>Nghe vậy, Tín công chúa nheo mắt: “Là ý của vị Lý Thủ phụ kia?”<br>Ông lão áo đen gật đầu: “Có lẽ nàng ta đang lấy lòng chúng ta!”<br>“Ngu xuẩn!”<br>Tín công chúa nhìn ông lão áo đen: “Ngươi nghĩ nàng ta đang lấy lòng chúng ta sao?”<br>Ông lão áo đen trầm giọng nói: “Điện hạ, người vì thư viện lập nhiều chiến công như vậy, nhưng bây giờ, kiếm chủ Nhân Gian lại không hề khen thưởng gì cho người, trong tộc rất nhiều người đều…”<br><br>Tín công chúa im lặng một lúc, lắc đầu, rồi khẽ nói: “Bây giờ xem ra, vấn đề giữa thư viện và các thế lực nội bộ còn lớn hơn tưởng tượng của ta nữa. Sau này, viện hình pháp của thư viện sợ rằng sẽ chỉ thành đồ trang trí thôi, không thể ràng buộc được người tông tộc và các đại thế gia rồi”.<br><br>Ông lão áo đen có phần không hiểu: “Điện hạ…”<br><br>"}