{"title":"Chương 11880: Thấy ta dễ bắt nạt sao?","content":"Bên trong Thái Sơ Thần Thụ, đã tự tạo thành một thế giới!<br>Mà bên trong thế giới vô hạn vô biên này, chỉ có một cái giếng, nắp đậy đỏ như máu.<br>Lúc này, Diệp Huyên bỗng nhìn dưới chân, hắn kinh sợ phát hiện cả mặt đất đều là bùa chú màu đen thần bí.<br>Không chỉ vậy, cả bầu trời cũng đầy rẫy bùa chú trong suốt các loại!<br>Advertisement <br>Giữa đất trời, có bốn sợi xích sắt dài mấy chục vạn trượng khóa miệng giếng, mà đầu kia của dây xích chính là những bùa chú giữa đất trời kia.<br>Thấy vậy, vẻ mặt Diệp Huyên bỗng chốc trở nên nặng nề!<br>“Khà khà!”<br><br>Advertisement <br>Mà lúc này, trong giếng kia bỗng vang lên tiếng cười kỳ lạ.<br>Âm thanh này như có sức xuyên thấu, chấn động cả đất trời.<br>Thanh Khâu nhìn giếng máu kia: “Ngươi có bệnh phải không?”<br>Diệp Huyên: “…”<br>Âm thanh kia bỗng lên tiếng: “Ngươi xuống đây!”<br>Thanh Khâu bình tĩnh nói: “Sao ngươi không lên đây?”<br>Âm thanh kia lại nói: “Xuống đây, xem bản thần đánh chết ngươi không!”<br>Thanh Khâu nhếch miệng cười: “Ta không đấy! Ta không đấy! Tức chết ngươi!”<br>Vẻ mặt Diệp Huyên cứng đờ.<br>Nha đầu này đến thế giới Hư Chân một chuyến, mà sao đổi phong cách rồi?<br>Cảm thấy ánh mắt của Diệp Huyên, Thanh Khâu khẽ chớp mắt: “Sao vậy?”<br>Diệp Huyên im lặng.<br>Nha đầu này, không phải là Diệp Thanh Thanh biến thành đó chứ?<br><br>Không đúng!<br>Diệp Thanh Thanh không chỉ trêu chọc, mà còn rất hung tàn nữa!<br>Nếu là Diệp Thanh Thanh, nàng ấy sớm đã lao xuống đáy giếng rồi!<br>Lúc này, âm thanh trong giếng kia bỗng lên tiếng: “Ngươi chỉ biết dùng võ mồm thôi sao?”<br>Thanh Khâu nhìn xuống giếng, cười nói: “Ngươi là muốn đánh với ta một trận, sau đó phá vỡ phong ấn này!”<br>Âm thanh kia bỗng im lặng.<br>Thanh Khâu lắc đầu: “Ngươi nghĩ nhiều rồi!”<br>Âm thanh kia nói: “Ta sẽ giết chết người đàn ông bên cạnh ngươi!”<br>Nói rồi, nàng ấy đưa Diệp Huyên quay người rời đi.<br><br>Sau khi rời khỏi vùng thế giới này, đứng bên cạnh Thái Sơ Thần Thụ, Diệp Huyên trầm giọng nói: “Nha đầu, thực lực người kia thế nào?”<br><br>Thanh Khâu lắc đầu: “Chưa từng giao đấu, không biết thực lực thật sự, nhưng, chắc chắn không yếu”.<br><br>"}