{"title":"Chương 11885: Nghiêm khắc trừng phạt!”","content":"Ánh mắt Tín công chúa có chút lo lắng: “Thật ra, ta cũng hy vọng bây giờ hắn đến xử lý, bây giờ mà xử lý, hắn sẽ nói đến tình nghĩa, sẽ không giải quyết quá tuyệt tình, nếu hắn thật sự để rắc rối này cho người đời sau xử lý, lúc đó chắc chắn sẽ là một trận thanh tẩy lớn”.<br>Ông lão áo đen lạnh mặt: “Ta thấy, cho dù là ai thượng vị thì hắn cũng sẽ lôi kéo chúng ta, nếu không có Cổ Tộc chúng ta ủng hộ, thì ai cũng cũng đừng nghĩ đến chuyện thượng vị!”<br>Tín công chúa nhìn ông lão áo đen, không nói gì.<br>Ông lão áo đen do dự chốc lát rồi nói: “Sai rồi sao?”<br>Advertisement <br>Tín công chúa nhếch miệng khẽ cười: “Không sai, ngươi nghĩ như vậy không hề sai, nhưng đáng tiếc là, ngươi cho rằng chỉ có một mình ngươi thông minh sao?”<br>Ông lão áo đen không hiểu: “Điện hạ…”<br><br>Advertisement <br>Tín công chúa chợt hỏi: “Nếu bây giờ kiếm chủ Nhân Gian muốn bỏ chức vị của ta, bỏ binh quyền của ta, đồng thời hạ chức vị trưởng lão nội các của ta, ngươi nghĩ, chúng ta có thể làm gì? Dám làm gì?”<br>Ông lão áo đen ngây người: “Chuyện này…”<br>Tín công chúa cười nói: “Tạo phản? Đi đánh với hắn?”<br>Vẻ mặt ông lão áo đen có chút khó coi!”<br>Đánh kiếm chủ Nhân Gian?<br>Nói thật, ông ta cũng không dám!<br>Bây giờ đánh kiếm chủ Nhân Gian, cũng không có phần thắng gì!<br>Tín công chúa cười nói: “Hiểu rồi chứ? Sống chết của Cổ Tộc ta, nằm trong một câu nói của người ta!”<br>Ông lão áo đen im lặng.<br>Tín công chúa nói tiếp: “Giao hết toàn bộ những người phạm tội kia ra, sau đó xử lý theo Quan Huyên pháp, không được lơ là bỏ qua!”<br>Ông lão áo đen muốn nói lại thôi.<br> <br>Tín công chúa bỗng nói: “Còn nữa, kể từ lúc này, ngươi bị cách chức, với lại vĩnh viễn cũng không được nhận chức trong thư viện nữa!”<br>Nghe vậy, vẻ mặt ông lão áo đen sợ hãi: “Điện hạ… Ta phạm lỗi gì?”<br>Tín công chúa liếc nhìn ông lão áo đen: “Ngươi không giác ngộ chính trị!”<br>Nói xong, nàng ta quay người rời đi!<br>Ông lão áo đen: “…”<br>…<br>Nguyệt Hoàng khẽ nhíu mày, một lúc lâu sau, nàng ấy khẽ nói: “Vị Tín công chúa này rất có cảm giác nguy hiểm!”<br><br><br><br><br>"}