{"title":"Chương 11888  Hơi thở đều rất mạnh!","content":"<p>Người áo đen lắc đầu: “Không phải, là người dẫn đường của Tuế Nguyệt Thành!”</p><p>Diệp Huyên nhíu mày: “Tuế Nguyệt Thành?”</p><p>Người áo đen nhìn Diệp Huyên, sau đó nói: “Tuế Nguyệt Thành là khu vực giao giữa Hư Thời Không và thời không Tuế Nguyệt, đến nơi đó, người thời không Tuế Nguyệt sẽ đến, đến lúc đó có thể được chọn hay không, phải xem bản thân ngươi thôi!”</p><p>Diệp Huyên khẽ nói: “Ra vậy…”</p><p>Ngời áo đen kia do dự rồi hỏi: “Đi không?”</p><p>Diệp Huyên cười nói: “Đương nhiên!”</p><p>Người áo đen gật đầu, sau đó quay người muốn đi, mà lúc này, như nghĩ đến gì đó, hắn vội nói: “Mời hai vị!”</p><p>Diệp Huyên nhìn ông lão áo đen, cười nói: “Các ngươi khách khí quá!”</p><p>Ông lão áo đen khẽ cười, không nói gì.</p><p>Ba người đi đến bậc thang đá, không lâu sau, ba người xuyên qua một cánh cửa đá, cuối cùng đến trước một tòa thành, toàn thành trước mắt cũng không lớn, hoặc nên nói là có chút cũ nát, tường thành đều hoang tàn!</p><p>Ông lão áo đen dẫn đường, Diệp Huyên và Diệp Thanh Thanh đi vào trong thành, sau khi vào trong thành, Diệp Huyên phát hiện trong thành không có bất kỳ công trình kiến trúc gì, ngay chính giữa thành có một quảng trường đá khổng lồ.</p><p>Ông lão áo đen giải thích: “Cứ cách một thời gian, thời không Tuế Nguyệt sẽ cử người đến chọn ứng viên, chỉ có người được chọn mới có thể tiến vào thời không Tuế Nguyệt, tu hành sức mạnh Tuế Nguyệt!”</p><p>Diệp Huyên nhìn xung quanh, quả nhiên, hắn phát hiện có rất nhiều hơi thở đang ẩn nấp!</p><p>Rõ ràng, bọn họ không phải người du nhất đi đến đây!</p><p>Ông lão áo đen nhìn Diệp Huyên, sau đó nói: “Hai vị đợi ở đây?”</p><p>Diệp Thanh Thanh bỗng nói: “Ca ca, huynh muốn đợi không?”</p><p>Diệp Huyên đang định nói thì Diệp Thanh Thanh lại lên tiếng: “Nếu không đợi, chúng ta cứ đi thẳng thôi!”</p><p>Diệp Huyên cũng nghĩ có thể, đang định nói thì lúc này, trên đầu hắn và Diệp Thanh Thanh bỗng xuất hiện một luồng hơi thở mạnh mẽ, sau đó, thời không nơi đó bỗng nứt ra, một ông lão lưng gù chậm rãi bước ra.</p><p>Thấy vậy, ông lão áo đen bỗng ngây người, sau đó nói: “Đúng là trùng hợp!”</p><p>Diệp Huyên nói: “Hắn là người của thời không Tuế Nguyệt?”</p><p>Thấy ánh mắt của ông lão lưng gù, mọi người trong sân bỗng trở nên kỳ lạ!</p>"}