{"title":"Chương 11899: Khỏi phải nói, hắn thật sự không sợ!","content":"Ngưu Đầu Nhân gật đầu: “Đúng vậy!”<br>Diệp Huyên im lặng.<br>Mẹ nó!<br>Hắn cũng muốn làm việc rồi!<br>Advertisement <br>Công việc này đúng là dễ kiếm tiền!<br>Lão Ngưu lại nói: “Ta chính là một người trông đường, không cần thiết phải liều mạng, ngươi đi tiếp đi! Đằng sau là biển Hư Chân, chỗ kia rất không đơn giản… Đương nhiên, hai người các ngươi cũng không đơn giản, ngươi đến liều mạng với bọn họ đi! Lão Ngưu ta muốn nghỉ ngơi một lát!”<br> <br>Nói xong, hắn ta đi sang bên cạnh.<br>Advertisement <br>Diệp Huyên không nói gì.<br>Đương nhiên, bọn họ cũng không liều chết với con trâu này, dù sao người ta đã như vậy rồi! Nếu như còn liều chết với người ta, quả thật hơi quá đáng.<br>Hai người chỉ có thể tiếp tục đi về phía trước!<br>Dọc đường đi, Diệp Huyên khẽ nói: “Ta cảm thấy thế giới Hư Chân này rất không đơn giản!”<br>Bây giờ hắn phát hiện, có lẽ thế giới Hư Chân cũng là một thế lực, hoặc là nói, một thế lực khổng lồ thống trị thế giới Hư Chân!<br>Mẹ nó!<br>Còn phát tiền lương!<br>Hơn nữa còn phát nhiều như vậy!<br>Đúng là không theo lẽ thường!<br>An Lan Tú khẽ nói: “Quả thật không đơn giản!”<br>Nói xong, nàng nhìn Diệp Huyên: “Huynh sợ không?”<br><br>Diệp Huyên cười ha ha: “Thanh Nhi cũng đã giết loạn trên đó rồi, ta còn sợ quái gì!”<br>Khỏi phải nói, hắn thật sự không sợ!<br>An Lan Tú mỉm cười: “Đi thôi!”<br>Hai người gật đầu.<br>Không lâu sau, hai người đến một vùng biển.<br>Diệp Huyên nhìn vùng biển trước mặt, chân mày cau lại, vùng biển trước mặt vô biên vô tận, sóng biển cuồn cuộn, dường như sâu dưới đáy biển có sinh vật mạnh mẽ.<br>Diệp Huyên khẽ nói: “Đi!”<br>Nói xong, hắn hơi suy nghĩ, ngự kiếm bay lên, đi cùng An Lan Tú tới mặt biển, mà ngay sau đó, nước biển đột nhiên tách ra, một con rồng màu đen to lớn xông ra khỏi mặt nước, trực tiếp mở cái miệng to như chậu máu, muốn cắn hai người Diệp Huyên!<br>Diệp Huyên nheo mắt lại, chém xuống một nhát.<br>Vèo!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11900/11899.jpg\" alt=\"chapter content\"></figure><br>"}