{"title":"Chương 11893: “Ta muốn hai đánh một!”","content":"Diệp Huyên vung tay áo, kiếm Thanh Huyên trực tiếp hấp thụ linh hồn đó.<br>Diệp Huyên xòe tay, kiếm Thanh Huyên bay về trong tay hắn.<br>Diệp Huyên nhìn An Lan tú, ánh mắt có chút kinh ngạc.<br>Hắn phát hiện, thực lực An Lan Tú cũng mạnh đến mức độ này rồi!<br>An Lan Tú đi đến bên cạnh hắn: “Thế nào?”<br>Advertisement <br>Diệp Huyên khẽ cười: “Tiểu An, nàng rất mạnh!”<br><br>An Lan Tú gật đầu: “Cũng khá!”<br>Diệp Huyên cười ha ha: “Đi! Đi đến con đường Hư Chân!”<br>Advertisement <br>An Lan Tú gật đầu.<br>Hai người đi về phía xa, trên đường, An Lan Tú khẽ nói: “Chúng ta có thể giết đến thế giới Hư Chân sao?”<br>Diệp Huyên cười nói: “Có thể!”<br>An Lan Tú nhìn Diệp Huyên, Diệp Huyên cười ha ha: “Đi!”<br>Vừa dứt lời, hai người lập tức hóa thành một luồng sáng quang biến mất nơi cuối tinh không!<br>Không biết qua bao lâu, Diệp Huyên và An Lan Tú dừng lại, trước mặt bọn họ không xa, có một người giáp đen đang đứng, người giáp đen tay cầm trường thương, giống như một pho tượng đứng sừng sững nơi đó!<br>Lúc này, người giáp đen chậm rãi mở mắt, hắn ta nhìn Diệp Huyên: “Đường này không thông!”<br>Diệp Huyên cười nói: “Ngươi biết ta là ai không?”<br>Người giáp đen nhìn Diệp Huyên: “Vua Dựa Dẫm!”<br>Vẻ mặt tươi cười của Diệp Huyên cứng đờ.<br>Chết tiệt!<br><br>Vẻ mặt Diệp Huyên vô cùng khó coi!<br>Chết tiệt!<br>Vua Dựa Dẫm!<br>Ông đây nổi danh vậy sao?<br>Thấy vẻ mặt Diệp Huyên, An Lan Tú lắc đầu khẽ cười, nàng ấy kéo tay Diệp Huyên, không nói gì.<br>Người giáp đen nhìn Diệp Huyên chằm chằm: “Ta có thể nhìn thấy thế giới bên dưới!”<br>Diệp Huyên nhíu mày: “Ngươi là người bảo vệ của thế giới Hư Chân?”<br>Người giáp đen gật đầu.<br>Diệp Huyên không hiểu: “Tại sao lại để người của thế giới Hư Chân xuống, nhưng lại không cho người nơi này lên?”<br>Người giáp đen im lặng một lúc rồi nói: “Đi xuống, bình thường rất mạnh, không ngăn được, đi lên, bình thường đều khá yếu, dễ ức hiếp!”<br>Nghe vậy, vẻ mặt Diệp Huyên cứng đờ.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11900/11893.jpg\" alt=\"chapter content\"></figure><br>"}