{"title":"Chương 11894: “Ngươi không thấy bọn ta rất mạnh sao?”","content":"Ầm ầm!<br>Một thương này đâm ra, cả tinh hà lập tức sôi sục!<br>Mà lúc này, kiếm của Diệp Huyên chém thẳng vào mũi thương người giáp đen.<br>Ầm!<br>Trường thương rung lên, người giáp đen lùi mạnh về sau, mà trong lúc lùi lại, một thanh trường thương lại phá không bay đến.<br>Advertisement <br>Ánh mắt người giáp đen thay đổi, hắn cầm thương chắn ngang.<br><br>Bịch!<br>Môt luồng thương mang nổ tung, cả người hắn ta lập tức bị đánh bay mấy vạn trượng.<br>Advertisement <br>Mà khi hắn ta vừa dừng lại, một thanh phi kiếm bỗng nhiên chém tới.<br>Ầm!<br>Người giáp đen bỗng chốc lùi mạnh, mà lần này, giáp đen trên người hắn ta đã xuất hiện vết nứt!<br>An Lan Tú lại ra tay lần nữa, lúc này, người giáp đen bỗng run giọng nói: “Đại ca, đừng đánh nữa! Người mình cả!”<br>Người mình!<br>Diệp Huyên và An Lan Tú đều ngây người.<br>Người giáp đen run giọng nói: “Đại ca, ta cũng đến từ thế giới bên dưới!”<br>Diệp Huyên nhíu mày: “Đến từ thế giới bên dưới?”<br>Người giáp đen vội nói: “Đúng vậy đúng vậy!”<br>Diệp Huyên nhìn người giáp đen chằm chằm: “Vậy ngươi ở đây làm gì?”<br><br>Người giáp đen run giọng nói: “Phía trước không qua được! Ta đành ở đây xem có thể cướp ít linh phẩm hay gì không!”<br>Diệp Huyên đen mặt!<br>Mẹ nó!<br>Ngươi đúng là biết đùa thật!<br>Người giáp đen nói: “Phía trước chính là cấm địa Hư Chân, sau cấm địa mới là con đường Hư Chân thật sự! Ngươi nhìn những thi thể kie, đều là trôi từ cấm địa Hư Chân ra đấy! Nơi đó, thật sự rất kinh khủng! Không đi được!”<br>Diệp Huyên nhìn phía xa, nhíu mày: “Cấm địa Hư Chân?”<br>Người giáp đen gật đầu: “Đúng vậy! Nơi đó cực kỳ khủng khiếp!”<br>Diệp Huyên nói: “Nói thử xem!”<br>Người giáp đen trầm giọng nói: “Cụ thể thì ta không rõ, dù sao thì người đi vào căn bản đều chết cả! Theo ta đoán, nơi đó có khả năng có một vị đại lão!”<br>Diệp Huyên và An Lan tú đưa mắt nhìn nhau, Diệp Huyên cười nói: “Đi!”<br>An Lan Tú gật đầu!<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11900/11894.jpg\" alt=\"chapter content\"></figure><br>"}