{"title":"Chương 11895: Cấm địa Hư Chân.","content":"Mẹ nó!<br>Ngươi đang ra vẻ sao?<br>Diệp Huyên cười ha ha, sau đó đưa An Lan Tú biến mất khỏi nơi không xa.<br>Người giáp đen đứng tại chỗ do dự chốc lát rồi đi theo!<br>…<br>Advertisement <br>Rất nhanh sau đó, Diệp Huyên và An Lan Tú đã đến một dòng sông màu đen, mà bên dòng sông, một vùng tối mịt, ngay cả ánh sao cũng không thể xuyên qua.<br> Cấm địa Hư Chân!<br>Diệp Huyên thả thần thức ra, thế nhưng, thần thức vừa đến cấm địa Hư Chân thì đã lập tức bị một luồng sức mạnh thần bí xóa bỏ!<br>Advertisement <br>Không vào được!<br>Diệp Huyên nhíu chặt mày!<br>Lúc này, An Lan Tú bỗng nói: “Chém giết đi vào!”<br>Diệp Huyên gật đầu, hai người lập tức biến mất tại chỗ!<br>Ầm!<br>Một lúc sau, khu cấm địa Hư Chân kia lập tức sôi sục, từng luồng sức mạnh kinh khủng liên tục chấn động.<br>Cảnh tượng ấy khiến người giáp đen vội chạy đến từ phía sau nhìn thấy, sắc mặt cũng nghiêm trọng.<br>Cấm địa Hư Chân.<br>Lúc này, vẻ mặt Diệp Huyên và An Lan Tú vô cùng nghiêm trọng.<br>Trước mặt hai người, có một người đầu trâu khổng lồ đang đứng, người đầu trâu khổng lồ này cao mấy chục trượng, tay cầm một cây rìu khổng lồ, hai mắt đỏ rực, trên người quấn từng sợi dây xích đỏ như máy, hơi thở tỏa ra đủ chấn động cả một vùng trời!<br>Quá mạnh!<br> <br>Vẻ mặt Diệp Huyên bình tĩnh, hơi thở người đầu trâu khổng lồ này, đã vượt xa Đại Tế Sư từng được ban phước vô số lần kia!<br>Người đầu trâu nhìn Diệp Huyên bên dưới, cảm giác áp lực kinh người bỗng đè ép Diệp Huyên!<br>Lúc này, Diệp Huyên bỗng nói: “Ra tay!”<br>Vừa nói xong, hắn bỗng chốc biến thành một luồng kiếm quang biến mất tại chỗ!<br>Còn An Lan Tú cũng biến mất theo!<br>Lúc này, người đầu trâu đột nhiên đập mạnh rìu xuống dưới!<br>Ầm!<br>Vừa đập xuống, một luồng sức mạnh hủy thiên diệt địa bỗng chốc lan ra.<br>Rầm rầm!<br>Luồng kiếm quang và thương mang vỡ tung, Diệp Huyên và An Lan Tú liên tục lùi về sau, vừa lui, hai người lập tức bị đẩy lùi đến cấm địa Hư Chân!<br>Ở bên ngoài, sau khi Diệp Huyên dừng lại, tay phải hắn lập tức nứt ra, cả cảnh tay tuôn đầy máu!<br>Khóe miệng An Lan Tú cũng chảy cả máu tươi!<br>Hai người đưa mắt nhìn nhau, ánh mắt đầy vẻ kinh sợ!<br>"}