{"title":"Chương 11900: “Có phải ngươi cũng lấy tiền lương?”","content":"Rào…<br>Trong nháy mắt, sóng cao vạn trượng kia bị mấy trăm vạn thanh kiếm Nhân Gian chém vỡ, mà đúng lúc này, rồng lớn màu đen kia dứt khoát xông tới!<br>Rầm rầm!<br>Vô số kiếm Nhân Gian bị đánh bay!<br>Mà lúc này, trong mắt Diệp Huyên lóe vẻ dữ tợn, cả người hắn run lên, trực tiếp hóa thành một luồng kiếm quang biến mất ngay tại chỗ!<br>Advertisement <br>Vèo!<br> Chân trời, một luồng kiếm quang vạn trượng bất chợt hung ác chém xuống!<br>Uỳnh!<br>Advertisement <br>Kiếm này vừa chém xuống, con rồng đen kia lập tức bị chém bay, mà đầu rồng của nó cũng bị nứt ra, vô số máu rồng phun ra ngoài!<br>“Gào!”<br>Rồng đen ngửa đầu gầm lên giận dữ, ngay sau đó, đuôi rồng của nó chợt quét về phía chân trời!<br>Răng rắc!<br>Vừa quét, thời không của vùng biển đen này đã vỡ vụn!<br>Diệp Huyên và An Lan Tú đột nhiên biến mất!<br>Vèo!<br>Bất thình lình, trên người con rồng đen kia không ngừng xuất hiện những kiếm quang và thương mang!<br>Vây công!<br>Dưới vây công của hai người, con rồng đen to lớn kia liên tục bại lui!<br>Mặc dù phòng ngự của nó rất biến thái, nhưng kiếm của Diệp Huyên càng kinh khủng hơn!<br> <br>Kiếm Thanh Huyên!<br>Không gì không phá được!<br>Thoáng chốc, con rồng đen kia không ngừng phát ra tiếng kêu đau đớn thảm thiết, toàn thân nó không ngừng xuất hiện những vết kiếm, trong nháy mắt, máu tươi đã nhuộm đỏ mặt biển! Không biết qua bao lâu, con rồng đen kia đột nhiên lên tiếng: “Đợi đã! Đợi đã! Không đánh nữa!”<br>Diệp Huyên và An Lan Tú dừng lại, Diệp Huyên nhìn rồng đen, trong mắt rồng đen chợt lộ vẻ kiêng dè: “Kiếm tu, đợi đã, không đánh nữa!”<br>Vẻ mặt Diệp Huyên bình tĩnh, không nói lời nào.<br>Rồng đen trầm giọng nói: “Các ngươi đi qua đi!”<br>Diệp Huyên nói: “Có phải ngươi cũng lấy tiền lương?”<br>Rồng đen ngây người, sau đó sắc mặt chợt trở nên khó coi: “Mẹ nó! Con trâu kia còn cố ý thả các ngươi đến! Tên khốn kiếp này!”<br>Diệp Huyên bình tĩnh nói: “Mỗi năm ngươi được bao nhiêu?”<br>Rồng đen thoáng nhìn Diệp Huyên: “Một trăm năm mươi vạn viên!”<br>Diệp Huyên nhíu mày: “Nhưng ta cảm thấy thực lực của ngươi không bằng con trâu kia! Sao được nhiều tiền hơn hắn ta?”<br>Rồng đen nhìn chằm chằm Diệp Huyên: “Ta vẫn chưa khôi phục hình thái bản thể thật sự!”<br>Diệp Huyên hỏi: “Vậy vì sao ngươi không khôi phục hình thái bản thể thật sự?”<br>"}