{"title":"Chương 205: Ăn miếng trả miếng","content":"Cả nhà Triệu Liên từ trong nhà đi ra, hai người Triệu Liên và Tống Quốc Lương đều hơi băn khoăn nhìn Tống Lộ Tử.<br>“Con gái, tại sao Hắc Đao đó lại đột nhiên tìm chúng ta, không phải anh ta muốn nhân cơ hội này mà chơi chúng ta đấy chứ?” Triệu Liên hỏi.<br>“Mẹ, mẹ nghĩ gì thế, uy tín của anh ta trong nghề này vẫn rất tốt, sẽ không làm chuyện như vậy đâu, con đoán có lẽ anh ta muốn chúng ta xác nhận có hài lòng với kết quả của cả nhà Hứa Bích Hoài hay không thôi” Tống Lộ Tử mở miệng.<br>“Thật sao? Mắt mẹ cứ giật mãi không thôi, mẹ cảm giác sắp xảy ra chuyện gì đó” Triệu Liên lo lăng.<br>“Không đâu mẹ, Hắc Đao rất lợi hại, anh ta mà làm việc thì mẹ cứ yên tâm đi, con nghĩ hiện cả nhà Hứa Bích Hoài đã hết sức thảm rồi, điều này cũng không trách chúng ta được, ai bảo cô ta hại cả nhà chúng ta thảm như vậy chứ” Tống Lộ Tử mở miệng. Nghĩ đến Hứa Bích Hoài đã biến thành như mình nghĩ, vẻ mặt Tống Lộ Tử lập tức tràn đầy hưng phấn.<br>Từ nhỏ Hứa Bích Hoài đã ưu tú hơn cô ta, cô ta vẫn luôn sống dưới cái bóng của Hứa Bích Hoài, nên từ khi còn rất nhỏ, cô ta vẫn hi vọng sẽ phá hỏng sự hoàn mỹ này của Hứa Bích Hoài.<br>Cô ta luôn mơ ước nhìn thấy sự hoàn mỹ của Hứa Bích Hoài bị phá vỡ.<br>Lần này cô ta bảo Hắc Đao dẫn một đám người chà đạp Hứa Bích Hoài, đây không thể nghi ngờ là sự đả kích mạnh mẽ nhất đối với Hứa Bích Hoài.<br>Mặc kệ Hứa Bích Hoài trước kia ưu tú đến mức nào, bây giờ với Tống Lộ Tử, Hứa Bích Hoài cũng chỉ là loại hàng muôn người dùng qua, dù Hứa Bích Hoài có ưu tú nữa thì có ích lợi gì đâu.<br>Nghĩ đến lập tức có thể nhìn thấy dáng vẻ tuyệt vọng của Hứa Bích Hoài, Tổng Lộ Tử cảm thấy có chút hưng phấn.<br>Hắc Đao gửi tin cho bọn họ bảo bọn họ đến một cậu lạc bộ bi-a gần khách sạn Hoa Đô.<br>Không lâu sau, ba người Tống Lộ Tử đã đến câu lạc bộ bi-a.<br>Trong câu lạc bộ bi- a không có một bóng người, sau khi đi vào, ba người lập tức cảm nhận được một bầu không khí ngột ngạt, lông tơ trên người Triệu Liên dựng hết cả lên.<br>“Con gái, hay là chúng ta rời khỏi đây đi, mẹ cứ cảm thấy chỗ này sao sao ý” Triệu Liên mở miệng nói.<br>Tống Lộ Tử cũng nhíu mày, theo lý mà nói, Hắc Đao sẽ không bảo bọn họ tới nơi không có ai này. Nếu ba người nhà Tống Huyền Khanh thật sự bị Hắc Đao giải quyết thì chắc nên xuất hiện ở đây mới đúng.<br>Khi bọn họ đang nghỉ ngờ, thì cửa cuốn câu lạc bộ bi-a đột nhiên hạ xuống, chặn đường ra.<br>Ba người Triệu Liên giật mình kêu lên, đều biết tình huống không ổn, muốn nhanh chóng ra ngoài, nhưng mà lúc này muốn chạy thì cũng đã muộn rồi.<br>Đèn câu lạc bộ bi-a bật sáng, ngay sau đó, một đám người xuất hiện trước mặt ba người nhà Triệu Liên.<br>Hắc Đao và toàn bộ những người đi theo hắn ta đều bị đám người áo đen đè đi tới, mặt mũi những người này đều sưng húp, hơn nữa không ít người còn đang không ngừng rên rỉ, rõ ràng đã bị đánh đập.<br>Hứa Bích Hoài ngạc nhiên nhìn đám người Hắc Đao, vẻ mặt khó tin, cô không ngờ, mấy người Hắc Đao lại xuất hiện trước mặt mình trong tình trạng như vậy.<br>Sau khi trở về, Lâm Thanh Diện lập tức cùng Phùng Diệc Thần đi tới chỗ bọn Lôi Hổ. Sau khi cùng Lôi Hổ tìm hiểu rõ tình hình, Phùng Diệc Thân lập tức cho Lôi Hổ “Nghiêm hình bức cung” với Hắc Đao.<br>Hắc Đao này xem như cũng là người có cốt khí, sống chết nhất định không khai rốt cuộc ai đã trả tiền cho mình để gây phiên phức cho cả nhà Hứa Bích Hoài. Nhưng mà hẳn ta không ngờ những người bắt mình đều là người của Phùng Diệc Thần, nếu lúc trước biết người mà Tống Lộ Tử muốn đối phó có quan hệ với Phùng Diệc Thân thì chắc chắn hắn ta không nhận lời.<br>Cộng thêm Lôi Hổ đã làm lính đánh thuê quốc tế nhiều năm như vậy, nên cũng có vô số biện pháp để moi ra chút tin tức từ miệng một người, vì vậy không bao lâu, Hắc Đao đã khai tất cả mọi chuyện cần biết ra.<br>Sau khi biết kẻ trả tiền để Hắc Đao đối phó Hứa Bích Hoài là nhà Tống Lộ Tử, Lâm Thanh Diện thầm cười lạnh. Trước khi trở về, anh cũng đã sớm mơ hồ đoán được, chuyện này nhất định có liên quan đến nhà Tống Lộ Tử.<br>Dù sao ở huyện Ngọc Điền, cũng chỉ có nhà Tống Lộ Tử mới nhằm vào Hứa Bích Hoài như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Khi nghe Hắc Đao nói ra lời yêu cầu của Tống Lộ Tử, trong lòng Lâm Thanh Diện lập tức nổi lên sát khí. Anh không ngờ nhà Tống Lộ Tử lại có thể độc ác đến mức đó, định đối phó với mấy người Hứa Bích Hoài như vậy.<br>Lần này, nếu không phải anh sớm bảo Phùng Diệc Thần sắp xếp vệ sĩ, nếu Hắc Đao ra tay thành công thì mọi chuyện đều chấm hết rồi.<br>Nên Lâm Thanh Diện chắc chắn không buông tha cho nhà Tống Lộ Tử, anh lấy danh nghĩa Hắc Đao gửi tin cho Tống Lộ Tử, bảo cả nhà họ tới câu lạc bộ bi-a này gặp mặt, mục đích chính là để giáo huấn bọn họ.<br>“Các người… Các người là ai, Hắc Đao, tại sao anh lại bị bọn họ bắt?” Tống Lộ Tử vẻ mặt thấp thỏm nhìn chằm chằm những người trước mặt, hỏi.<br>Hắc Đao oán hận liếc nhìn Tống Lộ Tử, mở miệng nói: “Tôi thật đã bị các người hại thảm rồi, các người gây với ai không gây, lần nào cũng gây với người của ngài Phùng. Lần này ngay cả tôi cũng phải gặp nạn theo các người, nếu tôi thoát được đại nạn, tôi nhất định sẽ không bỏ qua cho các người”<br>“Người của ngài Phùng? Anh đang nói gì thế, chúng tôi chỉ bảo anh đối phó với một gia đình bình thường, bọn họ chỉ may mắn được ngài Phùng giúp một lân mà thôi, chắc chắn các anh đã lầm rồi.’ Triệu Liên lập tức mở miệng.<br>Hắc Đao căn bản không muốn đáp lại họ, sau khi trừng mắt với Triệu Liên một cái thì không nói gì nữa.<br>Lúc này Phùng Diệc Thân từ bên trong đi ra, đôi mắt lạnh lùng nhìn chằm chằm Triệu Liên, nói: “Dù là người của ai thì các người cũng không nên tìm người ra tay độc ác với họ như thể, huống hồ đó còn là người thân của các người, các người sao nhẫn tâm vậy”<br>Nhìn thấy Phùng Diệc Thần đi tới, ba người Triệu Liên đều biến sắc, bọn họ hiểu rõ, có Phùng Diệc Thần ở đây, e là hôm nay bọn họ không chạy thoát được rồi.<br>“Lúc đầu, tôi đã bảo các người đừng làm như thế, nhưng các người lại không nghe, giờ thì hay rồi, chuyện này đã đến tai ngài Phùng, thì cả nhà chúng ta đều sẽ xong đời.” Tống Quốc Lương tức giận hét lên với Triệu Liên và Tống Lộ Tử.<br>“Nếu ông đã phản đối như thể, tại sao khi đó ông không ngăn cản chúng tôi, mà còn cùng đi đưa tiền? Giờ xảy ra chuyện ông còn nói như vậy, ông còn biết xấu hổ hay không?” Triệu Liên không phục nói.<br>“Được rồi, đừng cãi nhau nữa, vào lúc này còn ầm ĩ thì có ích gì” Phùng Diệc Thần nhìn bọn hẳn chằm chằm cười khẩy một tiếng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Tống Lộ Tử căn môi liếc nhìn Phùng Diệc Thần, cảm thấy hết sức không cam lòng. Cô ta không hiểu tại sao ngay cả ông lớn Phùng Diệc Thần của huyện Ngọc Điền cũng giúp Hứa Bích Hoài, chẳng lẽ ông trời lại bất công như vậy sao, bất chấp tất cả đứng về phía Hứa Bích Hoài ư?<br>“Ngài Phùng, rốt cuộc cả nhà Hứa Bích Hoài có gì tốt, tại sao anh lại giúp bọn họ. Chuyện này vốn là ân oán của chúng tôi, chắc chắn không liên quan đến anh, tại sao anh nhất định phải giúp bọn họ. Tôi nghĩ mãi mà không hiểu, chẳng lẽ anh lại nhìn trúng Hứa Bích Hoài rồi?” Tống Lộ Tử hỏi.<br>Phùng Diệc Thần nở nụ cười, nói: “Cô cũng đừng nói như vậy, tôi còn chưa có can đảm đó đâu, dù có cho tôi trăm lá gan, tôi cũng không dám nghĩ như vậy đâu.<br>“Tại sao? Chồng cô ta chỉ là kẻ vô dụng, nhưng anh lại là nhân vật không ai dám động tới ở huyện Ngọc Điền này, tại sao anh lại không được có loại ý nghĩ đó?” Tống Lộ Tử hỏi.<br>Phùng Diệc Thần nói: “Sai lầm lớn nhất của cô chính là vẫn luôn xem anh Diện của tôi như kẻ vô dụng, chỉ như vậy đã đủ định trước các người không có kết cục tốt rồi.<br>Phùng Diệc Thần vừa dứt lời, một bóng dáng lập tức xuất hiện ở trong câu lạc bộ bi-a, đó là Lâm Thanh Diện.<br>Khi vừa nhìn thấy Lâm Thanh Diện, ba người Tống Lộ Tử lập tức nhìn anh đầy oán hận.<br>“Lâm Thanh Diện, thằng khốn, mày mau bảo họ thả chúng tao ra, mày chẳng qua chỉ là kẻ vô dụng mà thôi, mày có tư cách gì đối xử với chúng tao như vậy, mau thả chúng tao ra, nếu không chúng tao nhất định sẽ khiến mày sống không yên ổn đâu” Triệu Liên hét lên.<br>“Lâm Thanh Diện, anh đừng tưởng rằng các anh tìm ngài Phùng đến thì chúng tôi sẽ sợ anh, anh có thể dùng tiên mời ngài Phùng một lần, nhưng có thể mời anh ấy được bao lần chứ? Hôm nay nếu anh không thả chúng tôi ta, sớm muộn chúng tôi cũng sẽ khiến anh hồi hận” Tống Lộ Tử cũng hét lên.<br>Phùng Diệc Thần cười nói: “Các người đừng hiểu lầm, tôi không phải do anh Diện dùng tiền mời tới, được làm việc cho anh Diện là vinh hạnh lớn nhất của tôi-“<br>Lâm Thanh Diện nhìn ba người Tống Lộ Tử đầy châm biếm, mở miệng nói: “Cậu ta nói không sai, sai lầm lớn nhất của các người chính là luôn coi tôi như kẻ vô dụng, tôi muốn hỏi các người, rốt cuộc tôi giống kẻ vô dụng ở chỗ nào thế, các người có thể giải thích chính xác cho tôi không?” Lâm Thanh Diện hỏi ba người.<br>Bọn họ cảm thấy Lâm Thanh Diện là kẻ vô dụng vì mọi người vẫn luôn nói anh là kẻ vô dụng. Đây là suy nghĩ chủ quan, khiến họ luôn cho rằng Lâm Thanh Diện chính là kẻ vô dụng, nên mặc kệ Lâm Thanh Diện làm ra chuyện gì, bọn họ đều cảm thấy là do Lâm Thanh Diện gặp may mà thôi.<br>“Các người không cần tỏ vẻ nghỉ ngờ, để tôi nói cho các người biết”<br>Phùng Diệc Thần nói: “Sự lợi hại của anh Diện không phải là điêu các người có thể tưởng tượng được. Hôm nay tôi có thể có địa vị như thế này ở huyện Ngọc Điền, tất cả đều nhờ một tay anh Diện vun trồng. Nếu không có anh ấy, cũng sẽ không có Phùng Diệc Thần tôi hôm nay, các người vẫn cảm thấy anh ấy vô dụng sao?”<br>Sắc mặt ba người Tống Lộ Tử cũng thay đổi, bọn họ không hề nghĩ tới, Phùng Diệc Thần có thể đạt được thành tích này tại huyện Ngọc Điền lại đều là do Lâm Thanh Diện bồi dưỡng ra.<br>Vậy rốt cuộc Lâm Thanh Diện đáng sợ đến mức nào?<br>Ba người vô cùng hoảng hốt, bọn họ không hê ngờ người mà mình luôn cho rằng là kẻ vô dụng lại lợi hại như thế.<br>“Nếu các người đã biết thân phận của tôi thì tôi cũng không nói nhiều với các người nữa. Tôi không ngờ các người lại dùng thủ đoạn ác độc như vậy để đối phó với Bích Hoài.Nên hôm nay các người nhất định phải nhận trừng phạt xứng đáng” Lâm Thanh Diện mở miệng.<br>Triệu Liên lập tức luống cuống nói “Lâm Thanh Diện, chúng tôi biết sai rồi, xin cậu tha cho chúng tôi lần này, sau này chúng tôi không dám nữa”<br>“Lời cầu xin của các người không có tác dụng gì với tôi, khi các người muốn ra tay với mấy người Bích Hoài, sao chưa từng nghĩ tới việc nương tay, con người tôi thích ăn miếng trả miếng, nên hôm nay cũng sẽ không nghĩ ra biện pháp độc ác gì để đối đãi các người, tôi chỉ dùng cách mà các người định áp dụng với Bích Hoài là được rồi” Lâm Thanh Diện mở miệng.<br>Ba người đều biến sắc, ánh mắt đều vô cùng sợ hãi.<br>“Hãy đánh gãy chân hai kẻ già này, ném ra đường làm ăn mày, còn người trẻ, hãy để Hắc Đao và người của cậu ta tận tình tiếp đãi, để cô ta cảm nhận xem cảm giác một lần bị nhiều người như vậy đè lên là cảm giác gì” Lâm Thanh Diện lên tiếng.<br>Hắc Đao và người của anh ta ánh mắt đều rất hưng phấn, họ vốn đang oán hận Tống Lộ Tử, giờ lại có cơ hội tốt thế này, tất nhiên bọn họ phải khiến Tống Lộ Tử sung sướng rồi.<br>Tống Lộ Tử vẻ mặt đầy tuyệt vọng, nhưng lúc này dù cô ta có hối hận thì cũng chẳng làm được gì.<br>Cô ta nằm mơ cũng không nghĩ tới người bị muôn người đè kia lại là chính bản thân cô ta."}