{"title":"Chương 206: Về hồng thành","content":"Trên đường cao tốc về Hồng Thành, Tống Huyền Khanh và Hứa Quốc Hoa hồi tưởng lại chuyện xảy ra ngày hôm qua, trong lòng vẫn cảm thấy sợ hãi.<br>“Con gái, ngày hôm qua, rốt cuộc mấy người đó làm cái gì? Đã điều tra rõ chưa?” Tống Huyền Khanh hỏi Hứa Bích Hoài.<br>“Mẹ, mẹ đừng nghĩ chuyện đó nữa, những người đó chỉ là nhận lầm người mà thôi, không liên quan gì với chúng ta” Hứa Bích Hoài an ủi.<br>Tống Huyền Khanh khẽ gật đầu, cũng không muốn nghĩ tiếp chuyện này nữa, chỉ cân không xảy ra việc gì đã là vô cùng may mẫn rồi.<br>Mấy ngày nay, ở huyện Ngọc Điền đã xảy ra không ít chuyện, cả nhà Tống Huyền Khanh suýt chút nữa thì bị đuổi ra khỏi nhà họ Tống, khiến Tống Huyền Khanh hơi cảm khái.<br>Nhưng cũng may cuối cùng bị đuổi ra khỏi nhà họ Tống lại là nhà Triệu Liên, dù Tống Huyền Khanh đã trở mặt với nhà Triệu Liên rồi, nhưng bà cũng không cảm thấy có gì không ổn, dù nhà Triệu Liên đúng là có chút ghê tởm.<br>Hiện nếu biết nhà Triệu Liên đã phải ra đường ăn xin, e là sẽ kinh ngạc đến mức không thốt nên lời.<br>“Lại phải trở về rồi, đáng tiếc con gái tôi đã không còn việc làm rồi, sau này chúng ta sẽ sống như thế nào còn chưa biết đấy: Tống Huyền Khanh than thở.<br>“Mẹ, dù con không có việc làm, không làm gì thì vẫn có Lâm Thanh Diện nuôi chúng ta mà” Hứa Bích Hoài nói.<br>Tống Huyền Khanh lập tức cười nhạo một tiếng, nói: “Nó sao, dù đúng là nó có ít tiền bẩn, nhưng mà nó đúng là kẻ vô dụng, hơn nữa tiêu tiền còn vung tay quá trán, nên chút tiền kia sớm muộn cũng sẽ bị nó tiêu sạch thôi”<br>Hứa Bích Hoài vẻ mặt bất đắc dĩ nhìn Tống Huyền Khanh, cô không ngờ mấy ngày nay ở huyện Ngọc Điền, biểu hiện của Lâm Thanh Diện vẫn không thay đổi được cái nhìn của mẹ mình đối với anh.<br>“Mẹ, chẳng lẽ mẹ không nhìn thấy biểu hiện của Lâm Thanh Diện ở huyện Ngọc Điền sao? Nếu anh ấy đúng là kẻ vô dụng, mẹ cảm thấy ngài Phùng sẽ giúp anh ấy như vậy à. Hơn nữa, nếu không nhờ Lâm Thanh Diện thì bây giờ mẹ đã bị đuổi khỏi nhà họ Tống rồi” Hứa Bích Hoài nói.<br>“Thôi đi, chẳng qua nó gặp may mà thôi, nếu không phải nó là bạn thân của người ta, con cảm thấy người ta sẽ giúp nó sao. Ngài Phùng lợi hại như vậy làm gì có quan hệ với nó chứ, trở lại Hồng Thành, nó lại chẳng được tích sự gì như thường thôi” Tống Huyền Khanh phân tích nghe đâu ra đấy.<br>Hứa Bích Hoài thở dài, cô biết, muốn thay đổi cách nhìn của Tống Huyền Khanh với Lâm Thanh Diện là nhiệm vụ vẫn còn rất khó khăn và trường kỳ.<br>Lâm Thanh Diện cười nhìn bọn họ, nói: “Bích Hoài sẽ tìm được việc mới thôi, điều này cũng không cần lo lắng”<br>“Bích Hoài nhà tôi ưu tú như vậy, đương nhiên có thể tìm được việc mới, chẳng liên quan gì tới cậu cả, cậu vẫn nên tập trung lái xe đi. Nếu không phải Hứa Quốc Hoa không lái được xe này, tôi chắc chắn sẽ không để cậu đụng vào chiếc xe này: Tống Huyền Khanh thầm nói.<br>Hứa Quốc Hoa dè dặt liếc nhìn Tống Huyên Khanh, ông không dám gây với Tống Huyền Khanh, mặc Tống Huyền Khanh nói gì, ông cũng đều im lặng tiếp nhận.<br>“Thật là uất ức, hiện tôi cảm thấy ngay cả Lâm Thanh Diện cũng mạnh hơn ông, nhìn dáng vẻ này của ông đi, ngay cả nói cũng không dám nói, thật sự là không có chút tiền đồ nào” Tống Huyền Khanh trừng mắt với Hứa Quốc Hoa.<br>Hứa Quốc Hoa thở dài, không ngờ mình không nói gì cũng bị mắng.<br>Trong phòng họp, Hứa Trai Hiệp mặc đồ vét, vẻ mặt nhàn nhã ngồi ở vị trí chủ trì, anh ta còn vuốt keo tóc để bản thân nhìn có tinh thần hơn.<br>Trong văn phòng đều là đám thân thích nhà họ Hứa, từ khi lên làm chủ tịch công ty nhà họ Hứa, Hứa Trai Hiệp lập tức đổi hết tầng lớp lãnh đạo công ty thành người nhà họ Hứa, người trước đó được thuê tới đều bị Hứa Trai Hiệp sa thải.<br>Sở dĩ Hứa Trai Hiệp làm vậy là vì để dễ bề kiếm tiền từ các dự án của công ty, trước kia khi Hứa Mạn Tranh làm chủ, đã có lệnh cấm tiệt các loại chuyện như vậy.<br>Nên mọi người không thể ngang nhiên làm chuyện này, có làm cũng là vụng trộm làm, đo đó cũng chỉ có thể kiếm chác được rất ít tiền, hơn nữa chỉ cần có chút sơ hở, bị người báo cáo thì sẽ gặp phiền phức lớn.<br>Hiện bản thân Hứa Trai Hiệp không ngừng kiếm tiền từ việc hợp tác với tập đoàn Thiên Dương, anh ta đổi hết lãnh đạo công ty thành người nhà họ Hứa, như vậy mọi người đều thống nhất ý chí. Đến lúc, nếu có người hỏi tới, bọn họ có thể nhất trí đối ngoại, không ai có thể nhúng tay vào kế hoạch kiếm tiền của bọn họ.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Trai Hiệp cũng không độc chiếm tiên chiếm đoạt được, anh ta tùy tiện lấy ra chút số lẻ chia cho những thân thích nhà họ Hứa, đã khiến họ nghe theo anh ta.<br>Dù mọi người đều biết nếu cứ tiếp tục như thế thì công ty sẽ không thể lâu dài được, nhưng người nhà họ Hứa đều chỉ quan tâm bản thân, ai thèm quan tâm tới sống chết của công ty nhà họ Hứa chứ, chỉ cần bọn họ có thể kiếm được tiền, bọn họ sẽ không quan tâm những chuyện này.<br>Nên mọi người đều tỏ vẻ hết sức hài lòng về việc Hứa Trai Hiệp lên làm chủ tịch mới, mọi người đều bằng lòng Hứa Trai Hiệp chủ trì công việc của công ty nhà họ Hứa.<br>Còn về Hứa Mạn Tranh, đám thân thích nhà họ Hứa đều nhất trí đề nghị, chỉ có thể lựa chọn về hưu, dưỡng lão trong biệt thự của mình.<br>Hứa Mạn Tranh đã mất đi thực quyên có thể nói là khá thê thảm, trước kia biệt thự của ông ngày nào cũng có vô số người đến thăm, giờ đây đến một bóng người cũng khó gặp.<br>“Trai Hiệp, có cậu chủ trì công việc của công ty đúng là may mắn của công ty chúng ta, cậu xem cậu mới đến làm chủ tịch bao lâu mà mỗi người chúng tôi đều đã có xe sang, nhà đẹp rồi.”<br>“Đúng vậy, Trai Hiệp làm chủ tịch của chúng ta đúng là rất tốt, sớm biết cậu ấy tài giỏi như thế, chúng ta nên sớm để cậu ấy tiếp nhận công ty gia tộc rồi.<br>“Trai Hiệp đúng là mang đến cho chúng ta lợi ích vô cùng, tôi tin chỉ cần có Trai Hiệp ở đây, nhất định chúng ta sẽ mãi mãi huy hoàng, đến bằng giờ sang năm, có lẽ chúng ta đều có biệt thự đấy”<br>Hứa Trai Hiệp nghe đám người kia khen ngợi, vẻ mặt đầy đắc ý, thật sự cảm thấy bản thân là một người lãnh đạo ưu tú.b<br>Anh ta đã hoàn toàn quên mất, anh ta giúp mọi người làm giàu bằng cách kiếm chác từ những dự án của công ty, chẳng liên quan gì đến năng lực của anh ta cả.<br>Nhưng ai thèm quan tâm đến những điều này chứ, chỉ cần có thể kiếm được tiền, anh ta sẽ được người khác tôn trọng, anh ta chính là anh hùng nhà họ Hứa, luôn được hưởng thụ cảm giác được người khác kính ngưỡng.<br>Trước đó, anh ta luôn đối nghịch với Hứa Bích Hoài, thỉnh thoảng còn không sánh được với Lâm Thanh Diện, điều này khiến anh ta vô cùng muốn chứng minh bản thân. Hiện Hứa Bích Hoài đã rời khỏi công ty, mà giờ đây anh ta có thể nói là eo quấn bạc triệu, anh ta tự nhận rốt cục đã chứng minh được bản thân.<br>Dù Hứa Bích Hoài hay là kẻ vô dụng Lâm Thanh Diện đều đã không thể so với anh ta.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Mọi người cũng đừng khen tôi nữa, chúng ta có thể có huy hoàng thế này là dựa vào cố gắng của mọi người, cũng không phải công lao một mình tôi. Đương nhiên, tôi cảm thấy quan trọng nhất là vì Hứa Bích Hoài đã rời khỏi công ty này. Sau khi cô ta và người chông vô dụng của mình rời đi, vận rủi của chúng ta cũng biến mất, nên tất nhiên sẽ thay đổi tốt hơn” Hứa Trai Hiệp cười nói.<br>Đám người nhao nhao phụ họa theo, tỏ ý Hứa Trai Hiệp nói rất đúng.<br>“Đúng vậy, trước kia Hứa Bích Hoài trong công ty kiêu ngạo như vậy, cũng không thấy cô ta vì công ty cống hiến được bao nhiêu, Trai Hiệp mới thật sự là vì tốt cho công ty:“Nghĩ đến dáng vẻ tinh tướng của Hứa Bích Hoài trước kia, tôi vẫn còn tức, cô ta tưởng công ty không có cô ta thì không phát triển nổi nữa sao, thật là buồn cười”<br>“Trong công ty, cô ta là người vô dụng nhất, cô ta ở công ty là trở ngại sự phát triển của công ty, lẽ ra chúng ta nên sớm khai trừ cô ta mới phải”<br>Hứa Trai Hiệp thấy mọi người đều nói Hứa Bích Hoài như vậy thì âm thầm đắc ý, nghĩ thâm cuối cùng mình đã giẫm Hứa Bích Hoài dưới chân rồi.<br>Ngay lúc này, một người vẻ mặt lo lắng chạy vào phòng họp.<br>Hứa Trai Hiệp nhìn thấy vẻ bối rối của anh ta thì lập tức nói: “Có gì mà hoảng hốt chứ, chẳng hề có dáng vẻ nhân viên công ty chút nào, dù có xảy ra chuyện gì cậu cũng không nên luống cuống như thế”<br>Người đó hít sâu một hơi, mở miệng nói: “Người phía tập đoàn Thiên Dương tới nói muốn gặp… Bích Hoài để bàn tình hình hợp tác gần đây, người đã đến công ty rồi.”<br>Hứa Trai Hiệp vốn còn cảm thấy giờ bản thân cũng đã là một quý ông thành công rôi, gặp chuyện không bối rối, nhưng sau khi nghe người kia nói vậy, anh ta lập tức đứng phắt dậy khỏi ghế.<br>“Cậu nói gì? Người của tập đoàn Thiên Dương muốn gặp Hứa Bích Hoài sao? Cậu nói với họ Hứa Bích Hoài không ở đây, để người khác bàn với anh ta. Hứa Trai Hiệp nói.<br>Người kia lắc đầu, nói: “Người của tập đoàn Thiên Dương còn nói trên hợp đồng đã viết người được chỉ định phụ trách hợp tác với bọn họ lần này là Hứa Bích Hoài, nên nhất định phải bàn bạc với Hứa Bích Hoài:<br>Hứa Trai Hiệp biết chuyện hợp đồng này, lúc trước chính vì trên hợp đồng có điều khoản như vậy nên Hứa Mạn Tranh mới không dám đổi Hứa Bích Hoài.<br>Mà lần này Hứa Bích Hoài đã rời đi, là tự chủ động từ chức, cũng không phải do bị ép đi, nên Hứa Trai Hiệp đã không hề suy nghĩ về chuyện hợp đồng này.<br>Giờ chuyện này lại được người ta nhắc đến khiến anh ta cảm thấy hơi lo lắng. Nếu như tập đoàn Thiên Dương muốn dùng chuyện này để bắt bẻ thì anh ta căn bản không làm sao giải thích được.<br>Dù sao trong mức nào đó Hứa Bích Hoài từ chức là do bị đám người nhà họ Hứa ép.<br>“Dẫn tôi đi gặp người của tập đoàn Thiên Dương, Hứa Bích Hoài là tự chủ động rời chức, không liên quan gì chúng ta, tập đoàn Thiên Dương muốn trách cũng không thể trách chúng ta” Dứt lời, Hứa Trai Hiệp cùng người kia đi ra ngoài.<br>Có mấy người nhà họ Hứa cũng đi theo ra ngoài, dù sao tập đoàn Thiên Dương chính là dự án mà bọn họ kiếm được nhiều tiền nhất, nếu như dự án này xảy ra vấn đề gì thì sẽ là tốn thất vô cùng lớn đối với bọn họ.<br>Đám người cùng đi tới phòng khách, Hướng Vấn Thiên đã ngôi ở đó rồi.<br>“Chủ tịch Hướng, không ngờ anh lại tự mình đến đây, chút chuyện nhỏ này, anh để người trong công ty đến không được sao?” Hứa Trai Hiệp thấy Hướng Vấn Thiên đích thân đến, trong lòng cũng giật mình.<br>Hướng Vấn Thiên mỉm cười, nói: “Đây không phải là việc nhỏ, người của công ty chúng tôi nói với tôi đã rất lâu rồi chưa từng gặp Hứa Bích Hoài. Cô ấy là người phụ trách dự án này, sao có thể lâu như thế vẫn không xuất hiện chứ, anh nói đúng không. Nên tôi phải đến xem, gần đây cô ấy đang bận gì”<br>Hứa Trai Hiệp vẻ mặt ngượng ngập, nói: “Chủ tịch Hướng, là thế này, trước đây không lâu, Hứa Bích Hoài cảm thấy bản thân năng lực không đủ, nên đã tự chủ động từ chức, chuyện này anh có thể hỏi cô ấy. Công ty chúng tôi nhất định sẽ tìm được người giỏi hơn thay thế cô ấy:<br>Hướng Vấn Thiên vốn đang cười, sau khi nghe Hứa Trai Hiệp nói vậy, lập tức đanh mặt lại.<br>Tất nhiên anh biết Hứa Bích Hoài đã không còn ở công ty nhà họ Hứa, nhưng hôm nay anh đến đây là nghe theo ý của Lâm Thanh Diện. Lâm Thanh Diện đã từ huyện Ngọc Điền trở vê, đã đến lúc bọn họ nghĩ cách thu mua công ty nhà họ Hứa rồi.<br>“Trước kia, trên hợp đồng của chúng ta đã viết rõ ràng, dự án này nhất định phải do Hứa Bích Hoài phụ trách. Tôi không quan tâm tại sao cô ấy rời đi, hiện công ty của các anh đổi người phụ trách có nghĩa là làm trái hợp đồng. Nếu chuyện này không giải quyết được, thì các anh hãy chờ gặp luật sư của chúng tôi đi” Hướng Vấn Thiên lạnh lùng nói."}