{"title":"Chương 207: Anh chỉ cần thu mua công ty là được rồi","content":"Sắc mặt mọi người nhà họ Hứa đều biến đổi, không ngờ thái độ của Hướng Vấn Thiên lại kiên quyết như vậy. Nếu thật muốn khởi kiện thì tập đoàn Thiên Dương có hợp đồng, bọn họ đuổi lý, căn bản không có khả năng thắng.<br>Hứa Trai Hiệp thầm mắng một tiếng, anh ta còn chưa đắc ý được bao lâu, không ngờ, tập đoàn Thiên Dương lại tới gây phiền phức cho anh ta.<br>“Chủ tịch Hướng, anh đừng sốt ruột, thật ra Hứa Bích Hoài cũng chưa thôi chức vụ, chỉ là cô ấy nhất thời nghĩ không thông, tôi đảm bảo với anh, ngày mai cô ấy sẽ tới công ty đi làm” Hứa Trai Hiệp vội nói.<br>Hướng Vấn Thiên trong lòng khinh thường, nghĩ thâm Hứa Trai Hiệp này đúng là biết nói láo, anh rất rõ chuyện Hứa Bích Hoài từ chức, hơn nữa Lâm Thanh Diện cũng nói với anh, trước khi tập đoàn Thiên Dương thu mua công ty nhà họ Hứa thì Hứa Bích Hoài sẽ không quay lại làm việc. Nhưng anh cũng không trực tiếp vạch trần, mà cười nói: “Nếu đã như vậy, thì ngày mai tôi lại đến, hi vọng anh không gạt tôi. Ngày mai nếu tôi vẫn không gặp được Hứa Bích Hoài, chắc mọi người đã biết hậu quả rồi”<br>Hứa Trai Hiệp vội gật đầu, không dám làm trái.<br>Sau khi Hướng Vấn Thiên rời đi, đám người nhà họ Hứa lập tức bắt đầu ầm ĩ với Hứa Trai Hiệp.<br>“Trai Hiệp, chúng ta vất vả lắm mới có thể đuổi Hứa Bích Hoài đi, không thể để cô ta trở về được”<br>“Đúng vậy, cô ta và Lâm Thanh Diện đều là sao chổi, nếu cô ta trở về, mọi người chúng ta đều không được sống tốt”<br>“Sau khi Hứa Bích Hoài trở về, nếu lại tiếp nhận dự án của tập đoàn Thiên Dương, thì chắc chắn thu nhập của chúng ta sẽ rớt xuống thảm hại nên không thể để cô ta trở về.”<br>Trước kia, khi Hứa Bích Hoài quản lý dự án tập đoàn Thiên Dương, sổ sách được kiểm soát rất chặt chẽ, không cho phép xuất hiện bất kỳ sơ suất nào, những người này rất khó lợi dụng được sơ hở từ đó, nên tất nhiên bọn họ đều không hi vọng Hứa Bích Hoài trở về.<br>Hứa Trai Hiệp vẻ mặt khó coi, nhìn chăm chăm người của nhà họ Hứa hét lên: “Không cho cô ta trở về, chẳng lẽ các người đi giải quyết tập đoàn Thiên Dương sao?”<br>Đám người nhà họ Hứa lập tức im lặng, tiền của họ không thể mất đi một xu, nhưng nói đến chuyện như này, bọn hắn lập tức im lặng<br>“Mọi người yên tâm, để Hứa Bích Hoài trở về cũng chỉ là tạm thời, chỉ cần ứng phó với người của tập đoàn Thiên Dương xong, tôi lại có thể đuổi Hứa Bích Hoài đi. Dù dựa theo hợp đồng, tôi không thể để cô ta đi, nhưng có để cô ta làm chân tẹp nhẹp trong dự án thì cô ta cũng không dám nói gì” Hứa Trai Hiệp mở miệng: “Nhà bọn họ đều dựa vào Hứa Bích Hoài mà sống, Hứa Bích Hoài thất nghiệp, chắc đang rất sốt ruột, tôi đi tìm cô ta, chắc cô ta đang ước gì được trở về đấy”<br>Đám người nhà họ Hứa đành bất đắc dĩ, chuyện tới nước này thì cũng chỉ có thể làm như vậy.<br>Buổi chiều, trong biệt thự nhà họ Hứa.<br>Cả nhà đã trở về được một ngày rồi, đi ra ngoài một chuyến mà mệt muốn chết, vẫn là ở nhà thoải mái hơn.<br>“Lâm Thanh Diện, mau đi quét dọn nhà đi, đã nhiều ngày như vậy không về, chắc bụi bám khắp nơi rồi. Hôm nay nhiệm vụ của cậu chính là quét dọn sạch biệt thự này, nếu không quét dọn sạch sẽ thì buổi tối đừng ăn cơm” Tống Huyền Khanh hét lên.<br>Sau khi nghe vậy, Hứa Bích Hoài lập tức nhìn Tống Huyền Khanh, nói: “Mẹ, dựa vào cái gì mà bảo Lâm Thanh Diện một mình quét dọn, muốn quét dọn thì chúng ta cùng quét dọn. Lâm Thanh Diện, anh lại ngôi cạnh em đi, nếu mẹ em không làm thì anh cũng không làm”<br>Tất nhiên Lâm Thanh Diện nghe lời Hứa Bích Hoài, nhanh chóng đến ngôi bên cạnh cô.<br>Tống Huyền Khanh thấy thế, vẻ mặt đầy tức giận, nói: “Cậu thật định chống đối sao, ngay cả việc nhà cũng không làm, cậu tưởng cậu là chủ nhà sao? Nói cậu biết, hiện Bích Hoài đang thất nghiệp, chúng ta có cơm ăn hay không cũng thành vấn đề, nếu ngay cả việc nhà mà cậu cũng không làm thì hãy cút khỏi nhà chúng tôi”<br>“Mẹ, mẹ yên tâm, con sẽ không để mọi người phải đói đâu, hơn nữa, gần đây con cũng định thuê một người giúp việc cho nhà, căn biệt thự này đúng là hơi lớn, tự con thu dọn đúng là không dọn được.’ Lâm Thanh Diện mở miệng.<br>Lâm Thanh Diện nghĩ đến thời gian ngắn nữa anh phải đi thủ đô một chuyển, lân này rời đi, không biết phải mất thời gian bao lâu nên sau khi anh đi chắc chắn trong nhà không có ai thu dọn, vậy chẳng bằng trực tiếp tìm người giúp việc.<br>“Cậu ở đấy mà viển vông gì chứ, còn tìm người giúp việc nữa, cậu bỏ tiên hả?” Tống Huyền Khanh lập tức mắng.<br>Lâm Thanh Diện khẽ gật đầu, nói: “Cái này mọi người không cân quan tâm, con sẽ giải quyết ốn thỏa”<br>Tống Huyền Khanh trừng mắt với Lâm Thanh Diện, nói: “Đồ không đáng tin, nói thì hay lắm, nếu cậu thật có bản lĩnh này, sao không tìm cho Bích Hoài công việc đi”<br>Hứa Bích Hoài quay đầu nhìn Lâm Thanh Diện, nói: “Con cảm thấy Lâm Thanh Diện rất đáng tin, dù con không làm việc, Lâm Thanh Diện cũng sẽ nuôi con, đúng không?”<br>Lâm Thanh Diện khẽ gật đầu, cười nói: “Không sai, mặc kệ em muốn làm cái gì, anh đều ủng hộ em”<br>“Mẹ, hay là con và Lâm Thanh Diện sẽ sinh con, sau này con ở nhà nuôi con, mẹ thấy thể nào?” Hứa Bích Hoài bỗng nói.<br>Lâm Thanh Diện lập tức ngây người, vẻ mặt bất đắc dĩ nhìn Hứa Bích Hoài.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Không được!” Tống Huyên Khanh trực tiếp át đi: “Bây giờ con còn trẻ, sốt ruột sinh con làm gì, không phải giờ Lâm Thanh Diện có chút tiên, nên mẹ mới giữ nó lại, nếu không mẹ đã sớm tìm người chồng khác cho con rồi, con không thể sinh con với nó, mẹ vẫn đang chờ con gả cho người tốt hơn nó đấy:<br>Hứa Bích Hoài lập tức im lặng, ngay cả cô cũng cảm thấy Tống Huyền Khanh có chút đáng xấu hổ, những lời như vậy mà bà cũng có thể nói ra được.<br>Lúc này, điện thoại của Hứa Bích Hoài vang lên, vừa lãy ra liếc nhìn cô đã lập tức nhíu mày.<br>“Có chuyện gì thế?” Lâm Thanh Diện mở miệng hỏi.<br>“Hứa Trai Hiệp nói buổi tối muốn hẹn em cùng ăn cơm, không biết là muốn làm gì” Hứa Bích Hoài mở miệng.<br>“Không chừng là muốn con trở về làm việc đấy, hiện Trai Hiệp là chủ tịch công ty, con gái, con nhất định phải đi ăn cơm với nó, biết đâu còn lại có thể quay về công việc trước kia đấy. Tống Huyền Khanh vội nói.<br>Hứa Bích Hoài nhìn Lâm Thanh Diện, ánh mắt thăm dò.<br>“Thử đi xem thế nào, anh đi cùng em, anh ta không dám làm gì đâu. Lâm Thanh Diện mở miệng.<br>Hứa Bích Hoài khẽ gật đầu, nếu Lâm Thanh Diện đi cùng cô, vậy cô chẳng có gì phải sợ.<br>Lúc chạng vạng tôi, Lâm Thanh Diện và Hứa Bích Hoài cùng đi tới nhà hàng mà Hứa Trai Hiệp đã hẹn.<br>Lần này, trước khi đi vào Lâm Thanh Diện cẩn thận quan sát xung quanh một chút, muốn xem thử có phải Hứa Trai Hiệp lại bày trò quỷ gì như lần trước hay không.<br>Hơn nữa anh còn dặn Hứa Bích Hoài, chỉ bàn luận với Hứa Trai Hiệp, mà không được ăn bất cứ thứ gì.<br>Hai người cùng đi vào nhà hàng, sau khi nhìn thấy vị trí của Hứa Trai Hiệp thì đi tới.<br>“Lại là kẻ vô dụng này cùng cô tới sao, Hứa Bích Hoài, thật ra tôi muốn nói, bây giờ cô nên ly hôn với anh ta đi, với nhan sắc của cô, tìm được người tốt hơn có khó đâu” Vừa nhìn thây Lâm Thanh Diện, Hứa Trai Hiệp giễu cợt nói.<br>“Hứa Trai Hiệp, nếu anh gọi tôi đến chỉ để nói Lâm Thanh Diện như vậy, vậy chúng ta cũng chẳng có gì để nói nữa” Hứa Bích Hoài tức giận nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Đừng đừng đừng, tôi bảo cô đến thật là vì nói chuyện chính sự, cô mau ngồi xuống đi, tôi sẽ nói với cô ngay đây” Hứa Trai Hiệp vội nói.<br>Hứa Bích Hoài ngồi xuống, Lâm Thanh Diện kéo một chiếc ghê bên cạnh ra, ngồi xuống.<br>“Nói đi, anh tìm tôi có chuyện gì?” Hứa Bích Hoài nói.<br>Hứa Trai Hiệp mỉm cười, nói: “Thật ra, lần này tôi gọi cô đến là muốn cô tiếp tục về công ty làm, cô vẫn tiếp nhận dự án tập đoàn Thiên Dương, nhưng có điều nhất định phải có người cùng quản lý với cô”<br>Nói xong, anh ta lấy một cái túi từ dưới cạnh bàn đưa tới trước mặt Hứa Bích Hoài.<br>“Chỗ này là chín trăm triệu tiền mặt, chỉ cần cô đồng ý quay về công ty làm, thì chín trăm triệu này sẽ là của cô”<br>Sau khi nhìn thấy kia chín trăm triệu tiên mặt đó, mắt Hứa Bích Hoài lập tức trừng lớn, cô không ngờ, Hứa Trai Hiệp lại có thể xuất vốn lớn như vậy để mời cô trở vê.<br>“Tại sao anh lại đột nhiên đưa tôi nhiều tiền như vậy?” Hứa Bích Hoài hỏi.<br>“Chỉ là đền bù một chút vì trước kia đã đối xử với cô như vậy mà thôi, hiện với tôi chín trăm triệu cũng chả đáng kể gì” Hứa Trai Hiệp đắc ý nói.<br>“Tôi thấy là bởi vì dự án của tập đoàn Thiên Dương không thể thiếu Bích Hoài rồi. Nếu tôi đoán không lâm thì chắc là tập đoàn Thiên Dương đã tới tìm anh. Trước kia hợp đồng này là do tôi ký được, bên trên viết, nhất định phải để Bích Hoài phụ trách dự án. Bây giờ anh lại khách khí như vậy, chắc là vì chuyện đó nhỉ” Lâm Thanh Diện bên cạnh hờ hững nói.<br>Hứa Trai Hiệp lập tức biến sắc, trừng mắt với Lâm Thanh Diện, nói: “Cậu ở đây nói linh tinh gì chứ, Lâm Thanh Diện, ở đây có chỗ cho cậu nói chuyện sao, một kẻ nghèo mạt rệp mà cũng có tư cách ở đây phiền phức sao? Chắc giờ nhà các người đều đói lắm rồi, nếu Hứa Bích Hoài không có công việc, cậu ăn cái gì, tôi làm thế này còn không phải là vì tốt cho nhà các người sao.”<br>Lâm Thanh Diện mỉm cười, nói: “Đừng ở đây mà ra vẻ, dù anh có để Bích Hoài trở về, anh sẽ để cô ấy nắm quyền ư? Nếu tôi đoán không sai, anh để cô ấy quay về, rồi sẽ để cô ấy thành kẻ bù nhìn, chẳng qua anh vì không muốn tập đoàn Thiên Dương truy cứu mà thôi”<br>Hứa Trai Hiệp tức đến mức thở dốc, hận không thể đứng lên đánh Lâm Thanh Diện một trận.<br>Nhưng anh ta không dám, vì anh ta biết mình không đánh lại Lâm Thanh Diện.<br>“Đúng, cậu nói không sai, dù tôi làm vậy là để tập đoàn Thiên Dương không truy cứu thì sao, Lâm Thanh Diện, cậu hãy nhìn rõ cho tôi, đây chính là chín trăm triệu. Nếu Hứa Bích Hoài quay lại đi làm, mỗi tháng tôi còn có thể trả lương như trước kia cho cô ấy. Tôi đối với cô ấy tốt như vậy, chẳng lẽ cô ấy còn có thể từ chối sao? Cậu thì có thể cho cô ấy cái gì mà cũng có tư cách ở trước mặt tôi nói lung tung?” Hứa Trai Hiệp ra vẻ vò đã mẻ không sợ rơi.<br>Lâm Thanh Diện nhếch miệng, nói: “Có chín trăm triệu mà anh tưởng là rất nhiều ư?”<br>Hứa Bích Hoài cũng khẽ gật đầu theo, ngày đó Lâm Thanh Diện bảo cô mua chút ít đặc sản quê, cũng đã chuyển cho cô chín trăm triệu, nên giờ Hứa Trai Hiệp cầm chín trăm triệu đến dụ dỗ cô, đúng là chẳng đáng quan tâm.<br>“Mẹ kiếp, cậu nói như cậu có nhiều tiền lắm ấy, Hứa Bích Hoài, cô đừng nghe cậu ta, cô hãy trả lời có đi làm hay không, nếu cô đồng ý, tôi có thể tăng lương cho cô lên gấp đôi” Hứa Trai Hiệp nói.<br>“Nếu như tôi đoán không nhầm thì số tiền này là do cuỗm từ chổ dự án. Tiêng lương của anh dù không ít, nhưng e là còn chưa đủ để anh có thể lấy ra nhiều tiền như vậy đâu. Sở dĩ anh muốn cho Bích Hoài trở về làm là vì không muốn mất sự hợp tác với tập đoàn Thiên Dương, dù sao dự án này béo bở như thế, sao anh có thể từ bỏ được chứ” Lâm Thanh Diện tiếp tục nói.<br>Hứa Trai Hiệp đứng thẳng dậy, đưa tay chỉ mũi Lâm Thanh Diện mắng “Lâm Thanh Diện, mẹ kiếp, cậu ở đây bôi nhọ ai thế, tôi đã có ý tốt tìm cho chúng mày một con đường sống, cậu không cảm kích thì thôi đi, lại còn ở đây mà bôi nhọ tôi, cậu thực sự cho ràng không có Hứa Bích Hoài thì tôi không giải quyết được chuyện này sao?”<br>“Xin lỗi, chúng tôi không cần cảm kích anh, tôi có thể nuôi sống Bích Hoài, không cần tiền mà anh cuỗmđưuọc từ dự án đâu” Lâm Thanh Diện nhún vai một cái nói.<br>Hứa Bích Hoài cũng vẻ mặt đầy khó chịu nhìn Hứa Trai Hiệp, nói: “Hứa Trai Hiệp, anh cũng đừng hy vọng hão huyền nữa, tôi sẽ không quay lại làm việc đâu.<br>Hứa Trai Hiệp nghiên răng, cầm túi tiên kia lại, gào lên: “Xem như các người có gan, tôi xem không có công việc này các người sẽ sống như thể nào, sớm muộn các người cũng sẽ phải tới cầu xin tôi thôi”. Bạn đang đọc truyện tại == TгЦм tгuуeЛ. VЛ ==<br>Nói xong, Hứa Trai Hiệp nổi giận đùng đùng rời khỏi nhà hàng.<br>Hứa Bích Hoài quay đầu nhìn Lâm Thanh Diện, nói: “Anh ta đúng là đang kiếm tiền từ dự án của công ty, nếu tiếp tục như vậy, sớm muộn công ty cũng sẽ bị anh ta phá nát.<br>Lâm Thanh Diện mỉm cười, nói: “Yên tâm đi, anh còn muốn em trở về đi làm đấy, nên sẽ không để anh ta phá nát công ty đâu”<br>“Hả? Để em trở về đi làm, không phải anh mới vừa…” Hứa Bích Hoài vẻ mặt vô cùng hoài nghi.<br>Lâm Thanh Diện bật cười, nói: “Anh không có ý đó, không phải anh muốn em trở về làm công việc trước kia, mà là muốn em trở về làm chủ tịch, có em ở đó, công ty nhà họ Hứa sẽ không bị phá”<br>“Anh đừng nói giỡn, làm sao em có thể làm được chủ tịch công ty chứ” Hứa Bích Hoài tỏ vẻ không tin nói.<br>“Sao lại không thể, chỉ cần anh thu mua công ty nhà họ Hứa thế là được rồi” Lâm Thanh Diện cười."}