{"title":"Chương 211: Người thấp hèn","content":"Sau khi Lý Xuân Linh nghe được lời của Ngụy Nghiễm Bình, nhất thời sắc mặt tái mét. Bà ta là vợ của Ngụy Nghiễm Bình, bình thường là được đủ kiểu người nịnh nọt, có bao giờ phải dập đầu nhận sai với người khác đâu?<br>Hơn nữa người phụ nữ trước mặt bà ta còn là một người nghèo túng. Bình thường lúc gặp phải hạng người này, cho dù bà ta có mắng chửi thì người đó cũng tuyệt đối không dám nói gì.<br>Thể nhưng bà ta lại đụng phải Lâm Thanh Diện. Lâm Thanh Diện còn quen biết Trân Tài Anh. Nếu bây giờ bà ta không dập đầu thì tương đương với việc không nể mặt Trần Tài Anh, vậy chông bà ta tìm Trần Tài Anh giúp đỡ cũng hết hy vọng rồi, đến lúc đó cuộc sống tốt đẹp của bà ta sẽ kết thúc.<br>Hít sâu một hơi, bà ta nghiến răng rồi nặng nê dập đầu mấy cái với Tôn Tuệ Phương, miệng còn không ngừng la lên: “Xin tha thứ cho tôi, sau này tôi không dám nữa.<br>Tôn Tuệ Phương nhìn thấy Lý Xuân Linh dập đầu với mình thì sợ hết hôn vội ngăn Lý Xuân Linh lại, mở miệng nói: “Cô đừng làm như vậy, tôi không nhận nổi đâu. Cô mau đứng lên đi, tôi không trách cô.”<br>“Bà chị cứ để cô ta dập đầu với chị đi, nếu không cho người phụ nữ điên này biết lễ độ một chút thì sau này có thể cô ta sẽ lại gây ra nhiều phiền toái cho tôi nữa” Ngụy Nghiễm Bình bước tới, ngăn hành động của Tôn Tuệ Phương lại.<br>Lý Xuân Linh trong lòng thâm mắng Ngụy Nghiễm Bình có đúng là chông của bà ta không mà ông ta lại muốn bà ta dập đầu với người khác như vậy?<br>Mặc dù trong lòng nghĩ thế nhưng Lý Xuân Linh không dám nói gì, không có ai cản bà ta nữa, bà ta đành tiếp tục dập đầu.<br>Một lúc sau, trên trán Lý Xuân Linh xuất hiện một vết bâm tím như sắp nứt ra.<br>Tôn Tuệ Phương thấy Lý Xuân Linh vẫn còn quỳ lạy liền quay sang nói với Lâm Thanh Diện: “Hay là thôi bỏ qua đi, cô ta đã dập đầu lâu như vậy, tôi đã tha thứ cho cô ta rồi.”<br>Lúc này Lâm Thanh Diện mới gật đầu nói: “Dừng lại đi”<br>Lý Xuân Linh như trút được gánh nặng, vội dừng lại.<br>“Cô nhớ kỹ cho tôi, nếu sau này còn dám ở ngoài gây chuyện tôi tuyệt đối sẽ không tha cho cô đâu!” Ngụy Nghiễm Bình cũng quát Lý Xuân Linh một câu.<br>Lý Xuân Linh vội vàng gật đầu, hoàn toàn không dám cãi lời.<br>Ngụy Nghiễm Bình cười làm lành nhìn Trần Tài Anh mở miệng hỏi: “Anh Trần, không biết làm như vậy anh đã hài lòng chưa?”<br>Trần Tài Anh hỏi Lâm Thanh Diện: “Bà ta có cân phải bồi thường thêm không?”<br>“Không cần đâu, chỉ cần khiến bà ta nhớ kỹ là được. Anh có việc bận thì đi trước đi, không cần để ý chỗ này nữa” Lâm Thanh Diện nói.<br>Ngụy Nghiễm Bình đánh giá Lâm Thanh Diện một hồi, trong lòng cảm thấy rất nghi ngờ không biết tại sao Trần Tài Anh lại cung kính người này như vậy.<br>Chỉ có điều trong lòng ông ta hiểu rõ, mặc kệ Lâm Thanh Diện là ai thì cũng đều là nhân vật ông ta không thể chọc vào, sau này có thấy Lâm Thanh Diện thì tốt nhất là đi đường vòng cho chắc.<br>Trần Tài Anh gật đâu nói: “Được, vậy tôi đi trước, có chuyện gì cậu cứ gọi ngay cho tôi.”<br>Sau đó Trần Tài Anh và Ngụy Nghiễm Bình dân theo Lý Xuân Linh rời khỏi.<br>Những người xung quanh thấy mọi việc đều đã xong thì cũng tản đi hết. Trước lúc rời đi mọi người còn nhìn Lâm Thanh Diện với ánh mắt ngưỡng mộ. Bọn họ đều cảm thấy chuyện hôm nay Lâm Thanh Diện làm rất đúng.<br>Những người vốn dĩ xem thường Lâm Thanh Diện trước đó đều cúi đầu xấu hổ.<br>Sau khi những người xung quanh giải tán, hai người Lâm Thanh Diện và Hứa Bích Hoài bước tới trước mặt Tôn Tuệ Phương. Tôn Tuệ Phương vẻ mặt tràn đầy biết ơn nhìn bọn họ, nước mắt lưng tròng.<br>“Cô à, cậu à, hôm nay cảm ơn hai người rất nhiêu. Nếu không có hai người thì hôm nay tôi thật sự không biết phải làm sao. Một mình tôi ra ngoài làm việc lấy đâu ra nhiều tiền để bồi thường cho bà ta, huống chi con gái của tôi còn đang học đại học, tôi còn phải kiếm tiên lo cho nó ăn học, tôi đúng là….<br>Khi nói tới đây thì Tôn Tuệ Phương trở nên kích động, nhất thời nhịn không được khóc nấc lên.<br>Hứa Bích Hoài vội vàng an ủi bà ta, lấy khăn giấy ra lau nước mắt cho bà ta.<br>“Bác à, nếu bác không ngại thì đến nhà chúng tôi làm giúp việc nhé. Vừa khéo, chúng tôi cũng đang tính tìm một giúp việc, chỉ cần bác làm việc nhà là được rồi.” Lâm Thanh Diện mở miệng.<br>Tôn Tuệ Phương nhìn Lâm Thanh Diện nói: “Cậu à, thật ra lân này tôi ra ngoài là muôn tìm công việc giúp việc nhưng người ta đều chê tôi xuất thân nông dân, cảm thấy tôi ăn mặc rách rưới nên không cần tôi. Cậu thật sự bằng lòng cho tôi làm việc ở nhà cậu sao?”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện gật đầu, nói: “Đương nhiên rồi, chỉ là không biết tiền lương của giúp việc mỗi tháng là bao nhiêu? Bác nói cho tôi biết, để tôi tính lương cho.”<br>“Tiên lương của giúp việc bây giờ mỗi tháng tâm mười lăm triệu. Nếu cậu thật sự chịu nhận tôi vào làm, mỗi tháng trả tôi chín triệu là được. Việc nhà nào tôi cũng làm được hết, bảo đảm cậu sẽ hài lòng” Tôn Tuệ Phương nói.<br>Bà ta cảm thấy hai người Lâm Thanh Diện và Hứa Bích Hoài đều rất hiên lành, vì thê cho dù mỗi tháng trả lương ít một chút, bác ta cũng bằng lòng làm việc cho Lâm Thanh Diện.<br>Lâm Thanh Diện mỉm cười nói: “Như vậy đi, mỗi tháng tôi sẽ trả cho bác ba mươi triệu, bác cân bảo đảm trong nhà gọn gàng, sạch sẽ là được. Bình thường cũng chỉ nấu cơm đơn giản thôi, đương nhiên là làm việc nhà có thể sẽ hơi mệt”<br>Tôn Tuệ Phương trợn tròn mắt, vẻ mặt không tin nhìn Lâm Thanh Diện, môi run rẩy nói: “Ba… ba mươi triệu, không được. Số tiền này quá nhiều, chỉ là làm việc nhà thôi, đâu cần nhiều tiền như vậy:<br>Hứa Bích Hoài nói: “Bác đừng ngại, việc nhà chúng tôi rất nhiêu, đợi khi nào bác tới sẽ biết”<br>Tôn Tuệ Phương nuốt nước bọt, bà ta có nằm mơ cũng không ngờ mình có thể tìm được một công việc ba mươi triệu một tháng.<br>Lâm Thanh Diện nhìn thấy quần áo Tôn Tuệ Phương quả thật hơi cũ, nên định giúp bà ta mua hai bộ quần áo mới. Ăn mặc sạch sẽ một chút bọn họ nhìn cũng cảm thấy dễ chịu hơn.<br>Tôn Tuệ Phương khăng khăng để cho Lâm Thanh Diện mua quần áo cho mình. Lâm Thanh Diện trả mức luowng ba mươi triệu một tháng đã khiến bà ta sốc rồi. Chỉ cố điều Lâm Thanh Diện nói nếu Tôn Tuệ Phương không muốn quần áo mới thì sẽ không cần mình nữa. Tôn Tuệ Phương nghe vậy chỉ đành ý với Lâm Thanh Diện.<br>Ba người lại cùng nhau đi mua hai bộ quần áo, sau đó lại cùng nhau trở lại vịnh Dằng Long.<br>Sau khi Tôn Tuệ Phương nhìn thấy biệt thự Lâm Thanh Diện thì nhất thời sợ ngây người.<br>Bà ta đứng bên ngoài biệt thự miệng há hốc cả buổi vẫn chưa phản ứng lại được.<br>“Đây là nhà của tôi, sau này bác sẽ sống ở đây. Bên trong có đủ phòng. Chính vì căn nhà tương đối lớn nên tôi mới trả số tiền lương này cho bác. Bác cũng đừng vì ngại mà không nhận, tiền lương và công sức của bác cũng ngang nhau thôi” Lâm Thanh Diên nói.<br>“Đúng đấy bác. Ở đây có rất nhiều chỗ cần dọn dẹp, sau này nhờ hết vào bác đấy” Hứa Bích Hoài cũng mở miệng nói góp vào.<br>Tôn Tuệ Phương thấy cả hai đều đã nói như vậy chỉ đành hít sâu một hơi nói: “Nếu đã như vậy thì tôi nhất định sẽ làm việc thật chăm chỉ để không phụ lòng tốt của hai người đối với tôi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện và Hứa Bích Hoài đều mỉm cười, sau đó đưa Tôn Tuệ Phương vào biệt thự.<br>Tống Huyền Khanh đang quét dọn, thấy cửa vừa mở ra bà ta đã lập tức vứt cái chổi sang một bên, mở miệng mắng to: “Lâm Thanh Diện, thằng trời đánh nhà cậu, mau quét dọn cho tôi. Tôi dọn vào đây ở không phải là để làm việc nhà cho cậu!”<br>Tôn Tuệ Phương thấy thế, vội chạy tới cầm lấy chổi, mở miệng nói: “Để tôi quét cho, sau này mấy việc quét dọn ở đây cứ để tôi làm cho, tôi nhất định sẽ quét dọn sạch sẽ.<br>Tống Huyền Khanh nhìn thấy Tôn Tuệ Phương, vẻ mặt tò mò mở miệng hỏi: “Bà là ai? Đây là nhà tôi, bà chạy tới đây quét dọn cái gì?”<br>“Mẹ, bác ấy họ Tôn, là giúp việc Lâm Thanh Diện mới mời vê.” Hứa Bích Hoài nói.<br>Tống Huyền Khanh lập tức trợn mắt nói: “Có Lâm Thanh Diện ở đây thì còn mời giúp việc làm gì? Mời giúp việc không tốn tiên sao? Tất cả việc nhà đều giao cho Lâm Thanh Diện làm không phải là được rồi sao?”<br>“Mẹ, mẹ đừng cố tình gây sự ở đây nữa. Lâm Thanh Diện làm gì có thời gian làm việc nhà cho mẹ chứ?” Hứa Bích Hoài không vui nói.<br>Tống Huyềnn Khanh tức giận trợn mắt nhìn Lâm Thanh Diện nói: “Lâm Thanh Diện, cậu được lắm. Cậu thà đưa tiền cho người ngoài còn hơn đưa cho tôi. Cậu muốn làm loạn sao? Bây giờ còn dám trực tiếp mời giúp việc mà không có sự đồng ý của tôi. Cậu muốn làm phản hả?”<br>Lâm Thanh Diện lạnh lùng nhìn Tống Uyển Khanh, gắn giọng nói: “Tại sao tôi mời giúp việc phải được sự đồng ý của mẹ? Mẹ đừng quá đáng”<br>“Nơi này là nhà tôi, tại sao tôi lại không có quyền quyết định?” Tống Uyến Khanh hỏi ngược lại.<br>“Vậy tôi có thể sang bên cạnh mua một ngôi biệt thự khác. Sau này mẹ sẽ trả tất cả phí dùng của ngôi nhà nay, như vậy mẹ hài lòng rồi chứ? ” Lâm Thanh Diện hỏi.<br>Lúc này Tống Huyền Khanh mới không quát tháo nữa, chỉ lầm bầm mấy câu, sau đó xoay đầu nhìn Tôn Tuệ Phương, vẻ mặt cực kỳ khó chịu.<br>Sau khi thu xếp phòng cho Tôn Tuệ Phương xong, Lâm Thanh Diện bảo chị ta đi tắm rửa và thay quân áo mới. Tôn Tuệ Phương làm xong thì đi quét dọn, lau chùi nhà cửa từ trong ra ngoài sáng bóng. Tống Uyển Khanh thấy mình không cân lau dọn thì lúc này mới không nói gì đến chuyện Lâm Thanh Diện mời giúp việc nữa.<br>Sáng hôm sau Hứa Bích Hoài và Lâm Thanh Diện cùng đi ra ngoài. Hôm nay là ngày Hứa Bích Hoài đến nhậm chức chủ tịch của công ty nhà họ Hứa. Lần này cô phải đáp trả lại tất cả những ánh mắt lạnh lùng mà nhà họ Hứa đã dành cho cô.<br>Còn Lâm Thanh Diện lại bảo vệ Hứa Bích Hoài thuận lợi lên làm chủ tịch của công ty nhà họ Hứa.<br>Sau khi hai người rời đi Tôn Tuệ Phương bắt đầu làm việc nhà. Tống Uyển Khanh lại thảnh thơi ngồi trên sô pha, vừa cắn hạt dưa vừa nhìn Tôn Tuệ Phương quét dọn.<br>“Họ Tôn kia, mau tới đây: Tống Uyến Khanh gọi.<br>Tôn Tuệ Phương lập tức cầm cây chổi chạy tới.<br>“Cô quét mớ vỏ dưa trên sàn nhà cho tôi”<br>Tôn Tuệ Phương lập tức quét sạch mớ vỏ hạt dưa kia.<br>Tống Huyền Khanh thấy chị ta dọn dẹp sạch sẽ xong thì lập tức cắn thêm một nắm hạt dưa nữa sau đỏ phun vỏ xuống đất.<br>Tôn Tuệ Phương lại vội vàng quét sạch mớ vỏ hạt dưa kia.<br>Tống Uyển Khanh thấy thế cười ha ha, mở miệng nói: “Đúng là rất nghe lời. Mau đến đây lau sạch giày cho tôi”<br>Tôn Tuệ Phương cũng không dám nói gì, vội vàng ngồi xổm xuống lau giày cho Tống Uyển Khanh. Tổng Uyển Khanh cười khẩy, sau đó đá thẳng vào người Tôn Tuệ Phương, khiến bà ta ngã phịch xuống đất.<br>Tống Uyển Khanh cười ha ha, như thể làm như vậy rất vui.<br>Tôn Tuệ Phương cau mày nhìn Tống Uyến Khanh, mở miệng nói: “Chị Tống, chị làm gì vậy?”<br>“Làm sao, cô là giúp việc nhà tôi, tôi muốn làm gì thì làm. Cô dám có ý kiến sao?” Tống Uyển Khanh nói giọng khinh khỉnh.<br>“Chị Tống, tuy tôi là người làm nhưng tôi cũng có lòng tự trọng, tôi không phải là nô lệ, xin chị tôn trọng tôi một chút” Tôn Tuệ Phương nói.<br>Tống Uyển Khanh đứng dậy, tát Tôn Tuệ Phương một cái rồi chửi: “Loại người thấp hèn như cô mà dám nói chuyện với tôi kiểu đó sao? Làm việc chăm chỉ vào cho tôi, nếu không tôi sẽ đuổi việc cô!”"}