{"title":"Chương 212: Không giữ lại ai","content":"Trong phòng họp của công ty nhà họ Hứa, tất cả người nhà họ Hứa đều mang theo vẻ mặt đau buồn ngôi cùng nhau, cả phòng họp tràn ngập bầu không khí u ám.<br>Hứa Trai Hiệp đi từ bên ngoài vào, một đám thân thích của nhà họ Hứa nhìn anh ta với ánh mắt căm thù. Bọn họ hận không thể xông lên ăn tươi nuốt sống Hứa Trai Hiệp.<br>Hứa Trai Hiệp bán công ty với giá ba ngàn đồng. Đương nhiên trong lòng bọn họ rất khó chịu, xét cho cùng trong số một trăm năm mươi tỷ đông mà bọn họ vớt vát được, chỉ riêng Hứa Trai Hiệp đã chiếm hết chín mươi tỷ còn những người đang ngồi đây cũng chỉ được chia có mấy tỷ đồng.<br>Đương nhiên trong lòng bọn họ cảm thấy mất thăng bằng.<br>“Hứa Trai Hiệp, nhà họ Hứa chúng ta quả thật là xui xẻo mà, không ngờ lại sinh ra một thứ như cậu, chỉ có ba ngàn đồng mà đã bán mất công ty. Nếu để ông cụ biết chuyện này chắc chắn ông ấy sẽ bị cậu chọc tức chết!” Một người họ Hứa mở miệng la lên.<br>“Chứ gì nữa. Lúc đó chúng tôi đúng là ngu ngốc mới cho cậu làm chủ tịch. Kết quả bây giờ công ty đã trở thành của người khác, sau này chúng tôi làm sao kiếm tiền được đây?”<br>“Bây giờ nghĩ lại còn không băng lúc Hứa Bích Hoài làm. Lúc đó ít nhất công ty cũng là của nhà họ Hứa, sau này cho dù chúng ta không đi làm, cũng có thể kiếm được lợi nhuận từ công ty. Bây giờ công ty đã bán cho người khác, chúng ta chỉ có thể kiếm được chút ít tiền lương ít ỏi, tất cả đều là do Hứa Trai Hiệp cậu làm hại cả. “<br>Hứa Trai Hiệp nghe được mọi người mồm năm miệng mười bàn tán, trong lòng cũng tức giận không thôi, ngày trước anh ta dẫn đám người này kiếm được tiền, bọn họ ai cũng nịnh nọt anh ta, bây giờ xảy ra chuyện thì ai nấy đều trở mặt làm như không quen biết anh ta vậy.<br>“Đừng ôn ào nữa, mọi người yên lặng một lát không được sao. Tất cả mọi người không có ai ra dáng gì cả” Hứa Trai Hiệp quát lên.<br>“Sao thế, Hứa Trai Hiệp lẽ nào cậu còn coi mình là chủ tịch ở đây sao? Lại dám nói chuyện kiểu đó với chúng tôi nữa à? Cậu có tư cách này sao?”<br>Một người trong đó nói.<br>“Tôi không phải là chủ tịch thì còn ai? Mấy người đúng là làm phản rồi!” Hứa Trai Hiệp cả giận nói.<br>“Hôm nay chủ tịch mới sẽ tới, người ta mới là chủ nhân thật sự của công ty, lời của cậu đã không còn tác dụng gì nữa rồi” Người kia phản bác lại.<br>Hứa Trai Hiệp đột nhiên mất tự tin, công ty đã bán cho người khác rồi, quả thật anh ta không còn là chủ tịch nữa.<br>“Chủ tịch mới hôm nay đến nhậm chức thì sao? Trước đây tôi là chủ tịch, cho dù người khác có đến ngồi vào vị trí này thì ít nhất tôi cũng được làm giám đốc chứ?” Hứa Trai Hiệp vẫn còn ảo tưởng anh ta có thể tiếp tục làm việc ở công ty nhà họ Hứa.<br>“Đừng mơ hão, cậu tham tiền như vậy, sao người ta có thể giữ cậu lại được. Đợi chủ tịch mới tới rồi chắc chắn cậu sẽ bị đuổi đi ngay” Người kia mở miệng nhắc nhở.<br>“Nói như thể anh không tham tiền vậy. Nếu tôi không được ở lại thì các người tưởng mình cũng được ở lại sao?” Hứa Trai Hiệp tức giận nói.<br>“Xi, chúng tôi chỉ lấy chút ít tiền, chủ tịch mới chắc chắn sẽ không để ý đâu”<br>“Chứ gì nữa, chúng tôi chỉ lấy có mấy trăm triệu chắc chắn người ta sẽ không để ý đâu”<br>“Hơn nữa, nếu thật sự đuổi chúng ta đi thì lấy ai làm việc cho cô ta chứ?”<br>Người trong phòng không ngừng líu ra líu ríu, ai nấy cũng đang suy nghĩ vê tình hình công ty sau khi bị bán đi.<br>Bọn họ đâu biết rằng, tất cả mọi người trong phòng này đều đã bị Hứa Bích Hoài đưa vào danh sách đen. Nếu giữ lại đám sâu mọt này trong công ty thì sớm muộn gì công ty cũng bị kéo xuống.<br>Vì vậy, không ai trong số những người trong phòng này có thế ở lại.<br>Ngay khi trong phòng họp khí thế ngất trời thì cửa phòng họp đột nhiên mở ra, tiếp theo đó Hứa Bích Hoài và Lâm Thanh Diện bước vào.<br>Mà ở bên ngoài phòng họp Lý Huỳnh Thái dẫn theo đám đàn em mười mấy người đợi sẵn. Bọn họ là do Lâm Thanh Diện kêu tới. Hôm nay muốn dọn dẹp đám sâu mọt trong công ty này chắc chắn sẽ gặp rất rối, nếu không mượn chút sức lực bên ngoài chèn ép, đương nhiên sẽ không thành công.<br>Khi mọi người nhìn thấy Hứa Bích Hoài và Lâm Thanh Diện bước vào, bọn họ lập tức ngừng nói. Hứa Trai Hiệp nhìn chằm chằm Hứa Bích Hoài và Lâm Thanh Diện lạnh lùng nói: “Hai người làm sao vậy, mau đi ra khỏi đây, đây không phải là chỗ các người có thể tới”<br>Hứa Bích Hoài nhìn Hứa Trai Hiệp một hồi rôi mở miệng hỏi: “Tại sao tôi không đến được?”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Bởi vì đây là phòng họp của công ty nhà họ Hứa. Cô đã không phải là người của nhà họ Hứa nữa rồi, cho nên cô không có tư cách bước vào đây. Hứa Trai Hiệp mở miệng nói.<br>Tất cả người nhà họ Hứa cũng cảm thấy Hứa Bích Hoài và Lâm Thanh Diện đến đây để cười nhạo bọn họ, cho nên mọi người đều mang theo vẻ mặt khó chịu nhìn bọn họ.<br>“Hứa Bích Hoài, cô mau đi đi. Ở đây không ai chào đón cô cả. Tuy công ty đã bị bán đi, nhưng chúng tôi vẫn là những người đứng đầu công ty, không đến lượt cô đến đây cười nhạo chúng tôi:<br>“Nói rất đúng, tuy công ty đã bị bán đi nhưng chúng tôi vẫn còn việc làm. Mà cô chỉ là một người không có việc làm, có tư cách gì mà đến đây cười nhạo chúng tôi?”<br>“Đã vậy cô còn dẫn theo Lâm Thanh Diện này nữa. Cho dù chúng tôi không có công việc cũng mạnh hơn tên ăn hại này nhiều lần. Cô dẫn cậu ta đến đây để cười nhạo chúng tôi, đúng là ngây thơ”<br>Rất hiếm khi mọi người trong cả phòng lại đoàn kết như vậy, Hứa Trai Hiệp cười khẩy nhìn Hứa Bích Hoài. Theo ý anh ta thì dù thế nào đi nữa anh ta cũng mạnh hơn Hứa Bích Hoài.<br>Lâm Thanh Diện mỉm cười nhìn chằm chăm đám người này, sau đó mở miệng nói: “Tất cả yên lặng cho tôi. Tôi nghĩ các người ngôi đợi ở đây là muốn chờ chủ tịch mới đến tiếp quản công ty đúng không?”<br>“Phải thì thế nào? Cậu đừng nói với tôi cậu chính là chủ tịch mới của chúng tôi đấy nhé!” Hứa Trai Hiệp mở miệng.<br>Một đám người lập tức cười rộ lên, nhìn chằm chằm Lâm Thanh Diện vẻ mỉa mai.<br>“Tôi quả thật không phải là chủ tịch mới của các người, nhưng Bích Hoài thì phải” Lâm Thanh Diện cũng không hề để ý, mỉm cười nói.<br>Mọi người lập tức tĩnh lại, bọn học đều nhìn Hứa Bích Hoài với vẻ nghi ngờ, rõ ràng là không tin lời của Lâm Thanh Diện.<br>“Cậu đừng ở đâu lừa gạt người khác, làm sao Hứa Bích Hoài có thể là chủ tịch của chúng tôi được. Cô ta đã từ chức rồi, tập đoàn Thiên Dương người ta không gây phiền phức cho cô ta là tốt lắm rôi.<br>“Thì thế, cho dù thếnào đi nữa thì chủ tịch mới của chúng tôi cũng không thể là Hứa Bích Hoài được”<br>Hứa Bích Hoài liếc nhìn mọi người rồi lớn tiếng nói: “Anh Lâm Thanh Diện nói đúng. Tôi chính là chủ tịch mói nhận chức cuat công ty nhà họ Hứa. Hôm nay là ngày đầu tiên tôi nhận chức, nếu tôi đi ra ngoaig rồi thì ai đến đay tiếp nhận công việc cuat công ty nhà họ Hứa đây?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Cô dọa ai đí? Chỉ bằng cô và tên ăn hại Lâm Thanh Diện nỳ mà đòi mua được công ty nhà họ Hứa à?” Một người nào đó nói như hét lên.<br>Lâm Thanh Diện cười mỉa mai nói: “Công ty chỉ có giá ba ngàn đồng, sao tôi không mua nổi chứ?”<br>Đồng tử mắt Hứa Trai Hiệp co lại, công ty nhà họ Hứa quả thật là được bán với giá ba ngàn đồng, theo lời của Hướng Vấn Thiên, ông ta cũng là bán lại cho một người bạn cho nên lúc ký tên người nhà họ Hứa cũng không nhìn xem người này rốt cuộc là ai.<br>Nếu Lâm Thanh Diện chính là người bạn kia của Hướng Vấn Thiên thì đúng là Lâm Thanh Diện có khả năng mua được công ty.<br>“Lâm Thanh Diện, cậu đừng ở đây khoác lác nữa, cút ra ngoài nhanh lên. Tôi không muốn thấy mặt cậu: Hứa Trai Hiệp lạnh lùng nói.<br>“Xin lỗi, trong phòng họp này những gì anh nói đã không còn giá trị nữa” Lâm Thanh Diện trả lời lại, sau đó lấy bản thỏa thuận chuyển nhượng công ty và một số hợp đồng có chữ ký của Hứa Trai Hiệp ra.<br>“Đây là những bằng chứng chứng minh tôi đã mua lại công ty này. Hợp đồng do chính Hứa Trai Hiệp ký tên. Công ty này là do tôi đứng tên, mà Bích Hoài chính là chủ tịch mới nhậm chức. Về sau, công ty này sẽ do Bích Hoài quản lý. “<br>Khi mọi người nhìn thấy đống giấy tờ này thì bọn họ lập tức trợn trừng mắt. Hứa Hiệp Trai vội vàng chạy tới, giật lấy mãy bản hợp đồng đó, sau khi lật tới lật lui xem một hồi, phát hiện mấy bản hợp đồng này đúng là do anh ta ký tên thì lập tức trở nên hoảng loạn.<br>“Cậu làm thế nào mà có được những hợp đồng này? Cậu đã ăn cắp chúng phải không? Chắc chắn là như vậy rồi. Sao cậu có thể mua được công ty của chúng tôi chứ? Một tên ăn hại như cậu có tư cách gì mà mua công ty của chúng tôi!?” Hứa Trai Hiệp hét lên.<br>Mọi người trong nhà họ Hứa cũng run sợ theo, nhìn vào phản ứng của Hứa Hiệp Trai thì bọn họ cũng biết mấy bản hợp đồng này hẳn là thật.<br>“Sao có thể như vậy được? Làm sao Lâm Thanh Diện có thể mua công ty của chúng ta chứ? Có phải bọn họ đang nói đùa không?”<br>“Điều này chắc chắn không phải là sự thật. Cho dù ai mua công ty cũng được, nhưng tôi không thể nào chấp nhận được việc Lâm Thanh Diện mua lại công ty của chúng ta. Cậu ta chỉ là một tên ăn hại, dựa vào đâu mà có được toàn bộ công ty của nhà họ Hứa chứ?”<br>“Lâm Thanh Diện, cậu đã giả mạo hợp đồng này đúng không? Chủ tịch Hướng người ta đã bán công ty cho bạn của ông ta. Nhưng những hợp đồng này lại nằm ở chỗ của anh là thế nào?”<br>Lâm Thanh Diện liếc nhìn bọn họ, cười nói: “Tôi chính là bạn của Hướng Vấn Thiên, nếu không các người cho rằng tôi làm thể nào mà thương lượng được chuyện hợp đồng của tập đoàn Thiên Dương chứ?”<br>Tất cả mọi người đều sửng sốt, trong số những người ngôi đây chỉ có Hứa Trai Hiệp và Hứa Bích Hoài biết được việc hợp tác của tập đoàn Thiên Dương là do Lâm Thanh Diện bàn bạc lấy được. Những người còn lại lúc ban đầu đều cho rằng sở dĩ tập đoàn Thiên Dương hợp tác với nhà họ Hứa, là vì nế mặt Hứa Mạn Tranh.<br>“Cậu nói nhăng nói cuội gì ở đây thế? Sao cậu lại nói hạng mục của tập đoàn Hướng Thiên là do cậu thương lượng được?”<br>“Nếu các người không tin thì có thể hỏi Hứa Trai Hiệp” Lâm Thanh Diện nhún vai nói.<br>Sắc mặt Hứa Trai Hiệp sa sâm. Anh ta đương nhiên biết chuyện này. Nói như vậy, những gì Lâm Thanh Diện nói cũng không phải là giả, xem ra công ty đúng là bị Lâm Thanh Diện mua rồi.<br>“Lâm Thanh Diện cậu đừng có đắc ý, cho dù cậu là bạn của Hướng Vấn Thiên thì thế nào? Cho dù cậu mua lại công ty thì sao? Cậu đã ăn bám nhà họ Hứa chúng tôi nhiều năm như vậy, món nợ cậu thiểu nhà họ Hứa chúng tôi cũng không cách nào trả hết. Bây giờ là lúc cậu phải trả ơn. Nếu cậu giao công ty lại cho tôi thì món nợ của cậu và nhà họ Hứa chúng tôi kể như xóa bỏ” Hứa Trai Hiệp trừng mắt nói.<br>Khi mọi người nghe Hứa Trai Hiệp nói như vậy thì đều biết những gì Lâm Thanh Diện nói là sự thật, chỉ có điều lúc này bọn họ còn chưa kịp hết ngỡ ngàng đã vội vàng hùa theo Hứa Trai Hiệp chỉ trách Lâm Thanh Diện, bảo Lâm Thanh Diện trả lại công ty cho bọn họ.<br>“Xin lỗi, mấy năm nay tôi lại không lấy bất cứ món đồ nào của nhà họ Hứa. Yêu cầu của các người thật sự quá đáng. Bây giờ Bích Hoài là chủ tịch,mọi chuyện của công ty đều tùy cô ấy, sắp xếp như thế nào, các người cứ nghe theo cô ấy” LâmThanh Diện nói.<br>Mọi người thấy Lâm Thanh Diện không chịu giao công ty ra thì vội vàng có tính toán khác.<br>“Bích Hoài, chúng tôi đều là bê trên của cô. Chức chủ tịch này vốn dĩ không đến lượt cô lên làm, chỉ có điều chúng tôi sẽ không tính toán với cô. Nếu cô có thể tăng lương gấp đôi cho chúng tôi thì chúng tôi đồng ý để cô làm chủ tịch công ty này” Một người nói.<br>Những người còn lại lập tức cũng bắt đầu hùa theo.<br>Hứa Bích Hoài liếc nhìn bọn họ, ánh mắt lãnh đạm nói: “Tôi có làm chủ tịch không, không phải do các người quyết định. Đừng quên, bây giờ công ty không còn thuộc sở hữu của nhà họ Hứa nữa mà là của Lâm Thanh Diện. Các người đừng tưởng rằng có thể dọa tôi như trước đây nữa. “<br>“Cô không tăng lương cho chúng tôi thì thôi nhưng phải bảo đảm tiền lương và phần thưởng sau này của chúng tôi không được ít hơn trước đây, như vậy chắc được chứ?”<br>“Thật ngại quá, các người không cần bàn bạc chuyện lương thưởng với tôi nữa” Hứa Bích Hoài liếc nhìn bọn họ nói: “Bởi vì tôi sẽ đuổi hết những người có mặt ở đây không giữ một ai!”"}