{"title":"Chương 213: Tiếp quản công ty","content":"Sau khi người nhà họ Hứa nghe được những lời nói của Hứa Bích Hoài thì đều trợn mắt như thể nghe được truyện hoang đường, biểu cảm trên gương mặt càng khoa trương hơn.<br>“Hứa Bích Hoài, cháu đang nói gì vậy? Cháu định sa thải tất cả chúng tôi sao?” Một người chú của Hứa Bích Hoài tức giận nói.<br>“Không sai.” Hứa Bích Hoài nói chắc chắn như chém đỉnh chặt sắt.<br>“Cô dám!”<br>“Láo xược!”<br>“Thứ hỗn láo, cô dám đuổi việc chúng tôi sao?”<br>Trong phòng họp, bầu không khí lập tức sôi sục.<br>Hứa Trai Hiệp cũng nhìn chằm chằm Hứa Bích Hoài vẻ mặt sa sầm, lạnh lùng nói: “Hứa Bích Hoài, cô có biết cô đang nói cái gì không? Chẳng lẽ cô muốn trở thành kẻ thù của cả nhà họ Hứa sao?”<br>Hứa Bích Hoài liếc nhìn anh ta nói: “Chính vì sự tồn tại của các người mà công ty của nhà họ Hứa mới sa sút đến nông nỗi này. Nếu giữ các người lại, công ty này chỉ có nước đi vào chỗ chết. Tôi sẽ không để cho chuyện này xảy ra đâu”<br>“Cô là cái thứ vô ơn, chúng tôi là bê trên của cô đấy, cô dám đuổi việc hết chúng tôi sao?” Tất cả chú, bác của Hứa Bích Hoài đều giận đỏ mắt mà nhìn chằm chằm cô.<br>“Các người đúng là bê trên của tôi, nhưng các người nói tôi là đô vô ơn thì có phân không thỏa đáng rồi” Hứa Bích Hoài không chút nao núng. Trước khi đến đây cô cũng đã nghĩ rõ ràng, tuy nói những người nhà họ Hứa này là người thân của cô nhưng bọn họ chưa từng khiến cô cảm nhận được tình thần, trái lại khi người khác gặp nguy bọn họ ai nấy cũng tránh xa như hủi.<br>Người thân như vậy không cần cũng được.<br>“Cô muốn sa thải tất cả chúng tôi, chẳng lẽ cô không phải là kẻ vô ơn sao? Lẽ nào cô quên đã chúng tôi từng đối xử rất tốt với cô sao?” Chú của Hứa Bích Hoài lên tiếng.<br>“Xin lỗi, tôi chỉ nhớ lúc đó các người đã vắt óc tìm kế để đuổi tôi ra khỏi nhà Hứa. Có bất kỳ chuyện gì các người luôn đẩy lên người tôi. Lúc thoái thác trách nhiệm các người đều nghĩ đến tôi nhưng lúc có lợi ích thì các người đều sẽ không tìm tôi. Khi nào thì các người đối xử tốt với tôi rôi?” Hứa Bích Hoài nói từng chữ một.<br>Một đám người lập tức đều im bặt, có điều ánh mắt nhìn về Hứa Bích Hoài đều mang thep oán hận.<br>“Hứa Bích Hoài, cô không thấy cô làm như vậy là rất quá đáng sao?” Hứa Trai Hiệp nhìn chằm chằm Hứa Bích Hoài.<br>“Tôi quá đáng? Trước kia anh ép tôi bị đuổi ra khỏi nhà họ Hứa sao anh không cảm thấy anh quá đáng? Trước kia lúc anh tìm người đối phó với tôi sao anh không cảm thấy anh quá đáng? Lúc anh một mình bỏ túi riêng từ tiền của dự án công ty sao anh không cảm thấy quá đáng? Bây giờ tôi chẳng qua chỉ làm việc công theo thông lệ mà thôi, công ty muốn phát triển thì phải loại trừ sâu mọt” Hứa Bách Hoài khí thế hào hùng nói.<br>“Con mẹ nó cô nói ai là sâu mọt đấy?” Hứa Trai Hiệp lập tức nổi giận, lúc này xông lên định đánh Hứa Bích Hoài.<br>Lâm Thanh Diện thấy thế, lập tức chắn trước người Hứa Bích Hoài, duỗi một tay ra hất, Hứa Trai Hiệp sợ đến lập tức lui trở lại.<br>Trước đó anh ta đã nếm được sự lợi hại của Lâm Thanh Diện, biết Lâm Thanh Diện không dễ trêu, cho nên lập tức không dám manh động nữa.<br>“Con mẹ nó cô đừng tưởng răng có tên ăn hại Lâm Thanh Diện làm chỗ dựa cho cô thì cô sẽ an toàn. Tôi nói cho cô biết, hôm nay nếu cô thật sự đuổi việc bọn tôi thì chúng tôi sẽ khiến cho cô sống không yên!” Hứa Trai Hiệp điên cuồng nói.<br>Đám người nhà họ Hứa kia cũng bắt chước Hứa Trai Hiệp hét lên, cả đám nhao nhao rêu rao muốn cho Hứa Bích Hoài một bài học.<br>Trong lúc mọi người đang hò hét thì Lý Huỳnh Thái dẫn một đám đàn em xông vào. Trên tay bọn họ cầm gậy bóng chày, mọi người hò hét, vẻ mặt ai cũng dữ dăn, dọa đám người nhà họ Hứa sợ đến lập tức im bặt.<br>“Mấy người là ai? Ai cho các người vào đây? Mau cút ra ngoài cho tôi!” Hứa Trai Hiệp rỗng lên với đám người này.<br>Lý Huỳnh Thái đi tới trước mặt Hứa Trai Hiệp, ngửa đầu liếc mắt nhìn anh ta cười hờ hững nói: “Bây giờ mày là gì của công ty này? Ở công ty này mày lại lấy quyền gì mà bảo chúng tao cút ra ngoài?”<br>“Tôi là chủ tịch…” Hứa Trai Hiệp vốn còn muốn nói mình là chủ tịch, thể nhưng suy nghĩ lại công ty đã bị anh ta bán đi rôi, thế là lập tức im miệng lại.<br>“Sao thế? Mày là chủ tịch của công ty này à? Mở lớn mắt chó của mày mà nhìn cho kỹ, vị này mới là chủ tịch của công ty này. Mày chỉ là cái cóc khô!” Lý Huỳnh Thái khinh bỉ nói.<br>Hứa Trai Hiệp liền cuống lên, lúc này la lớn: “Nếu anh nói thêm một câu nữa thì đừng trách tôi. Anh đừng tưởng rằng dẫn theo một đám cà chớn này thì tôi sợ anh. Anh có tin tôi tìm người xử anh không?”<br>“Ai ôi, mạnh miệng quá nhỉ? Tao thật muốn biết mày có thể tìm ai để xử tao. Mày mở to mắt ra mà nhìn cho tao, cố gắng nhìn kỹ xem có quen tao không?” Lý Huỳnh Thái đầy mặt khinh thường nói.<br>Hứa Trai Hiệp đánh giá Lý Huỳnh Thái từ trên xuống dưới một lúc. Vừa bắt đầu anh ta không có cảm giác gì, nhưng rất nhanh anh ta liên cảm thấy gương mặt này hơi quen, lập tức trong đầu lóe lên một cái tên.<br>“Anh… Anh là Lý Huỳnh Thái?” Giọng nói của Hứa Trai Hiệp bắt đầu run rấy, trên mặt hắn tràn đầy khiếp sợ. Nếu như người trước mắt này là Lý Huỳnh Thái thì hôm nay anh ta tiêu đời rồi.<br>“Bằng không anh cho rằng ông đây là ai?” Lý Huỳnh Thái trừng mắt nói với Hứa Trai Hiệp.<br>Hai chân Hứa Trai Hiệp đột nhiên run lên, suýt chút nữa đã quỳ xuống với Lý Huỳnh Thái. Anh ta không sao hiểu nối Lý Huỳnh Thái sẽ dẫn người đến công ty bọn họ.<br>Một đám người nhà họ Hứa cũng khiếp sợ. Sau khi bọn họ biết người này là Lý Huỳnh Thái thì đều e dè lùi vê sau.<br>“Đại… Đại ca, vừa rồi là tôi nói năng bậy bạ, anh đừng để ý. Tôi đây nhận sai với anh. Xin lỗi anh” Hứa Trai Hiệp cuống quít mở miệng nhận sai.<br>“Mấy người là ai? Ai cho các người vào đây? Mau cút ra ngoài cho tôi!” Hứa Trai Hiệp rỗng lên với đám người này.<br>Lý Huỳnh Thái đi tới trước mặt Hứa Trai Hiệp, ngửa đầu liếc mắt nhìn anh ta cười hờ hững nói: “Bây giờ mày là gì của công ty này? Ở công ty này mày lại lấy quyền gì mà bảo chúng tao cút ra ngoài?”<br>“Tôi là chủ tịch…” Hứa Trai Hiệp vốn còn muốn nói mình là chủ tịch, thể nhưng suy nghĩ lại công ty đã bị anh ta bán đi rôi, thế là lập tức im miệng lại.<br>“Sao thế? Mày là chủ tịch của công ty này à? Mở lớn mắt chó của mày mà nhìn cho kỹ, vị này mới là chủ tịch của công ty này. Mày chỉ là cái cóc khô!” Lý Huỳnh Thái khinh bỉ nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Trai Hiệp liền cuống lên, lúc này la lớn: “Nếu anh nói thêm một câu nữa thì đừng trách tôi. Anh đừng tưởng rằng dẫn theo một đám cà chớn này thì tôi sợ anh. Anh có tin tôi tìm người xử anh không?”<br>“Ai ôi, mạnh miệng quá nhỉ? Tao thật muốn biết mày có thể tìm ai để xử tao. Mày mở to mắt ra mà nhìn cho tao, cố gắng nhìn kỹ xem có quen tao không?” Lý Huỳnh Thái đây mặt khinh thường nói.<br>Hứa Trai Hiệp đánh giá Lý Huỳnh Thái từ trên xuống dưới một lúc. Vừa bắt đầu anh ta không có cảm giác gì, nhưng rất nhanh anh ta liên cảm thấy gương mặt này hơi quen, lập tức trong đầu lóe lên một cái tên.<br>“Anh… Anh là Lý Huỳnh Thái?” Giọng nói của Hứa Trai Hiệp bắt đầu run rấy, trên mặt hắn tràn đầy khiếp sợ. Nếu như người trước mắt này là Lý Huỳnh Thái thì hôm nay anh ta tiêu đời rồi.<br>“Bằng không anh cho rằng ông đây là ai?” Lý Huỳnh Thái trừng mắt nói với Hứa Trai Hiệp.<br>Hai chân Hứa Trai Hiệp đột nhiên run lên, suýt chút nữa đã quỳ xuống với Lý Huỳnh Thái. Anh ta không sao hiểu nối Lý Huỳnh Thái sẽ dẫn người đến công ty bọn họ.<br>Một đám người nhà họ Hứa cũng khiếp sợ. Sau khi bọn họ biết người này là Lý Huỳnh Thái thì đều e dè lùi về sau.<br>“Đại… Đại ca, vừa rồi là tôi nói năng bậy bạ, anh đừng để ý. Tôi đây nhận sai với anh. Xin lỗi anh” Hứa Trai Hiệp cuống quít mở miệng nhận sai.<br>“Một tiếng xin lỗi là được à? Không phải mày muốn nhận sai sao? Được rồi, vậy thì mày quỳ xuống dập đầu mấy cái, gọi tao hai tiếng ông nội, tao sẽ bỏ qua cho mày” Lý Huỳnh Thái chế giêu nói.<br>Hứa Trai Hiệp khó xử.<br>“Mau quỳ xuống nếu không ông đây sẽ tìm người xử mày!” Lý Huỳnh Thái đột nhiên hét lớn một tiếng.<br>Hứa Trai Hiệp sợ đến quỳ trên mặt đất ngay lập tức, suýt thì tè ra quần.<br>Hứa Bích Hoài nhìn thấy bộ dáng này của Hứa Trai Hiệp, phì cười một tiếng. Cô đây là lần đầu tiên nhìn thấy dáng vẻ sợ hãi như vậy của Hứa Trai Hiệp.<br>Hứa Trai Hiệp bụng ngập tràn lửa giận đối với Hứa Bích Hoài nhưng ở trước mặt Lý Huỳnh Thái anh ta cũng không dám nói gì, chỉ có thể quỳ trên mặt đất như vậy, nghiến răng nghiến lợi nhẫn nhịn.<br>“Hứa Bích Hoài, cô chờ đó cho tôi, sớm muộn cũng có một ngày ông đây sẽ trả mối thù này” Hứa Trai Hiệp lẩm bẩm trong lòng.<br>“Mày đúng là nghe lời thật đấy. Bảo quỳ là quỳ ngay. Lý Huỳnh Thái cười ha ha.<br>Lúc này anh ta phát hiện Lâm Thanh Diện đang lườm mình, anh ta sợ hết hồn vội ngừng cười, sau đó khôi phục lại dáng vẻ đàng hoàng nói với đám người họ Hứa: “Hôm nay tôi đến là để giám sát việc ký hợp đồng của các người. Các người xếp hàng cho tôi, xếp thành hai hàng, trong vòng năm phút nếu các người không chỉnh đốn xong hàng ngũ thì tôi sẽ đánh gãy chân các người”<br>Mãy người nhà họ Hứa đều là những kẻ tham sống sợ chết, hơn nữa tiếng tăm của Lý Huỳnh Thái ở Hồng Thành rất lớn, chỉ sau khi Trần Tài Anh đến thì mới lấn át được tiếng tăm của anh ta. Mấy người họ Hứa này cũng đều biết sự lợi hại của Lý Huỳnh Thái, cho nên sau khi nghe anh ta nói vậy bọn họ liền không dám chậm trễ, vội vàng đứng lên xếp thành hai hàng.<br>Hứa Bích Hoài nhìn những người họ Hứa này trong lòng cảm thán không ngừng. Trước đây cô bảo họ làm chút chuyện, những người này đều lề mà lề mề, không ngờ ở trước mặt Lý Huỳnh Thái lại nghe lời như vậy.<br>Quả nhiên nắm đấm mới là vua.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lý Huỳnh Thái bảo đàn em dời hai cái bàn tới, sau đó đặt các giấy tờ từ chức đã chuẩn bị sẵn lên đó.<br>“Bây giờ những người đang đứng xếp hàng tới đây ký thỏa thuận từ chức. Sau khi ký tên xong, có thể đến bộ phận tài vụ để lĩnh một tháng lương, sau đó có thể cút về được rồi” Lý Huỳnh Thái lớn tiếng nói.<br>Tất cả người nhà họ Hứa đều không tình nguyện. Dù sao khi bọn họ ký xong thỏa thuận này thì bọn họ sẽ không còn là người của công ty này, sau này cũng sẽ không có cách nào lấy tiên từ đây nữa.<br>Lý Huỳnh Thái thấy những người này không muốn ký tên, anh ta lập tức liếc mắt ra hiệu cho đàn em của mình. Mấy đứa đàn em này lập tức cầm gậy lắc lư trước mặt đám người nhà họ Hứa kia.<br>“Anh muốn gãy chân nào?” Một đứa đàn em nói với người đứng ở hàng đầu tiên.<br>Người đàn ông kia sợ đến mức vội vàng chạy tới, cầm bút lên ký tên vào bản thỏa thuận từ chức.<br>Mọi người thấy anh ta như vậy cũng líu ríu đi theo, dù sao so với việc trở thành kẻ tàn tật thì mất việc chỉ là chuyện nhỏ.<br>Sau khi nhìn tất cả mọi người đã ký hợp đồng rồi, Lý Huỳnh Thái mới mỉm cười đắc ý. Anh ta quay đầu nhìn Lâm Thanh Diện, như thể đang chờ Lâm Thanh Diện khen ngợi.<br>Lâm Thanh Diện chỉ hờ hững liếc mắt nhìn anh ta, không nói lời nào.<br>Cuối cùng thì đám người nhà họ Hứa cũng đã ký vào bản thỏa thuận từ chức, chỉ còn lại một mình Hứa Trai Hiệp. Anh ta vẫn quỳ trên mặt đất, Lý Huynh Thái không cho anh ta đứng dậy nên anh ta không dám nhúc nhích.<br>Lúc này, Lý Huỳnh Thái đi tới phía sau, đá vào lưng anh ta: “Bây giờ chỉ còn sót lại một mình mày, mày còn kì kèo gì nữa? Mau đi ký vào bản thỏa thuận từ chức đi! “<br>Hứa Trai Hiệp vội vàng đứng lên, đi tới cái bàn phía trước, vẻ mặt ngập ngùng do dự, rõ ràng là anh ta không muốn rời khỏi công ty này, dù sao sau khi rời khỏi công ty nhà họ Hứa ra, anh ta không là gì cả.<br>Lý Huỳnh Thái bảo đàn em dời hai cái bàn tới, sau đó đặt các giấy tờ từ chức đã chuẩn bị sẵn lên đó.<br>“Bây giờ những người đang đứng xếp hàng tới đây ký thỏa thuận từ chức. Sau khi ký tên xong, có thể đến bộ phận tài vụ để lĩnh một tháng lương, sau đó có thể cút về được rồi” Lý Huỳnh Thái lớn tiếng nói.<br>Tất cả người nhà họ Hứa đều không tình nguyện. Dù sao khi bọn họ ký xong thỏa thuận này thì bọn họ sẽ không còn là người của công ty này, sau này cũng sẽ không có cách nào lấy tiên từ đây nữa.<br>Lý Huỳnh Thái thấy những người này không muốn ký tên, anh ta lập tức liếc mắt ra hiệu cho đàn em của mình. Mấy đứa đàn em này lập tức cầm gậy lắc lư trước mặt đám người nhà họ Hứa kia.<br>“Anh muốn gãy chân nào?” Một đứa đàn em nói với người đứng ở hàng đầu tiên.<br>Người đàn ông kia sợ đến mức vội vàng chạy tới, cầm bút lên ký tên vào bản thỏa thuận từ chức.<br>Mọi người thấy anh ta như vậy cũng líu ríu đi theo, dù sao so với việc trở thành kẻ tàn tật thì mất việc chỉ là chuyện nhỏ.<br>Sau khi nhìn tất cả mọi người đã ký hợp đồng rồi, Lý Huỳnh Thái mới mỉm cười đắc ý. Anh ta quay đầu nhìn Lâm Thanh Diện, như thể đang chờ Lâm Thanh Diện khen ngợi.<br>Lâm Thanh Diện chỉ hờ hững liếc mắt nhìn anh ta, không nói lời nào.<br>Cuối cùng thì đám người nhà họ Hứa cũng đã ký vào bản thỏa thuận từ chức, chỉ còn lại một mình Hứa Trai Hiệp. Anh ta vẫn quỳ trên mặt đất, Lý Huynh Thái không cho anh ta đứng dậy nên anh ta không dám nhúc nhích.<br>Lúc này, Lý Huỳnh Thái đi tới phía sau, đá vào lưng anh ta: “Bây giờ chỉ còn sót lại một mình mày, mày còn kì kèo gì nữa? Mau đi ký vào bản thỏa thuận từ chức đi! “<br>Hứa Trai Hiệp vội vàng đứng lên, đi tới cái bàn phía trước, vẻ mặt ngập ngùng do dự, rõ ràng là anh ta không muốn rời khỏi công ty này, dù sao sau khi rời khỏi công ty nhà họ Hứa ra, anh ta không là gì cả.<br>“Nhanh lên!” Lý Huỳnh Thái lại nhắc một câu.<br>Hứa Trai Hiệp cầm bút lên, hít sâu một hơi, cuối cùng cũng phải ký tên mình lên bản thỏa thuận nghỉ việc.<br>Sau khi ký xong Hứa Trai Hiệp quay đầu, ánh mắt tràn đầy sát khí nhìn Hứa Bích Hoài một hồi, cảm xúc chất chứa trong đôi mắt anh ta cực kỳ phức tạp.<br>Hứa Bích Hoài cứ lắng lặng nhìn anh ta như vậy. Bây giờ cô đã hoàn toàn không sợ Hứa Trai Hiệp chút nào. Từ khi Lâm Thanh Diện quyết định thay đổi, cô cũng bị Lâm Thanh Diện ảnh hưởng rất nhiều.<br>“Tin tôi đi, chỉ với năng lực này của cô hoàn toàn không thể quản lý tốt được công ty này đâu”<br>Nói xong, Hứa Trai Hiệp liên đi ra ngoài.<br>Sau khi tất cả mọi người đã đi ra rồi, Hứa Bích Hoài mới thở phào nhẹ nhõm. Cuối cùng cô vẫn trở mặt với người nhà họ Hứa, nhưng cô cảm thấy mình không làm sai.<br>“Sau này công ty này sẽ do em quản lý. Anh tin em sẽ làm rất tốt” Lâm Thanh Diện cười nói với Hứa Bích Hoài.<br>Hứa Bích Hoài cũng nghiêm túc gật đầu, toàn bộ tâm trí của cô đều đang suy nghĩ tới việc sau này cô sẽ làm thế nào để phát triển công ty.<br>Bên ngoài công ty nhà họ Hứa.<br>Hứa Trai Hiệp và đám người nhà họ Hứa vẫn ở chỗ này không chịu đi.<br>Sắc mặt của đám người nhà họ Hứa kia đều sa sâm giống như sắp tận thế đến nơi rồi.<br>“Trai Hiệp, bây giờ chúng ta đã không có việc làm rồi, sau này phải làm sao đây?” Một đám người mặt mày ưu sầu nhìn Hứa Trai Hiệp.<br>“Hứa Bích Hoài chết tiệt kia đúng là đáng ghét, cô ta lại dám đuổi chúng ta đi để nuốt chửng toàn bộ công ty”<br>Hứa Trai Hiệp cười lạnh lùng, mở miệng nói: “Yên tâm đi, cô ta sẽ trở về cầu xin chúng ta. Nguồn vốn của công ty đã sắp cạn kiện rôi, khoản tiền cuối cùng trong tài khoản của công ty đang ở chỗ tôi. Tôi muốn nhìn xem cô ta làm thế nào để duy trì hoạt động của công ty?”"}