{"title":"Chương 214: Vu oan","content":"Trong nhà, Tống Huyên Khanh rón rén đi đến bên cạnh bồn hoa trước biệt thự, vươn tay ném một cái gói vào bên trong.<br>Bên trong gói tổng cộng ba món trang sức mà Lâm Thanh Diện mua cho bà, đều mà mấy thứ bà cảm thấy chẳng đẹp đẽ gì, có đều giá trị của ba món này cũng mấy trăm triệu rồi.<br>Đương nhiên bà ném mấy món này vào bồn hoa không phải là vì không còn cần chúng nữa, dù có xấu thì cũng vẫn rất đáng giá.<br>Bà ném chúng là vì muốn vu khống tội cho Tôn Tuệ Phương.<br>Theo quan điểm của bà, Lâm Thanh Diện nên làm việc nhà, tại sao lại lãng phí tiên để mời giúp việc nữa, vì vậy bà định tìm cách đuổi Tôn Tuệ Phương đi.<br>Sau khi xác nhận ba món trang sức vẫn còn ở trên bôn hoa, Tống Huyền Khanh hài lòng quay người bước vào biệt thự.<br>Lúc này Tôn Tuệ Phương đang dọn dẹp trong bếp, lúc Tống Huyền Khanh tát vào mặt bà ta, trong lòng bà ta rất uất ức, nhưng cũng chẳng thể nói gì được, dù sao thì Lâm Thanh Diện cũng bằng lòng giao công việc này cho bà ta, bà ta đã rất cảm kích rồi.<br>Đúng lúc này, Tống Huyền Khanh đi tới, nói: “Cô Tôn, lên lâu dọn phòng cho tôi đi”<br>“Vâng, chị Tống”<br>Tôn Tuệ Phương vội vàng gác công việc sang một bên, lấy dụng cụ dọn đẹp rồi lên lâu.<br>Tống Huyền Khanh nhìn bà ta đi lên lầu, cười khẩy trong lòng, nghĩ lát nữa bà ta sẽ lãnh đủ.<br>Sắp đến trưa, Lâm Thanh Diện và Hứa Bích Hoài về đến nhà.<br>Công việc của công ty đã được giải quyết ổn thỏa, Lâm Thanh Diện cũng yêu cầu Vấn Thiên giúp tìm một nhóm quản lý để hỗ trợ Hứa Bích Hoài quản lý công ty, chắc không lâu nữa công ty sẽ đi vào quỹ đạo.<br>Sau khi hai người bước vào biệt thự, họ nhìn thấy Tống Huyền Khanh đang năm nhàn nhã trên ghế sô pha, tâm trạng bà đang có vẻ rất tốt.<br>Lâm Thanh Diện vừa vào biệt thự liền cảm thấy có chút kỳ lạ, anh liếc nhìn Tống Huyên Khanh hỏi: “Bác Tôn đâu rồi? Bác ấy đi đâu vậy?”<br>“Tên trộm ấy à, bị bảo vệ bắt đi rồi, giờ chắc đang bị thấm vấn nghiêm khắc đó” Tống Huyền Khanh tỏ vẻ thờ ơ.<br>“Bị bắt? Bác ấy trộm cái gì cơ?” Lâm Thanh Diện lập tức tiến lên một bước, nhìn chăm chằm Tống Huyền Khanh hỏi.<br>“Gô ta vào phòng tôi dọn dẹp, xong thì ba món trang sức của tôi đều mất cả, hơn trăm triệu lận đó. Mà Lâm Thanh Diện cậu cũng thật là, sao lại tìm một người phụ nữ chẳng đâu ra đâu thế về nhà làm hả? Cũng may hôm nay thứ tôi mất không phải gì quá đắt, chỉ là ba cái đồ trang sức thôi, nếu sau này cậu dám mang loại người này vào nhà thì cậu cũng đừng về đây nữa. ” Tống Huyền Khanh nói.<br>“Hơn trăm triệu đối với mẹ thì cũng nên coi là đô quý giá rồi nhỉ, sao mẹ vẫn nằm ở đây nhàn nhã như vậy được thế, tôi thấy tâm trạng mẹ có vẻ tốt ghê?” Lâm Thanh Diện nhìn chằm chằm Tống Huyền Khanh hỏi.<br>Nhìn thoáng qua cũng có thể thấy được sự kỳ lạ trong chuyện này, Lâm Thanh Diện đúng là không hiểu sâu sắc gì nhiều vê Tôn Tuệ Phương, nếu nói bà ta tới đây để trộm thứ gì đó thì cũng không phải là không có khả năng.<br>Nhưng với tính cách của Tống Huyền Khanh, cho dù mất một cái giẻ rách, bà ta cũng sẽ nhảy dựng lên mắng chửi cả ngày, vậy mà lần này mất hơn trăm triệu đồ trang sức, bà ta lại chẳng vội vàng gì, còn ung dung nằm trên sô pha, điều này đương nhiên khiến Lâm Thanh Diện nghỉ ngờ.<br>Nghe Lâm Thanh Diện nói thế, sắc mặt Tống Huyền Khanh hơi thay đổi, nhanh chóng từ trên sô pha ngồi dậy, nói: “Ai nói tôi không vội, sốt ruột muốn chết đây này. Tôi năm ở đây là vì bảo vệ đã bắt tên trộm đó được rồi. Chắc chắn sẽ hỏi ra được chỗ bà ta giấu đồ trộm được. “<br>Hứa Bích Hoài cũng nghỉ ngờ liếc nhìn Tống Huyền Khanh, sau đó quay sang Lâm Thanh Diện nói: “Hay là chúng ta tới phòng bảo vệ kiểm tra đi”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện gật đầu rồi xoay người rời khỏi biệt thự, cùng Hứa Bích Hoài đi về phía phòng bảo vệ.<br>Tống Huyền Khanh thấy vậy cũng liền vội đuổi theo.<br>Ba người cùng đến phòng bảo vệ, còn chưa bước vào thì đã nghe tiếng gào khóc thảm thiết vọng đến.<br>Lâm Thanh Diện cau mày, vội vã đi vào trong.<br>Trong phòng bảo vệ, một vài nhân viên đang ngồi nhàn rỗi, còn Tôn Tuệ Phương lúc này đang ngôi xổm trong góc, mặt mày bầm dập sưng húp, hai nhân viên bảo vệ đứng bên cạnh nhìn chằm chằm vào bà ta.<br>“Mau khai thật ra đi, bà giấu đồ ăn trộm ở đâu hả, không khai tụi tôi đánh tiếp đó!”<br>Tôn Tuệ Phương sợ hãi, vội vàng nói: “Anh bảo vệ, tôi thật sự không ăn trộm gì cả, xin anh đừng đánh, lời tôi nói đều là thật cả, tôi tuy nghèo, nhưng không có làm chuyện phạm pháp”<br>“M* chứ, còn muốn bị đập à. Người ta đã bảo có mỗi bà là người mới, còn biệt thự họ là nơi an toàn nhất ở khu này rồi, làm gì có trộm được hả. Đồ đó ngoại trừ bà trộm ra thì còn ai vào đấy lấy được nữa hả?”. Ngôn Tình Ngược<br>Bảo vệ nói đoạn liền định ra tay tiếp với Tôn Tuệ Phương.<br>Ngay lúc này, Lâm Thanh Diện liên chạy tới, trực tiếp ngăn bảo vệ lại: “Còn chưa xác nhận ai trộm đồ, anh ngang nhiên đánh người vậy, e rằng có hơi không thỏa đáng đấy”<br>Bảo vệ quay đầu lại nhìn, sau khi nhận ra là Lâm Thanh Diện thì sắc mặt lập tức thay đổi: “Anh Lâm, chuyện này … đây là chuyện của mẹ vợ anh giao phó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện quay đầu lại liếc nhìn Tống Huyên Khanh, Tống Huyền Khanh tỏ vẻ khinh thường nói: “Sao chứ hả, bà ta trộm đồ của tôi, tôi cho người dạy dỗ bà ta một trận không được sao?”<br>“Lâm Thanh Diện, tôi thật sự không ăn trộm gì cả. Cậu tốt với tôi như vậy, sao tôi có thể nuôi lòng tham trộm được?” Nhìn thấy Lâm Thanh Diện tới, Tôn Tuệ Phương liền vội thanh minh. Giờ bà ta đang cảm thấy rất uất ức, thế mà dù bà ta giải thích thế nào cũng chẳng ai tin, bà ta chỉ có thể trao hết hy vọng vào Lâm Thanh Diện.<br>“Đừng lo lắng quá, nói cho tôi biết chuyện gì đã xảy ra” Lâm Thanh Diện nói, anh sẽ không loại trừ sự nghi ngờ với Tôn Tuệ Phương, nhưng trước đó, anh cần phải hiểu rõ vấn đề.<br>“Hôm nay chị Tống nhờ tôi dọn phòng cho chị ấy, dọn phòng xong thì chị Tống lên lầu, không bao lâu sau chị ấy liên đi xuống nói với tôi là bị mất đồ nữ trang, bảo tôi giao ra. Tôi vốn không biết chuyện gì cả, thể là chị Tống liền gọi bảo vệ tới bắt tôi tới đây” Tôn Tuệ Phương giải thích.<br>“Đừng nói nhảm ở đây. Chính bà ta ăn trộm đồ trang sức. Chắc là cõ ý đến nhà chúng tôi trộm đồ chứ gì. Lâm Thanh Diện, nhìn người mà cậu đưa về đi. Cậu cũng phải chịu trách nhiệm về chuyện này!” Tống Huyền Khanh hung dữ nói.<br>“Mẹ, mẹ thử nhớ lại xem, có thể mẹ đã để chúng sai chỗ rồi chăng? Biết đâu chúng vẫn còn đâu đó trong nhà. Chúng ta quay lại tìm lại xem” Hứa Bích Hoài nói.<br>“Không thể nào! Mẹ tìm hết rồi, đâu cũng không có hết” Tống Huyền Khanh nói chắc nịch.<br>“Mẹ, thực ra ba món đó để trong phòng của tôi. Có một cái tủ bí mật trong phòng của tôi, chắc chắc mẹ chưa tìm đến được đó. Tôi sẽ vê lấy nó cho mẹ. Lâm Thanh Diện nói.<br>Tổng Huyên Khanh sửng sốt liền nói: “Cậu vờ vịt cái gì ở đây hả, làm sao ba món trang sức đó lại ở trong phòng của cậu được chứ?”<br>“Mẹ còn chưa tìm, làm sao biết nó không có ở đó? Chắc chắn là có đó. Nếu mẹ không tin, tôi sẽ vê lấy cho mẹ xem” Lâm Thanh Diện nói tiếp.<br>“Hàm hô, tôi tự tay lấy ra ba món trang sức ném vào…<br>Nói đến đây, bà vội vàng che miệng lại.<br>Lâm Thanh Diện sắc mặt sa sầm, vừa rồi anh chỉ thử nói dối với Tống Huyền Khanh, nhưng anh không ngờ rằng bà ta thật sự để lộ chuyện ngay.<br>“Mẹ, mẹ vừa nói gì?” Lâm Thanh Diện chất vấn.<br>“Không có gì, đồ là do người phụ nữ này trộm, hãy nhanh đưa bà ta đến đồn cảnh sát đi, sau này đừng để bà ta xuất hiện trong khu này nữa” Tống Huyền Khanh mặt mày hoảng loạn nhìn bảo vệ.<br>“Mẹ, nói thật đi, mẹ cố tình đem đồ giấu đi để vu oan cho chị Tôn đúng không?” Giọng nói của Lâm Thanh Diện càng lạnh hơn.<br>“Lâm Thanh Diện, cậu nói nhảm cái gì vậy hả, Tống Huyền Khanh tôi là loại người như vậy sao! Nếu cậu dám vu khống tôi, sau này đừng hòng mà bước vào cái nhà này nữa!” Tống Huyền Khanh gào lên.<br>“Chuyện này là mẹ nói đó. Tôi sẽ cho người điều tra chuyện này. Nếu đến lúc đó phát hiện ra đồ thật sự là do mẹ tự giấu đi, cho dù là mẹ có là người lớn trong nhà đi nữa thì tôi cũng sẽ đòi lại công bằng cho Tôn Tuệ Phương.” Lâm Thanh Diện lạnh lùng nói.<br>“Cậu làm phản rồi à, điều tra đi, tôi không tin cậu có thể tìm được cái gì, còn dám hung dữ với tôi sao, cậu chỉ là một kẻ vô dung, không có tôi thì cậu đã chết đói lâu rồi!” Tống Huyên Khanh hét lên.<br>Bà cảm thấy mình làm khá kín đáo, bôn hoa chỗ ném trang sức hôm nay nằm ở điểm mù của camera giám sát, hoàn toàn không lo bị Lâm Thanh Diện phát hiện.<br>“Nếu cậu phát hiện ra được tôi cố ý vu oan cô ta thì cậu làm gì tôi cũng được!” Tống Huyền Khanh cong khóe môi vẻ khinh thường.<br>Đúng lúc này, một nhân viên vệ sinh bước tới đưa một cái gói cho bảo vệ, anh ta nói: “Lúc nãy tôi thấy có người ném thứ này xuống bồn hoa. Hình như bên trong có thứ rất có giá trị, xem này.. Ủa, cái gói này chính là bị bà ta ném đó”<br>Nhân viên vệ sinh chỉ tay về phía Tống Huyền Khanh."}