{"title":"Chương 215: Xin lỗi cô ấy","content":"Toàn bộ phòng bảo vệ lập tức im lặng lại, mọi người quay nhìn người nhân viên dọn dẹp với vẻ mặt khó tả.<br>Sắc mặt Tống Huyền Khanh bỗng trở nên vô cùng khó coi, bà trừng mắt nhìn nhân viên dọn dẹp và quát chửi: “Anh nói bậy bạ gì ở đây vậy? Tôi không ném cái gói này. Chắc chắn là anh nhìn nhầm rồi.”<br>“Không đâu, tôi tận mắt nhìn thấy mà, là bà ném..” Nhân viên vệ sinh nói.<br>Nhưng ngay sau đó, anh nhận ra rằng hình như mình đã nói điều gì đó không nên nói.<br>“Ừm, tôi chỉ có trách nhiệm giao gói đồ này, nếu không còn gì nữa thì tôi đi đây”<br>Nhân viên vệ sinh nói xong liên quay người rời khỏi đó.<br>“Anh đứng lại, tôi không có ném thứ này, anh quay lại giải thích rõ ràng cho tôi, cái tên chết dâm này đừng có mà để tôi thấy lại anh, tôi sẽ không tha cho anh đâu!”<br>Tống Huyền Khanh vừa la hét vừa định đuổi theo, Lâm Thanh Diện liền trực tiếp chặn bà lại.<br>“Mẹ, giờ mẹ còn giải thích gì được nữa?” Lâm Thanh Diện lạnh lùng nói.<br>“Giải thích cái gì, người đó nói sai, nhất định là anh ta nhìn nhầm rồi, nhìn nhầm cái con trộm đồ rẻ tiên này thành tôi” Tống Huyền Khanh không chịu thừa nhận.<br>Nghe Tống Huyền Khanh nói thể, trên mặt Lâm Thanh Diện hiện lên một tia tức giận, anh nói: “Mẹ, tốt nhất mẹ nên cẩn trọng lời nói chút đi. Nếu mẹ còn gọi chị Tôn như vậy nữa thì đừng trách tôi không khách sáo.”<br>“Sao? Muốn đánh tôi à? Mấy người đến mà xem này, con rể lại định đánh mẹ vợ cơ đấy, đúng là khó có thể dung túng mà, đến cứu tôi mau đi!” Tống Huyền Khanh hô hoán lên.<br>Đội trưởng bảo vệ cũng nhìn Lâm Thanh Diện vẻ xấu hố, anh ta không ngờ răng Tống Huyền Khanh đã vu khống cho Tôn Tuệ Phương chuyện này, giờ thấy mọi chuyện trở nên tồi tệ hơn, anh ta vội vàng tiến lên nói: “Anh Lâm, tôi thực sự xin lỗi. Chúng tôi cũng không biết mọi chuyện là thế này. Tôi thay mặt anh em xin lỗi anh, chỉ là… có thể là do mẹ vợ anh đã vô ý thôi, tôi nghĩ hay là chuyện này nên đến đây thôi. “<br>Lâm Thanh Diện quay đầu nhìn đội trưởng bảo vệ, nói: “Chuyện này không liên quan đến các anh. Anh đi xin lỗi chị Tôn đi. Tôi sẽ giải quyết chuyện này ở nhà”<br>Đội trưởng bảo vệ gật đầu, vội vàng đến xin lỗi Tôn Tuệ Phương, sau đó Lâm Thanh Diện dẫn Tôn Tuệ Phương về nhà.<br>Hứa Bích Hoài liếc nhìn Tống Huyên Khanh, bất mãn nói: “Mẹ, lân này mẹ thật sự quá đáng rồi đó.”<br>Sau đó, cô nhanh chóng đi theo Lâm Thanh Diện trở vê.<br>“Mẹ quá đáng chỗ nào, con đúng là thứ chỉ biết nghĩ cho người ngoài, thật phí công nuôi. Dù sao mẹ cũng chả sai gì, cho dù cô ta có bị đánh cũng chẳng liên quan gì tới mẹ, đối với mẹ, cô ta chỉ là một giúp việc, mẹ đối xử với giúp việc như thế thì có gì mà sai?” Tống Huyền Khanh xem thường nói.<br>Lâm Thanh Diện đưa Tôn Tuệ Phương trở lại biệt thự, quan tâm hỏi: “Chị Tôn, chị không sao chứ?”<br>Tôn Tuệ Phương lắc đầu: “Tôi không sao, chỉ cần làm rõ việc này là được. Tôi không ăn trộm gì cả. Tuy tôi đến từ nông thôn, nhưng tôi cũng hiểu những đạo lý này. Tôi chỉ muốn được minh oan”<br>Lâm Thanh Diện gật đầu nói: “Chị Tôn, chị đừng lo lắng, tôi sẽ không để chị bị oan uống. Nhất định sẽ bắt mẹ xin lỗi chị, đông thời bảo đảm sau này sẽ không bao giờ để xảy ra chuyện như vậy nữa”<br>Tôn Tuệ Phương cảm kích không thôi, từ tận đáy lòng cảm thấy Lâm Thanh Diện đúng là một người tốt, nghĩ nếu sau này có khả năng thì nhất định sẽ trả ơn cậu ấy thật tốt.<br>Lúc này, Hứa Bích Hoài và Tống Huyền Khanh cũng đã về tới biệt thự. Hứa Bích Hoài chạy đến an ủi Tôn Tuệ Phương, còn Tống Huyền Khanh thì lãnh đạm bước đến ngồi ở ghế sô pha.<br>Lâm Thanh Diện đứng dậy, đi tới chỗ Tống Huyên Khanh, lạnh lùng nói: “Đi xin lỗi chị Tôn đi”<br><div id=\"M871666ScriptRootC1511829\"></div>  Tống Huyền Khanh đảo mắt nói: “Tại sao tôi phải xin lỗi cô ta? Cô ta nên xin lỗi tôi mới phải:<br>Lâm Thanh Diện không nói lời nào, kéo Tống Huyền Khanh đứng lên đi đến chỗ Tôn Tuệ Phương, lạnh lùng nói: “Xin lỗi”<br>“Lâm Thanh Diện, cậu dám làm gì tôi, cậu có biết đây là nhà ai không hả? Biệt thự này đứng tên của tôi đấy nhé, nếu cậu dám làm thế này với tôi, liệu hồn tôi đuổi thẳng cậu ra ngoài đấy!”<br>“Biệt thự như này, trăm cái tôi cũng mua được. Đừng có uy hiếp tôi. Nếu hôm nay mẹ không xin lỗi thì đừng hòng xong chuyện.” Lâm Thanh Diện lạnh lùng nói.<br>“Bớt ở đó mà chém gió đi, còn đòi mua một trăm cái nhà nữa à. Mua một cái thôi cũng đủ đốt sạch hết tiên của xưa giờ của cậu rồi, hiện tại căn biệt thự này đứng tên tôi. Ở đó mồm miệng gì với tôi hả!” Tống Huyền Khanh hung dữ quát.<br>“Mẹ, mẹ xin lỗi chị Tôn đi mà. Đây vốn là do mẹ đã làm sai, việc gì cứ phải cố chết không thừa nhận thế chứ” Hứa Bích Hoài cũng khuyên giải.<br>Lúc này Hứa Quốc Hoa từ bên ngoài trở về, Tống Huyền Khanh nhìn thấy liền lập la mắng: “Ông mau đến quản cái lên Lâm Thanh Diện phản nghịch này đi, nó còn dám động tay đánh tôi đó, sau này chắc tôi sống không nổi trong cái nhà này nữa quá. Nó vì một con giúp việc hèn hạ mà dám ra tay với tôi. Thật sự không thể chấp nhận được.”<br>Nghe Tống Huyên Khanh nói thế, Hứa Quốc Hoa liên vội chạy tới, nhìn chăm chăm Lâm Thanh Diện, hét lớn: “Lâm Thanh Diện, mày điên rồi sao! Sao lại đánh bà ấy hả?”<br>“Tôi không đánh mẹ, là mẹ tự chột dạ thôi” Lâm Thanh Diện nói.<br>Hứa Quốc Hoa quay đầu nhìn Tống Huyền Khanh, thấy bà đúng là không sao cả mới nói: “Lâm Thanh Diện bảo nó không đánh bà mà”<br>“Đồ vô dụng, nó nói không làm thì không làm chắc. Tại sao tôi lại cưới một kẻ vô dụng như ông chứ, ngay cả Lâm Thanh Diện mà ông cũng sợ à” Tống Huyền Khanh hận thấu xương.<br>“Ba, ba đừng lo chuyện này. Lần này mẹ thật sự đã làm sai rồi. Ba cứ để Lâm Thanh Diện xử lý” Hứa Bích Hoài kéo Hứa Quốc Hoa sang một bên.<br>Lâm Thanh Diện nhìn chằm chằm Tống Huyền Khanh, lạnh lùng nói: “Mau xin lỗi đi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Mơ đi!” Tống Huyền Khanh hất cằm.<br>Luông sát khí trên người Lâm Thanh Diện lập tức bùng phát, nhiệt độ cả căn phòng dường như giảm xuống rất nhiều.<br>Tống Huyền Khanh cảm nhận được luồng sát khí trên người của Lâm Thanh Diện, trong lòng đột nhiên hồi hộp, tự hỏi từ khi nào Lâm Thanh Diện lại có khí thế đến như vậy, chỉ nhìn thôi đã khiến người ta sợ hãi.<br>“Mày… mày muốn làm gì?” Tống Huyền Khanh thấy hơi căng thẳng.<br>“Nếu hôm nay mẹ không xin lỗi, tôi sẽ ra tay, đem tất cả đòn roi mà chị Tôn đã phải chịu cho mẹ nếm thử một lân” Lâm Thanh Diện nói.<br>“Mày dám?”<br>Tống Huyền Khanh lập tức giơ tay định tát Lâm Thanh Diện thì bị anh giữ chặt cổ tay lại, sau đó vặn mạnh, cả người Tống Huyền Khanh ngã bịch xuống sàn.<br>“Ai da, đau chết mất” Tống Huyền Khanh hét la.<br>Hứa Quốc Hoa thấy vậy thì lo lắng nhưng cũng không dám bước tới.<br>“Có xin lỗi không? Nếu không xin lỗi, con sẽ không khách sáo nữa đâu.” Lâm Thanh Diện tiến lên một bước.<br>Tống Huyền Khanh kinh hãi nói: “Tao xin lỗi, tao xin lỗi, thằng nhãi này dám làm thế với tao, mày thật sự làm tao tức chết rồi<br>Bà ta nghiến răng đứng dậy đi tới chỗ Tôn Tuệ Phương, trong mắt đầy oán hận.<br>“Xin… xin lỗi” Tống Huyên Khanh miễn cưỡng nói.<br>Nghe Tống Huyền Khanh xin lỗi, Tôn Tuệ Phương thấy yên tâm, bà ấy cũng không quan tâm đến thái độ của Tống Huyền Khanh, chỉ muốn được thanh minh thôi.<br>Thấy Tống Huyền Khanh xin lỗi, Lâm Thanh Diện cũng lên tiếng “Lần này sự việc coi như qua. Tôi sẽ không truy vấn nữa. Nếu còn có lần sau nữa thì sẽ không đơn giãn chỉ một câu xin lỗi là xong đâu”<br>Tống Huyền Khanh trừng mắt nhìn Lâm Thânh Diện nói: “Tao xin lôic rồi, nhưng mày làm tao rất khó chịu. Đâu là nhà của tao. Tù hôm nay, mày cút khỏi đây cho tao. Không cần mày trả phí gì đâu, bất quá thì tao bán căn biệt thự này đi, bà đây không muốn chịu đựng cái thứ vô dụng như mày trong nhà này nữa”<br>Nói xong, bà bước tới đẩy Lâm Thanh Diện ra ngoài.<br>“Mau cút khỏi đây, đừng để tao gặp lại mày nữa”<br>Lâm Thanh Diện đầu bất lực, cảm thấy thực sự đau đầu khi có một người mẹ vợ như vậy.<br>Anh liếc nhìn Hứa Bích Hoài bên cạnh, nói: “Hay là mình đi mua căn biệt thự bên kia nhỉ”<br>Hứa Bích Hoài cảm thấy khó xử, cô không biết phải làm thế nào trong lúc này.<br>“Mày có mua hết cả cái khu này thì cũng không liên quan gì đến tao, mau cút khỏi nhà của tao đi, nếu không tao gọi cảnh sát báo tội đột nhập nhà riêng đấy!” Tống Huyền Khanh nghiến răng nghiến lợi.<br>Ngay khi Tống Huyên Khanh đang gây rối, cửa biệt thự bị đẩy ra, hàng chục vệ sĩ mặc vest đen bước vào. Sau đó là tiếng giày cao gót vang lên. Lạc Tâm bước vào, nhìn Tống Huyền Khanh đầy kiêu hãnh.<br>“Để tôi xem hôm nay ai dám đuổi Lâm Thanh Diện ra ngoài, người nhà họ Lâm của ta lại có thể để các người nói đuổi là đuổi như vậy được sao!”"}