{"title":"Chương 216: Anh là người thừa kế của nhà họ lâm","content":"Tống Huyền Khanh nhìn thấy Lạc Tâm thì mặt liền biến sắc. Mặc dù đã lâu rồi nhưng Tống Huyền Khanh vẫn rất sợ Lạc Tâm như thể, chỉ cần thấy Lạc Tâm là chân bà liền không tự chủ được mà run rẩy.<br>Bà nhìn chằm chăm Lạc Tâm, nuốt nước bọt một cách, rồi hỏi: “Sao… sao cô lại ở đây? Đây là chuyện nhà tôi, không đến phiên cô quản”<br>“Lâm Thanh Diện là cháu của tôi, bà nói tôi có quản được hay không?” Lạc Tâm lạnh lùng nói.<br>Tống Huyền Khanh biến sắc, trả lời: “Cô đừng có lừa đảo, sao nó có thể là cháu của cô được. Cô là người nhà họ Lâm, còn Lâm Thanh Diện chỉ là một tên phế vật ở Hồng Thành này thôi”<br>Lâm Thanh Diện cũng không ngờ Lạc Tâm sẽ xuất hiện ở đây, lại còn nói ra thân phận của anh, anh khẽ nhíu mày.<br>“Dì tới chỗ này làm gì? Chuyện của cháu không cần dì xen vào.” Lâm Thanh Diện mở miệng nói.<br>“Cháu có thể chịu được sự nhục mạ như vậy nhưng dì thì không. Dù sao cháu đã quyết định cùng dì về Kinh Đô thì nói chuyện này ra luôn. Lâm Thanh Diện là người thừa kế của nhà họ Lâm, là rồng là phượng, chứ không phải loại kiến sâu mà có thể tùy ý bắt nạt” Lạc Tâm gần từng chữ nói.<br>“Cô nói cái gì? Nó là người thừa kể nhà họ Lâm?” Tống Huyền Khanh kinh hô lên một tiếng.<br>Hứa Quốc Hoa cũng trợn mắt mà nhìn, vừa rồi lời Lạc Tâm nói làm cho ông ta vô cùng kinh ngạc. Bây giờ Lạc Tâm lại nói Lâm Thanh Diện là người thừa kế nhà họ Lâm, tin này quả thực là như sét đánh ngang tai.<br>Hứa Bích Hoài cũng giật mình. Trước đó cô cũng chỉ biết Lâm Thanh Diện là người nhà họ Lâm chứ không nghĩ tới anh lại là người thừa kế. Mà vừa rồi Lạc Tâm còn nói Lâm Thanh Diện đã quyết định trở về Kinh Đô, vậy là anh đã quyết trở về thừa kế nhà họ Lâm rồi à?<br>Vậy sau này anh có quay lại không? Nhất thời, trong lòng Hứa Bích Hoài đột nhiên dâng lên cảm giác vô cùng ưu thương. Nếu là thật thì chỉ sợ không bao lâu nữa, Lâm Thanh Diện sẽ vứt bỏ cô.<br>Hứa Quốc Hoa đi nhanh tới bên người Tống Huyên Khanh, tràn đầy hối hận nói: “Trước đó tôi đã nói với bà Lâm Thanh Diện rất có thể là người nhà họ Lâm rồi, bà lại không tin. Bây giờ thì hay rôi, người nhà họ Lâm đã tìm tới tận cửa, mà Lâm Thanh Diện còn là người thừa kế. Bà nghĩ lại những chuyện đã từng làm với nó trước kia đi, nếu nó thật muốn nổi giận với bà thì chỉ bằng mấy người có địa vị thấp như chúng ta làm sao mà gánh được lửa giận của nó.<br>Tống Huyền Khanh vẻ mặt tràn đây hoảng sợ nhìn về phía Lâm Thanh Diện. Nếu như Lâm Thanh Diện chính là người thừa kế của nhà họ Lâm thì những điều bà làm với anh trước đó, chỉ sợ là anh sẽ muốn chém bà thành trăm ngàn mảnh.<br>Tôn Tuệ Phương hoang mang nhìn khung cảnh trong phòng khách của biệt thự. Bà ta cũng không biết nhà họ Lâm là gia tộc thế nào, nhưng từ khí chất tỏa ra từ Lạc Tâm có thể đoán được, gia tộc này tuyệt đối không đơn giản.<br>Chả trách Lâm Thanh Diện có được biệt thự tốt nhất ở Hồng Thành, thì ra là người của gia tộc lớn. Chuyện hôm nay xảy ra càng làm cho Tôn Tuệ Phương được mở rộng tâm mắt, trước kia bà ta ở nông thôn, nào thấy được những loại chuyện thế này.<br>Có khi… đây là những chuyện chỉ xảy ra ở các gia tộc lớn rồi.<br>“Lâm Thanh Diện, cậu nói cho tôi biết điều cô ta nói có phải thật không? Cậu thật sự là người thừa kế nhà họ Lâm à?” Tống Huyền Khanh cất giọng run rẩy hỏi.<br>Lâm Thanh Diện thấy Lạc Tâm đã nói ra mọi chuyện thì cho dù anh có giấu cũng không có ý nghĩa gì. Với lại anh đã quyết định sẽ về Kinh Đô một chuyến, nhiều năm ẩn nhẫn cũng đã đến lúc rồi, nói ra cũng không quan trọng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Anh khẽ gật đâu với Tống Huyền Khanh, mặc dù Tống Huyền Khanh và Hứa Quốc Hoa đã xác định anh là người thừa kế của nhà họ Lâm, nhưng khi thấy anh tự mình thừa nhận thì vẫn không khỏi chấn kinh trong lòng.<br>Cho đến lúc này, Tống Huyền Khanh và Hứa Quốc Hoa mới hiếu được, vì sao bà cụ năm đó cứ khăng khăng muốn gả Hứa Bích Hoài cho Lâm Thanh Diện. Nhất định là bà cụ đã biết được thân phận của Lâm Thanh Diện nên mới làm như vậy.<br>Bởi, bà cụ không phải làm hại nhà họ mà ngược lại còn đưa tới một phần cơ duyên to lớn cho họ.<br>Nhưng mấy năm nay, Tống Huyền Khanh vẫn luôn ghét bỏ Lâm Thanh Diện, động chút lại bắt Hứa Bích Hoài ly hôn với anh. Mà bà còn thường xuyên đánh mắng, chửi rủa Lâm Thanh Diện. Trong đầu hiện ra những hình ảnh này, mồ hôi lạnh trên người Tống Huyền Khanh không ngừng tuôn ra.<br>Mấy năm nay, thái độ của Hứa Quốc Hoa với Lâm Thanh Diện tuy không ác liệt như Tống Huyền Khanh, nhưng cũng chẳng tốt mấy, cũng chủ yếu là do ông ta nhát gan. Sau khi biết Lâm Thanh Diện là người thừa kế nhà họ Lâm thì hai chân của ông ta bất giác run bân bật.<br>“Mấy năm nay tôi đều làm gì không biết. Lâm Thanh Diện sao mà là phế vật được, quả thực là rồng thần ấy chứ. Tôi lại còn muốn đuổi nó đi, đúng là quá hồ đồ rồi!” Tống Huyền Khanh tự lấm bẩm.<br>Lạc Tâm thấy được phản ứng của Tống Huyền Khanh và Hứa Quốc Hoa thì sắc mặt mới dịu đi một chút. Cô ta đi tới trước mặt Tống Huyền Khanh, lạnh lùng nói: “Đi xin lỗi Lâm Thanh Diện đi”<br>Tống Huyền Khanh không dám trái lời, đi nhanh tới trước mặt Lâm Thanh Diện, vẻ mặt hối hận mà nói lời xin lỗi với anh.<br>“Lâm Thanh Diện, nghe mẹ giải thích. Xin lỗi con, trước kia mẹ không nên đối xử với con như vậy. Con đừng chấp mẹ nhé. Con người mẹ có đôi khi ngoài miệng thì nói khó nghe, nhưng thật ra là do mẹ chịu ảnh hưởng của mấy người bên ngoài kia nên mới thấy con không tốt. Nếu như mẹ biết con là người thừa kế nhà họ Lâm thì chắc chắn sẽ không đối xử với con như vậy.’ Tống Huyền Khanh nói.<br>Hứa Quốc Hoa cũng đi tới, vô cùng xấu hổ mà cúi đầu một cái trước Lâm Thanh Diện: “Lâm Thanh Diện, trước đó ba cũng có nhiêu chỗ không phải với con. Ba cũng xin lỗi con, hi vọng con tha thứ cho ba. Mặc dù trước kia ba đối xử với con không tốt lắm, nhưng tuyệt đối không giống mẹ con, cho nên…”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ông ta còn chưa nói xong, Tống Huyền Khanh đã đập một tay lên đầu ông ta, mắng: “Hứa Quốc Hoa, cái đồ không biết xấu hổ nhà ông. Ông nói ai đối xử với Lâm Thanh Diện không tốt? Ông nói xin lỗi thì xin lỗi đi còn kéo tôi vào làm gì? Ông không muốn tiếp tục ở trong nhà này nữa đúng không?”<br>Hứa Quốc Hoa rụt cổ lại, không dám cãi, chỉ có thể để mặc Tống Huyền Khanh đánh chửi mình.<br>So với Lâm Thanh Diện, Hứa Quốc Hoa mới thật sự là người chịu uất ức.<br>Lâm Thanh Diện nhìn hai người trước mắt, vẻ mặt cũng tràn đây bất đắc dĩ.<br>“Được rồi, hai người cũng đừng để chuyện này trong lòng. Con sẽ không vì chuyện ngày trước mà làm gì hai người. Hai người cũng đừng vì thân phận của con mà kiêng kị con. Có điều sau này đừng có làm chuyện quá đáng là được” Lâm Thanh Diện nói.<br>Tống Huyền Khanh và Hứa Quốc Hoa đều lập tức gật đầu, đồng ý với Lâm Thanh Diện. Bây giờ bọn họ tuyệt đối không dám dùng thái độ trước kia mà đổi xử với Lâm Thanh Diện.<br>“Mẹ, nếu đã vậy thì mẹ hãy xin lỗi chị Tôn đi. Sau này chị ấy sẽ tiếp tục làm việc ở nhà ta. Con không hi vọng lại xảy ra chuyện như này nữa” Lâm Thanh Diện mở miệng.<br>Tống Huyền Khanh vội vàng gật đầu, sau đó đi tới trước mặt Tôn Tuệ Phương, vô cùng kích động mà nắm lấy tay bà: “Em gái, chuyện này là lỗi của chị, em nhất định phải tha thứ cho chị. Sau này chị sẽ không đối xử với em như vậy nữa. Em tới làm giúp việc ở nhà của chị, chị rất vui. Sau này chị nhất định sẽ nghe Thanh Diện, tôn trọng em”<br>Tôn Tuệ Phương nghe vậy thì sự căng thẳng trong lòng mới giảm bớt, bà ta nói với Tống Huyền Khanh: “Chị Tống, chị đừng khách sáo. Vê sau chúng ta cùng sống chung hòa thuận là được.”<br>Hứa Bích Hoài thấy bầu không khí hòa hoãn lại thì thở phào một hơi, cười hỏi Tống Huyên Khanh: “Mẹ, bây giờ mẹ còn muốn đuổi Lâm Thanh Diện đi nữa không?”<br>Tống Huyền Khanh lập tức xấu hổ, nói: “Lâm Thanh Diện tốt như vậy, mẹ sao có thể đuổi đi được. Nhà của chúng ta không thể thiếu Thanh Diện được, sau này mẹ nhất định sẽ sửa đổi tật xấu, không giống như trước kia nữa”<br>Hứa Bích Hoài nghe vậy thì trong lòng cũng vô cùng vui mừng. Nếu như Tống Huyền Khanh có thể thật sự thay đổi thì cả nhà bọn họ sẽ không còn cãi vã nhiều như trước nữa.<br>Lâm Thanh Diện thấy chuyện đã được giải quyết thì thở dài một hơi. Sau đó anh quay qua nhìn Lạc Tâm rồi hỏi: “Dì tới đây không phải chỉ xem náo nhiệt của nhà chúng cháu đấy chứ?”<br>Lạc Tâm cười: “Dì tới chỗ này chỉ muốn nhắc nhở bọn họ một chút. Ước hẹn một tháng của chúng ta chỉ còn lại mấy ngày thôi”<br>“Biết rồi, tới lúc đó cháu sẽ về với dì” Lâm Thanh Diện nói.<br>Hứa Bích Hoài nghe Lâm Thanh Diện nói vậy thì trong lòng lập tức khẩn trương, mở miệng hỏi: “Lâm Thanh Diện, lần này anh đi sẽ còn trở lại chứ?”<br>Lâm Thanh Diện cười, xoa đầu cô: “Đương nhiên là sẽ về. Anh sẽ không làm người thừa kế, trở về chỉ muốn làm rõ vài chuyện, xử lý xong đương nhiên sẽ quay lại. Em ở đâu anh ở đó”<br>Lạc Tâm quan sát thái độ của Lâm Thanh Diện với Hứa Bích Hoài, ánh mắt gắt gao nhìn chằm chằm Hứa Bích Hoài, trong mắt lóe lên tia giảo hoạt."}