{"title":"Chương 224: Chúng tôi không có quan hệ gì với anh ta","content":"Cường Tử nhìn chằm chằm Lâm Thanh Diện, chửi ầm lên: “Mẹ kiếp, mày là cái thá gì mà dám ở chỗ này cản trở ông đây, chẳng lẽ mày không nhìn thấy anh Hào đứng ở phía sau sao? Mau cút ngay cho tao, ông đây muốn chơi con bé này thật thoải mái”<br>“Anh Hào thì sao chứ, có tao ở đây, hôm nay ai dám động đến cô ấy” Lâm Thanh Diện khí phách nói.<br>Anh vừa dứt lời, mọi người ở đây đều sửng sốt, không ai nghĩ đến, một tên vô dụng nổi tiếng mà lại dám khiêu chiến với Trương Quân Hào.<br>Duy chỉ có Trình Nhược Tâm nhìn anh với ánh mắt phức tạp, trong vòng một ngày, Lâm Thanh Diện đã hai lần đứng ra vì cô, dù trước kia cô có thành kiến với Lâm Thanh Diện, nhưng lúc này, những thành kiến đó đều tan thành mây khói.<br>Dù là ai, e là đều sẽ có những suy nghĩ đặc biệt đối với người trong vòng một ngày hai lần đứng ra giúp mình lúc nguy cấp.<br>Lúc này, Trình Nhược Tâm không chỉ cảm thấy bản thân không còn chán ghét Lâm Thanh Diện nữa, mà còn hơi có tình cảm với anh.<br>Trương Quân Hào thấy có người cản trở Cường Tử, cũng liếc nhìn về bên này, sau khi nhìn thấy khuôn mặt của Lâm Thanh Diện, anh ta lập tức sững sờ, như là nhớ tới gì đó, cảm thấy lạnh cả sống lưng.<br>Sao người này… người này lại quen mặt như thế? Không phải anh ta đã rời khỏi Kinh Đô rôi sao? Sao lại xuất hiện ở đây?<br>Dù năm đó Trương Quân Hào chỉ may mắn gặp Lâm Thanh Diện vài lần, nhưng anh ta vẫn nhớ rõ gương mặt của Lâm Thanh Diện. Dù giờ đây khuôn mặt Lâm Thanh Diện đã thay đổi khá nhiều nhưng vân còn những nét của năm đó.<br>Tìm Trương Quân Hào lập tức đập mạnh, nếu quả thật là vị nhà họ Lâm đó, hôm nay e là anh ta sẽ xong đời.<br>“Mẹ kiếp mày điên rồi à, mày không nghe thấy vừa rồi anh Hào nói gì sao? Nếu hôm nay mày dám nhúng tay vào chuyện này thì mày sẽ chết không có chỗ chôn. Mày mau cút sang một bên, đừng lãng phí thời gian của bạn anh Hào.” Sau khi nghe thấy lời của Lâm Thanh Diện, Triệu Vân Tùng vội rống lên với Lâm Thanh Diện.<br>Lâm Thanh Diện công khai khiêu khích Trương Quân Hào, một khi Trương Quân Hào nổi giận, tất cả mọi người ở đây đều sẽ gặp nạn theo.<br>Nên dù Triệu Vân Tùng có cảm tình với Trình Nhược Tâm cũng không quan trọng nữa, vào những lúc như thế này, giữ được mạng mình mới là quan trọng nhất, vê phần anh ta có thích Trình Nhược Tâm hay không đã không còn ý nghĩa. Dù sao Trình Nhược Tâm đã bị bạn của Trương Quân Hào nhìn trúng, e là qua tôi nay, sẽ không còn là phụ nữ sạch sẽ nữa, tất nhiên Triệu Vân Tùng chán ghét phụ nữ như vậy.<br>Trình Nhược Tâm nghe thấy lời Triệu Vân Tùng, vẻ mặt đầy tức giận nhìn anh ta, mở miệng nói: “Triệu Vân Tùng, tôi đúng là mắt bị mù, không ngờ anh lại là người như vậy.<br>Vẻ mặt Triệu Vân Tùng hơi xấu hổ, nhưng chuyện đã không thể cứu vãn được nữa, nên anh ta cũng không cần giả vờ nữa.<br>“Trình Nhược Tâm, tôi chỉ muốn tự bảo vệ mình thôi, cô không nghe thấy thằng vô dụng này vừa nói gì sao? Nó đang gây sự với anh Hào đấy, cô biết chọc giận anh Hào sẽ có hậu quả khủng khiếp đến mức nào không. Lúc đầu, hôm nay chỉ cần cô và Tiểu Mỹ hi sinh một chút là được rồi, nhưng nó lại nhất định phải gây đến mức này, nên tôi cũng bó tay-‘ Triệu Vân Tùng giải thích nói.<br>“Không sai, loại ngu xuẩn này lại dám coi thường anh Hào như thế, anh ta là muốn kéo chúng tôi chết theo đây mà. Anh Hào, tôi có thể để bạn anh chơi, chơi thế nào cũng được, chỉ cần qua hôm nay, anh có thể tha cho tôi là được” Tiểu Mỹ tiếp lời.<br>Những người còn lại cũng bắt đầu tiếp rượu, cũng bắt đầu khuyên Trình Nhược Tâm đi theo Cường Tử, chỉ cần cô hi sinh một chút, như vậy mọi người đều được cứu rồi.<br>“Lũ các người thật đáng xấu hổ, tôi đúng là đen đủi tám kiếp mới là bạn của các người, muốn tôi hi sinh để cứu các người ư, không có cửa đâu” Trình Nhược Tâm điên cuồng hét lên.<br>Vẻ mặt Triệu Vân Tùng và Tiểu Mỹ đều trở nên khó coi.<br>“Mẹ mày, xem ra hai chúng mày không biết tốt xấu, đã như vậy, thì đừng trách tao không khách khí” Cường Tử dữ dẫn hét lên, sau đó định ra tay với Lâm Thanh Diện, nhưng lại bị Lâm Thanh Diện đá ngay một đá vào người, người Cường Tử lập tức đổ về phía sau bay ra ngoài.<br>Sắc mặt mọi người đều biến đối, không ngờ Lâm Thanh Diện lại dám ra tay với Cường Tử.<br>Dù nhìn thấy Lâm Thanh Diện ra tay với Cường Tử, nhưng Trương Quân Hào cũng không để người của mình ngăn cản. Bây giờ anh ta còn đang xác định, xem rốt cuộc người này có phải vị nhà họ Lâm đó hay không. Nếu đúng là người đó thì dù Lâm Thanh Diện đánh chết Cường Tử, anh ta cũng sẽ không nói gì.<br>Thấy Trương Quân Hào không có phản ứng gì, Triệu Vân Tùng đảo mắt, vội nói: “Anh Hào, tên này chính là kẻ vô dụng từ nơi khác đến, ở đó, anh ta nổi tiếng hèn nhát, có lẽ vì đầu óc có bệnh. Chúng tôi không quen biết anh ta, là anh ta mặt dày nhất định phải cùng đến ca hát với chúng tôi. Nên chuyện anh ta làm không hề liên quan đến chúng tôi, anh Hào tuyệt đối không nên để anh ta liên lụy chúng tôi”<br>“Đúng vậy anh Hào, anh ta không có bất cứ quan hệ gì với chúng tôi, anh tuyệt đối đừng vì anh ta mà trách tội chúng tôi”<br>“Không sai, anh Hào, tất cả chuyện anh †a làm đều không liên quan gì tới chúng tôi, chúng tôi căn bản không quen anh †a””<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Những người còn lại cũng nhao nhao tiếp rượu.<br>Lúc này Cường Tử từ dưới đất bò dậy, nén đau nhìn Trương Quân Hào, mở miệng nói: “Anh Hào, anh còn đứng ngây ra đó làm gì, thằng nhãi này cũng đã ra tay với tôi rồi, anh còn chưa cho người trừng trị nó sao?”<br>Trương Quân Hào không hề đáp lại Cường Tử, mà đi tới trước mặt Lâm Thanh Diện, vẻ mặt đây cung kính, thậm chí có chút dè dặt hỏi: “Xin hỏi anh đây họ Lâm phải không?”<br>“Anh Hào, tên ngốc này tên Lâm Thanh Diện, đến từ thành phố nhỏ Hồng Thành. Ở đó, anh ta nổi tiếng vô dụng, anh không cần nói chuyện khách khí với anh ta như vậy” Triệu Vân Tùng thấy Trương Quân Hào cung kính với Lâm Thanh Diện như thế, lập tức nói.<br>Sắc mặt Trương Quân Hào lập tức biến đối, tên của vị nhà họ Lâm đó là Lâm Thanh Diện, hơn nữa sau này anh ta cũng nghe nói, hình như Lâm Thanh Diện đã đi Hồng Thành, hiện Triệu Vân Tùng nói vậy, anh ta xác định, người trong phòng Vip này chính là vị nhà họ Lâm đó.<br>Lúc này anh ta quay người, trừng mắt với Triệu Vân Tùng, rồi nói với đàn em của mình: “Bắt hắn ta đè xuống, vả miệng một trăm cái”<br>Mấy đàn em của Trương Quân Hào lập tức đi tới, đè Triệu Vân Tùng xuống, tát mạnh khắp mặt anh ta.<br>Triệu Vân Tùng vẻ mặt mờ mịt, không biết tại sao Trương Quân Hào lại đột nhiên để đàn em ra tay đánh mình, anh ta muốn cầu xin tha thứ, nhưng các bàn tay tới tấp tát vào mặt anh ta, khiến anh ta căn bản không có bất kỳ cơ hội mở miệng nào.<br>Mấy người Tiểu Mỹ đều kinh ngạc nhìn Triệu Vân Tùng, nhất thời cũng không dám nói năng tùy tiện, bằng không e là người kế tiếp bị vả miệng sẽ là bọn họ.<br>Nhưng bọn họ nghĩ mãi vẫn không hiểu, Triệu Vân Tùng chỉ nói Lâm Thanh Diện vài câu mà thôi, tại sao Trương Quân Hào lại phản ứng mạnh như vậy?<br>“Anh Hào, anh làm sao thế? Anh nên cho người trừng trị thằng ngu kia chứ” Cường Tử tỏ vẻ khó hiểu hỏi.<br>Trương Quân Hào tát Cường Tử một bạt tai: “Mẹ kiếp, tao thấy mày mới là ngu xuẩn, mày ngoan ngoãn cho tao một chút, nếu không ngay cả tao cũng không thể cứu được mày đâu”<br>Cường Tử giật mình nhìn chăm chăm Trương Quân Hào, nhìn ánh mắt tràn đầy sát khí của anh ta, biết anh ta không hề nói đùa, nên lập câm miệng lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Trương Quân Hào đi vê phía Lâm Thanh Diện, hiện anh ta đã không hê có phong cách lãnh đạo nữa, mà như quay vê dáng vẻ làm chân sai vặt trong nhà năm đó, cúi đầu khom lưng với Lâm Thanh Diện, không hề dám ngẩng cao.<br>“Cậu..” Trương Quân hào vừa định mở miệng gọi Lâm Thanh Diện một tiếng cậu chủ, thì đã thấy thấy Lâm Thanh Diện trừng mắt nhìn mình. Anh ta hiểu ý Lâm Thanh Diện, thế là lập tức sửa miệng: “Anh Lâm, thật không ngờ lại có thể gặp được anh ở đây, đã nhiều năm không gặp, anh đã thay đổi thật nhiều, suýt chút nữa thì tôi không nhận ra được”<br>“Cậu cũng thay đổi khá nhiều, xem ra đã có phong cách lãnh đạo hơn năm đó rồi” Lâm Thanh Diện mở miệng cười.<br>“Anh Lâm cứ nói đùa, tôi nào dám so với anh, ở trước mặt anh, tôi mãi mãi cũng chỉ là một tên sai vặt. Chuyện hôm nay đúng là hiếu lầm, tôi cũng không ngờ anh Lâm sẽ ở trong phòng Vip này. Sớm biết như vậy chắc chăn tôi sẽ không cho bọn chúng tới gây phiền phức cho anh” Trương Quân Hào vẻ mặt đầy áy náy nói.<br>Một đám người nhìn thái độ của Trương Quân Hào với Lâm Thanh Diện, dù trong lòng kinh ngạc nhưng đều hiểu, chắc chắn Trương Quân Hào và Lâm Thanh Diện quen nhau, hơn nữa thân phận của Lâm Thanh Diện nhất định không đơn giản, nếu không không có khả năng khiến một đại ca như Trương Quân Hào trở nên khúm núm như thế.<br>Bọn họ đều có chút hối hận, đều cảm thấy trước đó mình không nên đổi với Lâm Thanh Diện như vậy. Nếu Lâm Thanh Diện thật có quan hệ với Trương Quân Hào, vậy thái độ trước đó của họ với Lâm Thanh Diện chính là tự đào hố cho mình, giờ đây còn không phải tự mình nhảy vào sao.<br>Vẻ mặt Trình Nhược Tâm cũng đầy kỳ quái nhìn Lâm Thanh Diện, lúc đầu cô tưởng Lâm Thanh Diện trở mặt với Trương Quân Hào thì chắc chắn Trương Quân Hào sẽ không tha cho bọn họ, nhưng giờ có vẻ Trương Quân Hào cũng không dám lỗ mãng trước mặt Lâm Thanh Diện.<br>Lúc đầu cô cũng đã sẵn sàng chuẩn bị cá chết lưới rách, giờ có vẻ sự tình không tệ hại đến như vậy, nên trong lòng cũng cảm thấy nhẹ nhõm.<br>“Hôm nay tôi vừa về thủ đô, chuyện hôm nay cũng không tính toán với cậu nữa, nhưng sau này cậu tốt nhất hãy quản tốt bạn của cậu, đừng tùy tiện nổi ý đồ với cô gái nhà người ta. Người khác tôi không xen vào, nhưng đây là bạn tôi, bảo Cường Tử đó tới xin lỗi cô ấy đi” Lâm Thanh Diện nói.<br>Trương Quân Hào lập tức gật đầu, quay đầu nhìn Cường Tử, quát: “Mày còn ngây ra đó làm gì, mau đến xin lỗi người ta đi”<br>Cường Tử cũng không dám trái lệnh của Trương Quân Hào, vội vã bước tới, khom người với Trình Nhược Tâm, mở miệng nói: “Thật xin lỗi, sau này tôi sẽ không dám nữa.”<br>Trình Nhược Tâm vẫn có chút bối rối, thấy Cường Từ đột nhiên xin lỗi mình, bôngc chốc cũng không biết nên nói gì.<br>“Lâm Thanh Diện, tôi nên nói gì, tha thứ cho anh ta sao?” Trình Nhược Tâm khẻ hỏi bên tai Lâm Thanh Diện.<br>“Không cần, chuyện này cô không làm sai,cũng không cần tha thứ cho anh ta” Lâm Thanh Diện nói.<br>Vẻ mặt Cường Tử đầy xấu hổ, sau đó quay đầu nhìnTiểu Mỹ, mở miệng hỏi:” Anh Lâm, tôi có phải nói lời xin lỗi với người này không?”<br>“Vừa nãy cậu không nghe thấy bọn họ nói như thế nào sao, tôi và bọn họ căn bản không có quan hệ gì. Cậu co muốn xin lỗi họ hay không, hoàn toàn do cậu quyết định, không cần hỏi tô. Tôi không quen bọn bọ, hơn nữa tôi cũng không xen vào ân oán giũa cậu và bọn họ, tôi chỉ quan tâm một mình Trình Nhucợ Tâm mà thôi, bây giờ cậu có thể tiếp tục ân oán giữa các người”<br>Đám người Tiểu Mỹ lập tức biến sắc, biết hôm nay trốn không thoát.<br>Dứt lời, Lâm Thanh Diện quay đầu nhìn Trình Nhược Tâm, nói: “Chúng ta đi thôi”<br>Trình Nhược Tâm khẽ gật đầu, đi theo Lâm Thanh Diện ra ngoài, khi sắp đến cửa, anh nói với Trương Quân Hào: “Cậu hãy giải quyết chuyện ở đây đi, tôi ở bên ngoài đợi cậu”<br>Trương Quân Hào lập tức gật đầu, không dám trái lời.<br>Sau khi Lâm Thanh Diện dẫn Trình Nhược Tâm đi ra ngoài, Trương Quân Hào im lặng nhìn mấy người trong phòng Vip một chút, rôi quay đầu nói Cường Tử nói: “Cường Tử, tiếp tục đi”<br>“Tiếp tục làm gì?” Cường Tử hỏi Trương Quân Hào.<br>“Mày không nghe thấy anh Lâm vừa nói thế nào sao, những người này không có quan hệ gì với anh Lâm, mày chỉ cần xin lỗi anh Lâm và cô gái đó là được rồi, còn lại làm như thế nào thì cứ làm. Hơn nữa bọn họ còn nói năng lỗ mãng với anh Lâm, nên mày phải làm ác hơn một chút” Trương Quân Hào mở miệng.<br>Cường Tử lập tức gật đầu, quay đầu cười lạnh nhìn đám người Tiểu Mỹ, lúc này Triệu Vân Tùng đã bị đánh đến miệng đầy máu.<br>Anh ta vừa nãy cũng ăn đòn, trong lòng đang khó chịu đấy, đúng lúc có mấy người Tiểu Mỹ để trút giận.<br>Anh ta nhìn Tiểu Mỹ chăm chăm, cười xấu xa nói: “Vừa nãy chính tai tôi nghe cô nói không quen biết anh Lâm, nếu đã như vậy thì chúng ta hãy tiếp tục đi. Ông đây sẽ chơi cô ngay trước mặt bọn họ, sau đó sẽ tiếp tục trừng trị bọn họ”"}