{"title":"Chương 225: Một mình tôi là đủ rồi","content":"Bên ngoài KTV, Lâm Thanh Diện và Trình Nhược Tâm đứng cạnh nhau, Trình Nhược Tâm hơi hồi hộp chăm chú nhìn anh. Chuyện vừa xảy ra thật khiến cô ngạc nhiên, cô không biết tại sao Trương Quân Hào lại cung kính với Lâm Thanh Diện như thế, khiến cô không dám cư xử với Lâm Thanh Diện như trước nữa.<br>“Lâm Thanh Diện, vậy, Trương Quân Hào vô tư giúp anh như vậy, chẳng lẽ anh không phải lần đầu tiên tới thủ đô à, nhìn dáng vẻ của anh ta hình như là quen biết anh vậy” Trình Nhược Tâm dè dặt nói.<br>Lâm Thanh Diện quay đầu nhìn cô một cái, cười nói: “Rất lâu trước kia, tôi đã từng ở thủ đô một thời gian, lúc đó Trương Quân Hào vẫn là một nhân viên phục vụ, không ngờ khi quay lại lần nữa, cậu ta cũng đã trở thành ông lớn một phương rồi”<br>Trình Nhược Tâm thầm liên tưởng, hỏi: “Khi đó anh và anh ta đều làm nhân viên phục vụ, nên anh ta mới giúp anh phải không?”<br>Lâm Thanh Diện không thừa nhận, cũng không phủ nhận, Trình Nhược Tâm tưởng Lâm Thanh Diện cảm thấy xấu hổ, dù sao nếu thật như vậy, Trương Quân Hào cũng đã phát triển đến mức độ như bây giờ, mà anh vẫn chỉ là một người bị chê cười là vô dụng, nói ra đúng là khá tổn thương tự tôn.<br>“Ngại quá, tôi không phải cố ý hỏi, chỉ cảm thấy hơi tò mò, đúng rồi, tiện thể nói một câu, anh hát rất hay, là người hát hay nhất trong những người tôi đã từng gặp.” Trình Nhược Tâm nói.<br>“Cảm ơn cô” Lâm Thanh Diện đáp.<br>Trình Nhược Tâm không khỏi bắt đầu nghịch đầu ngón tay của mình, vẻ mặt căng thẳng, luôn muốn nói gì đó với Lâm Thanh Diện, nhưng lại không biết nên nói gì.<br>Trên mặt cô toát lên hết sức tinh tế dáng vẻ thiếu nữ tuổi dậy thì mới biết yêu.<br>Lúc này, Trương Quân Hào đi từ trong ra, đến trước mặt Lâm Thanh Diện, hết sức cung kính nói: “Anh Lâm”<br>“Tìm người đưa cô ấy về đi, ban đêm con gái một mình không an toàn” Lâm Thanh Diện mở miệng.<br>Trình Nhược Tâm lập tức trừng mắt, nói: “Anh bảo người ta đưa tôi vê nhà làm gì?”<br>Lâm Thanh Diện sững sờ, hỏi: “Đã trễ như vậy rôi, không đưa cô trở về thì cô còn muốn ở chỗ này làm cái gì? Nếu như cô còn có việc gì khác thì cũng có thể bảo cậu ta cho người đưa cô đi”<br>Vẻ mặt Trình Nhược Tâm đầy xấu hổ, nghĩ thầm Lâm Thanh Diện đúng là người đàn ông chính trực. Cô không muốn trở về, tất nhiên là vì muốn ở bên Lâm Thanh Diện thêm một lúc, không ngờ Lâm Thanh Diện lại có thể không hiểu phong tình như thế.<br>“Vậy… Vậy tôi về nhà thôi, Messenger của anh là gì, chúng ta kết bạn Messenger đi” Trình Nhược Tâm tiếp tục nói.<br>Lâm Thanh Diện mỉm cười, nói cho Trình Nhược Tâm biết Mesenger của mình.<br>Tất nhiên anh nhìn ra tâm tư của Trình Nhược Tâm, nhưng anh và Trình Nhược Tâm chẳng qua là bèo nước gặp nhau mà thôi, hơn nữa anh cũng không thể phát sinh cái gì với Trình Nhược Tâm, nên tốt nhất vẫn không cần cho Trình Nhược Tâm hi vọng này.<br>Trương Quân Hào lập tức sắp xếp người lái xe tới, Trình Nhược Tâm miễn cưỡng lên xe, trước khi đi còn nói với Lâm Thanh Diện: “Tôi chợt cảm thấy anh cũng rất tốt, sau này nhất định phải thường xuyên liên lạc với tôi nhé”<br>Nhìn chiếc xe lái đi, Lâm Thanh Diện quay đầu nhìn Trương Quân Hào, hỏi: “Mấy năm nay tôi không có ở đây, nhà họ Lâm đã thay đổi như thể nào”<br>“Thưa cậu chủ, sau khi cậu rời đi, người câm quyên ở nhà họ Lâm chính là mẹ cậu. Nhưng cái mà tôi không ngờ là sau khi cậu đi mẹ cậu lập tức đuổi toàn bộ những người năm đó đi theo ông chủ nhà họ Lâm ra khỏi nhà họ Lâm, chỉ giữ lại những người thân cận với bà ấy”<br>“Trước kia tôi đã từng thê cả đời đi theo ông chủ nhà họ Lâm, cũng vì vậy, sau khi cậu đi tôi đã bị đuổi ra khỏi nhà họ Lâm. Nhưng cũng may tôi khá may mắn, cũng dốc sức đạt được một số thành tích như bây giờ. Tất nhiên, chắc chắn cậu chủ sẽ không để những thứ này vào mắt” Trương Quân Hào giải thích với Lâm Thanh Diện một chút, giọng điệu có vẻ bùi ngùi.<br>Mắt Lâm Thanh Diện lập tức híp lại, không nghĩ tới sau khi mình đi, Lạc Hân lại có thể đuổi toàn bộ tâm phúc trước kia của ba ra khỏi nhà họ Lâm. Dù nghĩ như thế nào, Lâm Thanh Diện cũng cảm thấy, sự mất tích của ba là do Lạc Hân gây ra.<br><div id=\"M871666ScriptRootC1511829\"></div>  Nhưng Lạc Tâm đã nói với Lâm Thanh Diện, ngay lúc đó Lạc Hân căn bản không hề có năng lực đó. Sở dĩ bà ấy có cơ hội cầm quyền, cũng là do sau khi ba mất tích, trong gia tộc bắt đầu chia rẽ, bà ấy đã hợp tác với Lạc Tâm, thừa cơ trục xuất Lâm Thanh Diện, lúc này mới nắm quyền quản lý nhà họ Lâm.<br>Nếu nghĩ như vậy, Lâm Thanh Diện có chút không hiểu tại sao Lạc Hân lại coi con mình như kẻ thù, thậm chí không tiếc đuổi anh khỏi nhà họ Lâm, cũng nhất định phải giành được quyền quản lý nhà họ Lâm.<br>Anh lắc mạnh đầu, không nghĩ về những chuyện này nữa, dù sao anh đã trở lại thủ đô, chắc chắn sẽ gặp lại Lạc Hân, lúc đó sẽ có thể hiểu rõ chân tướng những chuyện này thôi.<br>Anh lãy điện thoại di động ra, gọi cho Lạc Tâm, nói cho cô biết mình đang ở cửa KTV của Quân Hào, bảo cô phái người đến đón mình.<br>“Cậu chủ, thứ cho tôi nói thẳng, tôi cũng nghe được một chút về chuyện năm đó, hiện tại quan hệ giữa cậu và nhà họ Lâm có lẽ khá căng thẳng. Lần này cậu trở về, cũng phải cẩn thận một chút, tôi cảm thấy mẹ cậu có lẽ sẽ không đối với cậu thân thiện lắm” Trương Quân Hào nói.<br>“Tất nhiên tôi biết điều đó, dù sao năm đó mọi người đều nói là tôi định giết mẹ đoạt quyền đấy, nên quan hệ giữa tôi và bà ấy sao có thế không căng thẳng chứ” Lâm Thanh Diện nói.<br>“Cậu chủ tuyệt đối không phải loại người như vậy, tôi đã sớm biết, chuyện năm đó có ẩn tình khác. Hơn nữa tôi nghe nói gần đây cô chủ của Hội thương hội Thiên Nguyên mất tích, người của Hội thương hội Thiên Nguyên lại tìm tới nhà họ Lâm, nói là cậu chủ nhà họ Lâm giết cô chủ của bọn họ, điều này khiến tôi cảm thấy không thể tưởng tượng được” Trương Quân Hào nói.<br>Lâm Thanh Diện lập tức nhíu mày, cũng cảm thấy chuyện này có chút cổ quái, nhưng tới bây giờ anh vẫn chưa từng gặp cô chủ của thương hội Thiên Nguyên, chứ đừng nói là giết người.<br>“Có vẻ lần này sau khi trở về, phải hỏi kỹ bà ấy một chút, rốt cuộc chuyện này là như thế nào” Lâm Thanh Diện lẩm bẩm.<br>Ngay khi hai người đang tán gẫu thì có mấy chiếc xe MiniBus đột nhiên dừng lại ở cửa quán bar, trên xe có tất cả mười mấy người, trong tay đều cầm vũ khí.<br>Dẫn đầu là một người đầu trọc, vẻ mặt dữ tợn, bên cạnh anh ta là một người đàn ông dáng vẻ trầm ổn. Lâm Thanh Diện lập tức chú ý đến người đàn ông đó, anh có thể cảm nhận được hơi thở mạnh mẽ từ người đàn ông này.<br>Nhìn thấy những người này đi tới, Trương Quân Hào biến sắc, hét lên: “Vương Côn, mày định làm gì?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Ha ha, anh Hào, chẳng lẽ anh lại quên chuyện lần trước cướp địa bàn của tôi rồi sao? Đến giờ vẫn còn có mấy anh em của tôi nằm trong bệnh viện đấy. Lúc đó bọn họ bị các người đánh rất thảm, tất nhiên tôi tới để báo thù cho bọn họ rồi” Tên đầu trọc cười lạnh nói.<br>“Lần trước tao có thể đánh chúng mày tan tác thì lần này cũng có thể như vậy, chẳng lẽ mày không sợ sẽ lại có mấy anh em của mày ngã xuống à?” Trương Quân Hào lạnh lùng nói.<br>Sở dĩ Trương Quân Hào có thể phát triển ở khu Tây Thành này, chính là dựa vào sự hung ác, cộng thêm năm đó khi ở nhà họ Lâm, anh ta đã đi theo học được không ít bản lĩnh từ ba của Lâm Thanh Diện, nên người bình thường căn bản không phải là đôi thủ của anh ta.<br>“Ha ha, tất nhiên tao biết sự lợi hại của mày, nếu không khu Tây Thành này, không thể không có ai dám trêu chọc mày. Chỉ tiếc tao vừa nhận được tin tức, hai ngày trước vết thương cũ của mày tái phát, trước mắt đang trong quá trình điều dưỡng. Không biết mày đang ở trong tình trạng đó, còn có thể đối phó với những người này hay không.” Vương Côn có vẻ đây tự tin nói.<br>Sắc mặt Trương Quân Hào biến đổi, anh ta không nghĩ tới Vương Côn lại có thể điều tra ra mấy ngày nay vết thương cũ của anh ta tái phát, nếu như vậy, chuyện hôm hơi khó giải quyết.<br>Thế lực của Vương Côn ở khu Tây Thành ngang với Trương Quân Hào, hai người đã tranh đâu nhiều lần. Dù Vương Côn biết Trương Quân Hào thế lớn, nhưng cũng không sợ anh ta, cho nên mới dám dưới hoàn cảnh Trương Quân Hào vết thương cũ tái phát mà tìm đến gây sự.<br>Vương Côn cũng biết dù như vậy cũng không có nhiều khả năng trừ khử Trương Quân Hào, nhưng có thể khiển khiến Trương Quân Hào chịu chút đau khổ cũng là một lựa chọn tốt.<br>“Hơn nữa tao còn phải báo cho mày một tin tốt, lần này tao đến, có mời theo người của võ quán tới Vân Khê, vị này là đệ tử xuất sắc của võ quán Vân Khê, Khương Tuyên Vũ, thực lực anh ta sâu không lường được, dùng để đối phó với người đang dưỡng thương như mày, có thể nói là dư xài” Vương Côn giới thiệu người đàn ông trung niên bên cạnh mình.<br>Trương Quân Hào biến sắc, nói: “Mày lại có thể mời người võ quán Vân Khê tới, không phải bọn họ có tiếng là không tham dự bất kỳ tranh đấu gì ở thủ đô sao?”<br>Vương Côn cười lạnh một tiếng, nói: ‘Mày không mời được chỉ có thể chứng minh mày không có bản lĩnh, điều đó cũng không có nghĩa tao không mời được, hôm nay mày hãy ngoan ngoãn bó tay chịu chết đi”<br>Sau khi nghe thấy võ quán Vân Khê, trong lòng Lâm Thanh Diện cũng khẽ động, ánh mắt nhìn Khương Tuyên Vũ có vẻ hài hước.<br>Trương Quân Hào quay đầu nhìn Lâm Thanh Diện, nói: “Cậu chủ, cậu đi trước đi, e là hôm nay cậu không thế ở chỗ này của tôi lâu được, lát nữa lại liên lụy đến cậu chủ.”<br>Lâm Thanh Diện mỉm cười, nói: “Lát nữa tôi mới đi, dù sao người tới đón tôi còn chưa tới, huống hồ vết thương cũ của cậu tái phát, chắc là không đối phó được những người này nhỉ. Năm đó cậu là vì đi theo ba tôi mà bị đuổi khỏi nhà họ Lâm, nên hôm nay, tôi sẽ giúp cậu một tay, xem như trả lại ân tình cho cậu.”<br>“Cậu chủ, cậu tuyệt đối không nên xúc động, dù Vương Côn không là gì so với nhà họ Lâm, nhưng nếu thật muốn ra tay thì cũng không dễ dàng giải quyết như vậy. Huống hồ hẳn ta còn mời người của võ quán Vân Khê tới. Cậu chủ vẫn nên đi trước đi” Trương Quân Hào lập tức sốt ruột nói.<br>Hiện tại ấn tượng của Trương Quân Hào đối với Lâm Thanh Diện vân dừng lại ở mấy năm trước khi Lâm Thanh Diện rời đi. Khi đó vì để mọi người dễ tiếp nhận sự thật chuyện Lâm Thanh Diện bị đuổi khỏi nhà họ Lâm hơn, Lạc Tâm đã rêu rao khắp nơi là Lâm Thanh Diện vô cùng ngông cuồng, ngang bướng, là một cậu ấm ham ăn lười làm tiêu chuẩn.<br>Dù bây giờ Trương Quân Hào cảm thấy Lâm Thanh Diện trở nên trầm ổn rất nhiều, nhưng dù sao anh cũng là cậu chủ nhà họ Lâm, từ nhỏ đều muốn gì được đó, không ai dám chọc vào thì anh làm sao có khả năng đổi phó với Vương Côn và người của võ quán Vân Khê.<br>“Đừng xem thường tôi, nếu như hôm nay không phải tôi vừa vặn gặp cậu ở nơi này, thì e là hôm nay cậu sẽ chịu khổ đấy” Lâm Thanh Diện cười nói.<br>Trương Quân Hào thấy Lâm Thanh Diện không nghe khuyên bảo, cũng chỉ có thể bất đắc dĩ thở dài, quay đầu nhìn Vương Côn, âm thanh lạnh lùng nói: Vương Côn, mày đợi đấy, tao đi gọi người. Dù vết thương cũ của tao tái phát, thì đàn em của tao cũng không phải người mày dễ dây vào, hôm nay mày sẽ hối hận vì tới chỗ này”<br>Lâm Thanh Diện tiến thẳng lên một bước, cất cao giọng nói: “Không cần, đối phó với những người này, chỉ cần mình tôi là đủ”<br>Vương Côn lập tức nhìn chằm chăm Lâm Thanh Diện, anh ta cũng không nhận ra Lâm Thanh Diện, thấy Lâm Thanh Diện nói như vậy, liền lạnh giọng hỏi: “Ít ở chỗ này khoác lác đi, có dám nói ra tên mình hay không, để tao xem rốt cuộc là ai mà dám khoác lác như vậy”<br>“Lâm Thanh Diện!”<br>Lâm Thanh Diện mở miệng, âm thanh trầm thấp, nhưng lại có lực xuyên thấu cực mạnh, vang vọng bên tai mỗi người."}