{"title":"Chương 226: Tại sao bọn họ đều ngã xuống","content":"Sau khi nghe thấy Lâm Thanh Diện thốt ra tên mình, người phía Vương Côn đều sững sờ.<br>Vẻ mặt Trương Quân Hào cũng trở nên hơi khó coi. Mấy năm nay, danh tiếng của Lâm Thanh Diện ở thủ đô cũng không tốt lắm, thậm chí từng có người đồn nói là vì Lâm Thanh Diện quá vô dụng, nên mới bị đuổi khỏi nhà họ Lâm.<br>Dân dần, ở thủ đô, cái tên Lâm Thanh Diện này cũng trở thành một chuyện cười.<br>Vào lúc này, Lâm Thanh Diện nói ra tên mình, càng chỉ khiến bọn Vương Côn thêm khinh thường.<br>“Chết tiệt, mày không phải là thẳng vô dụng bị đuổi khỏi nhà họ Lâm đấy chứ? Mày vừa nói cái gì? Một mình mày có thể đối phó được tất cả chúng tao ư? Tao thật buồn cười chết mất. Thật không biết một kẻ vô dụng như mày lấy đâu ra tự tin như vậy. Nếu như mày là người nhà khác, có lẽ tao còn có chút kiêng dè, nhưng nếu là mày thì tao không cần lo lắng. Dù hôm nay tao có đánh chết mày thì nhà họ Lâm cũng sẽ không trách tội tao, không chừng còn phải cảm tạ tao đấy: Vương Côn cười lạnh nói.<br>“Thì ra đây chính là con chó nhà có tang đó à, hôm nay cuối cùng cũng đã được diện kiến người thật, nhưng tao nghe nói không phải hắn đã bị đuổi khỏi thủ đô sao? Sao lại xuất hiện ở đây?” Khương Tuyên Vũ bên cạnh nói.<br>“Quan tâm tại sao hắn lại xuất hiện ở nơi này làm gì, tóm lại chỉ là một kẻ vô dụng mà thôi, không đáng để lo” Vương Côn tỏ vẻ khinh thường nói.<br>“Vương Côn, nói năng cẩn thận một chút, dù sao cậu ấy cũng là người của nhà họ Lâm, mày vẫn chưa có tư cách ở đây chỉ trỏ.” Trương Quân Hào lạnh mặt nói.<br>“Trương Quân Hào, mày hù ai thế? Có ai không biết tên Lâm Thanh Diện này đã bị xóa khỏi gia phả nhà họ Lâm chứ. Hơn nữa nghe nói năm đó hắn còn định giết mẹ để đoạt quyền, mày cho răng người ta sẽ vì hắn mà đối phó tao sao? Đừng có nằm mơ” Vương Côn nhếch miệng nói.<br>Trương Quân Hào căm tức ở trong lòng, nhưng lại không có cách nào phản bác Vương Côn, chỉ có thể nghiến răng, đôi mắt tràn ngập sát khí chằm chăm nhìn anh ta.<br>“Thằng nhãi, không phải mày vừa nói muốn một mình đối phó tất cả chúng tao sao? Ra tay đi, để tao nhìn xem mày có bao nhiêu năng lực. Vương Côn cười lạnh nói.<br>Lúc này Khương Tuyên Vũ bước lên phía trước hai bước, trên mặt mang theo nụ cười giễu cợt, nói: “Để tao tới lĩnh giáo sự lợi hại của đứa con rơi nhà họ Lâm này một chút, tao cũng đã sớm nghe về danh tiếng của hắn, hôm nay là lân đầu gặp, e là cả đời này tao chỉ có cơ hội duy nhất này có thể bắt nạt người nhà họ Lâm thôi, tất nhiên phải thật trân trọng.”<br>Vương Côn lập tức cười lớn, mở miệng nói: “Anh Khương, anh thật là hài hước, nhưng anh nói như vậy cũng đúng, gia tộc lớn như vậy mà lại sinh ra một kẻ vô dụng như hắn đúng là rất ly kỳ:<br>Lâm Thanh Diện lạnh lùng nhìn Khương Tuyên Vũ, nói: “Muốn ra tay thì nhanh chút đi, nếu không lát nữa người đón tao sẽ đến”<br>Trương Quân Hào vẻ mặt đầy sốt ruột, đứng phía sau Lâm Thanh Diện nói: ‘Lâm Thanh Diện, hay là cậu đừng nhúng tay vào chuyện này, người của võ quán Vân Khê đều không đơn giản, cậu không phải là đối thủ của ông ta’<br>Lâm Thanh Diện mỉm cười, nói: “Võ quán Vân Khê mà thôi, tôi cũng từng nghe nói, nếu như quán chủ của họ tới, có lẽ tôi còn e sợ một chút, nhưng chỉ là một đệ tử bình thường tới, còn không có tư cách khiển tôi lùi bước”<br>Dứt lời, Lâm Thanh Diện lập tức lao vẽ phía Khương Tuyên Vũ, động tác nhanh gọn dứt khoát.<br>“Thật nói khoác mà không biết ngượng, chỉ bằng mày, ngay cả xách giày cho quán chủ chúng tao cũng không xứng, một mình tao đã có thể nghiền ép mày rồi.” Khương Tuyên Vũ cũng hừ lạnh một tiếng, dưới chân lập tức dùng sức, lao vê phía Lâm Thanh Diện.<br>Vương Côn cười lạnh nhìn Lâm Thanh Diện, cảm thấy Lâm Thanh Diện và Khương Tuyên Vũ đối đầu, chính là châu chấu đá xe, không biết tự lượng sức mình.<br>“Đại ca, tại sao em cảm giác tên Lâm Thanh Diện này không hề giống kẻ yếu như vậy, anh hãy nhìn tốc độ của hẳn xem, không hề chậm hơn anh Khương đâu Đàn em của Vương Côn nói.<br>“Nó là người nhà họ Lâm, từ nhỏ chắc chắn cũng đã tiếp nhận một chút huấn luyện, nên có thể có tốc độ như vậy cũng bình thường, nhưng chắc chẳn thực lực của nó không thể bằng anh Khương được. Danh tiếng của võ quán Vân Khê ở thủ đô cũng vô cùng vang dội, anh Khương muốn đối phó một đứa con rơi của nhà họ Lâm là chuyện vô cùng dễ dàng” Vương Côn vẻ mặt đầy tự tin nói.<br>Trương Quân Hào thấy Lâm Thanh Diện và Khương Tuyên Vũ ra tay, trong lòng rất sốt ruột, anh ta biết lúc này muốn ngăn cản là không thể nào, nên vội quay người đi vào trong KTV, gọi mấy đàn em của mình.<br>Vương Côn thấy Trương Quân Hào đi vào trong, nhếch miệng, căn bản không lo lắng Trương Quân Hào cho người ra, dù sao chỉ cần có Khương Tuyên Vũ ở đây, hôm nay anh ta chẳng sợ gì cả.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện và Khương Tuyên Vũ va vào nhau, lập tức đều tấn công vào chỗ hiếm của đối phương, Khương Tuyên Vũ cười lạnh, mở miệng nói: “Mày chỉ có chút năng lực ấy mà muốn đối phó tao, còn kém xa lắm, vừa lên đã lộ ra sơ hở, e là mày không thể chống lại nổi mười chiêu của tao.”<br>“Thật sao?” Lâm Thanh Diện cũng mỉm cười, một tay đánh thẳng đến vị trí xương sườn của Khương Tuyên Vũ.<br>Sắc mặt Khương Tuyên Vũ đại biến, ông ta không ngờ Lâm Thanh Diện lại có thể xuất ra chiêu thức xảo trá như thế. Hiện đúng là ông ta có thể tấn công chỗ hiểm của Lâm Thanh Diện, nhưng nếu ông ta tiếp tục tấn công Lâm Thanh Diện thì nắm đấm của Lâm Thanh Diện sẽ đánh vào xương sườn của ông ta. Đến lúc đó chưa chắc ông ta có thể đả thương Lâm Thanh Diện, nhưng chắc chản Lâm Thanh Diện sẽ đấm gẫy xương sườn của ông ta.<br>Sơ hở đó của Lâm Thanh Diện là cố ý lộ cho Khương Tuyên Vũ, anh cũng không lo lăng Khương Tuyên Vũ sẽ tấn công vào sơ hở của mình, vì chỉ cần Khương Tuyên Vũ không ngốc, chắc chắn sẽ thu hồi nắm đấm của mình lại để ngăn nắm đấm của Lâm Thanh Diện.<br>Mà cứ như vậy, Lâm Thanh Diện sẽ chuẩn bị xong chiêu tiếp theo, buộc Khương Tuyên Vũ lần nữa lộ ra sơ hở.<br>“Đại ca, tại sao em cảm giác hình như anh Khương có chút bị động.” Đàn em của Vương Côn hỏi.<br>Vương Côn cũng nhíu mày, cảm giác đúng là Khương Tuyên Vũ hơi bị động, cảm giác khác hẳn khi ông ta giao thủ với người khác trước đó.<br>“Mày thì biết cái gì, đây là anh ấy lấy lui làm tiến, chờ lát nữa mày sẽ biết, thêm một chiêu nữa, anh Khương sẽ tìm được điểm sơ hở của kẻ vô dụng Lâm Thanh Diện này, đến lúc đó trực tiếp một đấm…”<br>Vương Côn còn chưa nói xong, Lâm Thanh Diện cũng đã dùng chiêu thức vừa nãy, ép Khương Tuyên Vũ lộ sơ hở, sau đó đấm thẳng vào chỗ sơ hở của ông ta, sấm vang chớp giật.<br>Khương Tuyên Vũ lập tức kêu thảm một tiếng, liên tục lùi lại phía sau mấy bước, vẻ mặt đầy thống khổ.<br>Vương Côn và các đàn em của anh ta đều trợn tròn mắt, Vương Côn trợn mắt há môm, không ngờ điều anh ta đã nói lại ngược lại, Lâm Thanh Diện và Khương Tuyên Vũ lại đổi chỗ cho nhau.<br>“Sao có thể như vậy, sao thằng vô dụng này lại có thể đánh lui anh Khương chứ” Vương Côn kêu lên.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Khương Tuyên Vũ cũng kinh ngạc hệt như Vương Côn, ông ta chẳng thể nghĩ tới, mình lại bị một đứa con rơi đánh lui.<br>“Vừa nãy là tao chủ quan, tiếp tục, mày đánh không lại tao đâu.” Khương Tuyên Vũ tiếp tục lao đến Lâm Thanh Diện.<br>Chỉ tiếc sau khi đánh nhau mãy chục chiêu, Khương Tuyên Vũ khiếp sợ phát hiện, ông ta lại liên tục bị Lâm Thanh Diện đè ép.<br>“Tôi đã nói rồi, trừ phi quán chủ các người tới, nếu không chỉ bằng ông, không phải là đối thủ của tôi” Lâm Thanh Diện thản nhiên nói.<br>Khương Tuyên Vũ trong lòng không phục, nổi giận gầm lên một tiếng, đấm thẳng một đấm về phía Lâm Thanh Diện.<br>Lâm Thanh Diện đứng vững dồn lực, cũng đấm tới một đấm, năm đấm hai va vào nhau, một loạt tiếng răng rắc vang lên.<br>Khương Tuyên Vũ vội thu nằm đấm của minh lại, vẻ mặt đầy hoảng sợ nhìn chằm chăm Lâm Thanh Diện, vừa nãy một đâm của Lâm Sóc Dươn lại trực tiếp đấm gây mấy đốt xương ngón tay của ông ta.<br>“Mày… mày chờ đó cho tao, tao sẽ không bỏ qua cho mày, tao là người của võ quán Vân Khê, sư huynh đệ của tao nhất định sẽ báo thù cho tao, thực sự không được tao sẽ đi tìm quán chủ, tao không tin không trị được kẻ vô dụng như mày”<br>Khương Tuyên Vũ hét lên với Lâm Thanh Diện, sau đó nén đau, vội chạy tới bên đường, ngăn một chiếc xe lại, ngồi lên nhanh chóng chạy về phía bệnh viện.<br>Đám người Vương Côn lập tức trợn tròn mắt, bọn họ không hề nghĩ tới, Lâm Thanh Diện lại có thể đánh Khương Tuyên Vũ bỏ chạy.<br>Lúc này Lâm Thanh Diện quay đầu nhìn bọn Vương Côn, thong thả bước về phía bọn họ.<br>Vương Côn lập tức nuốt ngụm nước bọt, không biết tại sao hai đùi không kìm được run rẩy.<br>“Đại ca, giờ chúng ta nên làm gì?” Đám đàn em của Vương Côn vẻ mặt thấp thỏm nhìn chằm chằm Lâm Thanh Diện.<br>Vương Côn hít sâu một hơi, nghiến răng nói: “Dù hắn có đánh anh Khương bỏ chạy thì thế nào, hắn chỉ có một mình, mà chúng ta có nhiều người như vậy, không cần phải sợ hẳn, chúng ta cùng tiến lên bắt đè hẳn xuống, đến lúc đó tao sẽ đập vào đầu hắn mấy cái, chắc chắn hắn sẽ không có năng lực phản kháng”<br>Dù ngoài miệng thì nói như vậy, nhưng Vương Côn đã chuẩn bị sẵn sàng chạy trốn.<br>Khi Lâm Thanh Diện đi đến trước mặt đám Vương Côn, Vương Côn hét lên: “Lên hết cho tao, bắt hắn đè xuống, hắn không đánh lại được chúng ta nhiều người như vậy đâu”<br>Đám đàn em của Vương Côn lập tức lao về phía Lâm Thanh Diện, nhưng Vương Côn lại quay đầu bỏ chạy.<br>Lâm Thanh Diện không thèm quan tâm đám đàn em của Vương Côn mà nhanh chóng chạy đuổi theo anh ta, xông phi một cái, Vương Côn lập tức ngã dập mặt, răng đều bị đập vào đá trên mặt đất mà rơi xuống.<br>Giải quyết xong Vương Côn, lúc này Lâm Thanh Diện mới quay đầu, ra tay với đám đàn em của anh ta, chỉ vài chiêu, trước cửa quán bar chỉ còn lại một mình Lâm Thanh Diện đứng đó.<br>Lúc này Trương Quân Hào dẫn đàn em của mình từ trong KTV đi ra, vẻ mặt đầy lo lắng, không biết một mình Lâm Thanh Diện bên ngoài thế nào.<br>Dựa theo suy đoán của anh ta, có lẽ lúc này Lâm Thanh Diện đã bị Khương Tuyên Vũ đánh cho không đứng dậy nổi, nên anh ta vội dẫn người lao ra để cứu Lâm Thanh Diện.<br>Nhưng sau khi anh ta ra đến bên ngoài KTV, nhìn thấy Vương Côn và những người kia đều ngã trên mặt đất, mà cũng không biết Khương Tuyên Vũ đã chạy tới nơi nào, chỉ có một mình Lâm Thanh Diện còn đứng, lập tức ngây người tại chỗ.<br>“Điều này... điều này sao có thể, sao bọn họ đều ngã xuống?” Trương Quân Hào tự lẩm bẩm: “Lâm Thanh Diện, đây là cậu làm sao? Bọn họ nhiều người như vậy, tất cả đều bị một mình cậu đánh bại ư?”<br>Lâm Thanh Diện quay đầu nhìn anh ta, cười nói: “Tôi đã nói, một mình tôi đủ ứng phó với những người này, cậu không cần thiết đi vào gọi người.” Dứt lời, anh xách Vương Côn lên, ném tới trước mặt Trương Quân Hào."}