{"title":"Chương 227: Lâm thanh diện tôi đã trở về","content":"Trương Quân Hào không khỏi khiếp sợ trong lòng, chằm chăm nhìn Lâm Thanh Diện trước mặt, thật lâu không thốt nên lời.<br>Mặc dù không nhìn thấy bóng dáng Khương Tuyên Vũ của võ quán Vân Khê, nhưng từ lời của Lâm Thanh Diện có thể nghe được chắc chắn Khương Tuyên Vũ cũng đã bị Lâm Thanh Diện đánh bại, có lẽ giờ đã trốn rồi.<br>Nhà họ Lâm quả nhiên sinh ra rồng, dù có bị đuổi đi, trên người Lâm Thanh Diện cũng vẫn chảy dòng máu nhà họ Lâm, sự lợi hại của anh không phải là thứ mà những người bình thường như họ có thể tưởng tượng.<br>“Cậu chủ, xem ra là tôi đã coi thường cậu, tôi xin lỗi cậu” Trương Quân Hào nói.<br>Lâm Thanh Diện mỉm cười, nói: ‘Không sao, khi ở Hồng Thành, tôi đã quen với việc những người đó xem thường tôi rồi.”<br>Lúc này Vương Côn ngã trên mặt đất nghiến răng, âm thanh lạnh lùng nói: “Lâm Thanh Diện, mày thật sự lợi hại, ngay cả người của võ quán Vân Khê cũng không phải là đối thủ của mày. Nhưng dù sao, mày cũng đã bị đuổi khỏi nhà họ Lâm, không có nhà họ Lâm che chở, mày cũng chỉ là một người người bình thường có thể đánh đấm một chút mà thôi, mà phía sau tao lại có vô số anh em ủng hộ”<br>“Dù hôm nay tao không thể trừng trị Trương Quân Hào, thì ngày mai cũng vẫn có thể, mà mày không thể này nào cũng canh giữ bên cạnh Trương Quân Hào. Sớm muộn ông đây cũng sẽ khiến Trương Quân Hào chịu khổ”<br>Lâm Thanh Diện nhìn chằm chằm Vương Côn, mở miệng nói: “Nếu như mày thật muốn nói như vậy, vậy tao sẽ trực tiếp trừ cỏ tận gốc các người không được sao.”<br>Vương Côn lập tức bật cười, mở miệng nói: “Trừ cỏ tận gốc tao sao? Mày lấy cái gì để nhổ rễ tao? Lâm Thanh Diện, mày là kẻ vô dụng đã bị nhà họ Lâm đuổi ra khỏi nhà, chỉ có một mình mày, tối đa cũng cũng chỉ có thể đánh tao một trận, muốn diệt trừ tao, Trương Quân Hào cũng không dám nói như vậy, mày lại lấy đâu ra sức mạnh?”<br>Lâm Thanh Diện nhếch miệng, anh chưa từng cảm thấy diệt trừ một thế lực dòng thứ có khó khăn gì, dù mình anh cũng có thể làm được như thường.<br>Tư duy của Vương Côn cũng chỉ giới hạn ở quá khứ mà thôi, anh ta cũng không biết, Lâm Thanh Diện ẩn nhẫn mấy năm nay, đã thay đổi rất nhiều so với quá khứ, sát phạt chẳng qua là một ý niệm, muốn diệt trừ thế lực Vương Côn, cũng đơn giản như lấy mạng anh ta mà thôi.<br>“Cậu chủ, Vương Côn nói không sai, sau lưng hắn liên quan rất nhiều, muôn diệt trừ hắn cũng không dễ dàng, nhưng cậu chủ yên tâm, hôm nay cậu đã giúp tôi thu thập hắn, sau này tôi chắc chắn không để hắn có bất kỳ cơ hội nào tới chỗ này của tôi giương oai” Trương Quân Hào tiếp lời.<br>Lâm Thanh Diện lạnh lùng nhìn chằm chäm Vương Côn, nói: “Không cần, hãn không có ngày sau nữa.”<br>“Ha ha ha, tao buồn cười chết mất, thằng con rơi mày vẫn rất cố chấp, tao muốn biết, chỉ bằng một mình mày phải làm sao diệt trừ tao, dựa vào nắm đấm của mày à? Mày còn có thể giết tao hay sao? Hay là mày cần nhờ sức của nhà họ Lâm? Đúng là nhà họ Lâm có thể diệt trừ tao, nhưng mày đã bị đuổi khỏi nhà họ Lâm, tỉnh lại đi, mày chẳng qua là con rơi nhà họ Lâm mà thôi, mày căn bản không có năng lực diệt trừ tao”<br>Vương Côn không hề sợ hãi, nhận định bằng vào sức của bản thân thì Lâm Thanh Diện không thể diệt trừ mình, mà chuyện Lâm Thanh Diện đã bị đuổi khỏi nhà họ Lâm toàn bộ mọi người thủ đô đều biết, cho nên anh ta cũng không hề lo lắng.<br>Anh ta vừa dứt lời, một chiếc xe Bugatti Veyron màu đen dừng ở cổng KTV Quân Hào, sau đó trên xe có một người đàn ông mặc âu phục màu đen, đeo kính đen đi xuống.<br>Người đó liếc nhìn Lâm Thanh Diện, rồi bước nhanh tới.<br>Sau khi nhìn thấy người đàn ông đó, Trương Quân Hào biển sắc, mở miệng nói: “Lý Văn Hiên, sao anh ta lại tới chỗ này? Cậu chủ, Lý Văn Hiên là cận vệ bên cạnh mẹ cậu, có phải anh ta tới là nhằm vào cậu hay không, cậu có muốn hay không..”<br>Lâm Thanh Diện lắc đầu, nói: “Không cân lo lắng, anh ta tới đón tôi”<br><div id=\"M871666ScriptRootC1511829\"></div>  Trương Quân Hào sững sờ, không ngờ người nhà họ Lâm lại đến đón Lâm Thanh Diện, nói như vậy, Lâm Thanh Diện đã hòa giải với nhà họ Lâm rồi sao?<br>Nếu thật như vậy, không thể nghi ngờ những lời mà Vương Côn vừa nói là tự đào hố chôn mình, giờ đang đợi bản thân anh ta nhảy vào.<br>Trương Quân Hào cười lạnh liếc nhìn Vương Côn, nghĩ thầm hôm nay mình thật may mắn, không chừng thật có thể mượn sức của Lâm Thanh Diện mà diệt trừ Vương Côn.<br>Vương Côn cũng quay đâu liếc nhìn, sau khi phát hiện người đến là Lý Văn Hiên, cũng hơi sững sờ, lập tức suy đoán Lý Văn Hiên nhận được tin Lâm Thanh Diện quay về thủ đô, nên đặc biệt ám sát anh, lập tức cười lạnh liếc nhìn Lâm Thanh Diện.<br>“Lâm Thanh Diện, mày đừng ở đây mà tuyên bố muốn diệt trừ tao, tao thấy hôm nay bản thân mày còn khó đảm bảo. Mày thấy người đang đi tới đây không, đó là vệ sĩ nhà họ Lâm, chắc chắn anh ta đến giải quyết mày, mày hãy mau chạy đi” Vương Côn cười nhạo nói.<br>Lâm Thanh Diện đứng nguyên tại chỗ, lúc này Lý Văn Hiên đi tới trước mặt Lâm Thanh Diện, gập người cúi chào anh, nói: “Cậu chủ, tôi tới chậm rồi:<br>Lâm Thanh Diện mỉm cười, nói: “Đúng là tới chậm một chút, nếu anh đến sớm một chút, có lẽ tôi không cần tự mình ra tay rồi”<br>Nghe thấy Lâm Thanh Diện nói vậy, Lý Văn Hiên lập tức sững sờ, vừa rồi anh ta cũng chú ý tới hoàn cảnh nơi này, cũng thâm đoán được một chút, liền mở miệng hỏi: “Cậu chủ gặp phải phiền phức gì, có thể nói cho tôi, tôi sẽ giúp cậu giải quyết:<br>Khi Vương Côn nghe thấy Lý Văn Hiên gọi Lâm Thanh Diện cậu chủ đã trợn tròn mắt, anh ta không dám tin nhìn chằm chằm Lâm Thanh Diện, nói với Lý Văn Hiên: “Anh Lý, không phải tên Lâm Thanh Diện này đã bị đuổi khỏi nhà họ Lâm sao, sao anh còn gọi hẳn là cậu chủ, hắn là con rơi của nhà họ Lâm các người mà”<br>Nghe Vương Côn nói vậy, Lý Văn Hiên không nói hai lời, đá thẳng một đạp vào đầu anh ta, lạnh lùng nói: “Ăn nói lung tung, muốn chết hả?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Cậu chủ, hẳn vừa mạo phạm cậu, cậu muốn giải quyết hẳn thế nào?” Lý Văn Hiên quay đầu nhìn Lâm Thanh Diện.<br>“Diệt đi” Lâm Thanh Diện chỉ nói ngắn ngủi hai chữ.<br>“Vâng! Sau hôm nay, thủ đô sẽ không còn nhìn thấy người này nữa” Lý Văn Hiên đồng ý luôn.<br>Sau đó anh ta lấy điện thoại di động ra, gọi một cuộc điện thoại.<br>“Cậu là Trương Quân Hào nhỉ, lát nữa người nhà họ Lâm sẽ tới, cậu hãy ở đây trong coi hắn ta giúp một chút, giờ tôi cần đưa cậu chủ trở về’” Lý Văn Hiên nhìn Trương Quân Hào.<br>Trương Quân Hào lập tức gật đầu, nói: ‘Không thành vấn đề! Có tôi ở đây trông chừng hắn, hắn tuyệt đối không chạy được.”<br>“Có duyên sẽ gặp lại” Lâm Thanh Diện quay đầu nhìn Trương Quân Hào, cười với anh ta, sau đó đi về phía chiếc Bugatti Veyron.<br>Lý Văn Hiên vội đi theo.<br>Vẻ mặt Vương Côn đầy tuyệt vọng, nghẹn họng kêu lên: “Lâm Thanh Diện, tôi biết sai rôi, cậu hãy tha cho tôi, tôi không dám nói lung tung nữa, hãy tha cho tôi.<br>Trương Quân Hào đạp một cái vào mặt Vương Côn, cười lạnh nói: “Vương Côn, tự tạo nghiệt thì không thể sống, chắc mày rất hiểu đạo lý này nhỉ. Đáng tiếc, một đạo lý đơn giản như vậy, lại phải dùng chính mạng mày để đổi, giờ dù mày cầu ai, cũng không cứu được mày”<br>Nhà cũ nhà họ Lâm tọa lạc ở khu Tây Thành khu vực phồn hoa nhất thủ đô, chiếm diện tích gần năm trăm mẫu, toà nhà cũ này tương truyên là một tòa vương phủ cổ đại, sau khi nhà họ Lâm mua lại, đã cải tạo thành dáng vẻ như bây giờ.<br>Nhà cũ nhà họ Lâm vẫn giữ lại đình viện tĩnh mịch năm đó của vương phủ, chỉ tiến hành xây dựng lại một số công trình, nên hiện nhà cũ nhà họ Lâm vẫn còn giữ được hơi thở cổ kính.<br>Nếu nơi này mở ra trở thành điểm thăm quan, việc làm ăn nhất định sẽ rất phát đạt, nhưng mọi người đều biết, đây là địa bàn nhà họ Lâm, không được người nhà họ Lâm cho phép, nếu ai dám tự tiện xông vào thì chỉ có thể chờ chết mà thôi.<br>Chiếc Bugatti Veyron dừng ở cổng nhà cũ nhà họ Lâm, Lâm Thanh Diện từ trên xe bước xuống, ngắm nhìn toà tòa nhà mà anh đã sống từ nhỏ đến lớn, trong lòng bùi ngùi.<br>Nhớ lúc đó ba anh thích dẫn anh ngồi trên nóc nhà nhà cũ ngắm mặt trời lặn, vật đổi sao dời, nhà cũ đã đổi chủ, mà ba anh cũng đã không biết đã đi đâu.<br>“Cậu chủ, cậu hãy tự đi vào đi, tôi đi đỗ xe. Bà chủ đã dặn, nếu cậu chủ trở về, thì có thể đi luôn tới phòng bà tìm bà. Tất nhiên, nếu cậu chủ vẫn chưa muốn gặp bà chủ, thì trước tiên có thể dạo chơi trong nhà cũ, nhớ lại chuyện cũ một chút” Lý Văn Hiên nói.<br>Lâm Thanh Diện mỉm cười, nghĩ thầm Lạc Hân muốn dùng quá khứ để khiến mình mềm lòng, đáng tiếc, mấy năm nay ở Hồng Thành, Lâm Thanh Diện đã biến thành người có ý chí sắt đá, sự mêm mại của anh cũng chỉ dành cho mình Hứa Bích Hoài mà thôi.<br>Lâm Thanh Diện một bước bước vào trong nhà cũ nhà họ Lâm, khí thế trên người cũng đột nhiên bộc phát, hơi thở vương giả của riêng anh lại quay về trên người anh, lúc này, anh không còn là kẻ vô dụng Hồng Thành nữa, mà anh cũng không có ý định tiếp tục ấn nhẫn nữa.<br>Nhà họ Lâm, Lâm Thanh Diện tôi đã trở về!"}