{"title":"Chương 228: Bà chủ của các người mời tôi trở về","content":"Sân chính nhà họ Lâm, diện tích rộng lớn, tương đương với một quảng trường cỡ nhỏ, thế hệ trẻ tuổi nhà họ Lâm được tiến hành huấn luyện ngay ở nơi này.<br>Tập võ là chuyện mà mỗi thế hệ nhà họ Lâm đều phải trải qua, tổ huấn nhà họ Lâm đã nói, chỉ có thân thể khỏe mạnh cường tráng mới có tinh thần và thể lực trị quốc bình thiên hạ, nên mỗi người nhà họ Lâm, từ nhỏ đều phải trải qua quá trình tập võ khó khăn. Đây cũng là nguyên nhân chính, sau khi trưởng thành, con cháu của nhà họ Lâm có khả năng chịu khổ hơn người khác.<br>Năm đó Lâm Thanh Diện là thần đồng tập võ, anh mất chưa đến nửa năm đã học hết những công phu gia truyền của nhà họ Lâm. Sau đó, mỗi lần huấn luyện, Lâm Thanh Diện đều sẽ nghĩ hết cách để lười biếng, đi làm việc mình thích.<br>Cho nên lúc đó mọi người người đều cảm thấy Lâm Thanh Diện bất tài, trong đó có không ít người cùng thế hệ còn cười nhạo Lâm Thanh Diện ngu ngốc, nói anh là do không học được, nên mới lười biếng như vậy.<br>Chỉ có ba của Lâm Thanh Diện, Lâm Trung Thiên biết Lâm Thanh Diện là kỳ tài trăm năm khó gặp, nên cho Lâm Thanh Diện đặc quyền, để khi tập huấn anh có thể đi làm việc mình muốn.<br>Hơn nữa Lâm Trung Thiên chưa từng đề cập đến chuyện này, ông căn dặn Lâm Thanh Diện, làm người nhất định phải học được khiêm tốn, chỉ có vậy mới có thể sống lâu được, nhất là ở gia tộc lớn như nhà họ Lâm, nếu biểu hiện quá mức loá mắt, chỉ không ngừng rước đến phiền phức cho bản thân.<br>Cây có mọc thành rừng thì gió vẫn thổi bật rễ.<br>Lúc còn rất nhỏ Lâm Thanh Diện đã hiểu được đạo lý này, nên có chỗ nào không giống người bình thường, anh chỉ nói cho mình Lâm Trung Thiên biết, ngay cả hộp Bách Bảo mà anh phát minh ra cũng được nói thành là Lâm Trung Thiên phát minh.<br>Nên từ nhỏ, Lâm Thanh Diện biểu hiện như là một cậu chủ gia tộc tuân thủ quy củ, không ngang ngược càn rỡ, nhưng cũng không hề có điểm nào nổi bật.<br>Tuy nhiên, anh là con trai độc nhất của Lâm Trung Thiên, người thừa kế gia tộc, vâng hào quang này khiến không ít người đố kị với anh. Nhưng lúc đó có Lâm Trung Thiên che chở, nên Lâm Thanh Diện căn bản cũng không cảm nhận được ác ý của người chung quanh, đến tận khi Lâm Trung Thiên vô cớ mất tích, Lạc Hân và Lạc Tâm thiết kế hãm hại anh, anh mới hoàn toàn tỉnh ngộ.<br>Mà chính vì Lâm Thanh Diện không hề biểu hiện quá mức xuất chúng, nên năm đó mới giữ được một cái mạng. Khi đó Lạc Hân cũng cảm thấy Lâm Thanh Diện không có uy hiếp gì, nên chỉ đuổi anh ra khỏi nhà họ Lâm, mà không giết chết anh.<br>Nhớ lại chuyện năm đó, trong lòng Lâm Thanh Diện nổi sóng, không ai có thế nghĩ tới, người năm đó được Lâm Trung Thiên che chở đã nhanh chóng trưởng thành, bây giờ đã bị hiện thực đẫm máu cải tạo thành người sắt đao thương bất nhập.<br>Anh đi vào trong sân chính, nhìn thấy trong viện những thiếu niên thiếu nữ mười bảy mười tám tuổi đang luyện quyền, như nhìn thấy chính mình năm đó.<br>Mà lúc này người đang hướng dẫn những người này luyện quyền chính là Lâm Tài Thu năm đó bất hòa với Lâm Thanh Diện sau khi cho rằng Lâm Thanh Diện chắc chắn không có tiền đô.<br>Lâm Tài Thu là con trai của em trai Lâm Trung Thiên, trong thế hệ của Lâm Thanh Diện người này cũng được xem là khá xuất sắc.<br>Từ nhỏ đến lớn, biểu hiện của Lâm Tài Thu luôn tốt hơn Lâm Thanh Diện nhiều. Trong gia tộc, cũng không ít người cảm thấy Lâm Tài Thu thích hợp làm người thừa kế hơn Lâm Thanh Diện.<br>Đáng tiếc Lâm Thanh Diện là con trai ông chủ nhà họ Lâm, dù biếu hiện của Lâm Tài Thu có ưu tú nữa thì cũng không thể vượt qua Lâm Thanh Diện mà giành vị trí ông chủ được.<br>Nên từ nhỏ đến lớn, Lâm Tài Thu vô cùng oán hận Lâm Thanh Diện.<br>Đến tận khi Lâm Thanh Diện bị đuổi khỏi nhà họ Lâm, Lâm Tài Thu mới cảm thấy dễ chịu một chút. Dù vị trí chủ nhà bị mẹ của Lâm Thanh Diện cướp đi, nhưng chỉ cần không phải kẻ vô dụng Lâm Thanh Diện thì Lâm Tài Thu đã cảm thấy vui vẻ rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Hãy xốc lại tinh thần cho tôi, hãy dốc ra sức sống mà các người nên có, chỉ có thực lực bản thân mạnh mẽ, các người mới có tư cách tiếp nhận sản nghiệp nhà họ Lâm. Nếu các người không chăm chỉ tập võ thì các người sẽ lâm vào hoàn cảnh của kẻ vô dụng Lâm Thanh Diện năm đó, bị đuổi ra khỏi nhà họ Lâm, cả đời cũng chỉ có thể ăn nhờ ở đậu, làm một con ký sinh trùng”<br>“Năm đó tôi và Lâm Thanh Diện đó được cùng một thầy huấn luyện, anh ta ngoài lười biếng thì chẳng làm được gì cả, nên hiện các người đã không có cơ hội nhìn thấy anh ta, mà tôi trở thành thây của các người, đây chính là cố găng có được, chắc chắn không nên học Lâm Thanh Diện đó, nếu không các người sẽ vĩnh viễn chỉ có thể bị đối thủ giẫm dưới chân mà thôi”<br>Lâm Tài Thu tỏ vẻ đắc ý khoe khoang thành tựu của mình, mỗi lần anh ta nói với những thế hệ sau này đều sẽ giẫm đạp lên Lâm Thanh Diện, như vậy anh ta mới cảm thấy sảng khoái.<br>Lâm Thanh Diện cười đi về phía Lâm Tài Thu, cất cao giọng nói: “Năm đó đúng là tôi thích lười biếng, nhưng làm sao cậu biết tôi không bằng cậu chứ?”<br>Nghe thấy tiếng nói quen thuộc này, thân thể Lâm Tài Thu lập tức cứng đờ, sau đó vội quay người, sau khi nhìn thấy Lâm Thanh Diện, lập tức nghiến răng nghiến lợi nói: “Lâm Thanh Diện, kẻ vô dụng này còn dám trở về ư”<br>“Bà chủ các người mời tôi trở vê, nên tất nhiên tôi phải nể mặt bà ấy” Lâm Thanh Diện cười nói.<br>“Đồ khoác loác, bà chủ mời một kẻ vô dụng như cậu trở vê làm cái gì?” Lâm Tài Thu tỏ vẻ không tin.<br>“Có thể là muốn để tôi thừa kế sản nghiệp nhà họ Lâm đấy” Lâm Thanh Diện trêu tức nói.<br>Lâm Tài Thu lập tức nảm chặt nắm đấm của mình, gân xanh trên trán nổi lên, rõ ràng anh ta hết sức nhạy cảm với chuyện này. Lâm Thanh Diện cổ ý nói như vậy, nhất định là vì kích thích sự tức giận trong lòng anh ta.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Mẹ kiếp, cậu đừng ở đó mà nằm mơ giữa ban ngày. Dù cậu là do bà chủ mời về, nhưng chắc chắn bà ấy sẽ không để cậu thừa kế sản nghiệp nhà họ Lâm. Gia sản nhà họ Lâm lớn như vậy, sao có thể giao vào tay một kẻ vô dụng như cậu chứ” Lâm Tài Thu chửi ầm lên.<br>“Cậu có lẽ tính là người ưu tú nhất thế hệ chúng ta nhỉ, chỉ cần đánh bại cậu, chắc là có thể chứng minh tôi có tư cách tiếp nhận sản nghiệp nhà họ Lâm nhỉ?” Lâm Thanh Diện hỏi.<br>Anh không thật nghĩ sẽ tiếp nhận sản nghiệp nhà họ Lâm, mà chỉ muốn tìm cớ đánh cùng Lâm Tài Thu một trận mà thôi. Năm đó Lâm Tài Thu hết lần này đến lần khác xem thường anh, anh nghe lời ba, luôn nhường nhịn. Bây giờ đã nhiều năm như vậy, cũng là lúc để Lâm Tài Thu biết anh ta kém xa mình rồi.<br>Đôi khi, có những người rất khác biệt, nếu khác biệt nhiều quá, có người không nhìn thấy nên tưởng không có, thậm chí còn chế giễu sự khác biệt đó, tưởng bản thân mình bình thường thì ghê gớm cỡ nào.<br>Nghe thấy Lâm Thanh Diện khiêu khích mình, Lâm Tài Thu cười lạnh, anh ta đang định chọc tức Lâm Thanh Diện, nếu Lâm Thanh Diện chủ động muốn chết, vậy tất nhiên anh ta sẽ không khách khi.<br>Đám con cháu nhà họ Lâm đều vẻ mặt đầy tò mò nhìn chằm chằm Lâm Thanh Diện. Năm đó khi Lâm Thanh Diện bị đuổi khỏi nhà họ Lâm, bọn họ đều đang học cấp hai, nên không có ấn tượng sâu sắc với Lâm Thanh Diện.<br>Cộng thêm mấy năm nay Lâm Tài Thu đều bôi nhọ Lâm Thanh Diện, nên trong lòng bọn họ đã vô thức cho rằng Lâm Thanh Diện chính là kẻ vô dụng.<br>“Đó là Lâm Thanh Diện sao, nhớ có chút không giống với năm đó, anh ta đúng là khiến nhà họ Lâm chúng ta mất mặt, tôi còn không thèm nhắc đến anh ta với người khác”<br>“Đúng vậy, nhà họ Lâm chúng ta là gia tộc lợi hại như vậy, thế mà lại sinh ra một kẻ bất tài như anh ta, thật sự quá mất mặt, cũng không hiể usao anh ta còn mặt mũi quay về”<br>“Hừ, anh ta còn dám khiêu khích anh Tài Thu, thật không biết lấy đâu ra dũng khí, anh Tài Thu lợi hại như vậy, nhất định có thể đánh anh ta nhừ tử”<br>“Không sai! Đại ca, đánh chết anh ta đi! Một kẻ vô dụng có tư cách gì mà ở đây phách lối”<br>Một đám người lập tức cùng hét lên.<br>Lâm Tài Thu cười lạnh nhìn Lâm Thanh Diện, nói: “Thấy không, trong mắt bọn họ, cậu chỉ là một kẻ vô dụng, cậu có tư cách gì so với tôi, lại còn muốn đánh bại tôi, nằm mơ”<br>Lâm Thanh Diện đứng ngay giữa sân chính, mở miệng nói: “Tôi có thể đánh bại cậu hay không, dù sao cũng phải sau khi đánh rồi mới biết được, đừng phí lời, ra tay đi<br>Lâm Tài Thu không hề e ngại, hoạt động gân cốt một chút, đứng đối diện Lâm Thanh Diện.<br>Lúc này một người trẻ chạy đi gọi hai người lớn tuổi tới, trong đó một người là lão Bôi trước đó từng đi Hồng Thành tìm Lâm Thanh Diện, người còn lại là thầy dạy võ năm đó của Lâm Thanh Diện và Lâm Tài Thu, Lâm Uyên.<br>“Đứa bé này, xảy ra chuyện gì thế, sao lại gọi chúng ta đến, thực sự là… Cái gì? Lâm Thanh Diện, cậu ta đã trở về ư?” Lão Bôi vốn đang mỉm cười đầy hòa ái, nhưng khi nhìn thấy Lâm Thanh Diện thì cũng cảm thấy giật mình.<br>Lâm Uyên liếc nhìn bên đó, sau khi nhìn thấy Lâm Thanh Diện, cũng nhíu mày, âm thanh lạnh lùng nói: “Tên bất tài này lại còn có mặt mũi trở về sao, nhìn dáng vẻ của cậu ta, dường như muốn ra tay với Tài Thu, thật buồn cười, năm đó cậu ta kém nhất trong nhóm học sinh của tôi, với chút năng lực đó mà cũng dám khiêu chiến Tài Thu ư”<br>“Tài Thu còn là học trò ưu tú nhất của tôi, bây giờ thực lực Tài Thu đã cực kỳ điêu luyện rồi, tôi cũng muốn xem, kẻ vô dụng này có thể chống được mấy chiêu của Tài Thu”"}