{"title":"Chương 234: Tìm một gia đình đàng hoàng gả vào","content":"Toàn bộ đại sảnh im phăng phắc, mọi người nhìn ván cờ trên bàn cờ với vẻ mặt khó tin, ai nấy đều đang chìm trong suy nghĩ…<br>Bố cục trên bàn cờ đã đi vào ngõ cụt, dù thực lực của Thẩm Bình Vương có mạnh đến đâu cũng khó có thể cứu vãn được cục diện này.<br>“Cậu ta… Cậu ta thực sự thắng rồi ư, tại sao có thể như vậy được? Ông ấy là bậc thầy Thẩm Bình Vương đấy! Tại sao ông ấy lại thua một kẻ ăn hại chứ?”<br>“Trời ơi, ngay cả bậc thây cũng không phải là đối thủ của cậu ta, như vậy có nghĩa là trình độ của cậu ta đã đạt tới trình độ của tuyển thủ quốc gia rồi sao?”<br>“Chẳng lẽ không phải Lâm Thanh Diện kiêu căng ngạo mạn đã bị bậc thầy Thẩm dạy dỗ một phen ư? Tại sao cái kết cục này lại khác với những gì tôi đã nghĩ thế?”<br>Hai mắt Thẩm Bình Vương vô hồn nhìn vào bàn cờ, đầu óc trống rỗng.<br>Ông ta chưa bao giờ nghĩ rằng mình sẽ thua một thứ ăn hại đã bị đuổi ra khỏi nhà họ Lâm, tiếng tăm một đời của ông ta đã hoàn toàn bị hủy hoại trong hôm nay rồi.<br>“Tôi… Tôi thua rôi, thua trên tay một đứa con bị bỏ rơi của nhà họ Lâm?”<br>Thấm Bình Vương cảm thấy cả người không còn sức lực. Nếu hôm nay ông ta thua bởi một người cùng đẳng cấp thì ông ta vẫn cảm thấy không sao. Dù sao thắng bại là lẽ thường tình. Thế nhưng hôm nay ông ta lại thua trong tay Lâm Thanh Diện, là một kẻ ăn hại đã bị đuổi ra khỏi nhà họ Lâm từ mấy năm trước.<br>Trong tương lai khi nhắc đến chuyện này, người ta sẽ liên tưởng ông ta với Lâm Thanh Diện, bởi vì ông ta là kẻ bại trận trên tay Lâm Thâm Diện, và đây sẽ là vết nhơ không thể xóa bỏ trong cuộc đời ông ta.<br>Sau khi nhìn thấy Lâm Thanh Diện thắng ván cờ, hồi lâu sau Lâm Thanh Ngân vẫn không có phản ứng. Ánh mắt của cô ta lấp lánh nhìn chằm chằm Lâm Thanh Diện. Lúc này dường như cô ta cảm thấy Lâm Thanh Diện, người mà cô ngưỡng mộ từ thuở nhỏ đã trở lại.<br>Cô ta là một người rất si mê cờ vây, vì vậy chỉ cần khiến cô ta khâm phục bằng ván cờ, là cô ta sẽ sinh ra hảo cảm một cách khó hiểu.<br>Đó là lý do tại sao cô ta đã hứa với Lưu Vân Trường, chỉ cần Lưu Vân Trường có thể đánh bại cô ta, thì cô ta sẽ đồng ý lời cầu hôn của anh ta.<br>Bây giờ Lâm Thanh Diện đã thể hiện tài chơi cờ tuyệt vời hơn Lưu Vân Trường, thậm chí còn cao hơn trình độ của Thẩm Bình Vương, hiển nhiên điều này đã khiến tim của Lâm Thanh Ngân đập rộn ràng.<br>Thêm vào đó, khi còn bé cô ta đã vô cùng ngưỡng mộ Lâm Thanh Diện, bây giờ Lâm Thanh Diện lại còn đánh bại cả Thấm Bình Vương, cho nên tất cả sự sùng bái của cô ta lập tức đều bị phơi bày ra hết.<br>“Trước đây thái độ của mình đối với anh ấy tệ như vậy, anh ấy có chán ghét mình không? Chắc là không đâu nhỉ? Mình với anh ấy chơi chung từ nhỏ, hơn nữa dáng vẻ của mình cũng không tệ lắm, có lẽ anh ấy cũng sẽ không ghét mình nhỉ?” Lâm Thanh Ngân lấm bẩm trong lòng.<br>Lưu Vân Trường căm tức nhìn chằm chằm Lâm Thanh Diện. Anh ta không hiểu tại sao kẻ bị mọi người hắt hủi này lại có thể thắng cả sư phụ của anh ta.<br>“Cậu bớt đắc ý ở đây đi. Sư phụ tôi chẳng qua chỉ là nhường cậu một chút thôi. Cậu thật sự cho rằng cậu có thể thắng được sư phụ tôi sao? Sư phụ, người chơi với cậu ta một ván nữa đi. Lần này người đừng nhường cậu ta nữa, để cho cậu ta biết sự lợi hại của người!” Lưu Vân Trường nói.<br>Mọi người khinh thường nhìn Lưu Vân Trường, bọn họ thấy rõ ràng trong cuộc đối đầu vừa rồi ngay từ đầu Thẩm Bình Vương đã không nhường Lâm Thanh Diện, ngược lại là bị Lâm Thanh Diện ép sát từng bước, từ từ bị ép vào ngõ cụt.<br>Sau khi Thẩm Bình Vương nghe được những lời này của Lưu Vân Trường thì sắc mặt của ông ta càng thêm khó coi. Ông ta vốn dĩ đã cực kỳ mất mặt rồi, kết quả Lưu Vân Trường lại nói ra những lời như vậy, càng khiến ông ta không thể rút lui. Thậm chí ông ta có phần không hiểu tại sao bản thân lại nhận một đệ tử ngu như heo thế này?<br>“Cậu cút ra ngoài cho tôi, từ nay về sau tôi không có tên đệ tử như cậu! Sao cậu không đấu thêm một ván nữa với cậu ta? Tôi thật hối hận vì đã nhận cậu làm đệ tử!” Thẩm Bình Vương hét lên với Lưu Vân Trường.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lưu Vân Trường sững sờ, anh ta không ngờ Thẩm Bình Vương lại không cần đệ tử là anh ta nữa, chuyện này khiến anh ta cuống lên.<br>“Sư phụ, là con nói nhầm rồi. Người đừng nóng giận, con xin lỗi người, người tuyệt đối đừng đuổi con đi mà” Lưu Vân Trường chạy đến trước mặt Thẩm Bình Vương, khổ sở van nài nói.<br>Thẩm Bình Vương hừ lạnh một tiếng, lớn giọng nói: “Cậu có cầu xin tôi cũng vô dụng. Hôm nay nếu không phải vì cậu thì tôi cũng sẽ không mất mặt như vậy, sau này cậu không còn là đệ tử của Thẩm Bình Vương tôi nữa rồi. Giữa tôi và cậu không còn bất kỳ liên quan gì nữa!”<br>Thẩm Bình Vương trút hết bực tức trong lòng lên người Lưu Vân Trường, và cắt đứt luôn quan hệ thầy trò giữa ông ta và Lưu Vân Trường.<br>Lưu Vân Trường ngơ ngác nhìn Thẩm Bình Vương. Anh ta làm sao ngờ được hôm nay bọn họ tới cầu hôn, mà bây giờ lại đi đến kết cục như vậy.<br>Lâm Thanh Diện liếc nhìn bọn họ, cười nói: “Vừa rồi cũng coi như là Lưu Vân Trường thắng Thanh Ngân rồi, không phải các người tới câu hôn sao? Vậy hôm nay màn cầu hôn này có tiếp tục nữa không?”<br>Thẩm Bình Vương tức giận liếc nhìn Lâm Thanh Diện, lạnh lùng nói: “Lâm Thanh Diện, cậu bớt kiêu ngạo lại đi. Trên đời này còn rất nhiều người tài giỏi hơn cậu. Cậu đừng cho rằng thắng tôi một lần thì có tư cách kiêu ngạo”<br>Ông ta nói xong thì phất tay áo rời khỏi đại sảnh.<br>Lưu Vân Trường cũng oán giận liếc nhìn Lâm Thanh Diện, dữ tợn hét lên: “Cậu chờ đó cho tôi, tôi sẽ không tha cho cậu đâu!”<br>Anh ta nói xong cũng vội vàng đuổi theo ra ngoài, trong miệng còn không ngừng gọi sư phụ.<br>Tất cả mọi người đều ngẩn ra nhìn Lâm Thanh Diện, không ngờ anh ta lại thật sự chọc giận Thẩm Bình Vương khiến ông ta bỏ đi. Hơn nữa, theo như câu nói lúc nãy của Lâm Thanh Diện, cho dù anh nói rằng anh đến đây không phải để quấy rối Lâm Thanh Ngân thì mọi người đều sẽ không tin.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Điều này rõ ràng là vì muốn quấy rối màn cầu hôn của Lâm Thanh Ngân mà.<br>Lâm Thanh Ngân cũng hơi ngạc nhiên, nhưng trong lòng cô ta không trách Lâm Thanh Diện, ngược lại còn có phần phấn khích, dù sao thì Lưu Vân Trường và Thẩm Bình Vương đã thua Lâm Thanh Diện. Điều này đã chứng tỏ sự xuất sắc của Lâm Thanh Diện.<br>Con gái không có sức miễn dịch đổi với con trai xuất sắc càng không nói đến việc Lâm Thanh Ngân đã từng sùng bái Lâm Thanh Diện trước đây.<br>Cô ta cũng cảm thấy hôm nay Lâm Thanh Diện tới đây là để phá hoại màn cầu hôn của Lưu Vân Trường. Nếu thật sự như vậy chẳng phải nói rõ Lâm Thanh Diện có ý với cô ta sao?<br>Nghĩ đến đây nhịp tim của Lâm Thanh Ngân lập tức đập nhanh lên.<br>Cô ta bước tới trước mặt Lâm Thanh Diện, ngượng ngùng nhìn anh, hỏi: “Anh Lâm Thanh Diện, làn này anh trở về là vì em sao?”<br>Lâm Thanh Diện cũng sửng sốt khi nghe Lâm Thanh Ngân khôi phục lại cách gọi mình, chỉ có điều anh lập tức cảm nhận được cảm xúc chứa đựng trong tiếng gọi này, đã không còn hồn nhiên, trong sáng như trước nữa rồi.<br>Anh mỉm cười lắc đầu nói với Lâm Thanh Ngân: “Lần này tôi quay về là để lấy bức thư mà năm đó ba tôi đã để lại cho tôi, không có liên quan gì với cô.<br>Lâm Thanh Ngân nghe được lời này của Lâm Thanh Diện nhất thời trong lòng cảm thấy mất mát, đồng thời oán giận Lâm Thanh Diện quá ngốc thậm chí cô ta còn thoáng cảm thấy Lâm Thanh Diện là cố ý nói như vậy, dù sao nếu như không phải vì cô, Lâm Thanh Diện sao lại có thể cam nguyện liều lĩnh đối đầu với Thẩm Bình Vương, đến phá rối màn cầu hôn của Lưu Vân Trường chứ.<br>Cô ta không biết, Lâm Thanh Diện đối đầu với Thẩm Bình Vương cũng không hề gánh vác bất kỳ nguy hiểm nào. Đối với Lâm Thanh Diện mà nói Thẩm Bình Vương hoàn toàn không đáng để nhắc tới. Anh ra tay giúp đỡ Lâm Thanh Ngân thật ra chỉ là tiện tay mà thôi.<br>Hơn nữa anh giúp Lâm Thanh Ngân, cũng là dựa trên tình cảm trước kia, anh đối với Lâm Thanh Ngân bây giờ không có bất kỳ cảm giác nào, trong lòng của Lâm Thanh Diện bây giờ chỉ có một mình Hứa Bích Hoài.<br>“Ôi, anh Lâm Thanh Diện, anh đừng không thừa nhận. Em biết anh rất xấu hổ, nhưng không sao cả. Em sẽ ghi nhớ lòng tốt của anh đối với em. Từ nay về sau, anh Lâm Thanh Diện không cho phép em đồng ý lời cầu hôn của người khác thì em sẽ không đáp ứng bọn họ. Lâm Thanh Ngân nói.<br>Lâm Thanh Diện dở khóc dở cười nhìn cô ta nói: “Sau này đừng nghĩ những chuyện vớ va vớ vẩn vậy nữa. Tôi chỉ là cảm thấy nhân phẩm của Lưu Vân Trường kia quá tệ, cho nên mới giúp cô mà thôi. Tôi đã kết hôn rồi, cô có đồng ý lời cầu hôn của người khác không, đâu có liên quan tới tôi”<br>Lúc này Lâm Thanh Ngân mới nhận ra Lâm Thanh Diện không phải đang nói đùa với cô ta. Cô ta có thể cảm nhận được điều đó qua giọng nói của Lâm Thanh Diện. Lâm Thanh Diện bây giờ không có bất kỳ tình cảm gì với cô.<br>Trên mặt cô ta lập tức hiện lên một tia ngượng ngùng, mừng hụt nửa ngày thì ra là do cô ta tưởng bở.<br>Nhưng mà, cô ta bây giờ cũng rất xuất sắc, tại sao Lâm Thanh Diện lại không có tình cảm với cô ta, là bởi vì thái độ trước đó của cô ta sao?<br>Trong lòng Lâm Thanh Diện dâng lên một tia hối hận. Nếu cô ta biết trước Lâm Thanh Diện không đơn giản như mình nghĩ thì cô ta sẽ không đối xử với Lâm Thanh Diện bằng thái độ đó.<br>Lâm Thanh Diện bắt đắc dĩ lắc đầu. Anh không ngờ ngay cả Lâm Thanh Ngân lúc còn bé ngây thơ hồn nhiên là vậy mà cũng không thể tránh khỏi thói đời. Lâm Thanh Ngân sau khi trưởng thành cũng trở thành người trông mặt mà bắt hình dong, bởi vì mấy câu nói của người khác mà sinh ra ấn tượng cứng nhắc với người khác.<br>Tất nhiên, mỗi người đều có số phận của riêng mình, và cuối cùng họ sẽ ra sao không phải là chuyện Lâm Thanh Diện có thể quyết định được, anh cũng không thể lo nhiều như vậy.<br>Lâm Thanh Diện mỉm cười nói với Lâm Thanh Ngân: “Cô hãy tìm một người đàng hoàng rồi gả cho họ, chúc cô hạnh phúc.”<br>Lâm Thanh Diện nói xong thì xoay người ra khỏi đại sảnh.<br>Lâm Thanh Ngân ngây người nhìn bóng lưng rời đi của Lâm Thanh Diện. Cô ta không cam lòng nhưng giọng điệu lúc nãy của Lâm Thanh Diện rõ ràng đã nói cho cô ta biết giữa cô ta và Lâm Thanh Diện là không thể. Đời này của cô ta sợ là mãi mãi sẽ không theo kịp bước chân của Lâm Thanh Diện rồi."}