{"title":"Chương 235: Bức thư của lâm trung thiên","content":"Lâm Thanh Diện đứng trong sân hít sâu một hơi trong lòng cũng thoáng xúc động. Không ngờ khi trở lại nhà họ Lâm, con người và mọi thứ ở đây lại thay đổi nhiều như vậy.<br>Ngay cả Lâm Thanh Ngân cũng trở nên tâm thường. Từ đó có thể thấy muốn giữ được trái tim của mình thuần khiết trong một xã hội như này là một chuyện khó khăn dường nào.<br>Mà sở dĩ tại sao trong lòng Lâm Thanh Diện chỉ có một mình Hứa Bích Hoài là vì Bích Hoài có thể làm được điều đó.<br>Dù đối mặt với cám dỗ lớn đến đâu, Hứa Bích Hoài cũng chưa bao giờ để bản thân mất phương hướng, dù cô cũng có rất nhiều khuyết điểm nhưng Lâm Thanh Diện không quan tâm, chỉ cần cô giữ được trái tim của mình là đủ để khiến Lâm Thanh Diện say mê rồi.<br>“Sau khi xuống máy bay đến giờ chắc hẳn cậu vẫn chưa ăn cơm nhỉ?” Lúc này một giọng nói vang lên sau lưng Lâm Thanh Diện.<br>Lâm Thanh Diện xoay người lại thì thấy Lạc Tâm đã đứng sau lưng anh từ lúc nào.<br>Lúc Lạc Tâm chưa nói anh cũng không có cảm giác gì, bây giờ cô ta vừa nói vậy anh lập tức cảm thấy hơi đói bụng.<br>Lạc Tâm thấy được phản ứng của Lâm Thanh Diện, cười nói: “Chỗ mẹ cậu đã chuẩn bị xong món ngon đãi cậu, cậu đã trở về cũng được một lát rồi, chắc hẳn cũng đã hơi hiểu được phần nào tình hình hiện tại của nhà họ Lâm, bây giờ cũng đến lúc gặp mặt mẹ cậu rồi. “<br>Lâm Thanh Diện hít sâu một hơi, cũng không phân vân nữa, mở miệng nói: ‘Dì dẫn tôi đến đó đi”<br>Lạc Tâm dẫn Lâm Thanh Diện đi vê phía sâu trong sân, một lúc sau, hai người họ đến được khu nhà riêng của Lạc Hân.<br>Lạc Tâm đưa Lâm Thanh Diện vào trong phòng, Lâm Thanh Diện phát hiện cách bày trí nơi này không khác gì khi anh còn bé, trong lòng cũng dâng lên một cảm giác quen thuộc.<br>Giữa phòng có một cái bàn, trên bàn bày đầy thức ăn.<br>Mà lúc này bên trong giường, Lạc Hân bệnh tật triền miên đang nằm trên đó, sau khi thấy Lâm Thanh Diện đi vào, lập tức ngồi dậy từ trên giường, tiếp sau đó là một tràng ho khan kịch liệt.<br>“Diện à, là con sao? Diện của mẹ, cuối cùng mẹ cũng gặp lại con rồi” Lạc Hân rưng rưng nước mắt nhìn chằm chằm Lâm Thanh Diện, nếu tài diễn xuất này của bà ta được người khác phát hiện thì chắc chắn sẽ đạt được giải Oscar.<br>Lâm Thanh Diện nhìn bà ta bằng ánh mắt bình tĩnh. Sau khi trải qua chuyện năm đó, Lâm Thanh Diện đã hoàn toàn thất vọng với Lạc Hân. Bây giờ cho dù bà ta có thể đối xử với Lâm Thanh Diện thế nào cũng không thể khiến anh có tình cảm với bà ta như trước.<br>“Lần này tôi quay về là vì bức thư mà ba tôi để lại cho tôi. Bà không cần phải diễn trước mặt tôi nữa. Đưa bức thư cho tôi, tôi sẽ cầm lá thư và rời khỏi đây ngay lập tức.’Lâm Thanh Diện nói.<br>Lạc Hân ngay lập tức tỏ ra hối hận nói: “Diện à, chuyện xảy ra năm đó là mẹ làm không đúng. Con tha thứ cho mẹ được không? Con cũng nhìn thấy bộ dạng bây giờ của mẹ rồi. Bây giờ mẹ đã không còn cáng đáng được chuyện của nhà họ Lâm rồi, nhà họ Lâm cần con, con ở lại tiếp quản sản nghiệp của nhà họ Lâm đi”<br>“Cho dù tôi không tiếp quản thì nhà họ Lâm vẫn sẽ tiếp tục phát triển, có rất nhiều người muốn vị trí này, tôi không cần phải nhúng tay vào. Không phải bà còn một người em gái sao? Nếu bà chết, dì ta vẫn có thể tiếp quản nhà họ Lâm” Lâm Thanh Diện quay đầu nhìn Lạc Tâm.<br>Lạc Hân cắn môi bước luôn xuống giường, lảo đảo đi về phía Lâm Thanh Diện, nhưng bà ta lập tức mất thăng bằng, ngã ngay xuống đất.<br>Lúc nãy khi Lâm Thanh Diện thấy Lạc Hân sắp ngã, anh đã muốn đỡ bà ta nhưng cuối cùng anh vẫn đứng yên nhìn.<br>Lạc Tâm thấy vậy, vội vàng chạy tới đỡ Lạc Hân dậy, cau mày nhìn Lâm Thanh Diện, hét lớn: “Lâm Thanh Diện, dù sao chị ấy cũng là mẹ của cậu, vừa nãy cậu trơ mắt nhìn thấy chị ấy ngã xuống, cũng không thể đỡ chị ấy một cái được sao?”<br>Môi của Lâm Thanh Diện hơi mấp máy nhưng cuối cùng lại không nói gì. Lạc Tâm vừa nói như vậy khiến anh cảm thấy quả thật lúc nãy anh nên đi đỡ bà ta mới đúng.<br>Chỉ là năm đó Lạc Hân đối xử với Lâm Thanh Diện quá mức tuyệt tình, cho nên Lâm Thanh Diện mới trở nên lạnh lùng như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Em đừng nói Diện như vậy, dù sao năm đó là do chị không đúng, trong lòng thằng bé oán hận chị là bình thường. Chị biết muốn thằng bé xóa bỏ những oán hận này là rất khó, chị không trách thằng bé- Lạc Hân chật vật đứng dậy nói.<br>“Chị ơi, đáng lẽ chị không nên bảo đứa con có lòng dạ sắt đá này quay về” Lạc Tâm tức giận nói.<br>“Không sao, dù sao chị cũng không sống được bao lâu nữa, nguyện vọng cuối cùng của chị là có thể gặp được Thanh Diện một lần, chỉ cần có thể nhìn thấy thằng bé là chị cũng yên tâm rồi. Điều tiếc nuối duy nhất chính là lúc còn sống chị không có cách nào bù đắp cho thằng bé, để thằng bé có thể tha thứ cho chị. ˆ<br>Lạc Hân nói xong thì khóc nấc lên.<br>Lạc Tâm cũng nước mắt lưng tròng nhìn chăm chăm Lâm Thanh Diện, trong mắt tràn ngập vẻ trách cứ.<br>Lâm Thanh Diện bị cảnh tượng chị hát em khen hay này khiến cho trong lòng hơi dao động, nhưng trên mặt lại không lộ ra biểu cảm gì.<br>“Lãy lá thư đó ra, tôi không muốn chậm trễ quá nhiều thời gian của bà” Lâm Thanh Diện nói.<br>“Được, được rồi, con ngồi xuống ăn cơm trước đi. Mẹ đi tìm lá thư đó cho con. Con vẫn chưa ăn cơm phải không? Con ăn gì trước đã, đợi sau khi con ăn rồi mẹ sẽ đưa thư cho con sau” Lạc Hân nói.<br>Sau đó bà ta xoay người lại, run rẩy đi tìm bức thư.<br>Lạc Tâm nhìn Lâm Thanh Diện mở miệng nói: “Cậu không ngồi xuống ăn chút gì sao? Một bàn thức ăn này là do chị ấy vác theo đau bệnh nấu cho cậu đấy. Nếu lần này cậu về đây là chỉ vì bức thư đó, mà bàn thức ăn chị ấy đã cực khổ làm cho cậu, cậu lại không nếm thử một miếng thì sợ rằng mãi cho đến lúc nhắm mắt chị ấy cũng sẽ luôn mang theo tiếc nuối”<br>“Lạc Tâm, em đừng nói như vậy. Chỉ là mấy món ăn mà thôi. Lâm Thanh Diện không muốn ăn thì em đừng ép thằng bé nữa” Lạc Hân quay đầu lại nói.<br>Lâm Thanh Diện hết cách, nhìn thấy hai người này đều nói như vậy, chỉ đành bước tới trước bàn ngồi xuống, nhìn thấy những món ăn trên bàn là những món hồi nhỏ anh thích ăn, trong lòng Lâm Thanh Diện cũng hơi cảm động.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Anh cầm đũa nếm thử, khoảnh khắc khi nuốt xuống ngụm thức ăn kia, anh lập tức chau mày, thức ăn này hình như có gì khác lạ.<br>“Các người đã cho gì vào trong thức ăn?” Lâm Thanh Diện mở miệng hỏi.<br>“Có lẽ mấy món này để lâu nên mùi vị hơi tệ. Sức khỏe của mẹ không ổn, bản lĩnh nấu ăn cũng sụt giảm nhiều. Nếu không hợp khẩu vị của con thì con đừng ăn nữa.”<br>Lạc Hân cầm một phong thư đi tới, ngồi xuống đối diện với Lâm Thanh Diện.<br>Lâm Thanh Diện nhìn thấy bức thư, lập tức gạt chuyện món ăn sang một bên, trong đầu chỉ để ý đến bức thư này.<br>“Đưa thư cho tôi” Lâm Thanh Diện mở miệng nói.<br>Lạc Hân đưa bức thư cho Lâm Thanh Diện. Khoảnh khắc khi Lâm Thanh Diện nhận bức thư, anh phát hiện bàn tay của Lạc Hân được bảo dưỡng rất tốt, hoàn toàn không giống với dáng vẻ của một người sắp chết nên có.<br>Hơn nữa không biết có phải là ảo giác của anh không, anh chỉ cảm thấy sắc mặt của Lạc Hân rõ ràng tốt hơn lúc nãy rất nhiêu.<br>Sau khi anh cầm bức thư thì vội vàng xé ra, lấy lá thứ bên trong ra chăm chú đọc.<br>Nét chữ trên lá thư đúng là của Lâm Trung Thiên. Chữ viết của Lâm Trung Thiên không dễ bắt chước, trong nháy mắt Lâm Thanh Diện đã xác nhận bức thư này là thật.<br>Hết thảy nội dung trong thư đều là những lời dặn dò của Lâm Trung Thiên dành cho Lâm Thanh Diện. Nhắc nhở anh phải giữ được tấm lòng của mình, ghi nhớ lời dặn của tổ tiên. Còn về việc ông ấy đi đâu, ông hoàn toàn không nhắc tới.<br>Lâm Thanh Diện lập tức cau mày, anh không ngờ Lâm Trung Thiên lại để lại một bức thư bình thường như vậy cho anh.<br>Sở dĩ Lạc Hân dám đưa bức thư này cho Lâm Thanh Diện xem, cũng bởi chính vì bên trong bức thư này không có tiết lộ bất kỳ tin tức có giá trị nào.<br>Bà ta cũng không để ý Lâm Trung Thiên đi đâu, mục đích chính của bà ta chỉ là muốn lừa gạt Lâm Thanh Diện đến đây mà thôi. Truyện Việt Nam<br>Nhưng ngay sau đó, Lâm Thanh Diện đã phát hiện chỗ bí mật trên bức thư này. Bức thư này của Lâm Trung Thiên thoạt nhìn có vẻ bình thường nhưng thật ra trên này đã tiết lộ những thông tin hữu ích được che giấu bằng phương pháp đặc biệt.<br>Khi Lâm Thanh Diện còn rất nhỏ, Lâm Trung Thiên đã dạy anh một kiểu truyền tin chữ thập. Phương pháp này nhằm ngăn người khác nhìn thấy thông tin hữu ích trong thư và cố tình để từ khóa ở những vị trí đặc biệt.<br>Lâm Thanh Diện lập tức dùng phương pháp truyên tin chữ thập để xem nội dung bức thư này, sau đó không lâu anh đã tìm ra được những từ quan trọng nhất.<br>“Lần này đi Quan Lĩnh, sẽ khó khăn và nguy hiểm. Nếu khi nào con đủ thực lực thì mới được đi tìm ba. Hãy đề phòng Lạc Hân, đừng mắc bẫy”<br>Cả bức thư chỉ để lại mấy tin tức ít ỏi như vậy.<br>Từ nọi dung nhắn trong dòng thư này có thể thấy Lâm Trung Thiên hẳn là đi đến một nơi tên là Quan Lĩnh, hơn nữa còn dặn dò Lâm Thanh Diện đợi khi nào anh đủ thực lực mói có thể đi tìm ông ấy. Còn dòng cuối cùng lại nhắc nở Lâm Thanh Diện phải đề phòng Lạc Hân, đừng trúng kế của bà ta. Khi tìm được dòng chữ cuối cùng, Lâm Thanh Diện đột nhiên căng thẳng, một dự cảm bất an đột nhiên xuất hiện trong đầu anh.<br>Có vẻ như Lâm Trung Thiên cảm thấy Lạc Hân khác lạ từ lâu, cho dù Lâm Trung Thiên không phải bị Lạc Hân hại, ông ấy cũng vẫn nhắc nhở Lâm Thanh Diện phải đề phòng Lạc Hân.<br>Người phụ nữ này quả nhiên không dơn giản như anh tưởng tượng.<br>Anh ngẩng đầu lên nhìn Lạc Hân, phat hiện bà ta đang mỉm cười nhìn anh chằm chằm, mà sắc mặt bà ta không còn vẻ ốm yếu như lúc nãy nữa, cả người cũng trở nên ngập tràn sức sống.<br>“Xem xong rồi sao? Xem xong thì ăn nhiều thêm chút nữa đi. Bữa ăn này có lẽ sẽ là bữa ăn ngon cuối cùng mà con được ăn khi còn sống trên đời đấy. Qua ngày hôm nay, con sẽ không còn cơ hội được ăn nữa đâu” Lạc Hân cười lạnh lùng nói."}