{"title":"Chương 236: Chân tướng","content":"“Quả nhiên các người đã động tay trong thức ăn.” Hai mắt Lâm Thanh Diện bình tĩnh nhìn Lạc Hân. Anh biết mình đã trúng kế của Lạc Hân, bây giờ anh có lo lắng cũng vô ích. Nhớ tới màn biểu diễn vừa rồi của Lạc Hân và Lạc Tâm, trong lòng Lâm Thanh Diện chỉ thấy ghê tởm. Xem ra, từ lúc bắt đầu anh không nên tin Lạc Hân sẽ bằng lòng để cho anh trở về làm người thừa kế của nhà họ Lâm.<br>Chỉ tiếc sau khi anh ăn xong một ngụm thức ăn mới tìm được tin tức ba anh để lại cho anh.<br>Lạc Tâm cũng mỉm cười đi đến trước mặt Lâm Thanh Diện, trong mắt mang theo vẻ giễu cợt: “Thế nào, cậu ngạc nhiên không? Có bất ngờ không? Vì để lừa gạt cậu quay về chúng tôi đã tốn hết tâm tư. Không ngờ cậu hoàn toàn không có hứng thú với sản nghiệp của nhà họ Lâm mà lại để ý đến bức thư của ba cậu để lại, thật đúng là khiến cho chúng tôi gặp nhiều trắc trở mà.”<br>Các người làm như vậy là vì cái gì? Tôi đã rời khỏi nhà họ Lâm lâu như vậy rồi, đối với các người mà nói hẳn là không còn giá trị lợi dụng gì nhỉ?” Lâm Thanh Diện hỏi.<br>“Nếu không có giá trị lợi dụng, chúng tôi chắc chắn sẽ không tốn nhiều công sức như vậy để gạt cậu trở về. Lâm Thanh Diện, giá trị lớn nhất bây giờ của cậu chính là chết thay con trai tôi.” Lạc Hân nói.<br>“Con trai của bà?” Lâm Thanh Diện sững sờ, trong lúc nhất thời không phản ứng kịp lời này của Lạc Hân là có ý gì?: “Ý của bà là tôi không phải con trai ruột của bà?”<br>Lúc này anh mới cảm thấy sức lực của mình bắt đầu dần dần không còn, chắc hằn thuốc trong thức ăn lúc nãy đã bắt đầu phát huy tác dụng rồi. “Không, cậu chính là con trai của tôi.”<br>Lạc Hân mở miệng: “Cậu được sinh ra từ trong bụng tôi. Nhưng cậu lại là hạt giống của Lâm Trung Thiên, cho nên cả đời này tôi sẽ không thừa nhận cậu là con trai tôi.”<br>“Vậy đứa con trai mà bà vừa nhắc tới là ai? Dù sao tôi cũng đã rơi vào tay các người rồi. Cho dù các người muốn tôi chết thì cũng phải để tôi chết một cách rõ ràng chứ, đúng không?” Lâm Thanh Diện nói.<br>“Nếu cậu đã có nguyện vọng này thì tôi sẽ cho cậu được như mong muốn, coi như cũng không uổng công cậu đi làm kẻ chết thay cho con trai Xuân Diệu của tôi.” Lạc Hân lạnh lùng nói: “Diệu à, ra đây đi.”<br>Bà ta vừa nói xong, Triệu Xuân Diệu liên bước vào phòng, đi tới trước mặt Lâm Thanh Diện.<br>Giây phút Lâm Thanh Diện nhìn thấy Triệu Xuân Diệu, cả người anh cứng ngắc. Đây là lần đầu tiên anh nhìn thấy một người giống hệt mình. Có thể nói, ngoại trừ một số khác biệt về chi tiết ra thì dáng người và nét mặt của hai người giống nhau đến kinh ngạc. Triệu Xuân Diệu nhìn chằm chằm Lâm Thanh Diện, lập tức trên mặt lộ ra một tia giễu cợt, mở miệng nói: “Mẹ kiếp, chỉ là một kẻ ăn hại cũng muốn giống hệt dáng vẻ của tạo sao? Đúng là khiến ông đây mất sạch mặt mũi mà”<br>Triệu Xuân Diệu nói xong liền đá thằng một cước lên người Lâm Thanh Diện.<br>Lâm Thanh Diện muốn phản kháng nhưng cho dù anh cố gắng dùng sức cỡ nào cũng không cách nào nhấc nổi cánh tay lên.<br>“Cậu cũng đừng hòng phản kháng. Bên trong thức ăn cậu vừa ăn lúc này đã bị tôi thêm vào thứ thuốc mà tôi cố ý nhờ dược sĩ điều chế riêng. Chỉ cần dính một chút thôi, cậu cũng sẽ mất hết năng lực hành động.” Lạc Tâm mỉm cười nói.<br>“Lâm Thanh Diện, có phải bây giờ cậu đang tự hỏi tại sao Xuân Diệu của tôi lại có dáng vẻ giống hệt cậu phải không? Tôi cũng không vòng vo với cậu nữa, nói về mối quan hệ thì nó là anh em cùng mẹ khác cha với cậu đấy.” Lạc Hân mở miệng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Mẹ kiếp, con không muốn có một người anh em như vậy. Thật sự rất mất mặt.” Triệu Xuân Diệu lại chửi rủa.<br>“Xuân Diệu, con đừng kích động. Mẹ chỉ là muốn giải thích với cậu ta một chút thôi.” Lạc Hân lập tức cưng chiều nói, thái độ đối xử của bà ta đối với Triệu Xuân Diệu khác một trời một vực như khi đối với Lâm Thanh Diện.<br>Lạc Hân lại nhìn Lâm Thanh Diện nói: “Hơn nữa Xuân Diệu có thể xem là anh trai của cậu. Xuân Diệu được sinh ra trước cậu. Năm đó tôi ra ngoài đi du lịch, trên đường đi gặp phải một người, tôi và ông ta có thể nói là yêu từ cái nhìn đầu tiên, không bao lâu sau thì chúng tôi đã đến với nhau.”<br>“Nhưng vì yêu cầu của gia đình, tôi không thể ở bên ông ấy, vì vậy tôi đã bỏ trốn khỏi nhà và đi cùng ông ấy đến một nơi không ai biết, sau đó thì Xuân Diệu ra đời.”<br>“Sau đó tôi suy nghĩ dù gì tôi và ông ấy cũng đã có con, cho dù gia đình phản đối đi nữa thì chắc chắn cũng sẽ không ngăn cản chúng tôi. Nhưng chuyện khiến tôi không ngờ chính là sau khi tôi trở về nhà liền được người trong nhà thông báo là tôi<br>phải gả cho Lâm Trung Thiên của nhà họ Lâm, cũng chính là người cha đáng chết của cậu.”<br>“Lúc đó gia đình tôi có thái độ rất cứng rắn, bọn họ muốn dựa vào hôn nhân của tôi để lôi kéo nhà họ Lâm. Nếu để bọn họ biết tôi đã có con với người khác ở bên ngoài thì chắc chắn bọn họ sẽ nghĩ mọi cách xử lý con của tôi. Cho nên tôi chỉ có thể bảo người đàn ông của mình dẫn con đi trốn, sống một cuộc sống mai danh ẩn tích.” “Còn tôi cả đời này đều bị nhốt trong cái lồng của nhà họ Lâm, muốn gặp cha con bọn họ một lần cũng khó. Sau này, Xuân Diệu lớn hơn một chút, người đàn ông của tôi mắc bệnh chết, Xuân Diệu sống lẻ loi một mình. Tôi muốn đón nó về đây, nhưng tôi biết chuyện này hoàn toàn không có khả năng. Một khi người nhà họ Lâm phát hiện sự tồn tại của Xuân Diệu thì đối với Xuân Diệu mà nói đó là kiếp nạn lớn.”<br>“Cho nên tôi hận Lâm Trung Thiên, là ông ta hai mẹ con chúng tôi không thể đoàn tụ, là ông ta hại tôi không được ở bên cạnh người tôi thường. Nhưng mà Lâm Trung Thiên quá mạnh, tôi hoàn toàn không có thực lực để chống lại ông ta. Sau này có cậu, ý hận của tôi đối với ông ta càng mãnh liệt hơn. Tôi thề, có một ngày tôi sẽ thay đổi hết thảy mọi thứ, để cho Xuân Diệu của tôi đến tiếp quản nhà họ Lâm, sau này không ai có thể khiến cho Xuân Diệu của tôi bơ vơ không nơi nương tựa nữa.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Phần oán hận này đã chôn chặt trong lòng tôi hơn mười mấy năm, cuối cùng ông trời cũng có mắt. Mấy năm trước, Lâm Trung Thiên mất tích không rõ lý do, nhà họ Lâm cũng không có người đứng đầu. Tôi dựa vào cơ sở ngầm và những quân cờ mà tôi đã sắp xếp trong nhà họ Lâm mười mấy năm nay, thành công đuổi cậu, người thừa kế duy nhất ra khỏi nhà họ Lâm. Nếu không phải trên người cậu Có một nửa dòng máu của tôi, thì năm đó tôi đã giết cậu rồi.” “Sau khi cậu đi rồi, tuy Xuân Diệu không thể quang minh chính đại xuất hiện trước mặt mọi người nhưng tôi đã trở thành người đứng đầu gia đình nên không ai có thể bắt nạt Xuân Diệu của tôi nữa. Vì vậy tôi đã cho nó mọi thứ nó muốn. Tôi sẽ giúp nó đạt được bất cứ nguyện vọng nào, bao gồm có được cô cả của Thương hội Thiên Nguyên.”<br>“Lần này việc Xuân Diệu bắt cóc cô cả của Thương hội Thiên Nguyên đã bị người ta chụp hình được. Có điều bọn họ chỉ chụp được một bên mặt mà thôi. Dáng vẻ của hai người cũng giống nhau, Thương hội Thiên Nguyên liền cho rằng cô cả của bọn họ là bị cậu cướp đi, cho nên tìm đến tôi đòi người.”thichdoctruyen.com<br>“Tôi đã nhân cơ hội làm giả hiện trường để bọn họ tưởng rằng cô cả của bọn họ đã bị giết, sau đó đồng ý với bọn họ, sẽ nhanh chóng bắt cậu trở về. Như vậy đến lúc đó sau khi giao cậu cho bọn họ thì Xuân Diệu của tôi cũng sẽ mãi mãi có được cô cả của Thương hội Thiên Nguyên.<br>Sau khi Lâm Thanh Diện nghe xong lời kể của Lạc Hân, trong lòng anh như biên động. Thật ra anh không ngạc nhiên lắm về mục đích Lạc Hân bắt anh trở về, mà anh chỉ ngạc nhiên vì Lạc Hân lại có một đứa con riêng trước khi được gả vào nhà họ Lâm.<br>Hơn nữa, đứa con trai này lại được bà ta nuôi khôn lớn, mà bây giờ bà ta lại bắt anh đi làm kẻ chết thay cho con của bà ta.<br>Trong lòng Lâm Thanh Diện cảm thấy oan ức. Dù sao việc Lạc Hân được cưới vào nhà họ Lâm cũng không phải là lỗi của anh. Nhưng Lạc Hân lại vì chuyện này nên từ nhỏ đã đối xử thờ ở với anh, thậm chí còn xem anh là tại vạ, không thừa nhận mối quan hệ giữa anh và bà ta.<br>Chuyện này nếu xảy ra với bất kỳ ai thì cũng e là đều không chịu nổi.<br>“Cho dù thế nào, tôi cũng là con trai của bà. Bà làm như vậy không thấy có lỗi với lương tâm của mình sao?” Lâm Thanh Diện lạnh lùng nói.<br>“Có lỗi gì chứ? Xuân Diệu của tôi chịu cực khổ bao nhiêu năm qua cũng đều là do nhà họ Lâm các người hại. Tôi để cậu sống đến bây giờ xem như là nhân từ lớn nhất đối với cậu rồi!” Lạc Hân hoàn toàn không cho là đúng.<br>“Chuyện này thì có liên quan gì đến nhà họ Lâm của tôi? Bà có trách thì cũng nên trách người đã ép gả bà vào nhà họ Lâm. Mà nếu bà thật sự muốn có cuộc sống thuộc về mình, thì cho dù bà nói ra. sự thật, người nhà của bà chắc chắn cũng sẽ không ép buộc bà như vậy. Theo tôi thấy bà chẳng qua chỉ là ham muốn cuộc sống giàu sang, lại không muốn vứt bỏ người đàn ông và đứa con trai của bà. Bây giờ ngược lại tìm các luận điệu đường hoàng và đổ hết lỗi cho nhà họ Lâm. Tôi hỏi bà trong chuyện này nhà họ Lâm có ai biết không? Nếu bọn họ hoàn toàn không biết thì bà dựa vào đâu mà oán hận bọn họ? Thứ bà muốn trách không phải là lựa chọn sai lầm của bà sao?” Lâm Thanh Diện chất vấn.<br>Lạc Hân đột nhiên hoảng sợ, bà ta không ngờ Lâm Thanh Diện lại vạch trần điểm yếu của bà ta nhanh như vậy. Lâm Thanh Diện nói không sai một chút nào. Năm đó bà ta nói mình bị ép gả vào nhà họ Lâm, nhưng thật ra bà ta cũng thèm muốn thể lực của nhà họ Lâm, nếu không bà ta có thể chạy trốn theo người khác một lần, sao có thể không thể chạy trốn lần thứ hai chứ? Chỉ là việc bị Lâm Thanh Diện vạch trần và phơi bày bộ mặt xấu xa của bà ta ra ngoài nhanh như vậy khiến bà ta không biết làm thế nào.<br>“Cậu bớt ngụy biện đi. Tôi và Xuân Diệu khổ sở như vậy là do nhà họ Lâm các người làm hại. Bây giờ nhà họ Lâm đã nằm trong tay tôi, sau này cả nhà họ Lâm sẽ là của Xuân Diệu. Một kẻ sắp chết như cậu thì có tư cách gì ở đây chỉ chỏ!” Lạc Hân trừng mắt nói. Lâm Thanh Diện vô cùng tức giận. Cho đến hôm nay anh mới biết tài sản của nhà họ Lâm là bị Lạc Hân và gã Triệu Xuân Diệu này bòn rút. Đây đều là cơ nghiệp của ba anh cực khổ gây dựng lên. Lúc đầu anh nghĩ Lạc Hân là vợ của Lâm Trung Thiên, quản lý nhà họ Lâm cũng không có gì, nhưng bây giờ anh mới biết, Lạc Hân hoàn toàn không xứng đáng là VỢ của Lâm Trung Thiên. Hai mẹ con họ không xứng tiếp quản sản nghiệp của nhà họ Lâm.<br>“Cơ nghiệp của nhà họ Lâm rơi vào trong tay hai con quỷ hút máu các người đúng là nỗi nhục trăm đời của nhà họ Lâm mà!” Lâm Thanh Diện lạnh lùng nói, nếu có cơ hội, anh nhất định sẽ giúp ba mình đoạt lại cơ nghiệp của nhà họ Lâm. Triệu Xuân Diệu đá thẳng lên đầu Lâm Thanh Diện, khiến anh ngã sấp xuống đất. “Con mẹ nó mày chửi ai là quỷ hút máu hả? Cơ nghiệp của nhà họ Lâm vốn dĩ là của tao, đương nhiên tạo lấy rồi.” Triệu Xuân Diệu lạnh lùng nói: “Một kẻ sắp chết như mày đừng quan tâm đến những chuyện này nữa. Mày vẫn nên suy nghĩ cho kỹ làm thế nào để chào hỏi Diêm Vương khi gặp ông ấy đi.”<br>“Xuân Diệu, con nói đúng cơ nghiệp của nhà họ Lâm vốn là của con. Con đừng nghe tên ăn hại này nói năng linh tinh.” Lạc Hân hùa theo quát lên.<br>Triệu Xuân Diệu cười giễu cợt, giẫm thẳng chân lên mặt Lâm Thanh Diện nói: “Cảm ơn mày đã thế mạng cho tao. Sau khi giao mày cho Thương hội Thiên Nguyên, tạo sẽ có thể hưởng thụ cô cả của bọn họ. Đúng rồi, nghe nói vợ mày cũng không tệ, đến lúc đó tạo sẽ chăm sóc cho cô ta thật tốt.”<br>Cả người Lâm Thanh Diện run lên, anh đã có ý định giết Triệu Xuân Diệu, nhưng trên người anh lại hoàn toàn không có chút sức lực nào. Lúc này anh chỉ đành bất lực nhìn khuôn mặt cười lạnh lùng của Triệu Xuân Diệu và Lạc Hân. “Mẹ, không phải mẹ nói thuốc này chỉ cần người bình thường đụng vào sẽ ngất đi luôn sao? Tại sao tên ăn hại này vẫn"}