{"title":"Chương 237: Nhớ anh muốn chết","content":"Đến lúc tỉnh dậy lần nữa, Lâm Thanh Diện thấy bản thân đang nằm trên nền nhà lạnh tanh, xung quanh là tiếng tranh cãi om sòm của một đám người nào đó, có người khi đi ngang qua anh còn chướng mắt mà đá anh một phát.<br>Lâm Thanh Diện mở to mắt, anh nhận ra lúc này mình đang ở trong một căn phòng u ám ẩm thấp, căn phòng này trông rất giống nhà tù, ba mặt là tường, mặt còn lại là song sắt. Những người xung quanh ai nấy đều trông có vẻ lôi thôi nhếch nhác, phần lớn họ đều có một khuôn mặt hung ác, nhìn qua là biết ngay trong này không có mấy ai là người đàng hoàng cả.<br>Nơi đây là một nhà giam bí mật để gian giữ kẻ thù của thương hội Thiên Nguyên, những kẻ đã đắc tội với thành viên hội<br>Thiên Nguyên sau khi bị bắt thì sẽ bị giam giữ ở chỗ này một thời gian, bị tước đi quyền tự do, thành viên trong hội muốn đối xử với họ như thế nào cũng được.<br>Bao năm qua, những kẻ đắc tội với thành viên trong thương hội Thiên Nguyên quả thật nhiều không đếm xuể, những người bị nhốt ở đây chỉ là một phần nhỏ trong số đó, còn phần đông bọn họ đã không còn sống trên đời này từ lâu.<br>Những kẻ có thể giữ mạng đều là những kẻ chỉ phạm phải những tội nhỏ nhặt, thương hội Thiên Nguyên nhốt bọn họ Ở đây xem như là một cách để trừng phạt, chỉ những ai còn giá trị để lợi dụng thì mới được thả ra ngoài. Tối hôm qua anh đã bị Lạc Hân bẫy, sau khi ngất đi thì liền bị đưa đến chỗ của bọn người trong thương hội Thiên Nguyên này.<br>Đúng ra với tội danh giết cô cả của thương hội Thiên Nguyên thì sau khi bọn họ bắt được anh nhẽ ra phải xử anh luôn mới phải. Nhưng mấy ngày nay hội trưởng của thương hội Thiên Nguyên không có mặt ở thủ đô, những thành viên khác cũng không dám xử bừa, thế là họ tống anh vào nhà giam đợi đến khi hội trưởng về sẽ tự tay xử tội anh.<br>Sau khi tỉnh dậy, Lâm Thanh Diện liền đứng lên, anh cảm thấy cơ thể mình vẫn đang đờ đẫn đuối sức, xem ra loại thuốc<br>mà Lạc Tâm cho anh uống cũng không phải thứ gì tầm thường, hiện giờ Lâm Thanh Diện cảm thấy sức lực của mình đã bị giảm đi phân nửa.<br>Không biết tác dụng của thuốc bao lâu thì mới biến mất.<br>Những người xung quanh thấy anh đã tỉnh thì bèn bước tới vây quanh, mặt mày hung tợn nhìn chăm chăm vào anh.<br>Bọn họ bị giam ở đây, cả ngày chỉ ăn không ngồi rồi, niềm vui to lớn nhất của bọn họ chính là bắt nạt đám ma mới. Lâm Thanh Diện nhìn qua có vẻ gây guộc, hơn nữa vì bị thuốc nên giờ anh trông rất mảnh mai, đám người xung quanh thấy vậy liền gắn cho anh cái mác yếu ớt, bọn họ đều đang đợi đến lúc anh tỉnh dậy để hành hạ anh.<br>“Tên ẻo lả này cuối cùng cũng chịu tỉnh rồi, bố mày đợi hơi lâu rồi đấy, lâu lắm rồi không có ma mới vào đây, cái tên lần trước mới bị nện vài hôm thì đã về chầu ông bà rồi. Hi vọng thằng này lì đòn hơn chút, để chúng ta chơi được thêm vì hôm.”<br>“Trông yếu ớt như vậy có khi đánh một trận là chết ngắc rồi, bọn mày nhẹ nhẹ cái tay thôi, đừng đánh một cú chết luôn.” “Mẹ nó, chết thì chết thôi, mỗi ngày ở đây cũng chỉ có nhiều đó đồ ăn, sư nhiều cháo ít, thà đánh chết cho xong.”<br>Lâm Thanh Diện nhìn chăm chăm vào đám người kia, ánh mắt điềm tĩnh, tuy hiện giờ anh đã mất đi một nửa sức lực nhưng để đánh lại đám người này thì anh vẫn dư sức.<br>Nhìn bề ngoài thì đám người ngày cũng chẳng có gì đặc biệt cả, Lâm Thanh Diện cũng chẳng có gì phải sợ.<br>“Đây là đâu?” Lâm Thanh Diện nhìn chằm chằm đám người kia, đoạn anh lên tiếng hỏi.<br>“Đã bị bắt mà còn không biết đây là đâu, chỗ này là nhà giam của thương hội Thiên Nguyên, chuyên dùng để nhốt những kẻ gây phiền hà cho thương hội Thiên Nguyên, nhóc con, sao mày lại bị tống vào đây vậy? Có phải là vì trêu ghẹo bà già quét dọn của hội nên bị bắt vào không?”<br>Một tên đàn ông có vết sẹo trên mặt cười nói, đám người xung quanh nghe anh ta nói vậy thì đều lớn tiếng cười.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Ăn nói cho đàng hoàng vào, nếu không tôi sẽ làm cho ông cả đời này không mở mồm ra cười được nữa.” Lâm Thanh Diện lạnh giọng nói. Người nọ nghe anh ta nói vậy thì bèn trừng mắt nhìn anh rồi chửi: “Mẹ mày, dám thể hiện trước mặt bố mày sao? Biết bố mày trước kia làm gì không? Bố đay bị nhất là vì chém người của thương hội Thiên Nguyên đó, có phải mày cũng muốn thử cảm giác bị xiên không?”<br>Người xung quanh ai nấy đều trợn mắt nhìn Lâm Thanh Diện, một tên ma mới mà lại dám huênh hoang trước mặt bọn họ, nhất định phải cho tên này biết tay mới được.<br>“Cùng đập nó đi, cho nó biết thế nào là lễ phép.”<br>“Mẹ, đánh chết nó, ẻo lả mà cũng dám ra vẻ ta đây, xem ra nó vẫn chưa biết hoàn cảnh bây giờ của mình rồi!”<br>“Cứ đánh nó một trận trước rồi đè đầu bắt nó liếm sạch nhà vệ sinh, để coi coi sau này nó dám thể hiện vậy nữa không?”<br>Tên mặt sẹo cũng đám người lắm chuyện kia lao tới bên người Lâm Thanh Diện toán đè anh xuống. Lâm Thanh Diện ‘hừ một tiếng đầy khinh bỉ, anh cũng không có ý định khách sáo với đám này, ở những chỗ như vậy thì vũ lực mới là trên hết, cứ cho bọn họ một trận ra tròđảm bảo lần sau sẽ không dám gây sự nữa.<br>“Ha ha, loại người mỏng như miếng giấy như vậy thì chỉ cần ăn một đấm của tao…”<br>Tên mặt thẹo còn đang muốn chém gió, những còn cha dứt lời thì đã ăn ngay một đấm vào mặt, răng trong miệng rơi ra hết, cả người anh ta quay mặt vào trên không rồi ngã đùng xuống đất. Đám người kia giật thót mình, vội vã nhào vào người anh, tuy Lâm Thanh Diện không thể dùng hết sức, thế nhưng anh còn có các chiêu thức và kỹ xảo, quay đi quay lại một hồi thì đám người kia đã bắt đầu rên rỉ trong đau đớn.<br>Chẳng mấy chốc, đám người vốn muốn ra tay đánh anh nay đã ngã lăn ra đất, nhưng kẻ còn lại thì đầu sợ sệt lùi về sau vài bước, không dám xông lên chịu chết nữa. “Còn ai muốn được giống bọn họ không?” Lâm Thanh Diện nói với một giọng lạnh lùng. Lúc này thì chính anh cũng thấy hụt hơi, không thể dốc hết sức lực cũng khiến<br>khả năng chịu đựng của anh giảm đi ít nhiều, chỉ việc xử lý đám người này mà cũng khiến anh cảm thấy có đôi chút đuối sức.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nếu những người còn lại trong phòng cũng tấn công anh, anh vẫn có thể đánh lại bọn họ, thế nhưng nếu vậy thì anh sẽ hoàn toàn kiệt sức. Đám người kia ai nấy đều nhìn anh với một ánh mắt đầy cảnh giác, một tên cao cao gây gây trong số chúng mở miệng nói: “Mày… Mày đừng quá huênh hoang, tao nói cho mày biết, đại ca của bọn tao lợi hại cực kỳ, anh ấy bị nhốt nào đây là vì trước kia đã tấn công hội trưởng thương hội Thiên Nguyên đó, sức mạnh của đại ca mày sẽ không thể tưởng tượng nổi đâu, đám bọn tao đều là người của anh ấy, mày đánh các anh em của bọn tao, đại ca chắc chắn sẽ không tha cho mày đâu!”<br>Lâm Thanh Diện lạnh lùng nhìn tên đó, nói: “Vậy mày mau kêu đại ca của chúng mày tới đây, để tạo xem thử xem lão ta làm gì được tao?”<br>Tên cao gây kia chạy về phía góc phòng giam, đám người kia cũng mau lẹ né đường cho tên đó, ai nấy đều nhìn chằm chằm anh với ánh mắt hết sức hải hê.<br>“Hình như đại ca đã lâu rồi không ra tay, thằng nhóc ẻo lả này cũng thuộc hàng số má, chắc chắn đại ca sẽ hào hứng lắm đây, lúc đó thì tên ẻo lả này xem như xong đời.”<br>“Từ lúc tao tới đây đến giờ cũng chỉ thấy đại ca ra tay hai lần thôi, cả hai lần đối thủ của anh ấy cuối cũng đều bị khiêng ra ngoài, đến cả thành viên thương hội Thiên Nguyên thấy ông cũng không dám tùy tiện lại gần.”<br>“Đại ca mà ra tay thì làm gì còn chỗ cho<br>thằng nhóc này ra vẻ ta đây nữa, dù nó có mạnh hơn nữa thì cũng sẽ bị đại ca xử đẹp trong một nốt nhạc mà thôi.”<br>Lâm Thanh Diện nghe bọn họ nói về cái người được gọi là ‘đại ca’ kia thì lòng cũng thấy hơi hoang mang, nếu là ngày thường thì Lâm Thanh Diện chắc chắn sẽ không lo lắng gì, thế nhưng hiện giờ sức lực của anh vẫn chưa hoàn toàn hồi phục, nếu bây giờ mà gặp phải một tay đánh cừ khôi thì anh cũng chẳng thể đoán chắc được kết quả.<br>Anh nhìn về phía mà tên cao gầy kia đang chạy tới, trong góc phòng có một tên đầu bù tóc rối, áo quần cũ nát trông chẳng khác gì dân đầu đường xó chợ đang nằm ngủ.<br>Sau khi tên cao gây kia tới nơi thì liền đưa tay thọt nhẹ người kia, đoạn tên đó nhẹ nhẹ giọng nói: “Đại ca, chỗ chúng ta có người mới vào, huênh hoang cực kỳ, đã vậy còn đánh người của chúng ta nữa chứ, tên đó còn dám khiêu khích đại ca, đại ca xem có dạy cho nó một bài học không?” Người đàn ông kia ngưng ngáy, ngay sau đó anh giang tay tát thẳng vào mặt tên cao gây kia, miệng chửi: “Mẹ mày, dám làm phiền giấc ngủ của bố mày, chán sống rồi hả?”<br>Ngay sau đó người kia ngồi thẳng dậy, tên cao gầy kia uất ức chỉ tay về hướng Lâm Thanh Diện rồi nói: “Là tên đó, đại ca, không liên quan gì đến em, anh muốn dạy dỗ thì cũng hãy dạy dỗ nó đi.”<br>Người kia nhìn về phía Lâm Thanh Diện, trên mặt toàn là bụi bặm, Lâm Thanh Diện cũng chẳng thể nhìn rõ được khuôn mặt của anh ta.. Ngay khi trông thấy Lâm Thanh Diện thì anh ta liền đứng phắt dậy, vội vã chạy đến chỗ anh đang đứng. Đám người kia thấy vậy thì đều nhìn về phía Lâm Thanh Diện với ánh mắt hả hê, bọn họ nghĩ rằng đại ca sẽ cho Lâm Thanh Diện một trận nên trò.<br>“Trước giờ đại ca chưa từng như vậy, xem ra anh ấy đang tức lắm rồi, thằng nhóc này coi như tới số.”<br>“Chúng mày nhìn ánh mắt của đại ca kìa, chẳng khác gì trông thấy con mồi, đại ca khoái nhất là dạy dỗ hạng người tự cho mình là mạnh như vậy, thằng nhóc kia chính là kiểu người như thế.”<br>“Mẹ nó, bị đại ca đánh chết cho rồi, răng của tao, đau chết mất.” Tên mặt sẹo đứng dậy giọng ồm ồm nói. Lâm Thanh Diện cũng có hơi thấp thỏm nhìn anh ta, anh cũng có thể cảm nhận được tên đại ca này không phải hạng tầm thường gì, có vẻ cũng là một cao thủ.<br>Hiện giờ anh không tài nào đánh lại một cao thủ được.<br>Người kia đi đến trước mặt Lâm Thanh Diện rồi bỗng dưng tại sau đó anh ta khẽ vươn đôi tay đang run run toan túm lấy tay của Lâm Thanh Diện. Lâm Thanh Diện nhìn anh ta với vẻ khó hiều, không biết ông đang muốn làm trò gì.<br>Đám người kia cũng thắc mắc vô cùng, nghĩ thầm không biết đây có phải là chiêu mới của đại ca không.<br>“Đây chắc chắn là chiêu mới của đại ca, cứ đợi đi, thằng nhóc này chắc chắn sẽ bị hành ra bã chỉ sau một chiêu.” Ngay sau đó tên đại ca kia bỗng túm lấy tay của Lâm Thanh Diện, vẻ mặt hào hứng nói: “Anh Diện, là anh sao? Em nhớ anh muốn chết rồi đây này.”"}