{"title":"Chương 238: Thạch hạo","content":"Đám người trong phòng giam ai nấy đều ngớ cả người ra, bọn họ không ai ngờ rằng đại ca sẽ nói vậy với Lâm Thanh Diện.<br>“Đây… Đây là tuyệt chiêu mới? Trước tiên làm thân khiến đối phương thả lỏng cảnh giác, sao đó ra tay một đòn hạ gục? Chiêu thức cảu đại ca đúng là không thể nhìn thấu mà.” Tên cao gây kia nghệt mặt ra hỏi. Lâm Thanh Diện cũng khó hiểu nhìn người trước mặt, anh vốn cho rằng hôm nay sẽ phải đấu một trận ra trò, không ngờ mọi chuyện lại xoay chuyển nhanh như vậy.<br>Hơn nữa người nọ vừa lên tiếng gọi anh là ‘anh Diện, xem ra là đã quen biết anh từ trước.<br>Nhưng Lâm Thanh Diện cũng chẳng thể nhớ ra được trong số những người anh biết có một người như vậy. “Anh là?” Lâm Thanh Diện lên tiếng hỏi.<br>Đại ca háo hức nhìn Lâm Thanh Diện, đoạn anh ta duỗi tay vuốt mãi tóc bù xù qua một bên, sau đó lấy tay áo xoa xoa mặt mình, nói: “Anh Diện, là em đây, Thạch đây, anh không nhớ em sao?”<br>Đến lúc này thì Lâm Thanh Diện mới nhìn rõ mặt mày của người đại ca này, trong trí nhớ anh chợt hiện ra một bóng dáng. Thạch Hạo, là bạn mà trước đây Lâm Thanh Diện chơi cùng, trước kia khi tập võ hầu như ngày nào anh cũng ở cùng Thạch Hạo, Lâm Trung Thiên dặn anh tuyệt đối không được để cho người khác biết năng lực võ của mình, anh cũng không cách nào đấu với người nhà họ Lâm dược, thế là Thạch Hạo liền trở thành bao cát tốt nhất của anh.<br>Hồi đó mỗi khi Lâm Thanh Diện học được chiều nào mới anh đều luyện với Thạch Hạo, ngày nào Thạch Hạo cũng phải yên lặng chịu đòn của anh, dần dần thì cũng đạt được một cơ thể mình đồng da sắt, khả năng chịu đựng của cơ thể còn lợi hại hơn đám thiên tài con em nhà quý tộc được bồi dưỡng từ nhỏ.<br>Hơn nữa Lâm Thanh Diện luôn muốn có một đối thủ ngang tay với mình, Thạch Hạo chỉ ăn đập thôi là chưa đủ, anh muốn khiến Thạch Hạo trở nên mạnh hơn, vậy nên anh cũng đã dạy cho Thạch Hạo tất cả những chiêu thức mà mình học được.<br>Vốn Thạch Hạo cũng không muốn học, nhưng một khi anh ta không học, hoặc thậm chí là học chậm thì sẽ phải chịu một trận đòn đau từ Lâm Thanh Diện, sang hôm sau đảm bảo sẽ học hết những chiêu mà Lâm Thanh Diện đã dạy.<br>Cứ như vậy, Thạch Hạo đã được Lâm Thanh Diện dạy dỗ thành một vị cao thủ cừ khôi, sau đó khi Lâm Thanh Diện bị đuổi khỏi nhà họ Lâm, Thạch Hạo cũng đã nghĩ đến chuyện sẽ đi theos anh.. Nhưng lúc đó Lạc Tâm vì để chắc chắn rằng anh sẽ không thể vùng dây nên. cũng ghim luôn tất cả những người có liên quan tới anh, tất cả những người năm đó hay tiếp xúc với Lâm Trung Thiên hoặc bị đuổi khỏi nhà họ Lâm hoặc bị ép rời khỏi thủ đô, tất nhiên Thạch Hạo cũng không phải ngoại lệ.<br>Vì quan hệ giữa anh ta và Lâm Thanh Diện tốt, Lạc Tâm còn cố ý cho người đi đuổi giết Thạch Hạo một thân một mình, Thạch Hạo cũng là nhờ vào những bản lĩnh học được từ Lâm Thanh Diện mới tránh thoát được, trốn đến một thị trấn vùng ven thủ đô.<br>Lúc đó anh ta cũng không biết Lâm<br>Thanh Diện đang ở đâu, với cả anh ta cho rằng Lâm Thanh Diện lợi hại như vậy nên chắc chắn sẽ không gặp chuyện gì, có khi bây giờ đi tìm Lâm Thanh Diện sẽ gây thêm phiền toái cho anh. Thế là anh ta liền âm thầm quyết định, phải nghiêm túc tạo lập thế lực của riêng mình, một ngày nào đó có thể đến giúp Lâm Thanh Diện, anh ta tin chắc trong lòng rằng một ngày nào đó Lâm Thanh Diện nhất định sẽ quay về, mà ngày anh quay về cũng chính là lúc Thạch Hạo trở nên có ích. Ba tháng trước Thạch Hạo nghe tin cô cả của thương hội Thiên Nguyên bị giết, mà người giết cô ta nghe đâu chính là Lâm Thanh Diện.<br>Sau khi Thạch Hạo biết tin này, anh ta nghĩ rằng Lâm Thanh Diện đã về lại thủ đô rồi, thế là anh suốt đêm tới đây, muốn tìm thử xem Lâm Thanh Diện đang ở đâu.<br><div id=\"M871666ScriptRootC1511829\"></div>  Anh ta biết thương hội Thiên Nguyên đã bắt đầu truy lùng Lâm Thanh Diện, hơn nữa còn ra lệnh truy nã, bất kì ai bắt được Lâm Thanh Diện thì sẽ nhận được một khoản tiền thưởng, dù chỉ mang đầu của Lâm Thanh Diện tới cũng sẽ được nhận tiền. Thạch Hạo cho rằng lý do Lâm Thanh Diện giết cô cả của thương hội Thiên Nguyên chắc chắn là do có thù oán với hội, nếu hiện giờ thương hội Thiên Nguyên đang truy bắt Lâm Thanh Diện, mà trong một khoảng thời gian ngắn anh ta cũng không thể tìm được Lâm Thanh Diện, thế là anh liền tính sẽ giải quyết thương hội Thiên Nguyên này thay Lâm Thanh Diện luôn.<br>Kẻ thù của Lâm Thanh Diện cũng là kẻ thù của anh, tuy từ bé anh đã bị Lâm Thanh Diện cho ăn đòn, nhưng anh vẫn luôn xem Lâm Thanh Diện như người anh cả của mình vậy, dù phải lên núi đao<br>xuống biển lửa, Thạch Hạo cũng sẽ không từ chối. Đương nhiên, cũng có thể là vì bị Lâm Thanh Diện đánh nhiều quá, thế nên đầu óc của Thạch Hạo có hơi cố chấp, lúc đó anh ta không hề suy xét đến việc thương hội Thiên Nguyên đến cả nhà họ Lâm còn phải nể nang vài phần, cứ vậy một thân một mình toan ám sát hội trưởng hội Thiên Nguyên.<br>Tuy cuối cùng anh đã khiến tên hội trưởng kia bị thương, thế nhưng cuối cùng vẫn bị đám người hội Thiên Nguyên bắt được rồi giam vào đây, cứ nhốt vậy ba tháng liền.<br>Thạch Hạo từng cố thử đập vỡ khóa cửa, nhưng ổ khóa này là loại đặc biệt do thương hội Thiên Nguyên tạo nên, trừ khi có đồ chuyên dụng hoặc chìa khóa, nếu không, không thể nào cạy mở được. Hôm nay lúc đi ngủ, Thạch Hạo còn đang nghĩ không biết liệu Lâm Thanh Diện có phải đã bị bắt hay không, không ngờ thoáng chốc anh ta đã được gặp Lâm Thanh Diện bằng xương bằng thịt rồi.<br>Khuôn mặt của Lâm Thanh Diện cũng hơi lộ vẻ kích động, có thể nói Thạch Hạo chính là người bạn tốt nhất của Lâm Thanh Diện thuở nhỏ, tuy Lâm Thanh Ngân cũng thường xuyên ở cạnh anh, thế nhưng hồi đó Lâm Thanh Diện không hề có chút hứng thú gì với tụi con gái, thậm chí anh còn cảm thấy Lâm Thanh Ngân hơi đần đần, không hề muốn chơi với cô.<br>Cho nên bạn thời ấu thơ của Lâm Thanh Diện chỉ có Thạch Hạo, chẳng qua là sau khi nhà họ Lâm gặp phải biến cố, Lâm Thanh Diện bị đuổi khỏi nhà họ nên anh mới không còn liên lạc với Thạch Hạo.<br>“Thạch Hạo, cuối cùng cũng gặp được cậu, nhưng không ngờ chúng ta lại gặp nhau ở chỗ như vậy.” Lâm Thanh Diện vui vẻ nói, anh chưa bao giờ nhiệt tình với ai như vậy. Thạch Hạo thấy hơi ngại, anh ta gãi gãi đầu, nói: “Em cũng là đi theo anh Diện mà thôi, anh giết cô cả của thương hội Thiên Nguyên, bọn họ truy nã anh, em định sẽ giải quyết chuyện này cho anh, ngờ đâu thua kém người ta, thế là bị bắt vô đây.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Đám người xung quanh nghe Thạch Hạo nói vậy, ai nấy đều sợ hãi hít một hơi thật sâu, khó tin nhìn Lâm Thanh Diện, không ngờ anh lại dám giết chết cả cô cả thương hội Thiên Nguyên. Hèn gì khi Thạch Hạo trông thấy anh thì liền trở thành người hiền lành, trước khi Lâm Thanh Diện tới, anh ta chính là hoàng đế khu này, đã bao giờ biết ngoan ngoãn thế đâu. Lâm Thanh Diện dở khóc dở cười nhìn<br>Thạch Hạo, đoạn anh nói: “Tôi không giết cô cả thương hội Thiên Nguyên, đó chỉ là hiểu lầm thôi, là âm mưu của người nhà họ Lâm.”<br>Thạch Hạo thoáng chốc ngớ ra, miệng nói: “Trời ạ, vậy em đi ám sát hội trường hội Thiên Nguyên, khác gì tự kiếm phiền phức chứ!”<br>Lâm Thanh Diện nhìn anh ta gật đầu, nói: “Đúng vậy đấy.” Mặt mũi Thạch Hạo thoáng chốc đỏ bừng, trước kia anh còn hùng hồn nói muốn làm gì đó cho Lâm Thanh Diện, không ngờ đó chỉ là một chuyện ngu ngốc tự anh vẽ nên.<br>Thạch Hạo vốn đang muốn kể công với Lâm Thanh Diện, giờ lại vô cùng xấu hổ, đứng đó một lúc không biết nên làm gì. Lâm Thanh Diện lại cười nhìn anh rồi nói: “Tấm lòng của cậu tôi đã hiểu rồi, cũng may là lần đó cậu không bị thương hội Thiên Nguyên xử, như vậy đã là may mắn lắm rồi.” Thạch Hạo nghe thế thì liền nở nụ cười đắc ý, vỗ ngực nói: “Tuy hội Thiên Nguyên có quyền có thế, nhưng bọn họ muốn xử đẹp em cũng không phải chuyện dễ dàng, bọn họ còn từng cho người muốn đưa em ra ngoài, thế nhưng đều bị em đánh cho chạy mất dép, hết cách rồi, đành để em ở lại đây thôi.”<br>“Bọn mày còn đứng đực ra đó làm gì, đây là anh cả của tao, không màu chào hỏi anh ấy đi.” Thạch Hạo quay đầu trừng mắt nhìn đám người đang há hốc mồm kinh ngạc kia.<br>Đám người kia nghe vậy liền đồng thanh hộ lên: “Chào đại ca.”<br>Lâm Thanh Diện cười cười nói với Thạch Hạo: “Cậu ở trong đây lâu vậy rồi, có biết cách nào để ra ngoài không? Tôi phải ra ngoài ngày, không còn thời gian để hao phí nữa.” Lời mà Triệu Xuân Diệu nói đêm qua khiến Lâm Thanh Diện thấy rất lo cho Hứa Bích Hoài, nếu Triệu Xuân Diệu đã định sẽ ra tay với Hứa Bích Hoài, anh nhất định phải mau chóng quay về Hồng Thành.<br>Nếu Hứa Bích Hoài thật sự bị Triệu Xuân Diệu bắt nạt, anh chắc chắn sẽ kéo tất thảy những người liên quan đến chuyện này xuống mồ, đó chính là Lạc Hân và Lạc Tâm.<br>“Khóa cửa ở đây là loại đặc biệt, có muốn cũng chẳng mở được, chỉ còn cách chờ đến lúc có người tới đưa anh đi, xử bọn họ rồi tranh thủ chạy đi thôi.” Thạch Hạo nói. Lâm Thanh Diện quay đầu nhìn thoáng qua hàng song sắt, sau đó anh nhìn về phía Thạch Hạo, miệng nói: “Ở đây có sợi dây kẽm nào không?”<br>Thạch Hạo nghe vậy thì liền kéo chiếc kim băng trên áo một người xuống, sau đó anh ta đưa nó cho Lâm Thanh Diện, nói: “Không có sợi kẽm, chỉ có cái này thôi.”<br>Lâm Thanh Diện uốn chiếc kim băng kia thành một hình thù rất lạ, sau đó anh bước đến bên cái ổ khóa trên song sắt.<br>Thạch Hạo thấy Lâm Thanh Diện tính dùng cách này để mở khóa thì liền nói: “Anh Diện, anh đừng phí sức, ổ khóa này không thể mở được đâu, nếu không tại em đã trốn ra từ lâu rồi.” Lúc này có một người đàn ông khuôn mặt hốc hác trông có vẻ hèn hèn bước ra, cười nói: “Đại ca, em đây mang danh siêu trộm số một kinh đô, trên đời này không có cái khóa nào mà em không mở được, thế nhưng cái ổ khóa này là loại đặc biệt nhất mà trước nay em từng thấy, không có chìa khóa, dùng cách này thật không thể nào…”<br>Người kia còn chưa dứt lời thì đã nghe thấy một tiếng “cách” vang lên. Ngay sau đó Lâm Thanh Diện liền mở cửa đi ra ngoài."}