{"title":"Chương 239: Đánh một trận là biết ngay","content":"Tất cả mọi người ai nấy đều mắt chữ A mồm chữ O nhìn Lâm Thanh Diện bước ra ngoài, hai con mắt mở to đến mức muốn rớt ra.. Nhất là người đàn ông vừa tự xưng là siêu trộm số một kia, lời chưa nói hết chắc cả đời này cũng không có cơ hội nói tiếp nữa.<br>Thạch Hạo cũng kinh ngạc nhìn anh mở cửa nhà giam bước ra, trong một chốc anh cũng không biết phải dùng từ gì để miêu tả Lâm Thanh Diện. Bọn họ bị giam ở đây lâu vậy, đã thử hết mọi cách mà vẫn không cách nào mở được cửa nhà giam, đến cuối cùng thì mọi người đều cho rằng trừ bỏ chiếc chìa khóa kia ra thì không cách nào mở được cánh cửa kia ra nữa.<br>Nhưng Lâm Thanh Diện mới tới tới đây ngày đầu tiên thì đã mở được chiếc ổ khóa mà đến cả siêu trộm số một thủ đô cũng không mở được, hơn nữa chỉ dùng một chiếc kim bằng nhỏ xíu.<br>Quả nhiên không hổ là người mà Thạch Hạo vẫn xem như thần. Thạch Hạo cũng vội vào theo sau Lâm Thanh Diện ra ngoài, vừa cười vừa nói: “Anh Diện, đúng là đi theo anh chẳng bao giờ thiệt cả, em đã ở đây ba tháng rồi, vậy mà anh mới đến đây ngày đầu đã đưa được em ra khỏi.” Lâm Thanh Diện cũng không nói thêm gì, loại ổ khóa này đối với anh thật không là gì cả, dù sao lúc nhỏ anh đã từng tạo ra cả trăm hộp đựng bảo vật, loại khóa có cấu trúc như vậy đối với anh chỉ là một món đồ chơi mà thôi.<br>Người đàn ông tự xưng siêu trộm kia cũng vội vào chạy theo Thạch Hạo ra<br>ngoài, tên đó vừa nói: “Đại ca, anh đúng thật là ân nhân của bọn em đó, hôm nay chúng em thoát được khỏi đây, mai này sẽ báo đáp ơn của anh.” Lâm Thanh Diện thay thế liền đưa chân đạp tên kia một phát quay về phòng giam, sau đó anh lại khóa lại cửa. Người trong phòng giam ai nấy đều ngạc nhiên nhìn anh, không ai ngờ được anh sẽ không đưa bọn họ ra ngoài theo. thichdoctruyen.com<br>“Xin lỗi mọi người, các cậu bị nhốt ở đây là vì thù oán giữa các cậu và hội Thiên Nguyên, tôi không có quyền thả các cậu ra, cho nên nếu muốn ra ngoài thì hãy tự mình nghĩ cách đi.” Dứt lời Lâm Thanh Diện liền xoay người bước ra bên ngoài.<br>Thạch Hạo thấy thế thì liền nhìn đám người trong phòng giam kia mà cười, vừa cười vừa nói: “Các bạn hiền, có duyên gặp lại.”<br>Ngay sau đó anh ta liền mau chóng đuổi theo Lâm Thanh Diện.<br>Anh ta và đám người trong phòng giam kia cũng chỉ là bèo nước gặp nhau mà thôi, những người này cũng vì sợ nắm đấm của anh ta nên mới gọi một tiếng “đại ca”, anh ta cũng không việc gì phải xem bọn họ như anh em cả. Người có thể làm anh em của Thạch Hạo chỉ có mình Lâm Thanh Diện mà thôi.<br>Lâm Thanh Diện và Thạch Hạo tiến đến cổng nhà giam, ở đó vẫn có một cái ổ khóa, Lâm Thanh Diện lại dùng kim băng để mở khóa, sau khi ra ngoài họ mới phát hiện hóa ra khu nhà tù này được xây ngầm dưới đất.<br>Mà sau cánh cổng kia là một cái cầu thang thông lên mặt đất, hai người men theo cầu thang đi lên, sau đó họ nhận ra Ở đây là một bãi đỗ xe. Lâm Thanh Diện nhìn quanh bốn phía, nếu anh đoán không sai thì đây là trụ sở chính của hội Thiên Nguyên, là bãi đỗ xe của tòa nhà Thiên Nguyên.<br>“Anh Diện, bây giờ chúng ta đi đâu đây?” Thạch Hạo lên tiếng hỏi.<br>“Trước tiên hãy ra khỏi đây đã, người của hội Thiên Nguyên chắc chắn sẽ trông chừng lối vào này hai bốn trên hai bốn, bây giờ chúng ta đi ra có lẽ bọn họ cũng đã biết rồi.” Lâm Thanh Diện trả lời.thichdoctruyen.com<br>Anh vừa dứt lời thì bỗng có rất nhiều người mặc trang phục bảo vệ cầm gậy cảnh sát xuất hiện trong bãi đỗ xe, những người đó đang xông về phía họ.<br>Thạch Hạo thấy thế thì cười nói: “Anh Diện đừng lo lắng, một đám chuột nhắt thôi, đối với chúng ta thì chẳng bõ vào đâu.”<br>Nói xong liền xông thẳng về phía đám người kia<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Từ nhỏ đã ăn đòn của Lâm Thanh Diện, Thạch Hạo tôi luyện được thể chất mình đồng da sắt, trước giờ đánh nhau chưa bao giờ cần dùng vũ khí, toàn xài nắm đấm đánh với người khác thôi, lần này anh ta cũng không sợ gậy của đám người kia, cứ thế xông lên. Tác dụng của thuốc trong người Lâm Thanh Diện vẫn chưa tan hết, bây giờ mà ra tay thì anh sẽ rất mau bị kiệt sức, nếu lúc sau còn gặp thêm chuyện gì nữa thì sẽ khó lòng giải quyết đụcơ, cho nên anh cũng không cản Thạch Hạo lại, cứ để anh ta xông lên. Đúng thật là sức mạnh của Thạch Hạo thật không thể coi nhẹ, theo sự phỏng đoán của Lâm Thanh Diện thì trình độ của Thạch Hạo hắn đã ngang tầm với anh trước khi đạt được Cơ duyên kia.<br>Nếu không nhờ gặp phải nó thì có lẽ sức mạnh của anh bây giờ cũng chỉ ngang Thạch Hạo mà thôi. Chưa tới năm phút đồng hồ Thạch Hạo đã xử lý hết đảm bảo vệ kia, anh ta còn ngoái đầu nhìn Lâm Thanh Diện với vẻ khoái chí, miệng khoe khoang: “Anh Diện, sao rồi, trình độ của em chắc cũng không kém anh là bao nhỉ? Mấy năm nay em đã rất nỗ lực để nâng cao sức mạnh của<br>mình đó, tất cả đều vì một ngày kia có thể trở thành cánh tay phải của anh.” “Trình độ của cậu đúng là đã được nâng lên kha khá, nhưng nếu so với tôi thì còn kém xa, cậu đừng quá kiêu ngạo.” Lâm Thanh Diện cười nói.<br>Thạch Hạo cho rằng Lâm Thanh Diện chỉ nói vậy thôi, vì trong trí nhớ của anh thì trình độ của Lâm Thanh Diện năm đó cũng chỉ tầm này thôi, chắc chắn vì sợ mất mặt nên anh mới nói như vậy.<br>“Anh Diện, em biết anh ngại không thừa nhận mà thôi, nhưng không sao hết, dù trình độ của em đã vượt qua anh thì em vẫn sẽ xem anh như đại ca.” Thạch Hạo nghiêm túc nói. Lâm Thanh Diện cười cười, anh cũng không nói thêm gì, chỉ bước đi ra khỏi bãi giữ xe.<br>Thạch Hạo cũng vội vàng đuổi theo, anh cho rằng Lâm Thanh Diện bị mình nói trúng tim đen nên mới không muốn để ý đến anh nữa. Ngay khi hai người sắp đi ra khỏi bãi giữ xe thì bỗng có một người bước đến trước mặt ngăn cản đường đi của họ. “Hai người, một người thì làm hội trưởng bị thương, một người lại giết người con gái của hội trường, muốn bỏ đi dễ dàng vậy đúng là không xem hội Thiên Nguyên chúng tôi ra gì.”<br>Thạch Hạo híp mắt nhìn người kia, sau đó khuôn mặt anh tối sầm, vội nói với Lâm Thanh Diện: “Anh Diện, chúng ta mau chạy theo hướng này, người này chính là bảo vệ bên cạnh hội trưởng hội Thiên Nguyên tên là Tôn Ngọc Thành, lần trước chính người này đã bắt được em, tên đó rất mạnh, em cảm thấy là dù cả hai chúng ta hợp sức lại cũng không thể nào đánh lại được.” Tôn Ngọc Thành cười khẩy rồi nói: “Xem ra mày cũng biết trình độ của mình nằm ở mức nào đấy chứ, đám rác rưởi như bọn mày thì dù cả hai cùng hợp sức cũng chẳng đánh lại tao.” Lâm Thanh Diện híp mắt nhìn Tôn Ngọc Thành, mở miệng nói: “Chỉ có một mình mày thôi sao?”<br>“Sao rồi? Chẳng nhẽ mày còn tưởng rằng hạng rác rưởi như bọn mày cần rất nhiều người sao? Một mình tao là quá đủ rồi?” Tôn Ngọc Thành tự tin nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Tên này chính là bảo vệ bên cạnh hội trưởng hội Thiên Nguyên, vô cùng mạnh<br>lần này hội trưởng đi công chuyện, cả hội Thiên Nguyên đều phải nghe theo anh ta, hôm qua nhà họ Lâm đưa Lâm Thanh Diện tới chỗ anh ta, mà anh ta vì muốn đề hội trường tự tay xử Lâm Thanh Diện nên mới nhốt anh lại. Nhưng anh ta không ngờ đucợ là Lâm Thanh Diện lại từ mình trốn thoát được, đã vậy còn dẫn theo Thạch Hạo, điều này làm anh ta cảm thấy uy phong của mình bị xúc phạm.<br>Cho nên hôm nay bằng mọi giá anh ta sẽ không thể bỏ qua cho Lâm Thanh Diện và Thạch Hạo, dù có giết bọn họ thì hội trưởng cũng sẽ không trách gì. Lâm Thanh Diện nghe Tôn Ngọc Thành nói chỉ có mình anh ta thì cũng yên tâm hơn, sau đó anh lại nói: “Tôi không giết người của hội trường, đó chỉ là hiểu lầm thôi, cô ta vẫn chưa chết, hiện giờ đang bị nhà họ Lâm bắt giam, bọn họ để tôi gánh tội thay, tất cả là vì có người muốn chiếm lấy người con gái của hội trưởng.”<br>Tôn Ngọc Thành nghe anh nói vậy thì cười khinh một tiếng, đoạn anh ta nói: “Mày nhìn mặt tao thấy có giống quan tâm không? Tao chả cần biết cô ta có phải do mày giết hay không, tao chỉ cần nắm đầu mày giao cho hội trưởng để tranh công là được, chẳng nhẽ chỉ vì mấy câu của mày mà tao phải đi điều tra tiếp chuyện này rồi hoàn toàn chống lại nhà họ Lâm sao? Đừng đùa chứ, đó là người của hội trường chứ đâu phải của tao, tao cũng chẳng muốn dây vào phiền phức làm gì.”<br>Lâm Thanh Diện nghe vậy liền cau mày lại, không ngờ tên Tôn Ngọc Thành lại là hạng người ích kỷ như vậy, hơn nữa nghe giọng điệu của tên kia có vẻ như cũng đã biết chuyện này không đơn giản như mặt ngoài, chẳng qua là không muốn tốn công xử lý thôi.<br>“Xem ra là hội trưởng hội Thiên Nguyên đã nuôi ong tay áo rồi, chuyện này liên quan đến tính mạng của người của ông ta, vậy mà anh đây chẳng hề quan tâm đến, không biết nếu hội trưởng của các người biết chuyện này thì sẽ thế nào nhỉ?” Lâm Thanh Diện lạnh giọng nói.<br>“Hội trường sẽ không bao giờ biết chuyện này, qua hôm nay bọn mày sẽ biến thành người chết, hơn nữa hội trường vốn cho rằng mày là người giết cô ta, mày chết là hết chuyện thôi.”<br>Tôn Ngọc Thành cười nói: “Tiện đây nói mày biết luôn, tao biết cô ta vẫn chưa chết, hơn nữa tao còn biết cô ta đang ở đâu, mày cho rằng nhà họ Lâm dám làm vậy, ở hội Thiên Nguyên chẳng ai biết chút gì, hội trường sẽ tin sao?” Lâm Thanh Diện giật thót, ý của Tôn Ngọc Thành quá rõ ràng, chuyện nhà họ Lâm làm anh ta cũng nhúng tay vào.<br>“Hội trưởng của các người đúng là đui rồi, lại đi nuôi cái dòng ăn cây táo, rào cây sung như vậy.” Lâm Thanh Diện lạnh lùng nói, bây giờ gặp bất kì ai có móc nối với Lạc Hân thì anh đều cảm thấy có một cảm giác thù ghét khó tả. Thạch Hạo thấy Lâm Thanh Diện đứng yên nói chuyện này với Tôn Ngọc Thành thì lòng vô cùng sốt ruột, thế là anh vội vàng nói: “Anh Diện, tên này đúng là thứ không ra gì mà, nhưng bây giờ đâu phải là lúc để nói chuyện đó, tên đó rất mạnh, chúng ta phải mau chóng chạy thoát thôi.”<br>Lâm Thanh Diện híp mắt nhìn Tôn Ngọc Thành, đoạn anh lạnh lùng nói: “Một tên tay sai ăn cây táo rào cây sung mà thôi, mạnh đến mức nào chứ? Hơn nữa cũng chỉ có mình anh ta, chúng ta không việc gì phải sợ.”<br>Tôn Ngọc Thành ‘hừ một tiếng đầy<br>khinh bỉ, rồi anh ta lên tiếng bảo: “Mày tường là trốn được khỏi phòng giam là giỏi lắm rồi sao? Nếu tao nhớ không làm thì mày chính là tên phế vật bị đuổi khỏi nhà họ Lâm đúng không? Mày có tư cách gì ba hoa với tạo chứ?”<br>“Có tư cách hay không cứ đánh một trận là biết.” Lâm Thanh Diện cũng ‘hừ một tiếng khinh khi.<br>Trên khuôn mặt Tôn Ngọc Thành viết rõ sự khinh thường, chẳng hề xem anh ra gì cả.<br>Còn Thạch Hạo thì lo muốn điên luôn rồi, anh không ngờ Lâm Thanh Diện lại định đánh với Tôn Ngọc Thành, đối với anh hành động này không khác gì tự sát cả.<br>. Nhưng bây giờ có lẽ cũng chẳng còn cơ hội để chạy thoát rồi, nếu Lâm Thanh Diện và Tôn Ngọc Thành đánh nhau thì anh cũng sẽ không sợ sệt, dù là liều mạng cũng phải chắc chắn là Lâm Thanh Diện có thể chạy thoát.<br>“Anh Diện, vậy đi, giờ em sẽ giữ chân tên đó, anh tìm thời cơ bỏ chạy đi, còn sống là còn hi vọng, sau này anh báo thù cho em là được.” Lâm Thanh Diện cười cười rồi tiến lên trước vài bước, anh nói: “Cậu cứ đứng một bên nhìn đi, để tôi đấu với anh ta là được, tôi nói trình độ của cậu còn thua xa tôi không phải là nói đùa đâu.”"}