{"title":"Chương 240: Sao anh cả lại ngã xuống rồi?","content":"Trong phòng giám sát của tòa nhà Thiên Nguyên. Ba người bảo vệ đang nhìn chằm chằm vào màn hình quay bãi đậu xe dưới tầng hầm, Lâm Thanh Diện bước lên phía trước một bước, nhìn dáng vẻ của anh như sắp ra tay với Tôn Ngọc Thành. Ba người bảo vệ đều nở một nụ cười lạnh, hiển nhiên, họ cảm thấy hành động của Lâm Thanh Diện là vô cùng ngu xuẩn.<br>“Mấy người nhìn cái tên trốn thoát khỏi nhà giam này mà xem, nó định thách thức anh cả của chúng ta à, cậu nói xem anh ta nghĩ quân như nào chứ, anh cả của chúng ta là vệ sĩ kề cận của hội trưởng, là người mà anh ta có thể tùy tiện dây vào sao?”<br>“Tự cho mình là tài giỏi, loại người như vậy mấy năm nay chúng ta gặp nhiều rồi, cuối cùng cũng không phải đều bị anh cả giải quyết gọn gàng hay sao, cứ nhìn xem, không đến mấy phút, hai người đó sẽ phải quỳ xuống cầu xin thôi.”<br>“Nhắm mắt tôi cũng có thể nghĩ được cái kết, hai người đừng xem nữa, chúng ta làm ván đấu địa chủ đi, chơi xong ván này, hai tên kia chắc cũng nằm xuống đất rồi.”<br>Sau đó, ba người bảo vệ bèn quay ra chơi đấu địa chủ, không hề nghĩ rằng Tôn Ngọc Thành sẽ đấu không lại hai người Lâm Thanh Diện và Thạch Hạo kia. Truyện Nữ Phụ<br>Trong bãi đậu xe. Tôn Ngọc Thành thấy Lâm Thanh Diện định đơn độc giao chiến với mình thì lập tức “hừ” lạnh một tiếng, không chút phí lời, anh ta xông về phía Lâm Thanh Diện.<br>“Những kẻ dám ra vẻ trước mặt tôi bây giờ đều đến chỗ Diêm Vương báo cáo cả rồi!” Tốc độ của Tôn Ngọc Thành rất nhanh, trong giây phút đã đến trước mặt Lâm Thanh Diện, một cánh tay hướng thẳng về phía cổ Lâm Thanh Diện.<br>Lâm Thanh Diện híp mắt lại, dồn hết sức vào nắm đấm, cản lại cánh tay của Tôn Ngọc Thành, sau đó đạp một phát vào bụng của anh ta.<br>Sắc mặt Tôn Ngọc Thành thay đổi, không ngờ phản ứng của Lâm Thanh Diện lại nhanh như vậy, anh ta vốn tường rằng một chiêu của mình có thể kết thúc mọi chuyện, bây giờ mới nhận ra rằng bản thân đã nghĩ nhiều quá rồi.<br>“Không ngờ anh lại có chút tài như vậy, xem ra tôi đã đánh giá thấp anh rồi.” Tôn Ngọc Thành nói. Lâm Thanh Diện “hừ” lạnh một tiếng, dồn sức vào chân, nhưng cuối cùng bởi vì sức lực của anh chỉ có thể phát huy một nửa cho nên đã đá vào không khí. Nhưng Lâm Thanh Diện không hề ngừng lại, một chiêu đá vào không khí, nhưng ngay sau đó chân anh đã hướng ngay về phía mặt của Tôn Ngọc Thành.<br>Tôn Ngọc Thành nhíu mày, không ngờ đứng trước mặt Lâm Thanh Diện anh ta lại bị áp chế, đến cả chút thời gian lấy hơi cũng không có. Thạch Hạo đứng bên cạnh thấy Lâm Thanh Diện ra tay, trong lòng cảm thấy sốt ruột, ban nãy anh còn muốn xông lên phía trước chịu đòn thay cho Lâm Thanh Diện, nhưng ngay giây tiếp theo anh đã nhận ra, trận chiến giữa Lâm Thanh Diện và Tôn Ngọc Thành, anh không có cách nào nhúng tay vào được.<br>Thực lực của Thạch Hạo tuy không yêu, nhưng về mặt tốc độ, so với đám người Lâm Thanh Diện thì anh không là gì cả, nếu anh cứ mạo hiểm tiến lên phía trước thì nói không chừng sẽ gây không ít phiền phức cho Lâm Thanh Diện. Vì vậy cuối cùng anh đã kềm chế, không xông lên phía trước, chỉ đứng một bên nhìn hai người chiến đấu.<br>Bây giờ sức lực của Lâm Thanh Diện không đủ, chỉ có thể dựa vào kĩ thuật để bù đắp lại, Tôn Ngọc Thành tuy là một đối thủ nặng kí, nhưng dựa vào ưu thế trên kĩ thuật của Lâm Thanh Diện, anh hoàn toàn có thể đánh bại Tôn Ngọc Thành.<br>Chỉ có điều cả ngày nay Lâm Thanh Diện chưa ăn bất cứ thứ gì, phần lớn sức lực đã vì Lạc Tâm hạ thuốc mà hao hụt, vì vậy lúc giao đấu với người khác, tuyệt đối không thể kéo dài thời gian.<br>Nếu không đợi đến lúc Lâm Thanh Diện không đủ sức, cho dù kĩ thuật có tốt hơn đi chăng nữa, Tôn Ngọc Thành cũng có thể giải quyết anh trong một chiêu.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Vì vậy sau khi giao đấu với nhau hơn mấy chục chiêu, Tôn Ngọc Thành vung một nắm đấm về phía Lâm Thanh Diện nhưng Lâm Thanh Diện hoàn toàn không để ý đến, anh híp mắt lại, nghiến răng, đấm một đấm vào ngực Tôn Ngọc Thành.<br>Tôn Ngọc Thành tưởng rằng Lâm Thanh Diện đang ra đòn giả, dù sao nếu như Lâm Thanh Diện còn cố chấp muốn tấn công, nắm đấm của anh ta cũng sẽ trúng vào người Lâm Thanh Diện, anh ta cảm thấy Lâm Thanh Diện sẽ không làm ra chuyện ngu ngốc như vậy.<br>Nhưng anh ta không hề biết rằng thể lực của Lâm Thanh Diện đang suy kiệt, nếu không thể giải quyết anh ta trong thời gian ngắn, đến lúc đó Lâm Thanh Diện và Thạch Hạo sẽ xong đời.<br>Vì vậy Lâm Thanh Diện chỉ có thể chọn cách để cả hai cùng chịu thiệt hại như vậy, chỉ khi đánh ngã Tôn Ngọc Thành trước, bọn họ mới có khả năng rời khỏi nơi này.<br>Rất nhanh, Tôn Ngọc Thành đã phát hiện được điều bất thường, Lâm Thanh Diện không có ý định thu tay, sắc mặt anh ta thay đổi, tiếc là lúc này muốn rút tay về đã không còn cơ hội nữa.<br>Nắm đấm của Lâm Thanh Diện đánh thẳng vào ngực Tôn Ngọc Thành, sức lực vô cùng lớn, chỉ nghe thấy Tôn Ngọc Thành hư” một tiếng, sau đó là tiếng xương gãy vang lên.<br>Chiêu này Lâm Thanh Diện đã sử dụng quyền nhất thốn*, tuy nhìn có vẻ chỉ là một cú đấm bình thường, nhưng lúc đánh vào người Tôn Ngọc Thành, toàn bộ sức mạnh của anh đều dồn vào cú đấm, lực tấn công đó, không phải thứ mà một cơ thể có thể chịu đựng được.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>* Nhất thốn quyền hay còn gọi là có đấm 1 inch. Đây là một kỹ thuật trong Vịnh Xuân Quyền. Cú đấm của Tôn Ngọc Thành cũng đã đấm trúng vào người Lâm Thanh Diện, anh nhổ ra một ngụm máu, còn Tôn Ngọc Thành bay thẳng về phía sau, nặng nề ngã xuống đất rồi rơi vào hôn mê.<br>Thạch Hạo thấy vậy, mau chóng chạy qua đỡ Lâm Thanh Diện, mở miệng hỏi: “Anh Diện, anh không sao chứ?”<br>“Anh ta đã không động đậy được nữa rồi, chúng ta mau rời khỏi đây thôi, chậm trễ thì sẽ không kịp mất.” Lâm Thanh Diện nói.<br>Nói xong, vì mất sức mà Lâm Thanh Diện ngất đi, Thạch Hạo thấy vậy, mau chóng cõng anh lên, chạy ra khỏi bãi đậu xe.<br>“Anh Diện, không thể không nói, anh đỉnh thật đấy, không ngờ đến cả Tôn Ngọc Thành cũng bại trong tay anh, xem ra giữa em và anh, còn có một khoảng cách rất xa nữa.” Thạch Hạo vừa chạy vừa cười nói. Nếu anh biết được Lâm Thanh Diện chỉ phát huy bằng một nửa bình thường mà vẫn đánh thắng Tôn Ngọc Thành, sợ là anh sẽ kinh ngạc đến rơi cằm xuống đất mất.<br>Trong phòng giám sát, ba tên bảo vệ vừa đánh xong ván đấu địa chủ.<br>“Hai tên kia chắc đã bị anh cả đánh nằm xuống đất luôn rồi nhỉ, lát nữa lại có việc để làm rồi, còn phải khiêng hai tên đó trở về phòng giam nữa, phiền phức thật đấy.”<br>Một tên bảo vệ thờ ơ nhìn về phía màn hình giám sát.<br>Anh ta cầm cái cốc bên cạnh lên, đang định uống một ngụm, đôi mắt nhìn về phía màn hình hiển thị bãi đậu xe dưới tầng hầng.<br>Lúc anh ta nhìn thấy cảnh tượng trong màn hình, Lâm Thanh Diện và Thạch Hạo đã không còn thấy bóng dáng đâu nữa, Tôn Ngọc Thành lại ngã trên đất, bên cạnh còn có vết máu, cốc nước trong tay anh ta lập tức rơi xuống đất.<br>Hai tên bảo vệ còn lại nghe thấy tiếng Vẽ cốc đều bị dọa một phen, quay đầu lại nhìn về phía tên kia.<br>“Mẹ nó, cậu có thể cẩn thận một chút không, sao thế, lần này anh cả ra tay độc ác quá, dọa cậu sợ rồi à?” “Chẳng phải anh ta mới tới chưa được hai tháng thôi sao, chắc là vẫn chưa biết thủ đoạn của anh cả chúng ta, bị dọa cũng là bình thường thôi.” Tên còn lại cười nói. Hai người đều nhìn về phía màn hình giám sát, muốn nhìn xem rốt cuộc ở bãi đậu xe đã xảy ra chuyện gì. Lúc hai người nhìn về phía màn hình giám sát, nhìn thấy cảnh tượng trong đó, gương mặt đều tỏ vẻ ngỡ ngàng.<br>“Chuyện này… Chuyện này sao có thể anh cả sao có thể ngã xuống đất được, hai người kia đâu?” Một tên mở miệng hỏi.<br>“Con mẹ nó còn hỏi tôi à, sao tôi biết được, không phải hai người nói anh cả sẽ xử lí hai tên kia trong vài phút thôi sao, sao bây giờ lại thành anh cả bị chúng xử lí rồi?”<br>“Hai người đừng cãi nhau nữa, mẹ nó mau chóng xuống bãi đậu xe xem tình hình của anh cả đi, không thấy anh ấy nôn ra nhiều máu như vậy sao, nếu anh ấy mà xảy ra chuyện gì, ba chúng ta cũng xong đời!”"}