{"title":"Chương 243: Đua xe","content":"Chung Linh Nhi nghe Lục Ngọc Kỳ nói chuyện cá cược liên lập tức cau mày: “Tại sao anh lại có loại đam mê đó hả? Thế mà lại thích học chó sủa nhỉ”<br>Sắc mặt Lục Ngọc Kỹ đột nhiên tối sâm lại, anh ta nói: “Tôi nói cá cược, cô biết cá cược nghĩa là gì không?”<br>Chung Linh Nhi bĩu môi với anh ta rồi quay đầu nhìn Lâm Thanh Diện, nói: “Lâm Thanh Diện, mình đừng cược với anh ta, để anh ta tự đi mà sủa”<br>Thực ra Chung Linh Nhi nói điều vậy là vì cô phát hiện ra người đàn ông trước mặt mình đứng số một trên màn hình lớn bảng xếp hạng ở đó, cô cảm thấy Lâm Thanh Diện chắc chắn thua người này. Nếu mà quả thật cô phải sủa tiếng chó thì xấu hổ quá mất thôi.<br>“Xem ra hai người không dám cược rồi chỉ, kẻ ngu ngốc như Lâm Thanh Diện, nếu mà thật sự có gan như vậy thì lúc ở Hồng Thành đã không bị bao nhiêu người cười nhạo đến thế. Đồ nhát chết” Hứa Bích Uyên trợn mắt nói.<br>“Được, tôi sẽ cược với anh” Lâm Thanh Diện nói.<br>Nghe Lâm Thanh Diện đồng ý cược, Chung Linh Nhi lập tức lo lắng, quay đầu bất mãn nhìn anh chäm chằm rồi nói: “Anh ngốc à? Người này đứng số một trên bảng xếp hạng đó. Anh cược với anh ta, cuối cùng phải sủa như chó đó”<br>Lâm Thanh Diện cười nói với Chung Linh Nhi: “Không phải anh đã nói rồi sao, anh có thể phá kỷ lục của hắn dễ dàng mà. Em cũng muốn trải nghiệm thử mà đúng không, sao bây giờ lại sợ rồi hả?”<br>Chung Linh Nhi lập tức ưỡn ngực nói: “Ai … ai nói em sợ, dù có thua thì cũng chẳng phải em sủa tiếng chó, cược thì cược thôi.”<br>Nghe Lâm Thanh Diện đồng ý vậy, trên mặt Lục Ngọc Kỳ cũng lộ ra vẻ giễu cợt, nói: “Nếu đã vậy thì để hai cô gái ngồi vào ghế phụ đi. Em gái, đua xe là môn thể thao nguy hiểm, nếu kỹ thuật của Lâm Thanh Diện mà tệ quá thì có thể mất cả mạng đó, cô phải suy nghĩ cho kỹ nha”<br>Chung Linh Nhi trừng mắt nhìn Lục Ngọc Kỳ, cô có hơi phản cảm đối với người đàn ông này: “Anh ở đây rủa tôi vậy, nếu mà xảy ra chuyện thật thì anh tiêu đời đó”<br>Lục Ngọc Kỳ phản đối: “Ở huyện Yên Vân này làm gì có ai dám bảo tôi tiêu đời hả. Cô làm tôi tiêu đời thế nào hả? Dựa vào tên vô dụng cạnh cô đây à?”<br>Nói xong, anh ta và Hứa Bích Uyên cười lớn.<br>Chung Linh Nhi tỏ vẻ khinh thường, lẩm bẩm: “Xi, bà đây có thể…”<br>Lời chưa nói hết cô đã im bặt giữa chừng.<br>Bốn người bọn họ cùng đi về phía đường đua, Lục Ngọc Kỳ vừa bước vào đã có rất nhiêu người chạy tới chào hỏi. Trên mặt Lục Ngọc Kỳ tràn đây vẻ tự mãn, anh ta cười nói: “Chẳng ai ở trường đua này là không biết tôi cả. Đến cả ông chủ ở đây cũng còn phải nể mặt tôi. Ở huyện Yên Vân, không nhiều người mới còn trẻ như tôi mà đã có mạng lưới quan hệ rộng rãi như vậy đâu nha. “<br>“Chứ gì nữa, chồng em giỏi thế mà, đâu phải ai cũng so bì được. Nói không chừng lúc còn ở Hồng Thành, Lâm Thanh Diện cũng rất nối tiếng đó nha, do vô dụng quá nên nổi tiếng là kẻ ngu ngốc nhất Hồng Thành đó mà” Hứa Bích Uyên cười nói.<br>Chung Linh Nhi rất tức giận khi nghe Hứa Bích Uyên nói vậy, cô quay đầu nhìn Lâm Thanh Diện, nói: “Cô ta nói anh vậy mà anh không tức xíu nào hả?”<br>Lâm Thanh Diện cười nói: “Nếu tức thì chẳng phải sẽ kéo mình xuống ngang hàng với cô ta sao?”<br>“Nhưng hai người bọn họ thật sự quá quắt, chẳng qua là quen biết vài người thôi mà. Anh xem bộ dạng anh ta kìa” Chung Linh Nhi tức giận nói.<br>“Em nên nghĩ như này, anh ta càng quen biết nhiều người, vậy thì lúc sủa tiếng chó sẽ càng thêm mất mặt thôi” Lâm Thanh Diện nói.<br>Chung Linh Nhi hứ một tiếng, trong lòng cô vẫn có hơi không chắc chắn, dù sao cô cũng không rõ lắm kỹ năng lái xe của Lâm Thanh Diện. Trong ấn tượng của cô, xe đua không hề dễ lái, Lâm Thanh Diện lại còn bị thương, muốn thắng người đứng đầu trong bảng xếp hạng tại đây, quả thực có phần khó khăn.<br>Lục Ngọc Kỳ đi tìm chủ trường đua để giải thích ngắn gọn tình hình cho ông ta, đồng thời yêu cầu ông chủ chuẩn bị đường đua lại, anh ta muốn so tài một trận với người khác.<br>Nghe xong ông chủ liên hào hứng đồng ý, dù gì thì Lục Ngọc Kỳ cũng là một người nổi tiếng ở đây, anh ta cạnh tranh với những khác thì cũng sẽ giúp cho trường đua thêm nổi tiếng.<br>Trước khi trận đấu diễn ra, Lục Ngọc Kỳ “dứt khoát” đòi giới thiệu Lâm Thanh Diện với ông chủ để khán giả biết Lâm Thanh Diện đang ở cấp độ nào.<br>Sau khi mọi thứ đã sắp xếp xong xuôi, ông chủ chuẩn bị hai chiếc xe cho hai người, sau đó cầm lấy micro và giới thiệu trận đấu hôm nay.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Chào mọi người, trận đấu hôm nay sẽ do kỷ lục gia Lục Ngọc Kỳ của chúng ta đối đầu với một người tên Lâm Thanh Diện. Lục Ngọc Kỳ thì mọi người biết cả rồi, tôi sẽ giới thiệu một chút về Lâm Thanh Diện nhé”<br>“Lâm Thanh Diện là người cùng quê với bạn gái Lục Ngọc Kỳ. Nghe nói người này ở quê nhà, có danh hiệu đệ nhất ngu ngốc. Lần này Lục Ngọc Kỳ sẽ đấu với anh ta. Cũng chính vì kẻ ngu ngốc này mà trước đó bạn gái của Lục Ngọc Kỳ đã gặp nhiều rắc rố nên cuối cùng họ quyết định dùng đua xe để phân cao thấp! “<br>“Giữa bọn họ còn có thêm một cuộc cá cược, đó là hôm nay người thua trận phải sủa tiếng chó trước mặt tất cả mọi người. Tất cả các bạn ở đây hôm nay đều là nhân chứng. Lát nữa sau khi trận đấu kết thúc, đừng quên ván cược này nhé. “<br>“Không nói nhiều nữa, chúng ta hãy tập trung vào trận đấu hôm nay thôi nào”<br>Sau khi nghe lời giới thiệu của ông chủ, mọi người lập tức phá lên cười, tất cả đều nhìn Lâm Thanh Diện với ánh mắt đầy vẻ chế nhạo.<br>“Đã là một tên ngu ngốc vô cùng rôi mà còn dám thách thức Lục Ngọc Kỳ à, cười chết mất”<br>“Có thể nói Lục Ngọc Kỳ chính là thân đua xe của trường đua này, không phải ai cũng có thể tùy tiện thách đấu chứ đừng nói là một tên ngu từ bên ngoài đến”<br>“Còn cần phải thi gì nữa trời, bảo tay Lâm Thanh Diện sủa luôn đi cho rồi, chẳng có chút hồi hộp gì hết”<br>Cả bốn người nhóm Lục Ngọc Kỳ và Lâm Thanh Diện đều đã thay quần áo và bước ra, nghe thấy những lời nhận xét quá khích của khán giả, trong lòng Chung Linh Nhi bỗng thấy lo lắng.<br>Nếu hôm nay Lâm Thanh Diện thua thật thì cô cũng mất đi chỗ dựa lớn. Nghĩ đến đây, cô bất lực thở dài, thâm nghĩ dù sao thì cũng đã ngủ chung một giường với nhau rồi. Lâm Thanh Diện đấu với Lục Ngọc Kỳ, vậy cô cũng không thể chùn chân được.<br>Lục Ngọc Kỳ và Hứa Bích Uyên đều nhìn chằm chăm vào Lâm Thanh Diện và Chung Linh Nhi với vẻ chế nhạo. Với họ, kết quả của trận đấu hôm nay đã bày ra rất rõ ràng rồi.<br>Cả bốn người lên xe của mình, ngay lập tức một trọng tài chuyên nghiệp đi đến giữa hai xe và giơ cao lá cờ nhỏ trên tay.<br>Vẻ mặt của Chung Linh Nhi đầy căng thẳng, cô đội chiếc mũ bảo hiểm lên đầu.<br>“Thả lỏng đi, thắng hắn ta rất dễ dàng, em không cần căng thẳng như vậy” Lâm Thanh Diện cười.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Chung Linh Nhi cũng muốn thả lỏng bản thân, nhưng cứ nghĩ tới việc Lục Ngọc Kỳ là kỷ lục gia của đường đua này thì cô không thể thoải mái được nữa.<br>Lâm Thanh Diện đưa tay định khởi động xe, nhưng không ngờ là xe không khởi động được.<br>Nhìn thấy Lâm Thanh Diện không khởi động được, Chung Linh Nhi trợn to hai mắt, cô nói: “Chúng ta xui xẻo như vậy sao, chiếc xe này còn chẳng khởi động nổi luôn?”<br>Lâm Thanh Diện bình tĩnh, lại tiếp tục thử khởi động lại.<br>Lúc này Lục Ngọc Kỳ đã chuẩn bị xong cả, khán giả trên sân khấu nhìn thấy Lâm Thanh Diện chật vật khởi động thì lại lập tức cười rộ lên.<br>Ông chủ đùa cợt nhìn chòng chọc chiếc xe của Lâm Thanh Diện. Việc này là ông ta cố ý gây ra. Mặc dù ông ta biết rằng với kỹ năng lái xe của Lục Ngọc Kỳ thì chắc chăn sẽ thắng được Lâm Thanh Diện, thế nhưng vì Lục Ngọc Kỳ đã nói rằng Lâm Thanh Diện là đồ vô dụng nên xe giao cho anh ta cũng phải là loại rách nát mới xứng tầm.<br>Lục Ngọc Kỳ cũng không ngờ chuyện này lại xảy ra với xe của Lâm Thanh Diện, trên mặt anh hiện lên một nụ cười lạnh lùng.<br>“Đúng là đồ vô dụng, lái xe cũng không ra gì. Thật mắc cười” Hứa Bích Uyên cười.<br>Đúng lúc này, tiếng còi của trọng tài vang lên, lá cờ nhỏ trong tay anh ta hạ xuống, trận đấu chính thức bắt đầu, xe của Lục Ngọc Kỳ lập tức lao lên.<br>“Này, Lâm Thanh Diện, người ta đã đi rồi kìa. Mình đến khởi động còn không được nữa. Hôm nay thua chắc rồi” Chung Linh Nhi sốt ruột.<br>“Vẫn chưa chắc đâu, có hi vọng”<br>Lâm Thanh Diện trực tiếp mở một cái nắp dưới xe để lộ ra dây điện bên trong, anh dùng hai sợi để đánh lửa, xe lập tức khởi động được.<br>Sau khi xe nổ máy, Lâm Thanh Diện liên nhấn ga đuổi theo Lục Ngọc Kỳ, tuy nhiên lúc này Lục Ngọc Kỳ đã đi trước bọn họ quá xa rồi, nếu muốn thắng, e rằng chỉ có thể chờ kỳ tích.<br>Chung Linh Nhi tuyệt vọng đến muốn khóc.<br>“Nhóm người này thực sự đáng ghét. Dám đưa chúng ta một chiếc xe nát. Quá bất công. Mình căn bản là không thể nào thắng được”, Chung Linh Nhi nói.<br>Lâm Thanh Diện mỉm cười nói: “Có tổng cộng hai mươi sáu khúc cua trên đường đua này, trình độ của Lục Ngọc Kỳ chẳng qua cũng chỉ vừa đạt đến trình độ chuyên nghiệp. Rõ ràng anh ta gặp vấn đề mỗi khi gặp góc cua. Anh chỉ cần tranh thủ cơ hội này để vượt lên, về sau vẫn có thể thắng được” Lâm Thanh Diện vừa lái xe vừa nói.<br>Chung Linh Nhi rất ngạc nhiên, mặc dù cô không biết Lâm Thanh Diện có làm được không, nhưng nghe vẫn rất tuyệt.<br>Khán giả trên khán đài nhìn xe của Lâm Thanh Diện với ánh mắt chế giễu, họ cảm thấy Lâm Thanh Diện xuất phát muộn đến như vậy thì hoàn toàn không có khả năng thẳng, trong trường hợp này, anh nên trực tiếp thừa nhận thất bại thì hơn. Tiếp tục cố chấp chỉ giống như một trò đùa mà thôi.<br>Tuy nhiên, thời gian càng trôi qua, mọi người càng phát hiện ra răng khoảng cách giữa xe của Lâm Thanh Diện và xe của Lục Ngọc Kỳ đang dần thu hẹp lại. Có thể nói, cứ sau một khúc cua là Lâm Thanh Diện lại rút ngắn khoảng cách thêm một chút.<br>Càng về cuối, khoảng cách giữa Lâm Thanh Diện và Lục Ngọc Kỳ đã không còn bao nhiêu.<br>Sau khi phát hiện xe Lâm Thanh Diện đã đuổi sát theo phía sau qua gương chiếu hậu, sắc mặt anh ta trở nên khó coi. Nếu bị Lâm Thanh Diện vượt mặt, danh tiếng của anh ta ở đường đua này sẽ lập tức trở thành trò cười.<br>Dù gì thì Lâm Thanh Diện cũng đã xuất phát muộn gần nửa phút so với anh ta.<br>“Mẹ kiếp, hôm nay ông đây tuyệt đối không thể để cho ngươi vượt qua, đi chết đi!”<br>Lục Ngọc Kỳ nghiến răng, trực tiếp đánh tay lái, tạt tới trước đầu xe Lâm Thanh Diện.<br>Lâm Thanh Diện đạp chân ga rồi chỉnh mạnh phương hướng. Anh lại đạp chân ga, trực tiếp mượn không gian Lục Ngọc Kỳ để lại, hoàn thành vượt qua, phóng tới trước xe anh ta.<br>Toàn bộ khán đài trở nên sôi sục."}