{"title":"Chương 244: Thần xe","content":"Lục Ngọc Kỳ ngây người nhìn chiếc xe lao vượt lên trước mặt, hoàn toàn không thấy rõ Lâm Thanh Diện rốt cuộc đã làm như thế nào mà chỉ trong nháy mắt, xe của Lâm Thanh Diện đã lao vụt lên trước anh ta.<br>Lúc này khoảng cách trọng điểm chỉ còn lại hai khúc cua, Lục Ngọc Kỳ vừa phản ứng lại là liền vội vàng đuổi theo.<br>Tuy nhiên, anh ta đã rất sốc khi nhận ra rằng mình giờ không thể đuổi kịp Lâm Thanh Diện được nữa, nhất là khi vào cua, khoảng cách giữa anh ta và xe của Lâm Thanh Diện lại càng lớn hơn.<br>Thái độ của khán giả đối với Lâm Thanh Diện đã chuyển từ khinh thường sang kinh ngạc, nhiều người thậm chí còn bắt đầu vỗ tay cổ vũ.<br>“Trâu bò thật. Lúc đầu nghe bảo anh ta là kẻ vô dụng tôi còn tưởng anh ta căn bản còn không lái được xe cơ. Lúc thấy anh ta thậm chí còn không khởi động được máy, tôi thực tình đã nghĩ rằng anh ta là đồ vô dụng thật. Ai ngờ anh ta lại đuổi kịp khoảng cách này cơ chứ, đúng là đỉnh thật sự”<br>“Lần này anh ta có thể phá kỷ lục của Lục Ngọc Kỳ, mà còn là xuất phát sau nữa cơ đấy. Kỹ thuật này thì mới xứng gọi là thân xe chứ”<br>“Ngầu ghê luôn. Lần đầu tiên tôi thấy cuộc đua đỉnh cao chấn động vậy luôn đó. Y như phim vậy. Giờ tôi chỉ biết hét một từ xịn xò để hình dung tâm trạng kích động của mình thôi, xịn thật luôn! 1”<br>Trong nháy mắt, xe của Lâm Thanh Diện đã vượt qua điểm cuối, trên màn hình lớn bảng thành tích xuất hiện một kỷ lục mới, đè bẹp kỷ lục của Lục Ngọc Kỳ.<br>Mọi người hò reo, cả trường đua đều trở nên sôi sục.<br>Ông chủ sững sờ, kiểu gì thì ông ta cũng không ngờ đến kết cục này. Ông ta đã sắp xếp một chiếc xe có vấn đề cho Lâm Thanh Diện, thế mà Lâm Thanh Diện lại có thể thắng cả Lục Ngọc Kỳ, đã thế còn luôn phá kỷ lục của Lục Ngọc Kỳ, loại kỹ thuật đua xe này quả thực quá biến thái luôn rồi.<br>Ông ta có chút ngượng ngùng liếc nhìn xung quanh, trên mặt nở một nụ cười cứng ngắc, rồi cùng mọi người hò reo.<br>Xe của Lục Ngọc Kỳ cũng băng băng vê đích, có điều lần này chẳng còn ai quan tâm đến anh ta nữa rồi, chỉ cần xuất hiện kỷ lục mới nó thì sẽ thu hút hết mọi sự chú ý của những khán giả này.<br>Ai cũng đều chỉ chú ý đến người đứng đầu, một khi đã bị rớt hạng là lập tức biến mất khỏi tâm mắt của mọi người.<br>Lâm Thanh Diện cho xe dừng lại, Chung Linh Nhi ngồi bên ghế phụ còn đầy vẻ bàng hoàng, cô hoàn toàn không ngờ Lâm Thanh Diện lại có thể đuổi kịp thời gian trong tình huống bất lợi như vậy, đã thế còn thành công vượt xe lên trước.<br>Hơn nữa, có thể nói Chung Linh Nhi là người được cảm nhận trực quan nhất kỹ năng lái xe của Lâm Thanh Diện. Cảm giác hồi hộp và phấn khích khi ngồi trong xe vừa rồi là lần trải nghiệm tuyệt vời nhất trong cuộc đời Chung Linh Nhi.<br>Lâm Thanh Diện quay đầu lại, liếc mắt nhìn Chung Linh Nhi rồi cười hỏi: “Thế nào, giờ đã tin tưởng tay nghề xe của anh rồi nhỉ?”<br>Lúc này Chung Linh Nhi mới phản ứng lại, cô hét lên, lao thẳng vào người Lâm Thanh Diện, muốn hôn anh một cái.<br>“Lâm Thanh Diện, anh giỏi quá luôn, quả nhiên là người đàn ông mà em thích, mau để em hôn anh cái nào!”<br>Lãm Thanh Diện nhìn Chung Linh Nhi như một đứa ngốc, mắt mở to nhìn chiếc mũ bảo hiểm trên đầu Chung Linh Nhi đập vào mũ bảo hiểm của mình.<br>Lúc này Chung Linh Nhi mới sực nhớ ra rằng cô vẫn còn đang đội mũ bảo hiểm trên đầu, vẻ mặt lập tức xấu hổ.<br>Cô còn muốn cởi mũ bảo hiểm để hôn Lâm Thanh Diện, thế nhưng Lâm Thanh Diện đã xuống xe luôn, không cho Chung Linh Nhi có cơ hội này.<br>Khán giả thấy Lâm Thanh Diện và Chung Linh Nhi xuống xe thì lại hò reo cổ vũ, nhiều người bắt đầu gọi tên Lâm Thanh Diện.<br>Chung Linh Nhi vốn vẫn muốn hôn Lâm Thanh Diện, nhưng nhìn thấy nhiều người bên ngoài đang nhìn chằm chằm vào mình thì có chút xấu hổ, định bụng buổi tối về nhà nhất định sẽ làm điều này.<br>Dù sao thì trong mãy bộ phim truyên hình, thường là sau khi nam chính làm thành công việc gì đó, nữ chính đều hôn nam chính cả.<br>Có thể nói Chung Linh Nhi rất tin vào các tình tiết trong phim truyên hình, thế nên nụ hôn này đương nhiên không thể thiếu rồi.<br>Lúc này, cả Lục Ngọc Kỳ và Hứa Bích Uyên cũng đều đã xuống xe, sắc mặt Lục Ngọc Kỳ rất khó coi. Hứa Bích Uyên nhanh chóng cởi mũ bảo hiểm, chạy đến nhà vệ sinh bên cạnh và ói mửa.<br><div id=\"M871666ScriptRootC1511829\"></div>  So với Chung Linh Nhi đang nhảy nhót vui vẻ ở bên cạnh thì cũng đủ để thấy Lâm Thanh Diện và Lục Ngọc Kỳ, ai là người có kỹ năng đua xe tốt hơn.<br>Lục Ngọc Kỳ nghiến răng nghiến lợi nhìn chằm chằm Lâm Thanh Diện rồi quăng luôn mũ bảo hiểm xuống đất.<br>Khán giả xung quanh ngay lập tức la ó, rõ ràng là họ khá bất bình với cách cư xử của Lục Ngọc Kỳ.<br>“Lục Ngọc Kỳ, anh thua rồi, mau thực hiện điêu đã cược khi nãy đi”<br>“Kỹ thuật đã không băng người ta rồi còn bày đặt quăng mũ bảo hiểm đồ, không chịu nổi thua thì đừng đi đấu với người khác”<br>“Mau sủa tiếng chó đi nào, tụi tôi đang đợi nè”<br>Nghe tiếng la hét của những người xung quanh, Lục Ngọc Kỳ nắm chặt tay lại, là một thanh niên kiệt xuất của huyện Yên Vân này, giờ nếu thực sự phải sủa như chó trong hoàn cảnh thế này thì sau này anh ta sẽ không còn mặt mũi nào mà tiếp tục sống ở đây nữa mất.<br>Thế nên anh ta không hê có ý định thừa nhận vụ cá cược này, thà chịu dựng cảm giác khi thua còn hơn là phải sủa thật.<br>“Lục Ngọc Kỳ, còn không mau sủa đi, còn ngây người ở đó làm gì?” Chung Linh Nhi trừng lớn mắt nhìn Lục Ngọc Kỳ hét.<br>Lục Ngọc Kỳ hừ lạnh một tiếng, nói: “Cô đang nói cái quái gì vậy? Sủa gì? Đừng tưởng gặp hên thắng tôi mà tôi nhận thua. Vừa rồi xe tôi gặp trục trặc nên vòng này không tính. Thế nên đương nhiên cũng chả cần phải sủa gì nữa cả”<br>Chung Linh Nhi nghe Lục Ngọc Kỳ nói thế liên lập tức giậm chân, nói: “Sao anh lại thế hả? Rõ ràng là xe của tụi tôi mới có vấn đề kìa, lại còn ở đây giở trò gì vậy hả, đúng là không biết xấu hổ”<br>Lúc này Hứa Bích Uyên cũng đi tới, thần sắc tái nhợt, mặt không còn chút máu, xem ra trận đấu vừa rồi khiến cô ta khá hoảng sợ.<br>“Ai giở trò gì chứ? Xe chúng tôi có vấn đề đấy, cô cũng đã bảo xe của cô có vấn đề còn gì, vậy nên vòng này không tính được” Hứa Bích Uyên cũng hùa theo nói.<br>Chung Linh Nhi cắn môi liếc Lục Ngọc Kỳ và Hứa Bích Uyên rồi lấy điện thoại di động ra, tìm lại cuộc điện thoại từ Thạch Hạo.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Khán giả thấy Lục Ngọc Kỳ và Hứa Bích Uyên không chịu nhận thua liên tỏ ra tức giận, nhiều người bắt đầu la lên rằng nếu hai người không sủa thì hôm nay phải hoàn tiền vé lại cho họ.<br>Ông chủ nghe những người này đòi hoàn lại tiền vé liền nóng lòng, vội vàng đi xuống trước mặt Lục Ngọc Kỳ và Hứa Bích Uyên, nói: “Ngọc Kỳ, vụ cá cược là khi nãy anh nói với tôi, mọi người có mặt đều nghe hết cả rôi. Theo tôi thấy thì anh vẫn là nên dám chơi dám chịu đi, nếu không mọi người đều đòi trả vé hết đấy”<br>“Họ trả vé thì liên quan gì đến tụi tôi hả? Chồng tôi là người có mặt mũi ở cái đất Yên Vân này. Sao anh ấy có thể sủa trước mặt thiên hạ vậy chứ? Lỡ như chuyện này bị người khác quay lại thì sau này anh ấy sao ở đây được nữa hả?” Hứa Bích Uyên hùng hổ nạt nộ.<br>Ông chủ vô cùng khó xử, Chung Linh Nhi ở một bên gọi điện thoại xong liền nhìn Hứa Bích Uyên nói: “Bộ cứ là người có mặt mũi thì được nuốt lời hả? Hôm nay hai người nhất định phải hoàn thành vụ cược này. Bằng không thì đừng hòng ra khỏi đây”<br>Hứa Bích Uyên liếc nhìn Chung Linh Nhi với vẻ khinh thường, nói: “Một con nhóc như cô mà dám ăn nói thể với chúng tôi à. Tôi nghĩ chắc cô chưa biết chông tôi là người như nào nhỉ. Anh ấy là người của Thạch Hạo đấy. Nếu đụng vào anh ấy, sau này các người đừng mơ mà sống được ở Yên Vân nữa”<br>Chung Linh Nhi nhếch miệng nói: “Thạch Hạo thì sao chứ? Cô ấy thì cũng vẫn phải nghe lời tôi thôi. Nếu không tin thì giờ tôi sẽ gọi Thạch Hạo đến đây ngay.<br>Hứa Bích Uyên đảo mắt nhìn Chung Linh Nhi, chỉ cảm thấy Chung Linh Nhi đang chém gió mà thôi.<br>Cô ta không muốn chú ý đến Chung Linh Nhi nữa, quay đầu nhìn Lâm Thanh Diện, nói: “Lâm Thanh Diện, anh phải biết mình có thân phận thế nào.<br>Anh chẳng qua chỉ là đồ bỏ đi, còn chồng tôi là một nhân vật lớn ở huyện Yên Vân này. Anh nên học cách dừng lại có chừng mực. ”<br>“Bây giờ anh hãy mau chóng giải thích cho mọi người hiểu là vốn dĩ không hề có đánh cược gì ở đây cả. Nếu không chồng tôi sẽ khiến anh không rời nổi được Yên Vân đâu, mà nếu vậy thì sau này anh sẽ không bao giờ gặp lại được con đê tiện Hứa Bích Hoài nữa”<br>Sắc mặt Lâm Thanh Diện trâm xuống, anh lạnh lùng nói: “Cô chửi ai đê tiện?”<br>“Xì, chửi ai người nấy biết. Mau làm rõ với mọi người đi, đừng rầy rà thời gian ở đây” Hứa Bích Uyên thờ ơ nói.<br>Lâm Thanh Diện nheo mắt, nếu Hứa Bích Uyên vẫn không biết ăn năn như vậy thì hôm nay nhất định phải dạy cho cô một bài học.<br>Vụ sủa tiếng cho hôm nay, nhất định Lục Ngọc Kỳ phải thực hiện cho bằng được.<br>“Vừa nãy em gọi cho thư ký của Thạch Hạo à?” Lâm Thanh Diện hỏi Chung Linh Nhi.<br>Chung Linh Nhi gật đầu, nói: “Em tức chết mất. Thật sự không hiểu tên ngốc Thạch Hạo sao lại thuê loại người như vầy làm việc cơ chứ”<br>Lâm Thanh Diện cười cười, nói: “Chờ thư ký của Thạch Hạo qua xử lý đi”<br>Mãi một lúc sau, những lời mắng nhiếc trên khán đài vẫn chưa ngừng lại, còn Lục Ngọc Kỳ và Hứa Bích Uyên thì có chết cũng vẫn không chịu thừa nhận.<br>Lúc này, một người đàn ông mặc vest đi tới, người này là thư ký của Thạch Hạo, tên là Lý Hoa.<br>Tuy chức tổng giám đốc công ty bất động sản của Thạch Hạo là Lục Ngọc Kỳ, nhưng trên thực tế, nhiệm vụ vị trí tổng giám đốc của anh ta chỉ là giải quyết một số công việc và duy trì hoạt động của công ty, còn thực quyên công ty này thì đều năm trong tay Lý Hoa cả.<br>Lục Ngọc Kỳ cũng biết vị trí của Lý Hoa bên cạnh Thạch Hạo, vì vậy anh ta ở công ty đều luôn kính cẩn đối với Lý Hoa.<br>Lục Ngọc Kỳ vừa nhìn đã nhận ra Lý Hoa, anh ta không ngờ Lý Hoa đến đây vào lúc này. Tuy nhiên anh ta vẫn cho rằng Lý Hoa dù thế nào thì cũng là người của Thạch Hạo, Lý Hoa nhất định sẽ giúp anh ta.<br>Có Lý Hoa ra tay giúp đỡ, những người có mặt hẳn là không dám nói gì, dù sao người ở huyện Yên Vân cũng biết thư ký bên cạnh Thạch Hạo là người không dễ dây vào.<br>Thế nên Lục Ngọc Kỳ liền vội đi vê phía Lý Hoa, cười nói: “Thư ký Lý, thật là trùng hợp đó nha. Không ngờ lại gặp được anh ở đây. Vừa đúng lúc tôi đang gặp tí chuyện phiền phức. Không biết thư ký Lý có thể giúp giải quyết chút không?”<br>Hứa Bích Uyên đã nghe Lục Ngọc Kỳ kể về thư ký Lý, vì vậy khi nhìn thấy Lý Hoa đi tới, hai mắt cô ta liền sáng lên, nghĩ rằng có thư ký Lý ở đây thì Lâm Thanh Diện và con nhỏ kia nhất định tiêu đời rồi.<br>Lý Hoa nhìn Lục Ngọc Kỳ một cái, căn bản không hề để ý gì đến anh ta. Sau đó, anh đi thẳng đến chỗ Chung Linh Nhi và Lâm Thanh Diện rồi cúi đầu cung kính nói: “Cô Chung, anh Lâm, tôi xin lỗi đã đến muộn. Không biết hai người đang gặp rắc rối gì, tôi sẽ thay hai người giải quyết ngay. “"}