{"title":"Chương 245: Tôi cũng gầy rồi","content":"Nghe Lý Hoa nói vậy, Chung Linh Nhi lập tức chỉ sang Lục Ngọc Kỳ và Hứa Bích Uyên nói: “Hai người họ dám chơi mà không dám chịu. Rõ ràng là thua chúng tôi, thê mà lại không chịu thừa nhận. Chúng tôi đã cười rằng ai thua sẽ sủa tiếng chó. Bọn họ còn đem cả thân thế ra hù dọa chúng tôi nữa chứ, bảo họ là người của Thạch Hạo, đúng tởm luôn”<br>Lý Hoa nghe Chung Linh Nhi nói xong, sắc mặt liên thay đổi, nhanh chóng quay sang nhìn Lục Ngọc Kỳ và Hứa Bích Uyên.<br>Lục Ngọc Kỳ và Hứa Bích Uyên đều không ngờ rằng Lý Hoa lại tôn trọng Chung Linh Nhi đến thế, vẻ mặt thảng thốt.<br>Lúc này, Lý Hoa quay đầu nhìn Lục Ngọc Kỳ và Hứa Bích Uyên hừ lạnh một tiếng: “Cô Chung nói có đúng không? Nếu hai người thua rồi thì nên thực hiện hình phạt đi”<br>Lục Ngọc Kỳ vội vàng chạy tới nói: “Thư ký Lý, chắc chắn ở đây có hiểu lâm gì đó. Người cược với chúng tôi là kẻ tên Lâm Thanh Diện kia kìa, tên Lâm Thanh Diện này chỉ là đồ bỏ đi thôi, anh không cần giữ thể diện cho anh ta đâu. Còn về cô gái này, không biết cô ta có quan hệ gì với thư ký Lý vậy?”<br>Hứa Bích Uyên cong môi nói: “Cô ta thì có thể liên quan gì đến thư ký Lý chứ? Đi chung với đồ vô dụng như Lâm Thanh Diện thì chắc cũng là loại chả ra gì thôi”<br>Lý Hoa lập tức trừng mắt nhìn cô ta, lạnh lùng nói: “Cô là thứ gì mà dám ở đây chỉ chỉ trỏ trỏ cô Chung hả? Cô ấy là.. “<br>Lý Hoa suy nghĩ một chút, nhất thời không nghĩ ra quan hệ giữa Chung Linh Nhi và Thạch Hạo là gì.<br>“Tôi là chị dâu của Thạch Hạo!” Chung Linh Nhi hét lên luôn.<br>Lâm Thanh Diện ở bên xém chút muốn hộc máu, không lẽ cô nhỏ này thật sự tưởng mấy tình tiết trong phim là thật, lại còn vận vào người mình nữa chứ.<br>Lý Hoa cũng cảm thấy hơi kỳ lạ khi nghe những lời của Chung Linh Nhi nói. Anh quay đầu liếc nhìn Lâm Thanh Diện, Thạch Hạo đã nói với anh rằng Lâm Thanh Diện là anh cả của Thạch Hạo. Nếu Chung Linh Nhi và Lâm Thanh Diện có quan hệ như thế với nhau thì cũng xem là chị dâu của Thạch Hạo thật, chỉ có điều tuổi cô vẫn còn hơi nhỏ.<br>“Đúng vậy, cô ấy là chị dâu của Thạch Hạo” Lý Hoa nói.<br>Sắc mặt Lục Ngọc Kỳ và Hứa Bích Uyên lập tức thay đổi, nếu lời này mà là Chung Linh Nhi nói thì họ sẽ không tin, thế nhưng bây giờ Lý Hoa cũng nói như vậy, họ không thể không tin được.<br>Khán giả cũng nhìn Chung Linh Nhi với vẻ mặt bàng hoàng, họ không ngờ rằng hóa ra cô lại là chị dâu của Thạch Hạo. Tuy nhiên có một điều mà mọi người vẫn không rõ, nếu Chung Linh Nhi là chị dâu của Thạch Hạo, vậy thì anh cả của Thạch Hạo sẽ là ai chứ?<br>Lý Hoa vốn dĩ muốn giới thiệu Lâm Thanh Diện để Lục Ngọc Kỳ và Hứa Bích Uyên nhận ra lỗi lâm của bọn họ, thế nhưng Lâm Thanh Diện đã ra hiệu cho anh ta không cân nói, thế vậy Lý Hoa đành im lặng.<br>“Lục Ngọc Kỳ, anh đúng là to gan nhỉ, ngay cả chị dâu của Thạch Hạo cũng dám bắt nạt, sao hả, bộ anh muốn làm loạn à?” Lý Hoa lạnh lùng nói.<br>Sắc mặt Lục Ngọc Kỳ đột nhiên thay đổi, anh ta vội vã nói: “Thư ký Lý, tôi tuyệt đối không có ý đó, tôi cũng không biết cô ấy là chị dâu của anh Hạo mà”<br>Hứa Bích Uyên đột nhiên cảm thấy oán hận trong lòng, thâm nghĩ vận may của Lâm Thanh Diện làm sao lại có thể tốt như vậy, cô gái đi cùng hóa ra lại là chị dâu của Thạch Hạo.<br>“Nếu giờ đã biết rồi, vậy nên làm thế nào chắc tôi không cần nói nữa nhỉ?” Lý Hoa lãnh đạm nói.<br>Lục Ngọc Kỳ nghiến răng nói: “Không cần đâu, thư ký Lý, kỹ thuật của chúng tôi không bằng người khác, tôi nên dám chơi dám chịu. Tôi sủa ngay đây.<br>“Anh sủa một mình à? Còn người phụ nữ này thì sao?” Lý Hoa liếc Hứa Bích Uyên.<br>Lục Ngọc Kỳ vội kéo cánh tay Hứa Bích Uyên, nói: “Em cũng sủa nhanh đi”<br>Hứa Bích Uyên vẻ mặt bất đắc dĩ nói: “Ông xã, không phải anh vừa mới nói đây là vụ cá cược giữa anh và Lâm Thanh Diện sao, em…<br>“Em gì chứ hả? Chẳng lẽ em cho rằng vừa nãy đụng vào chị dâu của anh Hào vậy mà có thể dễ thoát được như vậy sao? Nếu bây giờ em không sủa, Sau này anh không cứu được em đâu.<br>Lục Ngọc Kỳ nói xong liền bắt đầu sủa.<br>Gâu gâu gâu!<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Vài khán giả lập tức phá lên cười, Lục Ngọc Kỳ mặt mũi tái nhợt, nhưng mà có Lý Hoa ở đây, anh ta không thể không sủa được, chỉ còn cách mặt dày sủa oang oảng lên.<br>Lý Hoa quay sang Hứa Bích Uyên, ánh mắt lạnh lùng cho Hứa Bích Uyên biết nếu hôm nay không sủa thì nhất định kết cục sẽ vô cùng thảm.<br>Vì vậy cô ta chỉ có thể hít một hơi thật sâu rồi cùng Lục Ngọc Kỳ sủa.<br>Mọi người ở đó đều cười ồ lên khi thấy hai người bị bẽ mặt, trong lòng hả hê hẳn.<br>Chung Linh Nhi nhìn chằm chằm vào hai người họ, khuôn mặt vô cùng đắc ý.<br>“Hai người không phải rất giỏi sao? Giỏi lần nữa tôi coi coi. Hừ, còn giở trò trước vặt tôi đây, giờ biết tôi lợi hại thế nào rồi chứ hả?” Chung Linh Nhi chống nạnh nói.<br>Lục Ngọc Kỳ và Hứa Bích Uyên không dám nói gì, đây là chị dâu của Thạch Hạo, nếu làm cô ta không vui thì Thạch Hạo sẽ bắt tội, thế thì cả hai sẽ xong đời.<br>Lâm Thanh Diện nhìn vẻ vừa tức giận vừa hân hoan của Chung Linh Nhi, thâm nghĩ có được một cô gái ngây thơ đơn thuân như cô ấy quả thật đã là rất may mắn rồi.<br>Chỉ là từ điểm này có thể nhìn thấy được rằng, thân thế của Chung Linh Nhi không hề đơn giản. Nếu chỉ là một gia đình bình thường thì không thể bảo vệ tốt được cho Chung Linh Nhi đến vậy.<br>Nghe Lục Ngọc Kỳ và Hứa Bích Uyên sủa một lúc xong, Chung Linh Nhi quay sang nhìn Lâm Thanh Diện nói: “Mình đi thôi.’<br>Lâm Thanh Diện gật đầu đi theo Chung Linh Nhi ra phía ngoài đường đua.<br>Lý Hoa vội vàng đi theo, gọi xe chuyên dụng của Thạch Hạo rồi chở hai người trở về biệt thự của Thạch Hạo.<br>Trên đường, Chung Linh Nhi mở to mắt nhìn chằm chằm Lâm Thanh Diện, Lâm Thanh Diện bị cô nhìn đến sởn gai ốc, lên tiếng: “Em nhìn chăm chăm anh gì vậy hả, trên mặt của anh có gì à?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Chung Linh Nhi vẻ mặt ngốc nghếch nói: “Em cảm thấy anh chính là định mệnh của em đó”<br>Lâm Thanh Diện bất lực nhìn cô nhóc trước mặt, căn bản không biết nên làm thế nào với cô cả.<br>“Sau này đừng nói những điều như vậy nữa, anh là người đã có vợ, hơn nữa em cũng không phải là chị dâu của Thạch Hạo. Tuổi em nhiều nhất cũng chỉ có thể là em gái của Thạch Hạo thôi.” Lâm Thanh Diện nói.<br>“Em mặc kệ. Dù sao em cũng đã ngủ chung giường với anh rồi. Anh phải có trách nhiệm với em. Dù anh có vợ rồi em cũng không ngại đâu. Anh không thấy trên phim có người có ba, bốn vợ luôn đó sao” Chung Linh Nhi nghiêm túc nói.<br>Lâm Thanh Diện dở khóc dở cười nhìn cô, thâm nghĩ cô nhóc này trúng độc phim truyên hình quả là không hề nhẹ.<br>“Có phải từ khi còn nhỏ em đã chỉ dựa vào phim truyền hình để hiểu thế giới bên ngoài không?” Lâm Thanh Diện hỏi một câu. Đây là suy đoán của anh, theo như anh thấy, một cô gái dù chỉ mới mười chín tuổi cũng không thể ngây thơ đến vậy. Lại còn quá tin tưởng vào mấy lời trên phim truyền hình nói.<br>Vậy chỉ có thể chứng tỏ cách tiếp xúc với thế giới bên ngoài của Chung Linh Nhi từ khi còn nhỏ chính là xem phim truyền hình, vì thế cô mới xem mọi thứ trên phim là thật hết.<br>Nghe Lâm Thanh Diện nói thế, khuôn mặt Chung Linh Nhi lập tức tỏ ra khó chịu, cô tức giận quay người lại, nói: “Không cần anh lo”<br>Rồi cô không thèm nói chuyện với Lâm Thanh Diện nữa.<br>Sau khi trở về biệt thự, Chung Linh Nhi đột nhiên nhớ ra cô vẫn còn một nụ hôn nữa chưa kịp hôn, thế là cô đi theo Lâm Thanh Diện, nhất quyết đòi hôn anh.<br>Lâm Thanh Diện nhảy dựng lên khi bị đuổi theo, trước đây anh chưa bao giờ bổi rối như vậy.<br>Lúc Thạch Hạo quay lại, Lâm Thanh Diện đã bảo Thạch Hạo bắt Chung Linh Nhi lại thì cơn phong ba mới qua được.<br>Lâm Thanh Diện nói rõ ràng với Chung Linh Nhi rằng anh đã có vợ, anh không thể để người khác hôn mình một cách tùy tiện vậy được. Chung Linh Nhi không chịu, cứng đầu cho răng trong phim đều vậy cả. Lâm Thanh Diện cũng bất lực, chỉ còn cách dọa rằng nếu Chung Linh Nhi còn vậy nữa thì anh sẽ bảo Thạch Hạo đưa cô về.<br>Lúc này Chung Linh Nhi mới chịu xuống nước, thế nhưng cô âm thầm thề rằng nụ hôn này nhất định sau này phải bù lại được.<br>Vào buổi tối, Lâm Thanh Diện bảo Thạch Hạo giúp anh tìm một bác sĩ trung y đáng tin cậy, anh nhất định phải loại bỏ tác dụng của thuốc trong người càng sớm càng tốt, nếu không sức lực của anh ta sẽ không thể phục hồi như thời đỉnh cao, mà nếu thế thì dù anh đi đâu cũng sẽ rất phiền.<br>Thạch Hạo nói rằng anh ấy tình cờ quen biết một vị bác sĩ trung y nối tiếng ở huyện Yên Vân, mấy hôm nay anh ãy đã giúp Lâm Thanh Diện nghe ngóng xem có thể mời vị bác sĩ trung y này đến đây hay không.<br>Tối đó, tại một nhà hàng đồ Tây ở huyện Yên Vân.<br>Cả Lục Ngọc Kỳ và Hứa Bích Uyên đều ngôi đấy với vẻ mặt u ám, việc họ sủa tiếng chó ở trường đua hôm nay chắc chản đã khiến cả hai phải chịu một sự sỉ nhục lớn. Làm thể nào cũng không dễ dàng gì nuốt trôi cục tức này được.<br>“Anh không ngờ con nhỏ đó lại là chị dâu của Thạch Hạo, chẳng hiểu anh cà của Thạch Hạo khẩu vị thế nào mà thích được một con nhỏ như vậy.<br>Giờ có muốn báo thù cũng rất khó, Lục NGọc Kỳ nói.<br>Hứa Bích Uyên nheo mắt: “Em nghĩ không cần thiết. Con nhỏ đó là chị dâu của Thạch Hạo, chúng ta không thể nhàm vào cô ta được rồi, nhưng còn Lâm Thanh Diện là một tên vô dụng. Không thể nghi ngờ là chúng ta không đối phó được với con nhỏ kia, nhưng lẽ nào chúng ta cũng đối phó không được với Lâm Thanh Diện?”<br>“Nhưng tên Lâm Thanh Diện biết con nhỏ đó, nếu anh ta lại đi tìm cô ta để hỗ trợ thì phải làm sao?” Lục Ngọc Kỳ nói.<br>Hứa Bích Uyên cười nói “Bọn họ mới quen nhau, cô ta không thể ở bên Lâm Thanh Diện suốt được. Bây giờ Lâm Thanh Diện vắng nhà, không biết dưới quê giờ có biết tình hình của anh ta bên này không nữa. Từ lâu em đã muốn loại bỏ tên vô dụng Lâm Thanh Diện này rồi, giờ bắn lại tự mở đường cho mình, chẳng phải đây chính là cơ hội sao?”.<br>“Lần trước không phải em đã nói là có quan hệ rất tốt với tên đàn em giỏi nhất của Thạch Hạo là Từ Vỹ Cường đó sao? Với thực lực của Từ Vỹ Cường ở huyện Yên Vân này, nếu muốn tống khứ tên phế vật ra khỏi đây thì quá dễ dàng rôi nhỉ? Lâm Thanh Diện bị diệt xong thì làm sao còn có thể đi tìm cô ta làm chỗ dựa cho mình được nữa chứ. Lâm Thanh Diện cũng chỉ là đô bỏ đi, phỏng chừng cô ta tích tắc là quên mất anh ta thôi “<br>Nghe Hứa Bích Uyên nói thế, hai mắt Lục Ngọc Kỳ lập tức sáng rỡ, anh ta nói: “Cách em nói chắc hắn có hiệu quả. Mẹ kiếp, nếu đúng như vậy thì anh sẽ đi nói chuyện với Từ Vỹ Cường, tên ngốc Lâm Thanh Diện này dám bắt anh sủa trước mặt bao nhiêu người vậy, lần này anh không thể tha cho hắn được”<br>Trong đáy mắt Hứa Bích Uyên cũng lộ ra một tia u ám, cô ta lấm bẩm nói: “Lâm Thanh Diện, nếu không có anh, nhà tôi cũng không xuống tới mức suy sụp. Hứa Bích Uyên này không phải là người có thể bị ức hiếp bởi loại vô dụng như anh. Lần này tôi phải khiến anh trả giá bằng cái chết nơi đất khách quê người.a"}