{"title":"Chương 246: Nhận rõ bản thân","content":"Sáng sớm hôm nay, Chung Linh Nhi liền chạy tới phòng Lâm Thanh Diện, nói với Lâm Thanh Diện rằng bọn họ đã quen biết hai ngày rồi, cho nên cũng là lúc cần tổ chức một cái hôn lễ đơn giản, nếu không đến khi Chung Linh Nhi mang thai thật thì sẽ bị người khác chê cười.<br>Lâm Thanh Diện bất đắc dĩ nhìn cô chủ ngây thờ này, nói với cô ấy rằng chẳng có ai mới quen hai ngày mà đã kết hôn, với cả Chung Linh Nhi vốn không có khả năng mang thai.<br>Chung Linh Nhi không phục, nói trên TV có rất nhiều trường hợp mới quen một ngày mà đã kết hôn, thậm chí vừa kết hôn một ngày, ngày hôm sau đã sinh con.<br>Lâm Thanh Diện giải thích với Chung Linh Nhi rằng loại tình huống đó không có khả năng xuất hiện, Chung Linh Nhi liên dựa vào lý lẽ biện luận, thậm chí còn nói ra cả tên phim truyền hình để Lâm Thanh Diện đi xem.<br>Lâm Thanh Diện nhìn Chung Linh Nhi, nói: “Nếu như mấy bộ phim truyền hình đó là thật thì sẽ đi ngược lại với lý thuyết sinh học thông thường. Cái đó chỉ là biên tập thôi, muốn sinh con cũng không phải như vậy, phim truyền hình chỉ cho những chỉ tiết đó lướt qua thôi”<br>“Vậy anh nói xem muốn sinh con thì phải làm sao sinh, lướt qua chỉ tiết nào thế? Dù sao anh cũng phải lấy ra chút chứng cứ chứ?” Chung Linh Nhi mở to mắt, vẻ mặt vẫn không phục nói.<br>Lâm Thanh Diên dở khóc dở cười, anh cũng không thể giảng cho Chung Linh Nhi một khóa về vệ sinh sinh lý. Theo lý thuyết thì một cô gái mười chín tuổi, dù vô tình hay cố ý thì nói chung đều phải xem qua một vài video về quy trình tạo ra con người.<br>Thuân khiết giống như Chung Linh Nhi, chỉ sợ không tìm được mãy người ở Kinh Đô này. truyện teen hay<br>Vì muốn thoát khỏi sự truy vấn của Chung Linh Nhi, Lâm Thanh Diện liền gọi Thạch Hạo tới rôi đem vấn đề nan giải này ném cho Thạch Hạo.<br>Còn anh thì nhân lúc Chung Linh Nhi chuyển mục tiêu sang Thạch Hạo, vụng trộm chạy ra khỏi biệt thự, một mình đi ra ngoài giải sầu.<br>Theo Lâm Thanh Diện đoán, vết thương trên người anh có lẽ sẽ mất một ngày để khôi phục lại, bây giờ cần nghĩ cách để tiêu trừ công hiệu của thuốc vẫn còn trong cơ thể anh.<br>Đợi cơ thể hoàn toàn khỏe lại, Lâm Thanh Diện sẽ có thể lên đường trở về Hồng Thành.<br>Lâm Thanh Diện một mình đi tới một quảng trường nổi tiếng của huyện Yên Vân, định tìm một chiếc ghế dài để ngồi.<br>Lúc này, anh chú ý tới một cô gái mặc áo vàng nhạt đang chụp ảnh, nhìn bóng lưng thì thấy có chút quen thuộc.<br>Lâm Thanh Diện không nhớ ra mình đã gặp ở đâu, liên cho là ảo giác của mình, sau đó liên đi tới một chiếc ghế dài.<br>Đúng lúc này, cô gái kia xoay người lại, định chụp một tấm hình ở phía sau.<br>Cô vừa mới quay lại, thấy được Lâm Thanh Diện thì lập tức ngây ngẩn cả người.<br>“Lâm Thanh Diện, sao anh lại ở đây?”<br>Lâm Thanh Diện thấy dáng vẻ của cô gái thì cũng sững sờ, rồi lập tức cười cười, nói: “Trùng hợp thật, không ngờ ở đây mà cũng gặp được cô.”<br>Cô gái cầm máy ảnh chính là người mà Lâm Thanh Diện đụng phải trên chuyến bay về Kinh Đô, Trình Nhược Tâm.<br>Trình Nhược Tâm tỉnh táo lại thì nhanh chóng đi tới bên cạnh Lâm Thanh Diện, trên mặt còn lộ ra vẻ thẹn thùng.<br>“Anh đến huyện Yên Vân này làm gì? Hai ngày trước tôi gửi tin nhắn trên Messenger cho anh, sao anh không trả lời?” Trình Nhược Tâm mở miệng hỏi. Từ lúc được Lâm Thanh Diện cứu ở KTV Quân Hào, Trình Nhược Tâm liền có ấn tượng tốt với anh, luôn muốn được gặp anh.<br>Nhưng mà cô gửi Messenger cho anh thì anh lại chẳng trả lời lại. Cô cho là anh đã sớm quên cô đi, hoặc là hai người chỉ là bèo nước gặp nhau, cũng không để ý tới suy nghĩ của cô.<br>Điều này làm cho Trình Nhược Tâm có chút buồn bực, vừa hay lúc này cô của Trình Nhược Tâm mời đến huyện Yên Vân chời. Cô nghĩ tới giải sâu một chút cũng được, lại không ngờ lại gặp được Lâm Thanh Diện ở đây.<br>Lúc vừa nhìn thấy Lâm Thanh Diện, trong đầu cô lại hiện lên một từ, duyên phận.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện xấu hổ cười. Hai ngày trước anh trải qua nhiều chuyện quá, làm gì có thời gian mà mở Messenger, thậm chí anh không có để ý tới Trình Nhược Tâm đã gửi tin nhắn trên Mess cho anh.<br>“Tôi tới đây có chút việc, không thấy tin nhắn của cô, thật có lỗi quá. Cô tới đây du lịch à?” Lâm Thanh Diện hỏi.<br>Trình Nhược Tâm gật nhẹ đầu: “Cô của tôi ở huyện Yên Vân, vừa hay chị họ tôi cũng ở nhà nên tôi tới đây chơi hai ngày”<br>“Bây giờ anh có bận gì không, chị họ tôi và bạn trai của chị ấy đi mua nước rồi. Chúng tôi định tới phòng game arcade chơi, anh có muốn đi cùng không?” Trình Nhược Tâm sợ Lâm Thanh Diện sẽ nói là cô cứ chơi tiếp đi nên tranh thủ hỏi một câu.<br>Lâm Thanh Diện nghĩ dù sao mình cũng ra ngoài giải sâu, nếu đã gặp được Trình Nhược Tâm thì đi chơi một chút cũng không có vấn đề gì, cho nên liền gật đầu.<br>Trình Nhược Tâm thấy vậy thì lập tức lộ vẻ vô cùng phấn khởi.<br>Lúc này một nam một nữ cầm mấy chai nước tới, bọn họ chính là chị họ Lưu Tư Văn và bạn trai của chị ấy, Trịnh Vân Khoan.<br>“Nhược Tâm, nước của em đây. Người này là bạn của em à?” Lưu Tư Văn nhìn chằm chảm Lâm Thanh Diện rồi hỏi một câu.<br>Trình Nhược Tâm gật đầu, nói: “Chị họ, đây chính là người mà em kể với chị, Lâm Thanh Diện, em cũng không ngờ là lại gặp anh ấy ở chỗ này:<br>Lưu Tư Văn lập tức đánh giá Lâm Thanh Diện một chút. Lúc Trình Nhược Tâm nói vê Lâm Thanh Diện, Lưu Tư Văn rất đồng ý việc Trình Nhược Tâm tìm bạn trai, với lại nghe Trình Nhược Tâm kể về chuyện ở KTV Quân Hào thì trong ấn tượng của cô, Lâm Thanh Diện hẳn là một người danh giá, tối thiểu là có tiền, nếu không thì không có mặt mũi lớn như vậy, để Trương Quân Hào giúp đỡ.<br>Nhưng bây giờ thấy người thật, Lưu Tư Văn lập tức coi thường trong lòng. Lâm Thanh Diện mặc quần áo bình thường, xem ra là đồ mua ở vỉa hè, cũng không thấy có chỗ nào đặc biệt, hoàn toàn là một kẻ nghèo kiết xác.<br>Trình Nhược Tâm và Lưu Tư Văn đều thuộc gia đình trung lưu, trong quan niệm của cô đương nhiên không có khả năng để Trình Nhược Tâm kiếm một kẻ nghèo hèn làm bạn trai.<br>Tất cả cộng lại làm cho ấn tượng đầu tiên của Lưu Tư Văn với Lâm Thanh Diện vô cùng tệ. Lúc đầu cô tính đưa nước cho Lâm Thanh Diện, nhưng đánh giá xong anh thì lại cầm nước trở về.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện cũng không để ý, lễ phép cất tiếng chào Lưu Tư Văn và Trịnh Vân Khoan.<br>“Nhược Tâm, em tìm bạn trai cũng được nhưng tối thiểu cũng phải môn đăng hộ đối. Nếu như chênh lệch quá nhiều thì tốt nhất là em nên suy nghĩ lại” Lưu Tư Văn thẳng thắn nói.<br>Mặt Trình Nhược Tâm lập tức đỏ lên, trả lời: “Chị họ, em nói muốn tìm bạn trai khi nào.”<br>“Cái tâm tư nhỏ của em kia chị còn không nhìn ra chắc. Nếu em không có ý đối với cái tên Lâm Thanh Diện này thì sao lại nhắc đến anh ta với chị? Nhưng mà điều kiện của anh ta quá kém, hai người không thể nào đâu. Em muốn tìm cũng phải tìm một người tương đương Vân Khoan” Lưu Tư Văn quay đầu liếc mắt ra hiệu cho Trịnh Vân Khoan.<br>Trịnh Vân Khoan hiểu ý, lập tức tới trước mặt Lâm Thanh Diện, cười nói: “Người anh em, tôi cũng không muốn thừa nước đục thả câu với anh. Điều kiện gia đình của Nhược Tâm hẳn anh cũng có thể nhìn ra, nếu anh đối với em ấy có ý thì tôi khuyên anh sớm quên cái ý nghĩ đó đi, hai người không có kết quả đâu:<br>Lâm Thanh Diện cười nhìn Trịnh Vân Khoan một chút rôi mở miệng nói: “Tôi và cô ấy chỉ mới quen thì sao có ý với cô ấy được, hơn nữa tôi cũng kết hôn rồi”<br>“Vậy thì tốt rồi, chơi một chút thì được nhưng anh phải biết, anh không xứng với Nhược Tâm” Trịnh Vân Khoan lại nói.<br>Trình Nhược Tâm thấy Trịnh Vân Khoan và Lưu Tư Vân bắt đầu tấn công Lâm Thanh Diện thì có chút ảo não, nói: “Chị họ, anh ấy là bạn của em, hai người đoán mò cái gì vậy. Hai người còn như vậy nữa là em không đi chơi với hai người đâu”<br>“Được rồi được rồi. Bọn chị chỉ là lo em bị lừa thôi. Người này cũng kết hôn rồi mà còn chơi đùa với một cô gái nhỏ như em, em không cảm thấy kỳ lạ sao. Cái gì cũng phải để tâm một chút mới không sợ sai” Lưu Tư Văn trả lời.<br>“Lâm Thanh Diện không phải người như hai người nghĩ đâu” Trình Nhược Tâm giải thích.<br>“Bọn anh biết rồi, cho nên mới không đuổi anh ta đi. Đi thôi, chúng ta tới phòng game arcade chơi đi, đưa theo anh ta nữa, hôm nay anh mời khách” Trình Vân Khoan mỉm cười.<br>Mấy người liền đi tới một phòng game arcade gân đó.<br>Trình Nhược Tâm đi theo bên cạnh Lâm Thanh Diện, có chút áy náy nói: “Xin lỗi, chị họ tôi có hơi nhạy cảm, anh đừng để ý”<br>Lâm Thanh Diện cười cười, nói: ‘Không sao.”<br>Không biết vì sao khi thấy dáng vẻ không quan tâm của anh, trong lòng cô đột nhiên có chút mất mát. Dù sao Lâm Tư Văn nói không sai, đúng là cô hơi có ý với anh, nhưng giờ xem ra anh không có bất cứ ý tứ gì với cô cả, không thì sợ là đã không chịu được lời nói khinh miệt của Lưu Tư Văn và Trịnh Vân Khoan rồi.<br>Lưu Tư Văn và Trịnh Vân Khoan đi phía trước, Lưu Tư Văn liếc về phía sau nhìn Trịnh Nhược Tâm và Lâm Thanh Diện một chút, nói nhỏ với Trịnh Vân Khoan: “Em nói cái tên nghèo hèn kia nhất định có ý với Nhược Tâm. Loại nghèo rách như anh ta làm sao có thể xứng với Nhược Tâm nhà em. Nhất định phải chặt đứt cái suy nghĩ này của anh ta, nếu không người thua thiệt sẽ là Nhược Tâm”<br>Trịnh Vân Khoan gật nhẹ, cười nói: “Yên tâm đi, tên nhóc này chắc là xem phim tình cảm nhiều quá nên tưởng là cóc ghẻ như mình mà cũng có thể ăn được thiên nga. Chờ lát nữa tới phòng game, anh sẽ cho anh ta ý thức được giữa anh ta và chúng ta có giai cấp chênh lệch.”<br>Không lâu sau, mọi người đã tới phòng game arcade. Trịnh Vân Khoan cổ ý đừng ngay trước mặt Lâm Thanh Diện, dùng ba triệu mua xu, còn nói thêm: “Người anh em, anh phải biết có vài cô gái từ nhỏ đã được nuông chiều từ bé, tùy tiện chơi một chút đều là tiên, không có tiền, anh chỉ có thể chơi cùng với những cô gái cùng đẳng cấp với mình thôi. Điều này anh phải nghĩ rõ ràng”<br>Lâm Thanh Diện chỉ cười rồi đi vào bên trong.<br>Trịnh Vân Khoan thấy Lâm Thanh Diện không nghe lời mình thì trong lòng cũng có chút khó chịu. Anh ta đi lấy tiên xu để chơi rồi đưa cho Trình Nhược Tâm và Lưu Tư Văn đi gắp gấu bông. Còn anh ta thì đưa Lâm Thanh Diện tới máy kiểm tra lực tay phía trước.<br>Gân đây Trịnh Vân Khoan đang luyện quyên, cánh tay cũng có cơ bắp. Anh ta thấy Lâm Thanh Diện dám không nhìn mình, vậy thì anh ta nhất định phải dùng phương thức giữa những người đàn ông để cho Lâm Thanh Diện hiểu rõ đạo lý này.<br>“Nói thật, nghèo túng sẽ làm cho người ta bận rộn, cũng không có thời gian rảnh mà đi làm việc khác. Ví dụ như tập thể hình, nhìn dáng vẻ này của anh chắc là bình thường ít tập luyện. Thể trạng này của anh làm sao mà bảo vệ Nhược Tâm được”<br>“Tôi luyện quyên cũng là vì muốn dạy dỗ mấy người không biết tốt xấu kia. Rõ ràng không có tư cách vẫn cố chấp tiếp cận người khác. Nghĩa vụ của tôi là đánh cho những kẻ đó phải chạy xa”<br>Nói xong, anh ta liên đấm một đấm vào máy kiểm tra lực tay. Anh ta thấy mình đã nói rõ ràng thế rồi, hơn nữa Lâm Thanh Diện nhìn thấy sức mạnh của một đấm này thì hẳn sẽ phải lùi bước.<br>Trên máy kiểm tra lực tay nhanh chóng hiện thành tích là 892 điểm, thay đổi kỉ lục của phòng game này.<br>Vẻ mặt Trịnh Vân Khoan vô cùng đắc ý, nhường chỗ cho Lâm Thanh Diện, ngạo nghề nói: “Anh cũng tới thử một chút đi, điểm thấp cũng không sao, có thể nhìn rõ trình độ của mình cũng là một chuyện tốt”"}