{"title":"Chương 247: Một quyền bất ngờ","content":"Lâm Thanh Diện nghe vậy thì trên mặt cũng lộ ra nụ cười trêu tức. Anh không ngờ mình chỉ ra ngoài giải sâu một chút lại bị xem là trai nhà nghèo theo đuổi cái nhà giàu, còn bị nhắc nhở nên dừng lại.<br>Ý tứ vừa rồi của Lâm Thanh Diện cũng có vẻ mang ý cảnh cáo Lâm Thanh Diện, nếu như anh dám có ý nghĩ gì với Trình Nhược Tâm thì Trình Vân Khoan sẽ dùng nắm đấm để dạy anh làm người.<br>Mặc dù Lâm Thanh Diện không có ý này, nhưng bị người ta cưỡng ép chụp mũ lên như thể làm cho anh cảm thấy khó chịu trong lòng.<br>Cho nên, anh cũng không khách khí với Trình Vân Khoan nữa, đứng lên máy kiểm tra lực tay.<br>Vừa rồi Trịnh Vân Khoan mới thiết lập kỹ lực mới nên máy liên phát ra một bản nhạc ồn ào, sao đó là tiếng điện tử hô ta: “Phá kỷ lục! Phá kỷ lục!”<br>Những người xung quanh đều bị âm thanh này hấp dẫn. Sau khi chạy tới xem thì vẻ mặt tràn đầy kinh ngạc.<br>Người bình thường chơi máy kiểm tra lực tay này đánh được bốn, năm trăm điểm đã coi như không tệ. Trịnh Vân Khoan lại đạt được tận gần chín trăm điểm, đã đủ nói rõ sức mạnh của anh ta.<br>“Wow, đúng là quá lợi hại, đánh được điểm số cao như thế. Một đấm này của anh ta vào rơi vào đầu tôi thì chắc là đầu tôi sẽ bị đập nát mất”<br>“Quá siêu rồi, cơ bắp và lực tay mạnh như thế, chẳng lẽ người này là một tay quyền anh chuyên nghiệp?”<br>Trịnh Vân Khoan thấy chung quanh nhiều người tới vây xem như thế thì trên mặt lộ ra nụ cười tươi rói, mở miệng nói: “Không dám không dám, đây cũng là trình độ ngày thường của tôi. Nếu như trạng thái tốt, hơn chín trăm điểm là không thành vấn đề”<br>Đám người lại một trận xôn xao.<br>“Vậy để người anh em này thử một chút xem có thắng được tôi không” Trịnh Vân Khoan lại nói thêm một câu, ánh mắt lóe lên tia mỉa mai.<br>Người chung quanh đều cười vang. Bọn họ so sánh hình thể của Lâm Thanh Diện và Trịnh Vân Khoan đã cảm thấy Lâm Thanh Diện không có khả năng thắng được Trịnh Vân Khoan.<br>Với lại trên người Lâm Thanh Diện có vết thương cho nên sắc mặt tái nhợt đáng sợ, làm cho người ta cảm thấy có chút yếu đuối. Nhưng người này đương nhiên càng cảm thấy Lâm Thanh Diện không cách nào hơn được điểm của Trịnh Vân Khoan.<br>“Đúng là chết cười, vậy mà anh ta lại muốn đi khiêu chiến với người có điểm số cao như vậy. Nhìn vóc dáng đi, đoán chừng bốn trăm điểm là cùng”<br>“Sao tôi thấy người này còn yếu hơn so với tôi nhỉ. Các người nhìn mặt anh ta không có chút máu, giống như lúc nào cũng có thể ngất xỉu vậy. Tôi thấy chắc còn chẳng được bốn trăm điểm ấy”<br>“Cũng không biết anh ta nghĩ thế nào mà lại muốn khiêu chiến người được hơn tám trăm điểm, chẳng lẽ muốn chọc cười à?”<br>Lúc này, Trình Nhược Tâm và Lưu Tư Văn cũng đi tới. Thấy Lâm Thanh Diện và Trịnh Vân Khoan đang đứng trước máy kiểm tra lực tay thì vội đấy đám người bên cạnh ra.<br>Hai người nghe được tiếng bàn tán thì lập tức hiểu rõ Trịnh Vân Khoan và Lâm Thanh Diện đang so tài cao thấp.<br>Lưu Tư Văn nói: “Cái loại nghèo kiết xác đó mà cũng dám so lực đấm với Vân Khoan, đúng là buồn cười. Nhược Tâm, đối với loại người không biết người biết ta này, tốt nhất em nên cách xa một chút”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Trình Nhược Tâm lập tức cau mày: “Chị họ, Lâm Thanh Diện không phải kẻ nghèo hèn, chị đừng nói anh ấy như vậy”<br>“Chị thấy em là bị anh ta mê hoặc rồi. Bây giờ cái gì em cũng nói đỡ cho anh ta, chị nói em có ý với anh ta, em lại còn không nhận” Lưu Tư Văn nói.<br>Lúc này, Trịnh Vân Khoan đi tới bên cạnh bọn họ, trên mặt mang theo nụ cười đắc ý: “Tên nhóc này muốn khiêu chiến với sức mạnh của anh, cũng không biết anh ta gan lớn hay là ngu ngốc mới đúng:<br>“Nhược Tâm, thông qua chuyện này, em sẽ có thể nhìn ra trình độ của tên này. Anh ta là một kẻ yếu đuối, dáng dấp lại không đẹp trai, còn thích làm việc quá khả năng. Loại người này có gì tốt, anh khuyên em nên đá anh ta sớm đi, đỡ lãng phí thời gian”<br>Lúc này, Lâm Thanh Diện đứng trước máy kiểm tra lực tay, giơ nắm đấm của mình lên, sau đó đấm thẳng một đường xuống. Trong nháy mắt, trên máy hiến thị số điểm lên tới 999.<br>Nó không có cách nào lên cao nữa, vì đây chính là con số lớn nhất rồi.<br>Sau đó, máy phát ra tiếng tích tích liên tiếp, dường như là do một quyền này của Lâm Thanh Diện sức mạnh quá lớn, làm cho máy móc xuất hiện trục trặc.<br>Tất cả mọi người đều trợn mắt nhìn, không ngờ lực tay của Lâm Thanh Diện lại lớn như vậy, còn làm cho máy kiểm tra không đo được trình độ chính xác.<br>Đám người vừa chế giễu Lâm Thanh Diện thì kinh ngạc đến há to miệng, hiển nhiên lời bọn họ vừa nói đã đánh ngược trở lại mặt họ.<br>“Đây… đây cũng quá trâu bò rồi, lại làm cho máy kiểm tra bị gặp trục trặc. Một đấm này của anh ta rốt cuộc là mạnh cỡ nào?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Đúng là xấu hổ. Nhìn dáng vẻ của anh ta còn tưởng không có lực, không ngờ lại siêu đến vậy.<br>“Vốn cho rằng là một thanh sắt, ai ngờ lại là vàng thỏi.<br>Trịnh Vân Khoan nhìn máy kiểm tra thì cũng ngạc nhiên vô cùng. Anh ta vừa rồi có nói Lâm Thanh Diện khoác loác chuyện quá khả năng, ai ngờ bây giờ lại bị lời mình nói vả mặt.<br>Lưu Tư Văn cũng kinh ngạc không kém, sau lại chuyển phẫn nộ. Cô ta không có cách nào tiếp nhận việc Lâm Thanh Diện còn lợi hại hơn cả Trịnh Vân Khoan. Điều này làm cho cô ta vô cùng mất mặt.<br>Vẻ mặt Trình Nhược Tâm thì vui vẻ, sau đó quay qua nhìn Trịnh Vân Khoan, nói: “Lâm Thanh Diện đâu có yếu đuối, anh ấy lợi hại như vậy, thế mà có thể đánh hỏng máy kiểm tra chỉ bằng một đấm. Điều này còn không tính sao”<br>Trịnh Vân Khoan xấu hổ vô cùng, nhất thời không có cách nào phản bác lại Trình Nhược Tâm.<br>“Hừ, cái này có là gì. Nhất định là anh ta ở thôn quê, làm việc nhà nên luyện ra được, vốn chẳng có gì kỳ lạ. Nhược Tâm, em đừng vì một ít đặc điểm của anh ta mà bị mê hoặc tâm hồn” Lưu Tư Văn nói.<br>Trình Nhược Tâm bĩu môi, hiển nhiên không đồng ý với Lưu Tư Văn. Trong mắt cô, Lâm Thanh Diện chính là một người rất lợi hại.<br>Cùng lúc đó, bên ngoài phòng game arcade, Lục Ngọc Kỳ và Hứa Bích Uyên cũng đến nơi này chơi, còn có cả một người đàn ông vẻ mặt hung ác, trên tay có xăm hình con sói đói.<br>Người này là Từ Vỹ Cường, nổi tiếng là kẻ ngông cuồng ở huyện Yên Vân, là tay chân hạng nhất của Thạch Hạo. Ở toàn bộ huyện Yên Viên này, người có thể trị được Từ Vỹ Cường chỉ có Thạch Hạo.<br>Bởi vì làm việc dưới trướng Thạch Hạo nên Từ Vỹ Cường là Lục Ngọc Kỳ có quan hệ vô cùng tốt. Lân này Lục Ngọc Kỳ nói với Từ Vỹ Cường là muốn anh ta hỗ trợ giải quyết một tên bỏ đi, Từ Vỹ Cường không hề do dự mà đồng ý.<br>“Anh Cường, chuyện lần này nhờ anh, sau khi thành công, chúng tôi nhất định sẽ hậu tạ anh Cường:<br>“Chuyện nhỏ ấy mà, chỉ là một tên vô dụng thôi sao, chỉ cần trừ khử anh ta là không có nỗi lo về sau, vậy không tính là chuyện lớn gì” Từ Vỹ Cường cười lớn.<br>“Anh Cường nói đúng. Tên vô dụng đó sớm đã có tiếng xấu ở chỗ chúng tôi, với lại chẳng ai quan tâm anh ta. Nếu anh ta chết ở nơi khác, chỉ sợ không có ai tới tìm cả” Hứa Bích Uyên cũng cười nói.<br>Sáng nay bọn họ liền phát hiện ra tung tích của Lâm Thanh Diện, đi theo anh ra quảng trường rồi lại sắp xếp người đi theo anh tới phòng game. Từ Vỹ Cường đã sắp xếp đàn em xong xuôi, chỉ cần tìm được cơ hội sẽ ra tay với Lâm Thanh Diện.<br>Lúc ba người đi tới phòng game thì một người đàn ông từ bên trong chạy ra, sau khi tới trước mặt Từ Vỹ Cường thì nói: “Đại ca, bọn họ đang ở trong chơi máy kiểm tra lực tay. Có điều cái máy đó hình như bị trục trặc gì đó”<br>“Đừng để ý bọn họ làm gì. Bây giờ cậu nghĩ biện pháp đưa tên nhãi kia đến trong phòng làm việc trong phòng game, mang mấy người đi cùng nó theo cũng được, chúng ta trị chết nó trong phòng làm việc” Từ Vỹ Cường mở miệng.<br>Người kia lập tức gật đầu, rồi quay người đi vào trong phòng game lần nữa.<br>Từ Vỹ Cường nhìn tới Lục Ngọc Kỳ và Hứa Bích Uyên thì cười nói: “Đi theo tôi, một lát nữa là được coi trò hay rồi”<br>Lục Ngọc Kỳ và Hứa Bích Uyên liếc nhau một cái, bọn họ đều biết có Từ Vỹ Cường ra tay, Lâm Thanh Diện nhất định không chạy thoát được."}