{"title":"Chương 267: Cả gia đình đều vô sỉ","content":"Ba người bọn họ đều nhìn chăm chằm vào Lâm Thanh Diện, trên mặt của đứa con trai tràn đây khinh thường, mở miệng nói: “Anh là ai? Đừng có đứng đây xen vào việc của người khác, cút nhanh lên đi”<br>Người đàn ông và người phụ nữ trung niên cũng đều khinh bỉ nhìn Lâm Thanh Diện, hiển nhiên không đặt Lâm Thanh Diện vào trong mắt.<br>Lâm Thanh Diện đứng ở đầu ngõ cũng không hề động đậy, bây giờ Tôn Tuệ Phương tốt xấu gì cũng được coi là một phần tử trong gia đình của anh, thấy chị ta bị khi dễ, đương nhiên là Lâm Thanh Diện không thể ngồi xem không để ý tới.<br>Đứa con trai thấy Lâm Thanh Diện không động đậy liên đi về phía trước, dùng vai của mình hung hăng đụng mạnh vào người của Lâm Thanh Diện.<br>“Mẹ nó, cũng dám đứng đây phách lối với ông đây, anh cho rằng ông đây bị dọa à. Nói cho anh biết, ở trong thôn ông đây cũng là người có băng nhóm, những người ở xung quanh thôn ai gặp tôi cũng gọi một tiếng lão đại. Cút nhanh lên đi, đừng có vướng víu ở đây” Đứa con trai la lên một tiếng.<br>Trong giây phút mà vai của hắn ta đâm vào trên người của Lâm Thanh Diện, giống như là đâm vào tường đồng da sắt, một sức lực rất mạnh làm cho hắn ta bật ngược trở về, trực tiếp làm hắn ta bắn ra xa một mét, sau đó liền ngã xuống đất.<br>Người đàn ông và phụ nữ trung niên nhìn thấy như thế, nhanh chóng đi đến đỡ con trai của bọn họ dậy, sau đó hung ác nhìn Lâm Thanh Diện, hận không thể đi lên xử lý anh.<br>“Cậu làm gì mà đẩy ngã con trai của tôi, nếu như nó có bị làm sao, cậu bồi thường có nổi không hả?” Người phụ nữ trung niên mở miệng la.<br>“Con mẹ nó chứ, cũng dám đụng vào ông đây, anh thật sự cho rằng ông đang ăn chay hả! Chờ một lúc nữa tôi sẽ để cho anh nếm thử thiết sa chưởng mà tôi đã khổ luyện nhiêu ngày” Đứa con trai cắn răng nghiến lợi nói một câu. Tiếp theo liền muốn bò dậy từ dưới đất, rồi lại bổ nhào về phía người của Lâm Thanh Diện một lần nữa.<br>Lâm Thanh Diện cảm thấy thật buôn cười, cảm giác là đứa con trai này bị bệnh rồi.<br>Tôn Tuệ Phương nhìn thấy Lâm Thanh Diện xuất hiện ở đầu ngõ, trên mặt vẫn rất kinh ngạc, nhìn thấy đứa con trai kia vẫn còn đang tiếp tục ra tay với Lâm Thanh Diện, chị ta nhanh chóng chạy tới ngăn ở giữa bọn họ.<br>“Lâm Thanh Diện, cậu không cần phải để ý đến tôi đâu, tôi có thể xử lý tốt mà. Cậu đi nhanh đi, đừng để bọn họ làm cậu bị thương” Tôn Tuệ Phương tràn đầy lo lắng nói.<br>Lâm Thanh Diện cười mở miệng nói: “Chỉ dựa vào nít ranh như cậu ta mà muốn làm tôi bị thương? Vẫn có chút khó khăn đó, lúc nãy tôi nhìn thấy bọn họ đã lấy thẻ ngân hàng của chị, chuyện này đã là phạm tội rồi, đã nhìn thấy thì sao có thể mặc kệ được”<br>“Mẹ kiếp, anh nói ai là con nít ranh hả? Ông đây chính là lão đại của bang Thanh Long, dưới tay của tôi có mười mấy tên đàn em, anh xem thường ai đó hả? Nói cho anh biết, hôm nay anh đã chọc tới tôi rồi, nếu như anh muốn đi thì bây giờ cũng không đi được nữa đâu” Đứa con trai mở miệng nói một câu.<br>Người đàn ông và người phụ nữ trung niên cũng đứng ở một bên phụ họa.<br>Trên mặt của Tôn Tuệ Phương tràn đầy khó xử, nhìn về phía Lâm Thanh Diện, lên tiếng nói: “Lâm Thanh Diện, bọn họ là người thân của tôi, chuyện này cũng không phải là chuyện lớn gì, nếu không thì cứ coi như thôi đi, tôi đưa thẻ ngân hàng đó cho bọn họ, tôi từ bỏ”<br>“Chị đừng sợ, hôm nay việc này tôi sẽ làm chủ thay cho chị, đồ vật không phải là của bọn họ, bọn họ không có tư cách lấy đi” Lâm Thanh Diện nói.<br>Đứa con trai hừ lạnh một tiếng, liếc mắt nhìn nhau với người đàn ông trung niên, hai người bọn họ cùng lôi Tôn Tuệ Phương đến bên cạnh, sau đó liền muốn đè Lâm Thanh Diện loại.<br>Lâm Thanh Diện giơ tay lên đánh về phía ngực của đứa con trai và người đàn ông trung niên, mặt mũi của hai người tràn đầy đau khố, tay vừa che lồng ngực của mình vừa lùi về phía sau, trong ánh mắt nhìn về phía Lâm Thanh Diện đã nhiều thêm một tia kiêng ky.<br>“Còn muốn ra tay nữa không?” Lâm Thanh Diện nhìn ba người bọn họ, ánh mắt bình tĩnh.<br>Đứa con trai và người đàn ông trung niên đã nếm được sự lợi hại của Lâm Thanh Diện, trong lúc nhất thời cũng không dám lên tiếng nữa.<br>Người phụ nữ trung niên vẫn trợn mắt nhìn Lâm Thanh Diện như cũ, nhưng mà thấy chồng và con trai của bà ta đều không phải là đối thủ của Lâm Thanh Diện, cũng không dám đi đến gần Lâm Thanh Diện.<br>Lâm Thanh Diện quay đầu nhìn vê phía Tôn Tuệ Phương, mở miệng hỏi: “Chị Tôn, chị nói cho tôi biết xem đây là chuyện gì vậy?”<br>Tôn Tuệ Phương bất đắc dĩ thở dài, kể những chuyện mà mình đã gặp phải cho Lâm Thanh Diện nghe.<br>Hai người nam nữ trung niên này là anh cả và chị dâu của Tôn Tuệ Phương, người đàn ông tên là Đỗ Tông Sơn, người phụ nữ tên là Lưu Thúy Hoa, con của bọn họ tên là Đỗ Tiểu Lý, người một nhà của bọn họ sống trong thôn ở ven Hồng Thành.<br><div id=\"M871666ScriptRootC1511829\"></div>  Tôn Tuệ Phương là vợ của em trai Đỗ Tông Sơn, gả vào nhà họ Đỗ từ rất sớm, khi đó chồng của chị ta vẫn là người yếu ớt nhiều bệnh, không thể làm được gì, tất cả những chuyện ở trong nhà đều do Tôn Tuệ Phương làm.<br>Mấy năm trước, sức khỏe của chồng chị ta càng ngày càng kém, cuối cùng cũng không thể chịu đựng được nữa mà qua đời. Lưu Thúy Hoa cảm thấy Tôn Tuệ Phương là phụ nữ, còn mang theo một đứa con gái, không có bản lĩnh gì, đến lúc đó không chừng sẽ ăn bám ở nhà của bọn họ, cho nên tìm lý do đuổi hai mẹ con bọn họ ra.<br>Tôn Tuệ Phương cũng không nói lời oán giận, biết lo lắng của Lưu Thúy Hoa, một mình mang theo con gái ở bên ngoài găng sức làm lụng<br>Nhưng mà Tôn Tuệ Phương không muốn liên lụy đến nhà của Lưu Thúy Hoa, nhưng mà Lưu Thúy Hoa vẫn muốn nghĩ cách để lấy tiền của Tôn Tuệ Phương tới.<br>Đúng lúc Đỗ Tiểu Lý đã đến tuổi kết hôn, cưới con dâu thì cân phải có tiền, Lưu Thúy Hoa liên đánh chủ ý này lên trên người của Tôn Tuệ Phương.<br>Bọn họ ở trong thôn nghe người khác nói, mặc dù là mấy năm nay Tôn Tuệ Phương không kiếm ra được bao nhiêu tiên, nhưng mà không lo ăn không lo mặc, chắc chắn là tiết kiệm được không ít tiền.<br>Mấy ngày trước hai người Lưu Thúy Hoa, Đỗ Tông Sơn liên dẫn theo Đỗ Tiểu Lý đến Hồng Thành để tìm Tôn Tuệ Phương đòi tiền của chị ta, còn kêu Tôn Tuệ Phương đặt khách sạn cho bọn họ, được hầu hạ ăn uống sung sướng.<br>Tính tình Tôn Tuệ Phương hiên lành, không có cách nào trực tiếp từ chối người một nhà Đỗ Tông Sơn, cho nên đồng ý cho bọn họ sáu mươi triệu.<br>Ngày hôm nay mấy người bọn họ cùng nhau đi lấy tiên, kết quả lúc đi đến đây, ba người của Lưu Thúy Hoa đột nhiên kéo chị ta vào trong con ngõ nhỏ, nhất định phải cướp lấy thẻ ngân hàng của chị ta.<br>Lâm Thanh Diện nghe Tôn Tuệ Phương nói xong, cảm thấy tức giận, nhìn về phía ba người Lưu Thúy Hoa, lên tiếng nói: “Lúc trước các người đã ngại chị Tôn sẽ bám víu lấy các người, nên đuổi hai mẹ con của chị ấy ra ngoài, bây giờ lại chạy đến đây đòi tiên của chị ấy, các người không cảm thấy chuyện này rất quá đáng hả?”<br>“Cái này thì có gì mà quá đáng chứ, mấy năm mà cô ta đến nhà của chúng tôi, ăn uống đều là nhà của chúng tôi, ngay cả cái tên chồng ốm yếu bệnh tật của cô ta nữa, không có nhà của chúng tôi giúp đỡ, chỉ sợ là đã chết sớm hơn nhiêu năm rồi. Bây giờ chúng tôi đòi hỏi chút tiên của cô ta thì sao chứ, trong tay của cô ta có tiên, không nên cho chúng tôi à?” Lưu Thúy Hoa một mặt không quan trọng nói.<br>Trên mặt của Tôn Tuệ Phương tràn đầy tức giận, mở miệng nói: “Hai người chịu giúp đỡ cho chúng tôi còn không phải là bởi vì nhà của chúng tôi hả?<br>Chồng của tôi mất không bao lâu, hai người lập tức chiếm nhà của tôi, chỉ riêng một mảnh đất kia cũng có thể đền lại được gấp mấy trăm lần với phần tiền mà các người đã giúp chúng tôi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lưu Thúy Hoa trừng Tôn Tuệ Phương một chút, nói: “Cô đừng có không biết tốt xấu ở đây, mảnh đất kia võn là của chúng tôi, không có liên quan gì đến cô”<br>“Chị ấy đã cho các người sáu mươi triệu, số tiên còn lại trong cái thẻ này chính là tiên của chị Tôn cho con gái đi học, vậy mà các người cũng muốn cướp lấy số tiền này, các người có còn chút lương tâm hay không hả?” Lâm Thanh Diện tiếp tục chất vấn.<br>“Đừng có nói đùa, một con nhóc muốn học tới trình độ cao như vậy thì làm được cái gì, còn không phải giặt quân áo, nấu cơm, sinh con cho người ta hả? Tiền này để cho con gái của cô ta đi học, còn không bằng để cho con trai của tôi cưới vợ, như thế này thì con trai của tôi mới có thể cưới được một cô vợ tốt, còn tốt hơn nhiều so với việc lãng phí cho con nhóc kia” Lưu Thúy Hoa nói.<br>Trong lòng của Lâm Thanh Diện cũng cảm thấy tức giận, Lưu Thúy Hoa này quả thật vô sỉ đến cực điểm, hơn nữa bà ta còn cảm thấy bà ta làm như vậy là đúng, đây là chỗ làm cho người khác cảm thấy buôn nôn nhất.<br>“Tôi cố gắng để cho con gái của tôi đi học chính là vì để cho nó thoát khỏi những con người như các người, mỗi một đồng tiền cho con bé xài tôi đêu cảm thấy giá trị, các người dựa vào cái gì mà nói con bé đi học chính là lãng phí!” Tôn Tuệ Phương mở miệng nói.<br>“Xía, còn thoát khỏi nhà chúng tôi. Nói cho cô biết, đưa số tiền này cho chúng tôi thì cô liên có thể thoát khỏi chúng tôi rồi, nếu như hôm nay cô không cho chúng tôi đi, cả đời này chúng tôi đều sẽ để cho cô không thể thoát khỏi được” Lưu Thúy Hoa cười nhạo nói.<br>Lâm Thanh Diện nghìn Tôn Tuệ Phương một chút, lên tiếng nói: “Chị Tôn, tôi có thể lấy số tiên này vê giúp cho chị, hơn nữa còn có thể làm cho sau này bọn họ không dám đến tìm chị để gây phiên phức, chỉ cần chị lên tiếng, tôi đảm bảo sẽ để cho bọn họ hối hận”<br>Tôn Tuệ Phương lắc đầu nói: “Tôi từ bỏ số tiên đó, mặc dù là tôi tiết kiệm số tiên này không dễ dàng, nhưng mà tôi càng muốn hủy sạch quan hệ với bọn họ nhiêu hơn. Chị ta đã nói chỉ cân cho chị tao số tiên này thì sau này bọn họ sẽ không dây dưa với hai mẹ con của chúng tôi nữa, vậy thì tôi tình nguyện từ bỏ số tiên này”<br>“Cô nghĩ như vậy là được rồi, cô không có tiên, đương nhiên là chúng tôi sẽ không dây dưa với cô nữa” Lưu Thúy Hoa cười lạnh nói.<br>Lâm Thanh Diện thở dài, đây là việc nhà của Tôn Tuệ Phương, anh cũng không có quyên ép buộc bọn người Lưu Thúy Hoa trả tiền lại. Đã Tôn Tuệ Phương không muốn số tiên đó nữa, vậy thì anh cũng không cần nói cái gì tiếp.<br>Có điều, Tôn Tuệ Phương làm việc ở trong nhà của Lâm Thanh Diện, đương nhiên là Lâm Thanh Diện sẽ không để cho con gái của chị ta không đi học được.<br>“Lâm Thanh Diện, chúng ta đi thôi” Tôn Tuệ Phương nói.<br>Lâm Thanh Diện nhẹ nhàng gật đầu, quay đầu nhìn về phía ba người Lưu Thúy Hoa một chút, giọng nói lạnh lùng: “Nhớ kỹ lời mà các người đã nói, cầm lấy số tiền này rồi thì đừng đến dây dưa với chị ấy nữa, nếu không thì đừng trách tôi không khách khí với các người”<br>Ba người Lưu Thúy Hoa đều một mặt khinh thường, trong suy nghĩ của bọn họ, tất cả tiền của Tôn Tuệ Phương đều rơi vào trong tay của bọn họ, đương nhiên là bọn họ không cân phải đi dây dưa với Tôn Tuệ Phương nữa.<br>“Chúng ta đến ngân hàng rút tiền đi, tôi đoán là trong thẻ của cô ta còn chín mươi triệu, một trăm năm mươi triệu đó, chắc chắn có thể lấy được một đứa con dâu tốt” Mặt mũi Lưu Thúy Hoa tràn đầy vui vẻ nói.<br>Sau khi đi ra từ con hẻm nhỏ, Lâm Thanh Diện an ủi Tôn Tuệ Phương vài câu. Nhớ đến ngày hôm nay anh muốn đi đến ngân hàng để lấy chín tỷ tiền mặt, một mình thì cầm không nổi, cho nên kêu Tôn Tuệ Phương đi cùng để hỗ trợ.<br>Đến lúc đó anh rút nhiều tiền thêm một chút cho Tôn Tuệ Phương, để chị ta không lâm vào haonf cảnh không có tiền cho con gài đi học.<br>Sau khi hai người đi đến ngân hàng, Lâm Thanh Diện cũng không tìm người quả lý, dự định trực tiếp lấy ở quầy. Anh cầm sổ chờ ở đại sảnh, Tôn Tuệ Phương nhìn Lâm Thanh Diện một chút, lên tiếng nói: “Lâm Thanh Diện, cậu muốn rút tiền hả? Việc này còn cần tôi đến để làm gì? nếu không thì để tôi đi về trước quét dọn vệ sinh”<br>“Không cần phải vội, tiền tôi lấy hơi nhiều, chị giúp tôi một chút” Lâm Thanh Diện nở nụ cười.<br>Tôn Tuệ Phương hiểu hơi nhiều một chút cũng chính là ba trăm, sáu trăm trăm triệu, dưới cái nhìn của chị ta thì sau trăm triệu cũng không tính là nặng lắm, Lâm Thanh Diện kêu chị ta đến giúp đỡ, thật ta cũng không cần thiết.<br>Không qua bao lây, một nhà Lưu Thúy Hoa cũng đi vào ngân hàng, bọn họ nhìn thấy hai người Lâm Thanh Diện và Tôn Tuệ Phương cũng ở đây, đến lộ nụ cười lạnh.<br>“Thằng nhóc này sẽ không phải là muốn đến để lấy tiền cho Tôn Tuệ Phương đó chứ? Làm tôi tức cười muốn chết đi được, bản thân của cậu ta ăn bận không ra làm sao, nhìn cũng không giống như là người có tiên, mà lại còn muốn giúp người khác” Lưu Thúy Hoa khinh bỉ nói.<br>Đỗ Tiểu Lý nhìn Lâm Thanh Diện một chút, đưa tay ra chỉ chỉ vào máy rút tiền tự động ở bên kia, lên tiếng nói: “Anh muốn rút năm sáu trăm ngàn thì đến cái máy rút tiên tự động ở bên kia là được rồi, đừng xếp hàng ở phía trước của chúng tôi, làm lãng phí thời gian. Số tiên mà chúng tôi lấy mới là lớn, phía ngân hàng chắc chắn sẽ ưu tiên phục vụ cho chúng tôi trước”<br>Lâm Thanh Diện không phản ứng lại bọn họ, lúc này bộ đàm đã gọi số của Lâm Thanh Diện, Lâm Thanh Diện đứng dậy bước tới.<br>Đỗ Tiểu Lý thấy thế thì bước nhanh chạy tới, nhào đến trước mặt của Lâm Thanh Diện rồi ngồi ở trước quầy."}