{"title":"Chương 269: Đây là món quà mà con chuẩn bị cho mẹ","content":"Sau khi làm thẻ ngân hàng xong xuôi, người của ngân hàng hỗ trợ chuyển năm trăm triệu vào trong thẻ, hai người cầm cái ba lô chứa hơn chín tỷ tiền mặt rời khỏi ngân hàng.<br>Bên trái và bên phải của Lâm Thanh Diện mang hai cái ba lô, cái ba lô còn lại thì ở trên người của Tôn Tuệ Phương.<br>Đây là lần đầu tiên mà chị ta cảm nhận được tiền mặt lại nặng này như thế.<br>“Lâm… Lâm Thanh Diện, chúng ta thật sự mang trở về như vậy hả? Nếu như bị người khác để mắt tới thì làm sao bây giờ?” Tôn Tuệ Phương hỏi.<br>Lâm Thanh Diện cười lên tiếng nói: “Yên tâm đi, không ai dám đến cướp đâu, hơn nữa cũng chỉ có hơn chín tỷ mà thôi, cũng coi như không có bao nhiêu tiền”<br>Tôn Tuệ Phương hít sâu một hơi, hơn chín tỷ mà lại nói không có bao nhiêu tiên, vậy Lâm Thanh Diện có bao nhiêu tiên lận?<br>Chị ta nuốt nước bọt, đeo cái túi đi theo sau lưng của Lâm Thanh Diện, dù sao Lâm Thanh Diện còn không sợ, vậy thì chị ta cũng không cần phải sợ nữa.<br>Lâm Thanh Diện đi đến ven đường đón một chiếc xe taxi, đặt ba cái ba lô trong cốp sau. Sau khi lái xe nhìn thấy thì mặt mũi tràn đây kỳ quái, nghĩ thầm hai người này lại mang theo ba cái ba lô lớn như vậy, cũng không biết là làm cái gì.<br>Vừa mới ngồi lên xe không bao lâu, điện thoại của Lâm Thanh Diện liền vang lên, là Hứa Bích Hoài gọi tới.<br>“Bây giờ anh đang ở đâu vậy?” Hứa Bích Hoài hỏi.<br>“Đang ở trên xe taxi, sao vậy?” Lâm Thanh Diện trả lời.<br>“Em vừa nhớ đến hôm nay là sinh nhật của mẹ em, bây giờ mấy người bạn của mẹ em cũng mang theo quà cáp đến đây. Nếu không thì anh xem xem mua món quà gì đó đi, mấy người bạn đó của mẹ em đều tương đổi nhiều chuyện, nếu như biết sinh nhật của bà ấy mà anh không mua quà đến thì chắc chắn sẽ nói xấu ở sau lưng” Hứa Bích Hoài nói.<br>“Được, để anh xem xem mua món quà trở vê” Lâm Thanh Diện trả lời.<br>Cúp điện thoại, Lâm Thanh Diện nghiêm túc suy nghĩ, trong lúc nhất thời cũng không nghĩ ra được mua quà gì cho Tống Huyền Khanh.<br>Với lại mình mang theo ba cái ba lô lớn tiên mặt đi mua đồ cũng không tiện, sau khi suy nghĩ một hôi, trong lòng của Lâm Thanh Diện nghĩ ba cái ba lô tiền mặt này không phải là món quà có sẵn hay sao?<br>Cái mà Tống Huyền Khanh thích nhất cũng chính là tiên, lúc mình đến đó thì trực tiếp đặt ba cá ba lô này ở trước mặt của bà ta, chắc chắn là ba ta sẽ cực kỷ vui mừng.<br>Vịnh Đằng Long, biệt thự trung tâm.<br>Lúc này, Tổng Huyền Khanh đang một mặt tươi cười nhìn mấy người phụ nữ có tuổi tác không chênh lệch với bà ta đang đứng ở trước mặt, những người này đều là mấy người bạn cũ của bà ta, đã có mấy người không liên lạc mấy năm.<br>Hôm nay một đám người bọn họ đột nhiên lại mang theo quà cáp đến vịnh Đằng Long, nói là muốn chúc sinh nhật cho Tổng Huyền Khanh, người nào cũng biểu hiện khá thân thiết.<br>Sở dĩ bọn họ đột nhiên lại biến thành như thế này đương nhiên là bởi vì nghe ngóng được từ vài người bạn, hiện tại Tống Huyền Khanh đã vào ở trong biệt thự trung tâm ở vịnh Đẳng Long.<br>Biệt thự ở đây là biểu tượng của địa vị, những người bạn cũ này của Tống Huyền Khanh đã dần dần cắt đứt liên lạc với Tống Huyền Khanh từ lâu, cũng là bởi vì cảm thấy Tống Huyền Khanh không có giá trị để làm bạn bè. Bây giờ bà ta đã vào ở biệt thự vịnh Đằng Long, thân phận lập tức đi lên, những người này đương nhiên muốn đến để nịnh bợ.<br>Ngay cả bản thân Tổng Huyền Khanh cũng đã quên mất sinh nhật của mình là lúc nào, nếu như không phải những người này đến đây, bà ta căn bản cũng không nhớ ra đâu.<br>“Mãy bà nói chứ, mấy bà đến đây còn mua nhiều đồ vật như vậy làm cái gì, mấy cái này ở bên ngoài có nhiều mà, tôi cũng đâu có thiếu mấy cái này chắc chắn sẽ nói xấu ở sau lưng” Hứa Bích Hoài nói.<br>“Được, để anh xem xem mua món quà trở vê” Lâm Thanh Diện trả lời.<br>Cúp điện thoại, Lâm Thanh Diện nghiêm túc suy nghĩ, trong lúc nhất thời cũng không nghĩ ra được mua quà gì cho Tống Huyền Khanh.<br>Với lại mình mang theo ba cái ba lô lớn tiên mặt đi mua đồ cũng không tiện, sau khi suy nghĩ một hôi, trong lòng của Lâm Thanh Diện nghĩ ba cái ba lô tiền mặt này không phải là món quà có sẵn hay sao?. Đọc thêm nhiều truyện ở — trumtru yeИ. Vn —<br>Cái mà Tống Huyền Khanh thích nhất cũng chính là tiên, lúc mình đến đó thì trực tiếp đặt ba cá ba lô này ở trước mặt của bà ta, chắc chắn là ba ta sẽ cực kỷ vui mừng.<br>Vịnh Đằng Long, biệt thự trung tâm.<br>Lúc này, Tổng Huyền Khanh đang một mặt tươi cười nhìn mấy người phụ nữ có tuổi tác không chênh lệch với bà ta đang đứng ở trước mặt, những người này đều là mấy người bạn cũ của bà ta, đã có mấy người không liên lạc mấy năm.<br>Hôm nay một đám người bọn họ đột nhiên lại mang theo quà cáp đến vịnh Đằng Long, nói là muốn chúc sinh nhật cho Tổng Huyền Khanh, người nào cũng biểu hiện khá thân thiết.<br>Sở dĩ bọn họ đột nhiên lại biến thành như thế này đương nhiên là bởi vì nghe ngóng được từ vài người bạn, hiện tại Tống Huyền Khanh đã vào ở trong biệt thự trung tâm ở vịnh Đằng Long.<br>Biệt thự ở đây là biểu tượng của địa vị, những người bạn cũ này của Tống Huyền Khanh đã dần dần cắt đứt liên lạc với Tống Huyền Khanh từ lâu, cũng là bởi vì cảm thấy Tống Huyền Khanh không có giá trị để làm bạn bè. Bây giờ bà ta đã vào ở biệt thự vịnh Đằng Long, thân phận lập tức đi lên, những người này đương nhiên muốn đến để nịnh bợ.<br>Ngay cả bản thân Tổng Huyền Khanh cũng đã quên mất sinh nhật của mình là lúc nào, nếu như không phải những người này đến đây, bà ta căn bản cũng không nhớ ra đâu.<br>“Mấy bà nói chứ, mấy bà đến đây còn mua nhiều đồ vật như vậy làm cái gì, mấy cái này ở bên ngoài có nhiêu mà, tôi cũng đâu có thiếu mấy cái này đâu. Sau này mọi người cứ đến tay không đi, muốn ăn cái gì thì để tôi mua là được rồi” Tống Huyền Khanh cười cười nhìn đám người.<br>“Hôm nay là sinh nhật của bà mà, chúng ta đương nhiên phải mang theo chút quà cáp rồi. Không thể không nói, mấy năm nay bà thay đổi cũng lớn quá nha, chỉ chớp mắt mà đã ở trong biệt thự lớn như vậy rồi. Nếu không phải có ánh sáng của bà, cả đời này chúng tôi cũng sẽ không nhìn thấy một căn nhà tốt như vậy” Một người phụ nữ trông lớn tuổi nhất lên tiếng nói.<br>Mấy người bạn này của Tống Huyên Khanh ban đầu đã kết thành chị em, bọn họ xưng hô theo tuổi tác, có tổng cộng năm người, người vừa mới nói đó chính là bà cả, mà Tống Huyền Khanh thì xếp thứ ba.<br>“Đúng vậy đó bà ba, biệt thự này của bà là do con rể mua hả? Thật sự có tiên đồ đó nha, chúng tôi muốn ở một nơi như thế này cũng không ở được nữa là” Bà hai tiếp lời.<br>Thật ra thì bà ta biết con rể của Tống Huyền Khanh chính là Lâm Thanh Diện, cũng biết tiếng tăm của Lâm Thanh Diện ở Hồng Thành, nói như vậy cũng chỉ là vì thăm dò tình huống hiện tại của Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Dù sao thì điều kiện sinh hoạt của nhà Tống Huyền Khanh trở lên tốt như vậy, trong lòng của bọn họ đều cực kì ghét, vì muốn tìm chút cảm giác cân bằng nên cũng chỉ có thể bỏ công tốn sức trên người của cái tên vô dụng Lâm Thanh Diện này.<br>Tống Huyền Khanh nghe thấy bà hai nhắc tới Lâm Thanh Diện, sắc mặt lập tức trở nên khó coi. Sáng ngày hôm nay Lâm Thanh Diện đã nói đi lấy tiền mặt cho bà ta, kết quả đến bây giờ, ngay cả một bóng người cũng không thấy đâu.<br>Trong lòng của bà ta cảm thãy chắc chắn là Lâm Thanh Diện đang lừa dối bà ta, cái tên phế vật kia căn bản cũng không lấy ra được chín tỷ tiên mặt cho bà ta, lúc đó bà ta đã nghĩ nếu như Lâm Thanh Diện trở về mà không mang theo tiền mặt, bà ta phải làm sao mới có thể đuổi Lâm Thanh Diện đi ra ngoài.<br>Kết quả chưa đến một lát thì mấy người chị em cũ này đã đến, bà ta cũng không để ý đến chuyện của Lâm Thanh Diện nữa.<br>Bây giờ bà hai lại nhäc đến Lâm Thanh Diện, trong lòng của Tống Huyền Khanh liên cảm thấy tức giận, đương nhiên là sắc mặt không được đẹp rồi.<br>“Đừng có nhắc đến cái tên vô dụng kia nữa, biệt thự này là do con gái của tôi dựa vào bản lĩnh của mình mà mua được, không có chút liên quan nào đến cậu ta. Thật ra tôi đã sớm không vừa mắt cái tên phế vật kia rồi, tôi còn đang muốn đuổi cậu ta ra khỏi nhà đây” Tống Huyền Khanh nói.<br>“Chẳng lẽ là đứa con rể nhà của bà bây giờ vẫn không có việc gì làm hả?” Bà hai mở miệng hỏi.<br>“Còn không phải sao, sao cả ngày không biết làm cái gì cả, cứ khoác lác ở trước mặt của tôi, nói mình là người có tiên đến cỡ nào. Tôi thấy số tiền kia của cậu ta đều là do con gái của tôi lén lút cho, cậu ta là người không có một chút bản lĩnh nào, đi chỗ nào để kiếm tiền chứ” Tống Huyền Khanh tức giận nói.<br>Mặt mũi của bọn họ đều tràn đầy đồng cảm nhìn vê phía Tống Huyền Khanh, trong lòng thì lại có chút vui vẻ. Theo bọn họ suy nghĩ, mặc dù Tống Huyền Khanh ở một nơi tốt như vậy, nhưng mà lại có một người con rể không có tiên đồ, cái này cũng đủ làm cho bà ta bực mình.<br>“Mấy chuyện đó quả thật làm cho lòng người mệt mỏi ha, tôi nghe nói bây giờ Hứa Bích Hoài cũng đã là chủ tịch của công ty rồi, nếu như Lâm Thanh Diện còn không có tiên đô như vậy, quả thật là không xứng với Hứa Bích Hoài nhỉ” Bà tư mở miệng nói.<br>Lúc này, Hứa Bích Hoài đang bưng hoa quả đã gọt tới, cô nghe thấy những lời Tống Huyền Khanh nói vê Lâm Thanh Diện, cô nhíu mày.<br>“Mẹ lại nói xấu Lâm Thanh Diện nữa rồi, mẹ nói biệt thự này không phải là Lâm Thanh Diện mua, chẳng lẽ là của mẹ hả, còn có mấy món đồ trang sức kia nữa, tiền mà bọn con dùng lúc đi ra ngoài chơi đều là của Lâm Thanh Diện, bây giờ mẹ lại nói Lâm Thanh Diện như vậy, có chút không thích hợp đâu” Hứa Bích Hoài giải thích.<br>“Bà nhìn thử xem đứa con gái này của tôi cũng chỉ biết nói chuyện thay cho cái tên phế vật Lâm Thanh Diện kia, tôi mà nói đến chuyện của Lâm Thanh Diện thì con bé chắc chắn sẽ ồn ào với tôi. Cũng không biết là Lâm Thanh Diện tẩy não con bé như thế nào, tôi cũng sắp không nhận ra đứa con gái này của mình nữa rồi” Tông Huyên Khanh than thở nói.<br>“Con cũng chỉ là ăn ngay nói thật thôi, ngay cả cái ghế chủ tịch của công ty nhà họ Hứa cũng đều dựa vào sự giúp đỡ của Lâm Thanh Diện, mẹ cũng đừng có ở đây mà ghét bỏ Lâm Thanh Diện” Hứa Bích Hoài phản bác.<br>“Dựa vào cậu ta á? Vậy sao cậu ta không tự làm chủ tịch đi, còn không phải là bởi vì cậu ta không có bản lĩnh này à” Tống Huyền Khanh thầm nói.<br>Mấy chị em cũ của Tống Huyền Khanh đều cảm thấy Hứa Bích Hoài đang cố gắng tìm lại mặt mũi cho Lâm Thanh Diện, dựa vào trình độ của Lâm Thanh Diện, chắc chắn không thể làm được những chuyện này.<br>“Hứa Bích Hoài à, cháu cũng đừng có nói chuyện thay cho cái tên vô dụng đó nữa, cậu ta có tài đức gì cũng đã truyên hết khắp Hồng Thành rồi. Bây giờ cháu ưu tú như vậy, cho dù ly hôn chắc chắn cũng có thể tìm được người tốt hơn, theo như dì thấy không bằng cháu đá Lâm Thanh Diện kia đi cho rồi” Bà cả khuyên.<br>“Nói rất đúng đó, vóc dáng của Hứa Bích Hoài xinh đẹp như vậy, lại là chủ tịch của công ty, là một người ưu tú như thế, đương nhiên phải xứng với một người đàn ông ưu tú. Lâm Thanh Diện kia tính là cái gì chứ, không bằng cháu đá cậu ta đi rồi tìm người tốt hơn” Bà năm cũng nói theo một câu.<br>Hứa Bích Hoài thấy mọi người cũng bắt đầu giúp đỡ Tống Huyền Khanh khuyên cô đá Lâm Thanh Diện đi, lập tức cảm thấy tức giận, nói thẳng: *Cháu sẽ không chia tay với Lâm Thanh Diện đâu, cả đời này cháu cũng chỉ nhận một mình anh ấy là chồng, các dì cũng đừng có khuyên cháu nữa”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tống Huyền Khanh thở dài mở miệng nói: “Có thấy chưa, tôi đã nói là con bé bị tên phế vật Lâm Thanh Diện đó tẩy não rồi”<br>Bà cả đảo tròng mắt nhìn Hứa Bích Hoài rồi hỏi: “Hứa Bích Hoài, cháu nói Lâm Thanh Diện tốt như vậy, hôm nay là sinh nhật của mẹ cháu, Lâm Thanh Diện đã đi đâu rôi? Sao cậu ta không ở trong nhà chúc mừng sinh nhật mẹ cháu vậy? Hơn nữa một ngày quan trọng như vậy, nếu như mà cậu ta không tặng quà gì, chỉ sợ là có chút khó nói rồi”<br>“Một lát nữa Lâm Thanh Diện sẽ trở về, anh ấy đang mua quà cho mẹ cháu” Hứa Bích Hoài nói.<br>Cô hiểu Lâm Thanh Diện rất rõ ràng, lúc nãy Lâm Thanh Diện đã đồng ý sẽ mua quà trong điện thoại, vậy thì chắc chắn sẽ không nuốt lời.<br>“Dì đâu có thấy đâu, cái tên phế vật kia, chỉ sợ là cậu ta căn bản cũng không nghĩ đến chuyện này, chắc là cậu ta cũng chỉ nhớ đến bản thân mình thôi” Bà cả mở miệng nói.<br>“Đúng vậy đó, với lại cho dù có thật sự mua quà, đoán chừng cũng không phải là món quà gì tốt. Ngay cả một công việc mà cậu ta cũng không có, nghe bà ba nói là cậu ta cũng chỉ biết khoác lác, không chừng là mua hàng ở vỉa hè trở về, nói dối với bà ba nữa đó” Bà hai cũng phụ họa theo.<br>“Sẽ không đâu, Lâm Thanh Diện không phải là người như vậy” Hứa Bích Hoài nói.<br>“Vậy cháu có dám đánh cược cùng với bọn dì hay không? Nếu như món quà của Lâm Thanh Diện mang về có thể nhìn được, bọn dì cũng sẽ không nói cái gì nữa. Nhưng nếu như cậu ta mang về một thứ rất kém cỏi, hoặc là nói căn bản cũng không mang theo quà về, vậy thì cháu phải đuổi cậu ta trước mặt bọn dì, như thế nào?” Bà tư đảo mắt lên tiếng nói.<br>“Chủ ý này hay đó, tặng quà gì trong ngày sinh nhật của mẹ vợ là cách tốt nhất có thể nhìn được con rể tốt hay là không. Lần trước lúc sinh nhật của tôi, con rể của tôi đã tặng tôi một sợi dây chuyền có trị giá hàng chục triệu đó.” Bà năm mở miệng nói.<br>“Đúng đúng đúng, mấy ngày trước con rể của tôi vừa mới cho tôi một cái thẻ ngân hàng, nói là làm tiền tiêu vặt cho tôi. Tôi vào ngân hàng kiểm tra một chút, ở bên trong có ba trăm triệu” Bà cả nở nụ cười.<br>Bà hai cũng không cam lòng yếu thế, lên tiếng nói: “Mặc dù là con rể nhà tôi không tốt như nhà của mọi người, nhưng mà sau tết cũng mua cho tôi hai bộ quần áo có giá trị mấy triệu bạc, cái này cũng đủ để nhìn thấy lòng hiếu thảo của thằng bé”<br>Tống Huyền Khanh thấy tất cả mọi người đều đang nói con rể của mình tốt bao nhiêu, khuôn mặt lập tức trở nên khó nhìn. Trong ấn tượng của bà ta, Lâm Thanh Diện cũng chỉ được hình dung băng hai chữ kém cỏi.<br>Cho dù trước kia Lâm Thanh Diện đã tặng cho bà ta rất nhiêu đồ trang sức quý báu, còn sang tên căn biệt thự cho bà ta, vậy thì bà ta cũng không thấy Lâm Thanh Diện tốt bao nhiêu, mà bây giờ bà ta trực tiếp không thèm để ý đến những chuyện này, chỉ cảm thấy Lâm Thanh Diện kém hơn mấy đứa con rể của mấy người chị em cũ của mình.<br>Đám người nhìn thấy sắc mặt của Tống Huyên Khanh âm trâm, trong lòng đều mừng thâm, đều cảm thấy trong lòng đã cân bằng không ít.<br>“Bích Hoài, mẹ cảm thấy là mấy dì nói cũng đúng lắm đó, chờ một lát nữa Lâm Thanh Diện trở về, nếu như lại tiếp tục chuẩn bị không hợp, vậy thì con phải ly hôn với cậu ta, con rể không hiếu kính này có muôn cũng vô dụng thôi” Tống Huyền Khanh nói.<br>Hứa Bích Hoài im lặng, lên tiếng nói: “Mẹ, mẹ cũng đừng có gây chuyện vô lý nữa”<br>“Ai gây chuyện vô lý, mấy dì của con đều cảm thấy như vậy, làm sao lại trở thành gây chuyện vô lý. Chuyện này cứ quyết định như vậy đi, chờ một lát nữa Lâm Thanh Diện trở vê, nếu như biểu hiện không được, vậy thì con đá cậu ta ở trước mặt của các dì, ly hôn với Lâm Thanh Diện đi” Thái độ của Tống Huyền Khanh kiên quyết nói.<br>Mãy người chị em cũ của mẹ cô cứ ồn ào, để cho Hứa Bích Hoài căn bản cũng không có cơ hội nói chuyện.<br>Không đầy một lát sau, Lâm Thanh Diện và Tôn Tuệ Phương liền mang theo ba cái ba lô tiền mặt lớn về tới biệt thự.<br>Đám người nhìn thấy Lâm Thanh Diện đã trở về, lập tức đều nhìn về phía của anh.<br>Hứa Bích Hoài đi nhanh qua, lên tiếng hỏi Lâm Thanh Diện: “Anh có mua quà cho mẹ của em không vậy?”<br>“Có quà, nhưng mà không cần phải mua” Lâm Thanh Diện cười nói.<br>“Quà gì vậy?” Hứa Bích Hoài vẫn có chút thấp thỏm, nếu như Lâm Thanh Diện chuẩn bị quà không phù hợp, chắc chắn là Tống Huyền Khanh lại ầm ĩ một trận.<br>“Chờ một lát nữa em sẽ biết” Lâm Thanh Diện nói.<br>Anh cười cười đi đến ghế sofa, chào hỏi với mấy người bọn họ.<br>Trên mặt của mấy người chị em của Tống Huyền Khanh đều tràn đầy khinh thường mà nhìn chằm chằm anh, căn bản của không đặt anh vào trong mắt.<br>“Lâm Thanh Diện, quà của cậu mua cho tôi đâu? Tôi nói cho cậu biết, tôi đã nói với Hứa Bích Hoài rồi, nếu như hôm nay cậu chuẩn bị quà không ra gì, vậy thì cậu sớm ly hôn với Hứa Bích Hoài đi” Tống Huyền Khanh lạnh lùng nói.<br>Lâm Thanh Diện sửng sờ, có đều lập tức nở nụ cười lên tiếng nói: “Món quà lần này mà con chuẩn bị chắc chắn là mẹ sẽ thích”<br>Nói xong, anh cầm ba cái ba lô kia tới.<br>Tất cả mọi người đều nhìn chằm chằm vào ba cái ba lô đó, không biết là cái gì.<br>“Cái này là cái gì chứ? Hơn nữa còn có nhiêu như vậy, chắc chắn không phải là thứ gì đáng tiên đâu” Bà cả nói.<br>“Tôi cũng cảm thấy là vậy đó, nếu như là thứ gì tốt lành, tại sao lại là ba cái ba lô lớn như vậy, đừng nói mấy cái này là ba lô sách nha” Bà hai phụ họa.<br>“Tôi cảm thấy cũng không cần nhìn đâu, chắc chắn là không phải đồ gì tốt, không chừng là cậu ta mang về từ chợ đó, ba cái ba lô lớn như vậy giống như nhặt ve chai ấy” Bà ta giễu cợt nói.<br>Trên mặt của Tống Huyền Khanh rất lạnh lùng, sớm đã không còn kiên nhẫn với Lâm Thanh Diện. “Lâm Thanh Diện, nhanh nói xem mấy cái này của cậu là gì? nếu như thực sự là rác rưởi gì đó không lấy ra dược, tốt nhất là u.cậu vứt ra ngoài càng sớm càng tốt” Tống Huyền Khanh nói một câu.<br>Lâm Thanh Diện cầm lấy một trong ba cái ba lô đó, sau khi mở ra thì trực tiếp đổ tiền mặt ở bên trong ra, tiền mặt màu xanh chất thành một cái núi nhỏ ở trên bàn, làm cả phòng khách như đều có màu xanh.<br>Trong một giây mà tiền mặt rơi ra từ trong ba lô, tất cả mọi người đều mở to hai mắt mà nhing, biểu cảm phấn khích hiện lên trên mặt tuyệt đối là có một không hai trong cuộc đời.<br>Trong lúc nhất thời, mấy người bọn họ cũng không nói thành lời, tiền mặt như là ngọn núi nhỏ đó đều ép cho bọn họ không thở nổi.<br>Lâm Thanh Diện cười cười nhìn Tống Huyền Khanh một chút, mở miệng nói: “Mẹ, đây chính là món quà lần này con chuẩn bị cho mẹ, mẹ có thích không?”"}