{"title":"Chương 285: Chăm sóc cho bà trước lúc qua đời!","content":"Sáng sớm hôm sau, ở giữa sân của nhà cũ nhà họ Tân, Lâm Thanh Diện cười hài lòng nhìn cái chuông lớn đang được mấy người đàn ông cường tráng nâng tới.<br>Tân Vô Song từ trong phòng đi ra, nhìn thấy cái chuông Lâm Thanh Diện mang về thì khó hiểu hỏi: “Anh lấy cái chuông đó làm gì?”<br>“Hôm nay là tiệc mừng thọ của bà cụ Phó, tôi đang chuẩn bị quà mừng cho bà ấy” Lâm Thanh Diện tươi cười đáp.<br>“Hả? Làm gì có ai lấy chuông đi tặng người ta?” Tân Vô Song cảm thây vô cùng kỳ quái hỏi.<br>“Tặng quà thì phải xem là tặng ai, tặng chuông cho bà cụ Phó là lựa chọn tốt nhất rôi” Lâm Thanh Diện vừa cười vừa nói.<br>Lúc này Trần Tài Anh đi tới, thấy cái chuông lớn đó thì cười thật tươi, mở miệng nói: “Bà cụ Phó mà nhìn thấy món quà lớn này của anh thì chắc là tức chết mất”<br>“Tức chết luôn càng tốt, bà già đó đáng ghét như thế, sống tiếp cũng chỉ lãng phí không khí mà thôi” Lâm Thanh Diện đáp.<br>“Chắc cũng sắp tới giờ làm tiệc mừng thọ rồi, chúng ta đi trước thôi, chủ nhà họ Tân vân còn mấy chuyện cần xử lý, có lẽ phải muộn một lúc nữa mới tới được” Trần Tài Anh bảo.<br>Lâm Thanh Diện gật đầu, sau đó dẫn mấy người kia khiêng cái chuông lớn đi về hướng nhà họ Phó.<br>Lúc này quanh sân trong nhà họ Phó đã giăng đèn kết hoa, những người nhận được lời mời đã tới đây tham gia tiệc mừng thọ, cả khu vườn có vẻ cực kỳ náo nhiệt.<br>Bà cụ nhà họ Phó đang vui vẻ ngồi ở ghế chủ nhà, sáng nay bà nhận được tin báo rằng chủ nhà họ Tần sẽ tới tham gia tiệc mừng thọ của bà, không thể nghi ngờ đối với toàn thế nhà họ Phó thì đây là chuyện cực kỳ vinh dự.<br>Ai mà không biết địa vị của nhà họ Tân ở thành phố Thanh Vân, chủ nhà họ Tân đồng ý tới tham gia tiệc mừng thọ của bà chứng tỏ người đó đã bắt đầu để ý đến nhà họ Phó, đây là một tín hiệu cực kỳ quan trọng cho gia đình của bà.<br>Hơn nữa có thể được chủ nhà họ Tân để ý cũng có nghĩa là nhà họ Phó đã có tư cách tiến vào hàng ngũ gia tộc hạng nhất rồi.<br>Vì thế bà cụ Phó đã để Phó Lâm Ôn thông báo tới những người tới tham gia tiệc mừng thọ không sót một ai, nói rằng hôm nay chủ nhà họ Tần sẽ tới tham gia tiệc mừng thọ của bà.<br>Sau khi mọi người biết chuyện này thì đều tỏ vẻ hâm mộ, lập tức thi nhau chạy tới nịnh bợ bà cụ Phó, những người vốn không định tặng quà to tát gì cũng vội vàng chạy đi chuẩn bị quà tặng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Bây giờ là lúc tốt nhất để nịnh bợ nhà họ Phó, không ai muốn bị tụt lại phía sau cả.<br>“Mẹ à, xem ra nhờ có sự nỗ lực của con, mấy năm nay nha họ Phó chúng ta đã phát triển hơn rất nhiều, bây giờ ngay cả chủ nhà họ Tần cũng phải tới tham dự tiệc mừng thọ của mẹ rồi, sau này nhà họ Phó ta nhất định có thể trở thành gia tộc hạng một của thành phố Thanh Vân” Phó Lâm Ôn đứng cạnh bà cụ Phó, đắc ý nói.<br>Bà cụ Phó hài lòng liếc nhìn Phó Lâm Ôn một cái, đáp lại: “Con mẹ nói không sai, nhà họ Phó chúng ta có thể phát triển được như bây giờ là dựa hết vào sự xuất sắc của con, mẹ tin tưởng con nhất định sẽ dân dắt được nhà họ Phó hướng tới quang vinh”<br>Phó Cẩm Tú đứng ở phía bên kia bà cụ Phó thì mặt mũi ỉu xìu, tối hôm đó chỉ liếc nhìn một cái xong, trong óc cô ấy đã không ngừng nhớ tới đủ mọi khoảnh khắc khi ở cùng Trần Tài Anh.<br>Bây giờ nghe được tin chủ nhà họ Tân sẽ tới tham gia tiệc mừng thọ của bà cụ Phó thì cô ấy lại thở dài trong lòng. Cho dù nhà họ Phó có thể phát triển được như ngày hôm nay thì cũng là do cướp đoạt hết mọi cố gắng của Trần Tài Anh.<br>Phó Lâm Ôn vốn chỉ là một kẻ vô dụng chỉ biết hết ăn lại nằm, nếu không phải nhờ có bà cụ Phó che chở, cái gì cũng sắp xếp trước cho anh ta, nếu không thì ngay cả thế lực của Trần Tài Anh anh ta cũng không quản lý nối.<br>Nhưng mà bà cụ Phó lại cứ cảm thấy con trai bà ta là xuất sắc nhất, mấy năm nay Phó Cẩm Tú nỗ lực vì nhà họ Phó bao nhiêu thì bà cụ Phó vẫn coi như không thấy, thậm chí Phó Lâm Ôn còn luôn coi công trạng của Phó Cẩm Tú là của mình, lấy đó khoe ra với bà cụ Phó.<br>Phó Cẩm Tú từng giải thích với bà cụ Phó, thế mà bà ta lại nói cô ấy chỉ là một người phụ nữ thôi, có thể làm nên trò trống gì, những công trạng này đều là của con trai bà ta, chẳng liên quan gì tới Phó Cẩm Tú hết.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Phó Cẩm Tú cứ thế nuốt giận ở nhà họ Phó mấy năm, bây giờ nghe bà cụ Phó khen ngợi Phó Lâm Ôn giỏi giang thế nào, trong lòng cô ấy không nhịn được bênh vực kẻ yếu giúp cho Trần Tài Anh.<br>Hơn nữa trong lòng cô cũng cảm thấy có hơi kỳ lạ, từ sau khi Trần Tài Anh rời đi, dù là nhà họ Phó hay thế lực cũ của Trần Tài Anh cũng đều không phát triển được một chút xíu nào, thậm chí có thể nói là còn bị thụt lùi, cô không hiểu tại sao chủ nhà họ Tần lại đột nhiên tới tham gia tiệc mừng thọ của bà cụ Phó.<br>Chuyện này không đơn giản như trong tưởng tượng vậy được.<br>Phó Lâm Ôn thấy Phó Cẩm Tú cúi đầu đứng ở một bên thì đảo mắt, lên tiếng: “Mẹ nhìn Phó Cẩm Tú kìa, hôm nay là tiệc mừng thọ của mẹ mà nó lại bày ra vẻ như trong nhà có ai chết vậy, đúng là kéo xúi quấy cho mẹ mà. Hơn nữa chủ nhà họ Tần sắp tới rồi mà nó lại không có phản ứng gì hết, thế này là hoàn toàn không thừa nhận công tích con làm cho nhà họ Phó đây mài”<br>Bà cụ Phó lập tức quay lại nhìn Phó Cẩm Tú, lạnh lùng nói: “Phó Cẩm Tú, mày có nghe thấy Lâm Ôn nói gì không? Hôm nay là lễ mừng thọ của tôi, mày trưng ra cái mặt đó cũng thôi đi, Lâm Ôn đã bỏ nhiều công sức cho nhà họ Phó như vậy, mày không nói được một câu nghe mát lòng à?”<br>Phó Cẩm Tú ngẩng đầu lên mở miệng đáp lại: “Mẹ, mẹ hồ đồ thật hay giả vờ hồ đồ vậy? Mấy năm nay nhà ta vốn chẳng phát triển được chút nào hết, thế lực của Tài Anh năm đó bây giờ đã biến thành thế nào rôi? Đêm qua lúc Sở Thiên Lôi đến gây sự, nếu không phải có người tốt bụng giúp đỡ thì quán bar Cấm Tú cũng đã không còn ở đó rồi. Lúc đó Phó Lâm Ôn không biết còn ở chỗ nào ăn chơi đàng điểm đâu, cậu ta cống hiến được gì cho cái nhà này chứ!”<br>Bà cụ Phó trực tiếp vỗ mạnh xuống bàn một cái, bà không ngờ Phó Cẩm Tú lại dám nói Phó Lâm Ôn như vậy, trong lòng lập tức cảm thấy vô cùng giận dữ: “Phó Cẩm Tú, mày đúng là thứ ăn cây táo rào cây sung, sao Lâm Ôn lại không cống hiến gì cho cái nhà này, nếu không có nó, mày cho là một đứa con gái như mày có thể quản lý quán rượu Cẩm Tú à? Người giải quyết rắc rối cho mày hôm qua biết đâu còn là do Lâm Ôn sai tới đấy!”<br>Mọi người trong sân thấy bên này lời qua tiếng lại thì lập tức im như ve sầu mùa đông.<br>Phó Lâm Ôn thấy tất cả mọi người đều nhìn sang bên này thì cảm thấy cực kỳ mất mặt, trợn mắt lườm Phó Cẩm Tú một cái rồi mở miệng nói: “Phó Cẩm Tú, mày nói xin lỗi tao nhanh, ý của mày lúc nãy là tao không bằng Trần Tài Anh hả? Không biết bây giờ nó còn đang nhặt rác ở chỗ nào đâu, nó có tư cách gì mà đòi so sánh với tao hải”<br>Cảm xúc đè nén trong lòng Phó Cẩm Tú bỗng bộc phát ra, cô ấy đã nhịn lâu như vậy rồi, nhất là khuya hôm qua nhìn thấy ánh mắt kia xong,cô thật sự không muốn nhịn tiếp nữa.<br>“Tại sao tôi phải xin lỗi anh! Anh vốn không bằng Tài Anh, đây là sự thật!”<br>Bà cụ Phó giận tới mức trực tiếp tát cho Phó Cẩm Tú một cái, mắng: “Xin Lỗi Lâm Ôn ngay, mày có tư cách gì mà ở đây to tiếng với nó, mày chỉ là một đứa con gái thì phải tự biết mình, đừng có hạ tiện không biết suy xét!”<br>Phó Cẩm Tú ôm mặt của chính mình, trong lòng cực kỳ tủi thân.<br>Đúng lúc này, ngoài sân có một nhóm người khiêng chuông đi tới, đặt luôn ở giữa sân, lại tiện tay gõ một cái. Tiếng chuông trầm bổng vang lên, ngay sau đó một bóng người lao tới chỗ bà cụ Phó, sau đó hạ một cái tát vào mặt bà ta.<br>Bóng người kia dạy dỗ bà cụ Phó xong thì quay người ôm lấy Phó Cẩm Tú, cao giọng nói: “Người phụ nữ của Trần Tài Anh tôi há lại để bà muốn đánh thì đánh, bà lão, hôm nay tôi tới tặng chuông cho bà, nếu bà không biết ăn năn thì thứ tôi đưa cho bà không chắc có phải cái chuông này nữa không đâu!”"}