{"title":"Chương 286: Nhấc lên rồi!","content":"Sự xuất hiện của Trần Tài Anh khiến mọi người vô cùng kinh ngạc, không ai có thể nghĩ rằng người đàn ông bị đồn đã chết lại xuất hiện trong bữa tiệc sinh nhật của bà cụ Phó.<br>Bà cụ Phó che miệng nhìn chăm chằm vào Trân Tài Anh, nhất thời không cảm nhận được khuôn mặt của bản thân đã trở nên nóng rát.<br>“Trần….Trần Tài Anh! Tại sao cậu vẫn còn sống, cậu nên chết rồi mới đúng!” Bà cụ Phó kêu lên trong hoảng sợ.<br>Trần Tài Anh hừ lạnh một tiếng nói: “Tôi khiến bà thất vọng đúng không? Nếu như tôi chết, ai sẽ thay tôi chăm sóc cho bà trước lúc lâm chung?”<br>Bà cụ Phó sắc mặt đột ngột thay đổi, nhìn cái chuông lớn trong sân, hơi thở đột nhiên trở nên gấp gáp, vào ngày mừng thọ của bản thân lại nhận được món quà này từ người khác, chẳng khác nào là điềm xấu cả.<br>Phó Lâm Ôn cũng nhìn chăm chăm Trần Tài Anh với vẻ mặt kinh ngạc, anh ta thực sự biết rằng có khả năng Trần Tài Anh thật sự vẫn còn sống, anh ta đã cử Mạnh Cường ra ngoài để đuổi giết Trần Tài Anh, nhưng sau rất lâu Mạnh Cường cũng không hề liên lạc với anh ta, điều này cho thấy Mạnh Cường đã không hoàn thành được nhiệm vụ mà anh ta giao.<br>Chỉ là trong lòng Phó Lâm Ôn luôn nghĩ cho dù Trần Tài Anh còn sống thì nhất định sẽ không thể khơi mào bão táp được, lúc trốn thoát anh ấy đã bị thương rất nặng, cho dù may mắn sống sót nhưng không có thế lực của thành phố Thanh Vân thì cuối cùng cũng chỉ có thể cô độc mà sống ở nơi hoang vắng không ai tìm được tung tích.<br>Ai có thể ngờ được bây giờ Trần Tài Anh lại xuất hiện trong bữa tiệc sinh nhật của bà cụ Phó, vừa rồi anh ấy còn tát một cái vào mặt bà ta, dựa vào khí thế của anh thì rõ ràng là anh ấy quay lại báo thù.<br>Người kinh ngạc nhất có lẽ chính là Phó Cẩm Tú, lúc này cô được Trần Tài Anh ôm vào lòng, hai mắt tròn xoe, sau khi cảm nhận được nhiệt độ cơ thể của Trần Tài Anh thì cô ấy lại đột ngột chảy nước mắt.<br>“Tài Anh… thực sự là anh sao. Người mà em nhìn thấy đêm trước cũng là anh, đúng không? Cho đến chết em cũng sẽ không quên được ánh mắt của anh, em biết rõ là anh sẽ vê mà… huhu, anh biết em chờ anh đau khổ nhiều bao nhiêu không? Đêm nào em cũng mơ thấy anh, mơ thấy anh xuất hiện bên cạnh khi em thức giấc. Em đã đợi anh thật lâu…”<br>Trần Tài Anh ôm chặt lấy Phó Cẩm Tú, cúi đầu lau nước mắt nói: “Sau này anh sẽ không rời xa em nữa. Lần này anh quay về chính là vì muốn đưa em đi, sau này sẽ không ai có thể bắt nạt em nữa.”<br>Phó Cẩm Tú nghiêm túc gật đầu với Trần Tài Anh, vào lúc này, bất kể Trần Tài Anh nói gì, cô ấy cũng đều sẽ đồng ý.<br>“Trần Tài Anh, mày còn mặt mũi quay lại! Hôm nay là tiệc sinh nhật của mẹ tao, mày đánh chuông là có ý gì? Mày đang tìm cái chết đúng không!” Sau khi Phó Lâm Ôn kích động phản ứng, anh ta ngay lập tức mắng Trần Tài Anh.<br>“Lâm Ôn, tên súc sinh này vừa rồi dám đánh mẹ, thực sự là làm phản rồi. Con nên cho người bắt và ném nó ra ngoài. Tên súc sinh đó không có xứng tham gia bữa tiệc mừng thọ của mẹ!” Bà cụ Phó nhìn Trần Tài Anh với một cái nhìn hẳn học.<br>Phó Lâm Ôn khit mũi ngay lập tức rồi huýt sáo, sau đó liền có hai người đàn ông lực lưỡng từ trong góc lao ra và lao về phía Trần Tài Anh.<br>Khi mọi người nhìn thấy bóng dáng của hai người đó, ánh mắt đều như bị ngưng tụ.<br>“Là hai tên tay chân hàng đầu của nhà họ Phó! Thực lực của hai người này khá mạnh, Trân Tài Anh có lẽ đã không còn hi vọng nữa”<br>“Anh ta lựa chọn trở về vào lúc này thực sự là một lựa chọn không sáng suốt, hơn nữa cũng chỉ có một mình, đây không phải là muốn tự mình tìm đến cái chết sao?”<br>“Không ngờ Trần Tài Anh mạnh mẽ rung chuyển trời đất lúc trước vẫn còn sống, chỉ là bộ dạng của anh ta so với lúc trước có lẽ đã trải qua nhiêu bể dâu hơn, anh ta chỉ đến đây chỉ có một mình, sao có thể là đối thủ của các cao thủ nhà họ Phó, thật đáng tiếc”<br>Mọi người thở dài, nghĩ cho dù Trần Tài Anh muốn quay lại báo thù cũng không nên một mình vội vàng trở vê, ít nhất phải tìm đủ người giúp đỡ một tay.<br>Khi mọi người đang lo lắng cho Trần Tài Anh thì ngoài cửa lại có một bóng người khác bước vào, đó chính là Lâm Thanh Diện.<br>Anh bước tới chiếc chuông lớn và nói to: “Hôm nay Trần Tài Anh quay lại đòi công lý, để tôi xem ai dám động anh ấy!”<br><div id=\"M871666ScriptRootC1511829\"></div>  Tất cả mọi người đều quay đầu nhìn về phía Lâm Thanh Diện, đến khi họ phát hiện ra rằng anh cũng chỉ đến một mình thì trên mặt bọn họ liên nở một nụ cười chế giễu.<br>“Trân Tài Anh lần này trở về sẽ không phải là dẫn theo người này chứ, nếu thật sự là như vậy thì cũng quá buồn cười rồi”<br>“Người thanh niên này trông rất dũng cảm và mạnh mẽ, nhưng sao có thể là đối thủ của nhà họ Phó? Cùng hai người vệ sĩ của nhà họ Phó đối đầu, nhất định mà muốn ởđi tìm cái chết”<br>Phó Lâm Ôn nhìn chằm chằm Lâm Thanh Diện, sau đó cười và nói: “Trần Tài Anh, đừng nói với tao đây là người mà mày tìm để giúp đỡ nhé. Người như cậu ta, chỉ cần vài kẻ tay chân thấp kém cũng có thể đánh bại, xem ra mây năm này thực sự khiến não của mày bị hỏng rồi.<br>Trần Tài Anh liếc nhìn Phó Lâm Ôn rồi mở miệng lên tiếng: “Nếu anh đánh giá thấp anh ta thì anh đã mắc sai lầm rồi”<br>Phó Cẩm Tú nhìn chảm chằm Lâm Thanh Diện tỏ vẻ ngạc nhiên, người này không phải là người đã giúp giải quyết Sở Thiên Lôi vào đêm hôm trước sao.<br>Cô hít một hơi thật sâu, trong lòng hiểu ra tại sao Lâm Thanh Diện lại giúp cô, hóa ra người này là do Trần Tài Anh dẫn về.<br>Chỉ là cô có chút lo lắng. Dù biết thực lực của Lâm Thanh Diện không hề yếu, nhưng hiện tại lại có 30 cao thủ trong gia tộc họ Phó, Lâm Thanh Diện và Trần Tài Anh muốn chiến thăng e là khó khăn.<br>“A Đại A Nhị, hai người các ngươi xử lý Trần Tài Anh, còn lại các ngươi đánh chết tên nhóc con kiêu ngạo ngu dốt kia, cho nó biết rõ nhà họ Phó lợi hại như thế nào!” Phó Lâm Ôn hừ lạnh.<br>A Đại A Nhị vội vàng hướng về phía Trần Tài Anh, còn lại nhóm người khác thì bao vây Lâm Thanh Diện.<br>Lúc này Lâm Thanh Diện một tay đặt lên chuông lớn, một tay còn lại trực tiếp chống đỡ đáy chuông, dùng lực, chuông lớn cân bảy tám đàn ông lực lưỡng nâng lên không ngờ lại chỉ với một mình Lâm Thanh Diện đã có thể tự mình nâng nó lên!<br>Tất cả mọi người nhìn thấy cảnh này đều bị chấn động, những người vừa rôi còn đang chế nhạo Lâm Thanh Diện thì trợn mắt há hốc mồm, không ít người còn trực tiếp đứng lên.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Trời ạ, quả chuông đó ít nhất cũng phải nặng mấy trăm kí, anh ta… anh ta vậy mà tự mình có thể vác nó lên! Thật là quá đáng sợi”<br>Đám người đang lao về phía Lâm Thanh Diện nhìn thấy động tác của anh thì bọn họ nhất thời lại không dám tiến lên.<br>Một mình có thể nâng một cái chuông lớn, nếu như dùng sức mạnh bộc phát ra, e rằng chỉ cần một đấm cũng có thể bị đánh chết.<br>Hơn nữa những ai xông đến anh có lẽ sẽ bị chiếc chuông trên tay của Lâm Thanh Diện ném ra đè lên người, đám tay sai nhà họ Phó ngay lập tức bị choáng váng, ai nấy cũng đều không dám động tay động chân.<br>Sau khi Lâm Thanh Diện nâng chiếc chuông lên, anh ném nó về phía A Đại A Nhị, chiếc chuông khổng lô từ trên trời rơi xuống, trước khi A Đại A Nhị hai người kịp phản ứng thì hai người bọn họ đã bị chiếc chuông trực tiếp bao phủ.<br>Chiếc chuông này nặng mấy trăm cân, cho dù là A Đại A Nhị cường bạo cũng không dễ dàng thoát ra khỏi chiếc chuông này.<br>Sau khi nhốt A Đại A Nhị vào chuông, Lâm Thanh Diện vội vàng chạy tới vài bước rồi liên trực tiếp nhảy lên chuông, nhìn xuống đám người kia, sau đó lạnh lùng nói: “Hôm nay là ân oán giữa Trần Tài Anh và nhà họ Phó, các người ở đây ai muốn ngăn cản thì hãy vượt qua tôi trước”<br>“Tôi nhắc nhở trước, nắm đấm không có mắt. Nếu đến lúc đó có ai chết trong tay tôi, đừng trách tôi không nhắc nhở!”<br>Dù là những người đến dự tiệc mừng thọ hay đám tay sai nhà họ Phó, sau khi nghe những lời này của Lâm Thanh Diện thì tất cả đều hít một hơi khí lạnh.<br>Bây giờ không ai còn nghi ngờ lời nói của Lâm Thanh Diện là thật hay giả nữa, Lâm Thanh Diện một mình đem chuông lớn ném ra ngoài, lúc này cũng không có ai dám làm phiên anh cùng Trần Tài Anh.<br>Phó Lâm Ôn nhìn Lâm Thanh Diện, nuốt nước bọt vào trong, chết tiệt, anh ta chưa từng nghĩ đến tuy rằng Trần Tài Anh chỉ mang về một người, nhưng một người này có thể chống lại cả hàng trăm hàng ngàn quân!<br>Anh ta quay đầu nhìn Trần Tài Anh, mở miệng nói: “Trần… Trần Tài Anh, mày có ý gì! Chẳng lẽ hôm nay mày trở về để biểu tình?”<br>Trần Tài Anh nhìn Phó Lâm Ôn lạnh lùng lên tiếng: “Phó Lâm Ôn, lúc trước tôi có ý tốt giúp đỡ anh, nhưng anh lại lấy oán báo ân mà dân người đến phản bội truy sát tôi. Bây giờ tôi trở về, anh nghĩ đã đến lúc giải quyết chuyện này chưa?”<br>“Cậu nói cái rắm gì thế! Ban đầu vốn dĩ chính là do cậu không có khả năng. Mọi người đều không phục xưng cậu làm đại ca. Lâm Ôn phản bội cậu khi nào? Nó dựa vào năng lực của chính mình mới có thể ngồi ở vị trí hôm nay!” Bà cụ Phó lập tức nói đỡ giúp Phó Lâm Ôn.<br>Trần Tài Anh hừ lạnh một tiếng, nhìn về phía bà ta mà nói: “Chuyện này cũng không phải không có liên quan đến bà. Hai người hôm nay không thể chạy thoát đâu!”<br>“Bà Phó, mấy năm nay bà đối xử với Cẩm Tú như thế nào, không cần nghĩ cũng có thể đoán được, bà muốn gã cô ấy cho Tôn Cảnhm tôi nghĩ bà thực sự mù rồi!” Bà cụ Phó hoàn toàn không để lời nói của Trần Tài Anh lọt vào tai mình, lạnh lùng nói: “Tôi khuyên cậu đừng kiêu ngạo. Vì cậu đã biết chuyện rôi sẽ gã Cẩm Tú cho Tôn Cảnh nên chắc cậu cũng đoán được người nhà họ Tôn cũng sẽ đến tham gia tiệc mừng thọ của tôi chứ nhỉ”<br>“Nhà họ Tôn xuất thân võ lâm. Người bọn họ đưa đến đều là cao thủ. Hai người các cậu hiện tại có thể kiêu ngạo. Đợi một lúc nữa người nhà họ Tôn đến, tôi xem các cậu kiêu ngạo thế nào”<br>Một nụ cười giễu cợt xuất hiện trên khóe miệng Trâng Tài Anh, anh ấy nơi: “Bà không cần phải đợi. Tôn Cảnh và người ca cẩu tặc của anh ta đã đi chầu diêm vương rồi. Anh ta muốn kết hôn với người phụ nữ của Trần Tài Anh tôi, bà nghĩ tôi sẽ để anh ta còn sống sao?”<br>“Mày không cần phải ở đây làm loạn thiên hạ giả vờ cạy mạnh, hai cha con nhà họ Tôn mạnh như vậy, nói mày giết thì làm sao có thể giết được? Tao thấy mày chỉ đang ở đây lừa gạt mà thôi” Phó Lâm Ôn nói.<br>Bà cụ Phó cũng hừ lạnh một tiếng: “Mấy năm không gặp, tài khoe khoang của cậu càng ngày càng tốt nhỉ. Cậu cho rằng cậu hôm nay vẫn là Trần Tài Anh lúc trước sao? Nói cho cậu biết hiện tại cậu ở trong mắt nhà họ Phó tôi cũng không bằng một con chó!”<br>Đúng lúc này, một người ở ngoài cửa vội vàng chạy tới, chạy đến trước mặt bà ta, lao vội như một con chó nhìn thấy phân, vẻ mặt hốt hoảng lo lắng nói:<br>“Bà chủ, không tốt rồi, Tôn…trước nhà họ Tôn. Bọn họ nói… Tôn… ông Tôn và Tôn Cảnh đã chết rồi!”"}