{"title":"Chương 287: Nhà họ phó là cái quỷ gì chứt","content":"Sau khi bà cụ Phó và Phó Lâm Ôn nghe thấy lời của người này thì sắc mặt của họ liền biến đổi.<br>Phó Lâm Ôn trực tiếp nắm lấy cổ áo của người đó, nhìn chằm chằm hỏi: “Mày đang nói bậy bạ cái gì ở đây, làm sao mà hai cha con nhà họ Tôn lại đột ngột chết? Họ là một gia tọc có võ thuật cao, ai có thể giết cả hai cùng một lúc chứ?”<br>Tên tay sai cả kinh nói: “Tôi… Tôi không biết, nhưng là ở phía bên nhà họ Tôn quả thực đã truyền ra thông tin này. Tôi… Tôi cũng chỉ là nghe người khác nói.”<br>Phó Lâm Ôn đá người đó ra, chửi rủa: “Chắc chắn là có người truyền tin tức giả, tao sẽ gọi cho nhà họ Tôn để xác nhận, Trần Tài Anh, tên là do mày mua đến diễn kịch sao?”<br>Trần Tài Anh cười với Phó Lâm Ôn và nói: “Anh có thể gọi điện thoại xác nhận, tôi không rảnh đến nổi tìm người diễn chung đâu”<br>Phó Lâm Ôn lấy điện thoại ra với vẻ mặt không tin và bấm số của Tôn Cảnh.<br>Một lúc lâu sau cuộc gọi mới được kết nối, nhưng thứ phát ra từ đầu dây bên kia không phải là giọng của Tôn Cảnh, mà là một tiếng hét lớn, sau đó là tiếng khóc của một người phụ nữ.<br>“Phó Lâm Ôn, tất cả là do mày. Mạng sống của chồng và con trai tao đã không còn nữa. Nếu mày không chọc tức Trần Tài Anh, gia đình tao sao có thể trở nên như thế này? Tính mạng của chồng con tao phải do mày trả!”<br>Nghe giọng nói điên cuồng ở đầu dây bên kia, Phó Lâm Ôn chết lặng, điện thoại cũng rơi xuống đất.<br>Mọi người thấy vậy lập tức hiểu được chuyện gì đang xảy ra, sau đó đều kinh hãi nhìn Trần Tài Anh, trong mắt hiện lên một tia kiêng kị.<br>“Có vẻ như lần này Trần Tài Anh đến đã chuẩn bị sẵn sàng. Ngay cả ông chủ Tôn và con trai của ông ấy cũng chết trong tay anh ta. Lần này, nhà họ Phó e là phải sẽ gánh lấy thảm họa này rồi” Nhiều người tự lẩm bẩm, cảm thấy sự trở lại của Trần Tài Anh chắc chắn sẽ là một bi kịch đối với nhà họ Phó.<br>Bà cụ Phó quay đầu lại nhìn Phó Lâm Ôn nói: “Con trai, có chuyện gì vậy, chẳng lẽ những gì nó nói là sự thật sao?”<br>Phó Lâm Ôn lùi về phía sau hai bước, sắc mặt tái nhợt, mở miệng trả lời một cách khó khăn: “Mẹ, Tôn… Cha con nhà họ Tôn thật là chết rồi”<br>Bà cụ Phó cũng sửng sốt, nhưng bà ts không kinh ngạc như Phó Lâm Ôn, thay vào đó, bà ta nhìn chằm chăm vào Trần Tài Anh rồi lạnh lùng nói: “Trần Tài Anh, cậu giết nhà họ Tôn và con trai của ông ta thì sao? Chẳng lẽ ngay cả chúng tôi cậu cũng muốn giết sao!”<br>“Nói cho cậu biết, tôi là mẹ của Phó Cẩm Tú. Nếu muốn có được con bé, thì cậu phải nghe lời tôi. Muốn lấy lại thế lực ban đầu và có được chỗ đứng ở thành phố Thanh Vân trong tương lai, tất cả mọi thứ cậu phải nghe lời tôi, cậu cũng phải bảo tên nhãi ranh đó nghe lời chúng tôi, nếu không thì đừng hòng mơ tưởng đến Phó Cẩm Tú! “<br>“Mẹ, con muốn đi theo ai tại sao phải cần sự đồng ý của mẹ? Tài Anh muốn ở bên con, căn bản không cần phải đồng ý những yêu cầu vô lý này của mẹ!” Phó Cẩm Tú hét vào mặt bà cụ Phó.<br>Bà ta nghe thế giậm chân và giận dữ quát lên: “Phó Cẩm Tú, tao là mẹ của mày. Mày phải nghe lời tao nói. Tao không cho phép mày làm chuyện vô liêm sỉ này. Mày không thể ở bên Trần Tài Anh trừ khi nó hứa với tao thực hiện yêu cầu lúc nãy:<br>Trần Tài Anh lộ ra vẻ giêu cợt trên mặt, mỉm cười nhàn nhạt lên tiếng: “Tôi nghĩ bà không thấy rõ tình hình hiện tại trước mắt. Tôi lần này trở lại, không còn giống lúc trước mặc người khác dắt mũi, hôm nay bà với Phó Lâm Ôn nếu không xin lỗi Cẩm Tú thì mạng của hai người tôi đều lấy không thiếu một ai!”<br>“Nếu không phải là do quan hệ huyết thống giữa bà và Cẩm Tú, tôi đã xử lý bà từ lâu rồi. Nếu bà còn lưu manh không biết xấu hổ như vậy thì cứ tiếp tục sống trên đời cũng thật uống phí không khít”<br>“Trần Tài Anh! Cậu dám nói tôi là lưu manh, tôi thấy cạu đúng là không muốn sống nữa rồi. Cậu mau đưa Phó Cẩm Tú cho tôi, nó là con gái tôi, cậu không có tư cách dẫn nó đi!” Bà cụ Phó lộ ra vẻ mặt tức giận nói.<br>Phó Cẩm Tú trực tiếp nấp sau lưng Trần Tài Anh hét lên: “Mẹ, con đã chịu đựng mẹ quá đủ rồi. Mẹ chưa bao giờ coi con là người thân của mẹ. Con chỉ là công cụ mà mẹ lợi dụng mà thôi!”<br>“Con không muốn tiếp tục như thế này nữa. Lân này Tài Anh trở vê, con sẽ nghe lời anh ấy tất cả mọi thứ, ngay cả là không nghe lời mẹ, con cũng sẽ không ngân ngại làm điều đó. Sau này con sẽ không nghe lời mẹ nữa. Nếu mẹ vẫn không nhận ra chính mình đã sai thì cho dù Tài Anh thực sự muốn giết mẹ, con cũng không ngăn cản!”<br>Thấy Phó Cấm Tú không nghe lời mình, bà cụ Phó đột nhiên có chút bực bội, lập tức muốn đến tóm lấy Phó Cẩm Tú.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Trần Tài Anh cũng không lịch sự với bà ta, anh ấy đẩy thẳng bà ta không thương tiếc.<br>Bà cụ bị đẩy ngã ra ngồi trên mặt đất, đau đến độ miệng suýt xoa ai da.<br>“Cẩm Tú là người của tôi, nếu như sau này bà còn dám động vào cô ấy, đừng trách tôi không khách sáo!” Trần Tài Anh lạnh lùng nói.<br>“Đồ đê tiện, cậu còn dám đẩy tôi, Lâm Ôn, con nhanh chóng xử lí cậu ta đi, nhà họ Phó chúng ta bây giờ đã trở thành gia tộc hạng nhất rồi, không cần sợ, cậu ta chỉ là tên là phế vật thất bại mà thôi!” Bà ta vừa nhìn Phó Lâm Ôn vừa lải nhải cầu cứu.<br>Phó Lâm Ôn nuốt nước bọt, đến cuối cùng vẫn là không dám động đến Trần Tài Anh, mà đứng đó nghiến răng nghiến lợi nói: “Trần Tài Anh, nói cho mày biết, lần này chủ nhà họ Tân đã hứa sẽ đến dự tiệc mừng thọ của mẹ tao, có thể được nhà họ Tần ưu ái cho thấy tiềm lực của gia tộc tao đã lớn mạnh như nào rồi! Mày nếu dám tỏ vẻ ở đây, một lát nữa nhà họ Tân đến nhất định sẽ khiến mày hối hận!”<br>Trần Tài Anh cười nói: “Tôi cũng xin được nhắc lại lời nói của tôi ở đây, hôm nay hai người nhất định phải xin lỗi Cẩm Tú, bằng không cho dù là ai tới, tôi cũng bắt các người trả giá!”<br>Anh ấy vừa dứt lời, ngoài cửa đã vang lên tiếng cười sảng khoái: “Bên trong sôi nổi quá nhỉ. Không biết có phải đến muộn mà bỏ lỡ buối diễn hay không:<br>Mọi người quay đầu nhìn về phía cửa, sau khi nhìn thấy Tân Đốc Công bước vào thì tất cả đều là kinh ngạc.<br>“Là chủ của nhà họ Tân, ông ta thật sự tới rồi!”<br>“Ông chủ nhà họ Tần xuất hiện rồi, tôi sợ Trần Tài Anh xong đời rồi. Người tới đây dự tiệc mừng thọ của bà Phó nhất định sẽ giúp bà ấy. Trần Tài Anh căn bản không có biện pháp thẳng Tân Đốc Công”<br>“Đúng vậy, ở thành phố Thanh Vân, nhà họ Tân mới thật sự là trời. Dù Trân Tài Anh có thực lực đến đâu, e rằng cũng phải nhượng bộ”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Khi Phó Lâm Ôn và bà cụ Phó nhìn thấy Tần Đốc Công xuất hiện, trên mặt họ liền hiện lên một tia hy vọng, ngay lập tức ánh mắt hai người nhìn Trần Tài Anh trở nên hả hê.<br>Phó Lâm Ôn vội vàng chạy về phía Tân Đốc Công, khi đến gần thì anh ta kính cẩn nói: “Ông chủ Tân, thật là vinh dự cho gia đình tôi khi được ngài đến tham dự tiệc mừng thọ của mẹ tôi. Chính là Trân Tài Anh không biết tốt xấu lại quay lại gây rối, phá hỏng bữa tiệc mừng thọ, vừa rồi Trần Tài Anh còn thô lỗ với ngài. Tôi hy vọng ông chủ Tân đây có thể ra tay trừng trị anh ta“<br>Bà cụ Phó cũng run rẩy bước tới, nhìn Tân Đốc Công vui vẻ nói: “Ông chủ Tân, ngài có thể nể mặt mà tham dự bữa tiệc mừng thọ của tôi, thật sự là khiến ta cảm kích. Việc ônng chủ Tân có thể đến đây đối với nhà họ Phó cho thấy gia tộc của ta rất có giá trị. Tôi hy vọng ông chủ Tân có thể nể mặt bà già này mà ra tay dạy dỗ tên Trân Tài Anh đó. Thắng đê tiện này thực sự quá kiêu ngạo, nhất định phải có người tới trừng trị!”<br>Tần Đốc Công nghe xong lời nói của hai người thì sắc mặt chợt trầm xuống, lạnh lùng nói: “Các người nói cái gì? Bảo tôi giúp xử lý Trần Tài Anh?”<br>“Đúng vậy, ông Tần, Trần Tài Anh chẳng qua là một con chó đáng chết. Hắn cũng không hơn gì nhà họ Phó của chúng tôi. Chỉ cân ông chủ Tần có thể giúp tôi trừng trị Trân Tài Anh thì tôi sau này sẽ coi nhà họ Tân là chủ, sai đâu đánh đó!”<br>Tần Đốc Công nghe thế ngay lập tức trực tiếp đá Phó Lâm Ôn và chửi rủa: “Tôi đến bữa tiệc mừng thọ này hôm nay là vì thể diện của Trần Tài Anh.<br>Nhà họ Phó các người là cái quỷ gì mà các người có đủ tư cách để tôi ra tay giúp?”<br>Phó Lâm Ôn và bà Phó đều lộ ra vẻ mặt đầy kinh ngạc, họ không ngờ Tân Đốc Công lại nói như vậy.<br>“Ngài… ngài đến dự tiệc mừng thọ của tôi là vì nể mặt của Trần Tài Anh sao?” Giọng bà cụ Phó có chút run rẩy.<br>“Đúng vậy, Trần Tài Anh quả là nhân tài hiếm có. Tôi đến chính là vì nể mặt của cậu ấy. Vậy mà đến đây các người lại muốn tôi xử lý cậu ấy. Các người không cảm thấy buồn cười sao?” Tần Đốc Công lạnh lùng nói.<br>Bà cụ Phó khẽ thở dài trong lòng, trước nay vẫn luôn cho rằng không có những thế lực đó, Trân Tài Anh sẽ không có giá trị sử dụng, bất quá Trần Tài Anh cũng chỉ là một người bán bánh rán hoa quả mà thôi.<br>Bây giờ ai có thể nghĩ tới ông chủ nhà họ Tần lại xuất hiện trong bữa tiệc mừng thọ của bà ta là vì Trần Tài Anh chứ!<br>Những người xung quanh đều không ngờ mọi chuyện lại như thế này, đều cho răng Tân Đốc Công đến dự tiệc mừng thọ của nhà họ Phó nhất định sẽ giúp đỡ, ai ngờ ông chủ Tân đến là vì Trần Tài Anh.<br>Điều đó có nghĩa là hôm nay ông chủ nhà họ Tân đến đây để giúp đỡ Trần Tài Anh sao?<br>Nếu đúng như vậy thì có thế nói nhà họ Phó hôm nay chui vào ngõ cụt rồi! Tiêu thật rồi!<br>Ở thành phố Thanh Vân, cho dù có thế lực to lớn thì vốn dĩ cũng không thể chống lại nhà họ Tân.<br>Trần Tài Anh và Phó Cấm Tú bước tới chỗ Tân Đốc Công, sau đó ôm quyền với Tân Đốc Công rồi lại nhìn về phía bà cụ Phó lạnh lùng nói: “Vì ông chủ Tần đang ở đây, hôm nay tôi sẽ ở trước mặt ông ấy hỏi các người, các người có xin lỗi Cẩm Tú hay không!”<br>Cả bà cụ Phó và Phó Lâm Ôn đều run rẩy, sợ hãi đến mức không nói nên lời.<br>“Tôi đã nghe nói về một số việc mà nhà họ Phó đã làm. Hai người đúng là không biết xấu hổ. Nghĩ đến những việc bản thân các người đã làm, dù có chém các người cả ngàn lần cũng không đủ, Tài Anh cũng chỉ để hai người xin lỗi, các người còn không mau quỳ xuống xin lỗi! ”Tần Đốc Công nói.<br>Phó Lâm Ôn và bà Phó không kìm được lộ ra vẻ mặt tái mét, trong sân bây giờ có rất nhiều người, nếu hai người họ quỳ xuống xin lỗi thì ngày mai cả thành phố Thanh Vân sẽ biết chuyện này.<br>Thấy hai người không quỳ xuống, Tân Đốc Công lạnh lùng lên tiếng nói tiếp: “Xem ra lời nói của Tân Đốc Công tôi không có tác dụng nữa. Nếu đã như vậy, nhà họ Phó cũng không cần tiếp tục tôn tại ở thành phố Thanh Vân!”<br>Trong nháy mắt bà cụ Phó và Phó Lâm Ôn đều vô cùng sửng sốt, nghe nói Tân Đốc Công sắp giải quyết gia tộc, họ trực tiếp quỳ xuống trước mặt Trần Tài Anh mà không hề nghĩ ngợi gì.<br>“Ông chủ Tân, chúng tôi đã biết sai rồi, mong ngài đại nhân đại lượng, tha cho nhà họ Phó chúng tôi!” Bà cụ Phó khẩn cầu."}