{"title":"Chương 291: Thế cờ thất tinh tụ hội","content":"Tần Vô Song cũng quay lại nhìn thẻ đen trong tay Lâm Thanh Diện, mặc dù không biết nhiều vê chuyện kinh doanh nhưng cô ta cũng có nghe nói đến thẻ đen ngân hàng thế giới.<br>Sau khi nhìn thấy Lâm Thanh Diện lấy chiếc thẻ ngân hàng xa hoa này ra thì trên gương mặt xinh đẹp của cô ta lập tức xuất hiện một tia kinh ngạc.<br>Cô ta vốn tưởng rằng lần này Lâm Thanh Diện nhất định sẽ đến cầu xin cô ta, ai ngờ Lâm Thanh Diện thực sự có thể trả được hơn ba trăm triệu, hơn nữa còn trả theo tiêu chuẩn thẻ đen ngân hàng thế giới. E rằng tài sản Lâm Thanh Diện sở hữu còn nhiều hơn toàn bộ tài sản của nhà họ Tần cộng lại.<br>“Thẻ… thẻ đen ngân hàng thế giới, sao anh lại có cái thẻ này?” Tần Vô Song vô thức hỏi.<br>Lâm Thanh Diện cười với cô ta, nói: “Tôi làm.”<br>Nói xong anh đưa thẻ ngân hàng cho giám đốc, giám đốc cũng không dám lơ là, nhanh chóng câm thẻ đến quây lễ tân quẹt thẻ.<br>Sau khi đền tiền xong, Lâm Thanh Diện đi tới chỗ Tân Vô Song và Mã Tấn Bình, thấy hai người bọn họ vẫn tràn đây kinh ngạc, anh hỏi một câu: “Hai người sao thế?”<br>Mã Tấn Bình phản ứng lại, anh ta ghen ty nhìn Lâm Thanh Diện, anh ta vốn tưởng rằng Lâm Thanh Diện chỉ là một tên phế vật, không ngờ trong tay người ta lại có một tấm thẻ đen ngân hàng thế giới.<br>Hơn nữa nghĩ đến thái độ của Tần Vô Song đối với Lâm Thanh Diện càng khiến lòng anh ta khó chịu hơn, lân này anh ta thật sự coi Lâm Thanh Diện là tình địch của mình.<br>Tân Vô Song hít một hơi thật sâu, cô ta nghĩ, Lâm Thanh Diện chơi cờ vây giỏi như thế, cho dù gia đình không có tiền thì khả năng thiên phú và trình độ chơi cờ vây cũng đủ bù đắp được điểm này.<br>Cô ta nghĩ, mình là con cả nhà họ Tân, dù thế nào thì điều kiện sống cũng là một trong những lợi thế của cô ta, cho dù Lâm Thanh Diện không có cảm giác gì với mình, nhưng chỉ cần cô ta cho anh một chút vật chất thì một ngày nào đó Lâm Thanh Diện có thể sẽ bỏ vợ của mình và quay sang yêu cô ta.<br>Bây giờ nhìn thấy Lâm Thanh Diện lấy ra tấm thẻ đen ngân hàng thế giới thì trong lòng cô ta mới hiểu, Lâm Thanh Diện ăn mặc bình thường như vậy, chẳng qua chỉ là khiêm tốn mà thôi, thứ Lâm Thanh Diện có, không thua gì so với cô chủ nhà họ Tân cô.<br>Thậm chí có thể nói, cho dù Tân Đốc Công là người đứng đầu nhà họ Tân thì ông ta cũng không đủ tư cách cầm được tấm thẻ đen ngân hàng thế giới, điều này có nghĩa là thế lực của Lâm Thanh Diện có thể còn lớn hơn cả nhà họ Tân.<br>Tên này cũng quá giỏi rồi.<br>Nhìn thấy Lâm Thanh Diện quẹt thẻ trả tiên, Tân Vô Song không khỏi có chút mất mác, cô ta vốn còn ôm một tia hi vọng đối với Lâm Thanh Diện, nhưng xem ra bây giờ Lâm Thanh Diện thực sự không có một chút hứng thú với cô ta.<br>Lâm Thanh Diện nhìn thấy bộ dạng thất vọng của Tần Vô Song, anh cười nói với cô ta: “Tôi không đối đầu với cô nữa. Đừng tức giận nữa. Gương mặt đang xinh đẹp liên trở nên khó coi rôi.”<br>Lần này Tân Vô Song hoàn toàn nản lòng với Lâm Thanh Diện, tuy rằng trong lòng vẫn có chút tức giận, nhưng cô ta cũng biết rằng nếu cứ tiếp tục âm ỉ với Lâm Thanh Diện như vậy thì sẽ chỉ làm cho anh thêm chán ghét mà thôi.<br>“Được thôi, tôi biết rôi, anh đúng là một tên vô vị, bà đây không quan tâm anh nữa” Tân Vô Song nói: “Bây giờ cùng tôi vào trong, lát nữa ăn cơm tối”<br>Lâm Thanh Diện gật đầu, đi theo Tần Vô Song vào bên trong.<br>Trong lòng Mã Tấn Bình tràn đầy ghen tị, nhưng cũng không dám nói gì, nhanh chóng đi theo.<br>Khi vào phòng riêng, Tân Vô Song vẫy tay gọi mọi người lại, giới thiệu Lâm Thanh Diện cho mọi người.<br>“Lâm Thanh Diện được ba tôi mời tham gia trận đấu này. Câu lạc bộ của chúng ta có thể giành được chức vô địch lần này hay không, chính là dựa vào anh ấy” Tần Vô Song nói.<br>Tất cả mọi người đều kinh ngạc, bọn họ không ngờ ầan Vô Song lại đánh giá cao Lâm Thanh Diện như vậy.<br>Mã Tấn Bình thâm nghĩ, anh ta chưa từng nghe đến tên của Lâm Thanh Diện ở thành phố Thanh Vân, nếu trình độ cờ vây của anh thực sự cao như vậy, thì mọi người hẳn đã sớm nghe đến danh tiếng của anh rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  Vì vậy trong lòng anh ta nghi ngờ Lâm Thanh Diện căn bản không có trình độ gì cả, sở dĩ anh có thể tham gia trận đâu này chắc là bỏ tiền ra mua rồi, dẫu sao thì anh cũng có thẻ đen ngân hàng thể giới, cho dù trực tiếp mua chức vô địch của trận đấu này thì cũng không có gì là khó.<br>Nghĩ đến đây, Mã Tấn Bình đột nhiên khinh thường Lâm Thanh Diện, vì không thể so sánh với Lâm Thanh Diện vê mặt tiền bạc, nên anh ta đương nhiên phải tìm lý do khác để làm cho lòng mình cân băng một chút.<br>Anh ta cười liếc Tân Vô Song một cái, nói: “Vô Song, em đừng đùa bọn anh nữa. Câu lạc bộ của chúng ta muốn đoạt chức vô địch thì dễ như trở bàn tay. Tại sao phải dựa vào một người không biết đánh cờ như anh ta chứ”<br>Nói xong, anh ta bắt đầu nháy mắt với những người trong phòng riêng.<br>Mọi người lập tức hiểu ý của Mã Tấn Bình, trình độ cờ vây của Mã Tấn Bình chỉ đứng sau Tân Vô Song trong hiệp hội, cộng thêm địa vị của nhà họ Mã nên Mã Tấn Bình cũng có chút uy tín trong số những người này.<br>“Chị Vô Song, người này nhìn rất bình thường, chúng ta muốn vô địch, tại sao phải dựa vào anh ta”<br>“Đúng vậy, với thực lực của chị Vô Song, việc giành chức vô địch giống như ăn một miếng bánh. Chúng em chưa từng thây người này bao giờ. Em e rằng anh ta thậm chí còn không lọt vào nổi trận chung kết nữa”<br>Một nhóm người cùng với Mã Tấn Bình bắt đầu chế nhạo Lâm Thanh Diện.<br>Tân Vô Song không ngờ mọi người lại phản ứng như vậy, bọn họ còn tưởng rằng cô ta đang nói đùa.<br>“Tôi không đùa các người. Lân này chúng ta phải đối mặt với một đối thủ rất mạnh. Tôi đã xem qua trận đấu của người đó rồi. Nếu thực sự đấu với anh ta, tôi căn bản không phải là đối thủ của anh ta, vì vậy lân này chúng ta chỉ có thể đem hy vọng kí thác vào người Lâm Thanh Diện” Tân Vô Song giải thích.<br>Mọi người vẫn như cũ không tin lời cô ta nói, là người chơi cờ, trong lòng thường có chút thanh cao, để bọn họ tin tưởng một người xa lạ vẫn có chút khó khăn.<br>“Chị Vô Song, ngay cả chị còn không thắng nổi, vậy thì làm sao chúng em tin được tên vô danh này có thể thắng được, anh ta thực sự lợi hại như vậy sao?” Lúc này, một người nhìn chằm chäm vào Lâm Thanh Diện hỏi.<br>Tân Vô Song gật đầu chắc chắn, nói: “Tôi với Lâm Thanh Diện đã chơi một ván. Tôi hoàn toàn không phải là đối thủ của anh ấy”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tất cả mọi người đều bị sốc khi nghe những lời Tân Vô Song nói, nếu đúng như những gì cô ta nói thì thực lực của Lâm Thanh Diện quả thực đáng để họ nể phục.<br>Mã Tấn Bình vẫn không phục, nhìn thấy trên bàn có bày một ván cờ, lúc nãy một đám người nhìn chằm chằm ván cờ hồi lâu mà không giải được, ván cờ này đưa cho một cao thủ cờ vây giải thì cũng khá khó đấy.<br>Anh ta đảo mắt rồi nói: “Vô Song, em nói như thế, bọn anh cũng không thể tin được. Đúng lúc có một ván cờ đang lở dỡ. Nếu Lâm Thanh Diện có thực lực thì chắc anh ta giải nó cũng dễ dàng thôi. Hơn nữa đây cũng là lần đầu tiên anh ta đến đây. Không bằng để cho anh ta chứng minh thực lực của mình đi?”<br>Tân Vô Song quay đầu lại nhìn Lâm Thanh Diện, cô ta muốn hỏi ý kiến của Lâm Thanh Diện.<br>Lâm Thanh Diện cười nói: “Nếu đã như vậy thì tôi sẽ giải nó”<br>Trong lòng anh biết rất rõ, muốn được một người xa lạ tin tưởng anh trong thời gian ngắn nhất, thì cách trực tiếp nhất chính là bộc lộ được hết thực lực của mình, cho nên anh cảm thấy không có gì không ổn hết.<br>Trên mặt Mã Tấn Bình lộ ra một nụ cười tự mãn, thâm nghĩ ván cờ này không đơn giản như anh nghĩ đâu, đợi lát nữa anh giải không ra, để xem anh mất mặt ra sao.<br>Lâm Thanh Diện đi về phía bàn cờ, mọi người cũng đi theo sau, bọn họ muốn xem xem Lâm Thanh Diện phá giải ván cờ này như thế nào.<br>Trên mặt mọi người đều lộ ra vẻ cười trên nỗi đau của người khác, bởi vì bọn họ có nhiêu người như vậy, tốn rất nhiều thời gian cũng không tìm ra được manh mối gì, một mình Lâm Thanh Diện muốn giải ván cờ này thì khó càng thêm khó.<br>Tân Vô Song cũng đi theo, nhìn chằm chằm bàn cờ, sau đó vẻ mặt liền thay đổi, cô ta nói: “Đây là thất tính tụ hội sao?”<br>Một người đàn ông bên cạnh lập tức gật đầu giải thích: “Xem ra chị Vô Song cũng có chút hiểu biết ván cờ này. Thất tinh tụ hội là một trong những thế cờ nổi tiếng nhất trong những năm gân đây. Nghe nói cho đến nay cũng chỉ có vài người giải được thế cờ thất tinh tụ hội này, bọn họ đều là những cao thủ hàng đầu trên thế giới. Đã từng có người yêu câu những cao thủ này công bố phương pháp phá giải thế trận của ván cờ thất tinh tụ hội này nhưng đều bị từ chối. Cho nên bây giờ chúng ta không có cách nào để phá giải thế trận cờ vây này, chỉ có thể dựa vào bộ óc của chúng ta thôi”<br>Mã Tấn Bình mỉm cười liếc nhìn Tân Vô Song và Lâm Thanh Diện, rồi nói: “Tuy rằng thế cờ thất tinh tụ hội này rất khó phá giải, nhưng bởi vì nó khó nên nó có thể làm nối bật trình độ của một người, Vô Song, không phải em nói Lâm Thanh Diện có thể thay mặt chúng ta giành chức vô địch lần này sao?<br>Vậy nên anh nghĩ anh ta nhất định sẽ giải được ván cờ này, bằng không sao anh ta lại được em coi trọng như vậy.<br>Tân Vô Song nhíu mày, nói: “Thế trận thất tinh tụ hội này có độ khó cao nhất toàn quốc, ở thành phố Thanh Vân sợ rằng không ai có thể giải được ván cờ này. Để Lâm Thanh Diện giải ván cờ này để chứng minh thực lực của bản thân có phải có chút làm khó người khác không?”<br>“Vô Song, em đừng trách oan anh. Là chính anh ta đồng ý giải ván cờ này. Nếu anh ta không giải được ván cờ này thì chỉ có thể nói rõ được vấn đề năng lực của anh ta. Đây không phải là anh làm khó anh ta” Mã Tấn Bình lập tức làm ra vẻ vô tội nói.<br>Tân Vô Song tức giận liếc nhìn Mã Tấn Bình, sau đó cô ta quay đầu lại nhìn Lâm Thanh Diện, nói: “Lâm Thanh Diện, anh đừng giải ván cờ này nữa, ván cờ này vốn không thể giải được. Thực lực của anh tôi đã lĩnh giáo qua rồi, đợi đến trận đấu ngày mai thì bọn họ sẽ rõ thôi”<br>Lâm Thanh Diện không để ý tới Tân Vô Song mà nhìn chằm chằm ván cờ trên bàn cờ hồi lâu, im lặng không nói lời nào.<br>Mã Tấn Bình nhìn thấy Lâm Thanh Diện bắt đầu nhìn chằm chăm vào ván cờ, lập tức nói: “Xem ra Lâm Thanh Diện cho rằng mình có thể giải được ván cờ này, vậy chúng ta hãy cho anh ta một chút thời gian để xem xem anh ta có giải được ván cờ Thất tinh tụ hội này không”<br>Những người xung quanh bật cười, hiển nhiên bọn họ không cho rằng Lâm Thanh Diện có thể giải được ván cờ này.<br>“Hay là thôi đi? Nếu cứ tiếp tục nhìn như thế này, đoán chừng sẽ nhìn đến mai mất, chúng ta còn chưa ăn cơm nữa”<br>“Đúng vậy, hay là chúng ta đi ăn cơm trước đi, ván cờ Thất tinh tụ hội này đối với anh ta mà nói thực sự có chút khó giải quyết. Đợi lát nữa chúng ta ăn cơm xong rồi tìm một người đấu với anh ta một ván. Nếu không chúng ta cũng không biết thực lực của anh ta ra sao?”<br>Có một số người không muốn đợi Lâm Thanh Diện giải ván cờ này, bọn họ sốt ruột lên tiếng.<br>Lúc này, cặp lông mày nhíu chặt của Lâm Thanh Diện bỗng dẫn ra, trên mặt anh lộ ra một nụ cười thoải mái.<br>“Không cần đợi nữa, tôi đã giải được ván cờ này rồi, sau khi tôi giải xong có thể đi ăn”"}