{"title":"Chương 292: Tấm ngẩm tầm ngâm mà đánh chết voi","content":"“Anh nói cái gì? Bây giờ anh sẽ giải ván cờ này á?” Mã Tấn Bình nghe thấy những lời Lâm Thanh Diện nói thì lập tức trợn to hai mắt.<br>Lâm Thanh Diện gật đầu, sau đó vươn tay ra cầm lấy quân cờ trên bàn cờ.<br>Mọi người đều không tin nhìn Lâm Thanh Diện, bọn họ cho rằng anh đang phô trương thanh thế.<br>“Anh ta đang lừa chúng ta sao? Chỉ mất một lúc mà anh ta có thể giải được ván cờ thất tỉnh tụ hội này rồi sao.”<br>“Chẳn chắn là đang giả vờ rồi. Cho tới nay cũng chỉ có một số ít cao thủ giải được ván cờ này. Anh ta mới xem có một lúc mà có thể giải được, vậy thì ván cờ này không thể nổi tiếng được”<br>“Cảm giác như anh ta chỉ là một tên hiểu biết nông cạn, nghĩ rằng mình có thể giải được rồi nhưng thực ra anh ta căn bản không nhìn thấy được sự kỳ diệu của ván cờ này. Anh ta cảm thấy mình có thể giải nó, chẳng qua đó chỉ là ảo tưởng mà thôi”<br>Tân Vô Song cũng không tin Lâm Thanh Diện có thể giải được ván cờ thất tinh tụ hội nhanh như vậy, nhưng mà trình độ của Lâm Thanh Diện cao hơn cô ta, tên nhóc này luôn khiến người ta kinh ngạc, nói không chừng anh ta thật sự có thể khiến mọi người khiếp sợ một trận.<br>Lâm Thanh Diện không quan tâm đến những lời bình luận của những người xung quanh mà bắt đầu xếp các quân cờ lên bàn cờ, bày ra phương pháp mà mình nghĩ ra để phá giải ván cờ trên bàn cờ này.<br>Lúc đầu mọi người nhìn thấy bộ dáng nghiêm túc của Lâm Thanh Diện thì đều cười khinh thường, cho rằng anh chỉ đang giả bộ mà thôi.<br>Nhưng khi quân cờ được Lâm Thanh Diện đặt xuống, vẻ mặt của mọi người bắt đầu trở nên nghiêm túc, vốn một vài người còn đang chế nhạo Lâm Thanh Diện thì lúc này cũng chăm chú nhìn vào bàn cờ.<br>Ngay cả Mã Tấn Bình cũng cau mày nhìn chằm chằm vào bàn cờ, bởi vì mỗi khi Lâm Thanh Diện đặt xuông một quân cờ thì bọn họ sẽ có thêm sự hiểu biết mới về ván cờ thất tinh tụ hội này. Cứ tiếp tục như vậy, Lâm Thanh Diện thực sự có thể giải được ván cờ này.<br>Thời gian trôi qua, trên mặt mọi người đều lộ ra vẻ “lại còn có thể như vậy sao”, giờ phút này bọn họ đã không còn dám chế nhạo anh nữa, cho dù chỉ đánh đến bước này thôi thì cũng không phải là chuyện người thường có thể nghĩ ra. Cái này đã chứng minh thực lực của Lâm Thanh Diện vượt xa bọn họ.<br>Không bao lâu sau, Lâm Thanh Diện đặt quân cờ cuối cùng xuống, sau đó anh quay đầu lại liếc nhìn những người xung quanh, nói: “Đã giải xong, có thể đi ăn rồi”<br>Tất cả mọi người đều hít sâu một hơi, vẻ mặt như không thể tin được nhìn chằm chằm Lâm Thanh Diện, bọn họ không ngờ rằng anh thực sự có thể giải được ván cờ thất tinh tụ hội này.<br>Điều quan trọng nhất là anh chỉ mất chưa đến hai mươi phút, theo sự hiểu biết của bọn họ, ngay cả những cao thủ hàng đầu cũng phải mất vài tiếng mới có thể phá giải được ván cờ thất tinh tụ hội này. Lâm Thanh Diện có thể giải nhanh như vậy, thật sự đúng là kỳ tích.<br>“Anh … sao anh có thể phá giải ván cờ này nhanh như vậy? Có phải ngay từ đầu anh đã biết cách phá giải ván cờ thất tinh tụ hội này rồi không?” Mã Tấn Bình rất không phục, anh ta luôn cảm thấy Lâm Thanh Diện có thể phá giải ván cờ thất tinh tụ hội này nhanh chóng như vậy là bởi vì anh đã biết cách giải nó từ trước.<br>“Hử, không phải các người vừa nói đó sao, ván cờ này chỉ có một số cao thủ quốc tế mới giải được, các người không có cách nào giải nó thì làm sao tôi biết trước được” Lâm Thanh Diện nói.<br>Tất cả mọi người đều cảm thấy Lâm Thanh Diện nói rất có lý, chỉ có một số cao thủ quốc tế mới biết cách giải ván cờ này, cho dù Lâm Thanh Diện có được cách giải ván cờ này từ các cao thủ quốc tế thì cũng chỉ có thể nói rõ được Lâm Thanh Diện có mối quan hệ không bình thường với những cao thủ quốc tế đó.<br>Dẫu sao nếu không quen biết người ta, người ta cũng không thể nói cho Lâm Thanh Diện cách phá giải ván cờ.<br>Cho dù có nhìn thế nào thì Lâm Thanh Diện cũng không phải là người bình thường.<br>Tần Vô Song nhìn chằm chằm Mã Tấn Bình, cô ta nói: “Sao anh lại viện cớ nhiều như vậy? Cho dù Lâm Thanh Diện biết trước cách giải, vậy thì anh cũng đi tìm cách để biết cách giải nó đi. Chẳng lẽ thừa nhận Lâm Thanh Diện giỏi giang khó với anh như vậy sao?”<br>Mã Tấn Bình nhất thời cảm thấy xấu hổ, anh ta thật sự không muốn thừa nhận Lâm Thanh Diện giỏi hơn mình cho nên kiếm đủ mọi cớ, bây giờ bị trực tiếp phơi bày, hơn nữa còn bị Tân Vô Song phơi bày, anh ta hận không thể tìm một cái lỗ nào đó để chui vào.<br>“Vô Song, anh không có ý đó…” Mã Tấn Bình muốn khôi phục hình tượng của mình trước mặt Tân Vô Song.<br>Tần Vô Song hừ lạnh một tiếng, sau đó lôi kéo Lâm Thanh Diện ngồi vào bàn nói: “Ngồi xuống hết đi, gọi đồ ăn”<br>Nói xong, cô ta mặt đây si mê nhìn Lâm Thanh Diện nói: “Lâm Thanh Diện, anh thật lợi hại, tôi bảo đảm với anh sau này sẽ không bao giờ gây sự với anh nữa”<br>Lâm Thanh Diện lịch sự cười với cô ta, trong lòng cảm thấy có chút bất lực, anh cũng cảm nhận được tình cảm của Tân Vô Song đối với mình, nhưng anh đã kết hôn rồi, những suy nghĩ của Tân Vô Song đối với anh đã định trước không cách nào thực hiện được.<br>Mọi người ngồi vào bàn, không ít người bắt đầu chào hỏi Lâm Thanh Diện. Dù họ có ở đâu thì thực lực luôn là tiêu chí duy nhất để thuyết phục mọi người. Lâm Thanh Diện giờ đã chứng minh được thực lực của mình, tự nhiên có thể nhận được sự tôn trọng của những người này.<br><div id=\"M871666ScriptRootC1511829\"></div>  Mã Tấn Bình muốn ngôi bên cạnh Tần Vô Song, nhưng lại bị Tần Vô Song trừng mắt, nhìn thấy Mã Tấn Bình chật vật, trong lòng bọn họ có chút buồn cười.<br>Đồng thời, trong lòng bọn họ cũng biết từ trước đến nay Tần Vô Song vốn là một người lạnh lùng, bây giờ e rằng thật sự đã gặp phải người có thể khiến cô ta trở thành một cô gái nhỏ dịu dàng rồi.<br>Không lâu sau thì phục vụ đưa món ăn đến, bọn họ vừa ăn vừa bàn về trận đấu cờ vây ngày mai.<br>Trận đấu này tổ chức trong ba ngày, vì số người tham gia tương đối nhiều nên thực hiện phương án loại trực tiếp. Hai ngày đầu là đấu loại trực tiếp và ngày cuối cùng là chung kết.<br>Trận đấu lần này, tất cả mọi người ở đây cũng sẽ tham gia, đến lúc đó cho dù có gặp nhau trên trận đấu cũng phải đấu một cách công bằng.<br>Lâm Thanh Diện nghe những những người này thảo luận, thỉnh thoảng xen vào một câu, dù sao thì trận đấu này đối với anh mà nói cũng không khó mấy, cho dù có xảy ra bất kỳ tình huống nào thì anh cũng có thể dễ dàng ứng phó được.<br>Tâm trí của Tần Vô Song vốn không đặt trên trận đấu ngày mai, bây giờ cách một lúc cô ta sẽ đưa mắt nhìn Lâm Thanh Diện khiến cho Mã Tấn Bình đang ngôi ở đối diện giận tím người.<br>Không bao lâu sau, bữa ăn kết thúc, sau khi mọi người bày tỏ quyết tâm cho trận đấu ngày mai liên cùng nhau đi ra khỏi phòng riêng.<br>Bởi vì sau khi biết được thực lực của Lâm Thanh Diện, tất cả mọi người đều đi phía sau Lâm Thanh Diện, ngay cả Tân Vô Song bây giờ cũng bắt chước bọn họ, cô ta giống như một người hầu đi theo phía sau Lâm Thanh Diện.<br>Bọn họ đi vê phía cửa, lúc này phía đối diện có một nhóm người đi tới, những người đó đều mặc quần áo thống nhất với nhau, trên quần áo là nhãn hiệu của công ty địa ốc Vân Hải.<br>Những người này đến từ Hiệp hội cờ vây Hông Thành do công ty địa ốc Vân Hải tài trợ, người dẫn đầu đó chính là đối thủ mạnh nhất mà Lâm Thanh Diện cần phải đối mặt lần này, anh ta tên là Lý Ngôn Võ.<br>Đám người Lý Ngôn Võ cũng phát hiện ra Lâm Thanh Diện bọn họ, nhiều người trong số họ biết Tân Vô Song, bọn họ nhìn sơ qua liên biết những người này là người của câu lạc bộ cờ vây thành phố Thanh Vân.<br>Cho nên ngay khi nhìn thấy họ, Lý Ngôn Võ liền dẫn đầu đi vê phía họ.<br>“Thật là trùng hợp, Tần Vô Song, mấy ngày trước cô tới Hồng Thành xem tôi đánh cờ. Cuối cùng lại rời đi mà không chào một tiếng? Chẳng lẽ cô bị thực lực của tôi dọa sợ rôi hả?” Lý Ngôn Võ cười lạnh nhìn Tân Vô Song.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tần Vô Song lạnh lùng nhìn Lý Ngôn Võ, nói: “Bớt ở đây tự luyến đi. Thực lực của anh quả thực không tồi, nhưng lần này anh có muốn thẳng cũng không thể”<br>“Ö? Nói như thế, xem ra cô rất tự tin đánh thắng tôi. Tôi cũng đã xem qua một số video cô đánh cờ. Với trình độ của cô mà muốn đánh bại tôi, e rằng rất không thực tế”<br>“Hừ, tôi không thăng anh. Tự nhiên có người sẽ thắng anh. Thu lại cái bộ mặt hoang tưởng của anh đi. Trên đời này còn có nhiêu người giỏi hơn anh” Tần Vô Song không vui nói.<br>“Đúng vậy, lần này chúng ta có Lâm Thanh Diện là trợ thủ đắc lực. Anh ta phá giải được ván cờ thất tinh tụ hội không tới hai mươi phút. Trình độ của anh ta tuyệt đối cao hơn anh!” Một người đàn ông đứng bên cạnh Tần Vô Song lên tiếng.<br>Ánh mắt Lý Ngôn Võ rơi vào trên người Lâm Thanh Diện, lúc nãy anh ta cảm thấy người đi ra đầu tiên có chút quen mắt, nhưng anh ta không nhớ ra mình đã gặp anh ở đâu nên không để ý nữa.<br>Bây giờ người này nói ra tên của Lâm Thanh Diện, Lý Ngôn Võ liên biết người đứng trước mặt anh ta rốt cuộc là ai. Lâm Thanh Diện chưa từng gặp Lý Ngôn Võ, nhưng Lý Ngôn Võ đã gặp Lâm Thanh Diện rồi, anh là một tên vô dụng nổi tiếng ở Hồng Thành. Lý Ngôn Võ cũng đặc biệt tìm ảnh của Lâm Thanh Diện, cho nên lúc nảy anh ta nhìn thấy Lâm Thanh Diện liên cảm thấy quen mắải.<br>“Lâm Thanh Diện! Mẹ kiếp, tôi không nhìn nhâm chứ, anh mà cũng đến đây sao, theo lời bọn họ nói thì anh sẽ tham gia trận đấu ngày mai hả, anh không ở đây làm trò tiếu lâm chứ, là một tên oắc con vô dụng nổi tiếng ở Hồng Thành, không biết phân rõ trắng đen mà dám tham gia trận đấu lần này sao? “Lý Ngôn Võ châm chọc không chút thương tiếc.<br>Những người đứng sau Lý Ngôn Võ cũng nhận ra Lâm Thanh Diện, rối rít chế nhạo anh theo Lý Ngôn Võ.<br>“Mẹ kiếp, tên phế vật Lâm Thanh Diện này cũng đến đây, câu lạc bộ cờ vây thành phố Thanh Vân đang có ý gì thế? Chẳng lẽ bọn họ muốn thua chúng ta sao?”<br>“Cười chết mất. Người kia vừa nói Lâm Thanh Diện có thể thắng được Ngôn Võ. Chẳng lẽ họ không biết danh tiếng của Lâm Thanh Diện ở Hồng Thành sao? Lâm Thanh Diện là một tên rác rưởi, đừng nói thắng được Ngôn Võ, sợ rằng ngay cả một đứa trẻ ba tuổi cũng không thắng nổi”<br>Người của câu lạc bộ cờ vây thành phố Thanh Vân nghe thấy những lời chế giêu của những người đối diện thì lập tức cau mày, trong số bọn họ có Tần Vô Song có nghe qua một số chuyện về Lâm Thanh Diện, những người còn lại thì hôm nay là lân đầu tiên quen Lâm Thanh Diện.<br>Lúc đó, Lâm Thanh Diện phá giải thế trận thất tinh tụ hội không tới hai mươi phút, cho nên ấn tượng của bọn họ với Lâm Thanh Diện là anh rất lợi hại, nghe thấy người khác nói Lâm Thanh Diện là tên phế vật khiến bọn họ có chút nghỉ ngờ.<br>“Các người nói cái gì vậy, sao Lâm Thanh Diện lại trở thành đồ phế vật?” Mã Tấn Bình hỏi.<br>“Hóa ra các người không biết. Lâm Thanh Diện ở Hồng Thành nổi tiếng là một kẻ vô dụng, ngoại trừ ăn bám ra thì anh ta cũng không biết làm gì hết.<br>Bây giờ các người nói muốn Lâm Thanh Diện giúp các người chiến thắng. Thật đúng là nực cười, các người rất muốn thua chúng ta sao? ” Lý Ngôn Võ cười lạnh.<br>Những người trong câu lạc bộ cờ vây thành phố Thanh Vân nghe thấy lời Lý Ngôn Võ nói vậy thì quay sang nhìn Lâm Thanh Diện, ném ánh mắt dò hỏi về phía Lâm Thanh Diện.<br>Tần Vô Song nhìn thấy người của câu lạc bộ cờ vây Hồng Thành kiêu ngạo như vậy, trên mặt tràn đầy tức giận, nói: “Các người đừng có ở đây nói hươu nói vượn. Các người căn bản không biết Lâm Thanh Diện lợi hại thế nào, đợi đến trận đấu ngày mai các người sẽ biết mình dốt nát bao nhiêu”<br>Lý Ngôn Võ chế nhạo một tiếng nói: “Đừng mơ mộng nữa. Tôi đoán tên này đã dùng thủ đoạn nào đó để đánh lừa các người rồi. Tôi nghĩ cô nên quay về điều tra những chuyện tôi tệ của Lâm Thanh Diện đi. Đem hy vọng ký thác vào một tên vô dụng, câu lạc bộ cờ vây thành phố Thanh Vân thực sự khiến tôi nhìn bằng cặp mắt khác xưa!”<br>Lý Ngôn Võ nói xong liên cười to đi vê phía trước.<br>Người của câu lạc bộ cờ vây Hồng Thành mặt đầy giêu cợt nhìn chằm chằm người của câu lạc bộ cờ vây thành phố Thanh Vân, xem bọn họ là trò đùa.<br>Sau khi Lý Ngôn Võ rời đi, người của câu lạc bộ cờ vây thành phố Thanh Vân bắt đầu hỏi Lâm Thanh Diện liệu những gì những người đó nói có phải thật không.<br>Tần Vô Song tức giận liếc nhìn những người này, nói: “Thực lực của Lâm Thanh Diện vừa rồi các người không thấy sao mà còn phải hỏi lại? Những người đó rõ ràng đến để chèn ép tinh thần của chúng ta. Nếu chúng ta mắc lừa bọn họ thì quá làm mất mặt người của thành phố Thanh Vân rồi”<br>Sau khi nghe Tần Vô Song nói, tất cả mọi người đều cảm thấy có chút đạo lý, bọn họ dần bình tĩnh lại.<br>Lâm Thanh Diện cũng không có bât kỳ dao động nào với những lời Lý Ngôn Võ và những người đó vừa nói, đây chính là cái gọi là đợi thời cơ đến để thể hiện hết tài năng của mình, những người này càng không coi trọng anh thì càng có lợi thế với Lâm Thanh Diện.<br>Đàn ông nên làm chứ không nên nói, hơn nữa Lâm Thanh Diện cũng không muốn đặt tinh lực vào những thứ vô nghĩa này.<br>Trên đường trở về, Tần Vô Song nhìn Lâm Thanh Diện có phần khó hiểu, cô ta hỏi: “Lý Ngôn Võ kia thật quá đáng, sao anh không có chút tức giận nào thế? Anh lợi hại như vậy, chẳng lẽ không muốn chứng minh mình một chút sao?”<br>Lâm Thanh Diện cười một tiếng, sau đó anh đưa mắt nhìn Tần Vô Song, anh đáp lại cô bằng một câu thành ngữ: ” Đúng là tấm ngẩm tâm ngầm mà đấm chết voi”"}