{"title":"Chương 297: Hứa bích hoài bị bắt","content":"Ngày hôm sau lại tiếp tục thi.<br>Bởi vì trong trận đấu ngày hôm qua đã loại hết ba phân tư người, có thể nói số còn lại đều là những người xuất sắc trong những người xuất sắc, cho nên mức độ đặc sắc của trận đấu cũng sẽ được nâng cao không ít, bởi vậy người tới xem thi đấu hôm nay cũng nhiều hơn hôm qua rất nhiêu.<br>Trong cuộc thi đấu tổng cộng còn lại mười sáu người, tám bàn cờ. Có thể nói mười sáu người này là người giỏi nhất trong giới cờ vây ở vùng Giang Bắc. Mà sau hai cuộc thi đấu hôm nay kết thúc, lại tìm ra được bốn người mạnh nhất để tiến hành đấu chung kết vào ngày mai.<br>Lâm Thanh Diện vẫn thi đấu với vẻ bình tĩnh. Điều làm cho anh có phần không tưởng tượng được chính là người đấu với anh trong cuộc thi buổi sáng là Mã Tấn Bình.<br>Khi Mã Tấn Bình rút thăm được tên của Lâm Thanh Diện, trên mặt cũng đầy vẻ khó tin, sau đó lại là tuyệt vọng. Cho dù trong lòng anh ta xem Lâm Thanh Diện là tình địch, rất không thích Lâm Thanh Diện nhưng trận thi đấu hôm qua đã làm cho Mã Tấn Bình ý thức được sự lợi hại của Lâm Thanh Diện.<br>Mã Tấn Bình cảm thấy tự ti trên phương diện cờ vây, cho nên sau khi rút thăm được Lâm Thanh Diện, trong lòng anh ta cũng đã biết kết quả của mình hôm nay.<br>Sau khi Lâm Thanh Diện vào sân, nhìn thấy vẻ mặt như táo bón của Mã Tấn Bình ở phía đối diện mình thì trên mặt cũng lộ ra vẻ trêu tức.<br>“Xin lỗi tôi ngay bây giờ thì có lẽ tôi sẽ để cho anh ở lại sân thêm một lúc đấy” Lâm Thanh Diện nói đùa.<br>“Anh trai, tôi sai rồi, tôi không nên coi thường anh. Anh tuyệt đổi đừng để tôi cũng ra khỏi sân sau mười lăm phút, như vậy thật sự quá mất mặt. Sau này tôi sẽ cạnh tranh Vô Song công băng với anh, tuyệt đối không khinh thường anh nữa, anh thấy có được không?” Lúc này, Mã Tấn Bình lại cầu xin.<br>Lâm Thanh Diện dở khóc dở cười, nói: “Tôi đã kết hôn nên sẽ không cạnh tranh Tân Vô Song với anh. Về phần anh có thể làm cho cô ấy yêu anh hay không là vấn đề riêng của anh”<br>Mã Tấn Bình nghe được lời này của Lâm Thanh Diện thì lập tức há hốc mồm. Anh ta không ngờ Lâm Thanh Diện đã kết hôn, hơn nữa ý của Lâm Thanh Diện rất rõ ràng, anh căn bản chưa từng có ý gì với Tần Vô Song. Điều này cũng có nghĩa là Tần Vô Song qua lại gân gũi với Lâm Thanh Diện như vậy là hoàn toàn tự nguyện.<br>Nữ thân trong lòng mình tự dính lên Lâm Thanh Diện mà Lâm Thanh Diện còn không có hứng thú. Còn Mã Tấn Bình anh ta thậm chí nói một câu với Tần Vô Song còn phải dè dặt, từ đó lại lập tức nhìn ra được sự chênh lệch giữa hai người.<br>Trong lòng Mã Tấn Bình có cảm giác vô cùng thất bại, thậm chí còn muốn từ bỏ ý định so tài.<br>Nhưng dù sao anh ta cũng là cậu chủ của một gia tộc lớn, nếu bỏ thi đấu như vậy thì cũng quá mất mặt đi. Cho dù biết sẽ thất bại nhưng anh ta vân phải cắn răng mà thi đấu cho xong.<br>Khi cuộc thi đấu cờ vây ở thành phố Thanh Vân đang được tiến hành với khí thế hừng hực, tại nhà họ Hứa ở Hồng Thành, trong văn phòng của Hứa Bích Hoài tại công ty của nhà họ Hứa.<br>Lúc này Hứa Bích Hoài đang buồn rầu nhìn một đống tài liệu trên bàn. Bây giờ dự án của tập đoàn Thiên Dương đã tiến vào thời điểm kết thúc, nếu Hứa Bích Hoài vẫn không ra tìm được dự án mới thay thế, vậy công ty sẽ rơi vào tình trạng lỗ vốn, sẽ không chống đỡ được bao lâu nữa.<br>Mấy ngày nay cô vẫn luôn chạy đi bàn chuyện hợp tác với rất nhiêu công ty, nhưng bởi vì bị Kim Văn Ngạo nhằm vào nên không có một công ty nào bằng lòng hợp tác với công ty nhà họ Hứa.<br>Thậm chí mấy dự án đã ký hợp đồng trước đó cũng bị đối phương vi phạm hợp đồng. Những người này cho dù phải bồi thường khoản tiên vi phạm hợp đồng cũng không muốn tiến hành hợp tác với nhà họ Hứa.<br>Dù sao ai dám hợp tác với công ty nhà họ Hứa thì người đó chính là đối đầu với công ty địa ốc Vân Hải. Trong lòng mọi người đều hiểu rõ địa vị của công ty địa ốc Vân Hải ở Hồng Thành, ai dám đối đầu với công ty địa ốc Vân Hải, vậy chẳng khác nào là đang tìm chết.<br>Hai mắt Hứa Bích Hoài nhìn chäm chằm vào một dãy số trên điện thoại của mình, đang do dự không biết có nên gọi tới số này hay không.<br>Số này chính là số điện thoại mà Lâm Thanh Diện để lại cho cô trước khi tới thành phố Thanh Vân. Lâm Thanh Diện nói nếu cô gặp bất kỳ vấn đề nào về kinh doanh đều có thể gọi tới số này, sẽ có người giải quyết tốt tất cả vấn đề giúp cô.<br>Nhưng trong lòng cô có hơi nghi ngờ. Dù sao công ty địa ốc Vân Hải được xem là một trong mấy doanh nghiệp lớn nhất ở Hồng Thành, muốn đối phó với công ty địa ốc Vân Hải cũng không phải là một chuyện dễ dàng, chuyện Triệu Xuân Diệu cũng khiến cho Hứa Bích Hoài biết Lâm Thanh Diện đã không phải là người của nhà họ Lâm nữa.<br>Nhưng bây giờ cô đã không có lựa chọn khác, chỉ có thể gửi gắm hi vọng ở trên số này.<br>Từ trước tới nay Lâm Thanh Diện chưa từng lừa cô, không chừng số điện thoại này thật sự có thể mang đến cho cô một vài niềm vui bất ngờ.<br>Trong lúc Hứa Bích Hoài đang định gọi điện thoại, Tiểu Phương – thư ký của cô đi vào trong văn phòng, trên gương mặt đầy vẻ cao hứng nói: “Chủ tịch, tôi vừa nhận được tin tức, nói có một công ty bằng lòng hợp tác với chúng ta, bây giờ bọn họ muốn gặp mặt riêng cô, nếu phù hợp thì có thể ký hợp đồng ngay hôm nay”<br>Hứa Bích Hoài lập tức sửng sốt, mở miệng hỏi: “Công ty nào vậy?”<br>“Là một công ty ở vùng ngoài, cụ thể thì tôi cũng không rõ lắm, tôi chỉ nhận được tin nhắn của bọn họ, trong tin nhắn nói sếp của bọn họ đang ở một nhà hàng gần công ty của chúng ta. Nếu chủ tịch muốn bàn bạc thì có thể đi qua xem thử” Tiểu Phương nói.<br>Hứa Bích Hoài lập tức nhíu mày, nói: “Không có tin tức gì lại muốn bàn chuyện hợp tác với chúng ta à? Có phải là lừa đảo không vậy?”<br>Tiểu Phương đi tới bên cạnh Hứa Bích Hoài, nói: “Chủ tịch, tình cảnh của chúng ta bây giờ đã vô cùng nguy hiểm rồi, bất kể có phải là lừa đảo hay không, tôi thấy cô vẫn nên đi xem thử. Dù sao đây cũng xem như là một hy vọng, nếu là lừa đảo, chúng ta lại quay về là được rồi”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hứa Bích Hoài nghe được lời này của Tiểu Phương cũng cảm thấy có lý, nếu bây giờ cô đã không có lựa chọn nào khác, thật ra không bằng qua xem thử, nếu quả thật có triển vọng, vậy cô cũng sẽ không cần lo lắng như vậy.<br>“Đúng rồi, Tiếu Phương, cô đi tìm hai nam đồng nghiệp đi cùng với chúng ta. Tôi sợ là bây của Kim Tôn, đề phòng một chút cũng không sao.” Hứa Bích Hoài mở miệng.<br>Tiểu Phương khẽ gật đầu, nói: “Được chủ tịch, tôi đi tìm luôn đây. Cô cũng chuẩn bị trước đi”<br>Hứa Bích Hoài thu dọn một lát, sau đó ra khỏi văn phòng. Lúc này, Tiểu Phương đi tới, nói: “Bây giờ bọn họ còn có chút việc chưa xử lý xong, chúng ta cứ đi trước, hai người bọn họ sẽ lập tức đuổi theo”<br>Hứa Bích Hoài khẽ gật đầu, cũng không nghĩ nhiều, đi cùng Tiểu Phương ra khỏi công ty.<br>Hai người cùng đi tới cửa một nhà hàng nhỏ gần công ty, Hứa Bích Hoài dừng lại hỏi: “Chúng ta có nên chờ hai người bọn họ ở đây không? Cứ đi thẳng vào trong như vậy, không tốt lắm đâu”<br>“Không cần, hai người bọn họ sẽ nhanh chóng tới thôi. Hơn nữa, tôi thấy chủ tịch cả nghĩ rồi. Chúng ta chỉ nghiêm túc bàn chuyện làm ăn thôi, sẽ không xảy ra chuyện gì đâu” Tiểu Phương nói.<br>Hứa Bích Hoài suy nghĩ một lát, cuối cùng vẫn đi cùng Tiểu Phương vào trong nhà hàng.<br>Trong nhà hàng không có một bóng người nào. Điêu làm cho Hứa Bích Hoài thấy hơi kỳ lạ chính là quầy lễ tân của nhà hàng này không có một người nào, cũng không thấy có ai chờ ở đây.<br>Hứa Bích Hoài lập tức dừng lại, quay đầu nhìn Tiểu Phương bên cạnh mình, ánh mắt lập tức lạnh xuống.<br>“Tiểu Phương, có phải cô đang lừa tôi không? Hơn nữa cô căn bản không gọi đồng nghiệp nam tới đúng không?”<br>Sau khi nhận thấy sự bất thường của nhà hàng này, Hứa Bích Hoài nghĩ đến chuyện Tiểu Phương vội vàng bảo cô tới nhà hàng này thì lập tức ý thức được một vài vấn đề.<br>“Chủ tịch, cô nói gì vậy? Tôi lừa cô làm gì, tôi bảo cô tới, thật sự là muốn bàn chuyện làm ăn mà” Tiểu Phương nói một câu.<br>Hứa Bích Hoài không để ý tới cô ta, xoay người muốn đi ra ngoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Vừa lúc đó, cửa nhà hàng đột nhiên bị người ta đóng lại, một đám người lao ra khỏi một cửa nhỏ trong nhà hàng và lập tức bao vây Hứa Bích Hoài.<br>Dẫn đầu đám người kia chính là hai người Kim Tôn và Hứa Trai Hiệp. Sau khi Hứa Bích Hoài thấy hai người kia liên biến sắc, biết mình đã bị lừa.<br>“Hứa Bích Hoài, lần trước cô tát ông đây một cái, ông đây không tính toán với cô, có phải cô cho rằng chuyện này lại kết thúc như thế không?” Kim Tôn cười lạnh, nói với Hứa Bích Hoài.<br>Tiểu Phương đi thẳng đến bên cạnh Kim Tôn, dựa sát vào trong lòng Kim Tôn, vừa cười vừa nói: “Chủ tịch, điều này cũng không thể trách tôi được.<br>Nếu tôi nói là cậu Kim tới tìm cô, cô chắc chắn sẽ không tới. Nhưng tôi cũng không lừa cô, cậu Kim tìm cô là thật sự muốn bàn chuyện kinh doanh với cô, chẳng qua, cách bàn chuyện kinh doanh có hơi đặc biệt mà thôi”<br>Trên gương mặt Hứa Bích Hoài đầy tức giận nhìn Tiểu Phương, không ngờ cô ta lại bị Kim Tôn mua chuộc.<br>“Tiểu Phương, tôi đối xử với cô không tệ, cô làm thế không phải phụ lòng tôi sao?” Hai mắt Hứa Bích Hoài nhìn chằm chằm vào Tiểu Phương, trong ánh mắt đầy vẻ chất vấn.<br>“Chủ tịch, cho dù cô đổi xử với tôi không tệ, nhưng công ty đã đến tình cảnh này, tôi tìm cho mình một lối ra mới thì có gì là sai chứ?” Vẻ mặt Tiểu Phương thờ ơ nói.<br>“Cô thật đê tiện!” Hứa Bích Hoài có phân không nhịn được mảng một câu.<br>Vẻ mặt Tiểu Phương lập tức trở nên khó coi, lạnh lùng nói: “Tôi thấy cô nên suy nghĩ xem mình phải làm sao trước thì hơn. Hôm nay cậu chủ Kim dẫn theo nhiều người như vậy tới đây, lại không muốn thả cô đi, bản thân cô khó giữ nổi lại còn có mặt mũi mà đứng đó nói tôi à”<br>Tiểu Phương nói xong liền ôm lấy Kim Tôn làm nũng nói: “Cậu chủ Kim, con khốn này tự nhiên mắng em, cậu nhất định phải trừng trị cô ta giúp em đấy:<br>Kim Tôn liếc nhìn Tiểu Phương rồi giơ tay đẩy cô ta ra, lạnh lùng nói: ‘Mắng cô thì mắng thôi. Cô ta mắng cũng không sai, cô quả thật quá đê tiện”<br>Tiểu Phương chợt biến sắc, nói: “Cậu chủ Kim, lúc trước không phải cậu nói, em lừa Hứa Bích Hoài tới giúp cậu, cậu sẽ giúp em hạnh phúc cả đời sao? Sao bây giờ cậu lại…<br>“Với dáng vẻ này của cô mà còn muốn tôi làm cho cô hạnh phúc cả đời à? Cô đừng có ở đó mà nằm mơ nữa. Hứa Bích Hoài đã rơi vào trong tay của ông, tôi còn có thể để ý tới cô sao? Cô tự tới chỗ phòng tài vụ của công ty chúng tôi nhận một ba tram triệu sau đó lăn đi. Số tiền đó xem như là phần thưởng tôi cho cô” Kim Tôn lạnh lùng nói.<br>Tiểu Phương lập tức cắn môi, không ngờ Kim Tôn cũng chỉ đang lợi dụng cô ta.<br>“Cậu chủ Kim, đêm qua lúc ở trên giường cậu đâu có nói vậy? Lần đầu tiên của tôi cũng đã cho cậu, sao cậu lại muốn lừa tôi chứ?” Tiểu Phương kích động nói.<br>“Fu*k, ông đây làm việc còn cần lý do sao? Nhanh cút đi, đừng ở đây quấy rây chuyện tốt của ông đây và Hứa Bích Hoài” Kim Tôn nói xong liền nháy mắt với hai tên đàn em, hai tên đàn em này lập tức kéo Tiểu Phương đi.<br>Hứa Bích Hoài lạnh lùng nhìn Tiểu Phương bị dẫn đi, trong ánh mắt không hề có chút thông cảm nào.<br>“Kim Tôn, nếu hôm nay anh dám động vào tôi, anh chắc chắn sẽ hối hận cho xem” Trên mặt Hứa Bích Hoài lộ vẻ lạnh lùng.<br>Kim Tôn cười rất xấu xa, nói: “Hì hì, cô yên tâm, hôm nay sẽ không động vào cô, tôi chỉ tạm thời bắt cô mà thôi. Chờ tên vô dụng Lâm Thanh Diện chủ động thua trận thi đấu, tôi sẽ xuống tay với cô sau. Tới khi đó, cô sẽ trở thành người phụ nữ của Kim Tôn tôi”<br>Hứa Bích Hoài chợt biến sắc, mở miệng hỏi: “Các người muốn làm gì? Cái đó có liên quan gì tới Lâm Thanh Diện?”<br>Lúc này Kim Tôn mới nói cho Hứa Bích Hoài biết biểu hiện của Lâm Thanh Diện trong cuộc thi cờ vây ở thành phố Thanh Vân, sau đó lạnh lùng nói:<br>“Nếu tên ngu ngốc đó thắng cuộc thi, điều này sẽ có ảnh hưởng rất lớn đối với công ty địa ốc Vân Hải của tôi. Cho nên anh ta phải thua, mà cô đã rơi vào trong tay chúng tôi, nói vậy anh ta cũng không dám thẳng đâu”<br>Hứa Bích Hoài kinh ngạc nhìn Kim Tôn với vẻ không thể tưởng tượng nổi, không ngờ Lâm Thanh Diện tham gia cuộc thi cờ vây, tự nhiên còn liên lụy tới nhiều chuyện như vậy.<br>Sớm biết thế, cô lại nói cho Lâm Thanh Diện biết chuyện cô tìm tới công ty địa ốc Vân Hải bàn chuyện hợp tác, nhưng bây giờ hối hận thì cũng đã muộn rồi.<br>Hứa Bích Hoài vội vàng lấy điện thoại di động của mình ra, tính gọi điện thoại cho Lâm Thanh Diện, một tên đàn em của Kim Tôn lập tức cướp lấy điện thoại trong tay của Hứa Bích Hoài.<br>“Cho dù bây giờ cô gọi điện thoại cho Lâm Thanh Diện, anh ta cũng không thế nghe máy đâu. Anh ta chắc hẳn còn đang thi đấu đấy. Hứa Bích Hoài, cô lại ngoan ngoãn tạm thời đợi một đêm trong tay tôi đi, chờ ngày mai có kết quả thi đấu, tôi lại có thể cố gắng “cưng chiều” cô”<br>“Bắt cô ta lại cho tôi, tạm thời đưa sang khách sạn bên cạnh canh giữ. Các người không ai được phép động vào cô ta. Người phụ nữ này là của ông đây. Chờ ngày mai tôi hưởng thụ xong sẽ lại đến lượt các người, nghe rõ chưa?”<br>Một đám người lập tức gật đầu, sau lại cười nham hiểm bắt lấy Hứa Bích Hoài."}