{"title":"Chương 298: Tần vô song uống say","content":"Câu lạc bộ cờ vây Thanh Vân.<br>Sau một ngày thi đấu khẩn trương lại kích thích kết thúc, trận thi đấu cờ vây lần này đã tìm ra bốn người mạnh nhất để tham gia trận chung kết cuối cùng.<br>Lâm Thanh Diện tất nhiên không cần phải nói, Tần Vô Song cũng dựa vào thực lực của bản thân, đánh hai trận đều đánh bại đối thủ của mình. Tần Vô Song có thể tiến vào trận chung kết là có chút may mắn. Trong cuộc thi đấu hôm nay, cô ta không gặp phải Lý Ngôn Võ, nếu không khéo gặp phải, vậy cô ta có thể lại vô duyên với trận chung kết.<br>Còn lại hai người trong bốn người mạnh nhất thì một người trong đó là Lý Ngôn Võ, một người khác lại là cao thủ của câu lạc bộ cờ vây Vân Thành.<br>Cuộc thi ngày mai vẫn chia ra làm hai trận buổi sáng và hai trận buổi chiều. Bốn người tiến hành bắt thăm, chia làm hai tổ để tiến hành thi đấu, hai người thắng sẽ tranh giải nhất vào buổi chiều, mà hai người thua cũng tranh danh hiệu hạng ba vào buổi chiều.<br>Theo Lâm Thanh Diện thấy, nếu anh có thể ở đây, sáng ngày mai lại gặp phải Lý Ngôn Võ, vậy sau khi giải quyết được Lý Ngôn Võ thì xem như anh đã hoàn thành nhiệm vụ của mình. Trình độ của Tân Vô Song mạnh hơn cao thủ Vân Thành, Lâm Thanh Diện cũng không lo cô ta sẽ thua.<br>Nếu thật vậy, Lâm Thanh Diện nhường Tân Vô Song trong cuộc thi giành giải nhất, như vậy cũng xem như là có chút bôi thường cho Tần Vô Song. Dù sao mấy ngày nay cô nhóc này đã đặc biệt săn sóc cho anh mà anh vẫn luôn lạnh lùng với Tân Vô Song, anh cũng có thể cảm nhận oán giận trong lòng Tần Vô Song.<br>Đương nhiên, nếu Lý Ngôn Võ may mắn, không gặp Lâm Thanh Diện trong cuộc thi sáng mai, vậy Lâm Thanh Diện cũng chỉ có thể giành lấy giải nhất này vào trong tay.<br>Sau khi cuộc thi đấu kết thúc, Lâm Thanh Diện và Tân Vô Song đều trở lại nhà cũ của nhà họ Tân. Tân Đốc Công đã chuẩn bị một bữa tiệc thịnh soạn cho hai người. Lần này, câu lạc bộ cờ vây của thành phố Thanh Vân có thể có hai người tiến vào bốn người mạnh nhất là chuyện đáng để cho Tần Đốc Công cao hứng.<br>“Lâm Thanh Diện, Vô Song, lần này hai người có thể cùng tiến vào bốn người mạnh nhất, thật sự đã tăng thêm thể diện cho câu lạc bộ cờ vây của thành phố Thanh Vân chúng ta. Các người không trông thấy vẻ mặt thối hoắc của Kim Văn Ngạo sau khi cuộc khi kết thúc đâu. Đúng là làm tôi cười chết đi được. Ông ta còn dám nói với tôi, giải nhất ngày mai nhất định sẽ thuộc về bọn họ, đúng là nực cười. Có Lâm Thanh Diện ở đây, bọn họ lại không thể giành được giải nhất này rồi” Trên gương mặt Tân Đốc Công đầy kích động nói.<br>Lâm Thanh Diện chỉ mỉm cười mà không nói lời nào, chẳng qua trong lòng anh mơ hồ có cảm giác bất an. Anh cũng không biết tại sao, cứ cảm giác ngày mai sẽ có chuyện gì đó xảy ra.<br>Chỉ có điều anh cẩn thận suy nghĩ lại, cảm giác trong cuộc thi lần này sẽ không tồn tại biến số gì, lại cho rằng mình suy nghĩ nhiều, tự bảo mình không cần suy nghĩ vê chuyện này nữa.<br>Đến bây giờ anh còn chưa biết chuyện Hứa Bích Hoài tìm tới công ty địa ốc Vân Hải bàn chuyện hợp tác, cho nên cũng không suy nghĩ về bên phía Hứa Bích Hoài.<br>“Lâm Thanh Diện, lần này nhà họ Tân tôi may mà có cậu, tôi phải mời riêng cậu để thể hiện lòng biết ơn đối với cậu. Tân Đốc Công giơ chén rượu lên.<br>Cho dù ngày mai còn có cuộc thi đấu, nhưng Lâm Thanh Diện cảm thấy uống một chút cũng không sao, cho nên lại uống với Tân Đốc Công một chén.<br>Tân Vô Song ngồi ở bên cạnh Lâm Thanh Diện, thấy hai người bọn họ uống rượu thì trong lòng cũng kích động muốn uống, cho nên liền cầm lấy chén rượu trước mặt mình, nói: “Vậy con cũng mời Lâm Thanh Diện một chén, cảm ơn anh ta đã giúp đỡ nhà họ Tân chúng ta”<br>Cô ta nói xong lại một hơi uống cạn chén rượu.<br>Lâm Thanh Diện mỉm cười, rót thêm rượu vào trong chén rượu của mình và uống cạn.<br>Tần Đốc Công nhìn hai người, trên mặt lộ vẻ xúc động nói: “Lâm Thanh Diện, nói thật nhé, nếu cậu mà chưa kết hôn, tôi nhất định sẽ gả con gái cho cậu. Trên đời này cũng không có mấy người có con rể tốt như cậu đâu.”<br>Mặt Tân Vô Song lập tức đỏ bừng, nhìn Tân Đốc Công với vẻ oán trách nói: “Ba, ba nói bậy gì đó. Con mới không cần người như anh ta tới làm con rể ba đâu.<br>“Ba làm ba chẳng lẽ còn không nhìn ra được chút tâm tư của con à. Đúng là đáng tiếc, Lâm Thanh Diện, cậu xác định cậu không cần vợ bé chứ?” Tần Đốc Công nói đùa.<br>“Tôi tin là gia chủ nhà họ Tân nhất định sẽ tìm được một người tốt cho cô Tân” Lâm Thanh Diện uyến chuyển từ chối.<br>Cho dù Tần Vô Song không cam lòng chỉ làm vợ bé của Lâm Thanh Diện, nhưng sau khi nghe Lâm Thanh Diện uyển chuyển từ chối, trong lòng vẫn có chút mất mát.<br>“Dừng, về sau người đàn ông của tôi nhất định sẽ tốt hơn anh gấp nghìn lần, chuyện này còn cần anh nói nữa sao.” Tân Vô Song có chút tức giận nói, sau đó cô ta lại rót một chén rượu cho mình và tức giận uống cạn.<br>Sau đó ầan Vô Song cứ uống rượu giải sâu mãi. Bởi vì có bảo đảm là Lâm Thanh Diện, cho nên cô không quá coi trọng cuộc thi đấu ngày hôm sau.<br>Chỉ cần Lâm Thanh Diện có thể giành được giải nhất là đủ rồi. Bây giờ cô ta có thể tiến vào giải tư đã là quá tốt rôi, cho nên cũng sẽ không chú ý tới chuyện uống nhiều có thể ảnh hưởng tới cuộc thi ngày hôm sau.<br>Chỉ lát sau, Tần Vô Song lại cảm giác đầu mình hơi choáng váng. Nếu không phải Tần Đốc Công đúng lúc ngăn lại, chỉ sợ Tần Vô Song sẽ uống say.<br>“Con ăn no rồi, mọi người cứ ăn tiếp đi” Thấy Tần Đốc Công không cho cô ta uống rượu nữa, Tân Vô Song liên đứng lên, xoay người đi ra ngoài.<br>Tần Đốc Công bất đắc dĩ thở dài, quay đầu liếc nhìn Lâm Thanh Diện, phát hiện Lâm Thanh Diện không hề quan tâm tới Tân Vô Song thì cũng cảm thấy hơi bất bình cho con gái mình.<br>Nhưng ông ta cũng chẳng có cách nào để giành được Lâm Thanh Diện, dù sao ông ta cũng không thể ép Lâm Thanh Diện ly hôn để cưới con gái ông ta. Hơn nữa, nghĩ đến Lâm Thanh Diện chính là người nắm giữ thẻ đen ngân hàng thế giới, Tần Đốc Công cũng không có gan đi ép anh.<br>Sau khi ăn cơm xong, Lâm Thanh Diện lại vê phòng và nằm ở trên giường.<br>Trong lòng anh vẫn có cảm giác hơi bất an, vì vậy lại lấy điện thoại di động của mình ra, tính gọi điện thoại cho Hứa Bích Hoài, hỏi xem mãy ngày qua Hứa Bích Hoài thế nào.<br>Nhưng anh vừa lấy điện thoại di động ra thì thấy có người đẩy cửa phòng ra. Mặt Tần Vô Song đỏ bừng, ánh mắt mơ màng, quần áo còn có chút không chỉnh tê dựa vào cửa phòng của Lâm Thanh Diện, nhìn ra được cô ta vừa bôi son, có phần xinh đẹp ướt át.<br>Lâm Thanh Diện thấy Tần Vô Song như vậy liên đặt chiếc điện thoại di động xuống, từ trên giường ngôi dậy, trên gương mặt đầy nghi ngờ nhìn cô ta, mở miệng hỏi: “Cô muốn làm gì?”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Trên mặt Tân Vô Song lộ ra một nụ cười xấu xa. Bây giờ cô ta uống rượu vào cũng to gan hơn. Lúc ấy, sau khi cô ta về phòng lại suy nghĩ một lúc lâu, cảm thấy mình khó khăn lắm mới gặp được một người thích, không thể dễ dàng bỏ qua như vậy được.<br>Có vợ thì đã sao? Lẽ nào có vợ thì người khác không thể thích à? Cho dù biết làm như vậy là không đúng, nhưng chuyện tình cảm làm sao có thể cân nhắc tới đúng sai được.<br>Cho nên nhân lúc hơi rượu bốc lên, Tần Vô Song đi thẳng tới phòng của Lâm Thanh Diện, cô ta cũng không biết mình muốn làm gì, bản năng của cô ta nói cho cô ta biết, cô ta cân phải tới phòng của Lâm Thanh Diện.<br>Tần Vô Song bước tới rồi tiện tay đóng cửa phòng lại, đi thẳng đến trước mặt Lâm Thanh Diện, giơ một tay ra nâng căm của Lâm Thanh Diện lên.<br>“Lâm Thanh Diện, tôi kém vợ anh ở điểm nào chứ? Tôi cảm giác mình rất tốt mà. Nếu không anh cân nhắc tới tôi một chút đi. Tôi sẽ không chê anh đã kết hôn” Tân Vô Song mở miệng.<br>Lâm Thanh Diện tránh khỏi ngón tay của Tân Vô Song, nói: “Cô uống nhiều rồi:<br>“Ai nói tôi uống nhiều chứ? Những lời này của tôi đều là lời thật lòng, có được không? Anh biết cái gì gọi là say rượu mới nói ra lời thật lòng à? Anh đúng là kẻ ngốc.” Tần Vô Song có phần không phục nói.<br>“Cô nên về ngủ đi, ngày mai còn có trận thi đấu đấy” Lâm Thanh Diện nói.<br>“Dù sao cũng có anh ở đó, muốn lấy được giải nhất còn chẳng phải dễ dàng à? Tôi có ngủ hay không cũng không sao cả. Nếu anh cứ nhất quyết muốn tôi ngủ, vậy tôi sẽ ngủ ở trên giường của anh”<br>Tần Vô Song cười hì hì và nhào về phía trên người Lâm Thanh Diện.<br>Lâm Thanh Diện nhanh chóng đứng dậy, làm cho Tần Vô Song vồ hụt.<br>“Hu hu, tên khốn kiếp nhà anh, tôi đau chết đi được. Sao anh không biết thương hoa tiếc ngọc thế? Anh đón lấy tôi một chút thì đã làm sao chứ? Anh là đàn ông, tôi là phụ nữ, chẳng lẽ anh còn có thể bị thiệt à?” Tần Vô Song tức giận bất bình.<br>“Cô đừng làm loạn ở đây nữa, mau về ngủ đi” Lâm Thanh Diện nhìn Tân Vô Song nằm ở trên giường mình với vẻ mặt đầy bất lực.<br>Bình thường nhìn cô chủ nhà họ Tân cao ngạo lại lạnh lùng, không ngờ sau khi uống say lại thành ra như vậy.<br>Lâm Thanh Diện là trai thẳng như vậy nên không biết Tần Vô Song không phải uống say xong mới biến thành tình trạng như vậy, mà ở trước mặt người mình thích mới trở nên như vậy.<br>Tần Vô Song nghe Lâm Thanh Diện bảo cô ta vê, cô ta tháo luôn giày của mình ra, sau đó năm giang tay giang chân ở trên giường của Lâm Thanh Diện nói: “Tôi cứ không đi, tôi ngủ rồi, bây giờ anh làm gì tôi cũng không sao. Tôi chính là một thiếu nữ ngốc bị anh chuốc say, sẽ không nói cho ba tôi biết chuyện này đâu.<br>Tần Vô Song nói xong liên nhắm mắt lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Qua một lúc lâu, Tần Vô Song vẫn không cảm giác có người nào động vào mình, xung quanh cũng không có tiếng động nào thì trong lòng cảm thấy kỳ lạ, lại mở mắt nhìn, phát hiện Lâm Thanh Diện không ngờ ngôi ở bên chiếc bàn cách đó không xa, xem sách dạy đánh cờ trên bàn.<br>Trên gương mặt Tần Vô Song đầy vẻ tức giận, nghĩ thầm tôi là một cô gái xinh như hoa như ngọc nằm ở trên giường, hơn nữa còn ám chỉ rõ ràng như vậy, không ngờ anh lại chạy tới xem sách dạy đánh cờ, thật sự trời đất khó tha.<br>“Hừ, anh không đến tôi lại không đi, dù sao tôi năm cũng thoải mái hơn anh. Cùng lắm thì tôi ngủ trên giường anh một đêm”<br>Trong lòng thầm nghĩ, Tần Vô Song xoay người, nhắm mắt lại bắt đầu buồn bực.<br>Bởi vì tác dụng của rượu, Tần Vô Song nằm trên giường một lát lại cảm giác đầu mình choáng váng, mơ mơ màng màng đã ngủ thiếp đi mất.<br>Lâm Thanh Diện vẫn luôn ngồi trước bàn tới nửa đêm, thấy Tân Vô Song ngủ rồi, cũng không động vào cô ta mà qục đầu trên bàn ngủ.<br>Dù sao ngày mai là ngày thi đấu cuối cùng, chờ ngày mai thắng cuộc thi xong là anh lại có thế quay về Hồng Thành, chấp nhận một đêm cũng không có gì.<br>Sáng hôm sau, Tân Vô Song ở trên giường Lâm Thanh Diện tỉnh lại. Cô ta xoay người, nhận ra đây hình như không phải là giường của cô ta thì lập tức ngồi dậy.<br>Sau khi phát hiện ra mình ở trong phòng của Lâm Thanh Diện, trong lòng Tần Vô Song chợt căng thẳng, vội vàng xem lại quần áo của mình, sau đó kiểm tra cơ thể của mình, trong lòng hoang mang.<br>Lúc này Lâm Thanh Diện đẩy cửa đi vào, thấy Tần Vô Song tỉnh rồi liền nói: “Cô nhanh dậy rửa mặt đi, lát nữa còn phải đi thi đấu”<br>Tần Vô Song hoàng hốt nhìn Lâm Thanh Diện, nói: ‘Lâm Thanh Diện, tên súc sinh nhà anh. Sao tôi lại ở trong phòng anh chứ? Đêm qua anh đã làm gì tôi?”<br>Lâm Thanh Diện cạn lời liếc nhìn Tần Vô Song nói: “Là tự cô chạy đến trong phòng tôi, còn chiếm giường của tôi, tôi chưa lý luận với cô thì thôi, cô lại mắng ngược lại tôi.<br>“Anh nói bậy!” Tần Vô Song chỉ nhớ đêm qua mình uống nhiều rượu, nhưng không hề nhớ chuyện sau khi về phòng. Cô ta nghĩ cho dù mình có uống say cũng không thể làm ra chuyện chạy đến phòng của người khác mới đúng. Cho nên cô ta cảm thấy Lâm Thanh Diện đang lừa cô ta.<br>Lâm Thanh Diện thấy Tân Vô Song không tin, trực tiếp lấy điện thoại di động ra, mở một đoạn ghi âm cho Tân Vô Song nghe.<br>“Tôi cứ không đi, tôi ngủ rồi… Đó chính là giọng Tân Vô Song đêm qua uống say ở lỳ trong phòng Lâm Thanh Diện không chịu đi.<br>Sau khi trải qua chuyện của Chung Linh Nhi, bây giờ Lâm Thanh Diện rất cảnh giác với chuyện ở cùng một phòng với con gái, cho nên phải giữ lại chứng cứ, nếu không đến lúc đó giải thích không rõ, lại làm anh đau đầu.<br>Sau khi Tân Vô Song nghe được ghi âm thì cả gương mặt lập tức đỏ bừng giống như quả táo, sau đó vội vàng từ trên giường xuống, tức giận trừng mắt nhìn Lâm Thanh Diện nói: “Tôi… đó là tôi uống say mộng du thôi. Lâm Thanh Diện, nếu anh dám nói ra chuyện này, tôi chắc chắn sẽ không tha cho anh đâu!”<br>Cô ta nói xong lại chạy vội ra khỏi phòng của Lâm Thanh Diện.<br>Trên đường đi tới câu lạc bộ Thanh Vân, mặt Tân Vô Song vẫn luôn đỏ bừng, rất rõ ràng còn chưa trở lại bình thường sau chuyện hồi sáng. Cô ta thỉnh thoảng lén nhìn Lâm Thanh Diện, phát hiện người này không ngờ lại giống như chẳng có chuyện gì xảy ra vậy, thật đáng giận.<br>Hơn nữa cô ta ngủ ở trong phòng Lâm Thanh Diện suốt một đêm, không ngờ người này cũng không làm gì, điều này khiến cô ta không thể không nghi ngờ có phải năng lực của Lâm Thanh Diện ở phương diện nào đó có chút vấn đề hay không.<br>Thật ra sau nửa đêm, Lâm Thanh Diện ngủ trước bàn thật sự không ngon, vì sợ ảnh hưởng tới cuộc thi đấu hôm nay nên anh đã tới phòng Tần Vô Song ngủ một giấc.<br>Anh còn chưa ngốc đến mức cứ nhất quyết gục đầu ngủ trên bàn. Hơn nữa, trong phòng có một cô gái với kích thích tố tràn đầy, ai có thể biết được anh nửa ngủ nửa tỉnh có thể chịu nổi không.<br>Đến câu lạc bộ Thanh Vân, Lâm Thanh Diện và Tần Vô Song vào sân, cùng Lý Ngôn Võ và cao thủ Vân Thành bắt thăm, kết quả cuối cùng là Lâm Thanh Diện đấu với Tần Vô Song, Lý Ngôn Võ đấu với cao thủ Vân Thành.<br>Lâm Thanh Diện không ngờ đối thủ của mình sẽ là Tân Vô Song. Chỉ có điều anh cũng không quá ngạc nhiên. Dù sao chỉ có bốn người, tổng cộng cũng chỉ có mấy khả năng như vậy.<br>Lúc thi đấu, Tần Vô Song vẫn phát huy ra thế tấn công mạnh mẽ của mình, hơn nữa lần này trong lòng cô ta đang căm giận nên chẳng hề nương tay với Lâm Thanh Diện, thậm chí trong lòng còn muốn thắng Lâm Thanh Diện để trút giận.<br>Nhưng kết quả có thể tưởng tượng được, cuối cùng Tần Vô Song vẫn thua ở trên tay của Lâm Thanh Diện.<br>Mà cao thủ Vân Thành lại thua Lý Ngôn Võ.<br>Chẳng qua Tần Vô Song cũng không thấy mất mát. Trái lại sau khi trận thi đấu kết thúc, cô ta còn kiêu ngạo hừ một tiếng với Lâm Thanh Diện giống như thị uy vậy.<br>Lâm Thanh Diện mỉm cười, từ trước bàn cờ đứng lên. Lúc này Lý Ngôn Võ đi tới trước mặt Lâm Thanh Diện, trên mặt cười lạnh nói: “Lâm Thanh Diện, hi vọng trong trận thi đấu buổi chiều, anh còn có thể phát huy thật tốt, nhưng tuyệt đối đừng để xảy ra sự cố gì đấy”<br>“Như anh mong muốn” Lâm Thanh Diện nói.<br>Lý Ngôn Võ cười giễu cợt một tiếng, xoay người rời khỏi sân thi đấu.<br>Lâm Thanh Diện ra ngoài, câm lấy điện thoại di động của mình. Bởi vì trong lúc thi đấu không được phép mang theo điện thoại, cho nên anh đặt điện thoại di động của mình ở trong tủ đựng đô.<br>Sau khi anh lấy và mở ra xem, phát hiện trên đó nhận được một bức ảnh, đó là dáng vẻ Hứa Bích Hoài bị trói lại, trên gương mặt đầy vẻ hoảng sợ.<br>Mà phía dưới bức ảnh còn kèm theo một câu: Nếu anh dám giành giải nhất trong cuộc thi này, có lẽ về sau anh sẽ không còn được gặp lại cô vợ xinh đẹp này nữa đâu."}