{"title":"Chương 5904: Đánh hội đồng!","content":" <br>Đánh hội đồng! <br>Thực ra lúc này trong lòng Mục Tiểu Đao đã cực kỳ uất hận. <br>Bởi vì ả phát hiện mình không thể giết được Diệp Huyên nữa rồi. <br>Advertisement <br>Dưới sự giúp đỡ của hai huyết mạch, Diệp Huyên đã có thể đọ sức cùng ả ta. <br>Đương nhiên Diệp Huyên muốn giết ả ta vẫn là điều không thể. <br> <br>Nhưng cứ tiếp tục thế này cũng không phải cách. <br>Vì Diệp Huyên đang càng lúc càng mạnh! <br>Mục đích chính của ả ta lần này là giết Diệp Huyên. <br>Xa xa, Diệp Huyên chậm rãi nhắm mắt lại, xung quanh hắn là biển máu ngút trời. <br>Huyết mạch Phong Ma! <br>Hắn phát hiện nếu không có Kiếm Linh trợ giúp thì hắn hoàn toàn không thể khống chế được huyết mạch Phong Ma này. <br>Đúng lúc này, Mục Tiểu Đao lại chợt nói: “Ta cảnh cáo ngươi lần cuối cùng, nếu ngươi tiếp tục sử dụng ngoại lực thì ta sẽ đánh hội đồng đấy!” <br>Diệp Huyên nhìn Mộ Thanh Huyền, trong mắt là một biển máu: “Ngươi ỷ lớn hiếp nhỏ còn không cho ta dùng ngoại vật?” <br>Mục Tiểu Đao giận dữ quát: “Cái gì mà ỷ lớn hiếp nhỏ? Ngươi là Phàm Cảnh, ta cũng là Phàm Cảnh! Vậy ăn hiếp nhau à? Hơn nữa ngươi là đàn ông, ta là phụ nữ, ngươi là đàn ông mà lại đánh nhau với phụ nữ, còn dùng ngoại lực, ngươi không cảm thấy rất xấu hổ à?” <br>Diệp Huyên mắng: “Ta xấu hổ cái quái gì! Ngươi có đang nói tiếng người không đấy? Dù gì ngươi cũng là cường giả siêu cấp, có thể giữ mặt mũi chút được không?” <br>Mục Tiểu Đao vỗ vào mặt mình: “Mặt chỉ là một lớp da thối thôi, giữ lại có ích gì? Có ích gì?” <br>Diệp Huyên: “…” <br><br>Trong tháp Giới Ngục, Tiểu Tháp nhỏ giọng thở dài: “Xong rồi! Trong vấn đề mặt dày này, tiểu chủ gặp phải đối thủ rồi!” <br>Mục Tiểu Đao nói: “Nếu ngươi đã cố chấp muốn dùng ngoại lực, vậy ta cũng không khách sáo nữa!” <br>Nói rồi ả ta nhìn Diêm Ma cách đó không xa: “Cùng đánh hắn!” <br>Diêm Ma khẽ gật đầu, lão ta đã muốn làm vậy từ rất lâu rồi. <br>Mục Tiểu Đao xoè tay, phi đao nhanh chóng bay ra. <br>Mười ba người phía Diêm Ma cũng biến mất ngay lập tức. <br>Đánh hội đồng! <br>Diệp Huyên biến sắc, hai tay hắn cầm kiếm chém về phía trước. <br>Bùm! <br>Phi đao bị kiếm của hắn ngăn lại, nhưng lúc này hàng trăm dư ảnh chợt xuất hiện xung quanh hắn. <br>Đao quang tung toé, không gian nứt lìa! <br>Diệp Huyên giậm chân phải rồi lùi lại sau, đồng thời kiếm trong tay hắn cũng nhanh chóng vung lên. <br>"}