{"title":"Chương 5905: Thiêu đốt thọ mệnh!","content":" <br>Bùm bùm bùm bùm bùm bùm bùm! <br>Từng tiếng nổ vang lên, Diệp Huyên liên tiếp lùi lại sau, trong lúc hắn lùi lại, từng đạo đao mang nhấn chìm hắn nhu cơn vũ bão. <br>Mà lúc này Mục Tiểu Đao ở phía xa chợt búng tay một cái. <br>Advertisement <br>Phập! <br>Phi đao đột nhiên bay vào trong vùng đao mang. <br><br>Ầm! <br>Đao mang lập tức nổ tung, Diệp Huyên lùi về phía xa mấy chục nghìn trượng. <br>Hắn vừa dừng lại, lồng ngực đã nứt ra, máu bắn tung tóe. <br>Vết thương do phi đao gây ra. <br>Hắn đã bị trọng thương. <br>Nếu không có huyết mạch Bất Tử giúp hắn hồi phục thì hắn đã chết rồi. <br>Đúng lúc này, Diêm Ma và những người khác lại xông tới trước mặt hắn, Mục Tiểu Đao ở phía xa xoè tay, lại một thanh phi đao khác xuất hiện trong lòng bàn tay ả ta. <br>Mục Tiểu Đao nhìn Diệp Huyên đang bị bao vây ở đằng xa: “Kết thúc rồi!” <br>Lời vừa dứt, phi đao trong tay ả ta bay ra. <br>Ở phía xa, Diệp Huyên đang cố gắng chống lại người chấp pháp, đồng tử chợt co rút, lúc này hắn đang bị đám người chấp pháp giữ chân, không thể đỡ được thanh phi đao ấy, mà nếu không đỡ được thì phi đao sẽ lấy mạng hắn. <br>Vào lúc ngàn cân treo sợi tóc, Diệp Huyên chợt hét lên: “Ngưng tụ!” <br>Ầm! <br>Trong thoáng chốc, huyết khí xung quanh đột nhiên ngưng tụ thành từng thanh huyết kiếm, những thanh huyết kiếm ấy chém về phía phi đao. <br> <br>Dùng ý niệm ngự kiếm! <br>Keng keng keng keng! <br>Từng thanh huyết kiếm chém lên phi đao, tuy không ngăn được nhưng cũng làm chậm tốc độ của nó. <br>Thấy vậy, Mục Tiểu Đao hơi nhíu mày, xoè tay ra, một thanh phi đao khác lại xuất hiện, giây tiếp theo nó lại bay ra ngoài. <br>Phập! <br>Tiếng không gian bị xé rách vang vọng khắp thiên địa. <br>Hai thanh phi đao! <br>Vẻ mặt Diệp Huyên trở nên dữ tợn, người hắn đột nhiên bốc cháy. <br>Thiêu đốt thọ mệnh! <br>Mệnh Kiếm! <br>Thực ra thọ mệnh của hắn đã không còn lại bao nhiêu, nhưng lúc này hắn không thể không thiêu đốt, vì không đốt thì hắn sẽ chết không phải nghi ngờ. <br>Sau khi đốt cháy thọ mệnh, khí tức của Diệp Huyên đột nhiên tăng vọt. <br>"}