{"title":"Chương 5907: “Rất có bản lĩnh!”","content":" <br>Quan trọng nhất là cấp bậc của người ta cao hơn lão! <br>Hơn nữa Mục Tiểu Đao nổi danh vô lý ở Thần Đình Vũ Trụ, gây thù chuốc oán với ả ta sau này khó mà sống nổi. <br>Diêm Ma nhìn Diệp Huyên phía xa rồi dẫn mười hai người chấp pháp xông tới. <br>Advertisement <br>Bên cạnh, Mục Tiểu Đao nhìn chiếc hộp trong tay Diệp Huyên, ả ta xoè tay, một thanh phi đao chợt bay ra. <br>Ả đã nghĩ kỹ rồi! <br><br>Không đối đầu trực diện với Diệp Huyên, ả ta sẽ âm thầm đánh lén. <br>Xa xa, ánh mắt Diệp Huyên dần trở nên lạnh lẽo, hắn đang định mở hộp ra thì bầu trời chợt nứt lìa, giây tiếp theo một luồng khí tức cường đại từ trên trời giáng xuống! <br>Ầm! <br>Luồng khí tức cường đại đẩy lùi mười hai người chấp pháp kia, mà phi đao bay tới trước mặt Diệp Huyên cũng đột nhiên bị một sức mạnh bí ẩn chặn lại. <br>Trước mặt Diệp Huyên xuất hiện một người phụ nữ. <br>Đông Lý Tịnh – Tộc trưởng Bất Tử Đế tộc! <br>Đông Lý Tịnh tung ra một quyền. <br>Ầm! <br>Phi đao bị hất văng ra. <br>Mục Tiểu Đao xoè tay, phi đao rơi vào trong tay ả ta. <br>Mục Tiểu Đao nhìn Đông Lý Tịnh: “Bất Tử Đế tộc!” <br>Đông Lý Tịnh để một tay sau lưng, nhìn Mục Tiểu Đao: “Đúng”. <br>Mục Tiểu Đao mỉm cười: “Bất Tử Đế tộc muốn tuyên chiến với Thần Đình Vũ Trụ của ta sao?” <br> <br>Đông Lý Tịnh không trả lời câu hỏi này, bà quay người nhìn Diệp Huyên, khi thấy hai loại huyết mạch cùng tồn tại trong cơ thể hắn, đồng tử của bà chợt co lại. <br>Hai huyết mạch hàng đầu cùng tồn tại! <br>Hơn nữa Diệp Huyên còn là Phàm Cảnh. <br>Một Phàm Cảnh trẻ tuổi… <br>Đông Lý Tịnh chợt cười lớn, bà quay người nhìn Mục Tiểu Đao: “Trở thành kẻ thù của Thần Đình Vũ Trụ? Vậy thì sao?” <br>Mục Tiểu Đao giơ ngón tay cái lên: “Rất có bản lĩnh!” <br>Đông Lý Tịnh chợt nói: “Bắc Đẩu!” <br>Giọng nói vừa dứt, một cô gái mặc áo giáp xuất hiện sau lưng Đông Lý Tịnh. <br>Đông Lý Tịnh nhìn Diệp Huyên đang hấp hối: “Lập tức hộ tống Thiếu chủ về vũ trụ Cửu Duy, bất cứ giá nào cũng phải đưa đắn hắn về tộc! Kẻ nào dám ngăn cản, mặc kệ là ai, giết không tha!” <br>Bắc Đẩu đáp: “Tuân lệnh!” <br>Nói xong nàng ấy đưa Diệp Huyên quay người biến mất ở một phương trời. <br>Mục Tiểu Đao nói: “Các ngươi đuổi theo đi!” <br>"}