{"title":"Chương 5909: Thiên địa nứt ra!","content":" <br>Khi vừa tới vách ngăn vũ trụ thì trên đầu mọi người chợt xuất hiện vòng xoáy không gian, cùng lúc này một giọng nói vang lên từ sâu trong vòng xoáy: “Tội nhân Ách thể, ai dám cứu?” <br>Bắc Đẩu quay đầu nhìn một Bất Tử Đế quân bên cạnh: “Ngăn chúng lại!” <br>Cường giả đó đáp: “Tuân lệnh!” <br>Advertisement <br>Dứt lời, ông ta dẫn bốn mươi sáu siêu cấp cường giả lao vào vòng xoáy màu đen. <br>Bắc Đẩu đưa Diệp Huyên vào vũ trụ Bát Duy, trên đường đi, ánh mắt nàng lạnh như băng, bên hông nàng đeo một trăm tấm ngọc bài bằng gỗ, nhưng lúc này những ngọc bài ấy lại lần lượt vỡ nát… <br><br>Đó là hồn bài!<br>Từng cái hồn bài vỡ nát, cũng có nghĩa là có người lần lượt chết đi! <br>Trái tim của Bắc Đầu đang rỉ máu! <br>Nhưng nàng ấy không thể dừng lại! <br>Nàng ấy không quen Diệp Huyên, nàng ấy chỉ biết người mình bảo vệ trong lòng là Thiếu chủ của Bất Tử Đế tộc, là tương lai của Bất Tử Đế tộc! <br>Bắc Đẩu mang theo Diệp Huyên chạy như điên, chạy thẳng đến vũ trụ Cửu Duy! <br>Trên đường đi cũng có cường giả bảo vệ hộ tống! <br>Nhưng vẫn quá yếu trước những người chấp pháp vũ trụ này. <br>Bắc Đẩu nhanh chóng dẫn Diệp Huyên tới trước vách ngăn của vũ trụ, mà lúc này, vách ngăn của vũ trụ Cửu Duy đã được mở ra! <br>Lúc Bắc Đẩu muốn dẫn Diệp Huyên đi vào trong, một không gian trên đầu nàng ấy đột nhiên nứt ra, một khắc sau, một tia đao mang bắn nhanh từ trong tinh không tựa như sao rơi. <br>Vụt! <br>Đao mang bay tới, tiếng xé rách chói tai không ngừng vang vọng! <br>Bắc Đẩu dừng lại, nàng ấy rút đao bên hông ra chém lên trên một phát. <br> <br>Ầm! <br>Đao mang lập tức vỡ nát, Bắc Đẩu dẫn theo Diệp Huyên lùi lại mấy trăm trượng, vừa dừng lại, nàng ấy đã thấy hai mươi sáu người áo đen! <br>Người chấp pháp vũ trụ! <br>Dẫn đầu là một người đàn ông trung niên mặc áo đen, người đàn ông tóc đen có mái tóc dài xoã ngang vai, đôi mắt sắc bén tựa như đao, trong tay đang cầm một thanh trường đao mang vỏ. <br>Mạc Sơn! <br>Thống lĩnh của người chấp pháp vũ trụ! <br>Người chấp pháp vũ trụ có tổng cộng sáu thống lĩnh, mỗi thống lĩnh đều nắm quyền một phương! <br>Mạc Sơn nhìn Bắc Đẩu, không phí lời lập tức lao về phía trước, rút đao chém một phát. <br>Xoẹt! <br>Thiên địa nứt ra! <br>Bắc Đẩu nở nụ cười dữ tợn, nàng ấy buông Diệp Huyên xuống, lao về phía trước tựa như mãnh hổ, cũng rút đao chém một phát! <br>Ầm! <br>"}