{"title":"Chương 5910: Đao phá thương khung!","content":"<br>Đao quang thoáng chốc nổ tung, hai người đồng thời lùi lại mấy nghìn trượng, trước mặt hai người có vô số đao mang tung hoành, vô cùng đáng sợ. <br>Sau khi dừng lại, Bắc Đẩu nâng đao qua đầu, tiến về phía trước, gầm lên một tiếng: “Chém!” <br>Một đao chém xuống, không gian xung quanh nàng ấy bắt đầu nứt ra. <br>Advertisement <br>Mạc Sơn ở phía xa đột nhiên biến mất! <br>Vụt! <br> Một tàn ảnh lướt qua! <br>Lúc vừa xông tới chỗ cách Bắc Đẩu mười mấy trượng, Mạc Sơn rút đao ra chém một phát. <br>Đỡ đòn! <br>Ầm! <br>Đao quang thoáng chốc nổ tung trước mặt hai người, lần này, hai người đều không lùi bước mà liên tục chém hơn nghìn đao! <br>Không gian xung quanh bắt đầu dần sụp đổ. <br>Không gian của vũ trụ Bát Duy này hoàn toàn không chịu nổi lực lượng của hai người, khi hai người vung đao, tinh không tựa như đậu hũ bị cắt thành vô số miếng, cực kỳ đáng sợ. <br>Lúc hai người chiến đầu, Diệp Huyên ở cách đó không xa đang áp chết huyết mạch Phong Ma trong cơ thể! <br>Thật ra vết thương của hắn gần như đã lành lại rồi! Dẫu sao cũng có huyết mạch Bất Tử và tử khí kia! <br>Sở dĩ phải áp chế huyết mạch Phong Ma là vì hắn phát hiện hắn sắp không khống chế được nó ồi! <br>Nếu còn tiếp tục điên cuồng như thế, hắn sẽ hoàn toàn mất đi lý trí, một khi tiến vào trạng thái đó thì sẽ rất nguy hiểm! <br>Vì thế, hắn nhất định phải áp chế huyết mạch Phong Ma này! <br>Bắc Đẩu ở phía xa vẫn còn đang đại chiến với Mạc Sơn, trận chiến của hai người có thể nói là rung động đất trời, cả tinh không đều vỡ nát. <br><br>Mà hai người cũng không phân cao thấp, ai cũng không làm gì được ai! <br>Lúc này, mười mấy người chấp pháp vũ trụ lao về phía Diệp Huyên! <br>Đao quang như thác muốn bao phủ lấy Diệp Huyên! <br>Diệp Huyên đột nhiên mở mắt ra, trong mắt hắn là một biển máu! <br>Hắn vừa muốn ra tay thì lúc này, Bắc Đẩu đột nhiên chém lui Mạc Sơn, một khắc sau, nàng ấy xuất hiện trước mặt Diệp Huyên, vung mạnh trường đao trong tay về phía trước! <br>Vụt! <br>Đao phá thương khung! <br>Ầm! <br>Vô số đao mang vỡ vụn, mười mấy người bảo vệ vũ trụ bị đánh lui! <br>Bắc Đẩu giơ tay phải, thanh đao kia bay về trong tay nàng ấy, nàng ấy cầm đao đứng thẳng, mái tóc tung bay, ánh mắt hung ác, trông giống như một nữ chiến thần vậy! <br>Bắc Đẩu! <br>Phó thống lĩnh của Bất Tử Đế quân, trong Bất Tử Đế quân có uy danh chỉ đứng sau thống lĩnh! <br>"}