{"title":"Chương 5911: “Các huynh đệ đều chết hết rồi!”","content":" <br>Bắc Đẩu quay đầu nhìn Diệp Huyên: “Còn cần bao lâu nữa!” <br>Diệp Huyên đột nhiên đứng dậy: “Được rồi!” <br>Lúc này, huyết mạch Phong Ma của hắn đã bị trấn áp! <br>Advertisement <br>Bắc Đẩu cầm đao chỉ vào vách ngăn vũ trụ phía xa: “Đi vào, đi tới Bất Tử giới, nơi đó sẽ có người chi viện cho ngươi!” <br>Diệp Huyên nhìn về phía vách ngăn vũ trụ, sau đó nhìn về phía Bắc Đẩu: “Còn cô thì sao?” <br><br>Nét mặt Bắc Đẩu không chút cảm xúc: “Ta ngăn ở nơi này!” <br>Diệp Huyên lắc đầu: “Cô sẽ chết đấy!” <br>Bắc Đẩu nhìn về phía Diệp Huyên với ánh mắt lạnh như băng: “Đi vào đi! Đừng để những người đó chết vô ích!” <br>Diệp Huyên nói: “Cô đi chi viện cho bọn họ, ta ở lại ngăn cản những người này!” <br>Bắc Đẩu nhìn chằm chằm Diệp Huyên, Diệp Huyên đột nhiên quay đầu hét to: “Để người khác vì ta mà chết, ông đây không làm được! Cô đi cứu bọn họ, có thể cứu bao nhiêu thì cứu bấy nhiêu, ta cản đường ở nơi này! Đừng nói nhảm với ông nữa!” <br>Bắc Đẩu nhìn chằm chằm Diệp Huyên bằng ánh mắt lạnh như băng: “Nhiệm vụ của ta là bảo vệ ngươi! Chỉ cần ngươi còn sống, chúng ta có chết cũng chẳng sao!” <br>Diệp Huyên tức giận nhìn Bắc Đẩu: “Vậy cô ở lại đây cản đường, ta đi cứu bọn họ!” <br>Dứt lời, hắn đột nhiên xoay người biến thành một tia kiếm quang lao ra ngoài! <br>Thấy thế, Bắc Đẩu giận dữ hét to: “Chỉ biết hành động theo cảm tính!” <br>Nàng ấy muốn đuổi theo, nhưng lúc này, Mạc Sơn lại xông thẳng về phía nàng ấy. <br>Ở bên kia, Diệp Huyên biến thành một tia kiếm quang nhanh chóng lao vào trong vòng xoáy đen nhánh kia, khi hắn tiến vào trong đó, có một thanh niên của Bất Tử Đế quân cầm trường đao quỳ một chân dưới đất, cánh tay trái của y đã không còn, nếu không nhờ có trường đao chống dưới đất thì có lẽ y đã ngã xuống rồi! <br>Mà trước mặt y là khoảng bốn mươi lăm thi thể. <br>Bốn mươi sáu người đi vào, chỉ có một mình y còn sống. <br><br>Trước mặt y có hơn sáu mươi người đứng đấy. <br>Tất cả đều là người chấp pháp vũ trụ đến từ nơi khác! <br>Đều là người chấp pháp vũ trụ! <br>Dẫn đầu là một người đàn ông trẻ tuổi, người đàn ông cầm một thanh trường thương trong tay, bên hông còn có một thanh đao! <br>Thống lĩnh của người chấp pháp! <br>Người này chính là Hàn Phong – một trong sáu thống lĩnh của người chấp pháp! <br>Diệp Huyên bước nhanh tới trước mặt người đàn ông còn sống cuối cùng kia, y vẫn còn trẻ, chỉ khoảng hai mươi mấy, lúc này, trước ngực y đang không ngừng chảy máu, vết thương do thương gây ra. <br>Lúc này, y chậm rãi ngã xuống. <br>Diệp Huyên vội vàng đỡ lấy y, thanh niên nằm trong lòng Diệp Huyên, y nhìn Diệp Huyên, hơi thở mỏng manh, vô cùng yếu ớt: “Thiếu… Thiếu chủ…” <br>Diệp Huyên lắc đầu, thân thể dần run rẩy: “Xin lỗi!” <br>Vô số luồng tử khí bay ra từ trong người hắn, tràn vào trong cơ thể của thanh niên. <br><br><br>"}