{"title":"Chương 5912: Sát niệm!","content":" <br>Dứt lời, trong mắt y không còn có tiêu cự nữa. <br>Những luồng tử khí kia lại bay ra từ trong người y! <br>Diệp Huyên từ từ nhắm mắt lại, cả người đều run rẩy, hắn đến muộn rồi! <br>Advertisement <br>Lúc hắn tới, sức sống trên người thanh niên này đều đã biến mất hết! <br>Tử khí có thể chữa thương, nhưng lại không thể cải tử hoàn sinh! <br><br>Diệp Huyên nhẹ nhàng đặt thi thể của người đàn ông xuống đất, hắn sững sờ nhìn thi thể trước mặt. <br>Bọn họ không quen không biết! <br>Những người này đều không quen biết hắn, nhưng lại vì mệnh lệnh đến bảo vệ hắn, sau đó chết hết ở đây! <br>Diệp Huyên chậm rãi nhắm mắt lại, hai hàng chất lỏng trong suốt chậm rãi chảy xuống, hắn siết chặt hai tay, cả người vẫn không ngừng run rẩy: “Các ngươi…” <br>Hàn Phong ở phía xa chợt cất lời: “Tội nhân Ách thể!” <br>Lúc này, Diệp Huyên đột nhiên mở mắt ra, trong mắt in hằn tia máu, hắn gầm thét tựa như dã thú: “Nếu các ngươi nói ta là tội nhân, vậy ta sẽ phạm tội cho các ngươi xem thử!” <br>Dứt lời, hắn lập tức cầm kiếm xông lên! <br>Trạng thái Phong Ma! <br>Huyết mạch Phong Ma vừa bị áp chế lại được kích hoạt một lần nữa, mà lần này là hoàn toàn tiến vào trạng thái Phong Ma! <br>Trong đầu hắn bây giờ chỉ còn lại giết chóc! <br>Lúc này, sát khí của hắn đã đạt tới đỉnh cao! <br>Thấy Diệp Huyên lao tới như kẻ điên, Hàn Phong híp mắt lại: “Giết!” <br><br>Dứt lời, gã lập tức xông lên! <br>Thương ra như rồng, hàn mang từng chút kéo đến! <br>Ầm ầm ầm ầm! <br>Đại chiến diễn ra, lối đi của vòng xoáy không gian lập tức bị đánh vỡ, mọi người tiến vào trong tinh không. <br>Sau khi hoàn toàn tiến vào trạng thái Phong Ma, chiến lực của Diệp Huyên thoáng chốc tăng vọt, đặc biệt là vì có Kiếm Linh trong tay, khiến chiến lực của hắn đạt tới mức độ kinh khủng chưa từng có, phải biết rằng bây giờ hắn còn là Phàm Cảnh nữa! <br>Dù Diệp Huyên một mình đấu với mấy chục người, nhưng về mặt khí thế, hắn vẫn đang chiếm ưu thế! <br>Xung quanh có kiếm quang tung hoành, liên tục có người chấp pháp vũ trụ ngã xuống, mà mỗi khi có một người chết, huyết khí của người đó sẽ lập tức bị Diệp Huyên hấp thu! <br>Cộng thêm huyết mạch Phong Ma, nên lúc này Diệp Huyên càng đánh càng mạnh! <br>Trong đám người, sắc mặt Hàn Phong cực kỳ khó coi, gã không ngờ rằng thực lực của Diệp Huyên lại đáng sợ đến thế! <br>Đặc biệt là năng lực tự chữa lành của Diệp Huyên, thật sự quá đáng sợ! <br>Sát niệm! <br>"}