{"title":"Chương 5913: Mười mấy người vẫn không nhúc nhích!","content":"<br>Lúc này, trong đầu Diệp Huyên chỉ có một suy nghĩ, đó là giết, điên cuồng giết người! <br>Giờ khắc này, sát khí của hắn đang dâng trào ra bốn phía tựa như những cơn sóng! <br>Mà dưới sát khí kinh khủng của hắn, thần trí của những người chấp pháp xung quanh đều bị ảnh hưởng. <br>Advertisement <br>Cứ thế, sau khi đại chiến khoảng nửa canh giờ, thi thể xung quanh càng ngày càng nhiều… <br>Lúc này, Diệp Huyên đã giết chết chừng ba mươi người chấp pháp! <br><br>Nhưng tình trạng của hắn cũng không hề ổn, dù có huyết mạch Bất Tử chữa lành, nhưng trên người hắn vẫn đầy rẫy vết thương, đặc biệt là nơi bả vai còn bị một thanh trường thương cắm vào! <br>Nhưng lúc này, Diệp Huyên lại như một tên điên thích giết người, hoàn toàn không biết đau, cũng không hề sợ chết! <br>Càng đánh càng mạnh! <br>Dưới trạng thái Phong Ma, Huyết Mạch Chi Lực của Diệp Huyên cũng ngày càng mạnh, giống như không có giới hạn vậy! <br>Mỗi giờ mỗi khắc hắn đều đang đột phá giới hạn của mình! <br>Dần dần, xung quanh càng có nhiều người chấp pháp vũ trụ bỏ mạng! <br>Lúc này, Hàn Phong đột nhiên nổi giận: “Tất cả rút lui!” <br>Bên cạnh gã chỉ còn lại chưa tới mười chín người chấp pháp! <br>Gã biết nếu còn tiếp tục đánh, huynh đệ của gã cũng sẽ chết ở đây, vì Diệp Huyên dưới sự gia trì của huyết mạch thật sự quá đáng sợ! <br>Nghe thấy lời của Hàn Phong, mười mấy người chấp pháp lập tức dừng lại, sau đó lùi sang một bên! <br> Hàn Phong nhìn chằm chằm Diệp Huyên: “Các ngươi rút lui trước đi, ta ngăn hắn lại!” <br>Lúc này Diệp Huyên giết ngươi đến mức điên rồi, chắc chắn không cho bọn họ cơ hội rút lui, nếu muốn rút lui thì phải có người cản đường! <br>Mà mười mấy người chấp pháp không có ai chịu rút lui cả! <br>Hàn Phong quay đầu nhìn mười mấy người chấp pháp kia, hét to: “Đây là mệnh lệnh!” <br>Mười mấy người vẫn không nhúc nhích! <br>Hàn Phong gằn giọng nói: “Bây giờ tên này đã không còn bình thường nữa, nếu chúng ta tiếp tục chiến đấu với hắn sẽ bị hắn làm mất sức mà chết, các ngươi mau rút lui!” <br>Mười mấy người vẫn không nhúc nhích. <br>Hàn Phong từ từ nhắm mắt lại, những người này đều do gã bồi dưỡng, gã biết bọn họ sẽ không đi. <br>Đây cũng là những huynh đệ từ cùng gã vào sinh ra tử vô số lần! <br>Nghĩ thế, Hàn Phong nhìn Diệp Huyên, gằn giọng nói: “Các huynh đệ, tiêu diệt tội nhân Ách thể! Hôm nay hoặc là cùng sống, hoặc là cùng chết!” <br>Dứt lời, gã lập tức xông lên, mười chín người chấp pháp sau lưng gã cũng hét to: “Hoặc là cùng sống, hoặc là cùng chết!” <br>"}