{"title":"Chương 5914: Đương nhiên là không!","content":" <br>Sau đó, mười chín người cũng lao tới. <br>Vụt! <br>Advertisement <br>Phía xa, một kiếm quang màu máu bay đến, một cái đầu đầm đìa máu tươi rơi xuống… <br>Nửa canh giờ sau, vùng tinh không này chỉ còn lại Diệp Huyên và Hàn Phong. <br> <br>Lúc này, tay trái của Diệp Huyên đã bị đao chém suýt đứt lìa, cứ thế treo trên bờ vai, chỉ cần kéo nhẹ một cái là sẽ rơi xuống! Trước ngực hắn còn cắm một thanh trường đao, cả người hắn đầy rẫy vết thương, dù có huyết mạch Bất Tử thì vẫn có vết thương không thể hồi phục… <br>Hàn Phong ở phía xa cũng rất thê thảm, trên người có ít nhất mấy chục vết kiếm, đặc biệt là trước ngực, nơi đó đã bị một thanh kiếm xuyên thủng, có thể thấy cả ngũ tạng! <br>Hơn nữa bên trong còn có một tia kiếm khí không ngừng đánh tan sinh cơ của hắn! <br>Lúc này hai người đều như nỏ đã hết đà! <br>Hàn Phong lau đi máu tươi trên khoé miệng, gã nhìn Diệp Huyên bằng nét mặt dữ tợn: “Tiêu diệt tội nhân Ách thể…” <br>Dứt lời, gã cầm trường thương tiến đến gần Diệp Huyên, nhưng chưa đi được hai bước thì gã đã ngã thẳng vào trong vũng máu, gã nhìn lên chân trời, muốn bò dậy, nhưng lại không có chút sức lực nào cả! <br>Lúc này, gã nhìn thấy những tàn ảnh ở trong tinh không <br>Khi nhìn thấy những tàn ảnh này, gã nhếch miệng cười, vì đó là người chấp pháp vũ trụ! <br>Viện quân của bọn họ đến rồi! <br>Hàn Phong thu hồi tầm mắt, quay đầu nhìn thi thể của những người chấp pháp kia, ánh mắt gã dần trở nên mơ hồ, gã nâng tay trái cầm chặt lấy huy chương của người chấp pháp trước ngực: “Các huynh đệ… Kiếp sau chúng ta vẫn là huynh đệ…” <br><br>Dứt lời, trong mắt gã cũng không còn tiêu cự nữa.<br>Vào khoảnh khắc Hàn Phong tắt thở, Diệp Huyên cũng chậm rãi ngã xuống. <br>Hắn cũng đã rất mệt mỏi rồi! <br>Những người chấp pháp này có yếu không? <br>Đương nhiên là không! <br>Quan trọng nhất là những người chấp pháp này cũng giống như hắn, không ai sợ chết cả! <br>Đa số vết thương trên người hắn đều do những người chấp pháp kia dùng mạng đổi lấy! <br>Nếu không nhờ có huyết mạch Bất Tử và huyết mạch Phong Ma, chắc chắn hắn sẽ không phải đối thủ của những người chấp pháp này! <br><br><br>"}