{"title":"Chương 5915: Vì kiếm của nàng mạnh hơn!","content":"<br>Lúc này, một người đàn ông trung niên xuất hiện, ông ta mặc áo đen, là quần áo đặc trưng của người chấp pháp! <br>Người này chính là Lâm Sơn, một trong sáu thống lĩnh của người chấp pháp! <br>Ở sau lưng ông ta còn có hai mươi tám người chấp pháp! <br>Advertisement <br>Khi nhìn thấy thi thể của đám người Hàn Phong, Lâm Sơn lập tức sa sầm mặt, ông ta ngẩng đầu nhìn về phía Diệp Huyên: “Băm nát hắn cho ta!” <br>Một người chấp pháp ở sau lưng ông ta lập tức lao về phía Diệp Huyên, khi tên này đến gần Diệp Huyên, một tia kiếm quang đột nhiên xuất hiện, sắc mặt của người chấp pháp thay đổi, gã giơ ngang đao lên. <br><br>Oanh! <br>Trường đao lập tức vỡ nát, người chấp pháp ở bên cạnh lập tức bay xa mấy nghìn trượng! <br>Lúc này, ba cô gái xuất hiện sau lưng Diệp Huyên! <br>Ba người trong đó có người phụ nữ thần bí chạy đến theo hơi thở huyết mạch Bất Tử của Diệp Huyên! <br>Khi thấy Diệp Huyên nằm trong vũng máu, bọn họ đều sững sờ. <br>Người phụ nữ thần bí lập tức lao đến trước mặt Diệp Huyên, khi thấy tình trạng thê thảm của hắn, bà lập tức rơi nước mắt: “Không… Huyền Nhi… Không…” <br>Dứt lời, bà ôm lấy Diệp Huyên, nước mắt không ngừng tuôn rơi. <br>Hối hận! <br>Lúc này, người phụ nữ thần bí cảm thấy trái tim mình như bị kim đâm, gần như muốn nổi điên. <br>Tự trách! <br>Áy náy! <br>Hối hận! <br><br>Người phụ nữ thần bị ôm chặt lấy Diệp Huyên, khóc như một đứa bé: “Xin lỗi… Xin lỗi… Xin lỗi…” <br>Là bà dồn Diệp Huyên đến bước đường cùng… <br>Đồ ở cách đó không xa dời mắt khỏi người Diệp Huyên, nàng ấy nhìn về phía Lâm Sơn với đôi mắt đỏ sẫm: “Đi chết đi!” <br>Dứt lời, nàng biến thành một tia kiếm quang lao ra ngoài! <br>Lần này, nàng không dùng nắm đấm nữa! <br>Vì kiếm của nàng mạnh hơn! <br>Lúc này, nàng chỉ muốn giết người thôi! <br>Thấy chiêu kiếm này, sắc mặt của Lâm Sơn lập tức thay đổi! <br>Một kiếm quá mạnh! <br>Lâm Sơn lập tức xông lên. <br>Mà Mộ Niệm Niệm cũng nở một nụ cười dữ tợn, cầm kiếm xông lên… <br>"}