{"title":"Chương 5917: Nét mặt của người phụ nữ thần bí cứng đờ.","content":"<br>Kiếm Linh im lặng một lát rồi hơi rung lên. <br>Người phụ nữ thần bí đặt tay phải lên bả vai của Diệp Huyên một lần nữa, ngay sau đó, một lực lượng thần bí tiến vào người hắn. <br>Huyết mạch Phong Ma lại phản kháng một lần nữa, hơn nữa còn dữ dội hơn cả trước kia! <br>Advertisement <br>Thật khó chịu! <br>Lúc này, Kiếm Linh đột nhiên biến thành một tia huyết quang chui vào người Diệp Huyên! <br><br>Ầm! <br>Thân thể Diệp Huyên lập tức cứng đờ lại, huyết mạch Phong Ma trong người hắn cũng dần ổn định! <br>Mà Diệp Huyên cũng khôi phục lại bình thường! <br>Thấy thế, người phụ nữ thần bí nở nụ cười. <br>Lúc này, trận chiến phía xa cũng đã kết thúc! <br>Bên cạnh Mộ Niệm Niệm và Đồ là mười mấy thi thể, chỉ còn lại Lâm Sơn còn sống. <br>Có điều lúc này, Lâm Sơn cũng đã bán sống bán chết, trước ngực ông ta bị cắm một thanh kiếm, cũng không biết là của Đồ hay của Niệm Niệm. <br>Lâm Sơn nhìn chằm chằm hai cô gái trước mặt, đang định lên tiếng thì lúc này, Mộ Niệm Niệm đột nhiên chắp tay rạch một cái. <br>Phựt! <br>Đầu của Lâm Sơn cứ thế rơi xuống! <br>Mộ Niệm Niệm xoay người đi tới bên cạnh Diệp Huyên, khi thấy Diệp Huyên bị gãy mất một tay, sắc mặt nàng lập tức trở nên u ám. <br>Ánh mắt của Đồ cũng vô cùng dữ tợn, không thể giấu đi sát khí trong mắt. <br><br>Lúc này, Diệp Huyên từ từ mở mắt, khi nhìn thấy người phụ nữ thần bí, sắc mặt của hắn thay đổi, hắn lập tức nhảy sang một bên: “Chết tiệt… Bà đuổi tới nơi này để giết ta à!” <br>Không thể không nói, hắn thật sự sợ hết cả hồn! <br>Mẹ kiếp! <br>Không ngờ lại gặp người phụ nữ này ở đây! <br>Người phụ nữ này đuổi theo mình lâu như thế? Rốt cuộc là có thù sâu hận lớn gì chứ? <br>Nét mặt của người phụ nữ thần bí cứng đờ. <br>Lúc này, Diệp Huyên nhìn thấy Đồ và Mộ Niệm Niệm, khi thấy hai người họ, hắn vô cùng mừng rỡ: “Niệm tỷ! Thanh Nhi!” <br>Mộ Niệm Niệm khẽ mỉm cười, nàng đi tới bên cạnh Diệp Huyên, vỗ nhẹ lên đầu hắn, cười nói: “Bây giờ cảm thấy thế nào?” <br>Diệp Huyên nhếch miệng cười: “Đỡ hơn nhiều rồi!” <br>Dứt lời, hắn nhìn về phía Đồ: “Thanh Nhi, muội cũng đến sao!” <br>Đồ gật đầu, sắc mặt nặng nề: “Ta đến muộn rồi!” <br>"}