{"title":"Chương 5918: “Ta cảm thấy việc này hơi khó tin!”","content":"<br>Thấy Diệp Huyên bị ức hiếp như thế, đến giờ Đồ vẫn không thể quên được! <br>Diệp Huyên cười khẽ: “Còn sống là tốt rồi!”<br>Còn sống là tốt rồi! <br>Advertisement <br>Thật ra lúc hoàn toàn tiến vào trạng thái Phong Ma, hắn cũng không nghĩ là mình có thể sống! <br>Khoảnh khắc đó, hắn chỉ muốn giết người thôi! <br><br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên nhìn về phía người phụ nữ thần bí, hắn mở lòng bàn tay ra, một thanh kiếm xuất hiện: “Niệm tỷ, Thanh Nhi, chúng ta liên thủ, chắc chắn có thể giết chết yêu nữ này!” <br>Mộ Niệm Niệm: “…” <br>Đồ: “…” <br>Người phụ nữ thần bí hơi cúi đầu, không biết đang nghĩ gì. <br>Diệp Huyên phát hiện bầu không khí không đúng lắm, hắn nhìn về phía Niệm Niệm: “Niệm tỷ, xảy ra chuyện gì vậy?” <br>Mộ Niệm Niệm hơi do dự, sau đó nói: “Nếu ta nói bà là mẫu thân ruột của đệ, đệ có tin không?” <br>Diệp Huyên chớp mắt: “Niệm tỷ… Đùa như thế không buồn cười chút nào!” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ta không đùa!” <br>Nụ cười trên mặt Diệp Huyên dần biến mất, hắn biết, bình thường Niệm tỷ không nói đùa với hắn! <br>Diệp Huyên lắc đầu cười khẽ: “Niệm tỷ, tỷ quên trước đây bà ta đối xử với ta thế nào sao? Vì giết ta, bà ta sử dụng hết mọi thủ đoạn… Sao bà ta có thể là mẫu thân ruột của ta được? Hơn nữa, mẫu thân ruột của ta là Độc Cô Huyên mà!” <br> Lúc này, người phụ nữ thần bí ở bên cạnh đột nhiên nhẹ giọng nói: “Xin lỗi!” <br>Diệp Huyên nhìn bà: “Ta cảm thấy việc này hơi khó tin!” <br>Người phụ nữ thần bí nhìn về phía Diệp Huyên: “Ta thật sự là mẹ ruột của con!” <br>Diệp Huyên cười hỏi: “Vậy Độc Cô Huyên là ai?” <br>Người phụ nữ thần bí nhẹ giọng nói: “Nàng là tỷ tỷ của ta!” <br>Diệp Huyên khẽ nhíu mày: “Tỷ tỷ của bà?” <br>Người phụ nữ thần bí gật đầu: “Tỷ ấy cũng là người của Bất Tử Đế tộc, nhưng vì một vài nguyên nhân đặc biệt nên bị tước mất huyết mạch!” <br>Diệp Huyên nhìn người phụ nữ thần bí: “Lần này cường giả của Bất Tử Đế tộc đến giúp ta là bà gọi à?” <br>Người phụ nữ thần bí gật đầu. <br><br><br>"}