{"title":"Chương 5919: Người phụ nữ này quá mức không biết xấu hổ! ​​​​​​​","content":" <br>Lúc này, Diệp Huyên lại nói: “Hơn nữa, điều khiến ta khó hiểu hơn nữa trước đó bà biết rõ ta có huyết mạch Bất Tử, đáng lý ra dù lúc ấy bà không biết ta là con trai bà, nhưng huyết mạch của chúng ta giống nhau, chắc chắn cũng là người thân, vì sao bà còn đẩy ta vào chỗ chết một cách điên cuồng như thế chứ?” <br>Người phụ nữ thần bí nhẹ giọng đáp: “Ta cho rằng con ngươi là con trai của tỷ tỷ ta!” <br>Advertisement <br>Diệp Huyên chớp mắt: “Bà và tỷ tỷ thù hận nhau thế à?” <br>Người phụ nữ thần bí muốn nói lại thôi. <br><br>Lúc này, Mộ Niệm Niệm đột nhiên nói: “Bà ấy cho rằng năm đó đệ đã chết rồi! Cho nên mới báo thù tỷ tỷ của bà ấy… Nhưng thật ra năm đó đệ chưa chết… Cho nên mới phát triển thành như bây giờ!” <br>Dứt lời, nàng thuật lại những chuyện xưa Đinh cô nương kể một lần nữa. <br>Sau khi nghe Mộ Niệm Niệm nói xong, Diệp Huyên im lặng. <br>Thật ra hắn cũng cảm thấy hơi khó tin! <br>Trước đây vẫn còn là kẻ thù sống chết, mà bây giờ lại trở thành mẫu thân ruột thịt rồi. <br>Vậy không phải đồng nghĩa với việc mình không thể báo thù ư? <br>Bị đánh không à? <br>Mẫu thân là có thể tuỳ ý đánh nhi tử sao? <br>Không phục! <br>Diệp Huyên đang định lên tiếng thì lúc này, tinh không đột nhiên xuất hiện một vòng xoáy to lớn màu đen, một khắc sau, một cô gái xuất hiện! <br>Chính là Mục Tiểu Đao! <br> <br>Sau Mục Tiểu Đao, Đông Lý Tịnh Tộc trưởng của Bất Tử tộc cũng xuất hiện. <br>Mục Tiểu Đao mở lòng bàn tay ra, một thanh phi đao xuất hiện, lúc này, ả ta nhìn ba người Niệm Niệm ở cách đó không xa, ả ta chớp mắt, sau đó nói: “Làm phiền rồi!” <br>Dứt lời, ả ta xoay người bỏ chạy. <br>Nhìn sơ qua một vòng, không đánh lại nhiều người như thế! <br>Mọi người: “…”<br>Lúc trước dù Tiểu Ách có thể áp chế được Niệm Niệm và Đồ, nhưng thực ra chủ yếu là nhờ vào lực lượng pháp tắc Tai Ách, nếu không có lực lượng này, một mình Tiểu Ách đấu với Niệm Niệm và Đồ thì cùng lắm chỉ đánh ngang tay mà thôi! <br>Thấy Mục Tiểu Đao trốn, Diệp Huyên liền nổi giận hô lên: \"Giết chết ả ta!\" <br>Nói rồi, hắn lập tức đuổi theo! <br>Tuyệt đối không thể bỏ qua cho người phụ nữ cầm đao này! <br>Người phụ nữ này quá mức không biết xấu hổ! <br>"}