{"title":"Chương 5920: \"Đám người chấp pháp kia đâu rồi?\"","content":"<br>Hơn nữa còn gian xảo linh hoạt, nếu giữ lại mạng, ngày sau tất thành họa lớn! <br>Tốc độ của Mộ Niệm Niệm và Đồ càng nhanh hơn, trong nháy mắt khi Mục Tiểu Đao bỏ trốn đó, hai người đã tiên phong đuổi theo. <br>Diệp Huyên cũng nối gót, nhưng người phụ nữ thần bí bỗng lắc đầu: \"Không kịp nữa rồi!\" <br>Advertisement <br>Diệp Huyên ngây cả người, đang định nói chuyện thì đúng lúc này, Mộ Niệm Niệm và Đồ đã trở về! <br> Mộ Niệm Niệm lắc đầu: \"Chạy quá nhanh!\" <br>Diệp Huyên đen mặt đi, mẹ kiếp, sao ả ta lại chạy nhanh thế! <br>Lúc này, người phụ nữ thần bí bỗng nói: \"Trước hết chúng ta cần phải về Bất Tử Đế tộc đã!\" <br>Nghe thế. Diệp Huyên đột nhiên xoay người rời đi! <br>Ba người Mộ Niệm Niệm hơi ngẩn ra, sau đó vội vàng đuổi theo! <br>Diệp Huyên chạy đến trước vách ngăn vũ trụ Cửu Duy, hắn vừa đuổi đến thì nơi này chỉ còn lại một người! <br>Bắc Đẩu! <br>Diệp Huyên vội đi đến trước mặt Bắc Đẩu, Bắc Đẩu bị thương rất nặng, nhưng may là nàng ấy cũng có huyết mạch Bất Tử nên không ảnh hưởng đến tính mạng! <br>Diệp Huyên xòe tay ra, vô số tử khí tuôn ra từ lòng bàn tay của hắn, cuối cùng chui vào trong cơ thể Bắc Đẩu! <br>Có sự trị liệu của tử khí, vết thương của Bắc Đẩu khôi phục nhanh hơn hẳn! <br>Diệp Huyên đưa mắt nhìn bốn phía: \"Đám người chấp pháp kia đâu rồi?\" <br><br>Bắc Đẩu lau máu bên khóe miệng rồi đáp: \"Đi rồi!\" <br>Đi rồi! <br>Diệp Huyên chau mày lại, đám chấp pháp này lủi nhanh thật! <br>Bắc Đẩu bỗng nhìn về người phụ nữ thần bí: \"Ngươi là... Tam tiểu thư?\" <br>Người phụ nữ thần bí gật đầu. <br>Bắc Đẩu đang định nói chuyện thì lúc này, Đông Lý Tịnh ở bên bỗng nói: \"Thần Đình sẽ không giảng hòa, chúng ta về Bất Tử Đế tộc trước đi!\" <br>Diệp Huyên liền nói: \"Đợi đã!\" <br>Nói rồi, hắn biến mất. <br>Mọi người nhìn về phía Diệp Huyên rời đi, chẳng mấy chốc, các nàng đã thấy Diệp Huyên đi tới trước chiến trường nãy. <br>Diệp Huyên liếc nhìn những cường giả Bất Tử Đế tộc đã chết trận, hắn thi lễ một cách cung kính, sau đó thu hết xác chết lại rồi đi đến trước vách ngăn vũ trụ Cửu Duy! <br>"}