{"title":"Chương 5922: \"Không đánh người này!\"","content":" <br>Sau lưng bốn người này còn có một trăm hai mươi người. <br>Toàn bộ đều là người chấp pháp vũ trụ! <br>Ngoại trừ những kẻ đã chết, gần như toàn bộ người chấp pháp vũ trụ của Thần Đình đều đã chạy hết đến đây! <br>Advertisement <br>Mà đúng lúc này, ở không gian cách bên phải Mục Tu mấy trăm trượng đột nhiên nứt ra, ngay sau đó, có một ông lão xuất hiện. <br>Ông lão mặc một bộ trường bào trắng toát rộng rãi, trong tay cầm một quyển sách cổ màu đen, trên sách cổ có hai chữ lớn: Thần Thuật! <br><br>Ngôn giả! <br>Trong Thần Đình Vũ Trụ, có một nhóm người chuyên nghiên cứu pháp thuật cùng bí thuật, những người này chính là Ngôn giả. <br>Mà những người này đều nắm trong tay những bí thuật và pháp thuật xưa cổ nhất trong vũ trụ! <br>Ngôn giả cũng chia thành các đẳng cấp khác nhau, người trước mắt này tuy không phải cấp cao nhất, nhưng cũng là một vị Thánh Ngôn Sư, phải biết rằng trên Thánh Ngôn chính là Thần Ngôn, mà toàn bộ Thần Đình Vũ Trụ cũng chỉ có được hai vị Thần Ngôn Sư mà thôi. <br>Sau lưng lão ta còn có hai người một nam một nữ, nhìn vẻ ngoài của cả hai thì khoảng chừng ba mươi tuổi, trong tay đều cầm một thanh kiếm sắc lẻm! <br>Nhưng vẫn chưa hết, ở bên phải cách Mục Tiểu Đao mấy trăm trượng lại có không gian bị nứt ra, một người đàn ông mặc áo trắng như tuyết bước ra, người này cầm một thanh thương bằng gỗ rất bình thường ở trong tay! <br>Diệp Huyên ở phía dưới liền sầm mặt đi! <br>Những người vừa đến này không có một ai yếu cả! <br>Thần Đình Vũ Trụ, thế lực thần bí và xưa cổ nhất vũ trụ đã dần dần lộ diện rồi! <br>Phía xa xa, lão đại của người chấp pháp vũ trụ là Mục Tu đột nhiên nhìn Mục Tiểu Đao: \"Mục cô nương, đánh thế nào đây?\" <br>Mục Tiểu Đao chỉ vào Diệp Huyên ở phía dưới: \"Ta sẽ đánh tên này, còn lại giao cho các ngươi!\" <br> Diệp Huyên: \"...\" <br>Mục Tu liếc nhìn đám người Diệp Huyên, sắc mặt cũng tối đi, thật là, ả ta là người mạnh nhất bên bọn họ, vậy mà lại chọn đánh với tên yếu nhất bên kia. <br>Chuyện này cũng chỉ có mỗi mình người phụ nữ này làm được thôi! <br>Người đàn ông mặc áo trắng đến từ Thần Đình Vũ Trụ bỗng nói: \"Mục cô nương, thực lực của cô mạnh mẽ, Tộc trưởng Bất Tử tộc nhường cô nương đánh, có được không?\" <br>Mục Tiểu Đao lắc đầu: \"Không đánh người này!\" <br>Không phải ả ta sợ Đông Lý Tịnh, nhưng thật sự là người này đánh mãi không chết! <br>Huyết mạch Bất Tử biến thái y như tên, chỉ cần không phải là một kích chết tươi, thì họ luôn có thể tự mình hồi phục lại bất chấp vết thương có như thế nào! <br>Hai người bọn họ mà đánh nhau, chắc sẽ đánh mất mười năm! <br>Nghe Mục Tiểu Đao nói thế, người đàn ông áo trắng không nói gì thêm, trong sáu người bảo vệ pháp tắc vũ trụ, Mục Tiểu Đao là người không biết xấu hổ nhất, cũng là người không nói lý nhất, hơn nữa, chuyện gì ả ta cũng dám làm! <br>Ví dụ như bán đứng đồng đội! <br><br><br>"}