{"title":"Chương 5923: Bắt nạt người ta quá thế!","content":"<br>Mục Tiểu Đao liếc nhìn đám người đàn ông áo trắng: \"Các ngươi có đánh hay không? Không đánh thì ta đi!\" <br>Nghe vậy, vẻ mặt mọi người liền trở nên hơi khó coi! <br>Lúc này, Thánh Ngôn Sư đột nhiên lên tiếng: \"Tộc trưởng Bất Tử tộc kia giao cho ta đi!\" <br>Advertisement <br>Người đàn ông mặc áo trắng nhìn Đồ ở phía dưới: \"Người này giao cho ta!\" <br>Đồ ở phía dưới liền vọt thẳng lên trời, chém một kiếm về phía người đàn ông! <br><br>Một chiêu kiếm chấn động cả đất trời! <br>Giữa không trung, người đàn ông áo trắng híp hai mắt lại: \"Mạnh thật!\" <br>Vừa dứt lời, hắn ta bỗng biến mất. <br>Ầm! <br>Một vùng không gian liền nổ tung ra! <br>Trong hố không gian đen kịt, Đồ áp lên người đàn ông kia mà đánh, có điều người nọ cũng mạnh, tuy bị áp chế, nhưng lại không có dấu hiệu thua thế! <br>Mục Tu nhìn Mộ Niệm Niệm ở phía dưới: \"Người phụ nữ này để ta!\" <br>Vừa dứt lời, lão ta đột nhiên bước ra trước một bước, mà Mộ Niệm Niệm ở phía dưới cũng rút kiếm ra bay lên. <br>Vèo! <br>Một tiếng kiếm reo ngân vang khắp tinh không! <br>Chẳng mấy chốc, Mộ Niệm Niệm đã lao vào đánh nhau với Mục Tu. Mộ Niệm Niệm chiếm thế thượng phong, liên tục đánh lùi Mục Tu! <br>Lúc này, Mục Tiểu Đao đột nhiên quay sang nhìn cô gái cầm kiếm đứng sau Thánh Ngôn Sư: \"Ngươi đi đánh ả cầm đao của Bất Tử Đế tộc đi!\" <br><br>Chính là Bắc Đẩu! <br>Bắc Đẩu ngẩng đầu nhìn cô gái cầm kiếm kia, cả hai chạm mắt nhau, một khắc sau, hai cô gái đồng loạt biến mất tại chỗ! <br>Ầm! <br>Trong tinh không, kiếm quang và đao quang bỗng lóe lên! <br>Mục Tiểu Đao nhìn về những người chấp pháp: \"Các ngươi theo ta đánh tên tội nhân Ách thể kia đi!\" <br>Diệp Huyên đen mặt lại! <br>Mẹ kiếp! <br>Người phụ nữ này ỷ lớn hiếp nhỏ chưa đủ à, còn định đánh hội đồng nữa? <br>Một trăm hai mươi người chấp pháp, còn có bốn thống lĩnh, ngoài ra lại thêm mười tên áo đen vô cùng trâu bò... <br>Bắt nạt người ta quá thế! <br>Đúng lúc này, Đông Lý Tịnh ở bên cạnh bỗng cười lạnh: \"Ỷ nhiều hiếp ít? Cũng không nhìn xem thử đây là địa bàn của ai?\" <br>"}