{"title":"Chương 5924: Huyết kỵ Bất Tử!","content":"<br>Vừa nói xong, vô số cường giả đã xuất hiện ở xung quanh! <br>Có tới mấy vạn! <br>Toàn bộ đều là cường giả đứng đầu vũ trụ Bát Duy! <br>Advertisement <br>Tuy thực lực tổng hợp của bọn họ có hơi yếu hơn những người chấp pháp vũ trụ này, nhưng bọn họ lại có nhiều người hơn! <br>Ngoài ra, khắp vũ trụ Bát Duy bỗng có vô số đại trận dồn dập xuất hiện, mà mục tiêu của những đại trận này đều là đám chấp pháp vũ trụ kia. <br><br>Chưa hết, bên trong thông đạo không gian đi về vũ trụ Cửu Duy cũng lần lượt xuất hiện những khí thế mạnh mẽ, một khắc sau, một nhóm người thân mặc chiến giáp, tay cầm trường thương vọt ra ngoài! <br>Đạo Binh! <br>Đạo Binh được Bất Tử Đế tộc bồi dưỡng phải có đến ba vạn cường giả! <br>Dẫn đầu là một người đàn ông trung niên. <br>Đông Lý Đình! <br>Thống lĩnh Đạo Binh! <br>Đông Lý Tịnh bỗng chỉ vào Diệp Huyên ở phía xa xa: \"Bảo vệ Thiếu chủ!\" <br>Đông Lý Đình nhìn về phía Diệp Huyên, một khắc sau, ông ta quỳ một chân xuống: \"Chúng ta thề liều mạng để bảo vệ Thiếu chủ!\" <br>Mấy vạn người phía sau ông ta cũng đồng loạt quỳ xuống: \"Thề liều mạng bảo vệ Thiếu chủ!\" <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, phía sau hắn bỗng có mười chín bóng đen im hơi lặng tiếng xuất hiện. <br> Mười chín người này luôn theo sát hắn như hình với bóng. <br>Hơi thở của mười chín người này còn mạnh hơn so với đám chấp pháp vũ trụ kia. <br>Diệp Huyên thấy hơi sợ, bởi vì hắn cũng không hề phát hiện mười chín này đứng ở sau hắn từ lúc nào! <br>Nhưng vẫn chưa hết! <br>Trong thông đạo không gian, từng tiếng rồng gầm bỗng vang lên, một khắc sau, một luồng khí thế mạnh mẽ liền ập đến từ trong thông đạo kia! <br>Khí thế như vũ bão, như muốn nghiền ép hết tất thảy! <br>Chẳng mấy chốc, một nhóm kị binh thân mặc khôi giáp, tay cầm trường thương, dưới cưỡi cự long vọt ra từ trong thông đạo! <br>Huyết kỵ Bất Tử! <br>Bất Tử Đế tộc là thế lực siêu cấp thống trị Thất Duy, Bát Duy, Cửu Duy và cả Thập giới, làm sao không đào tạo một binh đoàn riêng cho được? <br>Huyết kỵ Bất Tử này chính là một nhánh kỵ binh tinh nhuệ nhất của Bất Tử Đế tộc! <br>Không nhiều người, chỉ vỏn vẹn một nghìn! <br>"}