{"title":"Chương 5925: Tại sao Bất Tử Đế tộc lại lớn mạnh đến thế?","content":" <br>Thế nhưng khi một nghìn kỵ binh này ra trận, khí thế của họ có thể chấn động nát cả thiên địa! <br>Theo sự xuất hiện của một nghìn Huyết kỵ Bất Tử kia, tất cả mọi người ở đây đều cảm nhận được một sự áp bách! <br>Advertisement <br>Cho dù là Diệp Huyên cũng cảm nhận được áp lực mạnh mẽ ập đến, hắn không thể không triển khai kiếm ý để chống lại! <br>Lúc này, thống lĩnh của Huyết kỵ Bất Tử bỗng nhìn sang Diệp Huyên, một khắc sau, hắn ta thu trường thương, hơi cúi đầu: \"Bái kiến Thiếu chủ!\" <br>Một nghìn Huyết kỵ Bất Tử đứng sau hắn ta cũng đồng loạt cúi đầu: \"Bái kiến Thiếu chủ!\" <br><br>Mà một nghìn con cự long dưới thân họ cũng có tư thế thần phục! <br>Diệp Huyên có chút mơ màng. <br>Đúng lúc này, thông đạo không gian đến vũ trụ Cửu Duy đột nhiên rung lên... <br>Vẫn còn cường giả đến nữa... <br>Nhìn cường giả vũ trụ Cửu Duy đang quỳ một chân trước mặt mình, Diệp Huyên khẽ thở dài. <br>Lúc này, Tiểu Tháp hỏi: \"Tiểu chủ, người thở dài cái gì vậy?\" <br>Diệp Huyên nhìn về phía chân trời, khẽ nói: \"Trước đây ta bảo ta là Thái tử Cửu Duy thì không ai tin, còn bảo ta khoác lác...\" <br>Tiểu Tháp: \"...\" <br>...<br>Trong thông đạo không gian lại lại có mấy nghìn người lao ra, ai nấy đều mặc chiến giáp màu bạc, đầu đội nón trụ, lưng đeo trường cung. <br>Ba nghìn sáu trăm người! <br><br>Vũ Thần Vệ! <br>Những người này đều là tay cung cừ khôi được Bất Tử Đế tộc đào tạo cẩn thận, cũng là một nhánh quân nổi danh như Huyết kỵ Bất Tử! <br>Bình thường, quân đội không thể sánh được với những cường giả đứng đầu! <br>Nhưng ở vũ trụ Cửu Duy lại không như thế! <br>Bởi vì những quân đội này đều là tổ hợp của các cường giả siêu cấp tạo thành! <br>Tại sao Bất Tử Đế tộc lại lớn mạnh đến thế? <br>Ngoại trừ huyết mạch của họ ra thì còn có một nguyên nhân quan trọng nhất! <br>Đó chính là Bất Tử Đế tộc trông coi ba chiều không gian vũ trụ siêu cấp, lại thêm một Thập giới. <br>Nói đơn giản là Bất Tử Đế tộc nắm giữ một nguồn tài nguyên và nhân tài khổng lồ, những thế giới này hàng năm đều sẽ cung cấp người tài không ngớt cho Bất Tử Đế tộc. <br>Chỉ cần là thiên tài và yêu nghiệt thì đều sẽ bị Bất Tử Đế tộc thu nhận về! <br>Mà những quân đội được Bất Tử Đế tộc thành lập này đều được tạo thành từ những thiên tài siêu cấp yêu nghiệt, thêm vào tài nguyên bạt ngàn của Bất Tử Đế tộc phụ trợ, vì thế nên họ đã mạnh lại càng thêm mạnh! <br>"}