{"title":"Chương 5926: Thần Sư Bạch Bào! ​​​​​​​","content":"<br>Như Vũ Thần Vệ này, nếu bàn về thực lực cá nhân, bọn họ không thua kém đám người chấp pháp vũ trụ kia bao nhiêu, nếu phải đối mặt đánh tay đôi, họ sẽ không rơi xuống thế hạ phong! <br>Sau khi nhánh Vũ Thần Vệ xuất hiện, bọn họ liền nắm tay để lên trước ngực, sau đó quay sang hơi thi lễ với Diệp Huyên. <br>Advertisement <br>Thiếu chủ! <br>Đã vô số năm rồi Bất Tử Đế tộc không có Thiếu chủ! <br> Mà Thiếu chủ lần này không hề giống với khi trước, bởi vì Thiếu chủ hiện giờ nắm trong tay hai huyết mạch siêu cấp! <br>Đó là tương lai, là hi vọng của Bất Tử Đế tộc! <br>Trước khi đến đây, trưởng lão trong tộc đã hạ nghiêm lệnh, nhất định phải không tiếc giá nào bảo vệ được Thiếu chủ. <br>Có thể nói, thân phận của Diệp Huyên đã được Tộc trưởng cùng các trưởng lão trong Bất Tử tộc công nhận, hắn không chỉ hợp pháp, mà còn vô cùng đặc biệt. <br>Thấy mọi người hành lễ với mình, trong lòng Diệp Huyên khá là phức tạp. <br>Hắn vẫn thấy ngỡ ngàng với thân phận Thiếu chủ Bất Tử Đế tộc này của mình. <br>Theo sự xuất hiện không ngừng của các cường giả Bất Tử Đế tộc, thế cuộc nơi đây liền nghịch chuyển lập tức! <br>Mục Tiểu Đao cách đó không xa đã sa sầm mặt mày. <br>Lần này chịu nhục rồi! <br>Nhân số không địch lại! <br> Ả ta đã chuẩn bị đánh bài chuồn! <br>Đánh thắng thì mới đánh, còn đánh không lại, ả ta chắc chắn sẽ không cố đấm ăn xôi. <br>Nếu muốn sống lâu, phải học được cách cầm được buông được! <br>Như biết được suy nghĩ của Mục Tiểu Đao, Thánh Ngôn Sư đột nhiên truyền âm bằng huyền khí: \"Người bảo vệ, nếu bây giờ cô chuồn đi thì tất cả bọn ta sẽ bỏ mạng ở đây mất!\" <br>Mục Tiểu Đao trừng mắt nhìn: \"Ai bảo các ngươi không gọi nhiều nhiều người đến làm chi! Nhất là Môn Ngôn Điện kia, mẹ nó phái được ba mống đến, nghĩ cái gì vậy? Dám xem thường Bất Tử Đế tộc hả?\" <br>Thánh Ngôn Sư trầm giọng nói: \"Không phải là xem thường, chỉ là chúng ta không ngờ rằng Bất Tử Đế tộc lại muốn liều mạng để bảo vệ người này. Người bảo vệ, xin cô đừng đánh bài chuồn đấy, điện chúng ta sắp có cường giả siêu cấp đến rồi, nếu bây giờ cô bỏ chạy thì người nơi đây lành ít dữ nhiều mất!\" <br>Lúc này ông ta thật sự lo lắng! <br>Nếu là những người chấp pháp khác thì đã không lo như vậy rồi, nhưng lần này lại là Mục Tiểu Đao, người phụ nữ này chưa bao giờ làm việc theo lẽ thường, bán đồng đội như chơi thôi! <br><br><br>"}