{"title":"Chương 5927: Liều mạng!","content":"<br>Vẻ mặt Mục Tiểu Đao hơi thay đổi, nhưng ả ta vẫn giữ im lặng. <br>Thánh Ngôn Sư nói: \"Ngoài ra, Thần Vệ của Ám Điện cũng sẽ đến, người dẫn đội là Ám chủ! Còn nữa, có một vài người bảo vệ khác cũng đã đến rồi!\" <br>Người bảo vệ! <br>Advertisement <br>Mục Tiểu Đao liền vội hỏi: \"Có biết ai đến không?\" <br> Thánh Ngôn Sư lắc đầu: \"Không!\" <br>Mục Tiểu Đao khẽ nói: \"Là ai được chứ?\" <br>Nhưng đúng lúc này, một người đàn ông bỗng xuất hiện bên cạnh Đông Lý Tịnh, người này chính là Nam Tinh - chưởng quản tình báo khắp chư thiên vạn giới! <br>Nam Tinh trầm giọng nói: \"Tộc trưởng, có một nhóm cường giả siêu cấp đang xé rách tinh vực để chạy về phía chúng ta! Chúng rất mạnh, người bên ta không thể ngăn lại được! Nhiều nhất là một khắc nữa bọn họ sẽ xuất hiện ở đây!\" <br>Đông Lý Tịnh nhìn về phía Mục Tiểu Đao, trong con ngươi sâu thẳm của nàng ấy ánh lên một tia nghiêm nghị! <br>Thần Đình Vũ Trụ mạnh đến mức nào? <br>Bà cũng không biết! <br>Bởi vì Thần Đình Vũ Trụ rất ít khi xuất hiện trong mắt người đời, cho dù là Bất Tử Đế tộc đi chăng nữa, thế lực này cũng rất thần bí với họ! <br>Bây giờ mà vẫn còn cường giả của Thần Đình Vũ Trụ chạy cũng đã đủ chứng minh, Thần Đình Vũ Trụ không sợ Bất Tử Đế tộc! <br>Đối phương đã lựa chọn cứng chọi cứng với Bất Tử Đế tộc! <br>Nghĩ đến đây, Đông Lý Tịnh bỗng quay phắt sang Diệp Huyên cách đó không xa. <br><br>Song huyết mạch! <br>Phàm Kiếm! <br>Thấy Đông Lý Tịnh nhìn mình, Diệp Huyên đang định lên tiếng thì Đông Lý Tịnh bỗng truyền âm huyền khí đến: \"Tiểu tử, lát nữa phải phối hợp với ta!\" <br>Diệp Huyên hơi nghi hoặc: \"Phối hợp như nào?\" <br>\"Có một nhóm cường giả siêu cấp của Thần Đình Vũ Trụ đang chạy đến đây, ta không biết chúng mạnh bao nhiêu, nếu quá mạnh thì ta cần điều động một nhánh quân đội bí mật của Bất Tử Đế tộc đến. Nhưng nhánh quân này quanh năm chỉ đóng giữ ở Bất Tử giới, bọn họ sẽ chỉ ra tay khi gia tộc gặp tình huống nguy cấp nhất! Nếu muốn họ rời khỏi Bất Tử giới thì phải cho họ một lý do không thể cự tuyệt được! Ta cần ngươi triển lộ hết thảy thiên phú, càng ưu tú thì càng dễ lay động được bọn họ!\" <br>Diệp Huyên trầm giọng nói: \"Tộc trưởng cũng không thể điều động họ ư?\" <br>Đông Lý Tịnh gật đầu: \"Ta có thể! Nhưng phải có một lý do hợp tình hợp lẽ! Hơn nữa, ta cũng cần người cổ vũ sĩ khí!\" <br>Diệp Huyên trầm mặc. <br>Đông Lý Tịnh lại nói: \"Tiểu tử, chúng ta là một đại gia tộc, mà gia tộc kiểu này thì cần nhất là thực lực. Có tiềm lực, có giá trị, gia tộc sẽ không tiếc bất cứ giá nào để bảo vệ, nhưng nếu là một tên vô dụng, hoặc không có giá trị đủ nhiều, gia tộc sẽ cân nhắc việc dốc sức bảo vệ có đáng hay không! Ta có thể trấn áp được những ý kiến bất đồng trong gia tộc, nhưng ta hi vọng có thể đổi sang cách khác, chính là để cho mọi người trong gia tộc thấy ngươi đáng để họ liều mạng!\" <br>Liều mạng! <br>"}