{"title":"Chương 5928: Khí tức của huyết mạch Bất Tử!","content":"<br>Diệp Huyên chậm rãi nhắm hai mắt lại! <br>Lúc này đây, hắn nhớ đến thanh niên của Bất Tử Đế quân kia! <br>Những người này đến đây để liều mạng vì hắn, nhưng họ lại chẳng biết hắn là ai! <br>Advertisement <br>Nếu đổi lại là hắn, hắn có chịu đi liều mạng cho một kẻ xa lạ không? <br>Giá trị! <br><br>Đông Lý Tịnh nói rất thẳng thắn! <br>Có giá trị, có thể mang đến lợi ích và hi vọng cho gia tộc, mọi người sẽ dốc hết sức! <br>Nhưng nếu không có giá trị, không thể đem đến lợi ích và hi vọng cho gia tộc, vậy thì có là nhi tử của Tộc trưởng cũng vô ích thôi! <br>Tất nhiên, hắn cũng hiểu trong lời của Đông Lý Tịnh còn có một ẩn ý khác. <br>Đó chính là Diệp Huyên hắn phải quyết tỏ rõ lập trường! <br>Hiện tại Bất Tử Đế tộc đã nhận định hắn là Thiếu chủ, nhưng Diệp Huyên hắn thì sao? <br>Chính hắn có nguyện một lòng với Bất Tử Đế tộc hay không? <br>Thái độ của Diệp Huyên hắn là điều quan trọng nhất! <br>Nếu Bất Tử Đế tộc liều mạng toàn tộc chỉ để đổi lấy một Thiếu chủ không trung thành... <br>Diệp Huyên thôi không nghĩ nữa, hắn xòe lòng bàn tay ra, một sợi dây chuyền xuất hiện trong tay hắn. <br>Đây là thứ thanh niên của Bất Tử Đế quân đưa cho hắn trước khi chết!<br>Diệp Huyên nhìn sợi dây chuyền, im lặng một lát rồi hắn quay lại nhìn khắp chung quanh, lúc này đây, vô số cường giả Bất Tử Đế tộc đang ở thế sẵn sàng nghênh địch. <br><br>Những người này đến là để bảo vệ Diệp Huyên hắn! <br>Đông Lý Tịnh ở bên cạnh dõi mắt theo Diệp Huyên, thật ra bà chỉ muốn Diệp Huyên cho ra một lập trường! <br>Lần này Bất Tử Đế tộc có cần phải liều mạng với Thần Đình Vũ Trụ hay không, hoàn toàn dựa vào lập trường của Diệp Huyên! <br>Không chỉ có bà, mà những trưởng bối của Bất Tử Đế tộc cũng đang chờ một thái độ từ Diệp Huyên! <br>Đúng lúc này, Diệp Huyên đột nhiên bước ra, hắn nắm trường kiếm chĩa thẳng vào Mục Tiểu Đao: \"Người bảo vệ vũ trụ, Diệp Huyên ta - Thiếu chủ của Bất Tử Đế tộc đại diện cho toàn tộc, khiêu chiến với ngươi!\" <br>Ầm! <br>Vừa dứt lời, một luồng khí tức mạnh mẽ bỗng bộc phát từ thân thể Diệp Huyên, sau đó phóng thẳng lên trời! <br>Khí tức của huyết mạch Bất Tử! <br>Lúc này đây, tất cả mọi người đều đưa mắt nhìn về phía Diệp Huyên. <br>Huyết mạch Bất Tử! <br>Huyết mạch Bất Tử thuần khiết! <br>"}