{"title":"Chương 5929: Hai loại huyết mạch!","content":"<br>Tất nhiên đây không phải điều quan trọng, mà quan trọng là Diệp Huyên đang khiêu chiến với người bảo vệ vũ trụ! <br>Khắp nơi không ai là kẻ yếu, nhưng rõ ràng rằng, bên phía Thần Đình Vũ Trụ, người mạnh nhất chính là người bảo vệ vũ trụ - Mục Tiểu Đao! <br>Mà Thiếu chủ của họ lại dám khiêu chiến với Mục Tiểu Đao có thực lực mạnh mẽ nhất! <br>Advertisement <br>Trong nháy mắt, vô số tộc nhân của Bất Tử Đế tộc sôi sục nhiệt huyết! <br>Sĩ khí tăng mạnh! <br><br>Khi nghe đến Diệp Huyên nói câu kia, Đông Lý Tịnh chậm rãi nhắm hai mắt lại! <br>Tất cả mọi việc bà làm, đều đáng giá! <br>Người phụ nữ thần bí ở bên cạnh cũng nở nụ cười, tất nhiên bà cũng hi vọng Diệp Huyên sẽ đồng lòng với Bất Tử Đế tộc, bởi vì đây chính nhà của bà. <br>Nơi chân trời, Mục Tiểu Đao nhìn Diệp Huyên: \"Đấu tay đôi?\" <br>Diệp Huyên bật cười: \"Đúng!\" <br>Mục Tiểu Đao im lặng. <br>Lúc này đây, cường giả Thần Đình Vũ Trụ đều đang nhìn ả ta. <br>Nếu bây giờ Mục Tiểu Đao chùn bước, toàn bộ Thần Đình Vũ Trụ sẽ mất sạch mặt mũi! <br>Thế là Mục Tiểu Đao bỗng cười bảo: \"Muốn đấu tay đôi à, được thôi!\" <br>Vừa nói xong, ả ta đột nhiên bước lên trước, một khắc sau, linh hồn ả bỗng xuất khỏi xác, còn trên đỉnh đầu ả đột nhiên xuất hiện một thanh phi đao. Linh hồn ả nắm lấy thanh phi đao kia rồi chém ra: \"Chém Thần!\" <br>Một đao tung ra, đất trời nơi đây liền trở nên hư ảo! <br>Tất cả mọi người đều cảm nhận được một luồng đao thế mạnh mẽ! <br><br>Thấy cảnh này, tất cả cường giả của Bất Tử Đế tộc đều lập tức biến sắc! <br>Một đao này quá mức mạnh mẽ! <br>Cho dù là Đông Lý Tịnh thì cũng phải nghiêm mặt lại! <br>Bà có thể đỡ được một đao kia, nhưng Diệp Huyên thì sao? <br>Dưới ánh nhìn của tất cả mọi người, Diệp Huyên bỗng tiến thêm một bước nữa. <br>Ầm! <br>Trong cơ thể hắn, một luồng khí tức đỏ tươi chợt phóng thẳng lên trời, phút chốc sau, toàn bộ chân trời đã biến thành một màu đỏ máu! <br>Huyết mạch Phong Ma! <br>Diệp Huyên lập tức rơi vào trạng thái Phong Ma, hơn nữa là Phong Ma hoàn toàn, không hề giữ lại một tia lý trí nào! <br>Hai loại huyết mạch! <br>Tất cả cường giả Bất Tử Đế tộc ở đây đều khiếp sợ. <br>"}