{"title":"Chương 5930: Dù sao diễn kịch cũng đâu phạm pháp!","content":" <br>Nhưng vẫn chưa hết, Diệp Huyên lại tiến thêm một bước. <br>Kiếm Vực! <br>Không chỉ Kiếm Vực, còn có Sát Vực, Tử Vực, Huyết Vực! <br>Advertisement <br>Bốn loại Vực! <br>Tất cả mọi người đã chuyển từ khiếp sợ thành chấn động! <br><br>Nhưng vẫn chưa hết, Diệp Huyên vẫn tiếp tục bước lên, hắn tung một chiêu kiếm ra. <br>Chiêu kiếm này ung dung tự tại, không hề có một chút kiếm khí nào! <br>Nhưng sắc mặt của nhóm người Đông Lý Tịnh phải thay đổi! <br>Phàm Cảnh! <br>Không chỉ Phàm Cảnh, mà còn là Phàm Kiếm! <br>Chiêu kiếm này đâm thẳng vào thanh phi đao! <br>Ầm! <br>Vùng tinh không xung quanh lần lượt bị đánh bể, tất cả cường giả phải dồn dập thối lùi về sau! <br>Diệp Huyên không hề lùi dù chỉ một bước, bởi vì hắn biết, chỉ cần thối lui một tấc thôi là sẽ rơi vào thế yếu. <br>Diệp Huyên cường ngạnh dùng bốn loại Vực để trấn áp sức mạnh bên trong phi đao của Mục Tiểu Đao, nhưng việc này phải trả một cái giá rất lớn. Sắc mặt cũng như toàn thân hắn nháy mắt đã trở nên trắng bệch như giấy, ngũ tạng trong cơ thể hắn đã ê ẩm tê liệt, may mà có huyết mạch Bất Tử cùng tử khí Hồng Mông, nếu không có lẽ hắn đã nổ chết ngay tại chỗ rồi! <br>Cứ như vậy, Diệp Huyên dùng bốn loại Vực để chống đỡ lại một đao kia của Mục Tiểu Đao, máu tươi đã tràn đến bên miệng, nhưng lại bị hắn hết lần này đến lần khác nuốt ngược xuống. <br> Nơi chân trời, Diệp Huyên đưa lưng về phía cường giả Bất Tử Đế tộc, dáng người luôn thẳng tắp, lúc này đây, ai nấy cũng có cảm giác như Diệp Huyên là một chiến thần! <br>Hơn nữa, tất cả mọi người cũng đều thấy khiếp sợ. <br>Diệp Huyên dễ dàng tiếp một đao kia như vậy sao? <br>Thật ra bây giờ hắn còn không có nổi sức để nhúc nhích nữa là! <br>Nhưng hắn lại gắng gượng giả vờ mình không hề hấn gì. <br>Lúc này, Diệp Huyên bỗng ngẩng đầu nhìn về phía Mục Tiểu Đao, hắn cong môi cười châm chọc: \"Người bảo vệ vũ trụ chỉ đến thế thôi ư? Nếu chỉ hạng này, Diệp Huyên ta chấp chín đứa!\" <br>Mọi người: \"...\" <br>Đánh thắng hay đánh thua không quan trọng! <br>Quan trọng là đứa nào biết diễn! <br>Dù sao diễn kịch cũng đâu phạm pháp! <br><br><br>"}