{"title":"Chương 5931: \"Thiếu chủ vô địch!\"","content":"<br>Phía chân trời, Mục Tiểu Đao nhìn chòng chọc vào Diệp Huyên, ả ta rất khó hiểu, sao tên này cứ ra vẻ hắn thắng chắc rồi thế nhỉ? <br>Không phải chỉ mới giao thủ một chiêu thôi à? <br>Thật ra khi nãy Diệp Huyên có thể đỡ được một đao của ả, ả cũng thấy hơi khiếp sợ, bởi vì Diệp Huyên còn không hề lùi một bước! <br>Advertisement <br>Phải biết một đao vừa nãy ả tung ra không hề nương tay một chút nào! <br>Theo lẽ thường thì Diệp Huyên không thể đỡ được, nhưng hắn lại đỡ được rồi! <br> <br>Không chỉ đỡ được, mà còn ra vẻ dễ như trở bàn tay vậy! <br>Mà điều khiến ả khó nhịn nhất là tên này dám oang oang cái mồm bảo chấp chín người bảo vệ pháp tắc vũ trụ! <br>Lúc này, Mục Tiểu Đao đột nhiên nhìn cánh tay của Diệp Huyên, ả bỗng phát hiện hình như tay hắn đang run, thấy thế, trong đầu ả bỗng lóe lên một suy nghĩ, chẳng lẽ tên này đang diễn? <br>Nghĩ đến đây, ả lại xòe tay ra, một thanh phi đao xuất hiện trong tay ả! <br>Chuẩn bị tung thêm một đao! <br>Một đao này, chắc chắn có thể khiến Diệp Huyên lộ bộ mặt thật! <br>Mà lúc này, Diệp Huyên ở phía dưới đột nhiên huơ kiếm chỉ xéo xuống dưới đất, tay trái chấp sau lưng, gió nhẹ thổi tới, ống tay áo theo gió tung bay! <br>Phong thái hiên ngang của một kiếm tu! <br>Bấy giờ, Diệp Huyên được Kiếm Linh giúp đỡ nên đã khôi phục được một chút thần trí! <br>Chỉ cần hắn không chịu kích thích quá lớn, thì khi có Kiếm Linh ở đây, hắn vẫn có thể tỉnh lại được. <br>Mục Tiểu Đao đang định ra tay thì Diệp Huyên đột nhiên quát lên: \"Mục Tiểu Đao!\" <br> <br>Tiếng như sấm rền, rúng động cả không gian! <br>Mục Tiểu Đao đang định ra tay thì quay sang nhìn Diệp Huyên với vẻ khó hiểu: \"Sao?\" <br>Diệp Huyên cười to: \"Một người bảo vệ pháp tắc nho nhỏ như ngươi không xứng để Diệp Huyên ta xuất kiếm! Ngươi không có tư cách đó!\" <br>Nói rồi, hắn liền xoay người ung dung rời đi! <br>Nghe thế, mọi người ở đây đều ngớ ra! <br>Thế là Mục Tiểu Đao thua rồi à? <br>Mọi người ngơ ngác nhìn nhau! <br>Lúc này, trong đám người lại không biết ai hô lên một câu: \"Thiếu chủ vô địch!\" <br>\"Thiếu chủ vô địch!\" <br>Chung quanh, vô số cường giả Bất Tử Đế tộc đua nhau hô vang! <br>Tiếng hô đợt sau còn vang dội hơn đợt trước! <br>"}