{"title":"Chương 5932: \"Ngươi đang đánh tráo khái niệm đó à?\"","content":" <br>Đám cường giả Thần Đình Vũ Trụ thì ngu người luôn. <br>Người bảo vệ pháp tắc vũ trụ của chúng ta thua rồi à? <br>Advertisement <br>Bọn họ lũ lượt nhìn về phía Mục Tiểu Đao! <br>Mục Tiểu Đao cũng đơ người, ả thua rồi à? <br>Đâu có đâu! <br><br>Nhưng sao tên kia nói như thể ả đã thua rồi vậy? <br>Chơi được như thế luôn à? <br>Mục Tiểu Đao lắc lắc đầu, ả nhìn Diệp Huyên đứng lẫn trong đám người: \"Nào nào! Ngươi bước ra đây, chúng ta đánh tiếp!\" <br>Lúc này ả đã cáu lắm rồi! <br>Mẹ nó! <br>Coi như lần này gặp phải kình địch trong bộ môn không biết xấu hổ rồi. <br>Ở phía dưới, Diệp Huyên chậm rãi nhắm hai mắt lại, lúc này đây, huyết mạch Bất Tử và tử khí trong cơ thể hắn đang điên cuồng chữa trị nội thương! <br>Chữa thương! <br>Phải mau mau chữa thương! <br>Một đao vừa rồi suýt nữa đã lấy mạng của hắn rồi! <br>Thấy Diệp Huyên không trả lời, Mục Tiểu Đao liền cả giận quát lên: \"Đánh tiếp đi chứ!\" <br><br>Nói rồi, ả xòe tay ra, thanh phi đao trong tay đột nhiên lao thẳng xuống Diệp Huyên ở phía dưới. <br>Thấy đao kia lao tới, khóe miệng Diệp Huyên co giật liên tục, sao đỡ được đao này đây? <br>Đúng lúc này, người phụ nữ thần bí bỗng xuất hiện trước mặt Diệp Huyên, bà đấm ra một quyền, trên nắm đấm có một ngọn lửa bập bùng. <br>Ầm! <br>Người phụ nữ thần bí chặn ngang lại được thanh phi đao kia! <br>Mục Tiểu Đao ở phía chân trời nhìn người phụ nữ thần bí: \"Không phải đã nói là đánh tay đôi à?\" <br>Người phụ nữ thần bí đang định nói chuyện thì đúng lúc này, Diệp Huyên ở bên cạnh mở mắt ra, hắn nhìn Mục Tiểu Đao: \"Vừa nãy ta đã tiếp của ngươi một đao rồi, bây giờ phải đến lượt ngươi tiếp một kiếm của ta chứ! Dám không?\" <br>Mục Tiểu Đao khẽ nhíu mày: \"Ta thật sự không hiểu, ta với ngươi đánh tay đôi, ai có thực lực hơn thì xuất thủ trước thôi? Sao lại thành đấu có luật rồi? Tự dưng ta một đao ngươi một kiếm? Thế có muốn đánh xong một hiệp rồi giải lao một canh giờ không?\" <br>Diệp Huyên cười nói: \"Ban nãy ta nhận một đao của ngươi mà không xê dịch gì, bây giờ ngươi chỉ tiếp một kiếm của ta thì ta thấy rất không công bằng!\" <br>Mục Tiểu Đao nhìn Diệp Huyên: \"Ngươi đang đánh tráo khái niệm đó à?\" <br>Diệp Huyên nhìn thẳng vào Mục Tiểu Đao: \"Chẳng lẽ ngươi không dám tiếp một kiếm của ta?\" <br>"}