{"title":"Chương 5933: Ai nấy đều bối rối!","content":"<br>Mục Tiểu Đao nhìn chòng chọc vào Diệp Huyên, không nói gì. <br>Lúc này, Diệp Huyên lắc đầu thở dài: \"Đường đường là người bảo vệ vũ trụ, thậm chí một kiếm của ta cũng không dám đỡ...\" <br>Nói rồi, hắn nhìn Kiếm Linh ở trong tay: \"Vô địch đúng là cô quạnh!\" <br>Advertisement <br>Mọi người: \"...\" <br>Người phụ nữ thần bí lắc đầu cười, mặt bà cũng hơi đỏ lên... <br><br>Đông Lý Tịnh ở bên cạnh liếc mắt nhìn Diệp Huyên, vẻ mặt kì quặc. Bà cũng thấy sợ khi Diệp Huyên có thể đứng yên nhận lấy một đao kia của Mục Tiểu Đao, nhưng nếu nói là vô địch thì chẳng phải hơi lố rồi à? <br>Mục Tiểu Đao ở phía xa gắt gao nhìn Diệp Huyên: \"Vô địch? Ngươi nói ngươi vô địch?\" <br>Diệp Huyên liếc nhìn Mục Tiểu Đao: \"Nếu không phục thì ngươi có dám tiếp một kiếm của ta không?\" <br>\"Tiếp cái đầu cha mi, bà đây không chịu nổi nữa! Nào, bà đỡ một kiếm của mi cho, mi...\" <br>Ả ta còn chưa nói xong, Diệp Huyên ở phía dưới đột nhiên rút kiếm ra, tốc độ của hắn cực kỳ nhanh, chớp mắt đã xuất hiện trước mặt Mục Tiểu Đao. <br>Tuy Diệp Huyên đánh bất ngờ, nhưng Mục Tiểu Đao là nhân vật như nào chứ? <br>Trong nháy mắt khi Diệp Huyên xuất thủ đó, ả đã kịp phản ứng lại, lúc kiếm của Diệp Huyên chém về phía ả, ả đã nâng đao ngang lên chặn lại! <br>Không phải chỉ tiếp một chiêu thôi sao? <br>Kiếm của Diệp Huyên còn không làm ả bị thương được nữa là, nhất là bây giờ Diệp Huyên vẫn chưa tiến vào trạng thái Phong Ma. Mà dù hắn có tiến vào trạng thái đó đi nữa thì ả cũng không thua được! <br>Ả rất có lòng tin chặn được một chiêu kiếm này của Diệp Huyên! <br> Mà ngay lúc kiếm của Diệp Huyên chém lên trên thân phi đao của ả, sắc mặt ả lập tức thay đổi rõ rệt, nháy mắt đã ngập tràn sự khó tin. <br>Ầm! <br>Dưới ánh nhìn của tất cả mọi người, thanh phi đao của Mục Tiểu Đao bị chém nát, còn Mục Tiểu Đao thì bị đẩy lùi về sau mấy vạn trượng! <br>Chung quanh đột nhiên yên tĩnh lại! <br>Ai nấy đều bối rối! <br>Gồm cả Đông Lý Tịnh và người phụ nữ thần bí ở phía dưới! <br>Sao Diệp Huyên lại đột nhiên trở nên khủng bố vậy? <br>Hai người nhìn nhau, trong mắt đều là vẻ khó tin. <br>Mà Mục Tiểu Đao ở phía xa xa sau khi dừng lại cũng trừng mắt nhìn về phía Diệp Huyên, trong đầu rỗng tuếch! <br>Xảy ra chuyện gì? <br>Đây là suy nghĩ duy nhất trong đầu ả!<br>"}