{"title":"Chương 5934: Cú đấm này chặn ngang lại thanh phi đao của ả!","content":"<br>Chẳng mấy chốc, ả như phát hiện ra điều gì đó, liền cả giận chỉ thẳng vào Diệp Huyên: \"Ngươi gian lận!\"<br>Ả phát hiện khi kiếm của Diệp Huyên chém lên thân phi đao của ả, đã có một luồng sức mạnh thần bí chợt xuất hiện, chính sức mạnh ấy đã đánh lùi ả ta! <br>Mà luồng sức mạnh này không phải đến từ Diệp Huyên. <br>Advertisement <br>Gian lận! <br>Vừa dứt lời, tất cả mọi người ở đây đều nhìn về phía Diệp Huyên, chiêu kiếm ban nãy của Diệp Huyên quả thật quá mức khoa trương! <br><br>Diệp Huyên ở nơi xa chậm rãi thu kiếm về, hắn liếc nhìn Mục Tiểu Đao, trong mắt ngập tràn vẻ khinh bỉ: \"Ngươi chẳng biết gì về sức mạnh cả! Hôm nay không giết ngươi đâu, trở về tu luyện thêm vài triệu năm nữa rồi hẵng trở lại!\" <br>Nói rồi, hắn xoay người rời đi. <br>Thật ra là bỏ chạy! <br>Chiêu kiếm vừa rồi tất nhiên không phải chỉ có sức mạnh của hắn! <br>Hắn đã dùng ý chí kiếm đạo của kiếm tu áo xanh! <br>Bên trong chiêu kiếm vừa nãy có lẫn vào ý chí kiếm đạo của y nên mới mạnh được như vậy! <br>Mà sau khi chém chiêu đó ra, dù ý chí kiếm đạo của người đàn ông áo xanh chưa hoàn toàn biến mất, nhưng cũng đã rơi vào trạng thái gần tan biến! <br>Dù sao cũng chỉ là một sợi ý chí kiếm đạo còn sót lại, bản thân nó cũng không có được bao nhiêu lực lượng. <br>Nếu người đàn ông áo xanh dồn sức để lại một tia ý chí kiếm đạo thì chắc chắn nó sẽ vô cùng kinh khủng, nhưng tiếc là sợi ý chí này không được hình thành như thế. <br>Nghe Diệp Huyên nói vậy, Mục Tiểu Đao tức muốn nổ phổi, liền hộc ra một ngụm máu tươi. <br> Tức quá đi mất! <br>Tất nhiên nguyên nhân chủ yếu là do bị sợi ý chí kiếm đạo kia làm tổn thương! <br>Mục Tiểu Đao gắt gỏng nhìn Diệp Huyên: \"Ngươi gian lận!\" <br>Diệp Huyên ở phía dưới chậm rãi nhắm hai mắt lại, truyền âm bằng huyền khí: \"Ta ăn gian đó, ngươi tới cắn ta nè!\" <br>Mục Tiểu Đao: \"...\" <br>Lúc này, Diệp Huyên mở mắt ra nhìn Mục Tiểu Đao, châm chọc: \"Đã thua rồi còn nói người ta gian lận... Da mặt của ngươi dày quá, ta so không lại!\" <br>Nghe Diệp Huyên nói thế, Mục Tiểu Đao đột nhiên xòe tay ra, một thanh phi đao xuất hiện. <br>Lúc này, người phụ nữ thần bí lại lần nữa chắn trước mặt Diệp Huyên, tung ra một quyền! <br>Ầm! <br>Cú đấm này chặn ngang lại thanh phi đao của ả! <br>Nhưng trên nắm đấm của bà xuất hiện một vết đao cứa sâu hoắm, có điều chẳng mấy chốc nó đã lành lại! <br>"}