{"title":"Chương 5936: Thiên địa rúng động!","content":"<br>Diệp Huyên đột nhiên nhếch miệng cười: \"Ngại quá, ta gạt ngươi đó! Bây giờ ta muốn đánh hội đồng hơn!\" <br>Nói rồi, hắn cầm kiếm chỉ thẳng vào Mục Tiểu Đao: \"Mọi người xông lên đi! Chém chết ả này cho ta!\" <br>Nói rồi, hắn vọt thẳng ra ngoài, mà phía sau hắn là một loạt cường giả Bất Tử Đế tộc. <br>Advertisement <br>Mục Tiểu Đao: \"...\"<br>Đánh hội đồng! <br><br>Theo hiệu lệnh của Diệp Huyên, tất cả cường giả Bất Tử Đế tộc ở đây đều vọt về phía Mục Tiểu Đao! <br>Dẫn đầu chính là người phụ nữ thần bí! <br>Cũng chỉ có bà mới có thể đối đầu trực tiếp với phi đao của Mục Tiểu Đao! <br>Thấy nhiều người cùng xông lên như thế, suy nghĩ đầu tiên của Mục Tiểu Đao là chạy trốn. <br>Quá nhiều người! <br>Đánh không lại! <br>Ả ta rất hiểu thực lực của bản thân! <br>Nếu đánh tay đôi, ở đây ả không ngán bất cứ kẻ nào. <br>Nhưng vấn đề là bây giờ người ta muốn đánh hội đồng! <br>Nhiều người quá! <br>Mục Tiểu Đao vừa định bỏ chạy thì đúng lúc này, Thánh Ngôn Sư đang giao thủ với Đông Lý Tịnh ở phía xa hét lên: \"Người bảo vệ, ngươi không được chạy!\" <br>Nếu bây giờ Mục Tiểu Đao bỏ chạy thì bọn họ sẽ bị phe Diệp Huyên tàn sát mất! <br><br>Mục Tiểu Đao có chút cạn lời, sao ông lão này bảo thủ quá vậy? <br>Không thấy người ta có nhiều người thế nào à? <br>Nhưng đúng lúc này, một giọng nói chợt vang lên trong đầu Mục Tiểu Đao. <br>Một lát sau, Mục Tiểu Đao bước về trước một bước, ả xòe tay ra, một thanh phi đao xuất hiện trong tay ả, tích tắc sau, ả cầm lấy thanh đao rồi bổ về trước một nhát. <br>Xoẹt! <br>Một luồng đao quang bắn ra khiến đất trời tê liệt. <br>Thiên địa rúng động! <br>Luồng đao quang này trực tiếp xông đến nhấn chìm nhóm người phụ nữ thần bí. <br>Nhưng chỉ một khắc sau, người phụ nữ thần bí đã phá tan được đao quang, xông đến trước mặt Mục Tiểu Đao rồi tung ra một quyền. <br>Vẻ mặt Mục Tiểu Đao lạnh lùng, ả bước về trước một bước, lại chém một đao xuống. <br>Ầm! <br>Một đao tung ra, người phụ nữ thần bí lập tức bị đẩy lùi hơn nghìn trượng. <br>"}