{"title":"Chương 5937: Người ả ta muốn giết nhất là ai?","content":"<br>Nếu đối đầu trực diện, bà vẫn thua Mục Tiểu Đao một chút! <br>Chém lùi được người phụ nữ thần bí rồi, Mục Tiểu Đao vốn định ra tay tiếp, nhưng lúc này, ả ta đột nhiên quay đầu lại, Diệp Huyên ở cách đó không xa đang xông về phía đám người chấp pháp vũ trụ! <br>Nhìn thấy tình cảnh này, Mục Tiểu Đao sầm mặt xuống! <br>Advertisement <br>Đám người chấp pháp vũ trụ kia bây giờ căn bản không phải là đối thủ của Diệp Huyên! <br>Nếu đánh hội đồng Diệp Huyên, hắn chắc chắn sẽ bó tay trước nhóm chấp pháp vũ trụ này. nhưng vấn đề là bây giờ Diệp Huyên cũng có người! <br> <br>Những người này không hề yếu hơn đám duy trì trật tự vũ trụ, mà quan trọng là họ còn có nhiều người hơn, sao đám người duy trì trật tự kia có thể chống lại được? <br>Diệp Huyên vừa xông đến đã mặc sức chém giết lung tung! <br>Bởi vì phía sau hắn còn có mười chín sát thủ theo như hình với bóng. <br>Diệp Huyên cộng thêm mười chín người này, căn bản là đã nghiền nát được đám người duy trì trật tự vũ trụ kia. <br>Mục Tiểu Đao xòe tay ra, một thanh phi đao đột nhiên chém đến. <br>Phía xa xa, Diệp Huyên đang chém giết bỗng biến sắc, hắn đang định xoay người lại thì đúng lúc này, mười chín sát thủ theo sau hắn bỗng xuất hiện trước mặt, mười chín người đồng thời rút dao găm ở bên hông ra chém một nhát, mười chín luồng đao quang cùng lúc va vào trên thân đao của Mục Tiểu Đao. <br>Ầm! <br>Đao quang vỡ vụn, mười chín người liền bị đánh bay, nhưng trong quá trình bị hất ra ấy, thân thể của họ đột nhiên trở nên hư huyễn, một khắc sau, tất cả đã im hơi lặng tiếng xuất hiện ở phía sau Diệp Huyên lại như lúc đầu. <br>Đỡ được rồi! <br>Thấy cảnh này, Diệp Huyên khiếp sợ không thôi, thực lực của mười chín người này còn kinh khủng hơn so với hắn tưởng tượng! <br>Mục Tiểu Đao cũng phải nhíu mày lại, ả ta không ngờ rằng mười chín người này có thể đỡ được đao kia của mình! <br> <br>Ả đang định ra tay tiếp thì đúng lúc này, một ngọn lửa hừng hực đã bắn tới trước mặt ả. <br>Chính là người phụ nữ thần bí! <br>Mục Tiểu Đao nhìn bà, phi đao trong tay liền bay ra. <br>Xoẹt! <br>Âm thanh xé rách vang lên khắp không trung! <br>Ầm! <br>Ngọn lửa kia liền bị chém nát, sức mạnh khổng lồ lại lần nữa chấn bay người phụ nữ thần bí ra xa. <br>Mục Tiểu Đao không để ý đến người phụ nữ thần bí nữa, mà lập tức hóa thành một tia đao quang chém về phía Diệp Huyên! <br>Người ả ta muốn giết nhất là ai? <br>Là Diệp Huyên! <br>Mục Tiểu Đao ả từ khi sinh ra đến nay, đây là lần đầu muốn giết một người đến thế! <br>"}