{"title":"Chương 5938: Căn bản không phải là đối thủ của họ!","content":"<br>Thấy Mục Tiểu Đao vọt đến, Diệp Huyên liền xoay người, hắn cầm kiếm bằng tay phải, tiến lên một bước rồi tung ra một chiêu kiếm, kiếm quang lập tức va vào đao quang đang lao đến kia. <br>Ầm ầm! <br>Kiếm quang vỡ vụn, Diệp Huyên lập tức bị chấn bay! <br>Advertisement <br>Mục Tiểu Đao đang định thừa thắng xông lên thì đúng lúc này, mười chín người kia lại xuất hiện trước mặt ả ta, trong mắt Mục Tiểu Đao loé lên tia tàn bạo: \"Cút!\" <br> Vừa dứt lời, ả đã cầm một thanh phi đao vung về phía trước. <br>Xoẹt! <br>Một luồng đao quang bùng phát! <br>Mà lúc này, thân thể của mười chín người kia bỗng trở nên mờ ảo, lúc này đây, mười chín người bỗng chồng khít lên nhau, trở thành một bóng mờ thống nhất! <br>Bóng mờ kia bỗng rút đao ra: \"Chém!\" <br>Nhìn như một, nhưng thật ra lại là mười chín đao! <br>Đao quang chém xuống, không gian xung quanh liền bị tiêu diệt! <br>Ầm ầm! <br>Một đao kia chém xuống, đao quang của Mục Tiểu Đao liền bị chấn nát, cùng lúc đó, Mục Tiểu Đao cũng bị đẩy lùi ra ngoài hơn mấy trăm trượng! <br>Sau khi dừng lại, Mục Tiểu Đao có chút khó mà tin được, ả ta nhìn về phía xa, lúc này cái bóng mờ kia đã trở lại sau lưng Diệp Huyên, nhưng có điều bây giờ họ đã trở về thành mười chín người! <br>Mục Tiểu Đao nhìn mười chín người kia, trong mắt ánh lên một sự nghiêm nghị hiếm thấy. <br><br>Bất Tử Đế tộc thậm chí có cả cường giả cấp bậc này, hơn nữa họ còn không phải là những cường giả đứng đầu! <br>Gia tộc này có chút khủng bố rồi đấy! <br>Đúng lúc này, Mục Tiểu Đao đột nhiên ngoảnh đầu nhìn lại, bấy giờ toàn bộ người duy trì trật tự vũ trụ đã bị chém giết hết! <br>Hơn một trăm người duy trì trật tự vũ trụ, tuy thực lực mạnh mẽ, nhưng so với Bất Tử tộc thì lại thua thiệt quá nhiều về mặt nhân số! <br>Căn bản không phải là đối thủ của họ!<br>Lúc này, ngày càng nhiều cường giả lao về phía Mục Tiểu Đao, tất nhiên bọn họ đều có chung suy nghĩ là muốn giết chết Mục Tiểu Đao! <br>Vẻ mặt của Mục Tiểu Đao khá bình tĩnh, ả xòe tay ra, một thanh phi đao xuất hiện trong tay ả, ả quay sang nhìn Diệp Huyên rồi cười nói: \"Muốn đánh hội đồng ta à? Ngươi nằm mơ đi! Người của ta đến rồi!\" <br>Vừa dứt lời, trong thiên địa đột nhiên xuất hiện vô số tia sấm giật, cùng lúc đó, một luồng uy thế kinh khủng bỗng ập đến từ phía tinh không xa xôi. <br>Thấy cảnh này, Diệp Huyên híp mắt lại, đúng lúc này, Đông Lý Tịnh ở phía xa đột nhiên hét lên: \"Liệt Trận!\" <br>Vừa nói xong, những cường giả Bất Tử Đế tộc kia dồn dập lùi về sau, ba vạn Đạo Binh đứng phía trước, ba nghìn sáu trăm Vũ Thần Vệ ở phía sau, một nghìn Huyết kỵ Bất Tử bọc quanh hai bên, mà mười chín cường giả bí ẩn thì đứng sát sau lưng Diệp Huyên! <br>"}