{"title":"Chương 5939: Điện chủ của Ám điện!","content":"<br>Lúc này, phía xa xa bỗng vang lên một tiếng kiếm reo, Diệp Huyên ngẩng đầu lên nhìn, nơi đó có một cái đầu đầm đìa máu tươi rơi xuống. <br>Chính là đầu của thống lĩnh người chấp pháp vũ trụ - Mục Tu! <br>Mà người giết ông ta chính là Mộ Niệm Niệm! <br>Advertisement <br>Lúc này, Mộ Niệm Niệm cầm trường kiếm trong tay đứng thẳng giữa tinh không, tựa như một vị chiến thần! <br> Niệm Niệm! <br>Thanh kiếm thứ tư của nhân gian! <br>Thật ra nếu nàng ở vũ trụ Ngũ Duy thì thực lực còn mạnh hơn! <br>Bởi vì nàng là Thiên Đạo của vũ trụ Ngũ Duy, ở nơi đó, nàng có thể dựa vào toàn bộ vũ trụ, nhưng với thực lực của nàng, căn bản không cần dùng đến ngoại lực! <br>Đúng lúc này, một tiếng kiếm lại vang lên, mọi người quay đầu lại nhìn, ở nơi chân trời xa xôi, một cái đầu cũng chậm rãi rơi xuống. <br>Chính là người đàn ông mặc áo bào trắng giao thủ với Đồ! <br>Lúc đầu lìa cổ, người đàn ông áo bào trắng kia vẫn còn trợn trừng mắt, ông ta không ngờ rằng mình lại bị giết chết như vậy! <br>Phía chân trời, Đồ xoay người nhìn về phía Mục Tiểu Đao, kiếm trong tay nàng ấy vẫn còn đang rung lên. <br>Mộ Niệm Niệm nhìn về phía Mục Tiểu Đao! <br>Trong mắt hai cô gái đều là sát ý! <br>Mà đúng lúc này, không gian ở phía chân trời bỗng nứt ra, một khắc sau, một người đàn ông trung niên bước ra, người này mặc một trường bào màu tím, trong tay cầm một quyển sách cổ. <br><br>Khoảnh khắc người đàn ông này bước ra, những tia sấm giật ở trong tinh không liền yên tĩnh lại, sau đó chúng hợp thành một tấm lưới khổng lồ giăng kín khắp không trung! <br>Thần Ngôn Sư! <br>Cùng lúc đó, lại có thêm một người đàn ông bước ra, người này thân mang áo bào đen, trên mặt đeo một tấm mặt nạ sắt! <br>Điện chủ của Ám điện! <br>Theo sự xuất hiện của Điện chủ Ám điện, trong tinh không đột nhiên xuất hiện từng luồng tàn ảnh, chẳng mấy chốc, những tàn ảnh này đã ngưng tụ thành hơn mấy trăm người thần bí mặc áo đen! <br>Trong tay những người này đều cầm một cái liềm đỏ như máu! <br>Mấy trăm người tỏa ra luồng khí tức âm trầm, khiến người ta có cảm giác vô cùng không thoải mái! <br>Ánh mắt của Thần Ngôn Sư kia rơi vào thân thể của đám người duy trì trật tự, nháy mắt đã sầm mặt xuống, ông ta đột nhiên bước ra trước một bước, mở quyển sách cổ ra đọc thầm, dần dần, trong tinh không có vô số sấm chớp bắt đầu đánh ầm ầm! <br>Những tia sấm này khiến vẻ mặt của tất cả mọi người ở đây phải nghiêm lại! <br>Vẻ mặt của Diệp Huyên cũng sượng lại, uy lực của đám sấm này chỉ thua mỗi huyết lôi của Tiểu Ách, nhưng vấn đề làm đám sấm này lại vô cùng nhiều! <br>"}