{"title":"Chương 5940: Những kiếm khí này đều là Phàm Kiếm!","content":" <br>Đông Lý Tịnh ở phía dưới đột nhiên nói: \"Bất Tử Huyết Trận!\" <br>Vừa dứt lời, vô số tinh lực tuôn ra từ thông đạo không gian, ngay sau đó, một huyết trận khổng lồ xuất hiện ở trên đỉnh đầu mọi người! <br>Phía chân trời, Thần Ngôn Sư kia lên tiếng: \"Xuống!\" <br>Advertisement <br>Ầm! <br>Vô số tia sấm trút xuống! <br><br>Trong phút chốc, thế giới như lâm vào ngày tận thế! <br>Rầm rầm rầm rầm! <br>Trên đỉnh đầu mọi người không ngừng vang lên những tiếng sấm rền đinh tai, dưới sự oanh tạc của thần lôi, huyết trận kia cũng đang ngày càng dần mờ đi! <br>Không cản lại được! <br>Đúng lúc này, Đông Lý Tịnh đột nhiên phóng lên trời, bay thẳng đến chỗ Thần Ngôn Sư! <br>Thần Ngôn Sư liếc mắt nhìn Đông Lý Tịnh: \"Tù!\" <br>Ầm! <br>Đông Lý Tịnh tựa như bị đóng đinh tại chỗ, tiếp đó, bỗng có một tình cảnh quỷ dị xuất hiện! <br>Chỉ thấy không gian bốn phía quanh Đông Lý Tịnh chợt bắt đầu co lại, không đúng, không chỉ là không gian nơi đó, mà là vô số không gian đang không ngừng co lại xung quanh Đông Lý Tịnh! <br>Lúc này, người phụ nữ thần bí bên cạnh Diệp Huyên đột nhiên khẽ nói: \"Vạn Giới Không Gian! Người này dùng Vạn Giới Không Gian để giam Tộc trưởng lại!\" <br>Nói rồi, bà nhìn sang Thần Ngôn Sư nọ, trong mắt ánh lên một tia nghiêm nghị: \"Trình độ không gian của lão thật là khủng khiếp!\" <br>Diệp Huyên đang định ra tay thì bị người phụ nữ thần bí ở cạnh cản lại: \"Không cần đâu! Đừng xem thường bà ấy!\" <br><br>Bà vừa nói xong, không gian xung quanh Đông Lý Tịnh đột nhiên bị tiêu diệt từng lớp từng lớp, chẳng mấy chốc, Vạn Giới Không Gian đã bị phá vụn! <br>Trong mắt Đông Lý Tịnh ánh lên một tia dữ tợn, bà lại lao về phía Thần Ngôn Sư, sắc mặt của ông ta vẫn bình tĩnh, ông ta nhẹ giọng nói: \"Chém!\" <br>Ầm ầm ầm ầm ầm ầm! <br>Trong phút chốc, không gian chung quanh Đông Lý Tịnh đột nhiên xuất hiện vô số kiếm khí! <br>Thấy cảnh này, sắc mặt Diệp Huyên lập tức thay đổi! <br>Những kiếm khí này đều là Phàm Kiếm! <br>Sắc mặt Đông Lý Tịnh cũng tái đi, bà bỗng dừng lại, hai tay chợt xoay ngang, sau đó chặn ngang về phía trước: \"Phá!\" <br>Ầm! <br>Một tia kiếm quang bắn đến trước mặt bà, Đông Lý Tịnh bị đẩy lùi về vị trí ban đầu, mà trên hai cánh tay của bà giờ đã tràn đầy vết kiếm, nhưng nó đang tự mình chữa trị! <br>Đông Lý Tịnh nhìn Thần Ngôn Sư, trong mắt ánh lên sự nghiêm nghị! <br>Lúc này huyết trận ở phía chân trời đột nhiên vỡ vụn. <br>"}