{"title":"Chương 5941: Hố đen không gian nơi đó vẫn yên tĩnh không biến động gì!","content":"<br>Vô số tia sấm đánh thẳng xuống! <br>Mộ Niệm Niệm nhìn về phía Đồ, hai cô gái đưa mắt nhìn nhau, một khắc sau, hai luồng kiếm quang phóng lên trời, ngay sau đó, vô số kiếm khí trải rộng khắp tinh không! <br>Advertisement <br>Cản lại! <br>Thấy hai cô gái kia có thể cản lại được pháp thuật của mình, Thần Ngôn Sư hơi nhíu mày lại, ông ta trầm mặc một lúc rồi đột nhiên nói: \"Mở!\" <br><br>Ầm! <br>Vùng không gian phía sau ông ta chợt nứt ra, một khắc sau, một luồng sức mạnh thần bí đã tràn vào vùng không gian nọ, chẳng mấy chốc, từng đợt khí thế hùng hồn chợt lao ra từ sâu thẳm trong vùng không gian đó. <br>Rất nhiều! <br>Ông ta cưỡng chế xé rách vũ trụ, thành lập Truyền Tống Trận, hiển nhiên bây giờ đang có vô số cường giả chạy về phía bên này thông qua Truyền Tống Trận vừa được lập thành kia! <br>Phía dưới, Nam Tinh đột nhiên xuất hiện bên cạnh Đông Lý Tịnh, sắc mặt Nam Tinh khó coi: \"Tộc trưởng, có rất nhiều cường giả bí ẩn đang kéo về phía bên này... Chúng ta không thể xác nhận được thân phận của họ, thực lực cũng không rõ.... Bởi vì thám tử của chúng ta đã bị giết hết rồi!\" <br>Đông Lý Tịnh nhìn chằm chằm vào vùng không gian kia, một lát sau, bà gào lên: \"Chuẩn bị nghênh chiến!\" <br>\"Chiến!\" <br>Xung quanh, vô số cường giả Bất Tử Đế tộc đồng thanh hét lên. <br>Lúc này, bên trong thông đạo không gian đi vể vũ trụ Cửu Duy, từng luồng khí thế mạnh mẽ đang lũ lượt kéo đến! <br>Đó là những cường giả Bất Tử Đế tộc chạy đến giúp! <br><br>Hiển nhiên rằng Đông Lý Tịnh cũng đang bắt đầu gọi người đến! <br>Mà lúc này, Thần Ngôn Sư kia đột nhiên chỉ về phía thông đạo không gian của vũ trụ Cửu Duy: \"Đóng!\" <br>Ầm! <br>Một luồng sức mạnh khủng bố trực tiếp phong bế toàn bộ đường hầm không gian! <br>Thấy cảnh này, Đông Lý Tịnh hoàn toàn biến sắc, bà xoay người tung ra một quyền! <br>Ầm! <br>Hố đen không gian nơi đó vẫn yên tĩnh không biến động gì! <br>Bởi vì nó đang bị một lực lượng không gian cuồn cuộn vô biên cưỡng chế phong bế lại đường đi! <br>Viện quân của Bất Tử Đế tộc không đến được! <br>"}