{"title":"Chương 5942: Đó là một tinh vực xa lạ","content":"<br>Thấy thông đạo của viện quân đã bị phong bế, sắc mặt Đông Lý Tịnh thoắt cái lạnh đi. <br>Cùng lúc ấy, một loạt cường giả bỗng xuất hiện sau lưng Thần Ngôn Sư. Bọn họ mặc giáp đen tuyền, tay cầm trường thương, đầu đội mũ giáp đen, số lượng ước tính lên đến sáu mươi nghìn người! <br>Advertisement <br>Đi đầu là một người đàn ông trung niên có mái tóc rối bời, gương mặt lộ vẻ tàn ác, tay cầm thanh đại đao khuyết một góc, thoạt nhìn không phải hạng người hiền lành. <br>Với sự xuất hiện của họ, thế cục bỗng chốc lại nghiêng về phía có lực lượng đông đảo hơn - Thần Đình Vũ Trụ. <br><br>Người đàn ông cầm đại đao nhìn xuống những người còn sống của Bất Tử Đế tộc, nhếch mép cười: “Đây chính là gia tộc được xưng là đứng đầu chư thiên vạn giới sao?\" <br>Thần Ngôn Sư lên tiếng: “Hãn Đao, chớ khinh địch”. <br>Hãn Đao cười to: “Biết rồi!\" <br>Đầu lưỡi gã ta vươn ra liếm mép, hai mắt lộ vẻ hung tàn. <br>Giọng nói của Nam Tinh bỗng vang lên trong đầu Đông Lý Tịnh: “Gã này tên Hãn Đao, Thần tướng của vương triều Đại Hành ở Thiên Vực, nắm trong tay trăm nghìn tinh binh Đại Hành. Lính của gã còn được gọi là Hãn Binh, ai nấy đều kiêu dũng thiện chiến vô cùng”. <br>Thiên Vực? <br>Đông Lý Tịnh chậm rãi nhắm mắt lại. <br>Đó là một tinh vực xa lạ, cho dù là với Bất Tử Đế tộc họ. Khoảng cách lại quá xa xôi, ngay cả cường giả như bà, muốn đi từ đây đến đó cũng phải mất ít nhất trăm năm. <br>Vậy mà tên Thần Ngôn Sư lại lại có thể đưa những cường giả này đến đây trong khoảng thời gian ngắn như vậy, quả thật là vô cùng khủng khiếp. <br>Ánh mắt bà nhìn ông ta càng thêm vẻ nghiêm trọng. <br><br>Cường giả Bất Tử Đế tộc không thể đến chi viện khiến cho tình hình của họ càng thêm bất lợi. <br>Lúc này, Thần Ngôn Sư ở chân trời ngẩng đầu nhìn vào vũ trụ phía xa, thấy những tia sấm đang dần biến mất dưới sự hợp tác của Mộ Niệm Niệm và Đồ. <br>Ông ta nhìn xuống Đông Lý Tịnh, nói: “Giết”. <br>Việc Bất Tử Đế tộc tàn sát mấy trăm người chấp pháp vũ trụ đã không thể giảng hòa, vì vậy ông ta không hề có ý cầu hòa hay câu giờ. <br>Cho dù Bất Tử Đế tộc có muốn hòa, Thần Đình Vũ Trụ cũng tuyệt đối không đồng ý. <br>Tình thế giữa hai bên bây giờ, đã đến nước ngươi chết ta sống. <br>Nghe Thần Ngôn Sư ra lệnh, Hãn Đao bật cười ha hả: “Xông lên cho cha nào lũ sói con, hãy để cho lũ người phương xa này biết thực lực của vương triều Đại Hành ta thế nào!\" <br>Nói xong, gã xách đao lao xuống với sáu mươi nghìn người theo sau. <br>Thần Ngôn Sư chậm rãi nhắm mắt lại, bắt đầu hé miệng đọc thần chú. Dần dà, một luồng sức mạnh thần bí bao phủ lấy những cường giả kia, đồng tời khiến khí tức và sức mạnh của họ tăng vọt thêm ít nhất là bốn thành. <br>Cảnh tượng này khiến sắc mặt Đông Lý Tịnh sa sầm. <br>"}