{"title":"Chương 5944: “Ngươi định dọa ta?\"","content":" <br>Nhưng khi bà chuẩn bị ra tay, lại nghe Thần Ngôn Sư nói: “Ngăn ả lại”. <br>Điện chủ Ám điện biến mất tại chỗ, lao về phía Đông Lý Tịnh.<br>Bà nói: “Tam muội, ngăn hắn ta lại”. <br>Advertisement <br>Người phụ nữ thần bí bên dưới lập tức vọt về phía Điện chủ. <br>Thần Ngôn Sư nhìn sang Mục Tiểu Đao: “Ngăn ả lại!” <br> <br>Nhưng vừa thốt lên, ông ta đã có chút hối hận khi nhận ra giọng điệu mình dùng không được phù hợp. <br>Quả nhiên, Mục Tiểu Đao lạnh lùng liếc sang: “Ngươi đang ra lệnh cho ta à?\" <br>Tại Thần Đình Vũ Trụ, người bảo vệ vũ trụ chỉ nghe lời trước pháp tắc vũ trụ. <br>Nhưng trọng điểm ở đây là Mục Tiểu Đao, một cô gái thần kinh thô đến mức khó có thể hình dung. <br>Thần Ngôn Sư vội thi lễ: “Tại hạ ban nãy lỡ lời, mong Mục cô nương thứ lỗi”. <br>Ả ta chỉ vào Diệp Huyên: “Ta đánh tên này”. <br>Ả không muốn gì cả, chỉ muốn giết chết hắn mà thôi. <br>Thần Ngôn Sư do dự một hồi, nói: “Mục cô nương, xin hãy lấy đại cục làm trọng”. <br>\"Đại cục cái mông! Ta phải làm thịt thứ tiện nhân kia!\" <br>Mục Tiểu Đao gắt lên, đoạn phóng về phía Diệp Huyên bên dưới. <br>Sở dĩ ả không ra tay là vì đang đợi những người khác giữ chân các cường giả có khả năng cản bước ả. <br>Và giờ đây, Diệp Huyên chỉ có một mình! <br><br>Thấy ả ta lao tới, sắc mặt Diệp Huyên trầm xuống. Mẹ nó, thì ra con ả này chỉ nhằm vào hắn! <br>Nhưng hắn không ra tay tấn công mà chỉ lấy ra một chiếc hộp. <br>Mục Tiểu Đao lập tức biến sắc khi nhìn thấy nó, dừng lại hỏi. <br>\"Đó là gì?\" <br>Ả ta cực kỳ kiêng kỵ những lá bài tẩy của Diệp Huyên, nào là kiếm khí rồi ý chí kiếm đạo... <br>Đã vậy tên tiện nhân này còn một lô một lốc bài tẩy nữa! <br>Diệp Huyên: “Ngươi đoán xem?\" <br>Mục Tiểu Đao: “Ngươi định dọa ta?\" <br>Diệp Huyên cười: “Vậy ngươi cứ đánh đi”. <br>Mục Tiểu Đao suy nghĩ một hồi rồi nhìn Thần Ngôn Sư, nghe ông ta nói: “Mục cô nương, trước tiên hãy ngăn cản Tộc trưởng Bất Tử Đế tộc!\" <br>Dưới những đợt tấn công như vũ bão của Đông Lý Tịnh, thông đạo dẫn đến vũ trụ Cửu Duy đã xuất hiện vết rách. <br>Mục Tiểu Đao khẽ cau mày: “Sao ngươi không tự đi đi?\" <br>"}