{"title":"Chương 5945: Có thật là ả không phải người phe kia không?","content":"<br>Khóe miệng Thần Ngôn Sư giật một cái: “Mục cô nương à, Ta còn phải giữ vững truyền tống trận không gian này, còn phải điều khiển Thần Lôi bám trụ hai kiếm tu kia, phải liên tục củng cố phong ấn trên thông đạo không gian...” <br>Mẹ nó chứ, trong lòng ông ta cũng đang như kiến bò chảo nóng. <br>Con ả Mục Tiểu Đao là gián điệp của bên kia hay gì? <br>Advertisement <br>Ông ta đã không dám mắng, càng không dám đánh. <br> Sao pháp tắc vũ trụ lại đưa một kẻ nực cười ngần này đến để bắt người có Ách thể chư? <br>Nói phái đến để quấy rối còn hợp lý hơn. <br>Không đúng! <br>Như nghĩ đến gì đó, Thần Ngôn Sư biến sắc, hỏi Mục Tiểu Đao: “Mục cô nương... chẳng lẽ cô tự đến đây?\" <br>Mục Tiểu Đao nhìn lại đầy vô tội: “Tự đến gì cơ?\" <br>Sắc mặt Thần Ngôn Sư trầm xuống. <br>Con ả này tuyệt đối không phải do pháp tắc vũ trụ phái đến, mà là tự mình chạy đến! <br>Không bị nó trói buộc, ả ta có thể tác oai tác quái ngang trời. <br>Sắc mặt Thần Ngôn Sư lại càng khó xem. <br>Khi ông ta chuẩn bị niệm chú thông báo cho Thần Đình Vũ Trụ, bỗng nghe ả ta nói: “Ngươi mà dám nói bậy, ta chém chết ngươi!\" <br>Thấy thanh phi đao xuất hiện trong tay ả ta, sắc mặt Thần Ngôn Sư sượng lại, nội tâm tan vỡ. <br><br>Sao trên đời có thể có con ả bất thường nhường này chứ? <br>Có thật là ả không phải người phe kia không? <br>Đúng lúc này, Diệp Huyên bỗng hóa thành một tia kiếm quang vọt về phía cường giả vương triều Đại Hành. <br>Kiếm quang từ Thuấn Sát Nhất Kiếm lóe lên, một cái đầu bay ra ngoài. <br>Hắn đang muốn tấn công lần hai thì thấy một thanh phi đao bay tới. <br>Diệp Huyên lập tức biến sắc, xoay người rút kiếm chém ra, đồng thời khởi động bốn loại vực. <br>Uỳnh một tiếng, hắn bay thẳng ra ngoài. <br>Khi Mục Tiểu Đao chuẩn bị ra tay lần nữa, phong ấn giữa vách ngăn vũ trụ bỗng vỡ nát. Một khắc sau, có tiếng gầm phẫn nộ truyền ra: “Kẻ nào dám ức hiếp Thiếu chủ Bất Tử tộc ta? Kẻ nào?!\" <br>\"Kẻ nào?!\" <br>Hàng loạt cường giả trong thông đạo thét lên rồi lao ra, mang đến khí tức hùng hậu khiến tinh không run rẩy. <br>"}