{"title":"Chương 5948: “Hành lễ đi”.","content":"<br>Ông ta khẽ gật đầu: “Ma Y cô nương”. <br>Ma Y xòe tay ra, để một lệnh bài màu tím lơ lửng bay đến. <br>Thần Ngôn Sư khẽ biến sắc. <br>Advertisement <br>Thần Lệnh - người có được nó sẽ có quyền điều động tất cả cường giả Thần Đình Vũ Trụ, chỉ trừ những người bảo vệ pháp tắc vũ trụ. <br>Thần Ngôn Sư khom người thi lễ: “Xin cô nương phân phó”. <br> <br>Ma Y: “Diệt Bất Tử Đế tộc”. <br>\"Tuân lệnh”, ông ta nhận lấy lệnh bài, đoạn nói với vẻ do dự và chút oán hận trong giọng: “Còn Mục Tiểu Đao cô nương...” <br>Nếu Mục Tiểu Đao chịu phối hợp thì Tộc trưởng Bất Tử Đế tộc căn bản đã không có cơ hội mở vách ngăn vũ trụ, mà ông ta cũng sẽ truyền tống được cường giả vương triều Đại Hành đến đây. <br>Nào ngờ ả ta lại chẳng có ý thức hợp tác chút nào, đã vậy còn đòi đánh ông ta... <br>Ma Y cũng đau đầu vì Mục Tiểu Đao lắm, vì vậy đành im lặng một hồi rồi nói. <br>\"Ta đã thông báo cho Thần Đình, bọn họ sẽ xử lý”. <br>\"Vậy thì tốt”. <br>Thần Ngôn Sư gật đầu rồi cầm lệnh bài rời đi. <br>Có thứ này rồi, mấy chục nghìn siêu cường giả đều nằm trong tay ông ta. <br>Thần Lệnh ra, ai dám không phục? <br>... <br> <br>Sau khi mọi người đã rút lui về lại Bất Tử giới, Đông Lý Tịnh đưa Diệp Huyên đi lên đỉnh núi nọ. Trên đó có một sơn động rất lớn, bên trong là những linh bài được xếp ngay ngắn. <br>Đây chính là nơi thờ tổ của Bất Tử Đế tộc. <br>Đông Lý Tịnh dẫn Diệp Huyên đi đến trước sơn động, bên cạnh là người phụ nữ thần bí, theo sau là mười mấy vị trưởng lão, bao gồm Đông Lý Hình, Đông Lý Tả và Trưởng lão Thập giới. <br>Người thường không có tư cách đến đây, vì vậy những người còn lại đều ở dưới chân núi. <br>Đông Lý Tịnh nhìn vào trong sơn động: “Hành lễ đi”. <br>Diệp Huyên chần chừ một chút rồi khẽ làm theo. <br>Đúng lúc ấy, sơn động bỗng nhiên rung chuyển khiến Đông Lý Tịnh cau mày. <br>Sau đó là một tiếng rống phẫn nộ vang vọng bốn phía: “Huyết mạch Phong Ma! Là huyết mạch Phong Ma!\" <br>Một lão già xuất hiện phía trên họ, với đôi mắt căm phẫn nhìn Diệp Huyên chòng chọc. <br><br><br>"}