{"title":"Chương 5949: Sức mạnh của huyết mạch Bất Tử!","content":" <br>Người đàn ông áo xanh năm ấy suýt nữa đã tiêu diệt toàn bộ Bất Tử Đế tộc... <br>Các Trưởng lão khác như Đông Lý Tả không dám lên tiếng, chỉ có Đông Lý Tịnh mở miệng. <br>Advertisement <br>\"Hắn có huyết mạch của Bất Tử Đế tộc ta”. <br>Bà khép tay lại làm động tác kéo, huyết mạch Bất Tử trong cơ thể Diệp Huyên bỗng chấn động rồi phóng lên cao trong một luồng khí tức hùng hậu. <br> Mấy lão già kia thấy cảnh này thì ngẩn ra, nhưng lão già đi đầu vẫn nghiến răng: “Thì thế nào? Hắn chỉ là đứa con hoang do một ả đàn bà Bất Tử Đế tộc ta sinh ra với một thằng đàn ông bên ngoài, căn bản không thừa hưởng huyết mạch dòng chính, hắn...” <br>\"Láo xược!\" <br>Đông Lý Tịnh rống lên, vung tay thành hình trảo. Yết hầu lão già kia lập tức bị bóp nghẹt. <br>Nhóm Đông Lý Tả chỉ thờ ơ quan sát, không ai can thiệp. <br>Đông Lý Tịnh nhìn lão già với đôi mắt lạnh buốt: “Đàn bà thì thế nào? Con cái của phụ nữ Bất Tử Đế tộc ta chẳng lẽ không phải dòng chính?\" <br>Sắc mặt lão già trở nên xấu xí. <br>Lão đã vô tình quên mất rằng Tộc trưởng đương nhiệm của Bất Tử Đế tộc cũng là nữ... <br>Thấy lão sắp mở miệng, Đông Lý Tịnh nói: “Các vị tổ tiên an nghỉ cho khỏe đi”. <br>Bàn tay bà khép lại, làm động tác quét ngang. <br>Lão già và những người kia biến mất trong một tiếng uỳnh, rõ ràng đã bị tiêu diệt. <br>Sắc mặt Diệp Huyên trở nên có phần kỳ quặc, nhưng nhóm Đông Lý Tả vẫn giữ vẻ bình tĩnh, không ai tiến lên ngăn cản. <br> Bởi vì bảo vệ Diệp Huyên đã không còn là quyết định của Đông Lý Tịnh, mà là quyết định của toàn tộc. <br>Đông Lý Tịnh xòe tay ra, đẩy chiếc nhẫn xuất hiện trong đó sang cho Diệp Huyên: “Đeo nhẫn này vào, ngươi chính là Thiếu chủ Bất Tử Đế tộc ta”. <br>Diệp Huyên: “Ta là người mang Ách Thể”. <br>Đông Lý Tịnh: “Cũng là người của Bất Tử Đế tộc ta”. <br>Nghe vậy hắn bèn không do dự nữa, nhận lấy nhẫn rồi đeo vào. <br>Uỳnh! <br>Một luồng huyết khí bí ẩn bất ngờ bao phủ lấy hắn. <br>Sức mạnh của huyết mạch Bất Tử! <br>Diệp Huyên nhìn Đông Lý Tịnh với vẻ kinh ngạc, nghe bà nói: “Trong nhẫn có máu của tổ tiên, vào thời điểm nguy cấp có thể ngăn lại một đòn tấn công trí mạng. Ngoài ra, ngươi có thể điều động tất cả cường giả ở vũ trụ Thất Duy, Bát Duy, Cửu Duy và Thập giới. Tại Bất Tử Đế tộc, trừ các Trưởng lão và một số người đặc biệt ra, ngươi có thể ra lệnh cho bất kỳ ai. <br>Diệp Huyên chớp mắt: “Người đặc biệt?\" <br>Đông Lý Tịnh cười: “Chẳng lẽ ngươi nghĩ những người trước đó là tất cả bài tẩy của Bất Tử Đế tộc rồi à?\" <br>"}