{"title":"Chương 5950: “Ta muốn gặp Tiêu Phỉ cô nương”.","content":" <br>Hắn ngẩn ra, vội hỏi dồn: “Chúng ta còn những lá bài tẩy khác sao?\" <br>Đông Lý Tịnh vốn lo sợ rằng Diệp Huyên sẽ không tự cho mình thuộc về Bất Tử Đế tộc, nay nghe hắn nói hai chữ \"chúng ta\" thì hết sức vui mừng, khóe môi khẽ cong lên. <br>Advertisement <br>\"Sau này ta sẽ nói cho ngươi”. <br>\"Được,\" Diệp Huyên nghĩ ngợi rồi nói: “Tộc trưởng, ta có việc phải đi làm”. <br>Đông Lý Tịnh gật đầu: “Đi đi”. <br><br>Diệp Huyên ôm quyền rồi rời đi, bỗng bị bà gọi lại. <br>\"Đợi đã”. <br>Hắn xoay người, chỉ thấy Đông Lý Tịnh đẩy một viên đan dược đến trước mặt: “Đây là Thọ Mệnh Đan, có thể giúp ngươi gia tăng ít nhất trăm năm tuổi thọ”. <br>\"Cảm ơn”. <br>Diệp Huyên không từ chối, thu nó vào rồi rời đi. <br>Hắn biến mất rồi, Đông Lý Tịnh bỗng nói: “Phái người đến vũ trụ Ngũ Duy, ta muốn biết về tên nhóc này”. <br>Diệp Huyên dù sao cũng là Thiếu chủ Bất Tử Đế tộc, không chỉ cần có thiên phú cao siêu và thực lực mạnh mẽ, mà còn cần phải có nhân phẩm đáng tin cậy. <br>Bà muốn biết hắn là người như thế nào, bằng không tuyệt đối sẽ không để hắn kiểm soát Bất Tử Đế tộc. <br>... <br>Diệp Huyên đi đến phủ đệ Tiêu tộc, vừa đặt chân vào cửa đã được đích thân Tộc trưởng của Tiêu tộc ra đón. <br>Ông ta cung kính thi lễ: “Tham kiến Thiếu tộc trưởng”. <br><br>Việc Diệp Huyên là Thiếu chủ Bất Tử Đế tộc đã được tuyên cáo khắp vũ trụ Cửu Duy, giờ này có ai còn không biết hắn. <br>Hắn năm sợi dây chuyền trong tay, khẽ nói: “Ta muốn gặp Tiêu Phỉ cô nương”. <br>Ông lão vội đáp: “Thiếu chủ hãy theo ta”. <br>Ông ta dẫn hắn vào một gian phòng trong nhà. <br>Diệp Huyên đứng ở ngoài nhìn vào, thấy một cô gái đang ngồi cách đó không xa. <br>Nàng đầu đội phượng quan, thân khoác giá ông ta màu đỏ, nhưng gương mặt bình lặng, hai mắt không có tiêu cự. <br>Diệp Huyên chỉ lẳng lặng siết sợi dây chuyền trong tay, cảm thấy thà đối mặt mười Mục Tiểu Đao còn dễ chịu hơn. <br>Một hồi sau, hắn hít vào một bước, đi đến trước mặt cô gái, đưa dây chuyền ra, run giọng nói: “Tiêu tiểu thư... Hắn nói... hắn... từ hôn...” <br>Cô gái chỉ lẳng lặng nhìn hắn không nói một lời, nhưng nước mắt đã tẩm ướt gò má nàng từ khi nào không hay. <br>Diệp Huyên không dám đối mặt với ánh mắt sắc như lưỡi dao ấy, khẽ cúi đầu. <br>Hồi lâu sau, nàng đưa tay nhận lấy sợi dây, nhìn nó bật cười, cười rồi lại khóc. <br>"}