{"title":"Chương 5951: Nhưng lo vì hắn quá trọng tình.","content":" <br>Tay Diệp Huyên khẽ run: “Vô cùng xin lỗi”. <br>Cô gái nhìn hắn: “Hôm nay là ngày cưới giữa ta và hắn”. <br>Advertisement <br>Diệp Huyên cúi đầu: “Vô cùng xin lỗi”. <br>Cô gái chậm rãi khép mắt lại: “Đi đi, ta không muốn nhìn thấy ngươi nữa”. <br> \"Ta vô cùng, vô cùng xin lỗi...” <br>Diệp Huyên khom người thật sâu với nàng rồi rời đi. <br>Cô gái trong phòng nhìn sợi dây chuyền một hồi, như nhớ lại gì đó mà bật cười: “Quân tri ngã, ngã tri quân... Thanh lang, đi thong thả...” <br>Bên ngoài, đồng tử Diệp Huyên bỗng co rụt lại, xoay người đẩy cửa vọt vào phòng. Nhưng đôi mắt cô gái kia đã nhắm, sinh cơ rời bỏ cơ thể, chỉ còn sợi dây chuyền trong tay khẽ đong đưa theo ngọn gió.<br>Hồn thệ vật quy diện hồng trang, si nữ hỉ đường đãi tình lang, chẩm khả uyên ương bất phối đối, thiên địa truy trục thệ thành song. <br>(Người đi hồn về diện hồng trang <br>Hỉ đường nàng đợi gả tình lang <br>Uyên ương sao chẳng thành đôi được <br>Cùng trời cuối đất, chẳng ly tan) <br>Diệp Huyên tựa như người mất hồn mà nhìn cô gái lẳng lặng ngồi đó trong bộ hồng trang như lửa, một hồi sau bèn khuỵu xuống trước cửa phòng, đưa tay lên ôm đầu, nghẹn ngào nói. <br>“Ta xin lỗi…” <br> Nội tâm hắn giờ đây không có gì ngoài nỗi hối hận vô biên. <br>Diệp Huyên không quen biết những người Bất Tử Đế quân ấy. Họ có thể là con, là chồng, là cha của người khác, vậy mà đều sẵn sàng bỏ mạng chỉ để bảo vệ hắn. <br>Hắn có tài đức gì để được nhiều người hy sinh thân mình cho như vậy? <br>Nghĩ vậy, con tim hắn như chịu phải những nhát dao giày xéo. <br>Cùng lúc ấy, Đông Lý Tịnh xuất hiện, thấy cảm xúc đau khổ tột cùng của Diệp Huyên thì nửa mừng nửa lo. <br>Mừng vì hắn là một người trọng tình trọng nghĩa. <br>Bà đã nắm trong tay toàn bộ tư liệu lẫn những gì hắn đã trải qua, từ đó kết luận thiếu niên này là người rất trọng tình cảm, nhân phẩm không có gì để chê. <br>Nhưng lo vì hắn quá trọng tình. <br>Một gia chủ gia tộc xử trí theo cảm tính vì quá đặt tình cảm lên đầu không phải chuyện tốt, bởi vì bất kỳ sự vụ gì của gia tộc đều phải lấy đại cục làm trọng, bằng không thì những tình cảm cá nhân ấy sẽ phải trả giá bằng vô số mạng người. <br>Điều may mắn là Diệp Huyên hành sự vừa quả quyết vừa tàn nhẫn, đặc biệt khi đối mặt kẻ địch thì chưa từng nương tay, rất tốt. <br>Làm gia chủ, bắt buộc phải có thủ đoạn cứng rắn. <br>"}