{"title":"Chương 5952: “Ta không muốn có người phải chết vì ta”.","content":"<br>Đông Lý Tịnh thu hồi suy nghĩ, nhìn sang bên: “Tiêu tộc trưởng”. <br>Một ông lão xuất hiện trước cửa phòng, vội vàng thi lễ đầy cung kính. Khi nhìn thấy cô gái trẻ, đầu ông rũ xuống, thân thể khẽ run lên. <br>Advertisement <br>Đông Lý Tịnh nhìn cô gái: “Lý Thanh tuy chưa thành hôn cùng Tiêu cô nương, nhưng…” <br>Ông lão lập tức nói: “Lý Thanh chính là con rể Tiêu gia ta, thuộc hạ sẽ hợp táng cả hai cùng một nơi. Bọn chúng kiếp này vô duyên, mong kiếp sau có thể gặp lại”. <br><br>Giọng ông nghẹn ngào theo những lời cuối. <br>Đông Lý Tịnh khẽ gật đầu: “Nam Sơn ở ngoài thành có một linh mạch siêu cấp, thích hợp để tu luyện, Tiêu tộc hãy dọn đến nơi ấy đi. Ngoài ra, các ngươi mỗi mười năm có thể phái ra hai người đến Bất Tử giới, cùng tu luyện với thiên tài Bất Tử Đế tộc chúng ta. Những gì thiên tài Bất Tử Đế tộc có, bọn họ cũng sẽ có. Chỉ cần ta còn, Bất Tử Đế tộc còn, Tiêu tộc cũng sẽ còn”. <br>Ông lão lập tức quỳ mọp xuống đất, run rẩy nói: “Đa tạ Tộc trưởng”. <br>Vận mệnh của Tiêu tộc đã được thay đổi rồi. <br>Nhưng khi nghĩ đến việc này được đổi bằng mạng con gái mình, ông ta nắm lấy bàn tay cô gái, lệ tuôn đầy mặt. <br>“Nha đầu… Sao con lại tàn nhẫn như vậy… Con có thể chết vì hắn, nhưng con có bao giờ nghĩ đến cha không? Sao lại nhẫn tâm vậy hả con ơi!” <br>“Đi thôi”. <br>Đông Lý Tịnh thì thầm rồi kéo Diệp Huyên rời đi, để lại Tộc trưởng Tiêu tộc òa khóc nức nở như một đứa trẻ. <br>… <br>Khi Đông Lý Tịnh dẫn Diệp Huyên bước ra ngoài đường phố, rất nhiều người dân trong thành đều hành lễ, hiển nhiên đều nhận ra họ là ai. <br><br>Thấy hai mắt Diệp Huyên vẫn trống rỗng vô hồn, Đông Lý Tịnh hỏi. <br>“Ngươi có biết Bất Tử Đế tộc ta chưởng quản bao nhiêu thế giới không?” <br>Hắn lắc đầu. <br>“Vũ trụ Thất Duy, Bát Duy, Cửu Duy, Thập giới và vô vàn tiểu thế giới khác”. <br>Bất Tử Đế tộc nói, ánh mắt nhìn về chân trời xa xăm: “Nhất cử nhất động của chúng ta quyết định sự tồn vong của vô số người”. <br>Diệp Huyên dừng bước, nhìn sang bà: “Ta không muốn có người phải chết vì ta”. <br>Đông Lý Tịnh chỉ bình tĩnh đáp: “Hắn không chết vì ngươi, mà chết vì vinh quang gia tộc. Ngươi biết có bao nhiêu người muốn gia nhập Bất Tử Đế quân không? Rất, rất nhiều. Ước mơ cả đời của họ chính là trở thành một phần của Bất Tử Đế tộc, bao gồm cả Lý Thanh kia. Hắn nhập ngũ năm mười hai tuổi, chỉ nung nấu một khát vọng duy nhất là được bước vào Bất Tử Đế quân”. <br>Bà thoáng nhìn bốn phía: “Để được như ngày hôm nay, Bất Tử Đế tộc đã phải đánh đổi bằng máu tươi của vô số tiền bối và cường giả. Mỗi một tộc nhân đều sẽ vì vinh quang gia tộc mà nỗ lực phấn đấu, thậm chí là chết, bao gồm cả ta. Ta biết ngươi thuở nhỏ ở tại Thanh Thành, không được gia tộc tin tưởng hay bảo vệ, từ đó cũng không có cảm giác cùng chung vinh quang với gia tộc, nên cũng sẽ không cưỡng cầu. Nhưng ngươi phải biết rằng ngươi nay thân là Thiếu chủ Bất Tử Đế tộc, sẽ có vô số người theo ngươi, chiến đấu vì gia tộc này. Họ tin tưởng ngươi, đi theo ngươi, thậm chí chết vì ngươi. Nhất cử nhất động của ngươi sẽ quyết định sống chết của vô số người”. <br>Diệp Huyên không nói gì. <br>"}