{"title":"Chương 5953: “Làm Tộc trưởng chắc mệt mỏi lắm nhỉ?”","content":"<br>Cảnh tượng rất nhiều người sẵn sàng liều mạng vì mình như vậy đã khiến hắn rúng động tận tâm can. <br>Hắn là Thiếu chủ Bất Tử Đế tộc, nhưng cũng là lần đầu tiên nhìn thấy một gia tộc đoàn kết đến thế. <br>Advertisement <br>Bọn họ thật sự sẵn sàng hy sinh vì gia tộc. <br>Đông Lý Tịnh lại nói: “Có hai nguyên nhân để chúng ta tìm kiếm ngươi, đồng thời liều mạng cả tộc vì ngươi. Thứ nhất, ngươi có cơ hội đột phá khỏi ràng buộc của huyết mạch Bất Tử, thay đổi toàn bộ Bất Tử Đế tộc. Thứ hai, cũng là quan trọng nhất, chính là dòng máu chảy trong người ngươi giống với chúng ta, đều là huyết mạch Bất Tử. Gia tộc lấy lợi ích làm trọng, sở dĩ chúng ta để mắt đến ngươi là vì ngươi có cơ hội thay đổi huyết mạch này. Một gia tộc mức khổng lồ, hai chữ “tình cảm” cũng trở nên xa xỉ”. <br><br>Diệp Huyên: “Bà cũng thẳng thắn đấy chứ!” <br>Đông Lý Tịnh cười: “Ngươi là người thông minh, dùng mưu ma chước quỷ với ngươi thì có ích lợi gì không?” <br>Diệp Huyên im lặng, sau đó nói: “Năm ấy, việc người đàn ông áo xanh đã làm với Bất Tử Đế tộc…” <br>Đông Lý Tịnh khẽ nói: “Ta không hận y. Còn nhớ ta đã nói trước đó không? Khi trở thành gia chủ, từng lời ăn tiếng nói của ngươi sẽ định đoạt sinh mạng của rất nhiều người. Một lần nọ, Tộc trưởng Bất Tử Đế tộc khi ấy – cũng chính là phụ thân ta – vì lòng tham mà suýt nữa đã làm ra một quyết định có thể hủy diệt cả tộc. Ông ấy muốn dung hợp máu của ngươi hòng đột phá ràng buộc của huyết mạch Bất Tử… Nhị muội và Tam muội vì vậy mà bất hòa với phụ thân. Người áo xanh kia sau khi biết tin thì lập tức tàn sát một đường từ Lục Duy đến Bất Tử Đế tộc. Trận chiến ấy…” <br>Bà nhìn Diệp Huyên: “Ngươi có muốn xem không?” <br>Diệp Huyên: “Có thể xem lại được sao?” <br>“Được, ta đã dùng bí pháp để lưu giữ trận chiến ấy lại”. <br>Đông Lý Tịnh nói: “Ngươi cũng nên tìm hiểu về mối ân oán giữa y và Bất Tử Đế tộc, bởi ngươi là người duy nhất có thể hóa giải nó”.<br><br>Diệp Huyên hỏi: “Bà có hận y không?” <br>Đông Lý Tịnh: “Với tư cách là Tộc trưởng Bất Tử Đế tộc, ta hận, vì rất nhiều tộc nhân của ta đã bỏ mạng dưới tay y. Nhưng ta không có tư cách, cũng không dám hận. Với thân phận dì cả của ngươi, ta không hận, thậm chí còn hiểu cho y”. <br>Diệp Huyên: “Làm Tộc trưởng chắc mệt mỏi lắm nhỉ?” <br>Đông Lý Tịnh chỉ cười: “Rất mệt. Thật ra vị trí này vốn do mẫu thân ngươi đảm nhận, vì nàng có thiên phú cao hơn. Nhưng vì sự kiện năm ấy, mẫu thân ngươi không chỉ bất hòa với phụ thân mà còn hận cả gia tộc. Ta chỉ không ngờ rằng nàng lại chủ động liên hệ với gia tộc vì ngươi”. <br>Thấy hắn im lặng, bà lại nói: “Ta có biết chút chuyện giữa mẹ con ngươi. Đừng hận. Sở dĩ nàng không ngừng nhằm vào ngươi như vậy là vì nàng cho rằng con của mình vì ngươi mà chết… Những gì nàng làm ra, đều chỉ là để đòi lại công bằng cho con mình thôi”. <br>Diệp Huyên vẫn im lìm, Đông Lý Tịnh cười: “Không nói những chuyện này nữa, chúng ta xem trận chiến năm ấy đi”. <br><br><br>"}