{"title":"Chương 5954: Hắn chưa từng thấy sát ý và lệ khí nào đáng sợ đến như vậy!","content":"<br>Hắn mỉm cười nhìn vào màn sáng, chỉ thấy người đàn ông trong đó đang xé rách không gian ở vũ trụ Lục Duy. <br>Sắc mặt y lạnh như hầm băng, hai mắt đỏ ngầu, toàn thân tản ra lệ khí và sát ý vô cùng khủng bố, khiến Diệp Huyên dù cách một màn sáng cũng thấy tim đập nhanh hơn. <br>Hắn chưa từng thấy sát ý và lệ khí nào đáng sợ đến như vậy! <br>Advertisement <br>Trong màn sáng, người đàn ông dừng bước. Trước mặt y, một ông lão phẫn nộ quát lên: “Càn rỡ! Dám xông vào vũ trụ Thất Duy...” <br>Xoẹt! <br><br>Một tia kiếm quang bỗng lia ngang cổ họng, khiến thủ cấp ông ta bay thẳng ra ngoài. <br>Người đàn ông vừa đặt chân vào Thất Duy thì vô số cường giả nơi này đã hộc tốc chạy tới, y chỉ vung kiếm lên. <br>Chỉ nghe một tiếng xoẹt, mấy trăm nghìn cái đầu đồng loạt bay lên rồi chỉnh tề rơi xuống, máu tươi bắn ra nhuộm đỏ chân trời. <br>Người đàn ông áo xanh bước đến trước vách ngăn vũ trụ Bát Duy, không nói không rằng, lại vung kiếm lên. <br>Uỳnh! <br>Vách ngăn vũ trụ hóa thành hư vô như một tờ giấy mỏng. <br>Y bước vào Bát Duy, lại là một kiếm nữa được tung ra. <br>Trong chu vi mấy chục triệu dặm, đầu lìa thân bay ra khắp nơi, máu phun thành sông suối, khiến chân trời biến thành một tấm vải đỏ thẫm. <br>Số người bỏ mạng dưới một kiếm vừa rồi ít nhất là mấy trăm nghìn, tất cả đều là siêu cường giả Bất Tử Đế tộc. <br>Người đàn ông áo xanh nhấc chân, thoáng cái đã đi đến trước vách ngăn Cửu Duy, tiếp tục vung kiếm. <br> Vách ngăn vũ trụ như một tờ giấy mỏng hóa thành hư vô. <br>Khi y đặt chân vào Cửu Duy, lập tức có một luồng sức mạnh khổng lồ xuất hiện. <br>Bởi vì lệ khí và sát ý của y đang ăn mòn căn nguyên nơi này, Thiên Đạo của Cửu Duy đã xuất hiện. <br>Ngay cả Bất Tử Đế tộc cũng không dám tùy tiện động đến căn nguyên vũ trụ, vậy mà lại có người dám, thử hỏi Thiên Đạo làm sao có thể nhịn được? <br>Nhưng khi luồng uy áp khổng lồ ấy ầm ầm trút xuống, người đàn ông chỉ ngẩng đầu nói. <br>\"Cút!\" <br>Một cái bóng mờ lặng lẽ ngưng tụ trong không trung, nhưng chỉ một khắc sau đã hoàn toàn biến mất. Uy áp nơi chân trời rút nhanh như thủy triều xuống, tựa như chưa bao giờ xuất hiện. <br>Thiên Đạo đích thân xác nhận người này không trêu vào nổi, vì vậy đến nhanh mà đi cũng nhanh. <br>Thế là người đàn ông lại cất bước đi thẳng đến Bất Tử giới. <br>Y vừa tới thì thấy một ông lão xuất hiện với đôi tay ôm thành quyền: “Dương...” <br>Chỉ kịp thốt ra một chữ duy nhất, đầu ông ta đã lìa khỏi xác, trực tiếp thần hồn câu diệt. <br>"}