{"title":"Chương 5955: “Đàn ông giết người, đàn bà câm miệng!\"","content":"<br>Người đàn ông tiếp tục xách kiếm đi tới, hai mắt long lên sòng sọc, mặt mũi cũng trở nên dữ tợn: “Đến nhi tử của ta mà các ngươi cũng dám đụng vào?! Ai cho Bất Tử Đế tộc các ngươi cái gan chó đó?\" <br>\"Láo xược! Dám làm càn ở Bất Tử giới ta!\" <br>Advertisement <br>Một tiếng thét phẫn nộ vọng lại từ xa, sau đó là một ông lão khác xuất hiện trước mặt người đàn ông. Nào ngờ giây phút ông ta hiện thân cũng là khoảnh khắc bị kiếm đâm xuyên trán. <br>Hai mắt ông ta trợn trừng đầy khó tin khi nhận ra, bản thân mình vậy mà không thể đánh trả dù chỉ một chút! <br><br>Một kiếm này giết người trong nháy mắt, huyết mạch Bất Tử có kinh khủng đến đâu cũng vô dụng. <br>Các cường giả Bất Tử Đế tộc có mặt đều kinh hãi không thôi, trong đầu chỉ có một câu hỏi duy nhất. <br>Người này là ai? <br>Đúng lúc này, Tộc trưởng Bất Tử Đế tộc - Đông Lý Ngạo, một ông lão với mái đầu trắng toát xuất hiện. <br>Nhưng người đàn ông áo xanh đã vọt đến trước khi ông ta kịp mở miệng, làm Đông Lý Ngạo biến sắc, vội vàng tung nắm đấm ra. <br>Quyền ấn mang theo ngọn lửa hừng hực xuất hiện. <br>Huyết mạch Bất Tử! <br>Người đàn ông chỉ vung kiếm đâm thủng quyền ấn, để mũi kiếm dừng lại trước trán Đông Lý Ngạo. <br>Bốn bề lặng phắc, có thể nghe thấy cả tiếng kim rơi. <br>Tộc trưởng Bất Tử Đế tộc hùng mạnh cứ thế mà thua trận sao? <br><br>Không thể đánh trả dù chỉ một chút? <br>Ngoài khó tin ra, trong lòng những người khác còn tràn ngập sợ hãi. <br>Bỗng có tiếng phụ nữ hô lên: “Dương Diệp!\" <br>Không ai khác chính là người phụ nữ thần bí, mẫu thân của Diệp Huyên. <br>Bà nhìn người đàn ông áo xanh, run rẩy nói: “Đó là phụ thân ta...” <br>Nào ngờ y lại thét lên: “Đàn ông giết người, đàn bà câm miệng!\" <br>Kiếm chém xuống. <br>Thân thể Đông Lý Ngạo từ một chẻ thành hai, máu me và nội tạng ào ào rơi đầy đất.<br>Toàn bộ Bất Tử giới im lặng như một nấm mồ, khi vị Tộc trưởng mà ai nấy đều xem như không có đối thủ bị người đàn ông áo xanh giết trong chớp mắt, không kịp trăng trối lấy một câu. <br>Quả là Tộc trưởng phải chịu cái chết đáng thương nhất từ trước đến nay. <br>"}