{"title":"Chương 5956: Lại một lần nữa giết người trong chớp mắt.","content":" <br>Bên kia, người phụ nữ thần bí đầu óc trống rỗng. <br>Bà hận phụ thân mình, nhưng chưa đến nỗi muốn ông ta phải chết... <br>Advertisement <br>Vậy mà người đàn ông này không hề bỏ qua. <br>Đã vậy, y còn cầm kiếm nhìn về phía mấy chục trưởng lão Bất Tử Đế tộc đứng phía bên phải. <br><br>Bọn họ đều là cường giả đỉnh cao, vậy mà cũng bị một kiếm của y tước đi thủ cấp trong chớp mắt, không một ai có sức đánh trả. <br>Những cường giả còn lại tuyệt vọng khi nhận ra nhân số đông đúc không có nghĩa lý gì trước mặt người này cả. <br>Bỗng nhiên có một giọng nói vang lên từ sâu trong Bất Tử giới: “Gọi tổ tiên!\" <br>\"Mau gọi tổ tiên!\" <br>Những cường giả Bất Tử Đế tộc còn lại cũng phẫn nộ gào lên. <br>Tổ tiên Bất Tử Đế tộc, người đầu tiên sở hữu huyết mạch Bất Tử, là hy vọng duy nhất còn lại của họ vào lúc này! <br>Dưới sự trông mong của mọi người, một ông lão trong bộ trường bào đen tuyền xuất hiện trên bầu trời Bất Tử giới. <br>Sự áp chế về huyết mạch của ông ta khiến toàn bộ cường giả không thể kiềm chế được bản thân mà quỳ xuống bái lạy. <br>Tuy huyết mạch Bất Tử mà họ tu luyện đã được trời cao ưu đãi, nhưng nhược điểm trí mạng của nó là sẽ bị trấn áp từ huyết mạch tổ tiên. <br>Nhưng khi nhìn vào người đàn ông áo xanh, ánh mắt ông lão dần đanh lại khi cảm nhận được nguy hiểm. <br>Ông ta còn chưa kịp mở miệng, người đàn ông đã vung kiếm chém tới làm đồng tử ông ta rụt lại, đấm ra một quyền. <br> <br>Quyền đơn giản, kiếm cũng đơn giản. <br>Xoẹt! <br>Dưới mọi ánh nhìn chăm chú, thanh kiếm đâm xuyên cánh tay ông lão trước khi cắm phập vào cổ họng. <br>Lại một lần nữa giết người trong chớp mắt. <br>Các cường giả Bất Tử Đế tộc rơi vào tuyệt vọng. <br>Ngay cả lão tổ cũng bị hạ sát thì còn có thể làm gì nữa đây? <br>Chẳng lẽ Bất Tử Đế tộc sẽ chấm dứt tại đây? <br>Bên dưới, Đông Lý Tịnh chỉ biết mờ mịt đứng nhìn. <br>Thấy ánh mắt người đàn ông bắn tới, bà lập tức biến sắc, sau đó thẳng thắn đón lấy ánh mắt y, hai tay siết lại, không hề sợ hãi. <br>Bất Tử Đế tộc không có hạng người hèn nhát! <br>"}