{"title":"Chương 5957: “Ta muốn củng cố thân xác”.","content":"<br>Cho dù có phải phơi thây cả tộc cũng quyết không đầu hàng! <br>Ngay lúc y chuẩn bị ra tay, người phụ nữ thần bí bỗng đứng chắn trước mặt Đông Lý Tịnh, nhìn y với vẻ cầu khẩn: “Có thể bỏ qua cho họ được không?\" <br>Người đàn ông tay cầm kiếm, mắt như biển máu, bỗng nghe một giọng nói vang lên: “Thôi bỏ đi”. <br>Advertisement <br>Ở cách đó không xa về phía sau là một cô gái trong bộ váy dài màu xanh lục, dáng vẻ nhã nhặn điềm tĩnh. <br>Những lời này của nàng ta khiến lệ khí và sát ý của người đàn ông dần tan đi, chỉ một hồi sau đã trở lại bình thường. <br>Y quay lại nắm tay nàng ta: “Thanh Thi đã nói vậy thì chấm dứt tại đây”. <br><br>Cô gái được y dắt đi xa, không quên nhìn lại những thi thể dưới chân, nói. <br>\"Về sau bớt tạo sát nghiệp lại”. <br>Người đàn ông vội vàng gật đầu: “Được”. <br>Cô gái: “Cũng đừng hở chút lại nổi giận, các nàng đều rất sợ ngươi”. <br>Y nói với biết bao dịu dàng: “Được, về sau ta sẽ cố gắng không nổi giận nữa”. <br>Cô gái nhìn y: “Chắc chứ?\" <br>\"Ta cam đoan\", y nghiêm mặt. <br>Cô gái khẽ gật gù, nắm lấy tay y, cùng biến mất ở chân trời. <br>... <br>Hình ảnh trên vách núi dừng lại khi hai người này rời đi. <br>Diệp Huyên không nói một lời, chẳng biết đang suy nghĩ gì. <br>Đông Lý Tịnh khẽ cất tiếng: “Từ sau trận chiến ấy, Bất Tử Đế tộc tổn thương nặng nề, cũng may chúng ta không có khắc tinh nên vẫn phát triển”. <br> Bà nhìn sang Diệp Huyên: “Hôm nay ngươi đã là Thiếu chủ Bất Tử Đế tộc, ân oán này về sau giao cho ngươi xử lý. <br>Diệp Huyên cười khổ. <br>Giao cho hắn xử lý? Xử cách nào? Hắn có đánh lại người đàn ông này đâu! <br>Hay là gọi Thanh Nhi và đại ca đến đập cho y một trận? <br>Ý kiến hay! <br>Đông Lý Tịnh lại nói: “Ngươi cũng đã đạt đến Phàm Cảnh, muốn tiến bước thì chỉ có thể tiếp tục đột phá lên trên...” <br>Diệp Huyên: “Ta muốn củng cố thân xác”. <br>Đông Lý Tịnh: “Suýt nữa ta quên mất, thân xác trước kia của ngươi quả thật rất tốt... Ngươi có yêu cầu gì không?' <br>Diệp Huyên: “Công pháp thì ta có rồi, nhưng không biết Bất Tử Đế tộc có gì tốt hơn nữa không?\" <br>Diệp Huyên: “Đạo Thể?\" <br>Diệp Huyên có chút kinh ngạc: “Tộc trưởng cũng biết nó?\" <br><br><br>"}