{"title":"Chương 5958: “Bắc Đẩu ta, nguyện ý dốc sức vì Thiếu chủ”.","content":"<br>Diệp Huyên tò mò: “Ma Vực?\" <br>Đông Lý Tịnh gật đầu: “Một nơi ở cách chúng ta rất rất xa, xa hơn cả Thiên Vực. Cho dù ta có xé rách tinh vực, để đi đến đó cũng mất ít nhất trăm vạn năm. Nhưng để đề phòng vạn nhất, Bất Tử Đế tộc ta đã phái người đến hai nơi này để thăm dò từ rất lâu trước kia. Ma Vực này... chỉ có thể nói là không đơn giản”. <br>Diệp Huyên: “Còn Thiên Vực?\" <br>Advertisement <br>Đông Lý Tịnh: “Trong tinh vực Thiên Vực có mấy trăm đại lục, tông môn vương triều mọc như nấm, trong đó mạnh nhất là vương triều Đại Hành thống lĩnh hơn trăm đại lục. Ngoài ra còn có một tông môn tên Thần Tông cũng thống trị cả trăm đại lục..”. <br> Bà thoáng khựng lại một cút: “Lần này, vương triều Đại Hành bị cường giả Thần Đình Vũ Trụ truyền tống đến, e rằng Thiên Vực đã nằm trong tay bọn họ rồi”. <br>Diệp Huyên hạ giọng: “Chúng ta có biết nhiều về Thần Đình Vũ Trụ không?\" <br>Đông Lý Tịnh lắc đầu: “Gần như không có, chỉ biết bọn họ là một thế lực bí ẩn vô cùng. Trước kia hai bên không quen biết nhau, nhưng giờ đã tiếp xúc... E rằng họ còn bí ẩn và mạnh mẽ hơn chúng ta tưởng nhiều”. <br>Diệp Huyên nhắm mắt lại, cảm thấy lo lắng cho Tiểu Ách. <br>Nàng ta vì hắn mà chống lại pháp tắc Tai Ách, hiện đang bị giam ở thần ngục Vô Biên, ngặt nỗi hắn lại không biết nơi ấy nằm ở đâu. <br>Hắn vội nói: “Xin Tộc trưởng hãy giúp ta tìm vị trí của thần ngục Vô Biên”. <br>\"Ta sẽ lập tức cho người đi tìm”. <br>Đông Lý Tịnh gật đầu: “Trước mắt ngươi hãy tu luyện đi, ta sẽ đi xử lý vài công việc. Bắc Đẩu sẽ đi theo ngươi, có gì cần kíp thì cứ việc nói với nàng”. <br>Sau đó bà biến mất. <br>Bắc Đẩu xuất hiện trước mặt Diệp Huyên, tay đặt lên chuôi đao bên hông, không nói một lời. <br>Diệp Huyên nhìn nhìn đầy do dự một hồi mới hỏi: “Bất Tử Đế quân còn bao nhiêu người?\" <br><br>Nàng ấy đáp với vẻ vô cảm: “Hai người, ta và thống lĩnh”. <br>Bắc Đẩu chỉ là phó thống lĩnh mà thôi. <br>Diệp Huyên im lặng một hồi rồi nói: “Ta muốn tái thiết Bất Tử Đế quân”. <br>Bắc Đẩu nhìn hắn: “Trong tộc đã bắt đầu chọn người, nhưng trong thời gian ngắn thì không thể thiết lập lại”. <br>Lại qua một hồi im lặng thật lâu, Diệp Huyên mới nói: “Ta sẽ báo thù cho những người đã tử trận”. <br>Bắc Đẩu nhìn hắn: “Nếu ngươi nói một tiếng xin lỗi, ta sẽ vô cùng khinh thường, đồng thời lập tức từ chức phó thống lĩnh. Thứ ta cần không phải một lời xin lỗi, càng không phải sự áy náy của ngươi, mà là cần ngươi phục thù cho các huynh đệ đã chết”. <br>Nàng ấy chậm rãi quỳ xuống: “Bắc Đẩu ta, nguyện ý dốc sức vì Thiếu chủ”. <br>Hai tiếng \"Thiếu chủ\" này cho thấy Bắc Đẩu đã hoàn toàn thần phục trước Diệp Huyên. <br>Hắn nhẹ giọng nói: “Đứng lên đi”. <br>Bắc Đẩu làm theo. <br>"}