{"title":"Chương 5959: “Chúng có còn ở đó không?\"","content":"<br>Vành mắt nàng ấy đã ầng ậng nước, nhưng vẫn cố gắng kiềm lại, không cho chúng chảy ra. <br>Hơn một trăm Bất Tử Đế quân kia đều là huynh đệ đã vô số lần đồng sinh cộng tử cùng nàng ấy, vậy mà đều tử trận khi giao chiến với người chấp pháp của Thần Đình Vũ Trụ. <br>Nàng ấy cũng đã quyết tâm chết trận trong trận chiến sau đó với vương triều Đại Hành, nhưng Thần Ngôn Sư đã truyền tống tất cả chúng đi. <br>Advertisement <br>Vào lúc này, mục đích sống duy nhất của Bắc Đẩu chỉ còn là báo thù. <br>Diệp Huyên bỗng hỏi: “Người nhà của họ...” <br><br>\"Đã được an bài thỏa đáng”. <br>\"Tốt”. <br>Hắn gật gù rồi ngồi xếp bằng xuống, gọi Tiểu Tháp xuất hiện trong tay. <br>\"Ta muốn máu của cô bé kia”. <br>Một chiếc bình ngọc trắng hiện ra trước mặt hắn. <br>Giọng Tiểu Tháp vang lên: “Tiểu chủ à, người tuyệt đối không thể cưỡng ép dung hợp máu của Nhị Nha đâu đó. Nó mạnh vô cùng, thân thể và linh hồn của người không chịu nổi đâu”. <br>Diệp Huyên cau mày: “Vậy ta phải làm sao?\" <br>Tiểu Tháp: “Dễ mà, ta còn máu của yêu thú khác đây. Người dùng của những con cấp thấp để tu luyện trước là được”. <br>Diệp Huyên suy nghĩ một hồi rồi gật đầu: “Được”. <br>Mười mấy bình ngọc xuất hiện, bên trong chứa đầy máu tươi có năng lượng cuồn cuộn. <br>Diệp Huyên không khỏi khiếp sợ: “Tiểu Tháp, ngươi lấy số máu yêu thú này từ đâu ra đấy?\" <br><br>Nó cười hì hì: “Bọn chúng tự dâng cho ta đó”. <br>\"Dâng? Sao lại thế?\", Diệp Huyên cau mày. <br>Tiểu Tháp: “Bọn chúng được Tiểu Bạch nuôi trong tháp của ta mà, không lấy lòng ta thì sao mà sống yên ổn được? Với lại ta và Tiểu Bạch thân với nhau lắm, lấy lòng ta được lợi nhiều lắm luôn!\" <br>Diệp Huyên đang muốn nói thì chợt nghĩ đến gì đó: “Tiểu Tháp, ngươi nói nhóc kia nuôi một bầy yêu thú trong tháp của ngươi?\" <br>\"Đúng!\" <br>Diệp Huyên: “Chúng có còn ở đó không?\" <br>Tiểu Tháp: “Có, nhưng mà đang ngủ hết rồi. Với chúng, ngủ chính là tu luyện á!\" <br>Diệp Huyên vỗ đùi cái đét, hưng phấn kêu lên: “Ngủ nghê gì nữa! Gọi chúng nó dậy quậy lên cho ta!\" <br>Tiểu Tháp: “...”<br>Diệp Huyên không khỏi trở nên phấn khởi khi biết được bên trong Tiểu Tháp có rất nhiều yêu thú đang trú ngụ. <br>"}