{"title":"Chương 5962: “Tiểu chủ thấy khỉ mạnh không?”","content":" <br>Kế bên dê là một con khỉ mặc bộ quần áo lòe loẹt mà Diệp Huyên không biết tên, bởi trước đây hắn chỉ mới nhìn thấy một người ăn mặc theo phong cách này: chính là cô bé có chiếc sừng dài trên đầu.<br>Điều đáng nói là con khỉ cũng đang nhìn hắn với vẻ tò mò trong mắt. <br>Advertisement <br>Nhìn đám động vật trước mặt, Diệp Huyên không khỏi rơi vào im lặng. <br>Nhóc con màu trắng kia nuôi toàn thứ quỷ gì thế này… <br><br>Hắn biết những con thú này sở hữu sức mạnh phi phàm, nhưng nếu mang chúng đi đánh nhau… thật sự là không được thuận mắt cho lắm. <br>Bắc Đẩu đứng bên quan sát, sắc mặt cũng trở nên kỳ lạ, không biết nên nói gì trước đám thú này. <br>Tiểu Tháp bỗng lên tiếng: “Tiểu chủ đừng xem thường! Chúng từ nhỏ đã ăn tử khí và vô số thiên tài địa bảo lẫn đan dược của Tiểu Bạch mà lớn lên, quan trọng nhất là chúng đều có máu của Nhị Nha trong người, cũng được tỷ ấy nuôi nấng. Chúng mạnh lắm lắm lắm luôn đó!” <br>“Để ta thử xem?” <br>Bắc Đẩu nói rồi quay sang bầy yêu thú: “Các ngươi ai lên trước?” <br>Gà trống làm lơ nàng ấy, tiếp tục cúi đẩu mổ thóc, sau đó lại bắn ánh mắt chán ghét nhìn Tiểu Tháp, hiển nhiên chỉ muốn trở về. <br>Tiểu Tháp cả giận: “Thể hiện đàng hoàng cho ta! Không được phép làm ta mất mặt!” <br>Con khỉ bỗng nhiên đi đến. Một cây gậy sắt màu đen xuất hiện trong tay nó, sau đó được quét ra. <br>Uỳnh! <br>Bắc Đẩu rút đao nghênh chiến. <br>Uỳnh! <br> <br>Đao quang bùng nổ, nàng ấy lẫn khỉ đều bị đẩy lui đi trăm trượng. Nào ngờ nó bỗng nhảy vọt tới, vung gậy đập về phía nàng. <br>Bắc Đẩu bình tĩnh vung đao chém nghiêng. <br>Uỳnh! <br>Bắc Đẩu lùi lại trước một gậy này, nhưng khỉ kia lại biến mất tại chỗ. Một khắc sau, hàng loạt cái bóng mờ xuất hiện bao phủ lấy nàng ấy, đi kèm tiếng không gian vỡ vụn. <br>Diệp Huyên quan sát trận chiến giữa Bắc Đẩu và khỉ, sắc mặt dần nghiêm lại khi nhận ra con khỉ sở hữu ý thức chiến đấu rất kinh khủng, gần như không thua kém gì với Bắc Đẩu thân kinh bách chiến. <br>Tiểu Tháp bỗng hỏi: “Tiểu chủ thấy khỉ mạnh không?” <br>Hắn gật đầu: “Rất mạnh”. <br>Tiểu Tháp cười hì hì: “Nhưng mà nó thường xuyên bị Nhị Nha dạy dỗ… à không, bị đánh mới đúng. Năng lực của nó chỉ thua mỗi Tiểu Ngưu thôi đó!” <br>“Tiểu Ngưu?” <br>Hắn nhìn một vòng: “Ở đây làm gì có con nghé nào”. <br>"}