{"title":"Chương 5963: “Nhân số của bên ta không đủ”.","content":"<br>Tiểu Tháp: “Tiểu Ngưu và lão ca Cùng Kỳ đang bế quan đột phá, tạm tời không xuất hiện được”. <br>“Tiểu Ngưu và Cùng Kỳ? Có lợi hại hơn không?” <br>Nghe hắn hỏi, Tiểu Tháp cười đáp: “Tất nhiên rồi, đặc biệt là lão ca Cùng Kỳ chiến đấu kinh lắm đó! Tiểu Ngưu cũng lợi hại nữa. Ngoài ra còn có Tiểu Lang năm ấy đều đi theo Nhị Nha, ai nấy cũng mạnh hết. Vì trong người có máu của Nhị Nha tỷ nên trừ tỷ ấy ra, không có bất kỳ huyết mạch yêu thú nào có thể áp chế được chúng”. <br>Diệp Huyên còn muốn hỏi thì trận chiến giữa Bắc Đẩu và chú khỉ đã chấm dứt. <br>Advertisement <br>Bắc Đẩu nói: “Rất mạnh”. <br>Mạnh nhất không phải là ý thức chiến đấu, mà là nhục thân siêu cứng cáp của con khỉ, đến nỗi nàng ấy vung vài đao cũng không thể phá vỡ thế phòng ngự của nó. <br>Khỉ ta cầm gậy trở lại, cung kính thi lễ với Diệp Huyên: “Tiểu chủ, tại hạ là Đại Hầu. Nếu người có gì phân phó, Đại Hầu nguyện lên núi đao xuống biển lửa, chết cũng không từ”. <br><br>Diệp Huyên không khỏi ngạc nhiên, cảm thấy khỉ ta ăn nói khéo phết. <br>Tiểu Tháp: “Tên này cực kỳ thông minh, giỏi nhất là nịnh hót nên rất được Tiểu Bạch và Nhị Nha yêu thích”. <br>Ra là nịnh hót à. <br>Hắn bật cười, đoạn để bầy yêu thú về lại tháp. <br>Sức mạnh phi phàm của chúng sẽ là trợ lực cực lớn với hắn vào lúc này. <br>Diệp Huyên ngồi xếp bằng, nói: “Tiểu Tháp, cho ta máu yêu thú”. <br>Tiểu Tháp: “Được!” <br>Hàng loạt những bình ngọc trắng xuất hiện, Diệp Huyên chọn lấy một cái rồi đưa vào miệng. <br>Uỳnh! <br>Một luồng năng lượng tinh khiết ồ ạt ùa ra từ thân thể như lửa đỏ, Diệp Huyên vội vàng vận chuyển tâm pháp Đạo Thể để hấp thu chúng. <br>Bởi vì đã từng tu luyện Đạo Thể trước kia nên quá trình này với hắn đã vô cùng đơn giản. <br>Chẳng mấy chốc sau, nhục thân của hắn bắt đầu phát sinh biến hóa. <br>… <br>Trên một đỉnh núi nọ, có bốn cô gái đang đứng. <br> Mộ Niệm Niệm, Đồ, Đông Lý Tịnh và người phụ nữ thần bí. <br>Đông Lý Tịnh nói với Mộ Niệm Niệm và Đồ: “Hai vị cô nương, chúng ta cần sự trợ giúp của các vị”. <br>Thực lực của họ đã mạnh đến vượt ra lẽ thường, chắc chắn sẽ giúp Bất Tử Đế tộc có thêm phần thắng trước Thần Đình Vũ Trụ. <br>Mộ Niệm Niệm gật đầu: “Chúng ta sẽ ở lại nơi này”. <br>Đông Lý Tịnh đáp lễ: “Đa tạ”. <br>Người phụ nữ bỗng nói: “Thần Đình Vũ Trụ có động tĩnh gì không?” <br>Đông Lý Tịnh: “Rất lớn là đằng khác. Bọn họ đang ở cách chúng ta vài chục tinh vực, tuy chúng ta tạm thời không thể tiếp cận nhưng vẫn cảm giác được số cường giả có mặt tại nơi ấy đang tăng lên từng ngày. Bọn họ tuyệt đối không có ý bỏ qua”. <br>Mộ Niệm Niệm: “Chúng đang gọi thêm người đến”. <br>Đông Lý Tịnh gật đầu. <br>Đồ hỏi: “Ngăn cản được không?’ <br>Đông Lý Tịnh lắc đầu: “Rất khó. Năng lực của Thần Ngôn Sư kia quá kỳ lạ, dường như còn có một cường giả bí ẩn bên người, có vẻ như là một người bảo vệ pháp tắc Vũ Trụ”. <br>Mộ Niệm Niệm nói với Đồ: “Nhân số của bên ta không đủ”. <br>“Ta đã triệu hồi tất cả cường giả Bất Tử Đế tộc về Bất Tử giới nhanh nhất có thể”. <br><br><br>"}