{"title":"Chương 5964: “Người mang Ách thể!”","content":"<br>Lúc này, trong một vùng tinh không nào đó đã tập trung vô số cường giả! <br>Người cầm đầu chính là Thần Ngôn Sư kia! <br>Sau khi có Thần Lệnh, ông ta có thể điều động tất cả cường giả của Thần Đình! <br>Advertisement <br>Bên phải Thần Ngôn Sư là Điện chủ của Ám Điện, sau lưng Điện chủ của Ám Điện đã tập trung khoảng một trăm hai mươi người! <br> Một trăm hai mươi người này đều mặc đồ đen, tay cầm lưỡi hái màu máu, hơi thở u ám. <br>Bên trái của Thần Ngôn Sư là một đám Thánh Ngôn Sư mặc áo dài trắng, khoảng chừng sáu mươi tám người! <br>Phía sau mấy Thánh Ngôn Sư này còn có hơn một trăm Thiên Ngôn Sư. <br>Lúc này, hơn một trăm Thiên Ngôn Sư và những Thánh Ngôn Sư kia đang làm phép bày trí Truyền Tống Trận. <br>Trong tinh không sau lưng mọi người có mấy chục Truyền Tống Trận không gian, mà lúc này, không ngừng có cường giả đi ra từ những Truyền Tống Trận không gian này… <br>Lúc này, một người đàn ông trung niên mặc khôi giáp đột nhiên đi ra từ trong một Truyền Tống Trận. <br>Thấy người đàn ông này, Hãn Đao ở cách đó không xa lập tức thay đổi sắc mặt, gã lập tức dẫn cường giả ở sau lưng đi nhanh tới trước mặt người đàn ông trung niên, quỳ một chân xuống: “Mục soái!” <br>Mục Thiên nguyên soái! <br>Quân thần của vương triều Đại Hành! <br>Quản lý gần như hai phần ba đội quân của vương triều Đại Hành, là một tồn tại tựa như thần! <br>Gần như tất cả cường giả của vương triều Đại Hành đang có mặt đều quỳ xuống! <br><br>Tất cả cường giả đều vô cùng kính trọng vị Quân thần này! <br>Vì năm đó nhờ có vị Quân thần này đột nhiên xuất hiện, chặn lại sự tấn công của Thần Tông, bảo vệ vương triều Đại Hành. <br>Mục Thiên nhìn Hãn Đao: “Đứng lên đi!” <br>Hãn Đao vội vàng đứng lên, sau đó cung kính lùi sang một bên. <br>Mục Thiên đi thẳng tới trước mặt Thần Ngôn Sư, Thần Ngôn Sư gật đầu: “Mục nguyên soái! Không ngờ ông có thể đến đây!’ <br>Từ rất lâu trước đây, Mục nguyên soái đã lùi về sau rồi, ông ta cũng không ngờ lão có thể đến! <br>Mục Thiên nhìn Thần Ngôn Sư: “Thần Ngôn Sư, người xưa có câu, xuất sư phải có lý, không biết lần này Thần Đình tấn công vũ trụ Cửu Duy là vì lý do gì?” <br>Thần Ngôn Sư đáp: “Người mang Ách thể!” <br>Mục Thiên xoay người nhìn về phía vũ trụ Cửu Duy, nhẹ giọng nói: “Thần Ngôn Sư, ta có thể nói chuyện riêng không?” <br>Thần Ngôn Sư ngẫm nghĩ một lát, sau đó vung nhẹ tay phải, xung quanh ông ta và Mục Thiên xuất hiện một kết giới thần bí! <br>"}