{"title":"Chương 5965: “Chúng ta không thể tấn công vũ trụ Cửu Duy!”","content":"<br>Trong kết giới là một thế giới khác, những gì bọn họ nói, người bên ngoài hoàn toàn không thể nghe thấy! <br>Mục Thiên nói: “Trận chiến trước đó, người chấp pháp vũ trụ gần như chết hết toàn quân, mà vương triều Đại Hành ta cũng có mấy chục nghìn binh sĩ bỏ mạng”. <br>Advertisement <br>Thần Ngôn Sư nói: “Là chúng ta khinh thường Bất Tử Đế tộc này!” <br>Mục Thiên lắc đầu: “Đây chỉ là một nguyên nhân thôi, nguyên nhân quan trọng nhất là ông không hiểu rõ kẻ thù. Không hiểu người mang Ách thể này, cũng không hiểu Bất Tử Đế tộc!” <br><br>Thần Ngôn Sư gật nhẹ đầu: “Mục nguyên soái nói đúng!” <br>Mục Thiên lại nói: “Tiếp theo Thần Ngôn Sư định làm gì?” <br>Thần Ngôn Sư đáp: “Tấn công vũ trụ Cửu Duy! Tiêu diệt Bất Tử Đế tộc!” <br>Mục Thiên lắc đầu: “Không được!” <br>Thần Ngôn Sư hơi do dự, sau đó nói: “Nếu Mục soái có ý kiến gì thì có thể nói thẳng!” <br>Ông ta cũng biết nếu nói về đánh giặc thì mình hoàn toàn không bằng Mục nguyên soái trước mắt. <br>Mục Thiên nhìn về phía vũ trụ Cửu Duy: “Trước khi đến, ta từng phái người đi điều tra Bất Tử Đế tộc và thiếu niên Diệp Huyên kia. Ta có hai điều lo lắng, một là người đứng sau Diệp Huyên, tư liệu cho thấy sau lưng hắn có một vài cường giả thần bí, mà chúng ta không biết gì về lai lịch của bọn họ cả. Thứ hai, người này thân mang Ách thể nhưng lại có thể sống đến bây giờ, chắc chắn là có người ngăn cản lực lượng pháp tắc Tai Ách cho hắn, người có thể làm việc này, chắc chắn chúng ta không thể đấu lại. Nếu người như thế xuất hiện, có nhiều người hơn nữa cũng chẳng có ý nghĩa gì!” <br>Rất rõ ràng là lão lo sẽ có cường giả đặc biệt kinh khủng như thế xuất hiện, nếu cường giả đó xuất hiện, quân đội sẽ không còn ý nghĩa gì nữa. <br>Lúc này, Thần Ngôn Sư đột nhiên nói: “Mục soái yên tâm, Thần Đình Vũ Trụ ta sẽ tự đối phó với cường giả đứng đầu”. <br>Mục soái nhìn Thần Ngôn Sư: “Chắc chứ?” <br><br>Thần Ngôn Sư nói: “Chỉ cần người đàn ông áo xanh và cô gái kia không xuất hiện, Thần Đình Vũ Trụ ta tự tin có thể đối mặt với tất cả cường giả!” <br>Mục soái hỏi: “Nếu hai người kia xuất hiện thì sao?” <br>Thần Ngôn Sư lắc đầu: “Hai người này đều đã bị pháp tắc vũ trụ dẫn đi rồi, không thể nào xuất hiện ở đây được!” <br>Pháp tắc vũ trụ! <br>Mục soái im lặng một lát rồi nói: “Chúng ta không thể tấn công vũ trụ Cửu Duy!” <br>Thần Ngôn Sư nhìn lão: “Vì sao?” <br>Mục soái nhẹ giọng nói: “Nếu tấn công vũ trụ Cửu Duy, chúng ta sẽ thiệt hại nặng nề! Vì nơi này không phải địa bàn của chúng ta! Bất Tử Đế tộc đã đóng quân ở nơi này cả triệu năm, ta đoán vũ trụ Cửu Duy có ít nhất hơn một triệu trận pháp phòng ngự! Nếu tấn công vũ trụ Ngũ Duy, chúng ta sẽ phải chịu thiệt thòi nặng nề. Cho nên, nhất định phải dụ bọn họ, để bọn họ chủ động tấn công chúng ta!” <br>Dứt lời, lão nhìn xung quanh: “Bây giờ Thần Ngôn Sư có thể bảo những Ngôn Sư kia bày trận rồi!” <br>Thần Ngôn Sư hơi khó hiểu: “Vì sao Mục soái lại cảm thấy bọn họ sẽ chủ động tấn công chúng ta?” <br>"}