{"title":"Chương 5966: “Hoàng đế có mệnh lệnh gì khác không?”","content":"<br>Mục soái lạnh nhạt nói: “Sở dĩ Bất Tử Đế tộc đấu với chúng ta là vì Diệp Huyên, mà nhược điểm lớn nhất của Diệp Huyên chính là trọng tình, theo ta biết, hắn rất để ý đến vũ trụ Ngũ Duy! Vì thế, chúng ta hoàn toàn không cần tấn công vũ trụ Cửu Duy, chỉ cần tỏ vẻ muốn tấn công vũ trụ Ngũ Duy, chắc chắn Diệp Huyên sẽ ngồi không yên, mà hắn ngồi không yên, Bất Tử Đế tộc cũng sẽ ngồi không yên! Khi đó, bọn họ sẽ rối loạn trước, mà chúng ta thì phải lấy tĩnh chế động, nắm giữ quyền chủ động!” <br>Thần Ngôn Sư im lặng một lát rồi nhẹ giọng nói: “Khâm phục!” <br>Advertisement <br>Mục soái lại nói: “Lần này, ta dẫn tới hai trăm nghìn tinh nhuệ của vương triều Đại Hành, đều là cường giả cao cấp nhất, mà trận chiến này, cho dù thắng bại, thực lực của vương triều Đại Hành cũng sẽ bị hao tổn, Thần Tông kia…”<br>Thần Ngôn Sư đột nhiên nói: “Cường giả của Thần Tông cũng đã đến, là Tông chủ của bọn họ đích thân chỉ huy, nhiều nhất nửa canh giờ nữa là sẽ đến đây. Hơn nữa sau trận chiến này, Thiên Vực sẽ hoà bình trăm năm, trong vòng trăm năm sẽ không còn trận chiến nào nữa”. <br><br>Mục soái hỏi: “Thần Tông có bao nhiêu cường giả đến?” <br>Thần Ngôn Sư đáp: “Tất cả cường giả đứng đầu đều đến!” <br>Mục soái trầm giọng nói: “Bọn họ định sau khi trận chiến kết thúc sẽ tiện thể khống chế thế giới này luôn”. <br>Thần Ngôn Sư gật đầu, sau đó, ông ta quay đầu nhìn về phía nơi nào đó, trong Truyền Tống Trận của nơi đó đột nhiên xuất hiện một người đàn ông, người đàn ông mặc chiến giáp vàng, đầu đội mũ giáp, tay cầm một thanh trường đao có vỏ. <br>Thấy người đàn ông này, Mục soái cau mày: “Kim Giáp cấm quân!” <br>Kim Giáp cấm quân là thân binh của Hoàng đế vương triều Đại Hành, cũng có thể nói là một đội quân tinh nhuệ nhất của vương triều Đại Hành, chỉ nghe lệnh của Hoàng đế vương triều Đại Hành! <br>Mục Thiên không ngờ Hoàng đế của vương triều Đại Hành lại phái cả thân binh của mình đến! <br>Rõ ràng là điều động toàn lực rồi! <br>Rõ ràng lần này vương triều Đại Hành đến không chỉ đơn thuần là giúp đỡ Thần Đình Vũ Trụ, mà còn muốn giành lấy thế giới của Bất Tử Đế tộc! <br><br>Muốn chia cắt Bất Tử Đế tộc! <br>Lúc này, người đàn ông kim giáp đi tới trước mặt Mục soái, cúi người hành lễ: “Thống lĩnh quân Kim Giáp Tương Võ bái kiến Mục soái!” <br>Dù gã là thân binh của Hoàng đế, nhưng vẫn không dám bất kính với vị Quân thần này. <br>Mục soái im lặng một lát rồi nói: “Hoàng đế có mệnh lệnh gì khác không?” <br>Tương Võ trầm giọng nói: “Hoàng đế bảo chúng ta nghe lệnh Thần Ngôn Sư, tiêu diệt Bất Tử Đế tộc!” <br>Lúc này, Thần Ngôn Sư chợt lên tiếng: “Bắt đầu từ bây giờ, ngươi nghe theo lệnh của Mục soái!” <br><br><br>"}