{"title":"Chương 5967: Bất Tử Đế tộc.","content":"<br>Thần Ngôn Sư vung nhẹ tay phải, những Thánh Ngôn Sư sau lưng ông ta lặng lẽ lui xuống, chẳng mấy chốc, trong tinh không xuất hiện vô số năng lượng dao động. <br>Mục soái lại nói: “Tương Võ, ngươi dẫn Kim Giáp quân trốn đi, không có lệnh của ta không được xuất hiện, càng không được ra tay!” <br>Tương Võ chắp tay: “Tuân lệnh!” <br>Advertisement <br>Mục soái quay đầu nhìn về phía Điện chủ Ám Điện: “Các hạ, theo ta biết, Bất Tử Đế tộc kia có một nhóm sát thủ rất mạnh, mục tiêu của các ông chính là nhóm sát thủ này, những sát thủ này không xuất hiện thì các ông cũng đừng ra tay, nếu bọn họ xuất hiện, các ông phải ngăn bọn họ lại, tốt nhất là có thể đánh chết những sát thủ này!” <br>Điện chủ Ám Điện gật đầu: “Được!” <br><br>Mục soái nhìn Thần Ngôn Sư: “Cường giả đứng đầu của Bất Tử Đế tộc giao cho mấy người Thần Ngôn Sư!” <br>Thần Ngôn Sư gật đầu: “Ta hiểu!” <br>Mục soái quay đầu nhìn xung quanh, sau đó, lão từ từ nhắm mắt lại, trong đầu lão xuất hiện vô số hình ảnh. <br>Lúc này, tất cả tình huống ngoài ý muốn và hướng đi của trận chiến này đều hiện lên trong đầu lão… <br>Một lát sau, Mục soái bắt đầu ra lệnh, sau đó, những cường giả xung quanh rối rít hành động. <br>Dưới sự chỉ huy của Mục soái, mọi người vốn đang không biết làm thế nào lập tức trở nên có trật tự. <br>Lúc này, không gian sau lưng Thần Ngôn Sư đột nhiên rung động kịch liệt, vô số hơi thở mạnh mẽ tuôn ra từ trong thông đạo không gian kia! <br>Cường giả của Thần Tông đến rồi! <br>Mục Thiên không nhìn về phía đó, lão vẫn đang nhìn về phía vũ trụ Cửu Duy ở xa xa, trong mắt lão đầy vẻ lo lắng. <br>Lần này, vương triều Đại Hành đang đánh cược rất lớn! <br> Nếu thắng sẽ đồng nghĩa với việc có thể nuốt trọn Bất Tử Đế tộc, khi đó, vương triều Đại Hành sẽ trở nên mạnh mẽ hơn! <br>Nhưng nếu thua… <br>Mục Thiên chậm rãi nhắm mắt lại. <br>Mục đích lão đến đây rất đơn giản, đó là muốn dẫn những binh sĩ này về. <br>Lão không muốn họ trở thành một công cụ, nhưng lệnh của Thần Đình Vũ Trụ, vương triều Đại Hành không thể không nghe theo. <br>Mà việc lão có thể làm chính là cố dẫn được càng nhiều người trở về càng tốt… <br>… <br>Bất Tử Đế tộc. <br>Đông Lý Tịnh đứng trong một đại điện, trước mặt bà có vô số linh bài. <br>Đây đều là linh bài của tiền bối trong Bất Tử Đế tộc. <br>Lúc này, một giọng nói đột nhiên vang lên trong điện: “Vì một người mà hy sinh vô số tộc nhân, có đáng không?” <br>"}