{"title":"Chương 5968: Kiếm thể miễn dịch với kiếm!","content":" <br>Đông Lý Tịnh mở mắt ra: “Hy sinh một người đổi lấy sự sống của vô số người là rất đáng giá! Nhưng ta không làm được! Bất Tử Đế tộc ta, đầu có thể rơi, máu có thể chảy, nhưng tuyệt đối không thể sống trong nhục nhã!” <br>Dứt lời, bà xoay người phất tay áo rời đi.<br>Advertisement <br>Trên đỉnh núi, Diệp Huyên ngồi xếp bằng dưới đất, lúc này, quanh người hắn tản ra một hơi thở vô cùng mạnh mẽ! <br>Nhục thể! <br> Hắn từng tu luyện Đạo thể, cộng thêm bây giờ còn có máu của yêu thú cường đại và tử khí trong Tiểu Tháp, vì thế, hắn tu luyện vô cùng thuận lợi! <br>Lúc này, hắn đã đạt tới thân thể Thành Đạo Cảnh! <br>Chẳng những thế, thân thể hắn cũng trở thành Kiếm thể một lần nữa! <br>Kiếm thể miễn dịch với kiếm! <br>Kiếm thể của hắn bây giờ không chỉ mạnh hơn trước đây một chút, vì bây giờ hắn đã là Phàm Kiếm! <br>Kiếm thể của hắn được tăng cường theo cảnh giới Kiếm đạo! <br>Cảnh giới Kiếm đạo càng mạnh, Kiếm Thể của hắn cũng sẽ càng mạnh! <br>Lúc này, Diệp Huyên lại lấy một bình máu yêu thú ra rồi uống ngay. <br>Ầm! <br>Trong người hắn lập tức như có một ngọn lửa đang bốc cháy! <br>Diệp Huyên vội vàng hấp thu năng lượng của máu yêu thú, sau đó vận chuyển tâm pháp Đạo Kinh, dần dần, thân thể hắn bắt đầu run rẩy. <br> … <br>Trong lúc Diệp Huyên tu luyện, vô số cao thủ của Bất Tử Đế tộc chạy về Bất Tử giới, cùng lúc đó, những cường giả đang bế quan của Bất Tử Đế tộc cũng vội vàng xuất quan! <br>Trong Bất Tử Điện, Đông Lý Tịnh ngồi trên đại điện, ở hai bên trái phải của bà là hai vị Thái thượng trưởng lão - Đông Lý Tả và Đông Lý Hình. <br>Bên dưới là Trưởng lão Thập giới, lần này không chỉ có Trưởng lão Thập giới mà còn có một vài Trưởng lão nòng cốt của Bất Tử Đế tộc! <br>Nam Tinh - thủ lĩnh của hệ thống tình báo cũng có mặt! <br>Lúc này, tất cả mọi người đều đang nhìn Nam Tinh. <br>Nam Tinh trầm giọng nói: “Tộc trưởng, chư vị Trưởng lão, ta đã nhận được tin tức, lần này cường giả Thiên Vực gần như điều động toàn lực! Cường giả cao cấp Thần Tông phái ra cũng đều đã đến, còn Hoàng đế Đại Hành của vương triều Đại Hành chẳng những phái ra hơn hai trăm nghìn tinh nhuệ mà còn phái toàn bộ Kim Giáp quân của ông ta đi. Hơn nữa, theo ta biết, hai thế lực này đều có một đội quân ẩn núp, đây là lá bài tẩy cuối cùng của bọn họ, không thể biết được thông tin chi tiết! Tạm thời cũng không biết bọn họ có phái tới hay không!” <br>Đông Lý Tịnh nhẹ giọng nói: “Xem ra mục tiêu của bọn họ không chỉ là thiếu chủ của Bất Tử Đế tộc ta, mà còn muốn chia cắt toàn bộ Bất Tử Đế tộc!” <br>Nét mặt của mọi người xung quanh đều hơi nặng nề. <br>Trận chiến này liên quan đến sống chết của Bất Tử Đế tộc! <br>Đông Lý Tả nhìn về phía Nam Tinh: “Cường giả của Thần Đình Vũ Trụ thì sao?” <br>"}