{"title":"Chương 5969: Đông Lý Chiến!","content":"<br>Mọi người đều nhìn về phía Nam Tinh, so với vương triều Đại Hành và Thần Tông, Bất Tử Đế tộc quan tâm đến Thần Đình Vũ Trụ hơn! <br>Nam Tinh trầm giọng nói: “Trước mắt chỉ biết cường giả Ám Điện của Thần Đình Vũ Trụ đều đã đến! Người của Ám Điện đều là sát thủ siêu cấp! Lúc trước bọn họ từng giao thủ với Ảnh Tử Vệ của chúng ta, thực lực rất mạnh, mà bọn họ còn đông người, khoảng hơn một trăm hai mươi người, những người này giống như u linh vậy, yếu nhất cũng là cường giả Thần Vị Cảnh đỉnh cao, nếu hai bên chúng ta giao chiến thì chắc chắn phải cẩn thận với những người này, nếu không, chúng ta hoàn toàn không thể ngăn cản bọn họ!” <br>Advertisement <br>Nói đến đây, y im lặng một lát rồi nói tiếp: “Những Ngôn Sư kia mới là người chúng ta phải đề phòng nhất! Bọn họ phái đến mấy chục Thánh Ngôn Sư và mấy trăm Thiên Ngôn Sư, những người này có sở tường về các thuật pháp, vô cùng đáng sợ, chúng ta nhất định phải hết sức cẩn thận! Còn nữa, Mục Thiên nguyên soái của vương triều Đại Hành cũng đến, người này dẫn binh ở vương triều Đại Hành mấy trăm năm, chưa từng thua trận lần nào, còn có danh xưng Quân thần! Mà bây giờ, tất cả đội quân và cường giả bên kia đều do lão thống lĩnh!” <br>Nghe vậy, tất cả mọi người đều sa sầm mặt. <br> <br>Rõ ràng lần này Thần Đình Vũ Trụ thật sự muốn liều mạng đến cùng với Bất Tử Đế tộc! <br>Có thể nói trận đại chiến này liên quan đến sống chết của toàn bộ Bất Tử Đế tộc! <br>Đông Lý Hình đột nhiên cất lời: “Đã có tin tức của những pháp tắc vũ trụ kia chưa?” <br>Nam Tinh lắc đầu: “Không điều tra được một chút tin tức nào của những pháp tắc vũ trụ kia, chẳng những thế, ngay cả việc rốt cuộc Thần Đình Vũ Trụ có bao nhiêu cường giả, chúng ta cũng không thể biết, vì thám tử của chúng ta hoàn toàn không thể thăm dò vị trí của Thần Đình Vũ Trụ. Không nói chúng ta, kể cả vương triều Đại Hành cũng không biết rốt cuộc Thần Đình Vũ Trụ ở đâu!” <br>Nghe thấy lời của Nam Tinh, nét mặt của những người xung quanh đều trở nên càng nặng nề hơn! <br>Thần Đình Vũ Trụ này còn thần bí hơn trong tưởng tượng của bọn họ nhiều! <br>Lúc này, Đông Lý Tịnh đột nhiên nói: “Đông Lý Chiến đâu?” <br>Đông Lý Chiến! <br>Người bảo vệ của Bất Tử Đế tộc, cũng là thống lĩnh của toàn bộ quân đội. <br> <br>Đông Lý Tả bên cạnh Đông Lý Tịnh nói: “Ông ấy đi gặp Thiếu chủ rồi!” <br>Gặp Thiếu chủ! <br>Nghe vậy, Đông Lý Tịnh cau mày. <br>… <br>Cấm Sơn. <br>Hôm nay, một người đàn ông trung niên đi tới đỉnh Cấm Sơn, người đàn ông trung niên mặc áo bào đen rộng thùng thình, tóc dài xoã xuống, tay cầm một cây quạt xếp, trông rất nho nhã! <br>Người này chính là Đông Lý Chiến – người bảo vệ Bất Tử Đế tộc! <br>Nếu nói về chiến lực, ông ta còn mạnh hơn Đông Lý Tịnh. <br>Thật ra thực lực của người bảo vệ Bất Tử Đế tộc các thời đại đều rất đáng sợ! <br>"}