{"title":"Chương 5970: Tất cả phương diện!”","content":" <br>Bên trái Đông Lý Chiến là một người đàn ông râu tóc bạc phơ, sắc mặt ông ta trắng bệch như tờ giấy, hai tay chắp sau lưng, hoàn toàn không có hơi thở, trước ngực trái của ông ta có một hình vẻ giống như một giọt máu tươi! <br>Trên tay phải của Đông Lý Chiến có hai người đang đứng, một người mặc trường bào màu đen, tay phải cầm đoản đao. <br>Advertisement <br>Người này chính là thống lĩnh Bất Tử Đế quân của Bất Tử Đế tộc – Đông Lý Ngạo! <br> Bên phải Đông Lý Ngạo còn có một người áo đen, người áo đen đeo mặt nạ, không thấy rõ diện mạo. <br>Người này chính là thống lĩnh của Ảnh Tử Vệ! <br>Họ tên của người này chỉ có hai người biết, một là Đông Lý Chiến, hai là Đông Lý Tịnh! <br>Có thể nói, Ảnh Tử Vệ được xem như một nhóm người thần bí thứ hai của Bất Tử Đế tộc! <br>Nhìn thấy mấy người Đông Lý Chiến, Bắc Đẩu lập tức thay đổi sắc mặt, đi tới trước mặt Đông Lý Chiến cúi người hành lễ: “Bái Kiến Chiến soái!” <br>Ở Bất Tử Đế tộc, uy danh của Đông Lý Chiến chỉ đứng sau Đông Lý Tịnh thôi! <br>Đông Lý Chiến gật nhẹ đầu: “Không cần đa lễ!” <br>Bắc Đẩu lùi sang một bên. <br>Đông Lý Chiến nhìn Diệp Huyên ở phía xa: “Hắn đang tu luyện à?” <br> Bắc Đẩu gật đầu: “Tu luyện thân thể!” <br>Đông Lý Chiến nhìn Diệp Huyên, một lát sau, ông ta nhẹ giọng nói: “Ngạo, ngươi thấy thế nào?” <br>Đông Lý Ngạo hỏi: “Về phương diện nào?” <br>Đông Lý Chiến cười nói: “Tất cả phương diện!” <br>Đông Lý Ngạo im lặng suy nghĩ một lát rồi nói: “Thiên phú hơn người, còn nhỏ tuổi đã tiến vào Phàm Cảnh, cả Kiếm đạo cũng đã nhập Phàm, quan trọng nhất là hắn có cả hai loại huyết mạch cao cấp… Trong thế hệ trẻ của Bất Tử Đế tộc ta, thật sự không có ai theo kịp hắn!” <br>Đông Lý Chiến nói: “Nếu không có hai loại huyết mạch kia thì sao?” <br>Đông Lý Ngạo lắc đầu: “Trong thế hệ trẻ vẫn không có ai theo kịp hắn! Hắn không giống những thiên tài yêu nghiệt được nuôi trong lồng không có sự khát máu kia! Hắn là từng bước giết người để trở nên mạnh như bây giờ, khí thế tàn nhẫn trên người không hề thua kém những yêu nghiệt đứng đầu Bất Tử Đế tộc chúng ta! Sát khí của hắn chính là minh chứng tốt nhất!” <br>Đông Lý Chiến im lặng một lát rồi hỏi tiếp: “Về mặt nhân phẩm thì sao?” <br>Đông Lý Ngạo cười nói: “Tên này quá trọng tình trọng nghĩa! Lúc ở Thanh Thành, vì muội muội mà không tiếc liều mạng! Ở vũ trụ Ngũ Duy, vì cứu những người đó, hắn cũng suýt chiến đấu đến chết…” <br>"}