{"title":"Chương 5971: “Ngài định đối phó với bọn họ thế nào?”","content":" <br>Nói đến đây, y im lặng một lát rồi mới tiếp tục: “Hắn đủ tàn nhẫn, nhưng lại có giới hạn và nguyên tắc của mình, sẽ không vì đạt được mục tiêu mà bất chấp mọi thủ đoạn, hắn trọng tình, nhưng lại không giả tạo, lúc đối mặt với kẻ thù thì vô cùng tàn nhẫn! Nói tóm lại là không có ai thích hợp làm Thiếu chủ của chúng ta hơn hắn! Ít nhất trong thế hệ trẻ không có ai tốt hơn hắn cả! Mà với thiên phú của hắn, có lẽ không bao lâu nữa sẽ vượt qua cả thế hệ trước!” <br>Advertisement <br>Đông Lý Chiến nhìn về phía Đông Lý Ngạo, cười nói: “Ngươi rất coi trọng hắn!” <br>Đông Lý Ngạo gật đầu: “Đây là một người chỉ cần ngài tốt với hắn, hắn sẽ trả lại ngài gấp trăm lần! Bất Tử Đế tộc không phụ hắn, hắn nhất định sẽ không phụ Bất Tử Đế tộc! Hơn nữa, bây giờ hắn đã dần chấp nhận Bất Tử Đế tộc, dần xem như mình là một phần của Bất Tử Đế tộc rồi!” <br> <br>Đông Lý Chiến gật nhẹ đầu, không nói gì thêm. <br>Đông Lý Ngạo hỏi: “Ngài còn lo lắng điều gì nữa?”<br>Đông Lý Chiến nhẹ giọng nói: “Ta không lo lắng điều gì cả, ta chỉ muốn quan sát hắn thôi, dù sao, tương lai của Bất Tử Đế tộc sau này cũng đặt trên người hắn mà”. <br>Lúc này, thống lĩnh Ảnh Tử Vệ đột nhiên nói: “Hắn là con trai của người đàn ông kia!” <br>Người đàn ông kia! <br>Mọi người đều im lặng. <br>Người đàn ông đó suýt đã tiêu diệt Bất Tử Đế tộc! <br>Sau một hồi im lặng, Đông Lý Chiến đột nhiên cười nói: “Nhưng hắn cũng là con trai của đường muội, trong người cũng có dòng máu của Bất Tử Đế tộc ta!” <br><br>Thống lĩnh Ảnh Tử Vệ im lặng không nói gì. <br>Đông Lý Chiến lại nói: “Nói tới nói lui thì ân oán của thế hệ trước cũng không liên quan đến hắn. Hơn nữa chuyện nhị thúc làm năm đó thật sự cũng không đúng!” <br>Đông Lý Ngạo gật đầu: “Ân oán trước đây, cứ để nó tiêu tan theo gió đi!” <br>Thống lĩnh Ảnh Tử Vệ nhẹ giọng nói: “Ta biết, chỉ là trong lòng thấy hơi bất bình, chứ ta không có ý đồ gì với hắn cả!” <br>Đông Lý Ngạo cười khẽ: “Không nói đến chuyện năm đó nữa! Nói chuyện bây giờ đi! Theo ta biết, Quân thần bất bại Mục Thiên của vương triều Đại Hành đã đến rồi…” <br>Dứt lời, y nhìn về phía Đông Lý Chiến: “Ngài định đối phó với bọn họ thế nào?” <br>Đông Lý Chiến lấy một bản đồ ra, trên bản đồ là những tinh vực. <br>Đây là bản đồ vũ trụ do Bất Tử Đế tộc vẽ ra! Ngoài Ma Vực và Thiên Vực xa xôi, các thế giới và tinh vực khác gần như đều được vẽ ra! <br>"}