{"title":"Chương 5972: “Cậu làm mồi nhử là chuyện quá mạo hiểm!”","content":"<br>Đông Lý Chiến nhìn một lúc lâu rồi nói: “Nếu ta là Mục Thiên, ta sẽ không dẫn quân tấn công vũ trụ Cửu Duy, vì chúng ta sẽ được chiến đấu ở địa bàn của mình, cộng thêm có vô số trận pháp, nếu bọn họ tấn công vũ trụ Cửu Duy chắc chắn sẽ phải trả giá rất đắt! Cho nên…” <br>Ông ta chỉ vào một điểm trên bản đồ: “Nếu ta là Mục Thiên, ta sẽ dùng vũ trụ Ngũ Duy làm mồi, dụ Bất Tử Đế tộc ra ngoài, để chúng ta chủ động tấn công bọn họ, như vậy thứ nhất là lão có thể đổi bị động thành chủ động! Bên chủ động tấn công chắc chắn sẽ rơi vào tình thế xấu!” <br>Advertisement <br>Đông Lý Ngạo trầm giọng nói: “Ngài định đối phó thế nào?” <br>Đông Lý Chiến lắc đầu: “Lão đang dùng dương mưu, chúng ta chỉ có thể chủ động tìm bọn họ tác chiến, trừ khi chúng ta từ bỏ vũ trụ Ngũ Duy! Nhưng chắc chắn tiểu tử kia sẽ không đồng ý! Cho nên…” <br><br>Lúc này, một giọng nói đột nhiên vang lên từ phía xa: “Ta có cách rồi!” <br>Mấy người Đông Lý Chiến nhìn về phía xa, người nói chuyện chính là Diệp Huyên! <br>Mà lúc này, thân thể của Diệp Huyên đã đạt tới Quy Nhất Cảnh! <br>Đông Lý Chiến nhìn Diệp Huyên, cười hỏi: “Cậu có cách à?” <br>Diệp Huyên gật đầu. <br>Đông Lý Chiến cất lời: “Nói ta nghe thử!” <br>Diệp Huyên cười: “Mục tiêu chính của bọn họ là ai? Là ta! Nếu đã thế, chỉ cần ta xuất hiện, bọn họ sẽ chủ động đến tìm ta!” <br>Đông Lý Chiến nhẹ giọng nói: “Cậu muốn dùng mình làm con mồi?” <br>Diệp Huyên gật đầu. <br>Đông Lý Chiến nhìn Diệp Huyên: “Nếu bọn họ mặc kệ cậu mà vẫn đến vũ trụ Ngũ Duy, cậu cũng sẽ ngoan ngoãn trở về thôi!” <br><br>Diệp Huyên gật đầu: “Ta biết, nhưng nếu ta đi tìm người, chắc chắn bọn họ sẽ đến ngăn cản ta!” <br>Đông Lý Chiến hỏi: “Tìm ai?” <br>Diệp Huyên cười khẽ: “Thanh Nhi!” <br>Đông Lý Ngạo lắc đầu: “Cậu làm mồi nhử là chuyện quá mạo hiểm!” <br>Diệp Huyên cười: “Mạng của ta là mạng, chẳng lẽ mạng của người trong tộc không phải là mạng sao?” <br>Nghe vậy, tất cả những người đang có mặt đều nhìn về phía Diệp Huyên. <br>Lúc này, ánh mắt của bọn họ đã thay đổi. <br>… <br>Trong một tinh vực nào đó, bên cạnh Mục Thiên là một ông lão tóc bạc! <br>Người này chính là Tông chủ Thần Tông – Trần Tiên! <br>"}