{"title":"Chương 5973: “Nàng ta mạnh đến mức nào?”","content":" <br>Trần Tiên là cường giả lớn tuổi của Thiên Vực, mà lần này lão ta đến ngoài do Thần Đình Vũ Trụ triệu tập mà còn có một lý do khác, đó là muốn chiếm lấy Bất Tử Đế tộc! <br>Sau lưng Trần Tiên là vô số cường giả siêu cấp của Thần Tông! <br>Advertisement <br>Lúc này, Mục Thiên cất lời: “Trần Tiên tông chủ, phiền ông dẫn người đến vũ trụ Ngũ Duy!” <br>Trần Thiên nhìn về phía Thần Ngôn Sư ở cách đó không xa, ông ta gật đầu. <br><br>Trần Tiên đang muốn dẫn cường giả Thần Tông rời đi thì không gian trước mặt Thần Ngôn Sư đột nhiên rung lên, một khắc sau, sắc mặt Thần Ngôn Sư chợt thay đổi: “Khoan đã!” <br>Mọi người nhìn về phía Thần Ngôn Sư, ông ta trầm giọng nói: “Lập tức phong toả tất cả tinh vực ngoài vũ trụ Cửu Duy, đừng để Diệp Huyên rời đi!” <br>Mục Thiên khẽ nhíu mày: “Là sao?” <br>Thần Ngôn Sư trầm giọng nói: “Diệp Huyên muốn đi tìm cô gái váy trắng!” <br>Mục Thiên nhìn Thần Ngôn Sư: “Là người đứng sau hắn ư?” <br>Thần Ngôn Sư gật đầu. <br>Mục Thiên trầm giọng nói: “Chúng ta đi tới vũ trụ Ngũ Duy thôi, với tính cách của Diệp Huyên, nhất định hắn sẽ quay lại!” <br>Thần Ngôn Sư lắc đầu: “Nếu để hắn liên lạc với cô gái váy trắng, thì các người đến vũ trụ Ngũ Duy cũng chẳng có ý nghĩa gì nữa!” <br>Mục Thiên nhìn chằm chằm Thần Ngôn Sư: “Nàng ta mạnh đến mức nào?” <br> Thần Ngôn Sư im lặng. <br>Vì ông ta cũng không biết rốt cuộc người phụ nữ kia mạnh đến mức nào, nhưng ông ta biết người phụ nữ kia có thể đối đầu với pháp tắc vũ trụ! <br>Đối đầu với pháp tắc vũ trụ là chuyện đáng sợ đến mức nào chứ? <br>Mục Thiên đột nhiên nói: “Nếu người phụ nữ kia mạnh như thế, vậy vì sao Diệp Huyên không đi tìm từ sớm? Chỉ có một cách giải thích là hắn hoàn toàn không thể liên lạc với người phụ nữ kia! Bây giờ hắn đột nhiên đi tìm, rõ ràng là muốn dụ chúng ta chủ động tấn công! Chúng ta chỉ cần mặc kệ hắn, phái người đi tới vũ trụ Ngũ Duy, hắn nhất định sẽ quay đầu, chủ động đến tìm chúng ta!” <br>Thần Ngôn Sư im lặng. <br>Mục Thiên hét to: “Tất cả Thánh Ngôn Sư nghe lệnh, lập tức bố trí trận truyền tống không gian đến vũ trụ Ngũ Duy, sau khi tiến vào, dù già hay trẻ cũng lập tức giết chết, không chừa một ai!” <br>Giọng nói như sấm rền, chấn động cả tinh không. <br>Những Thánh Ngôn Sư kia nhìn về phía Thần Ngôn Sư, Thần Ngôn Sư hơi do dự. Mục Thiên nổi giận: “Hai quân giao chiến sợ nhất là không quyết đoán, bây giờ hai bên chúng ta phải đo xem ai hung ác hơn, quyết đoán hơn! Do dự nhất định sẽ bại trận! Mất đi cơ hội chiến đấu sẽ có vô số người hy sinh, ta sẽ không để người của ta hy sinh vô ích!” <br><br><br>"}