{"title":"Chương 5974: “Phân tích hợp lý!”","content":" <br>Ma Y vừa dứt lời, những Thánh Ngôn Sư xung quanh lập tức mở ra thông đạo không gian, dựng nên Truyền Tống Trận ở bên trong, đả thông thành luỹ không gian, đi tới vũ trụ Ngũ Duy! <br>Vũ trụ Ngũ Duy! <br>Advertisement <br>Mục Thiên ở cách đó không xa xoay người nhìn về phía vũ trụ Cửu Duy, lão đã bình tĩnh lại. <br>Lão rất hiểu Diệp Huyên, lão biết chắc chắn Diệp Huyên sẽ không đứng nhìn vũ trụ Ngũ Duy bị tàn sát! <br><br>Chắc chắn Diệp Huyên sẽ dẫn người của vũ trụ Cửu Duy đến chủ động tấn công bọn họ! <br>Mà bọn họ đã bày ra mấy nghìn trận pháp ở nơi này! <br>Vũ trụ Cửu Duy chủ động tấn công bọn họ, ưu thế của bọn họ sẽ rất lớn! <br>… <br>Diệp Huyên ở bên kia đột nhiên dừng lại, Nam Tinh xuất hiện trước mặt hắn, Nam Tinh nhỏ giọng nói mấy câu, Diệp Huyên chậm rãi nhắm mắt lại! <br>Thần Đình Vũ Trụ không mắc lừa! <br>Diệp Huyên quay đầu nhìn về phía cuối tinh không, khẽ nhíu mày, kẻ thù lần này không hề ngu xuẩn chút nào! <br>Lúc này, Đông Lý Tịnh và người phụ nữ thần bí xuất hiện bên cạnh Diệp Huyên. <br>Đông Lý Tịnh nhìn Diệp Huyên: “Có thể liên hệ với người đàn ông áo xanh và cô gái váy trắng không?” <br>Diệp Huyên lắc đầu. <br><br>Hắn hoàn toàn không thể liên lạc với hai người họ! <br>Người phụ nữ thần bí cất lời: “Nàng đang tìm pháp tắc vũ trụ!” <br>Diệp Huyên và Đông Lý Tịnh nhìn về phía bà, bà nhẹ giọng nói: “Mục tiêu của nàng chỉ là pháp tắc vũ trụ và người thần bí trong người con!” <br>Đông Lý Tịnh thắc mắc: “Vì sao nàng không đến thẳng Thần Đình Vũ Trụ!” <br>Người phụ nữ thần bí trầm giọng nói: “Chắc chắn pháp tắc vũ trụ không có ở Thần Đình Vũ Trụ, Thần Đình Vũ Trụ chỉ là công cụ phát ngôn của những pháp tắc vũ trụ kia mà thôi! Nàng không thể không biết vị trí của Thần Đình Vũ Trụ được, sở dĩ nàng không đi chỉ có hai cách giải thích, một là nàng có chuyện quan trọng hơn, ví dụ như tìm pháp tắc vũ trụ, mục đích cuối cùng của nàng là tiêu diệt pháp tắc vũ trụ và người thần bí trong cơ thể Huyên Nhi; thứ hai là nàng muốn để Huyên Nhi tự mình đối mặt với Thần Đình Vũ Trụ!” <br>Nói đến đây, bà thoáng dừng lại, sau đó mới tiếp tục: “Nhưng ta cảm thấy là vì cả hai lý do này! Nếu không có chuyện quan trọng hơn thì nàng sẽ không rời đi! Mà bây giờ pháp tắc vũ trụ không xuất hiện rất có thể là vì nàng”. <br>Đông Lý Tịnh gật nhẹ đầu: “Phân tích hợp lý!” <br>Trong Thần Đình Vũ Trụ, những pháp tắc vũ trụ mới là thứ thật sự đáng sợ! <br>Mà đến bây giờ, những pháp tắc vũ trụ kia chưa từng xuất hiện, cho nên chỉ có một khả năng, chắc chắn là có liên quan đến cô gái váy trắng! <br>"}