{"title":"Chương 5975: Chính là Đông Lý Chiến!","content":" <br>Lúc này, người phụ nữ thần bí đột nhiên nói: “Việc chúng ta cần làm bây giờ là ngăn cản người của Thần Đình Vũ Trụ đến vũ trụ Ngũ Duy!” <br>Diệp Huyên nhìn về phía Đông Lý Tịnh, Đông Lý Tịnh nói: “Trước khi ta đến đây, người của chúng ta đã rời khỏi Bất Tử giới đi tới tinh vực kia, cạnh đó, Niệm Niệm cô nương và Đồ cũng đã chạy tới, chỉ cần hai người họ là đã có thể áp chế cả thiên quân vạn mã rồi! <br>Advertisement <br>Niệm Niệm và Đồ! <br>Diệp Huyên gật đầu, hai người bọn họ liên thủ, người bình thường hoàn toàn không phải đối thủ của bọn họ. <br><br>Đông Lý Tịnh nhìn về phía cuối tinh không: “Đi thôi! Sắp phải quyết chiến rồi!” <br>Diệp Huyên đột nhiên hỏi: “Có đáng không?” <br>Đông Lý Tịnh nhìn Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Vì một mình ta…” <br>Đông Lý Tịnh cười: “Không phải vấn đề có đáng hay không mà là vấn đề danh dự. Đừng nói là ngươi, cho dù là bất cứ một tộc nhân nào, ta cũng sẽ không chủ động giao cho người khác để người ta xâu xé! Ta hy vọng sau này khi làm Tộc trưởng, ngươi cũng phải nhớ kỹ điều này, trong Bất Tử Đế tộc ta, không được vứt bỏ bất cứ một tộc nhân nào cả”. <br>Dứt lời, bà xoay người rời đi. <br>Diệp Huyên đứng tại chỗ, một lúc lâu không nói gì. <br>Lúc này, người phụ nữ thần bí nhẹ giọng nói: “Đợi sau khi chuyện lần này kết thúc, nếu ta còn sống, chúng ta sẽ nói chuyện riêng nhé, được chứ?” <br>Diệp Huyên nhìn người phụ nữ thần bí, bà khẽ mỉm cười: “Con trách ta, hận ta, ta cũng có thể hiểu, vì ta thật sự không làm tròn trách nhiệm của một người mẫu thân! Nhưng ta hy vọng… con có thể cho ta một cơ hội nói chuyện!” <br>Diệp Huyên im lặng một lát rồi gật đầu: Được!” <br>Người phụ nữ thần bí cười nói: “Vậy thì quyết định như thế nhé!” <br>Diệp Huyên lại gật đầu. <br> <br>Hai người nhanh chóng biến mất. <br>… <br>Trong tinh không nào đó, Mục Thiên nhìn bản đồ tinh vực trong tay, im lặng không nói một lời. <br>Lúc này, tinh vực trước mặt bọn họ đột nhiên rung lên, sau đó, không gian kia chợt nứt ra, một người đàn ông trung niên xuất hiện! <br>Chính là Đông Lý Chiến! <br>Mục Thiên cất bản đồ tinh vực trong tay đi, lão nhìn về phía Đông Lý Chiến: “Vì một người mà hy sinh nhiều người hơn, tính thế nào cũng thấy không đáng!” <br>Đông Lý Chiến cười nói: “Mấy các hạ đến đây chẳng lẽ chỉ vì giết chết Thiếu chủ của Bất Tử Đế tộc ta, hình như không phải nhỉ?” <br>Mục Thiên nhìn Đông Lý Chiến: “Vậy thì đánh nhau thôi!” <br>Đông Lý Chiến lắc đầu: “Không vội!” <br>Mục Thiên nhìn Đông Lý Chiến: “Ta cũng không vội!” <br>"}