{"title":"Chương 5976: Dù sao ông ta cũng không thể ra tay trước!","content":"<br>Lúc này, những Thánh Ngôn Sư sau lưng lão đột nhiên dừng lại, bọn họ đã đả thông lối đi không gian đến vũ trụ Ngũ Duy, còn đã bố trí Truyền Tống Trận! <br>Chỉ cần đi vào Truyền Tống Trận, không tới một khắc sẽ có thể đến được vũ trụ Ngũ Duy! <br>Mục Thiên nhìn Đông Lý Chiến: “Trần Tiên tông chủ, cho người của ông đi tới vũ trụ Ngũ Duy đi!” <br>Advertisement <br>Trần Tiên gật đầu, lão ta vung tay phải, mấy chục cường giả siêu cấp đi vào trong trận truyền tống không gian. <br>Nét mặt Đông Lý Chiến vẫn vô cùng bình tĩnh! <br><br>Thấy thế, Mục Thiên hơi nhíu mày. <br>Chắc chắn đối phương có chỗ dựa! <br>Lúc này, tiếng kêu thảm thiết đột nhiên vang lên từ trong trận truyền tống không gian! <br>Tông chủ Thần Tông sa sầm mặt, vì người của lão ta đều đã chết! <br>Không chỉ thế mà những lối đi không gian kia cũng bị hai cô gái chém vỡ! <br>Lúc này, một người áo đen xuất hiện bên cạnh Mục Thiên, người áo đen nhỏ giọng nói mấy câu, Mục Thiên quay đầu nhìn về phía Thần Ngôn Sư: “Bên trong có hai kiếm tu cấp bậc Phàm Cảnh đỉnh cao!” <br>Thần Ngôn Sư sa sầm mặt, ông ta biết Mục Thiên đang nói đến hai người phụ nữ kia! <br>Hai người này thật sự rất khó đối phó! <br>Vì người bình thường hoàn toàn không phải đối thủ của bọn họ. <br>Thần Ngôn Sư nhìn về phía Tông chủ Thần Tông Trần Thiên: “Trần tông chủ, hai người này phải giao cho Trần tông chủ và Thái thượng trưởng lão của quý tông rồi! Nhớ kỹ là đừng liều mạng với bọn họ, chỉ cần giữ chân họ là được!” <br><br>Trần Tiên gật đầu: “Được!” <br>Dứt lời, lão ta và một ông lão bên cạnh lập tức biến mất. <br>Mục Thiên nhìn về phía Đông Lý Chiến, Đông Lý Chiến cười khẽ, không hề có hành động gì. <br>Bây giờ ông ta đang muốn kéo dài thời gian! <br>Vì ông ta tin tưởng thực lực của Mộ Niệm Niệm và Đồ, tiếp tục kéo dài, hai người Trần Tiên tông chủ chắc chắn không phải đối thủ của bọn họ! <br>Dù sao ông ta cũng không thể ra tay trước! <br>Vì tinh vực này có mấy nghìn trận pháp, nếu Bất Tử Đế tộc ra tay trước thì sẽ chịu tổn thất nặng nề! <br>Mục Thiên nhìn về phía Thần Ngôn Sư: “Hai người họ có thể đấu lại hai cô gái kia chứ?”<br><br><br>"}