{"title":"Chương 5977: Quá bảo thủ!","content":"<br>Mục Thiên chợt nhìn về phía Ma Y: “Ma Y cô nương, xin cô đi đến vũ trụ Ngũ Duy!” <br>Ma Y nhìn Mục Thiên: “Đi tàn sát tinh vực ư?” <br>Advertisement <br>Mục Thiên gật đầu, ánh mắt lạnh như băng: “Thẳng tay tàn sát, để bọn họ không thể không chủ động tấn công chúng ta!” <br><br>Nhưng Ma Y lại lắc đầu: “Sinh linh của vũ trụ Ngũ Duy cũng không làm gì sai, không thể tàn sát bọn họ được! Ông có thể dùng vũ trụ Ngũ Duy để uy hiếp người mang Ách thể kia, nhưng không thể thật sự tàn sát sinh linh nơi đó”. <br>Mục Thiên sa sầm mặt: “Ma Y cô nương, bây giờ đang liều mạng với nhau, trên chiến trường phải bất chấp mọi thủ đoạn…” <br>Cô gái nhìn Mục Thiên: “Chúng ta là người bảo vệ của pháp tắc vũ trụ, mà nhiệm vụ của pháp tắc vũ trụ là bảo vệ hoà bình và trật tự của vũ trụ, chứ không phải tàn sát sinh linh! Bất Tử Đế tộc cố chấp bảo vệ người Ách thể đương nhiên phải tiêu diệt, nhưng sinh linh của vũ trụ Ngũ Duy lại không hề nhúng tay vào chuyện này, bọn họ đã làm gì sai?” <br>Sắc mặt của Mục Thiên hơi khó coi: “Ma Y cô nương, bây giờ chúng ta đang đánh trận, chiến tranh vốn tàn khốc như thế, tuyệt đối không thể nhân từ! Chúng ta…” <br>Ma Y ngắt lời Mục Thiên: “Mục Thiên nguyên soái, chiến tranh đúng là rất tàn khốc, nhưng mục đích của chúng ta cũng không phải là tàn sát sinh linh, mà là bảo vệ sinh linh của vũ trụ, để vũ trụ có trật tự. Nếu vì mục đích mà bất chấp mọi thủ đoạn, tàn sát sinh linh, vậy việc bảo vệ của chúng ta còn ý nghĩa gì nữa?” <br>Mục Thiên nhìn chằm chằm Ma Y: “Vậy người của chúng ta thì sao? Đi từ nơi xa xôi đến đây, mạng của chúng ta thì không phải mạng sao?” <br>Ma Y lắc đầu: “Mục Thiên nguyên sái, năm đó lúc Thần Đình Vũ Trụ ta giúp đỡ vương triều Đại Hành, vương triều Đại Hành từng đồng ý rằng nếu Thần Đình cần gì, vương triều Đại Hành sẽ không từ chối! Có nhân mới có quả, đây là vương triều Đại Hành nợ chúng ta! Hơn nữa lần này các ông đến đây cũng là vì lợi ích, chứ không phải hoàn toàn chỉ vì lời kêu gọi của Thần Đình Vũ Trụ! Các ông cũng muốn mượn lực lượng của Thần Đình Vũ Trụ ta tiêu diệt Bất Tử Đế tộc, sau đó ăn chia vũ trụ này!” <br>Mục Thiên im lặng. <br><br>Trước đây, Thần Đình Vũ Trụ thật sự từng giúp đỡ vương triều Đại Hành, hơn nữa, đúng như lời của Ma Y, mục đích của hoàng đế Đại Hành chính là ăn chia địa bàn của Bất Tử Đế tộc! <br>Ma Y xoay người nhìn về phía xa, nhẹ giọng nói: “Thần Đình phát động chiến tranh là vì bảo vệ trật tự vũ trụ, không để cho người Ách thể tiếp tục sống sót, chứ không phải vì tàn sát sinh linh. Mục Thiên nguyên soái, Diệp Huyên là người mang Ách thể, nhưng vũ trụ Ngũ Duy không phải, vì thế, Thần Đình Vũ Trụ ta sẽ chỉ nhằm vào hắn và người của hắn, vũ trụ Ngũ Duy không giúp hắn, chúng ta sẽ không đi tàn sát vũ trụ Ngũ Duy”. <br>Mục Thiên nhìn Ma Y: “Vậy theo cô, bây giờ chúng ta nên làm thế nào? Chẳng lẽ là chủ động tấn công?” <br>Ma Y nói: “Ta đi tới vũ trụ Ngũ Duy, chắc chắn bọn họ sẽ phái người ngăn cản ta! Cho nên hoàn toàn không có ý nghĩa gì cả. Mà bây giờ, bọn họ đã rời khỏi vũ trụ Cửu Duy, chúng ta cũng có thể không cần tấn công vũ trụ Cửu Duy nữa, mục đích đã đạt được, cho nên lập tức tấn công đi! Nếu không, đợi khi hai kiếm tu kia rảnh tay, tình hình cuộc chiến sẽ càng bất lợi hơn với chúng ta hơn!” <br>Mục Thiên im lặng. <br>Lão vẫn muốn lợi dụng vũ trụ Ngũ Duy để đe doạ Bất Tử Đế tộc, vì chỉ cần bọn họ ra tay với vũ trụ Ngũ Duy, chắc chắn Bất Tử Đế tộc sẽ không ngồi yên! <br>Nhưng bất đắc dĩ là Thần Đình Vũ Trụ lại không cho! <br>Quá bảo thủ! <br>"}