{"title":"Chương 5979: Những người này đều được Bất Tử Đế tộc dày công bồi dưỡng!","content":"<br>Nhưng những kỵ binh của vương triều Đại Hành cũng không phải kẻ vô dụng, vừa nhìn đã biết những kỵ binh này là tinh nhuệ trong tinh nhuệ, không ai sợ chết cả! <br>Hai bên đấu với nhau lần đầu, vương triều Đại Hành thoáng chốc chết mấy trăm người, mà những Huyết kỵ Bất Tử kia cũng chết mất hơn ba mươi người… <br>Advertisement <br>Sau khi đấu một lượt, hai bên đổi vị trí, mấy trăm thi thể cùng với máu tươi chậm rãi rơi xuống từ chân trời! <br>Thống lĩnh Đông Lý Mạc của Huyết kỵ Bất Tử đột nhiên cầm trường thương hét to: “Chuẩn bị!” <br><br>Huyết kỵ Bất Tử sau lưng ông ta nhanh chóng xếp hàng, dàn xong đội hình. <br>Đông Lý Mạc tức giận chỉ về phía đám kỵ binh Đại Hành: “Xông lên!” <br>Ông ta vừa dứt lời, Huyết kỵ Bất Tử phía sau lập tức xông lên! <br>Nghìn người đồng loạt tiến về phía trước như muốn đạp vỡ tinh không, uy thế cực kỳ đáng sợ! <br>Thống lĩnh của đám kỵ binh Đại Hành cũng chĩa thương về phía Huyết kỵ Bất Tử, hét to: “Gặp nhau nơi chiến trường, kẻ dũng là kẻ thắng! Xông lên!” <br>Vừa dứt lời, những kỵ binh Đại Hành sau lưng gã ta lập tức xông lên! <br>Ầm ầm ầm! <br>Trong tinh không, kỵ binh hai bên không chút vẽ vời mà cứ thế va vào nhau! <br> Sau một trận giao chiến, hai bên lại đổi vị trí, tiếp tục có mấy trăm thi thể rơi xuống từ chân trời. <br>Bên phía vương triều Đại Hành vẫn chết nhiều người hơn, khoảng hơn sáu trăm người, mà bên Huyết kỵ Bất Tử cũng có mấy chục người chết! <br>Bên dưới, nét mặt Mục Thiên rất bình tĩnh, nhưng tay phải của lão lại đang nắm chặt. <br>Một trận giao chiến cho lão biết, chiến lực của vương triều Đại Hành và Bất Tử Đế tộc vẫn có chênh lệch! <br>Mục Thiên chậm rãi nhắm mắt lại, Bất Tử Đế tộc truyền thừa cả triệu năm, được xem như gia tộc đứng đầu chư thiên vạn giới, vương triều Đại Hành so sánh với bọn họ đương nhiên vẫn có sự chênh lệch! <br>Một bên khác, Đông Lý Chiến nhìn những Huyết kỵ Bất Tử rơi xuống từ trên chân trời, trong lòng đang rỉ máu! <br>Những người này đều được Bất Tử Đế tộc dày công bồi dưỡng! <br>Mỗi người đều được bồi dưỡng ít nhất mấy trăm năm, thậm chí là hơn nghìn năm! <br>Lúc này, Đông Lý Đình nơi chân trời đột nhiên hét to: “Chuẩn bị!” <br>"}