{"title":"Chương 5980: Tất cả đều là cường giả của Bất Tử tộc!","content":"<br>Không đến chín trăm Huyết kỵ Bất Tử còn lại sau lưng ông ta nhanh chóng dàn trận. <br>Đông Lý Đình chỉ trường thương về phía trước, hét to: “Xông lên!” <br>Chín trăm người lập tức lao ra như cung tên rời nỏ! <br>Advertisement <br>Thống lĩnh kỵ binh của vương triều Đại Hành cũng chỉ trường thương, gào thét: “Giết!” <br>Vừa dứt lời, mấy chục nghìn kỵ binh sau lưng gã ta lập tức xông lên! <br><br>Kỵ binh hai bên lại bắt đầu giao chiến, đạp rách cả tinh không! <br>Lúc này, Đông Lý Chiến ở bên dưới đột nhiên cất lời: “Đạo Binh!” <br>Đông Lý Chiến vừa dứt lời, không gian sau lưng ông ta đột nhiên nứt vỡ, sau đó, mấy chục nghìn người bước ra. <br>Bất Tử Đạo Binh! <br>Khoảng bốn mươi nghìn người! <br>Tất cả Đạo Binh của Bất Tử Đế tộc đều ở đây! <br>Người cầm đầu chính là Đông Lý Đình – thống lĩnh Đạo Binh. <br>Đông Lý Chiến nhìn hai trăm nghìn binh sĩ tinh nhuệ sau lưng Mục Thiên ở chân trời: “Tiêu diệt bọn họ!” <br>“Giết!” <br>Bốn mươi nghìn người giận dữ hét lên, một khắc sau, bọn họ lập tức lao về phía chân trời! <br>Bốn mươi nghìn người đấu với hai trăm nghìn người! <br>Không có ưu thế về số người, nhưng lại khí thế bừng bừng. <br><br>Rõ ràng là muốn quyết chiến! <br>Mục Thiên bình tĩnh nói: “Bộ binh bước ra khỏi hàng!” <br>Hai trăm nghìn binh sĩ sau lưng lão lập tức tiến lên, nhịp bước đồng đều, không hề rối loạn! <br>Nét mặt Mục Thiên không chút cảm xúc: “Giết!” <br>Hai trăm nghìn binh sĩ lập tức xông lên! <br>Ngay lúc này, không gian xung quanh thoáng chốc rung động, một khắc sau, vô số cường giả xông lên! <br>Tất cả đều là cường giả của Bất Tử tộc! <br>Khoảng hơn mấy chục vạn! <br>Những cường giả này đều do Bất Tử Đế tộc điều đến từ vũ trụ Thất Duy, vũ trụ Bát Duy và Thập giới! <br>Tinh nhuệ của Bất Tử Đế tộc thật sự không nhiều, nhưng cường giả bình thường lại rất nhiều, dẫu sao cũng quản lý cả ba vũ trụ và Thập giới mà! <br>Nếu đấu với Thần Đình Vũ Trụ, những cường giả bình thường này không có tác dụng lớn lắm, nhưng nếu chống lại binh sĩ của vương triều Đại Hành, những cường giả này không hề vô dụng một chút nào. <br>"}