{"title":"Chương 5982: Vì những người này mới thật sự là tương lai của Bất Tử Đế tộc!","content":"<br>Ông ta vừa dứt lời, mấy nghìn mũi tên đột nhiên phá không bay đi, ngăn lại mấy nghìn Thần Tông Đạo Binh kia! <br>Sau khi ngăn những Thần Tông Đạo Binh kia lại, Vũ Thần Vệ tiếp tục ra tay, mấy nghìn mũi tên bay lên cao, nhắm thẳng về phía những kỵ binh Đại Hành kia! <br>Sắc mặt thống lĩnh kỵ binh Đại Hành thay đổi, gã ta hét to: “Kỵ binh ngoài vòng phòng ngự!” <br>Advertisement <br>Gã ta dứt lời, kỵ binh Đại Hành ở vòng ngoài lập tức lấy một tấm khiên ra, sau đó nhanh chóng áp sát. <br>Ầm ầm ầm ầm ầm! <br><br>Đa số những mũi tên kia đều bị khiến chặn lại, nhưng cũng đã chết hơn một nghìn người! Lúc này, Huyết kỵ Bất Tử đúng lúc xông đến, trong nháy mắt, đội hình của kỵ binh Đại Hành lập tức bị tan rã, hơn nghìn kỵ binh bị giết chết, thi thể chậm rãi rơi xuống từ trong tinh không! <br>Vũ Thần Vệ đang muốn ra tay, lúc này, những Đạo Binh Thần Tông lập tức lao về phía những Vũ Thần Vệ kia! <br>Đông Lý Chiến thu hồi tầm mắt, ông ta nhìn sang bên kia, lúc này, cường giả do Bất Tử Đế tộc gọi tới từ thế giới khác đang chết đi với một tốc độ rất nhanh. <br>Những Ngôn Sư kia quá đáng sợ! <br>Mấy trăm người tàn sát mấy trăm nghìn người! <br>Phải giải quyết đám Ngôn Sư này thôi! <br>Ngôn Sư là cường giả hàng đầu của Thần Đình Vũ Trụ, đừng nói là những cường giả bình thường này, dù là tinh nhuệ của Bất Tử Đế tộc cũng không phải đối thủ của bọn họ! <br>Đây hoàn toàn là áp đảo về chiến lực! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Đông Lý Chiến, Diệp Huyên nhìn về phía đám Ngôn Sư kia: “Giao bọn họ cho ta!” <br>Dứt lời, hắn đi về phía chân trời! <br>Thấy cảnh này, sắc mặt Đông Lý Chiến thay đổi, ông ta lập tức lên tiếng: “Tộc Vệ!” <br>Vừa dứt lời, hơn một trăm người đột nhiên vọt ra từ không gian sau lưng ông ta! <br><br>Những người này đều là những người trẻ tuổi! <br>Thiên tài yêu nghiệt thế hệ trẻ của Bất Tử tộc! <br>Đều là Thiên Vị Cảnh! <br>Bất Tử Đế tộc bồi dưỡng nhóm thiên tài này còn hơn cả những Bất Tử Đế quân đã chết kia! <br>Vì những người này mới thật sự là tương lai của Bất Tử Đế tộc! <br>Đông Lý Chiến nhìn về phía thanh niên dẫn đầu: “Đông Lý Thanh, bắt đầu từ giờ phút này, các ngươi phải nghe lệnh thiếu chủ!” <br>Thiếu niên tên Đông Lý Thanh chắp tay: “Tuân lệnh!” <br>Nói xong, y dẫn theo một trăm hai mươi người phía sau đi theo Diệp Huyên. <br>Đông Lý Chiến không ngăn cản Diệp Huyên, vì ông ta biết nếu Diệp Huyên dám nói thế thì chắc chắn hắn có cách! <br>Lúc này, mấy người cô gái áo gai cũng nhìn về phía Diệp Huyên. <br>Lần này, mục tiêu của ả ta chính là Diệp Huyên! <br>"}