{"title":"Chương 5983: Đây là thứ gì thế?","content":"<br>Giết chết Diệp Huyên! <br>Tội nhân Ách thể! <br>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay, một cái hộp xuất hiện trong tay hắn. <br>Advertisement <br>Thấy cái hộp này, mấy người Ma Y đều nhíu mày, đây là thứ gì? <br>Lúc này, một giọng nói đột nhiên vang lên trong đầu Ma Y: “Ma Y, tốt nhất ngươi nên ngăn cản tên này lại!” <br><br>Ma Y lập tức không chút do dự cất lời: “Ngăn cản hắn!” <br>Nàng ta vừa dứt lời, Mục Thiên ở bên cạnh lập tức lên tiếng: “Kim Giáp quân!” <br>Một đám thị vệ mặc kim giáp lập tức lao về phía Diệp Huyên bên dưới! <br>Tận mấy nghìn người! <br>Những người này mới là tinh nhuệ thật sự của vương triều Đại Hành! <br>Thấy những người này xông lên, Đông Lý Thanh lập tức muốn ra tay, nhưng Diệp Huyên lại ngăn cản bọn họ, hắn vung tay phải, một đám yêu thú lập tức xuất hiện trước mặt hắn. <br>Một con khỉ, một con gà, một con dê, một con lợn,… <br>Diệp Huyên nhìn về phía con khỉ: “Đại Hầu, lên!” <br>Đại Hầu nhặt một cây gậy sắt lên xông tới, vung ra một gậy. <br>Ầm! <br>Mấy chục thị vệ kim giáp bị nó dùng gậy đánh nát, sau khi xông vào trong đám người, lối đánh của nó bắt đầu thay đổi! <br>Từng gậy đều đánh vào háng người khác… <br><br>Ai mà chịu được? <br>Những tiếng kêu thảm thiết không ngừng vang lên trong tinh không. <br>Lúc con khỉ ra tay, con lợn kia cũng tông về phía những binh sĩ kim giáp kia. <br>Ầm! <br>Cú tông này làm khoảng một trăm cường giả kim giáp bị đánh vỡ thành thịt nát, mà sau khi tông chết người, nó lập tức ăn luôn… Vừa ăn vừa tông… <br>Cùng lúc đó, gà và dê cũng xông vào trong đám người, cách đánh nhau của dê cũng giống như lợn, gặp người là sẽ đụng đầu, không gian cũng bị nó đụng sập, mà nó cứ cố ý đâm vào mông của người khác… Cũng không biết ai dạy nó nữa... <br>Cách đánh nhau của con gà kia cũng hơi đáng sợ, nó gặp người là sẽ mổ, chuyên mổ óc người, mổ một cái chết một người… Xung quanh không ngừng có tiếng óc vỡ vang lên… <br>Mấy con yêu thú cứ thế áp đảo mấy binh sĩ kim giáp kia! <br>Tất cả mọi người xung quanh đều sợ ngây người! <br>Đây là thứ gì thế? <br>Diệp Huyên ở bên dưới nhân cơ hội mở hộp ra…<br>"}