{"title":"Chương 5984: Mấy người Ngôn Sư đều ngơ ngác!","content":"<br>Cái hộp vừa mở ra, một nhóc màu trắng lông xù xuất hiện. <br>Vào lúc nhóc xuất hiện, linh khí xung quanh chợt tập trung về phía nhóc, tình cảnh cực kỳ kỳ lạ! <br>Lúc này, vô số ánh mắt của người xung quanh đều nhìn về phía nhóc màu trắng kia, trong mắt đầy vẻ tò mò, đây là thứ gì vậy? <br>Advertisement <br>Lúc này, Tiểu Tháp đột nhiên xuất hiện trước mặt nhóc màu trắng, nhóc nhảy về phía trước, vui cùng vô vẻ: “Bạch!” <br>Nhóc màu trắng dụi đôi mắt lim dim, khi nhìn thấy Tiểu Tháp, nhóc hé miệng cười, nhẹ nhàng sờ Tiểu Tháp, sau đó nhìn về phía Diệp Huyên. Lúc này, Diệp Huyên lập tức lấy một que kẹo hồ lô ra đưa cho nhóc màu trắng, nhìn thấy kẹo hồ lô, nhóc màu trắng lập tức sáng mắt lên, cầm lấy kẹo hồ lô, sau đó bắt đầu liếm. <br> <br>Vẫn là nhóc màu trắng quen thuộc đó! <br>Thần Ngôn Sư ở chân trời nhìn chằm chằm nhóc màu trắng: “Linh tổ!” <br>Nói xong, nét mặt ông ta dần trở nên nặng nề! <br>Lúc này, Diệp Huyên bên dưới đột nhiên nói: “Bạch, giúp ta đánh nhau được không?” <br>Nhóc màu trắng nhìn về phía Diệp Huyên, Diệp Huyên lại lấy một que kẹo hồ lô ra, nhóc màu trắng cười híp mắt, cầm lấy kẹo hồ lô, gật đầu thật mạnh! <br>Diệp Huyên vội vàng xoay người chỉ vào đám người Thánh Ngôn Sư: “Mau ngăn cản bọn họ!” <br>Nhóc màu trắng nhìn đám người Thánh Ngôn Sư, nhóc chớp mắt, sau đó vung móng vuốt nhỏ. <br>Ầm! <br>Trong nháy mắt, tia chớp và gió lửa trong tinh không lập tức biến mất tăm! <br>Đều biến mất hết. <br>Thấy cảnh này, hai bên đều bối rối! <br> <br>Mấy người Ngôn Sư bắt đầu làm phép, vô số lực lượng nguyên tố trong tinh không nhanh chóng tụ tập lại! <br>Lúc này, nhóc màu trắng lại vung móng vuốt! <br>Ầm! <br>Những lực lượng nguyên tố kia lại biến mất! <br>Mấy người Ngôn Sư đều ngơ ngác! <br>Nhóc màu trắng liếm kẹo hồ lô, sau đó nhìn đám Ngôn Sư, hé miệng cười, như muốn nói: Các ngươi tiếp tục đi! <br>Đám Ngôn Sư lập tức muốn ra tay, nhưng lại bị Thần Ngôn Sư ngăn cản. <br>Thần Ngôn Sư nhìn nhóc màu trắng bên dưới: “Linh tổ các hạ, người thân là Linh tổ, vì sao lại muốn giúp đỡ tên mang Ách thể này chứ?” <br>Nhóc màu trắng liếm kẹo hồ lô, nhóc chỉ về phía Diệp Huyên, sau đó lại chỉ mình! <br>Rõ ràng là muốn nói Diệp Huyên với nhóc là một phe! <br>Thần Ngôn Sư nhìn nhóc màu trắng: “Hắn là tội nhân Ách thể!” <br>"}