{"title":"Chương 5985: Lão biết chắc chắn Thần Đình Vũ Trụ chưa dốc toàn lực!","content":" <br>Nhóc màu trắng chớp mắt, tiếp tục liếm kẹo hồ lô, những lời của Thần Ngôn Sư, nhóc hoàn toàn không hiểu. <br>Tội nhân Ách thể gì cơ? <br>Advertisement <br>Có ngon như kẹo hồ lô không? <br>Thần Ngôn Sư sa sầm mặt, mẹ kiếp, ông ta phát hiện mình và Linh tổ này không thể trao đổi với nhau! <br> Lúc này, những cường giả của Bất Tử Đế tộc bị Ngôn Sư ngăn cản trước đó đã xông về phía mấy binh sĩ của vương triều Đại Hành! <br>Có sự gia nhập của những cường giả này, vương triều Đại Hành sao có thể chống lại được? <br>Mục Thiên nhìn về phía Thần Ngôn Sư, Thần Ngôn Sư đột nhiên tiến một bước về phía trước, ông ta nhẹ nhàng đè tay phải xuống, trong tinh không có vô số tia chớp tập trung lại, một khắc sau, những tia chớp này đánh thẳng xuống. <br>Trong nháy mắt, một áp lực vô hình xuất hiện, như muốn nghiền nát vùng tinh không này vậy! <br>Diệp Huyên ở bên dưới mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn, hắn đang chuẩn bị ra tay bất cứ lúc nào! <br>Nhưng lúc này, nhóc màu trắng hít nhẹ một hơi, ngay lập tức, những thần lôi trong tinh không trở nên hư ảo, sau đó dần biến mất. <br>Thấy thế, Diệp Huyên sững sờ! <br>Cứ thế biến mất ư? <br>Nét mặt của Thần Ngôn Sư trong tinh không cũng trở nên cứng đờ! <br>Ông ta cũng không ngờ những thần lôi này của mình lại cứ thế biến mất! <br>Bên dưới, nhóc màu trắng liếm kẹo hồ lô, tỏ vẻ như rất vô hại. <br> Lúc này, mấy cường giả của vương triều Đại Hành đã bị đánh bại, vì bây giờ bên phía Bất Tử Đế tộc đã áp đảo cả vương triều Đại Hành và Thần Tông về số người! <br>Mục Thiên nhìn về phía Thần Ngôn Sư, ánh mắt tựa như đao: “Thần Đình Vũ Trụ không được che giấu thực lực nữa!” <br>Lão biết chắc chắn Thần Đình Vũ Trụ chưa dốc toàn lực! <br>Thần Ngôn Sư đột nhiên quay đầu nhìn về phía Ma Y, nàng ta hiểu ý, lập tức bay về phía nhóc màu trắng. <br>Phải giải quyết nhóc màu trắng này, nếu không, những Ngôn Sư kia sẽ không làm gì được nữa! <br>Thấy Ma Y bay đến, Diệp Huyên đột nhiên rút kiếm xông tới. <br>Ong! <br>Một tiếng kiếm reo vang vọng tận trời cao! <br>Ma Y trên chân trời chợt đánh một chưởng xuống. <br>Ầm! <br>Kiếm quang vỡ vụn, Diệp Huyên bị đánh lùi về chỗ cũ, vừa chạm đất, thân thể của hắn đã nứt ra, mà lúc này, nhóc màu trắng vung móng lên, một luồng tử khí bao phủ lấy Diệp Huyên, trong nháy mắt, thân thể bị nứt của Diệp Huyên lập tức hồi phục! <br>"}