{"title":"Chương 5987: Tất cả thần chú đều không thể sử dụng!","content":"<br>Thấy cảnh này, sắc mặt cường giả của Thần Tông lập tức thay đổi! <br>Mộ Niệm Niệm quay đầu nhìn Ma Y, nàng đột nhiên biến mất, lúc này, Thần Ngôn Sư thầm đọc thần chú, một khắc sau, vô số lá bùa màu đỏ xuất hiện xung quanh Mộ Niệm Niệm. <br>Mộ Niệm Niệm chém một kiếm xuống. <br>Advertisement <br>Ầm! <br>Lá bùa lập tức nổ tung, nhưng lúc này, có những tia chớp đánh xuống đầu nàng. <br><br>Nét mặt Mộ Niệm Niệm rất bình tĩnh, nàng giẫm nhẹ chân phải, biến thành một tia kiếm quang bay lên cao. <br>Thần Ngôn Sư lại muốn ra tay, nhưng lúc này, Diệp Huyên bên dưới chợt cất lời: “Nhóc, giúp đỡ đi!” <br>Nhóc màu trắng chớp mắt, nhóc nhìn về phía Thần Ngôn Sư, nâng tay lên, Thần Ngôn Sư vừa niệm thần chú, nhưng trong nháy mắt, linh khí xung quanh ông ta đã bị rút sạch! <br>Thần Ngôn Sư hoảng hốt! <br>Thần Ngôn Sư cần cái gì nhất, chính là linh khí và năng lượng nguyên tố! <br>Mà lúc này, linh khí xung quanh ông ta lại bị hút sạch! <br>Không chỉ có linh khí mà cả năng lượng nguyên tố cũng mất hết! <br>Đây là thứ gì vậy? <br>Thần Ngôn Sư nhìn xuống nhóc màu trắng bên dưới, nhóc hé miệng cười, tỏ vẻ rất vô hại! <br>Còn cười? <br>Thần Ngôn Sư ngây người, nó đang giễu cợt mình à? <br>Lúc này, Mộ Niệm Niệm đột nhiên xuất hiện trước mặt Thần Ngôn Sư, sắc mặt ông ta thay đổi, ông ta lập tức lùi về sau, bay ra xa nghìn trượng! <br><br>Vụt! <br>Chiêu kiếm của Mộ Niệm Niệm chém vào không khí! <br>Diệp Huyên ở bên dưới chợt nói: “Niệm tỷ, giết chết những Ngôn Sư kia đi!” <br>Nghe thấy lời của Diệp Huyên, Mộ Niệm Niệm lập tức xoay người tấn công những Ngôn Sư kia! <br>Mấy Ngôn Sư thay đổi sắc mặt, lập tức muốn niệm thần chú. Lúc này, nhóc màu trắng lại vung móng vuốt. <br>Trong nháy mắt, linh khí và năng lượng nguyên tố trong phạm vi mấy nghìn trượng xung quanh mấy Ngôn Sư kia cứ thế bị hút sạch! <br>Tất cả thần chú đều không thể sử dụng! <br>Mấy Ngôn Sư đều ngây người! <br>Lúc này, Mộ Niệm Niệm đã tấn công tới, trong nháy mắt, năm Thánh Ngôn Sư đã bị giết chết! <br>Sau khi không thể sử dụng thuật pháp, chiến lực của những Ngôn Sư này thật sự quá yếu! <br>Thấy cảnh này, sắc mặt Thần Ngôn Sư thay đổi, ông ta chợt quát to: “Thiên Đạo nơi này đâu!” <br>Thiên Đạo! <br>"}