{"title":"Chương 5989: Nhóc màu trắng đúng là thiên địch của những Ngôn Sư này!","content":"<br>Nàng ta bị nhóc màu trắng gọi về rồi! <br>Nhóc màu trắng nhìn Thiên Đạo, hé miệng cười, sau đó nhóc chỉ về phía Thần Ngôn Sư, sau đó nắm chặt vuốt lại. <br>Hàm ý rất rõ ràng! <br>Advertisement <br>Đánh ông ta! <br>Thiên Đạo im lặng không nói gì. <br> <br>Nàng ta không dám đối đầu với Linh tổ, nhưng cũng không muốn đối đầu với Thần Đình Vũ Trụ. <br>Thấy Thiên Đạo im lặng, nhóc màu trắng hơi nhíu mày, nhóc lại chỉ về phía Thần Ngôn Sư, ý muốn vô cùng rõ ràng! <br>Đánh ông ta! <br>Thiên Đạo hơi do dự, sau đó nói: “Ta có thể không đánh nhau không?” <br>Nhóc màu trắng chớp mắt, không nể mặt mình à? <br>Nhóc màu trắng nhẹ nhàng hít mũi, hành động của nó khiến Thiên Đạo sợ đến mức hồn phi phách tán, vì căn nguyên của tinh vực này đang biến mất với một tốc độ rất nhanh! <br>Thiên Đạo vội vàng nói: “Đánh! Ta đánh!” <br>Dứt lời, nàng ta quay đầu nhìn về phía Thần Ngôn Sư, nổi giận nói: “Các ngươi bị điên à? Tự nhiên lại đi động vào một vị Linh tổ!” <br>Dứt lời, nàng ta lập tức biến thành thần lôi lao về phía Thần Ngôn Sư! <br>Thấy thế, Thần Ngôn Sư lập tức đen mặt! <br>Mẹ kiếp! <br> <br>Thần Đình Vũ Trụ mình còn không có mặt mũi bằng Linh tổ này? <br>Ông ta không lề mề nữa, lập tức làm phép niệm chú, nhưng lúc này ông ta mới phát hiện tất cả linh khí và năng lượng nguyên tố xung quanh mình đều bị nhóc màu trắng kia hút đi! <br>Nhận ra được điều này, sắc mặt Thần Ngôn Sư lập tức thay đổi, ông ta lập tức biến thành một tia sáng trắng biến mất! <br>Đòn tấn công của Thiên Đạo rơi vào khoảng không, nàng ta lại xông về phía Thần Ngôn Sư một lần nữa! <br>Thật ra Thiên Đạo không đánh lại Thần Ngôn Sư, nhưng nàng ta có nhóc màu trắng giúp đỡ! <br>Có nhóc màu trắng, Thần Ngôn Sư gần như phế một nửa rồi! <br>Mộ Niệm Niệm ở bên kia cũng đã giết chết rất nhiều Thánh Ngôn Sư, chỉ còn lại mười mấy người! <br>Đương nhiên nguyên nhân chủ yếu cũng là nhờ nhóc màu trắng! <br>Nhóc màu trắng đúng là thiên địch của những Ngôn Sư này! <br>Vì những Ngôn Sư này quá lệ thuộc và linh khí và năng lượng nguyên tố trong thiên địa! Còn linh khí và năng lượng nguyên tố thì quá lệ thuộc vào nhóc màu trắng, không đúng, những linh khí và năng lượng nguyên tố này là sợ nhóc màu trắng! <br>Nhóc màu trắng đánh Ngôn Sư chẳng khác nào phụ thân đánh nhi tử, đánh đến mức không thể làm gì được! <br>"}