{"title":"Chương 5990: Đều là cường giả Thiên Vị Cảnh đỉnh cao!","content":" <br><br>Ở một bên khác, Bất Tử Đế tộc đã hoàn toàn áp đảo Thần Tông và vương triều Đại Hành! <br>Advertisement <br>Sau khi không có ưu thế về số người, vương triều Đại Hành và Thần Tông thật sự không thể đụng vào Bất Tử Đế tộc! <br>Đương nhiên nguyên nhân chủ yếu vẫn là vì nhóc màu trắng đã làm ảnh hưởng những Ngôn Sư kia, nếu không, những Ngôn Sư này thật sự có thể đấu lại thiên quân vạn mã! <br> <br>Lúc này, Mục Thiên nguyên soái đột nhiên nhìn về phía Thần Ngôn Sư đang đánh nhau với Thiên Đạo, hét lên: “Đến bây giờ mà Thần Đình Vũ Trụ vẫn không chịu dốc toàn lực ư?” <br>Lão biết Thần Đình Vũ Trụ vẫn chưa thể hiện thực lực chân chính của mình! <br>Thần Ngôn Sư ở phía xa nhìn một vòng xung quanh, sau đó, ông ta sa sầm mặt, vương triều Đại Hành và Thần Tông hoàn toàn không thể chống lại Bất Tử Đế tộc! <br>Đây cũng là chuyện bình thường, dẫu sao cũng đang chiến đấu trên địa bàn của Bất Tử Đế tộc, hơn nữa bên dưới còn có một Linh tổ trông có vẻ vô hại! <br>Linh tổ này còn đáng sợ hơn bất cứ một cường giả nào của Bất Tử Đế tộc! <br>Còn Ma Y và Mục Tiểu Đao đều đang bị kiềm chế, hoàn toàn không thể ngăn cản Linh tổ! <br>Thần Ngôn Sư đột nhiên đánh lui Thiên Đạo, sau đó ông ta nhìn xuống nhóc màu trắng, gằn giọng: “Giết chết Linh tổ!” <br>Giết chết Linh tổ! <br>Ông ta biết nếu muốn chiến thắng thì phải giải quyết Linh tổ này trước! <br><br>Thần Ngôn Sư vừa dứt lời, không gian xung quanh mấy người Diệp Huyên lập tức trở nên hư ảo, một khắc sau, mấy trăm người áo đen cầm lưỡi hái đỏ như máuđột nhiên xuất hiện! <br>Đều là cường giả Thiên Vị Cảnh đỉnh cao! <br>Mấy trăm người này vừa xuất hiện đã lao thẳng về phía nhóc màu trắng! <br>Cùng lúc đó, tinh không đột nhiên xuất hiện những cường giả thần bí tay cầm búa, có hơn cả nghìn người! <br>Tất cả đều là cường giả Thiên Vị Cảnh đỉnh cao! <br>Sau khi xuất hiện, hơn một nghìn người này lập tức lao về phía Đạo Binh của Bất Tử Đế tộc! <br>Một đường tiến lên, đánh đâu thắng đó, không ai có thể ngăn cản! <br>Sau một lượt đánh, bên phía Bất Tử Đế tộc lập tức bị tổn thất mấy nghìn người, hơn một nửa trong đó đều là Đạo Binh của Bất Tử Đế tộc! <br>"}