{"title":"Chương 5992: Cường giả Chiến Điện!","content":" <br>Chiêu thương này khiến cường giả cầm búa liên tục lùi lại, vì thế, đội hình của bọn họ cũng trở nên rối loạn! <br>Đông Lý Lang ném thương trong tay về phía trước! <br>Vụt! <br>Advertisement <br>Một cường giả trước mặt còn chưa kịp phản ứng đã bị một thương xuyên qua người! <br>Đông Lý Lang nhìn về phía đám cường giả đang mang nét mặt đề phòng kia: “Giết!” <br><br>Y vừa dứt lời, mấy Ngự Thần Vệ bên dưới lập tức bay lên, xông thẳng về phía mấy cường giả cầm búa! <br>Đông Lý Lang đang muốn ra tay thì lúc này, y chợt híp mắt lại, bỗng nhiên ngẩng đầu lên, ngay sau đó, một tàn ảnh bay xuống từ trên trời, đạp một phát về phía y! <br>Đông Lý Lang cũng đâm một thương lên! <br>Oanh! <br>Toàn bộ tinh không chợt rung động, sau đó nứt ra, Đông Lý Lang cũng rơi xuống từ trên không trung. <br>Lúc này, chỗ Đông Lý Lang vừa đứng có một người đàn ông trung niên, người đàn ông chắp hai tay sau lưng, giữa chân mày có một vết thương rất nhỏ. <br>Tổ Mông! <br>Điện chủ Chiến Điện của Thần Đình Vũ Trụ! <br>Lúc này, Đông Lý Lang ở bên dưới đột nhiên biến mất, Tổ Mông cũng đánh tới một quyền. <br>Ầm! <br>Cú đấm này khiến tinh không trước mặt ông ta biến thành hư vô, nhưng ông ta cũng lùi lại mấy trăm trượng! <br>Mà Đông Lý Lang lại đứng ở vị trí ông ta vừa đứng! <br><br>Đông Lý Lang chĩa trường thương xuống dưới, trong mắt tràn đầy ý chí chiến đấu! <br>Tổ Mông nhìn Đông Lý Lang: “Ngăn cản bọn họ!” <br>Ông ta vừa dứt lời, không gian xung quanh chợt nứt ra, hơn một trăm cường giả tay cầm trường đao xuất hiện! <br>Cường giả Chiến Điện! <br>Không đông lắm, chỉ có một trăm hai mươi người! <br>Hơn một trăm người này tay trái cầm khiên, tay phải cầm đao, mà mục tiêu của bọn họ chính là những Ngự Thần Vệ kia! <br>Tổ Mông nhìn Đông Lý Lang, một khắc sau, hai người đồng thời biến mất! <br>Oanh! <br>Một vùng không gian trong tinh không chợt nổ tung… <br>Bên dưới, Đông Lý Chiến nhìn mấy người Ngự Thần Vệ, Ngự Thần Vệ đã bị cường giả Chiến Điện và cường giả cầm búa kéo chân. <br>Ngự Thần Vệ đang chiếm ưu thế, nhưng cũng không lớn lắm! <br>"}