{"title":"Chương 5993: Bị Linh tổ này kiềm chết!","content":" <br>Đông Lý Chiến thu hồi tầm mắt, ông ta nhìn về phía Thần Ngôn Sư, Thần Đình Vũ Trụ này vẫn còn lá bài tẩy ư? <br>Lúc này, không gian sau lưng Thần Ngôn Sư đột nhiên nứt ra, một uy thế đáng sợ tuôn ra từ bên trong! <br>Advertisement <br>Thấy cảnh này, Đông Lý Chiến sa sầm mặt. <br>Thần Đình Vũ Trụ vẫn còn bài tẩy! <br> Một người đàn ông trung niên chậm rãi cưỡi ngựa bước ra, người đàn ông mặc chiến giáp màu vàng sậm, chiến giáp bóng loáng như gương, tản ra ánh sáng kỳ lạ, vừa nhìn đã biết không phải vật tầm thường! Còn ngựa bên dưới gã ta cũng không phải ngựa bình thường, ngựa có hai đuổi, đầu có sừng, dài như lưỡi dao sắc bén. <br>Nó có dáng người khổng lồ, lớn gấp mấy lần ngựa bình thường, toàn thân đen nhánh, bốn chân có ngọn lửa hừng hực! <br>Quan trọng là con ngựa này có cảnh giới Thiên Vị Cảnh! <br>Chiến thú! <br>Yêu thú mạnh mẽ mà Thần Đình Vũ Trụ đặc biệt đào tạo! <br>Còn người đàn ông trung niên chính là Lý Đạo Nhiêm – đoàn trưởng Thánh Điện Kỵ Sĩ đoàn của Thần Đình Vũ Trụ! <br>Cũng là một cường giả Phàm Cảnh! <br>Sau khi Lý Đạo Nhiêm xuất hiện, một đám kỵ binh cũng theo sau! <br>Thánh Điện Kỵ Sĩ đoàn! <br>Kỵ binh do Thần Đình Vũ Trụ đào tạo! <br>Khoảng hơn một nghìn hai trăm người! <br> Tất cả đều là cường giả Thiên Vị Cảnh đỉnh cao, mà hơi thở của bọn họ lại mạnh hơn Ngự Thần Vệ của Bất Tử Đế tộc! <br>Lúc này, Thần Ngôn Sư bên dưới đột nhiên nói: “Giết chết Linh tổ kia trước đi!” <br>Linh tổ! <br>Linh tổ khiến những Ngôn Sư là bọn họ trở nên vô dụng, nhất định phải chết! <br>Thật ra trong Thần Đình Vũ Trụ, ngoài những người bảo vệ quy luật vũ trụ, thực lực của Ngôn Điện là vô cùng đáng sợ, không hề thua kém Thánh Điện Kỵ Sĩ đoàn này! <br>Nhưng bọn họ lại bị kiềm chế! <br>Bị Linh tổ này kiềm chết! <br>Nếu không vì Linh tổ, Thần Đình Vũ Trụ hoàn toàn không cần bại lộ nhiều lá bài tẩy như thế cũng có thể tiêu diệt Bất Tử Đế tộc! <br>Trong tinh không, Lý Đạo Nhiêm nhìn về phía nhóc màu trắng, sau đó, gã ta chỉ vào nhóc màu trắng: “Giết!” <br>Gã ta vừa dứt lời, hơn một nghìn hai trăm người phía sau lập tức bay xuống từ trong tinh không! <br>Hành động của bọn họ khiến tinh không trở nên hư ảo, vô cùng đáng sợ! <br>"}