{"title":"Chương 5994: Sức mạnh gì thế này?","content":" <br>Bên dưới, nhóc màu trắng cũng hơi hoảng hốt, nhóc chớp mắt, không hiểu tại sao những người này muốn đến đánh mình! <br>Lúc này, Diệp Huyên đột nhiên hét to: “Bọn họ muốn cướp kẹo hồ lô của ngươi đấy!” <br>Advertisement <br>Nghe thấy lời của Diệp Huyên, Thần Ngôn Sư thoáng ngơ ngác, cướp kẹo hồ lô? Cái quái gì vậy? <br>Bên dưới, lúc nghe thấy lời của Diệp Huyên, nhóc màu trắng hơi ngây người, sau đó nổi giận! <br><br>Đánh nhau thì đánh nhau, còn cướp kẹo hồ lô, thế có khác nào chơi xấu đâu? <br>Muốn cướp kẹo hồ lô của mình! <br>Mình có thể nhịn được ư? <br>Nhóc màu trắng vội vàng giấu kẹo hồ lô, sau đó lấy một chiếc nhẫn chứa đồ ra, nhóc nhanh chóng tìm kiếm trong nhẫn chứa đồ, cũng không biết đang tìm cái gì…<br>Chẳng mấy chốc, nhóc màu trắng đã móc ra một cái hộp! <br>Mà lúc này đây, đám Thánh Điện Kỵ Sĩ đoàn đã vọt đến trên đỉnh đầu của nhóc. <br>Nhóc màu trắng liền mở hộp ra. <br>Ầm! <br>Một luồng sức mạnh to lớn chợt bộc phát từ trong chiếc hộp kia, đám Thánh Điện Kỵ Sĩ đoàn liền bị luồng sức mạnh này chặn đứng lại! <br>Khi Thánh Điện Kỵ Sĩ đoàn này tấn công, tốc độ và sức mạnh của họ khủng bố đến nhường nào? <br><br>Vậy mà lúc này họ lại bị nguồn sức mạnh này chặn ngang lại! <br>Trong tinh không, Thần Ngôn Sư cũng tràn ngập vẻ khó tin, ông ta nhìn chằm chằm vào chiếc hộp màu đen kia, mà lúc này, trong hộp có một bóng đen chậm rãi chui ra, dần dà, bóng đen ngưng tụ lại thành hình, một cô bé xuất hiện trước mặt nhóc màu trắng. <br>Trên đầu bé mọc hai cái sừng, phía sau còn có đuôi dài! <br>Sau khi cô bé xuất hiện, nhóc màu trắng lập tức lấy một xâu kẹo hồ lô ra đưa tới trước mặt bé. <br>Cô bé liếm liếm, rồi ngẩng đầu lên nhìn đám Thánh Điện Kỵ Sĩ đoàn, trong mắt bé ánh lên một tia lệ khí, một khắc sau, cô bé liền phóng lên trời. <br>Trên không, thống lĩnh Lý Đạo Nhiêm của Thánh Điện Kỵ Sĩ đoàn bỗng đáp xuống, huơ trường thương đâm về phía cô bé kia. <br>Nhưng cô bé không thèm quan tâm đến thanh thương, chỉ tung một quyền ra! <br><br><br>"}