{"title":"Chương 5995: Bởi vì có thêm Linh tổ cùng cô bé kia gia nhập!","content":"<br>Thần Ngôn Sư nhìn chằm chằm vào cô bé, thứ này mọc từ đâu ra vậy? <br>Đúng lúc này, Lý Đạo Nhiêm đột nhiên nói: \"Tấn công!\" <br>Vừa dứt lời, Thánh Điện Kỵ Sĩ đoàn bên cạnh gã ta liền bổ nhào về phía cô bé nọ! <br>Advertisement <br>Rõ ràng là chúng muốn đánh hội đồng! <br>Thấy đám Kỵ Sĩ đoàn vọt tới, cô bé nhếch môi thành nụ cười dữ tợn, rồi đột nhiên gầm lên. <br> <br>Ầm! <br>Một tiếng gầm của bé đã đánh nứt toàn bộ tinh không nơi đây! <br>Mà đám Thánh Điện Kỵ Sĩ đoàn kia cũng chợt dừng lại, không phải bọn họ muốn dừng, mà là những chiến thú dưới thân họ không chịu bước tiếp nữa, tất cả chiến thú đều chậm chạp quỳ gối xuống, thân thể run lẩy bẩy! <br>Áp chế huyết mạch! <br>Nhìn thấy cảnh này, Thánh Điện Kỵ Sĩ đoàn đều ngớ người ra! <br>Những chiến thú này đều là được Thần Đình Vũ Trụ cẩn thận nuôi nấng, huyết mạch tự thân chúng nó đã cực kỳ không đơn giản, có thể nói cho dù là một vài Thần thú đến đây cũng không thể áp chế huyết mạch của chúng nó được, hơn nữa chúng nó cũng đều là Thiên Vị Cảnh đỉnh cao! <br>Mà bây giờ, tất cả chiến thú lại bỗng bị áp chế! <br>Đến cả Thần Ngôn Sư cũng mờ mịt! <br>Ông ta nhìn chòng chọc vào cô bé, rốt cuộc lai lịch của cô bé này là gì? <br>Mà lúc này, Mộ Niệm Niệm đã dừng lại, tất cả Ngôn Sư của Ngôn điện đã bị nàng chém giết sạch! <br>Mộ Niệm Niệm quay đầu nhìn về phía Thần Ngôn Sư, Thiên Đạo kia không đánh lại Thần Ngôn Sư, thật ra nàng ta cũng chỉ đánh cho có mà thôi, dù sao nàng cũng sẽ không kết thành tử thù với Thần Đình Vũ Trụ, sở dĩ chịu đánh là vì muốn nể mặt Linh tổ mà thôi! <br> <br>Nhưng Mộ Niệm Niệm lại không ngại kết tử thù với Thần Đình Vũ Trụ, bỗng, nàng biến mất ngay tại chỗ! <br>Một tia kiếm quang chém thẳng đến Thần Ngôn Sư! <br>Mà lúc này, Lý Đạo Nhiêm đột nhiên xuất hiện trước mặt Thần Ngôn Sư, trong tay gã ta lại xuất hiện một thanh trường thương, thế là gã ta lại đâm ra một chiêu. <br>Ầm! <br>Kiếm quang cũng thương mang va chạm với nhau! <br>Lý Đạo Nhiêm quay đầu liếc nhìn Thần Ngôn Sư: \"Đừng giữ sức nữa!\" <br>Nói rồi, gã ta bay thẳng đến chỗ Mộ Niệm Niệm! <br>Thần Ngôn Sư nhìn chiến cuộc hiện tại, lúc này đây, trận chiến vẫn đang trong thế giằng co, nhưng thế cuộc đang theo hướng ngày càng bất lợi cho bọn họ! <br>Bởi vì có thêm Linh tổ cùng cô bé kia gia nhập! <br>Nhóc màu trắng vừa xuất hiện đã khiến toàn quân Ngôn Sư của họ bị diệt, còn cô bé kia thì phế bỏ một nửa Thánh Điện Kỵ Sĩ đoàn rồi! <br><br>"}