{"title":"Chương 5996: Đây là một chí bảo của Thần Đình!","content":" <br>Kỵ sĩ không có thú cưỡi, sao còn được tính là kỵ sĩ? <br>Mà Ma Y cùng Mục Tiểu Đao cũng bị Đông Lý Tịnh và Đồ kềm chân lại! <br>Advertisement <br>Bốn người này không thể phân thắng bại trong khoảng thời gian ngắn được! <br>Thần Ngôn Sư chậm rãi nhắm hai mắt lại, ông ta biết, muốn kết thúc trận chiến này, không thể chỉ dựa vào quân số đang có mặt ở đây! <br><br>Thứ khó đối phó nhất chính là Linh tổ cùng cô gái nhỏ kia! <br>Chỉ cần giải quyết hai đứa nhóc này, không, chỉ cần kềm chân được chúng, bọn họ sẽ có thể giành được chiến thắng! <br>Bởi vì hiện tại Thần Đình Vũ Trụ nhiều hơn bên kia một nghìn hai trăm Thánh Điện Kỵ Sĩ đoàn! <br>Nếu một nghìn hai trăm Thánh Điện Kỵ Sĩ đoàn này gia nhập vào cuộc chiến, họ có thể nghiền ép được tất cả, bao gồm cả Ngự Thần Vệ tinh nhuệ nhất của Bất Tử Đế tộc! <br>Phải biết, Ngự Thần Vệ bây giờ đã bị người của Chiến Điện cùng nhóm cường giả cầm bùa ngáng đường! <br>Hiện tại vấn đề lớn nhất chính là Linh tổ và cô bé trước mắt này! <br>Nghĩ đến đây, Thần Ngôn Sư đột nhiên ngẩng đầu nhìn vào trong trời sao, hai mắt ông ta chậm rãi khép lại, trong miệng thì thâm không ngớt. <br>Ông ta không đọc thần chú, mà như là đang triệu hoán thứ gì đó. <br>Thấy cảnh này, nhóc màu trắng mở to mắt nhìn, nó chỉ chỉ vào Thần Ngôn Sư rồi lại nhìn về phía cô bé. <br>Cô bé liếm liếm kẹo hồ lô rồi nói: \"Chắc là định đầu hàng!\" <br><br>Nhóc màu trắng: \"...\"<br>Đúng lúc này, vùng không gian trên đỉnh đầu cô bé đột nhiên nứt ra, một khắc sau, một cái gương khổng lồ chậm rãi xuất hiện, nương theo sự xuất hiện của nó, tinh vực vô tận xung quanh chợt rung lên, ngay sau đó, bạt ngàn Tinh Thần Chi Lực đột nhiên hội tụ về phía cái gương này. <br>Kính Thần Chiếu! <br>Đây là một chí bảo của Thần Đình! <br>Trong tinh không vô tận, vô số Tinh Thần Chi Lực không ngừng lao về phía kính Thần Chiếu, không chỉ giới hạn ở trong tinh vực này, mà Tinh Thần Chi Lực của các tinh vực khác cũng đang ồ ạt kéo đến! <br>Ở phía dưới, cô bé nhìn kính Thần Chiếu kia với vẻ không quan tâm lắm, chỉ tiếp tục liếm kẹo hồ lô. <br>Nhóc màu trắng cũng đang ăn kẹo, nhưng ánh nhìn của nó với kính Thần Chiếu có chút sai sai... Ánh mắt đó giống như đang nhìn một xâu kẹo hồ lô lớn vậy... <br>Đúng lúc này, kính Thần Chiếu bỗng bùng lên một cột sáng ánh sao dài đến mấy nghìn trượng, cột sáng rọi thẳng xuống phía dưới, mục tiêu của nó chính là cô bé cùng nhóc màu trắng! <br>Cô bé ngậm kẹo vào trong miệng, tay phải chậm rãi siết chặt lại, lúc đang định ra tay thì nhóc màu trắng bên cạnh bỗng ngăn bé lại, sau đó chỉ chỉ vào bản thân mình. <br>"}