{"title":"Chương 5997: Thần Ngôn Sư tức suýt nữa hộc máu!","content":"<br>Ý là lần này để nhóc tiếp chiêu! <br>Cô bé suy nghĩ một chút rồi gật đầu. <br>Advertisement <br>Dưới ánh nhìn của mọi người, nhóc màu trắng đột nhiên bay lên, nhóc nhìn cột sáng ánh sang đang soi xuống kia, trong mắt không hề có sự sợ hãi, mà ngược lại hình như còn rất hưng phấn... <br>Nhóc và cô bé kia thật ra không phải là bản thể, chỉ là một phân thân mà thôi, mà đã là phân thân thì phải tiêu hao năng lượng! <br><br>Muốn chơi lâu một chút thì phải nạp thêm năng lượng! <br>Thường thì nhóc sẽ không chủ động đi hấp thu năng lượng linh tinh, vì có thể nhóc sẽ phá hỏng cân bằng vũ trụ! <br>Nhóc hút một cái, có thể sẽ hút sạch linh khí của cả một vùng vũ trụ mất! Như vậy sẽ giết chết rất nhiều rất nhiều sinh linh! <br>Nhưng hiện tại, năng lượng chủ động dâng đến bên miệng, nhóc sẽ không từ chối! <br>Trong ánh mắt của mọi người, nhóc màu trắng đột nhiên bay lên, lao thẳng vào trong cột sáng ánh sao kia. <br>Tất cả mọi người: \"...\" <br>Chẳng mấy chốc, dưới sự chứng kiến của mọi người, cột sáng kia dần dần biến mất. <br>Sau đó là nhóc màu trắng xuất hiện trong tầm mắt của mọi người, lúc này đây, hình hài của nhóc đã được củng cố thêm rất nhiều! <br>Hấp thu sạch! <br>Đám người Thần Ngôn Sư ngớ ra! <br><br>Năng lượng mạnh mẽ đến vậy mà bị hấp thu dễ như thế? <br>Như nghĩ đến điều gì đó, Thần Ngôn Sư đột nhiên biến sắc. <br>Ông ta không biết quá nhiều về Linh tổ, bởi vì Thần Đình Vũ Trụ không có. Mà bây giờ xem ra, Linh tổ này chắc chắn là miễn dịch được hết tất cả năng lượng! Không chỉ miễn dịch, mà còn có thể hấp thu! <br>Nhưng còn chưa kết thúc, lúc này, nhóc màu trắng ngẩng đầu nhìn về phía chiếc gương, móng nhỏ của nhóc vẫy vẫy một cái, trước ánh mắt mọi người, chiếc gương kia hơi run rẩy, sau đó lập tức hóa thành một luồng sáng bay đến trước mặt nhóc màu trắng. Nhóc màu trắng liền cầm lấy kính Thần Chiếu bỏ vào trong nhẫn chứa đồ, sau đó nhóc lén lút nhìn dáo dác bốn phía, khi thấy ai cũng đang nhìn mình, nhóc do dự một chốc rồi sau đó đưa tay che hai mắt lại, tỏ vẻ mình rất ngại. <br>Mọi người: \"...\" <br>Lúc này, nhóc màu trắng lại nhìn Thần Ngôn Sư ở phía xa xa, nhóc lấy kính Thần Chiếu ra giơ lên rồi nhếc miệng cười, tựa như đang cảm ơn vậy. <br>Thần Ngôn Sư tức suýt nữa hộc máu! <br>Mà chết tâm nhất là vẻ mặt của đứa nhóc kia không hề có ý gì là chế giễu, mà là đang thật sự cảm ơn... <br>Lúc này, một nghìn hai trăm Thánh Điện Kỵ Sĩ đoàn như vừa tiếp nhận được mệnh lệnh gì đó, bọn họ bay thẳng về phía Diệp Huyên ở dưới! <br>"}