{"title":"Chương 5998: \"Mau cản nó lại, đừng để nó gọi người!\"","content":"<br>Nhóm Diệp Huyên bấy giờ đang ác chiến với đoàn cường giả bí ẩn cầm lưỡi hái, nếu Thánh Điện Kỵ Sĩ đoàn này đột nhiên gia nhập vào, bọn họ chắc chắn không đỡ nổi! <br>Đúng lúc này, Diệp Huyên đột nhiên gầm lên: \"Lui lại!\" <br>Nói rồi, hắn dẫn theo hơn một trăm người lùi ra phía sau cô bé và Tiểu Bạch! <br>Advertisement <br>Cô bé nhìn Diệp Huyên một lát, đang định nói chuyện thì Diệp Huyên đột nhiên móc ra một xâu kẹo hồ lô đưa cho bé: \"Huynh đệ tốt, cho nè!\" <br>Cô bé trừng mắt nhìn, sau đó nghiêm mặt nói: \"Đều là người một nhà cả, làm mấy chuyện này để làm gì!\" <br>Nói rồi, cô bé không chút biến sắc nhận lấy xâu kẹo hồ lô! <br><br>Diệp Huyên: \"...\" <br>Mà lúc này, đám Thánh Điện Kỵ Sĩ đoàn đã vọt tới. <br>Diệp Huyên khẽ kéo góc áo của cô bé: \"Đánh thắng được không?\" <br>Cô bé lắc đầu. <br>Vẻ mặt Diệp Huyên sượng đi! <br>Cô bé đột nhiên ngậm kẹo hồ lô trong miệng: \"Bạch, ta ngăn cản chúng lại, gọi người đi!\" <br>Vừa dứt lời, cô bé thả người nhảy lên, xông thẳng ra ngoài! <br>Ầm! <br>Cô bé tựa như một quả bom vậy, trong nháy mắt lao ra đó, hơn mười Thánh Địa kỵ sĩ lập tức bị chấn nát! <br>Sức mạnh của cô bé thật sự quá kinh khủng! <br>Gọi người! <br>Diệp Huyên nhìn về phía nhóc màu trắng, nhóc màu trắng trừng mắt nhìn, sau đó nhóc chậm rãi nhắm hai mắt lại, bắt đầu huơ móng nhỏ lên. <br><br>Thấy cảnh này, sắc mặt Thần Ngôn Sư bỗng nhiên hoàn toàn biến đổi, ông ta vội vàng gào lên: \"Mau cản nó lại, đừng để nó gọi người!\" <br>Ông ta biết chứ! <br>Đứa nhóc này mà gọi người thì chắc chắn không phải là người bình thường! <br>Theo lời của Thần Ngôn Sư, một vài cường giả xung quanh liền bay vọt đến phía nhóc màu trắng. <br>Diệp Huyên dẫn hơn một trăm thiên tài yêu nghiệt của Bất Tử tộc chạy theo ra ngoài! <br>Nhất định phải kéo dài thêm thời gian cho đứa nhóc này! <br>Hắn biết rõ thực lực tổng hợp của Bất Tử Đế tộc vẫn không thể sánh được với Thần Đình Vũ Trụ, hiện tại nhất định phải mượn lực từ cô bé cùng nhóc màu trắng này, nếu không tình cảnh của Bất Tử Đế tộc sẽ trở nên vô cùng khó khăn! <br>Lúc này, nhóc màu trắng đột nhiên lẩm nhẩm gì đó. <br>Không phải tiếng người! <br>Là thú ngữ! <br><br><br>"}