{"title":"Chương 6000: Một thanh kiếm lao thẳng đến đỉnh đầu Diệp Huyên!","content":"<br>Trong tinh không, Mục Thiên nguyên soái và Đông Lý Chiến đều không hề ra tay, bởi vì bạt ngàn quân đội của cả hai phe đều chỉ đang dựa vào sự chỉ huy của hai người bọn họ! <br>Tất nhiên lúc này Mục Thiên nguyên soái đã khá mất kiên nhẫn rồi! <br>Bởi vì lão dẫn đến đây hai trăm nghìn tinh nhuệ của vương triều Đại Hành, nhưng bây giờ chỉ còn lại không đến một trăm nghìn! <br>Advertisement <br>Nhiều nhất nửa canh giờ nữa, những binh sĩ còn lại này cũng sẽ bị tiêu diệt hết! <br>Mà lão lại không có cách nào để điều động người hỗ trợ khác đến! <br> <br>Ban đầu lão hi vọng nhất vào Thánh Điện Kỵ Sĩ đoàn của Thần Đình Vũ Trụ, chỉ cần đoàn Kỵ Sĩ này xuống dưới hỗ trợ sẽ lập tức cứu vãn được tình thế hiện tại! <br>Nhưng chiến thú của họ lại bị cô bé kia áp chế huyết mạch! <br>Sức chiến đấu của Thánh Điện Kỵ Sĩ đoàn liền bị phế đi ít nhất ba phần mười! <br>Hơn nữa, Thánh Điện Kỵ Sĩ đoàn này còn bị cô bé nọ kềm chân lại hết! <br>Thật ra đau đớn nhất phải là nhóm Ngôn Sư! <br>Những Ngôn Sư này thật sự rất khủng bố! Chưa đến một nghìn người mà đã có thể chống lại mấy chục vạn đại quân! Thế mà lại bị Linh Tổ kia phế đi trong nháy mắt! <br>Hiện tại Mục Thiên chỉ có thể ký gửi hi vọng vào người Thần Ngôn Sư, hi vọng ông ta có thể gọi được một vài cường giả mạnh mẽ hơn đến! <br>Nếu không thì chẳng bao lâu nữa, chiến trường sẽ phân thắng bại ngay thôi! <br>Đúng lúc này, không gian phía sau Thần Ngôn Sư đột nhiên rung lên, một khắc sau, một cô gái bước ra. <br>Cô gái mặc bộ váy đơn giản, tóc dài buộc cao, sau lưng có đeo một thanh kiếm! <br>Người bảo vệ vũ trụ! <br> <br>Nhìn thấy cảnh này, Diệp Huyên đang chiến đấu ở phía dưới bỗng biến sắc! <br>Lại một người bảo vệ vũ trụ nữa đến, hơn nữa còn là kiếm tu! <br>Thoạt nhìn thôi cũng biết đây không phải hạng kiếm tu bình thường rồi! <br>Trong nháy mắt cô gái bước ra đó, ánh mắt của nàng ta liền rơi vào người Diệp Huyên, một khắc sau, nàng đột nhiên bước ra trước một bước, vừa hạ chân xuống, một luồng kiếm quang đã hiện lên. <br>Xoẹt! <br>Một thanh kiếm lao thẳng đến đỉnh đầu Diệp Huyên! <br>Diệp Huyên không tránh không né, để mặc thanh kiếm kia đâm vào cơ thể mình. <br>Ầm! <br>Một năng lượng cường đại đột nhiên bộc phát ra từ trong cơ thể hắn. <br>Hấp thu! <br>Sau khi hấp thu xong, Diệp Huyên cũng khẽ thở phào ở trong lòng! <br>"}