{"title":"Chương 9201: Tụ tập trong hang","content":"ày cút ngay, mày là cái thứ chó má gì?\"<br>Gã trợn mắt hung ác nhìn Hứa Thiên Tứ, sau đó xoay người đi đến phía bụi cỏ.<br>Gã vừa đi vừa quát: \"Dương Lai Vũ, anh còn định úp mặt vào đất bao lâu nữa hả?\"<br>\"Còn không nhanh chân đứng dậy đuổi theo bọn chúng cho tôi, đánh chết thằng cha đó\".<br>Trong tiếng chửi của gã cậu ấm, Dương Lai Vũ vốn quỳ rạp trên đất từ từ đứng dậy.<br>Nhưng động tác của anh ta có vẻ rất lạ, bởi vì lúc anh ta đứng dậy hai tay buông thõng xuống dưới.<br>Người bình thường lúc đứng lên chắn chắn phải chống tay đứng dậy, sau đó hai chân mới từ từ đứng thẳng lên.<br>Nhưng Dương Lai Vũ lại nghiêng người để đứng lên.<br>Nhìn anh ta cứ như một chiếc đũa đứng thẳng lên từ một điểm tựa vậy.<br>Lúc này hai tay anh ta buông thõng.<br>Dáng đứng là anh ta rất kỳ quặc, anh ta cúi đầu, cơ thể run lên nhè nhẹ<br>\"Còn đứng đó làm gì? Không lăn lại đây cho tôi?\"<br> <br>Gã đó vừa mới dứt lời, Dương Lai Vũ đột nhiên ngẩng đầu, hóa thành một cơn gió lao thẳng về phía gã.<br>Anh ta lao đi như bay, giống như một chiếc ô tô không thể phanh lại, đâm thẳng vào người của gã.<br>Hai người đè nhau đâm sầm vào cây cổ thụ cách đó không xa.<br>\"Rầm!\"<br>Cơ thể hai người đâm mạnh vào nhau.<br>Trong nháy mắt đã nghe thấy tiếng xương cốt của gã cậu chủ vỡ nát, cùng với đó là tiếng kêu thảm thiết của gã.<br>Mà lúc này nhìn Dương Lai Vũ cứ như ma vậy.<br>Da anh ta bình thường màu vàng, nhưng giờ mạch máu trên mặt trồi lên, nhìn như những con giun đang bò lồm cồm dưới lớp da mặt đó.<br>Lúc này Dương Lai Vũ đột nhiên nhe hai chiếc răng nanh ra, cắn mạnh vào cổ của gã cậu ấm.<br>Giờ phút này đám người đang dọn đồ bị dọa đến ngu người.<br>Không ai nghĩ sẽ xảy ra chuyện này, mọi người vứt đồ đạc trong tay bỏ chạy tán loạn.<br>Hứa Thiên Tứ cũng không ngăn cản những người này rời đi.<br>Anh ta cứ như đang xem phim vậy, nở nụ cười độc ác, nhìn Dương Lai Vũ cắn đứt cổ của gã cậu ấm.<br>Sau đó anh ta vỗ tay.<br>Dương Lai Vũ lập tức quay đầu lại nhìn, cơ thể anh ta vẫn đứng im không nhúc nhích, cổ anh ta xoay 180 độ quay lại.<br>Hình ảnh này nhìn mà rợn người.<br>Hứa Thiên Tứ nói với anh ta: \"Giờ anh là sự hợp thể của tà niệm\".<br>\"Mục đích sống của anh là giết hết những người anh căm hận\".<br>\"Giờ cậu chủ của anh chết rồi, thế thì anh sẽ đi giải quyết những người kia\".<br>\"Bởi vì bọn chúng nên anh mới trở nên như vậy\".<br>Cơ thể Dương Lai Vũ run rẩy không ngừng.<br>Vừa run vừa toát mồ hôi như mưa.<br>Đột nhiên anh ta giống như dã thú ngẩng cổ lên trời hét to.<br>Sau đó bay thẳng về phía đám người Lý Phong vừa rời đi.<br> <br>Tốc độ của anh ta rất nhanh, trong chớp mắt đã không thấy bóng dáng.<br>Mà Hứa Thiên Tứ vẫn đứng đó, miệng cười khẩy lẩm bẩm nói: \"Lý Phong à, đây là món khai vị tao chuẩn bị cho mày đấy, từ từ mà ăn nhé\".<br>Hứa Thiên Tứ vừa dứt lời, chỗ bụi cây phía trước bỗng phát ra một tiếng vang.<br>Sau đó có một bóng đen lao về phía Hứa Thiên Tứ.<br>Tốc độ và sức mạnh này đã vượt qua mức bình thường, nhìn nó như một viên đạn lớn.<br>Hai mắt Hứa Thiên Tứ trợn to, xoay người sang bên trái.<br>Anh ta vừa tránh đi thì liền cảm thấy một người vừa sượt qua bên cạnh anh ta.<br>Hứa Thiên Tứ quay đầu lại nhìn, cái bóng đen kia đã đâm đổ mấy cái cây.<br>Cuối cùng cả người dính đét vào một vách đá.<br>\"Rầm!\"<br>Hứa Thiên Tứ sốc khi nhìn chỗ vách đã bị lõm xuống.<br>Trong đó có một người.<br>Người này chính là Dương Lai Vũ vừa mới bị Hứa Thiên Tứ dùng sâu để điều khiển.<br>Lúc này cơ thể của anh ta đã xiêu vẹo triệt để, đã chết.<br>Trên mặt Hứa Thiên Tứ sợ hãi.<br>Con sâu mà anh ta dùng trên người Dương Lai Vũ là thành quả nghiên cứu mới nhất của anh ta, có thể biến một người bình thường thành cao thủ đấy.<br>Chương 855: Tụ tập trong hang<br>Nói cách khác nếu một huấn luyện viên thể hình bình thường có thể nâng được tạ một trăm cân.<br>Sau khi bị sâu này khống chế có thể nâng được tạ năm trăm cân.<br>Mà bọn họ cũng không được gọi là con người nữa, bọn họ không biết sợ, lại càng không biết đau.<br>Cho dù có người cầm dao chém chân tay bọn họ thì bọn họ cũng sẽ dùng miệng mình cắn đứt cổ người đó.<br><br>"}