{"title":"Chương 9204 Y đã cố hết sức rồi.  ","content":"<br>Đằng xa, Đạo Lăng nheo hai mắt lại, vung nhẹ tay phải, một luồng sức mạnh đáng sợ nhanh chóng dồn từ trong cơ thể lên nắm đấm tay phải của y. Tiếp ngay đó, y xông về trước, đánh Kiếp Chủ một đấm.<br><br>Ầm!<br><br>Bỗng nhiên nổ tung thành một vùng sáng, một bóng người liên tục lùi về sau trong tinh không.<br><br>Là Đạo Lăng!<br><br>Sau khi Đạo Lăng dừng lại, khóe miệng liền rỉ máu, còn Kiếp Chủ thì lại tiếp tục xông về phía y.<br><br>Ánh mắt Đạo Lăng thoáng vẻ gay gắt, y đột nhiên biến thành hư ảo.<br><br>Ầm!<br><br>Dưới sự giúp đỡ của Thái Cổ Thần Thạch, khí tức và thần hồn lập tức bộc phát, ngay giây sau, y liền biến thành Vạn Tượng Pháp Thân, phóng về phía Kiếp Chủ.<br><br>Đối đầu trực diện!<br><br>Ầm.<br><br>Một tiếng nổ lớn vang vọng khắp trời đất, hai người đồng loạt lùi về sau.<br><br>Lúc Đạo Lăng dừng lại, cơ thể của y đã biến mất hoàn toàn, chỉ còn lại linh hồn, hơn nữa, linh hồn cũng cực kỳ yếu ớt, hắn đã không chịu đựng nỗi sự tiêu hao năng lượng ban nãy.   <br><br>Đằng xa, Tà Quân im lặng.<br><br>Hắn ta không ra tay giúp đỡ vì có ba luồng khí tức đáng sợ đang vây chặt y, chỉ cần y ra tay thì đối phương cũng sẽ ra tay ngay.<br><br>Đằng xa, Kiếp Chủ liếc nhìn xuống ngực mình, trên ngực gã có một chưởng ấn rất đậm, đấy là chưởng ấn do Đạo Lăng gây ra lúc nãy, nó đã đánh nát lục phủ ngũ tạng của gã.<br><br>Kiếp Chủ im lặng một lúc rồi nhìn sang Đạo Lăng, đúng là bản thân cũng cảm thấy hơi kinh ngạc.<br><br>Phải biết rằng cảnh giới của gã cao hơn Đạo Lăng một bậc, hơn nữa, gã từng là yêu nghiệt trong các thiên tài, nếu không cũng chẳng thể trở thành chủ Vạn Kiếp. Nhưng gã không ngờ Đạo Lăng này lại có thể đánh với mình lâu như thế.<br><br>Có điều, phải kết thúc thôi.<br><br>Kiếp Chủ xòe tay phải ra, một tia chớp bỗng xuất hiện.<br><br>Đằng xa, Đạo Lăng hít một hơi thật sâu, ánh mắt thoáng vẻ bất lực.<br>Đạo Lăng bỗng quay đầu nhìn về Thích tộc và khẽ nói: “Diệp huynh, nếu huynh không chết thì xin hãy giúp ta chăm sóc cho những người trong tộc…”<br>"}