{"title":"Chương 9205: \"Tại sao cậu lại cười?\"","content":"Cuối cùng, nó không thể bơi, từ từ đáp xuống một nơi có rong rêu tương đối um tùm, nó định dùng những cây này để chà xát Hứa Hạo Nhiên cho rơi ra.<br>Nhưng Hứa Hạo Nhiên ngay lập tức lợi dụng thời cơ nhanh chóng leo lên vị trí cổ rồng, sau đó như một con bạch tuộc dùng tay và chân ghìm chặt cổ nó.<br>\"Buông ra! Loại người phàm hèn mọn như mày mà dám ra tay với kẻ cao quý như tao à?\"<br>Hứa Hạo Nhiên sửng sốt, không ngờ thứ này lại có thể nói được.<br>Tuy nhiên, nói được là tốt rồi. Điều cậu ta lo lắng nhất là không thể giao tiếp.<br>Thế là, Hứa Hạo Nhiên càng siết chặt, vừa bóp cổ đối phương vừa rống to.<br>\"Nếu mày không nôn Liễu Nhi ra, tao sẽ sống chết với mày. Để xem rốt cuộc ai mới là người chết cuối cùng!\"<br>Nói rồi, Hứa Hạo Nhiên ngày càng siết chặt hơn, cậu ta thường ngày yếu đuối, lúc này lại thể hiện bản lĩnh chưa từng có.<br>Mặc dù loài rồng này có thể bơi tự do trong nước nhưng cổ lại là điểm yếu của nó.<br> <br>Bởi vì bị Hứa Hạo Nhiên siết chặt đến mức thở không ra hơi, lúc này chỉ có thể cầu xin sự thương xót: \"Được, được rồi! Tôi nôn cô ta ra là được chứ gì\".<br>Nói rồi, đầu con rồng đột nhiên lay động, sau đó Lý Liễu Nhi bị phun ra từ cái miệng rộng của nó.<br>Vừa nhìn thấy Lý Liễu Nhi, Hứa Hạo Nhiên vội vàng chạy tới.<br>Hứa Hạo Nhiên ôm chặt lấy Lý Liễu Nhi, ánh mắt lộ ra vẻ săn sóc quan tâm.<br>Khi Lý Liễu Nhi ở bên cạnh cậu ta trước đây, cậu ta chưa từng có cảm xúc mạnh mẽ như vậy.<br>Nhưng khi Lý Liễu Nhi bị con quái vật này nuốt chửng, một cảm xúc chưa từng có bao trùm khắp cơ thể cậu ta.<br>Lúc này, Hứa Hạo Nhiên mới nhận ra tầm quan trọng của Lý Liễu Nhi đối với bản thân.<br>Dù không nói được, Lý Liễu Nhi cũng chưa bao giờ chủ động bày tỏ bất cứ điều gì.<br>Tuy nhiên, sự tồn tại của Lý Liễu Nhi có ý nghĩa rất đặc biệt đối với Hứa Hạo Nhiên.<br>Cô ấy dường như đã trở thành một người không thể thiếu trong cuộc đời của Hứa Hạo Nhiên.<br>Mặc dù Hứa Hạo Nhiên không biết đó có phải là tình yêu hay không, nhưng cậu ta đã tự nhủ rằng không thể để Lý Liễu Nhi bị thương bằng bất cứ giá nào.<br>Hứa Hạo Nhiên ôm chặt lấy Lý Liễu Nhi, đưa tay ra để lau chất lỏng trên mặt Lý Liễu Nhi.<br>Còn Lý Liễu Nhi thì nhìn Hứa Hạo Nhiên không chớp mắt, đôi mắt vẫn đờ đẫn và ngây ngốc như lúc ban đầu.<br>Tuy nhiên, bất chấp điều này, Hứa Hạo Nhiên đã thở phào nhẹ nhõm khi thấy rằng Lý Liễu Nhi vẫn ổn.<br>Lúc này, con rồng béo sau lưng Hứa Hạo Nhiên nói: \"Tôi không định ăn thịt cô ta nữa. Cậu căng thẳng thế làm gì?\"<br>\"Hơn nữa, cô ta còn sống vì cô ta ở trong bụng tôi đấy, không thì cô ta đã thành bộ xương khô lâu rồi\".<br>Hứa Hạo Nhiên đột ngột quay đầu lại và nhìn sinh vật trắng như tuyết có hình dáng kỳ lạ trước mặt.<br> Vừa rồi Hứa Hạo Nhiên đã phát hiện ra nó trông rất giống một con rồng, nhưng bây giờ từ góc nhìn của cậu ta, nó dường như không còn giống nữa.<br>Hứa Hạo Nhiên hỏi: \"Mày là thứ gì?\"<br>\"Chậc chậc, tôi nói chứ, cậu có hiểu lễ phép là gì không thế?\"<br>Sinh vật màu trắng trước mặt cậu ta hừ lạnh một tiếng.<br>Sau đó, nó trịch thượng, nói với Hứa Hạo Nhiên: \"Cậu kia, cậu có thể gặp được tôi là may lắm đấy\".<br>\"Tôi nói cho cậu biết, ông đây là vật tổ của người Hoa Hạ các cậu đấy, ông đây là một con rồng!\"<br>Sau khi Hứa Hạo Nhiên sững sờ một lúc, đột nhiên bật cười.<br>\"Tại sao cậu lại cười?\"<br>Hứa Hạo Nhiên chỉ vào đầu đối phương nói: \"Tao nói chứ, mày giống rồng ở chỗ nào?\"<br>\"Không phải rồng phải có miệng của cá sấu, sừng của nai, vảy của cá, thân của rắn và móng vuốt của đại bàng sao?\"<br>\"Nhìn lại chính mình đi, đống mỡ đấy giống rồng ở chỗ nào?\"<br>\"Láo! Mày thì biết cái gì! Ông đây từng là thần thú cổ đại đấy\".<br>\"Tao là vật tổ của các người, là tín ngưỡng của các người, mày nên quỳ lạy tao đi!\"<br>Hứa Hạo Nhiên bĩu môi, rõ ràng là không tin những gì vật này đang nói.<br>Tuy nhiên, Hứa Hạo Nhiên rất tò mò khi đối phương có thể nói được từ ngữ của con người.<br><br>"}