{"title":"Chương 9207: Lý Liễu Nhi thật ra đã chết ngay lúc đó rồi.","content":"Cứ tưởng tên này còn dài dòng thêm vài câu nữa, không ngờ chỉ vài câu nói đã lừa được nó.<br>Sau đó Lý Phong và Hứa Hạo Nhiên thông qua kỳ nhông trắng biết được.<br>Hóa ra hồ nước này được xây dựng để giam vua cương thi đã trốn thoát khỏi đây kia.<br>Giờ đây, con kỳ nhông trắng lơ lửng trên đầu Hứa Hạo Nhiên chính là thủ vệ trông coi vua cương thi.<br>Tuy nhiên, nhiều năm trước, một đôi nam nữ đã vào hang động này.<br>Kỳ nhông trắng quá nhàm chán, vì vậy đã bắt đầu trò chuyện với họ.<br>Bởi vì kỳ nhông trắng trông rất giống với rồng, đối phương thực sự tôn sùng nó như thể nó là một con rồng, hai người họ cũng được rất nhiều lợi ích từ kỳ nhông trắng.<br>Ban đầu, kỳ nhông trắng nghĩ rằng con người đều tốt bụng và thuần khiết.<br>Hơn nữa, hai người này cũng vô hại, nhưng điều không ngờ là dưới bộ mặt trong sáng của họ lại ẩn chứa ý đồ xấu xa.<br> <br>Họ thu được nhiều lợi ích từ kỳ nhông trắng nhưng lại không hài lòng, thậm chí còn bí mật lên kế hoạch giết kỳ nhông trắng.<br>Sau đó, đem nó cho môn phái ẩn thế để đổi lấy những lợi ích lớn hơn.<br>Con kỳ nhông trắng ban đầu không nhận ra điều này, suýt nữa đã mắc bẫy.<br>Mặc dù cuối cùng nó đã trốn thoát, nhưng kết quả là đã bị thương nặng.<br>Khi kỳ nhông trắng đuổi cặp đôi ra khỏi hang, không lâu sau Lý Liễu Nhi đến.<br>Vào thời điểm đó, Lý Liễu Nhi bị đoàn quân truy đuổi, cùng đường mạt lộ, cơ thể của kỳ nhông trắng cũng rất nguy cấp.<br>Bởi vì khả năng niêm phong của hồ này có liên quan mật thiết đến sức mạnh của bản thân kỳ giông trắng.<br>Lần đó, vua cương thi đã phá lồng và nhảy ra khỏi hồ.<br>Khi đó, anh ta đã tàn sát bốn phương rồi ăn thịt tất cả những người xông vào.<br>Nhìn thấy vua cương thi sắp thoát hoàn toàn khỏi lồng giam, náo loạn khắp nơi.<br>Vào thời điểm khủng hoảng có một không hai đó, Lý Liễu Nhi kiên quyết chọn cách hy sinh thân thể của mình, sử dụng máu trinh nguyên sạch nhất của mình để sửa chữa chiếc lồng, phong bế vua cương thi lại.<br>Lý Liễu Nhi thật ra đã chết ngay lúc đó rồi.<br>Tuy nhiên, kỳ nhông trắng không nỡ để Lý Liễu Nhi chết.<br>Mặc dù, nói cách khác, nó tin vào con người quá nhiều, không có ý thức phòng ngừa mà bị lừa.<br>Nhưng con kỳ giông trắng vẫn nuốt Lý Liễu Nhi vào miệng của mình, dùng cơ thể của mình để nuôi dưỡng Lý Liễu Nhi.<br>Từ từ, Lý Liễu Nhi trở thành một phần của kỳ nhông trắng.<br>Cô ấy giống như một miếng thịt mọc ra từ con kỳ nhông trắng, đã sở hữu những đặc tính tương tự như con kỳ nhông trắng.<br> Nói cách khác, Lý Liễu Nhi không chỉ trăm năm sẽ không già đi, thậm chí ngàn năm sau, vẫn sẽ giống như bây giờ.<br>Tuy nhiên, Lý Liễu Nhi không có linh hồn, cô ấy chỉ là một cơ thể dường như đang sống thôi.<br>Nghe vậy, Hứa Hạo Nhiên nắm chặt tay Lý Liễu Nhi, ngẩng đầu lên và nói với kỳ nhông trắng: \"Mày sai rồi. Cô ấy không chỉ là một thể xác mà còn có linh hồn\".<br>\"Cô ấy cho tao cảm giác như cô ấy như vẫn còn đang ngủ, chờ ngày tao đánh thức cô ấy dậy\".<br>Sau khi nghe những lời của Hứa Hạo Nhiên, con kỳ nhông trắng dừng lại một chút, sau đó nó phát ra tiếng cười chói tai.<br>\"Hahahaha, cậu nhóc, ông đây rất coi trọng sự lạc quan của cậu\".<br>\"Im đi, mày làm gián đoạn buổi tập của vợ tao đấy\".<br>Giọng nói của Lý Phong đột nhiên vang lên, con kỳ nhông trắng nhanh chóng sợ hãi ngậm miệng lại.<br>Tuy nhiên, kỳ nhông trắng đã sớm nhận ra một vấn đề vô cùng nghiêm trọng.<br>Nó nói với Lý Phong: \"Vị đại thần này, xin hỏi vua cương thi trốn thoát thế nào rồi?\"<br>\"Bởi vì sức khỏe của tôi, đã hơn hai trăm năm không liên hệ với chủ nhân rồi\".<br>\"Tôi không biết môn phái của họ, hoặc liệu con cháu có còn sống không?\"<br>\"Nếu giáo phái của họ không có ở đây, xin hãy tìm cách ngăn chặn vua cương thi làm hại thế giới\".<br>\"Tên đó quá nguy hiểm. Một khi vào thành phố, hắn chắc chắn sẽ làm loạn lên, xác chết khắp nơi, máu chảy thành sông\".<br>Trước khi con kỳ nhông nói xong, Hứa Hạo Nhiên đã<br><br>"}