{"title":"Chương 9208 Cứng đối cứng!  ","content":"<p> Nhìn thấy Diệp Huyên trực tiếp thiêu đốt linh hồn, Thư Hiền Giả kia cau mày lại. </p><p>Thiêu đốt linh hồn! </p><p>Sau khi Diệp Huyên lựa chọn thiêu linh hồn, ông ta phát hiện hơi thở của Diệp Huyên tăng nhanh đột ngột, giây phút này hơi thở của Diệp Huyên đã không phải bình thường! </p><p>Đúng lúc này, Diệp Huyên nơi xa đột nhiên biến mất. </p><p>Vèo! </p><p>Một kiếm quang màu máu đột nhiên chém xuống trước mặt Thư Hiền Giả. </p><p>Tay phải Thư Hiền Giả bỗng nhiên nắm chặt, sau đó tung ra một nắm đấm, một luồng sức mạnh khủng bố từ trên nắm đấm trút xuống. </p><p>Ầm ầm! </p><p>Kiếm quang vỡ vụn, Thư Hiền Giả bị đẩy lui ra xa mấy vạn trượng! </p><p>Mà Diệp Huyên cũng bị đẩy lui ra xa mấy vạn trượng, nhưng ngay sau đó, hắn lại xông thẳng về phía Thư Hiền Giả. </p><p>Nơi xa, Thư Hiền Giả mới dừng lại liếc nhìn tay phải của mình, trên nắm tay phải của ông ta có một vết kiếm hằn sâu. </p><p>Vậy mà Diệp Huyên lại có thể đả thương ông ta! </p><p>Trong mắt Thư Hiền Giả lóe vẻ dữ tợn, ngay sau đó, ông ta đột nhiên biến mất, một cú đấm bay thẳng đến đầu Diệp Huyên! </p><p>Khi cú đấm kia đến trước đầu Diệp Huyên, vậy mà Diệp Huyên không tránh không né, trực tiếp vung kiếm chém vào cổ họng Thư Hiền Giả! </p><p>Uỳnh! </p><p>Vèo! </p><p>Trong nháy mắt Diệp Huyên lùi về sau vạn trượng, hắn vừa dừng lại, cơ thể lập tức nổ tung. </p><p>Mà nơi xa, cổ họng Thư Hiền Giả kia cũng nứt ra, máu tươi bắn tung tóe, ngay sau đó, cơ thể ông ta trực tiếp tan nát! </p><p>Cơ thể hai người đồng thời vỡ vụn! </p><p>Sắc mặt Thư Hiền Giả vô cùng khó coi! </p><p>Sở dĩ vừa rồi ông ta lấy cơ thể đổi cơ thể với Diệp Huyên là bởi vì ông ta cảm thấy, kiếm của Diệp Huyên không thể nào phá được cơ thể ông ta, nhưng ông ta đã đánh giá thấp thanh Huyết Kiếm trong tay Diệp Huyên rồi! </p><p>Nơi xa, linh hồn Diệp Huyên vẫn đang thiêu đốt, mà kèm theo linh hồn của hắn thiêu đốt, hơi thở của hắn cũng điên cuồng tăng cao. </p><p>Ngoài thiêu đốt linh hồn thì Huyết Mạch Chi Lực của hắn cũng đang không ngừng cung cấp lực lượng Huyết Mạch cho hắn! </p><p>Đối mặt với Diệp Huyên, tất nhiên một vị Tuế Nguyệt Tiên như ông ta không có lý do gì lùi bước! </p>"}