{"title":"Chương 9209: \"Hahaha, đây đúng là cơ hội trời ban!\"","content":"Kỳ nhông trắng bơi một vòng trên đầu Hứa Hạo Nhiên, thở dài một tiếng. \"Những thứ đó đều là tu sĩ, đạo sĩ vẽ ra, cậu cũng tin à?\"<br>\"Họ không bịa ra những thứ này làm sao có thể khiến các người tự ý nhét tiền vào hòm công đức chứ?\"<br>Chương 869: Cơ hội trời cho<br>Con kỳ nhông trắng cuối cùng lơ lửng trước mặt Hứa Hạo Nhiên và Lý Liễu Nhi. Con kỳ giông trắng nhìn Lý Liễu Nhi với một biểu cảm đặc biệt.<br>Nó nói với Hứa Hạo Nhiên: \"Lý Liễu Nhi giống như con tôi. Cô ấy đã ở bên tôi hơn một trăm năm rồi\".<br>\"Vốn dĩ cô ấy chỉ là một xác chết, nhưng vì sự tồn tại của vua cương thi ngàn năm nên ít nhiều cũng ảnh hưởng đến cô ấy\".<br>\"Vốn dĩ, cô ấy đã trở nên rất khát máu, nhưng vì sự tồn tại của cậu, cô ấy đã thay đổi rất nhiều\".<br>\"Bây giờ không ai có thể phân biệt được Lý Liễu Nhi là người hay là xác chết nữa?\"<br> \"Nói tóm lại, nếu muốn Lý Liễu Nhi sống sót, cậu phải nỗ lực hơn nữa để tìm ra cách!\"<br>Hứa Hạo Nhiên quay lại nhìn Lý Liễu Nhi, Lý Liễu Nhi thực hiện những động tác và biểu cảm giống hệt Hứa Hạo Nhiên, chỉ có ánh mắt của họ là khác nhau.<br>Hứa Hạo Nhiên nhìn vào mắt Lý Liễu Nhi với một biểu hiện khá phức tạp.<br>Chỉ có Lý Liễu Nhi là luôn luôn như vậy, từ đầu đến cuối đều như bát nước nguội, không có bất kỳ tạp chất nào trong đó.<br>Khi Lý Phong đưa đám Hứa Hạo Nhiên từ dưới nước lên, chỉ còn lại Dương Tái Hưng trong hang.<br>Hứa Hạo Nhiên liếc nhìn xung quanh và hỏi Dương Tái Hưng: \"Mọi người đi đâu hết rồi?\"<br>\"Bọn họ đều ở bên ngoài, phái Thanh Minh phái tới rất nhiều cao thủ. Bọn họ dự định tóm gọn vua cương thi ngàn năm\".<br>\"Bùm!\"<br>\"Bùm!\"<br>\"Bùm!\"<br>Còn chưa ra khỏi hang, đã nghe thấy tiếng giao chiến ác liệt từ bên ngoài truyền vào.<br>Hứa Hạo Nhiên đột nhiên trở nên căng thẳng: \"Anh rể, công chúa sẽ không sao chứ?\"<br>Lý Phong cười không nói lời nào, anh dẫn mọi người đến cửa động.<br>Vào lúc này, nhìn thấy Tina đang đứng trước vua cương thi.<br>Trạng thái của Tina rất tốt, từ đầu đến cuối đều nở nụ cười nhàn nhạt, dường như có thể thừa sức đối phó với vua cương thi đáng sợ trước mặt.<br>Mà xung quanh Tina và vua cương thi, có một nhóm người mặc đồ đen.<br>Hồ Vệ Đông cũng nằm trong số đó, nhìn thấy đám Lý Phong từ dưới hồ nước đi ra mà không hề hấn gì, Hồ Vệ Đông có vẻ hơi sốc.<br> <br>Ông ta trầm giọng nói: \"Dưới nước còn có một thứ kinh khủng hơn. Không ngờ chúng mày lại không bị nó ăn thịt\".<br>Lý Phong liếc nhìn xung quanh, phần lớn những người kia đã tháo chạy trước đó rồi, những người còn lại đều bị thương tích đầy mình, nằm la liệt trên đất.<br>Rõ ràng, họ đều bị Hồ Vệ Đông đả thương.<br>Hứa Thiên Tứ đang ngồi trên ghế cách đó không xa, trên mặt nở nụ cười tự tin nói với Lý Phong.<br>\"Lý Phong, mày đến muộn đấy! Chúng tao sắp hạ được vua cương thi này rồi\".<br>\"Còn đối với con bé xinh đẹp này, haha, tao tình cờ thiếu một món đồ chơi như thế bên cạnh đấy\".<br>\"Công chúa của Ba Tư, nếu tao kiểm soát được cô ta, tao sẽ có cả một đế chế đấy\".<br>\"Hahaha, đây đúng là cơ hội trời ban!\"<br>Hứa Hạo Nhiên chỉ vào Hứa Thiên Tứ: \"Anh đừng có tự mãn quá mức như thế, chỉ dựa vào mấy món võ mèo cào của anh, e rằng đến da lông của công chúa anh còn chả đụng nổi ấy\".<br>Hứa Thiên Tứ chậm rãi đứng dậy, anh ta duỗi tay phải ra, lúc này trong tay Hứa Thiên Tứ đang cầm một quả táo giống màu máu.<br>Hứa Thiên Tứ nói: \"Thứ này trong tay tao có thể kiểm soát tất cả phụ nữ\".<br>\"Sau khi họ bị tao điều khiển, họ không chỉ không có ký ức về quá khứ, mà cách họ làm mọi việc sẽ giống như bình thường\".<br>\"Điều khác biệt duy nhất là tao sẽ trở thành người quan trọng nhất trong cuộc đời họ. Sự sống chết của họ đều nằm trong tay tao\".<br>\"Nói thì hay lắm, không ăn quả táo trên tay anh là được ch<br><br>"}