{"title":"Chương 9210: Cổ Yêu Vương!  ","content":" Mà Diệp Huyên thì tiến vào Tiên Bảo Các. Trong gian phòng, hắn ngồi, còn ông lão đeo mặt nạ cung kính đứng một bên. <br>Ông lão đeo mặt nạ đang báo cáo gì đó với Diệp Huyên, một lát sau, Diệp Huyên bình tĩnh nói: “Bọn chúng đang bắt đầu điều tra về chúng ta à?” <br>Advertisement<br>Ông lão đeo mặt nạ gật đầu: “Đúng vậy, Nhưng với thực lực hiện giờ của bọn chúng, chắc hẳn không điều tra ra được lai lịch của Diệp công tử!” <br>Diệp Huyên vẫn chưa hiểu lắm: “Tại sao lại nói thế?” <br>Ông lão đeo mặt nạ cười khổ: “Bởi vì ngay cả chúng tôi cũng không điều tra được gì về gia tộc của Diệp công tử. Diệp công tử, gia tộc của công tử rất thần bí, chỉ có các chủ mới nắm được tình hình cặn kẽ!” <br>Advertisement<br>Diệp Huyên cười nói: “Đừng nói là mấy người mà đến ta còn không hiểu rõ nữa là!” <br> <br>Ông lão đeo mặt nạ khẽ gật đầu: “Thế nên có lẽ bọn chúng sẽ tiếp tục nhằm vào mấy người công tử, tự tìm đường chết!” <br>Diệp Huyên đột nhiên nói: “Nếu ta chủ động nói với bọn chúng là Dương tộc rất mạnh, liệu bọn chúng có tin không?” <br>Ông lão đeo mặt nạ lắc đầu: “Sẽ không!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Ông lão đeo mặt dạ thoáng do dự, sau đó nói: “Diệp công tử, thứ cho ta nói thẳng, ngươi luôn mang tới cho người khác ấn tượng là ngươi là người thích chém gió…” <br>Diệp Huyên: “…” <br>… <br><br>Nghe xong lời ông lão đeo mặt nạ nói, Diệp Huyên liền trầm mặc. <br>Má nó, lão già này nói chuyện kiểu gì vậy? <br>Thế nào là hắn thích chém gió chứ?! <br>Lúc này, ông lão đeo mặt nạ cười gượng, nói: “Diệp công tử, công tử đã có dự định gì tiếp theo chưa?” <br>Diệp Huyên cười: “Còn dự định gì nữa?” <br><br>Ông lão đeo mặt nạ toan cất lời thì bỗng nhiên có một bóng dáng xuất hiện bên cạnh, người nọ hơi cúi người: “Hội trưởng, Cổ Yêu Vương của Thiên Yêu tộc muốn bái phỏng”. <br>Cổ Yêu Vương! <br>Diệp Huyên khẽ híp mắt, hắn biết kẻ này chính là một trong bốn yêu vương của Thiên Yêu tộc! <br>Bởi vì có Tiên Bảo Các tương trợ nên hắn cũng được về thực lực đại khái và thông tin về một số cường giả của Thiên Yêu tộc. <br><br>Ông lão đeo mặt nạ do dự một lát rồi nhìn sang Diệp Huyên. Diệp Huyên cười nói: “Đi, ta đi cùng ông!” <br><br>Ông lão đeo mặt nạ gật đầu: “Được!” <br><br>Từ trước tới giờ Tiên Bảo Các không hề dính dáng tới ân oán của thế tục, bởi vì bọn họ là người làm ăn, coi trọng hoàn khí sinh tài, nhưng điều này không có nghĩa là Tiên Bảo Các không có lập trường. <br><br><br><br><br>"}