{"title":"Chương 9211: “Ông ta đang uy hiếp ta sao?”  ","content":" Chỉ chốc lát, ông lão đeo mặt nạ và Diệp Huyên đã tới một gian đại điện, ở đó đã có một người đàn ông trung niên đang chờ. <br>Người đàn ông trung niên có hình thể cao lớn, mặc một bộ trường bào đơn giản, trên mặt lộ rõ sự uy phong. <br>Advertisement<br>Đó là Cổ Yêu Vương! <br>Một trong bốn đại yêu vương của Thiên Yêu tộc! <br>Advertisement<br>Cổ Yêu Vương nhìn Diệp Huyên đầu tiên, mỉm cười: “Thiết nghĩ vị này chính là Diệp công tử nhỉ!” <br>Diệp Huyên mỉm cười: “Cổ Yêu Vương, ngưỡng mộ danh tiếng đã lâu!” <br> <br>Cổ Yêu Vương thoáng sững người, sau đó cười nói: “Diệp công tử biết ta sao?” <br>Diệp Huyên lắc đầu: “Cũng không biết rõ lắm!” <br>Cổ Yêu Vương nhìn Diệp Huyên, cười nói: “Vậy câu nói ‘ngưỡng mộ đã lâu’ là sao?” <br>Diệp Huyên cười đáp: “Khách sáo thôi mà! Đừng coi là thật!” <br>Cổ Yêu Vương sững ra, sau đó cười to: “Diệp công tử thú vị thật đấy!” <br>Dứt lời, ông ta khẽ liếc ông lão đeo mặt nạ, sau đó cười nói: “Coi bộ mối quan hệ giữa Diệp công tử và Tiên Bảo Các cũng không thường đâu nhỉ!” <br>Diệp Huyên cười nói: “Ta cũng giống các hạ thôi, đều là khách của Tiên Bảo Các!” <br>Cổ Yêu Vương nhấp một ngụm trà, sau đó cười nói: “Diệp công tử, vốn dĩ ta tính đi tìm ngươi nhưng không ngờ lại gặp nhau ở đây, vậy thì ta nói thẳng luôn nhé! Thiên Yêu tộc bọn ta muốn dẫn thiếu niên tên là Thiên Khí ở bên cạnh Diệp công tử đi”. <br>Diệp Huyên cũng ngồi xuống, hắn nâng chén trà trước mặt lên uống cạn, sau đó cười nói: “Thiên Khí là huynh đệ của ta!” <br>Cổ Yêu Vương nhìn về phía Diệp Huyên, cười hỏi: “Không bàn thêm ư?” <br>Diệp Huyên cười đáp: “Không bàn thêm!” <br>Cổ Yêu Vương gật đầu, đứng dậy rời đi. Lúc đi tới cửa, ông ta đột nhiên cười nói: “Diệp công tử, khi còn sống con người ta đưa ra rất nhiều quyết định, mỗi một quyết định đều ảnh hưởng tới số phận tương lai, có vài quyết định giúp ngươi thăng tiến rất nhanh, song cũng có những quyết định sẽ khiến ngươi mãi mãi không thể quay đầu!” <br>Dứt lời, ông ta quay đầu nhìn Diệp Huyên, cười nói: “Diệp công tử, bảo trọng nhé!” <br> <br>Sau đó ông ta quay lại, biến mất khỏi vị trí đang đứng. <br>Trong điện, Diệp Huyên nhìn về phía ông lão đeo mặt nạ: “Ông ta đang uy hiếp ta sao?” <br>Ông lão đeo mặt nạ gật đầu: “Rõ là thế!” <br><br>Diệp Huyên lắc đầu cười: “Chơi lại luôn!” <br><br>Lời vừa dứt, hắn đã xông thẳng ra ngoài. <br><br>Ngoài điện, tiếng kiếm đột nhiên reo vang. <br><br>Còn trong điện, ông lão đeo mặt nạ có phần mơ màng, thật sự làm vậy ư? <br><br>… <br><br>"}