{"title":"Chương 9212: Nếu đã vậy thì khỏi cần nhiều lời nữa","content":" Bên ngoài Tiên Bảo Các. <br>Kiếm của Diệp Huyên khiến Cổ Yêu Vương phải dừng bước. Cổ Yêu Vương nhìn Diệp Huyên trước mặt, vẻ mặt bình tĩnh. <br>Advertisement<br>Diệp Huyên cười nói: “Ta không thích uy hiếp kẻ khác!” <br>Dứt lời, hắn lại biến mất khỏi chỗ đang đứng, chém một kiếm về phía Cổ Yêu Vương. <br>Cổ Yêu Vương cười khẽ: “Nếu ngươi đã muốn chết, vậy bàn vương thành toàn!” <br>Advertisement<br>Nói rồi, ông ta cũng lách mình biến mất, đánh một quyền băng về phía Diệp Huyên. <br><br>Rẹt! <br>Quyền vừa ra, thời không lập tức bị phá nứt, một luồng sức mạnh khủng khiếp ào về phía Diệp Huyên. <br>Diệp Huyên cười lạnh một tiếng, sau đó rút kiếm ra chém một nhát. <br>Xoẹt! <br>Kiếm quang xé rách hết thảy! <br>Ầm ầm! <br>Sau khi kiếm quang bộc phát, Diệp Huyên nhanh chóng lùi lại, trong quá trình ấy, mấy trăm đạo kiếm quang đột nhiên bao phủ xung quanh Cổ Yêu Vương. <br>Ầm ầm! <br>Lúc này, một quyền ấn đột nhiên vọt thẳng ra từ trong số kiếm quang kia, lao về phía Diệp Huyên! <br>Nơi xa, Diệp Huyên vừa nảy ra suy nghĩ, thanh kiếm trong tay liền lao vút đi. <br>Ầm! <br>Quyền ấn kia bị một kiếm của Diệp Huyên chém vỡ. <br>Giữa tinh không, Diệp Huyên và Cổ Yêu Vương đánh tới đánh lui. Cổ Yêu Vương nhìn Diệp Huyên, cười khẽ: “Đúng là không tầm thường nhỉ!” <br>Diệp Huyên cười đáp lại: “Cổ Yêu Vương, đường đường là một tộc lớn như Thiên Yêu mà không dung chứa được Thiên Khí sao?” <br><br>Cổ Yêu Vương trầm mặc giây lát rồi nói: “Nếu huyết mạch Yêu Thần vẫn đang ở trong người hắn thì dù phải liều cái mạng già này ta cũng phải bảo vệ hắn an toàn! Đáng tiếc, huyết mạch Yêu Thần đã không còn nữa. Ta có thể mắt nhắm mắt mở tha cho một kẻ bình thường như hắn, nhưng đáng tiếc, hắn không hề tầm thường, không có gia tộc giúp đỡ mà vẫn đạt tới trình độ đó…” <br>Nói tới đây, ông ta khẽ lắc đầu: “Ta sợ trong lòng hắn có oán hận, tương lai sẽ trả thù Thiên Yêu tộc!” <br>Diệp Huyên trầm mặc. <br><br>Hắn biết, từ sau khi huyết mạch Yêu Thần bên trong thân thể Thiên Khí bị cướp mất thì hắn ta đã không còn bất kỳ giá trị gì đối với Thiên Yêu tộc nữa! Không chỉ vậy mà còn là một sự uy hiếp! <br><br>Diệp Huyên lắc đầu: “Nếu đã vậy thì khỏi cần nhiều lời nữa! Đánh đi!” <br><br>Cổ Yêu Vương gật đầu: “Ta vì gia tộc, ngươi vì huynh đệ… không cần nói nhiều, đánh thôi!” <br><br>Vừa dứt lời, ông ta đột nhiên xông lên trước, đánh ra một quyền băng về phía Diệp Huyên. <br><br>Sức mạnh của quyền thức này vô cùng khủng khiếp, trong chớp mắt sau đó, vô số tinh quang của cả tinh không đều bị phá nát, tiếp theo, cả tinh không bắt đầu sụp đổ dần từng chút. <br><br>"}