{"title":"Chương 9215: “Ngươi chính là Diệp Huyên!”  ","content":" Đạo Lăng trầm giọng nói: “Chúng ta đều không ngờ ông ta lại một mình tiến đến Thiên Yêu tộc...” <br>Diệp Huyên trầm lặng một lát, sau đó nói: “Đi, đi đến Thiên Yêu tộc!” <br>Advertisement<br>Nói xong, mấy huynh đệ biến mất ở chỗ sâu trong tinh không. <br>Trên đường, sắc mặt Đạo Lăng có hơi khó coi: “Diệp huynh, Thiên Khí ông ta...” <br>Diệp Huyên nhìn về phía sâu trong trong tinh không, nhẹ giọng nói: “Hy vọng tới kịp!” <br>Advertisement<br>Nói xong, mấy huynh đệ đột nhiên tăng nhanh tốc độ, không bao lâu, mấy huynh đệ đã đến Thiên Yêu Thần Vực! <br> <br>Thiên Yêu Thần Vực, đây là sào huyệt của Thiên Yêu tộc, vừa bước vào Thiên Yêu Thần Vực, mấy người Diệp Huyên đó là bị những thần thức khủng bố khóa chặt. <br>Hơi thở của cường giả Luân Hồi hành giả! <br>Diệp Huyên lạnh lùng nhìn thoáng qua chỗ sâu trong tinh không, ngay sau đó, hắn mở lòng bàn tay ra, kiếm trong tay bỗng nhiên bay ra. <br>Xuy! <br>Kiếm quang xé tan trời cao, chém thẳng xa xa nơi sâu trong tinh không. <br>Ầm! <br>Đột nhiên, phía xa nơi sâu trong tinh không, kiếm quang bùng nổ, ngay sau đó, một quyền ấn chợt xẹt qua tinh không, thẳng đến chỗ mấy huynh đệ Diệp Huyên. <br>Trong mặt Diệp Huyên hiện lên một tia tà khí, hắn nâng nhẹ ngón tay cái. <br>Vù! <br>Bên trong vỏ kiếm, một thanh kiếm đột nhiên bay chém ra. <br>Ầm vang! <br>Quyền ấn kia trực tiếp bị một kiếm này chém tan! <br>Lúc này, một người đàn ông trung niên xuất hiện ở trước mặt mấy người bọn Diệp Huyên. <br> Người đàn ông trung niên lạnh lùng nhìn Diệp Huyên: “Ngươi chính là Diệp Huyên!” <br>Diệp Huyên bình tĩnh: “Thiên Khí đâu?” <br>Người đàn ông trung niên nhếch khoé miệng châm chọc: “Bản thân ngươi đã khó giữ nổi, còn lo cho tên thấp hèn kia?” <br>Diệp Huyên nhìn chằm chằm người đàn ông trung niên: “Các ngươi luôn nói Thiên Khí là thấp hèn, mẹ nó, vậy Thiên Yêu tộc các ngươi lại là cái loại gì? Tạp chủng à? Hay là cẩu tạp chủng?” <br><br>Người đàn ông trung niên giận tím mặt: “Ngươi dám nhục mạ Thiên Yêu tộc ta, ngươi...” <br><br>Nhưng vào lúc này, Diệp Huyên đột nhiên biến mất. <br><br>Ầm! <br><br>Một mảnh kiếm quang bất chợt chém lên người người đàn ông trung niên. <br><br>Ầm vang! <br><br>"}