{"title":"Chương 9217: Cổ Yêu Vương vội trở về!  ","content":" Một mảnh kiếm quang nổ tung, yêu thú khổng lồ kia liên tục lùi về sau, mà khi ông ta lùi, từng tiếng kiếm bỗng nhiên vang vọng, rất nhanh, mấy trăm kiếm quang bao trùm lấy Mộc Yêu Vương kia. <br>Rầm rầm rầm rầm ầm! <br>Advertisement<br>Quanh người Mộc Yêu Vương, từng đạo kiếm quang nổ tung, trong phút chốc, Mộc Yêu Vương đã bị đánh lùi xa hàng vạn trượng! <br>“A!” <br>Advertisement<br>Lúc này, trong kiếm quang, một tiếng gầm giận dữ vang lên, ngay sau đó, một nắm đấm khổng lồ xé tan kiếm quang, chấn động cả trời đất! <br><br>Khi Mộc Yêu Vương chấn vỡ mảnh kiếm quang kia, đám Đạo Lăng phát hiện, giờ phút này trên người Mộc Yêu Vương có không dưới mấy trăm vết kiếm màu máu! <br><br>Mộc Yêu Vương nhìn Diệp Huyên đầy căm tức, hai mắt to lớn, giống như đèn lồng, trong mắt tràn đầy phẫn nộ và tà khí cùng với sự hung ác! <br>Diệp Huyên đột nhiên lao về phía trước, chém một kiếm! <br>Trảm Hư Vô! <br>Mộc Yêu Vương nhìn thấy một kiếm khủng bố này của Diệp Huyên, đồng tử mắt chợt co rụt lại, ông ta giơ ngang hai cánh tay chắn. <br>Ầm vang! <br>Kiếm quang vỡ, cùng với nó còn có thân xác của Mộc Yêu Vương! <br>Sau khi một kiếm chém nát thân xác Mộc Yêu Vương, Diệp Huyên đang muốn thừa thắng xông lên, diệt linh hồn của ông ta, đúng lúc này, một đạo tàn ảnh đột nhiên xông đến trước mặt hắn, ngay sau đó, một nắm đấm mang theo người lực lượng khủng bố đích lực lượng đấm thẳng về phía đầu hắn! <br>Diệp Huyên xoay mạnh người chém kiếm xuống. <br>Ầm vang! <br>Diệp Huyên lập tức bị một quyền này chấn xa mấy nghìn trượng! <br> <br>Sau khi dừng lại, Diệp Huyên nhìn về phía xa xa, người vừa ra tay chính là Cổ Yêu Vương vội trở về! <br>Cổ Yêu Vương nhìn Diệp Huyên, vẻ mặt bình tĩnh, nhưng trong lòng cũng vô cùng khiếp sợ. <br><br>Kiếm kỹ của Diệp Huyên thật sự khủng bố, cho dù là ông ta, cũng không dám cứng rắn đối đầu! <br><br>Cổ Yêu đè xuống nỗi khiếp sợ trong lòng, ông ta trầm giọng nói: “Diệp Huyên, đây là Thiên Yêu tộc!” <br><br>Trong giọng nói không hề che giấu sát ý và phẫn nộ. <br><br>Diệp Huyên nhìn Cổ Yêu Vương: “Đưa Thiên Khí ra đây!” <br><br>Cổ Yêu Vương nhìn chằm chằm Diệp Huyên: “Nếu ta nói không thì sao?” <br><br>"}