{"title":"Chương 9218: Một kiếm này thật sự khủng bố!  ","content":"Diệp Huyên sắc mặt bình tĩnh, ngay sau đó, hắn đột nhiên biến mất. <br>Cổ Yêu Vương bất chợt co rụt đồng tử, bởi vì một kiếm này của Diệp Huyên lại là Trảm Hư Vô, ông ta không dám cứng rắn đối đầu, lập tức lùi về sau, lùi xa cả vạn trượng, kéo dài khoảng cách với Diệp Huyên. <br>Advertisement<br>Xuy! <br>Advertisement<br>Mà ông ta vừa lùi, khoảng tinh không trước mặt ông ta đã bị một kiếm của Diệp Huyên xoá sổ. <br>Ánh mắt Cổ Yêu Vương lộ vẻ kiêng dè, kiếm kỹ này của Diệp Huyên thật sự khủng bố! <br><br>Diệp Huyên từ từ nhắm mắt lại, hắn đang cảm nhận Thiên Khí, nhưng rất nhanh, sắc mặt hắn trầm xuống, bởi vì hắn phát hiện, hắn căn bản không thể cảm nhận thấy Thiên Khí! <br>Chẳng lẽ đã xảy ra chuyện rồi? <br>Nghĩ đến đây, Diệp Huyên cau mày. <br>Đúng lúc này, Cổ Yêu Vương ở xa xa đột nhiên nói: “Diệp Huyên...” <br>Diệp Huyên nhìn Cổ Yêu Vương: “Nhảm nhí, ngươi nói mấy lời nhảm nhí gì với ta? Hôm nay lão tử là đến đánh nhau, không phải đến nói chuyện phiếm với ngươi!” <br>Vừa dứt lời, hắn liền biến mất tại chỗ! <br>Một kiếm Trảm Hư Vô! <br>Cổ Yêu Vương nhìn thấy một màn này, đồng tử mắt chợt co rụt lại, ông ta vội lùi ra xa mấy vạn trượng, sau đó rống giận: “Ngươi chỉ biết mỗi một chiêu này thôi sao?” <br>Diệp Huyên nhìn Cổ Yêu Vương: “Liên quan quái gì đến ngươi!” <br>Cổ Yêu Vương nhìn chằm chằm Diệp Huyên, sắc mặt vô cùng khó coi. <br> Ông ta phát hiện, Diệp Huyên khủng bố nhất chính là một chiêu này, nếu không thi triển kiếm kỹ này, ông ta có lòng tin có thể dễ dàng đánh thắng Diệp Huyên, nhưng vấn đề là, một khi Diệp Huyên thi triển chiêu này, cho dù ông ta khôi phục bản thể cũng không dám cứng rắn đối đầu! <br>Một kiếm này thật sự khủng bố! <br><br>Xa xa, Diệp Huyên mở lòng bàn tay ra, Thái Cổ Thần Kiếm xuất hiện trong tay hắn, ngay sau đó, một lực lượng khủng bố tràn ra từ trong cơ thể hắn. <br><br>Hắn đã không còn muốn kéo dài tiếp nữa! <br><br>Càng kéo dài, Thiên Khí càng nguy hiểm! <br><br>Mà ở một bên đám người Đạo Lăng từ từ nắm chặt tay phải, chuẩn bị ra tay! <br><br>"}