{"title":"Chương 9218 Tất cả mọi người sững sờ!  ","content":"<p>Sắc mặt Thư Hiền Giả có chút khó coi. </p><p>Nhìn thấy sắc mặt Thư Hiền Giả, vẻ mặt Đạo Minh lập tức u ám, ông ta lạnh lùng liếc nhìn Thư Hiền Giả, sau đó nhìn Đông Lý Nam: “Các hạ, chuyện này là do kẻ khác của Tiên Lăng làm, không liên quan đến Tiên Lăng ta! Ngươi yên tâm, ta chắc chắn sẽ giải thích ra nhẽ cho các hạ!” </p><p>Đông Lý Nam khẽ nhếch miệng châm chọc: “Giải thích? Không cần ngươi làm, giết! Toàn bộ cao thủ trong Tiên Lăng, đều giết hết cho ta!” </p><p>Vừa dứt lời, mọi người sau lưng bà lập tức lao về phía các cao thủ Tiên Lăng. </p><p>Thấy vậy, sắc mặt Đạo Minh lập tức thay đổi, ông ta vẫn đang muốn nói gì đó thì một luồng kiếm quang đã chém đến trước mặt ông ta… </p><p>Giết! </p><p>Dưới sự tấn công của hơn một nghìn Tuế Nguyệt Cảnh, Tiên Lăng hùng mạnh lập tức tan tác, căn bản không có sức đánh! Ngay cả khi Tiên Lăng dùng trận pháp thì vẫn như cũ, không có tác dụng gì. </p><p>Ngay sau đó, là giết sạch! </p><p>Điên cuồng tàn sát! </p><p>Trong Tiên Lăng, từng tiếng kêu la thảm thiết vang lên không ngừng. </p><p>Mà ở bên kia, nhóm người Thư Hiền Giả tái cả mặt, ánh mắt như tro tàn. </p><p>Thôi rồi! </p><p>Tiên Lăng cứ vậy mà mất rồi! </p><p>Tiên Lăng ở trước mặt nhóm các cao thủ hùng mạnh, gần như chẳng có sức đánh trả! </p><p>Ngay lúc này, một luồng hơi thở kinh khủng bỗng phóng lên trời từ trong Tiên Lăng, ngay sau đó, một ông lão đã xuất hiện trên bầu trời Tiên Lăng. </p><p>Người này, chính là lão tổ Tiên Lăng! </p><p>Lão tổ Tiên Lăng xuất hiện, khiến các cao thủ Tiên Lăng vốn đang tuyệt vọng thì lại nhen nhóm chút hy vọng. </p><p>Vô số cao thủ Tiên Lăng đều quỳ xuống! </p><p>Lão tổ Tiên Lăng nhìn trong sân, sắc mặt ông ta chùng xuống, ông ta nhìn Đông Lý Nam bên dưới, đang định nói thì ngay lúc ấy, vô số tàn ảnh bỗng lao đến trước mặt ông ta, sắc mặt ông ta lập tức thay đổi, vung mạnh tay áo. </p><p>Ầm! </p><p>Tiếng nổ vang vọng khắp nơi, sau đó lão tổ Tiên Lăng lập tức tan thành tro bụi! </p>"}