{"title":"Chương 9221: “Ta nhìn cũng khá giống đấy!”  ","content":" Giữa sân, ánh mắt của mấy cường giả Thiên Yêu tộc đang không ngừng đánh giá Thiên Khí, đối với Thiên Khí, một vài cường giả Thiên Yêu tộc lâu năm đều biết, vị này năm đó vừa sinh ra, có thể nói là kinh động toàn tộc! <br>Đáng tiếc, mẫu thân xuất thân thấp hèn... <br>Advertisement<br>Thiên Khí vẻ mặt bình tĩnh, nhưng tay phải vẫn luôn nắm chặt. <br>Nơi này, từng là nhà của hắn ta! <br>Nhưng hắn ta lại chẳng có một chút cảm giác nào đối với nơi này, chỉ có xa lạ, còn cảm nhận thấy lòng thù địch lạnh lẽo. <br>Advertisement<br>Lúc này, Thiên Yêu Vương đột nhiên nhìn về phía Diệp Huyên, trầm giọng nói: “Ngươi còn trẻ mà đã có thực lực khủng bố như vậy, có lẽ không phải người bình thường, nào, nói về người phía sau ngươi đi!” <br><br>Diệp Huyên lắc đầu: “Phía sau ta không có ai, ta dựa vào chính mình lăn lộn đến bây giờ!” <br>Thiên Yêu Vương nhìn Diệp Huyên: “Ngươi nhìn ta có giống kẻ ngốc không?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Ta có một muội muội, nàng rất vô địch, bút Đại Đạo cũng rất sợ nàng!” <br>Bút Đại Đạo: “...” <br>Thiên Yêu Vương nhìn Diệp Huyên: “Vô địch?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiên Yêu Vương vẻ mặt bình tĩnh: “Vô địch đến mức nào?” <br>Diệp Huyên hơi do dự, sau đó nói: “Vô địch, đều đã là miêu tả khiêm tốn rồi!” <br>Thiên Yêu Vương nhìn chằm chằm Diệp Huyên: “Ngươi nhìn ta giống kẻ ngốc không?” <br>Hiển nhiên, không tin! <br>Diệp Huyên nhìn thoáng qua Thiên Yêu Vương, sau đó cười nói: “Ta nhìn cũng khá giống đấy!” <br>Thiên Yêu Vương híp mắt: “Ta cho ngươi cơ hội cuối cùng, nói ra người và thế lực phía sau ngươi!” <br>Rõ ràng, ông ta vẫn có hơi kiêng dè thế lực đại diện và người phía sau Diệp Huyên! <br>Diệp Huyên trầm giọng nói: “Muội muội ta thật sự rất vô địch!” <br> <br>Thiên Yêu Vương nhìn Diệp Huyên: “Vậy ngươi bảo nàng ấy đến, ta muốn mở mang tầm nhìn một chút!” <br>Diệp Huyên do dự một lát, sau đó nói: “Này...” <br>Thiên Yêu Vương cười khẩy nói: “Thế nào, nàng ấy không phải vô địch sao? Còn sợ đến Thiên Yêu tộc ta?” <br>Diệp Huyên lắc đầu: “Ta nói thật, ngươi đừng tức giận, Thiên Yêu tộc ngươi quá yếu, muội ấy có thể không mấy hứng thú...” <br><br>Nghe vậy, đám cường giả Thiên Yêu tộc đầu tiên là ngẩn người, sau đó cười ha hả. <br><br>Thiên Yêu Vương cũng không nhịn được cất tiếng cười to! <br><br>Diệp Huyên im lặng. <br><br>Đạo Lăng trầm giọng nói: “Diệp huynh, vì sao ngươi nói thật lại có chút giống như đang nói khoác? Đừng nói bọn họ, ta cũng không tin...” <br><br>Diệp Huyên: “...” <br><br>"}