{"title":"Chương 9222: Chơi lớn rồi!  ","content":" Lúc này, Thiên Yêu Vương đột nhiên cười nói: “Người trẻ tuổi, ngươi là muốn làm lão phu cười chết sao? Còn vô địch, trên thế gian này có mấy người dám nói vô địch? Ngươi nói nàng ấy vô địch, ngươi không sợ nàng ấy mệnh cách không đủ mạnh, bị bút Đại Đạo an bài sao?” <br>Hệ ngân hà, trong phòng nhỏ nào đó, một giọng nói đột nhiên vang lên: “An bài con mẹ ngươi...” <br>Advertisement<br>... <br>Diệp Huyên nhìn thoáng qua Thiên Yêu Vương: “Lão đầu, nói thật, ta cảm thấy, bút Đại Đạo có thể đang an bài cho ngươi rồi!” <br>Advertisement<br>Thiên Yêu Vương cười nhạo một tiếng: “Ta đã vượt qua Tuế Nguyệt, bút Đại Đạo có thể làm gì ta?” <br> Diệp Huyên nghiêm mặt: “Ngươi dám coi thường bút Đại Đạo, ngươi... Ngươi quả thật là ngạo mạn!” <br>Thiên Yêu Vương châm chọc: “Chỉ có con kiến như ngươi, mới kính nể cái gọi là bút Đại Đạo, nói cho ngươi, số mệnh của ta do ta chứ không do trời, cường giả chân chính đều có thể tự quyết định vận mệnh của mình! Bút Đại Đạo cũng chỉ ức hiếp một con kiến như ngươi, đối mặt với cường giả đỉnh cấp, nó ngay cả rắm cũng không dám đánh!” <br>Diệp Huyên liếc nhìn Thiên Yêu Vương, sau đó giơ ngón tay cái lên: “Lợi hại!” <br><br>Thiên Yêu Vương còn muốn nói cái gì, đúng lúc này, trên bầu trời Thiên Yêu tộc đột nhiên mây đen dày đặc, ngay sau đó, trong đám mây đen kia, một đạo lôi quang đột nhiên hiện ra! <br>Nhìn thấy một màn này, tất cả cường giả Thiên Yêu tộc ngẩn người. <br>Lúc này, sắc mặt Thiên Yêu Vương đột nhiên thay đổi nhanh chóng: “Luân Hồi thần lôi kiếp... Đây... Lão phu lại không có đột phá, sao Luân Hồi thần lôi kiếp này lại xuất hiện? Cái quỷ gì vậy?” <br>Diệp Huyên nhìn thần lôi sắp được ngưng tụ thành kia, hắn biết, khẳng định là bút Đại Đạo làm! <br>Rõ ràng những lời Thiên Yêu Vương vừa nói đã chọc tức bút Đại Đạo! <br>Đúng lúc này, Thiên Yêu Vương làm như nghĩ đến cái gì, đồng tử mắt chợt co rụt lại: “Bút Đại Đạo... là bút Đại Đạo...” <br>Bút Đại Đạo? <br>Giữa sân, một lũ cường giả Thiên Yêu tộc sửng sốt! <br> Bút Đại Đạo đang nhằm vào Thiên Yêu Vương? <br>Lúc này, Thiên Yêu Vương đột nhiên gằn giọng nói: “Bút Đại Đạo, lão phu và ngươi không thù không oán, ngươi vì sao phải như thế?” <br>Không có đáp lại, nhưng là, lực lượng của kiếp lôi kia cũng càng lúc càng mạnh! <br><br>Thiên Yêu Vương trong mắt hiện lên chút sợ hãi, giờ khắc này, ông ta đã hơi hoảng rồi! <br><br>Mẹ nó! <br><br>Thật ra, ông ta vẫn có chút kiêng dè với bút Đại Đạo, sở dĩ vừa rồi ông ta nói như vậy, thật ra chỉ là nhất thời mạnh miệng khoe khoang, muốn tỏ vẻ một chút! <br><br><br><br><br>"}