{"title":"Chương 9224: Muốn Trụ Mạch? ","content":" Thiên Yêu Vương hùng mạnh cứ vậy mà mất rồi? <br>Lúc này, phía chân trời Diệp Huyên đột nhiên ôm quyền hướng về phía kiếp lôi kia, cười nói: “Bút huynh, đa tạ!” <br>Advertisement<br>Bút Đại Đạo: “...” <br>Giữa sân, đám cường giả Thiên Yêu tộc nhìn về phía Diệp Huyên, vẻ mặt kinh ngạc, người này cùng phe với bút Đại Đạo? <br>Advertisement<br>Lúc này, Diệp Huyên đột nhiên nhăn mày: “Cái gì? Huynh muốn tiêu diệt toàn bộ Thiên Yêu tộc? Cái này... không tốt lắm đâu?” <br>Cường giả Thiên Yêu tộc: “...” <br><br>Lúc này, Diệp Huyên đột nhiên nghiêm mặt nói: “Bút huynh, huynh như vậy không đúng rồi! Tuy Thiên Yêu Vương kia bất kính với huynh, nhưng tội không đến vợ con, huynh đã giết ông ta, ta cảm thấy vậy là đủ rồi! Còn muốn diệt toàn tộc người ta, huynh... huynh có hơi quá đáng!” <br>Bút Đại Đạo: “...” <br>Giờ phút này, các cường giả Thiên Yêu tộc thật sự hoảng rồi! <br>Bọn họ vừa rồi đã được nhìn thấy sự khủng bố của bút Đại Đạo, nếu bút Đại Đạo này muốn diệt toàn bộ Thiên Yêu tộc... <br>Một vài cường giả Thiên Yêu tộc đã bắt đầu hơi sợ hãi. <br>Lúc này, Diệp Huyên lại nói: “Bút huynh, tộc này tuyệt đối không thể diệt, vô nhân đạo...” <br>Nói đến đây, hắn dừng một chút, sau đó nói: “Huynh xem như này thì thế nào, để Thiên Yêu tộc bồi thường cho huynh một nghìn vạn Trụ Mạch, việc này liền cho qua! Huynh thấy được không?” <br>Bút Đại Đạo: “...” <br>Diệp Huyên chợt quay đầu nhìn xuống đám cường giả Thiên Yêu tộc: “Bút huynh của ta đồng ý rồi! Các ngươi đưa một nghìn vạn Trụ Mạch ra, việc này liền cho qua!” <br>.... <br>Hệ ngân hà, trong phòng nhỏ, một âm thanh đột nhiên rống giận : “Mẹ nó, loè loẹt đến trên đầu lão tử rồi. Ta con mẹ nó...” <br>Lúc này, một thanh kiếm đột nhiên xuất hiện trong phòng một cách quỷ dị. <br><br>Âm thanh líu lo ngưng bặt. <br>Một lát sau, âm thanh kia bình tĩnh nói: “Diệp công tử trí tuệ vô song, ta.. rất khâm phục, vô cùng bội phục...” <br>.... <br><br><br><br>Trên bầu trời Thiên Yêu tộc, thấy Diệp Huyên muốn lấy Trụ Mạch, sắc mặt các cường giả Thiên Yêu tộc đó trở nên khó coi. <br><br>Muốn Trụ Mạch? <br><br><br><br><br>"}