{"title":"Chương 9224 “Thật sự không đi cùng ta sao?”  ","content":"<p> Tộc trưởng Man Hoang Thần Tộc nhíu chặt mày: “Dương Tộc? Chưa từng nghe đến!” </p><p>Lão Quân gật đầu: “Chưa từng nghe đến là bình thường, bởi vì chúng ta không phải ở vũ trụ này!” </p><p>Nói rồi, ông ta quay đầu liếc nhìn: “Thế lực mạnh nhất vũ trụ này có phải là Yêu Thiên Tộc kia không?” </p><p>Tộc trưởng Man Hoang Thần Tộc gật đầu: “Đúng!” </p><p>Vẻ mặt lão Quân bình tĩnh: “Tổ tiên Yêu Thiên Tộc Yêu Thiên năm đó bởi vì nói lời mạo phạm, đã bị Kiếm Chủ nhốt mấy trăm năm, bây giờ mới ra ngoài!” </p><p>Nghe vậy, ánh mắt tộc trưởng Man Hoang Thần Tộc chợt thay đổi: “Các người…” </p><p>Vẻ mặt lão Quân bình tĩnh: “Nhìn thấy thiếu niên lúc nãy rồi chứ?” </p><p>Tộc trưởng Man Hoang Thần Tộc gật đầu: “Thấy rồi!” </p><p>Lão Quân nói: “Hắn là thiếu chủ Dương Tộc, hiện tại đang rèn luyện bên ngoài, sau này nếu các người có gặp, mong trợ giúp một chút”. </p><p>Tộc trưởng Man Hoang Thần Tộc vội nói: “Đương nhiên! Đây là chuyện đương nhiên!” </p><p>Lão Quân khẽ gật đầu, ông ta mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt tộc trưởng Man Hoang Thần Tộc: “Trong vật này, có một truyền thừa, có thể giúp ngươi có cơ hội vượt qua hành giả luân hồi”. </p><p>Vẻ mặt tộc trưởng Man Hoang Thần Tộc sửng sốt, ông ta nhận lấy nhẫn chứa đồ, quét thần thức, sau đó, sắc mặt ông ta thay đổi, tiếp đó, ông ta trở nên vô cùng phấn khích, ông ta vội vàng nhìn lão Quân, run giọng nói: “Đa tạ… Đa tạ!” </p><p>Lão Quân gật đầu: “Cáo từ!” </p><p>Nói xong, ông ta quay người biến mất nơi chân trời. </p><p>Trong sân, tộc trưởng Man Hoang Thần Tộc bỗng nhiên cười điên cuồng: “Hời rồi, mẹ nó, Man Hoang Thần Tộc lão tử được hời lớn rồi…” </p><p>Các cao thủ Man Hoang Thần Tộc đều ngơ ngác. </p><p>Tộc trưởng Man Hoang Thần Tộc đột nhiên nghĩ đến gì đó, ông ta vung tay phải, dáng vẻ Diệp Huyên xuất hiện trong sân, ông ta quát lên: “Nhớ rõ người này cho ta, sau này nếu gặp được, phải khách khí vào! Nếu người này có cần gì, các người phải dốc hết sức mình giúp đỡ, có nghe rõ chưa?” </p><p>Mọi người: “…” </p><p>… </p><p>Ở bên kia. </p><p>Trong tinh không, Đông Lý Nam nhìn Diệp Huyên: “Thật sự không đi cùng ta sao?” </p><p><br>Đông Lý Nam khẽ cười, bà giúp Diệp Huyên chỉnh lại quần áo xộc xệch, sau đó nói: “Con cũng vậy!” </p>"}