{"title":"Chương 9225: “Không thể giết đối phương sao?”  ","content":"<p> Diệp Huyên gật đầu: “Vâng!” </p><p>Đông Lý Nam ôm lấy Diệp Huyên, sau đó lấy ra một chiếc nhẫn chứa đồ lặng lẽ bỏ vào tay Diệp Huyên, sau đó, bà quay người rời đi. </p><p>Các cao thủ khẽ thi lễ với Diệp Huyên, sau đó quay người rời đi. </p><p>Diệp Huyên nhìn tinh không sâu thẳm, tay phải hắn siết chặt nhẫn chứa đồ trong tay, trong lòng vô cùng phức tạp. </p><p>… </p><p>Trong tinh không sâu thẳm xa xôi, Đông Lý Nam đột nhiên dừng lại, mà sau lưng bà, các cao thủ siêu cấp bỗng kích động, tất cả mọi người kính cẩn thi lễ về phía trước mặt không xa, vô cùng tôn kính! </p><p>Ở gần đó, có một người đàn ông áo xanh đứng đó! </p><p>Kiếm Chủ! </p><p>Đông Lý Nam chậm rãi bước đến bên cạnh người đàn ông áo xanh, nhẹ giọng nói: “Sao chàng không không tự mình đưa đồ kia cho con?” </p><p>Người đàn ông áo xanh cười ha ha: “Ta đưa hay nàng đưa, có gì khác biệt sao?” </p><p>Đông Lý Nam trừng mắt nhìn người đàn ông áo xanh: “Đương nhiên là khác rồi! Hơn nữa, khác biệt còn lớn nữa là!” </p><p>Người đàn ông áo xanh lắc đầu, không nói. </p><p>Đông Lý Nam thấp giọng thở dài: “Cha con hai người…” </p><p>Người đàn ông áo xanh khẽ nói: “Ta và Thiên Mệnh với cả Tiêu Dao huynh kỳ vọng vào con rất rất lớn, hy vọng tương lai con có thể đạt đến trình độ chúng ta, thậm chí là vượt qua chúng ta… Trật tự vũ trụ mờ mịt này trong tương lai, chắc chắn phải do con nắm giữ, nếu không, ta và Thiên Mệnh đều không yên tâm. Mà vị ở hệ ngân hà kia, thái độ mập mờ, ý đồ không rõ, chúng ta không dám cược…” </p><p>Nói rồi, y lắc đầu, vẻ mặt có chút phức tạp. </p><p>Đông Lý Nam thấp giọng nói: “Không thể giết đối phương sao?” </p><p>Người đàn ông áo xanh cười nói: “Có thể! Nhưng tuyệt đối không phải hiện tại!” </p><p>Đông Lý Nam có phần không hiểu: “Tại sao?” </p><p>Người đàn ông áo xanh thấp giọng thở dài: “Bởi vì nói đúng ra thì đối phương, cũng không tính là người xấu, hơn nữa…” </p><p>Nói đến đây, y lại lắc đầu, có chút bất đắc dĩ: “Ba người chúng ta thoát ra khỏi vòng luẩn quẩn, nhưng, tên kia thì vẫn chưa… Chúng ta còn cần vị kia…” </p><p>Nói rồi, y đột nhiên lắc đầu khẽ cười: “Không nói mấy chuyện phức tạp này nữa! Đi thôi!” </p><p>“He he!” </p>"}