{"title":"Chương 9226: “E là Thiên Yêu tộc sắp xong đời rồi”.  ","content":" Yêu Liên đi đến trước mặt Thương Nguyệt đi thẳng vào vấn đề: “Ta muốn biết tất cả thông tin về thiếu niên đó”. <br>Nghe thế nụ cười trên mặt Thương Nguyệt biến mất. <br>Advertisement<br>Yêu Liên cau mày: “Làm khó ngươi rồi sao?” <br>Thương Nguyệt thấp giọng nói: “Ừ”. <br>Advertisement<br>Yêu Liên trầm giọng nói: “Tỷ muội ta cùng một phe, chút chuyện này mà cũng không giúp được sao?” <br>Thương Nguyệt nhìn Yêu Liên: “Nếu không phải muốn giúp, ta đã rời khỏi chốn thị phi này lâu rồi”. <br><br>Nói rồi nàng ta nhìn sang bên cạnh, thị nữ bên cạnh lập tức lui ra ngoài. <br>Thương Nguyệt trầm giọng nói: “Thiếu niên đó tên là Diệp Huyên, là khách quý của Tiên Bảo Các, hơn nữa, theo ta được biết, hắn và Tiên Bảo Các có quan hệ rất tốt, còn rốt cuộc họ có quan hệ gì thì ta không biết, ta chỉ biết các chủ đối xử với hắn không giống với mọi người”. <br>Nói đến đây nàng ta nhìn Yêu Liên trầm giọng nói: “Ta khuyên tỷ đừng chống đối với người này”. <br>Yêu Liên lạnh lùng nói: “Không phải ta muốn chống đối với hắn mà là hắn muốn đối đầu với Thiên Yêu tộc ta”. <br>Thương Nguyệt không nói gì thở dài. <br>Yêu Liên lại nói: “Giúp ta một việc cuối cùng, ta cần tất cả thông tin của người này và thế lực đằng sau hắn”. <br>Thương Nguyệt lắc đầu. <br>Yêu Liên nhíu mày: “Không muốn giúp?” <br>Thương Nguyệt trầm giọng nói: “Không phải không muốn giúp mà là ta cũng không có quyền điều tra thế lực phía sau hắn. Với cấp bậc hiện giờ của ta, ta không có quyền điều tra việc của hắn”. <br>Yêu Liên nhíu mày: “Bí ẩn đến thế?” <br>Thương Nguyệt gật đầu: “Không phải bí ẩn bình thường đâu”. <br>Nói rồi nàng ta nhìn Yêu Liên nói: “Yêu Liên, ta thật lòng khuyên tỷ đừng trở thành kẻ thù với hắn, người này bí ẩn đến đáng sợ, nếu tỷ cố chấp đối đầu với hắn, ta sợ tỷ gặp nguy hiểm”. <br><br>Sắc mặt Yêu Liên ngày càng lạnh lẽo: “Vậy à? Ta muốn xem thử rốt cuộc hắn là thần thánh phương nào”. <br>Nói rồi nàng ta xoay người bỏ đi. <br>Thương Nguyệt còn muốn khuyên bảo nhưng Yêu Liên lại không cho nàng ta cơ hội nói đã biến mất ở tận cuối chân trời đằng xa. <br><br>Trong điện, Thương Nguyệt im lặng không nói gì. <br><br>Lúc này một ông lão xuất hiện bên cạnh Thương Nguyệt, trầm giọng nói: “Hội trưởng…” <br><br>Thương Nguyệt nhắm mắt lại khẽ nói: “E là Thiên Yêu tộc sắp xong đời rồi”. <br><br><br><br><br>"}