{"title":"Chương 9227 Thật ra là rất nhiều.  ","content":"<p>Diệp Huyên chau mày: “Ngươi đến đón Thiên Khí về tộc sao?” </p><p>Về tộc. </p><p>Người đàn ông trung niên ngây ra một lúc rồi cười lớn: “Ngươi nói đúng, ta đến đón hắn về tộc”. </p><p>Diệp Huyên lắc đầu: “Huynh ấy không thể về cùng ngươi”. </p><p>Người đàn ông trung niên nhìn Diệp Huyên: “Vì sao?” </p><p>Diệp Huyên lạnh lùng đáp: “Mặt ngươi đằng đằng sát khí thế kia mà”. </p><p>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, mỉm cười, nói: “Thú vị thật, người trẻ tuổi kia, ngươi có biết người đứng trước mặt ngươi là ai không?” </p><p>Diệp Huyên lắc đầu: “Không biết”. </p><p>Người đàn ông trung niên cười, nói: “Có từng nghe nói đến Thiên Yêu tộc chưa?” </p><p>Diệp Huyên im lặng. </p><p>Rõ ràng Thiên Khí là người Thiên Yêu tộc. </p><p>Người đàn ông trung niên mỉm cười, nói: “Xem ra ngươi chưa từng nghe, có điều cũng bình thường, người như ngươi thì sao có thể từng nghe nói đến Thiên Yêu tộc được?” </p><p>Ông ta vừa dứt lời thì nhìn sang Thiên Khí, tiếp ngay đó, ông ta đột ngột nắm chặt tay phải rồi đấm mạnh về phía Thiên Khí. </p><p>Đằng xa, ánh mắt Thiên Khí có sát khí thoáng qua, hắn ta đang định ra tay thì có một luồng kiếm quang chém về phía người đàn ông trung niên. </p><p>Diệp Huyên đã ra tay. </p><p>Lúc này hắn đã đạt đến cảnh giới Kiểm Soát Tuế Nguyệt </p><p>Ầm! </p><p>Một vùng kiếm quang nổ tung ra, người đàn ông trung niên bị thanh kiếm chém lùi về sau hơn mấy ngàn trượng. Lúc ông ta dừng lại, cơ thể ông ta liền nứt vỡ ngay. </p><p>Ông ta cũng là cảnh giới Kiểm Soát Tuế Nguyệt. </p><p>Về phần các cao thủ Tuế Nguyệt Tiên ở đẳng cấp này, ngoài Dương tộc ra, không có một thế lực nào có thể có được nhiều người đến như vậy. </p><p>Đằng xa, người đàn ông trung niên có vẻ hơi bất ngờ, ông ta nhìn sang Diệp Huyên: “Ngươi…” </p><p>Diệp Huyên bình tĩnh: “Cút”. </p><p>Người đàn ông trung niên hằm hằm: “Hỗn xược, ngươi dám nói chuyện với ta như thế, ngươi…” </p><p>Diệp Huyên bỗng biến mất, tròng mắt người đàn ông trung niên thu lại, hai vai ông ta đỡ mạnh. </p><p>Đùng! </p><p>Kiếm quang vỡ nát, cơ thể người đàn ông trung niên cũng vỡ nát. Tiếp ngay đó, một thanh kiếm chui thẳng vào giữa trán ông ta. </p><p>Ầm. </p><p>Chớp mắt, linh hồn của người đàn ông trung niên đã bị hút sạch. </p><p>Thích Thiên ở bên cạnh nói với giọng nặng nề: “Diệp huynh, hình như tộc của Thiên Khí không thân thiện với huynh ấy lắm”. </p><p>Diệp Huyên gật đầu: “Ta biết”. </p><p>Thích Thiên hạ giọng nói: “Diệp huynh, e rằng chúng ta lại có thêm rắc rối mới nữa rồi”. </p><p>Diệp Huyên quay đầu nhìn sang Thiên Khí: “Huynh còn nhớ chuyện trong gia tộc không?” </p>"}