{"title":"Chương 9227: “Huynh đệ tốt”.  ","content":" Thương Nguyệt bình tĩnh: “Không có bạn bè mãi mãi chỉ có lợi ích mãi mãi thôi, ai mạnh thì ta là bạn của người đó”. <br>Nói rồi nàng ta xoay người rời đi. <br>Ông lão: “…” <br>Advertisement<br>… <br>Ở một bên khác, trong tinh không sau khi bỏ chạy, mấy người Diệp Huyên đều thở phào khi thấy Thiên Yêu tộc không đuổi theo. <br>Advertisement<br>Vừa rồi suýt nữa đã bị đập rồi. <br> Lúc này Thiên Khí nói: “Đại ca… ta…” <br>Diệp Huyên nhìn Thiên Khí: “Sao thế?” <br>Thiên Khí quay lại nhìn về hướng Thiên Yêu tộc, ánh mắt hơi mơ màng: “Mùi… rất quen thuộc…” <br>Rất quen thuộc! <br>Mấy người Diệp Huyên nhìn nhau, mùi quen thuộc mà Thiên Khí nói rất có thể là mẫu thân của y. <br>Mẫu thân! <br>Diệp Huyên không nói gì. <br>Thiên Khí hơi cúi đầu xuống không nói gì nữa. <br>Diệp Huyên trầm giọng nói: “Thiên Khí, thực lực hiện giờ của chúng ta vẫn không thể đánh được với cả Thiên Yêu tộc…” <br>Thiên Khí nhìn Diệp Huyên: “Ta… biết… ta không muốn liên lụy các ngươi… nhưng… ta chỉ quen biết các ngươi… ta…” <br>Diệp Huyên cười nói: “Ngươi yên tâm, chuyện của ngươi là chuyện của bọn ta”. <br>Đạo Lăng cũng gật đầu: “Thiên Khí, ngươi yên tâm đi, có Diệp huynh ở đây, vấn đề gì cũng có thể giải quyết”. <br>Thiên Khí lắc đầu: “Ta… không muốn liên lụy các ngươi…” <br>Nói rồi hắn ta siết chặt hai tay, ánh mắt hiện lên vẻ kiên định: “Ta… muốn trở nên mạnh mẽ”. <br>Trở nên mạnh mẽ. <br><br>Diệp Huyên vừa định nói gì, ngay lúc này hắn bỗng quay đầu lại nhìn, ở đằng xa thời không đột nhiên nứt ra, sau đó một người phụ nữ xinh đẹp mặc váy đen bước ra. <br>Người phụ nữ này chính là Yêu Liên – tộc trưởng Thiên Yêu tộc. <br>Bên cạnh Yêu Liên còn có hai ông lão mặc đồ đen, khí tức của hai người này rất mạnh không thể đoán được, mà đằng sau hai ông lão này còn chín người nữa. <br>Chín người này đều ở cảnh giới Luân Hồi hành giả. <br>Thấy thế Diệp Huyên cau mày, cường giả Thiên Yêu tộc này vẫn đuổi theo đến đây. <br><br>Yêu Liên nhìn Diệp Huyên: “Ngươi có quan hệ gì với bút Đại Đạo?” <br><br>Diệp Huyên cười nói: “Huynh đệ tốt”. <br><br>Yêu Liên lạnh lùng nói: “Đừng có là mồm mép láu lỉnh trước mặt ta”. <br><br>Diệp Huyên nghĩ một chốc rồi nói: “Cô chính là người phụ nữ năm đó đã lấy đi huyết mạch Yêu Thần của Thiên Khí?” <br><br>"}