{"title":"Chương 9228: “Đồ độc ác”.  ","content":" Yêu Liên bình tĩnh nói: “Phải”. <br>Diệp Huyên híp mắt: “Đồ độc ác”. <br>Advertisement<br>Yêu Liên nhìn chằm chằm Diệp Huyên: “Chuyện này không liên quan đến ngươi, nhưng nếu ngươi nhất quyết xen vào thì đừng trách ta không khách sáo”. <br>Vừa dứt lời, nàng ta đột nhiên biến mất. <br>… <br>Advertisement<br>Thời không trước mặt Diệp Huyên nứt ra, một bóng người lao ra. <br><br>Diệp Huyên híp mắt, tay phải vung kiếm lên chém. <br>Kiếm quang tan vỡ, Diệp Huyên bỗng chốc bị đánh bay ra xa mười mấy vạn trượng. <br>Sau khi dừng lại, Diệp Huyên nhìn tay phải của mình, lúc này kiếm trong tay hắn đã bị gãy nát, không chỉ th, cả cánh tay phải của hắn cũng gãy, có thể nhìn thấy xương lòi ra ngoài, vô cùng đáng sợ. <br>Diệp Huyên ngẩng đầu nhìn Yêu Liên, ánh mắt hiện lên vẻ nghiêm túc, thực lực của người phụ nữ này mạnh hơn Thiên Yêu Vương kia rất nhiều. <br>Yêu Liên lạnh lùng nhìn Diệp Huyên, tay phải nàng ta siết chặt, cùng lúc đó sức mạnh khủng khiếp đột nhiên ngưng tụ lại từ bốn phía khiến cả tinh hà sục sôi. <br>Diệp Huyên híp mắt, tay phải nắm chặt kiếm của mình, sức mạnh cực lớn dâng lên trong người hắn, cuối cùng truyền vào trong kiếm bên tay phải. <br>Ngay lúc này Yêu Liên đó bỗng biến mất. <br>Tiếng gầm gừ của yêu thú vang vọng khắp tinh không. <br>Thoáng chốc sắc mặt đám người Đạo Lăng thay đổi, vì tiếng gầm lúc nãy chấn động khiến tai họ như muốn bùng nổ, ngũ tạng bị tổn thương. <br>Đám người Đạo Lăng mặc kệ vấn đề của bản thân vội nhìn về phía Diệp Huyên ở đằng xa, lúc này Diệp Huyên bỗng mở mắt ra, vung một kiếm ra. <br>Trảm Hư Vô! <br>Vừa vung kiếm, vạn vật quay về thời kỳ hỗn độn. <br>Khoảng tinh không trước mặt Diệp Huyên bị tiêu hủy, sau đó sức mạnh đáng sợ bùng phát. <br>Ầm! <br> <br>Diệp Huyên mang theo kiếm lùi về sau mấy vạn trượng, khi hắn vừa dừng lại, một bàn tay cực lớn bỗng rơi thẳng xuống từ trên đỉnh đầu Diệp Huyên. <br>Thoáng chốc vùng tinh không trên đỉnh đầu Diệp Huyên bị thiêu cháy. <br>Bên dưới ngón cái Diệp Huyên nhẹ nhàng chỉ vào đỉnh đầu. <br>Tiếng kiếm kêu lao lên trời chém thẳng vào bàn tay lớn đó. <br><br>Ầm! <br><br>Bàn tay đó lập tức bị tiêu diệt. <br><br>Thấy thế Yêu Liên ở đằng xa híp mắt: “Ngươi dùng kỹ năng kiếm gì thế?” <br><br><br><br><br>"}