{"title":"Chương 9230: Hai bên đều kiêng kị lẫn nhau!  ","content":" Run rẩy từ sâu trong linh hồn! <br>Diệp Huyên bên dưới ngẩng đầu nhìn Hỏa Phượng Hoàng đang lao xuống kia, vẻ mặt vô cùng nghiêm túc, luồng sức mạnh này đã vượt xa Luân Hồi hành giả Cảnh! <br>Advertisement<br>Mà giờ phút này, hắn căn bản không có đường lui, tay phải hắn nắm chặt lấy kiếm, ngay sau đó, hắn đột nhiên phóng lên tận trời, một kiếm phá không bay đi! <br>Vèo! <br>Kiếm Phá Thương Khung! <br>Advertisement <br>Ầm ầm! <br> <br>Bất thình lình, kiếm quang và hỏa quang từ sâu trong tinh không nổ tung, sau đó, một bóng người chợt lùi ra xa mấy chục vạn trượng! <br>Người này chính là Diệp Huyên! <br>Diệp Huyên vừa dừng lại, cơ thể đã bắt đầu hòa tan! <br>Nhìn thấy cảnh tượng này, sắc mặt đám người Đạo Lăng bên cạnh lập tức thay đổi, bọn họ muốn ra tay, nhưng lại bị các cao thủ Thiên Yêu tộc bên cạnh ngăn cản! <br>Nơi xa, Diệp Huyên nhìn cơ thể đang dần hòa tan của mình, trong lòng vô cùng chấn động, nhiệt độ của ngọn lửa kia thật sự quá khủng khiếp! <br>Kiếm trong tay hắn đều đã bị hòa tan rồi! <br>Mà Yêu Liên ở chân trời cũng không mấy dễ chịu, một kiếm kia của Diệp Huyên trực tiếp đánh nàng ta trọng thương, nếu như không phải nàng ta sử dụng ngọn lửa quanh người ngăn cản, bản thể của nàng ta đã bị Diệp Huyên chém vào, cũng sẽ bị xóa sạch! <br>Khủng bố! <br>Diệp Huyên và Yêu Liên liếc nhìn nhau, trong mắt hai người đều là nghiêm nghị không hề che giấu! <br>Hai bên đều kiêng kị lẫn nhau! <br>Đúng lúc này, Diệp Huyên thúc giục huyết mạch Bất Tử, sau đó lại lấy ra một viên đan dược uống vào, những đan dược này đều là Dương Niệm Tuyết để lại cho hắn từ rất lâu trước đây, nhưng tác dụng vẫn còn đó! <br>Dưới sự giúp sức của đan dược và huyết mạch Bất Tử, cơ thể hắn dần dần khôi phục bình thường. <br>Nhưng nhiệt độ trong tinh không xung quanh lại càng ngày càng cao… <br> Trong tinh không, Yêu Liên nhìn chằm chằm Diệp Huyên, trong mắt là sát ý không hề che giấu, tuổi trẻ và yêu nghiệt của Diệp Huyên khiến nàng ta vô cùng kiêng kị, nếu hôm nay không giết chết Diệp Huyên, tương lai ắt sẽ uy hiếp đến Thiên Yêu tộc, không đúng, bây giờ Diệp Huyên đã có thể uy hiếp đến Thiên Yêu tộc rồi. <br>Không chút do dự, Yêu Liên đột nhiên biến mất. <br>Uỳnh! <br>Trong tinh không, một gợn sóng lửa bao phủ xuống người Diệp Huyên! <br><br>Rầm rầm! <br><br>Trong nháy mắt, tinh không trong phạm vi mấy trăm vạn trượng đều bị đốt cháy thành hư vô! <br><br>Diệp Huyên bên dưới bỗng nhiên ngẩng đầu, ánh mắt hắn lóe vẻ tàn ác, ngay sau đó, huyết mạch trong cơ thể hắn đột nhiên sôi trào! <br><br>Uỳnh! <br><br>Một luồng Huyết Mạch Chi Lực từ trong cơ thể hắn tuôn ra, phóng lên tận trời! <br><br>"}