{"title":"Chương 9232: Kiếm quang giống như thác nước ập xuống!  ","content":" Vừa dứt lời, hắn đột nhiên biến mất. <br>Vèo! <br>Advertisement<br>Một kiếm quang màu máu chém thẳng về phía Yêu Liên! <br>Lần này là Nhất Kiếm Trảm Hư Vô! <br>Advertisement <br>Huyết Mạch Chi Lực cộng thêm Trảm Hư Vô! <br>Có thể nói là Diệp Huyên đã dồn hết sức mình vào một kiếm này! <br><br>Đối mặt với một kiếm Diệp Huyên dồn hết sức chém ra này, Yêu Liên không dám có chút xíu chủ quan và coi thường nào, nàng ta đột nhiên hét lên, một sóng lửa kinh khủng từ trong cơ thể nàng ta tràn ra, ngay sau đó, nàng ta từ trên tinh không lao xuống, đồng thời mở to miệng muốn trực tiếp cắn nuốt toàn bộ Diệp Huyên! <br>Bên dưới, Diệp Huyên đột nhiên cười lớn, ngay sau đó, chân phải hắn ta bỗng nhiên giậm mạnh, cả người hóa thành một luồng kiếm quang màu máu phóng lên tận trời! <br>Rầm rầm! <br>Bất thình lình, kiếm quang màu máu nổ tung, Diệp Huyên chợt lùi ra ngoài mấy vạn trượng, mà Yêu Liên cũng vội vàng lùi lại, vừa lùi cũng đã ra xa mấy vạn trượng, khi nàng ta dừng lại, ngọn lửa quanh người trực tiếp hóa thành hư vô! <br>Trảm Hư Vô! <br>Cho dù là ngọn lửa quanh người Yêu Liên cũng không cách nào chống lại Nhất Kiếm Trảm Hư Vô khủng bố này! <br>Giờ phút này, trong lòng Yêu Liên ngoài khiếp sợ thì còn có kiêng kị sâu sắc! <br>Thật ra thực lực của Diệp Huyên cũng không sợ, đáng sợ là kiếm kỹ kia của hắn! <br>Kiếm kỹ quá khủng bố! <br>Phải biết, với uy lực trong ngọn lửa này của nàng ta, cho dù là Luân Hồi hành giả Cảnh cũng không dám tùy tiện chạm vào, nhưng huyết mạch của Diệp Huyên này lại có thể ngăn chặn, quan trọng nhất chính là, một kiếm kia của Diệp Huyên có thể hủy diệt ngọn lửa của nàng ta! <br>Điều này rất không hợp thói thường! <br>Bên dưới, cả người Diệp Huyên hệt như người máu, mặc dù đã kích hoạt huyết mạch, nhưng hắn cũng không hoàn toàn mất hết lý trí, hắn nhìn về phía Yêu Liên nơi xa, nhếch miệng cười một tiếng: “Tiếp nào!” <br><br>Nói xong, hắn đột nhiên tung người nhảy lên, tay cầm Huyết Kiếm bỗng nhiên chém ra! <br>Roẹt! <br>Kiếm quang giống như thác nước ập xuống! <br><br>Trong mắt Yêu Liên lóe vẻ tàn bạo, đột nhiên tung người nhảy lên, trực tiếp đánh về phía Diệp Huyên, mà xung quanh nàng ta lại lần nữa ngưng tụ ngọn lửa đen nhánh kinh khủng kia, ngọn lửa mạnh mẽ vừa xuất hiện, nhiệt độ xung quanh thoáng chốc tăng gấp mấy trăm lần! <br><br>Ầm ầm! <br><br>Cả vùng kiếm quang màu máu đột nhiên tan nát, Diệp Huyên lại lùi nhanh về phía sau, mà Yêu Liên cũng liên tục lùi về phía sau, trong quá trình Yêu Liên lùi lại, ngọn lửa trên người nàng ta tan biến với tốc độ mắt thường cũng có thể thấy được. <br><br>Mà nơi xa, trong quá trình Diệp Huyên lùi lại, cơ thể lại bắt đầu hòa tan từng chút từng chút một! <br><br>Kiếm của hắn có thể ngăn ngọn lửa kia, nhưng cơ thể của hắn không thể! <br><br>"}