{"title":"Chương 9233 Ông già đấy là lão Quân.  ","content":"<p>Sau lưng thanh niên đó còn có một ông già. </p><p>Lúc này, ông già bỗng lên tiếng: “Tiên Phong, chúng ta nên đi thôi”. </p><p>Tiên Phong! </p><p>Người đó là thiên tài đứng đầu trong lịch sử của Tiên Lăng và cũng là người có khí vận Đại Đạo. </p><p>Tiên Phong nhìn về phía xa, im lặng không nói lời nào. </p><p>Ông già cảnh giác nhìn xung quanh rồi nói: “Chúng ta thật sự nên đi rồi”. </p><p>Tiên Phong bỗng nói: “Đã điều tra rõ về Dương tộc đó chưa?” </p><p>Ông già lắc đầu, nói với vẻ bất lực: “Chưa, thế lực đó cứ như từ trên trời rơi xuống vậy, không có chút tin tức gì, chỉ biết Diệp Huyên là thiếu chủ của Dương tộc”. </p><p>Ông ta đang nói thì do dự một lúc rồi nói tiếp: “Ta đã điều tra rõ ngọn ngành sự việc, là bọn thư sinh vì muốn lấy lòng người nên đã tự ý đi tìm mấy người Diệp Huyên, muốn giết chết bọn họ để cướp khí vận Đại Đạo về cho người, chỉ là không ngờ kết quả lại thành ra thế này…” </p><p>Tiên Phong nghe thấy vậy thì vẻ mặt liền lạnh tanh. </p><p>Ông già thở dài: “Bọn họ làm ơn mắc oán… Đương nhiên, bây giờ nói những lời này đã không còn ý nghĩa gì nữa”. </p><p>Ông ta vừa nói vừa nhìn về phía Tiên Phong: “Tiên Phong, ta biết người muốn trả thù nhưng thực lực của tộc này không tầm thường, với thực lực bây giờ của người, vốn không thể nào đối đầu với họ. Bây giờ việc mà người nên làm là ẩn mình chờ đợi, khi thời cơ đến thì cho bọn họ một đòn chí mạng”. </p><p>Tiên Phong nói với vẻ mặt không cảm xúc: “Không cần phải đợi sau này, bây giờ đã có thời cơ rồi”. </p><p>Ông già chau mày: “Thế là có ý gì?” </p><p>Tiên Phong lạnh lùng nói: “Ta không biết Dương tộc là gì nhưng ta biết người thanh niên bên cạnh Diệp Huyên là ai, chắc đó là thiên tài Thiên Diệu yêu nghiệt nhất của Thiên Yêu tộc năm xưa. Năm xưa khi người này mới vừa sinh ra thì đã có huyết mạch Yêu Thần, nhưng sau đó không biết vì sao huyết mạch Yêu Thần của hắn ta bị cướp mất, từ đó về sau, tên yêu này đã hoàn toàn biến mất khỏi Thiên Yêu tộc, không ngờ giờ hắn ta lại xuất hiện, mà còn ở bên cạnh Diệp Huyên nữa. Ngươi nghĩ Thiên Yêu tộc sẽ tha cho tên Diệp Huyên đó sao?” </p><p>Hắn ta vừa nói, vừa từ từ nhắm hai mắt lại: “Hãy để cho bọn họ giết nhau đi”. </p><p>Nói xong thì quay đầu bỏ đi. </p><p>Lão Quân bỗng nói: “Ngươi tưởng chỗ dựa lớn nhất của thiếu chủ là Dương tộc sao?” </p>"}