{"title":"Chương 9235 “Sau đó xảy ra biến cố?”  ","content":"<p>Màu nền</p><p>Màu chữ</p><p>Font chữ</p><p>Size chữ</p><p>Chiều cao dòng</p><p>Màu nền</p><p>Màu chữ</p><p>Font chữ</p><p>Size chữ</p><p>Chiều cao dòng</p><p>Trong tinh không, Diệp Huyên lặng lẽ đứng đó, trong tay hắn là hai thanh kiếm Thái Cổ Thần.</p><p>Tu luyện!</p><p>Phải nói là sau khi không có Tiểu Tháp, hắn có hơi vất vả khi tu luyện, khiến trong lòng hơi nhớ Tiểu Tháp.</p><p>Cũng không biết Tiểu Tháp sống ở hệ Ngân Hà thế nào rồi, bây giờ e là Tiểu Tháp đã bay lên trời rồi nhỉ? Lần sau gặp lại tên này có cho mình gọi hắn là Tháp gia không?</p><p>Còn Tiểu Hồn và An Lan Tú.</p><p>Dĩ nhiên là còn Thanh Nhi nữa.</p><p>Đã lâu không gặp bây giờ nàng ấy đang làm gì nhỉ?</p><p>Diệp Huyên mở mắt ra, hắn nhìn về nơi sâu thẳm tinh không, lúc này hắn như nhìn thấy một người váy trắng…</p><p>Đúng lúc này dao động khí tức cường giả ngắt ngang mạch suy nghĩ của Diệp Huyên, hắn quay đầu lại nhìn, một ông lão đang đứng ở đằng xa.</p><p>Khí tức Yêu Thú!</p><p>Thiên Yêu tộc!</p><p>Diệp Huyên thu lại ánh mắt, bình tĩnh nói: “Các ngươi đến nhanh đấy”.</p><p>Ông lão nhìn Diệp Huyên: “Ta muốn gặp hắn”.</p><p>Diệp Huyên lắc đầu: “Không cần thiết”.</p><p>Nói rồi tay trái hắn siết chặt kiếm Thái Cổ Thần, vừa định lấy kiếm ra thì ông lão đó bỗng nói: “Ta chỉ muốn gặp hắn, không có ác ý gì với hắn cả”.</p><p>Diệp Huyên nhìn ông lão không nói gì.</p><p>Ông lão nói: “Ta là tam thúc của hắn, ruột thịt!”</p><p>Diệp Huyên trầm tư một lúc mới quay đầu sang nhìn nơi cách đó không xa, mấy người Đạo Lăng dẫn theo Thiên Khí đi đến.</p><p>Khi nhìn thấy Thiên Khí, ông lão sửng sốt, sau đó sắc mặt sầm lại nói: “Mất hết huyết mạch Yêu Thần, ngươi có thể trưởng thành đến mức này…”</p><p>Thiên Khí nhìn ông lão không nói gì.</p><p><br>Diệp Huyên nhìn ông lão: “Ban đầu Thiên Khí có huyết mạch Yêu Thần nhưng bây giờ không còn nữa, tức là huyết mạch Yêu Thần của hắn bị cướp mất rồi. Mà trước đó người của các ngươi đến tìm hắn, gọi hắn là tạp chủng… Nếu ta đoán không nhầm chắc hẳn là mẫu thân của Thiên Khí có địa vị thấp hèn ở Thiên Yêu tộc, đến nỗi sau khi Thiên Khí ra đời, không một ai có thể bảo vệ được hắn mới khiến huyết mạch Yêu Thần của hắn bị cướp mất, đúng không?”</p><p>Tham gia Facebook Group để đọc sớm nhất</p>"}