{"title":"Chương 9235: “Ra tay nhưng đừng giết hắn”.  ","content":"Diệp Huyên im lặng. <br>Yêu Liên nhìn Diệp Huyên chằm chằm, nói với vẻ phấn khích hơn: “Nào, gọi đi, ngươi hãy gọi cứu binh đi”. <br>Advertisement<br>Diệp Huyên: “…” <br>Lúc này, Đạo Lăng đang bị vây đánh điên cuồng bỗng nói với giọng run run: “Diệp huynh… Huynh nghe lời nàng ta, gọi cứu binh đi”. <br>Advertisement <br>Thiên Thích cũng vội gật đầu: “Ừ… Gọi đi… Chuyện này không có gì sai, là do bọn họ không nói võ đức trước”. <br>Diệp Huyên do dự một lúc rồi thở dài, hắn lấy chiếc nhẫn Huyên ra rồi nói: “Thật ra ta thật sự không muốn dựa vào người nhà…” <br> <br>Đạo Lăng ở bên cạnh liền vội nói: “Hiểu, bọn ta hiểu, cái này là do mẹ kia bảo huynh gọi, không liên quan gì đến huynh. Diệp Huynh không nên quá nặng lòng, bất quá để ta gánh tội thay cũng được”. <br>Diệp Huyên hạ giọng nói: “Nhưng ta cảm thấy cuộc sống như vậy thật vô nghĩa, cứ đánh không lại là đi gọi người nhà, vậy thì còn ra gì nữa?” <br>Đạo Lăng nói với giọng run run: “Người ta đã đánh hội đồng huynh rồi mà huynh còn để tâm đến chuyện đó làm gì?” <br>Diệp Huyên nghiêm túc nói: “Nhưng như thế thì sẽ có tính ỷ lại. Sau này một khi gặp phải vấn đề thì ta sẽ nghĩ đến việc gọi người nhà, cứ như vậy thì ta sẽ trở thành thiếu gia mất”. <br>Đạo Lăng nhìn Diệp Huyên với vẻ mặt đầy ngạc nhiên: “Diệp huynh, lẽ nào bây giờ huynh cho rằng mình không phải là thiếu gia sao? Hả?” <br>Diệp Huyên hạ giọng nói: “Từ đầu đến giờ ta đã tự lực tự cường rất nhiều”. <br>Mấy người Đạo Lăng: “…” <br>Lúc này, Yêu Liên bỗng chế giễu: “Dựa vào bản thân? Diệp Huyên, vốn dĩ ta còn kiêng dè ngươi vài phần, dù gì thì sau lưng thiên tài như ngươi nhất định phải có người, nhưng bây giờ xem ra chẳng qua ngươi chỉ là chó ngáp phải ruồi, lọt vào mắt xanh của bút Đại Đạo, có được khí vận Đại Đạo nên mới có được thực lực như vậy thôi”. <br>Nàng ta vừa nói vừa liếc nhìn Diệp Huyên: “Huyết mạch của ngươi khá thú vị, chắc dòng họ của ngươi từng có cao thủ tuyệt thế, nhưng bây giờ đã lụi bại rồi, đúng không?” <br>Diệp Huyên im lặng. <br>Yêu Liên tiếp tục nói: “Ra tay nhưng đừng giết hắn”. <br>Nàng ta nói xong thì bỗng biến mất. <br>Ầm! <br> <br>Thời không xung quanh Diệp Huyên bỗng cháy lên. Tiếp ngay đó, những ngọn lửa đáng sợ như những chiếc lồng vây chặt Diệp Huyên trong thời không đó. Cùng lúc ấy, hai cao thủ thần bí khác cũng dùng sức mạnh bá đạo phong tỏa toàn bộ khu vực Diệp Huyên đang đứng. <br>Diệp Huyên chau mày, người phụ nữ này muốn nhốt mình sao? <br>Diệp Huyên không nghĩ gì nhiều, nhún người bay lên cao, chém xuống một kiếm. <br><br>Nhất Kiếm Trảm Hư Vô! <br><br><br><br>Kiếm vừa được xuất ra thì một luồng sức mạnh đáng sợ liền xé tan ngọn lửa thành hư không, cùng lúc đó, sức mạnh thần bí xung quanh hắn cũng lập tức bị đánh tan. <br><br>Yêu Liên thấy vậy thì ánh mắt thoáng qua sát ý: “Diệp Huyên, ta cho ngươi cơ hội cuối cùng, nếu ngươi không gọi cứu binh thì bây giờ ta sẽ nuốt sống ngươi”. <br><br>Diệp Huyên hơi thắc mắc: “Sao ngươi cứ muốn ta phải gọi cứu binh? Ngươi điên rồi sao? Ngươi cứ ức hiếp ta đi, không được sao?” <br><br>"}