{"title":"Chương 9236 “Nguy hiểm”.  ","content":"<p> Nghe thế ông lão xoay người lại nhìn Diệp Huyên, gương mặt hiện lên vẻ ngạc nhiên. </p><p>Thấy được vẻ mặt này của ông lão, sắc mặt Diệp Thiên tối sầm lại, hiển nhiên là hắn đoán đúng rồi. </p><p>Ông lão thấp giọng nói: “Chàng trai, đúng như ngươi nói, mẫu thân Thiên Khí chẳng qua chỉ là một tỳ nữ nhỏ bé ở Thiên Yêu tộc thôi, vì có cơ hội được gặp gỡ một lần…” </p><p>Nói đến đây ông ta lắc đầu: “Năm đó sau khi Thiên Khí ra đời, cả Thiên Yêu tộc đều chấn động nhưng không bao lâu, huyết mạch của hắn bị cướp mất, như ngươi nói đấy, mẫu thân hắn ở thế yếu không có khả năng bảo vệ cho hắn”. </p><p>Diệp Huyên trầm giọng nói: “Thiên Khí hẳn là có huynh đệ khác, mẫu thân của huynh đệ hắn có thể lực rất mạnh ở Thiên Yêu tộc?” </p><p>Ông lão gật đầu, ông ta nhìn Diệp Huyên, cảm thấy ngạc nhiên không thôi, thiếu niên này lại có thể đoán chính xác chuyện xảy ra năm đó, đúng là đáng sợ thật. </p><p>Diệp Huyên hơi khó hiểu: “Phụ thân của Thiên Khí đâu? Lẽ nào ông ta thấy mà mặc kệ sao?” </p><p>Ông lão cười khổ: “Không thể quản được”. </p><p>Diệp Huyên nhìn ông lão: “Thiên Yêu tộc ông cũng không quản được”. </p><p>Ông lão thấp giọng nói: “Không thể quản, năm đó quyền hạn lớn của Thiên Yêu tộc nằm trong tay đối phương, đối phương đại diện cho Thiên Yêu tộc, quản thế nào được?” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi”. </p><p>Ông lão nhìn Diệp Huyên rồi nói: “Chàng trai, ngươi không phải là người tầm thường nhưng thực lực của Thiên Yêu tộc không phải là thứ ngươi có thể tưởng tượng được. Bây giờ dẫn hắn đi có lẽ vẫn còn kịp”. </p><p>Diệp Huyên lắc đầu: “Không kịp nữa, giờ họ đã biết Thiên Khí vẫn còn sống, họ sẽ đuổi giết đến tận nơi”. </p><p>Ông lão không nói gì. </p><p>Diệp Huyên quay sang nhìn Thiên Khí vẫn còn đang ăn thịt ở đằng xa, sau đó khẽ nói: “Một câu cuối cùng, mẫu thân của Thiên Khí vẫn còn sống chứ?” </p><p>Ông lão gật đầu. </p><p>Nghe thế Thiên Khí ở đằng xa bỗng khựng lại. </p><p>Hắn ta chỉ suy nghĩ rất đơn giản nhưng không ngốc. </p><p>Diệp Huyên quay sang nhìn ông lão: “Vẫn còn sống?” </p><p>Ông lão gật đầu. </p>"}