{"title":"Chương 9236: “Nàng ta muốn tìm mọi người”.  ","content":"Yêu Liên nhìn Diệp Huyên chằm chằm và không nói gì. <br>Lúc này, Đạo Lăng ở bên cạnh bỗng lên tiếng: “Diệp huynh, nàng ta để ý đến huyết mạch của nhà huynh, nàng ta muốn nuốt huyết mạch của Dương tộc huynh đấy…” <br>Advertisement<br>Huyết mạch. <br>Diệp Huyên nghe vậy thì liền ngây ra. <br>Advertisement <br>Sao hắn lại quên mất thứ này, phải biết rằng huyết mạch của hắn là huyết mạch vô cùng đặc biệt, có tác dụng rất lớn với yêu thú, rõ ràng Yêu Liên này đã để ý đến sức mạnh huyết mạch của hắn, nên nói là huyết mạch của Dương tộc nhà hắn. <br>Yêu Liên nhìn Diệp Huyên chằm chằm, vẻ mặt hơi phấn khích. <br><br>Vì sao? <br>Bây giờ nàng ta nhìn Diệp Huyên giống như đang nhìn cơ hội trời cho, sức mạnh huyết mạch của Diệp Huyên khiến tâm hồn nàng ta dậy sóng, trực giác nói cho nàng ta biết, nếu nàng ta có thể nuốt được huyết mạch của Diệp Huyên thì thậm chí nàng ta có thể vươn lên tầm cao mới, đứng ở một mức cao hơn. <br>Nhưng nếu như tìm ra được tộc người sau lưng Diệp Huyên thì đồng nghĩa với việc gì? <br>Đồng nghĩa với việc Thiên Yêu tộc sẽ nổi dậy, và cũng sẽ đạt đến một tầm cao mới. <br>Không chỉ có vậy, nàng ta còn có một kế hoạch, đó là nhốt toàn bộ tộc người của Diệp Huyên lại, để tạo ra nguồn cung huyết mạch không bao giờ dứt cho Thiên Yêu tộc. <br>Giống như nuôi lợn. <br>Vỗ béo xong rồi mới giết. <br>Yêu Liên càng nghĩ càng thấy phấn khích, dường như nàng ta đã nhìn thấy cảnh tượng Thiên Yêu tộc vực dậy, xưng hùng xưng bá khắp vạn giới. <br>Đằng xa, Diệp Huyên im lặng. <br>Hắn cũng thấy hơi kinh ngạc, không ngờ người phụ nữ này lại có ý định với Dương tộc. <br>Lúc này, Yêu Liên bỗng nhìn sang bọn Đạo Lăng rồi nói: “Diệp Huyên, nếu ngươi không gọi người đến thì bây giờ ta sẽ lần lượt giết những người bạn này của ngươi trước mặt ngươi”. <br>Diệp Huyên nhìn Yêu Liên: “Ngươi chắc là muốn ta gọi người đến chứ?” <br><br>Yêu Liên nhìn Diệp Huyên chằm chằm: “Ta lạy ngươi gọi đấy”. <br>Diệp Huyên gật đầu: “Được”. <br>Hắn vừa dứt lời thì liền xòe tay, nhẫn Huyên xuất hiện trong lòng bàn tay. Tiếp ngay đó, nhẫn Huyên rung nhẹ, một lúc sau, ở chân trời phía xa, một luồng kiếm quang bỗng xé toạc thời không, một ông già xuất hiện bên cạnh Diệp Huyên. <br><br>Là lão Quân! <br><br>Lão Quân hành lễ với Diệp Huyên: “Thiếu chủ”. <br><br>Diệp Huyên nhìn Yêu Liên ở phía xa rồi nói: “Nàng ta muốn tìm mọi người”. <br><br><br><br><br>"}