{"title":"Chương 9239: “Thất vọng ư?”  ","content":" Nguy hiểm! <br>Đây chính là cảm giác hiện giờ của nàng ta! <br>Advertisement<br>Người đàn ông áo xanh trước mắt là ai? <br>Trong lòng Yêu Liên vô cùng sợ hãi, tại sao đối phương chỉ đứng ở đó thôi mà đã mang tới cho nàng ta cảm giác áp bức vô hình, khiến nàng ta cảm nhận được bản thân chỉ là một con kiến bé nhỏ! <br>Advertisement <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên: “Tìm ta à?” <br>Diệp Huyên gật đầu: “Chúng ta có thể tâm sự được không?” <br><br>Người đàn ông áo xanh gật đầu: “Cũng được!” <br>Diệp Huyên chân thành nói: “Cha con nói chuyện phiếm, động khẩu không động thủ, nhé?” <br>Người đàn ông áo xanh cười đáp: “Được chứ, nào, trò chuyện thôi!” <br>Diệp Huyên đột nhiên hỏi: “Cha à, người từng dựa dẫm vào ông nội bao giờ chưa?” <br>Người đàn ông áo xanh im lặng nhìn Diệp Huyên. <br>Diệp Huyên lại hỏi: “Cha, nếu không có ông nội giúp đỡ thì năm xưa cha có còn sống không?” <br>Người đàn ông áo xanh trầm mặc. <br>Diệp Huyên chỉ về phía Yêu Liên đằng xa: “Cha cảm thấy kẻ địch này của con bình thường không?” <br>Người đàn ông áo xanh cười khẽ: “Ta hiểu ý con rồi. Con đang bất mãn về cách ta nuôi thả con, đúng không?” <br>Diệp Huyên lắc đầu: “Cha sai rồi. Con không hề bất mãn với cha, mà chỉ có chút thất vọng thôi”. <br>Người đàn ông áo xanh híp mắt: “Thất vọng ư?” <br>Diệp Huyên gật đầu: “Tuy con chỉ là con, nhưng thứ cho con nói thẳng, cha không phải một người cha tốt. Từ nhỏ tới giờ con chưa từng cảm nhận được tình thương của cha, thậm chí còn chẳng có khái niệm gì đối với hai chữ ‘phụ thân’ cả. Đúng vậy, từ nhỏ con sống rất khổ, điều đó đã rèn luyện ý chí của con, tôi đúc tâm trí của con…” <br>Nói rồi, hắn lắc đầu cười: “Nhưng con cảm thấy, cuộc đời của một người không nên chỉ có khổ và khó khăn, đáng ra cần có cả tình, tình yêu, tình bạn, tình cha con… Cha à, cha thấy bản thân đã làm hết trách nhiệm của một người cha chưa?” <br><br>Người đàn ông áo xanh trầm mặc, <br>Diệp Huyên lại nói: “Cha hi vọng con có thể đối mặt với tất thảy khó khăn, điều này không sai, thế nhưng cha lại chưa từng nghĩ tới một vấn đề, đó chính là liệu con của bây giờ có thể tiếp nhận được những khó khăn đó hay không”. <br>Sau đó hắn mỉm cười: “Hiện giờ cha con chúng ta giống cái gì đây? Cha hi vọng con đạt được thành tựu như mình, thậm chí còn vượt qua cha… Đây là kỳ vọng của cha đối với con. Rồi… ngoài điều này ra, giữa cha con chúng ta còn lại gì?” <br><br>Người đàn ông áo xanh vẫn trầm mặc. <br><br>Diệp Huyên mỉm cười: “Nói tới cha, đến cả còn cũng cảm thấy bi ai thay, bởi vì trong ký ức của con không hề có cha, chỉ là một mảnh trống rỗng!” <br><br>Tay phải của người đàn ông áo xanh khẽ run… <br><br><br><br><br>"}