{"title":"Chương 9240 Diệp Huyên thật sự cạn lời.  ","content":"<p> Diệp Huyên trợn mắt nhìn Đạo Lăng: “Lúc trước chịu cực chưa đủ hay sao? Bây giờ đi, là muốn bị đánh sao?” </p><p>Tuy hắn đã có thể diệt gọn Tuế Nguyệt Tiên, nhưng vấn đề là Thiên Yêu tộc có cả cao thủ siêu cấp trên Tuế Nguyệt Tiên nữa! </p><p>Bây giờ mấy người bọn họ đi, không những bị ỷ lớn hiếp nhỏ, mà còn bị đánh hội đồng, đầu cũng bị đánh bay mất! Loại chuyện ngu ngốc như vậy không thể làm! Còn phải cẩn thận hành động! </p><p>Đạo Lăng ngây người, sau đó nói: “Vậy lúc nãy ngươi nói sắp đến tìm bọn họ…” </p><p>Diệp Huyên lạnh nhạt nói: “Ta lừa bọn họ thôi!” </p><p>Nói xong, hắn quay người rời đi. </p><p>Đạo Lăng im lặng một lúc rồi nói: “Sơ suất rồi!” </p><p>… </p><p>Diệp Huyên lập tức đưa mấy người Đạo Lăng vào trong dòng sông Tuế Nguyệt, mục tiêu của hắn là muốn để mấy người Đạo Lăng đạt đến Tuế Nguyệt Tiên! </p><p>Mấy người Đạo Lăng có nhóm lão Quân trợ giúp, muốn đạt đến Tuế Nguyệt Tiên, chỉ là thiếu chút thời gian. Còn về tài nguyên tu luyện thì bây giờ đều đủ rồi! </p><p>Trong lúc nhóm Đạo Lăng tu luyện, Diệp Huyên lại đưa Thiên Khí đến Tiên Bảo Các! </p><p>Nhìn thấy Diệp Huyên, ông lão đeo mặt nạ khẽ cười: “Diệp thiếu!” </p><p>Diệp Huyên nhìn ông lão đeo mặt nạ, cười nói: “Ngươi bây giờ khách khí với ta như vậy, ta lại có phần không quen! Chi bằng, ngươi cứ đối xử lạnh nhạt với ta chút đi?” </p><p>Ông lão đeo mặt nạ có chút xấu hổ. </p><p>Diệp Huyên khẽ cười, đi vào chuyện chính: “Lần này ta tới, là muốn tìm Tiên Bảo Các mua chút đồ!” </p><p>Ông lão đeo mặt nạ vội nói: “Đồ gì vậy?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó lấy ra một tờ danh sách đưa cho ông lão đeo mặt nạ, ông lão đeo mặt nạ liếc nhìn, ngay sau đó ông ta khẽ nhíu mày. </p><p>Diệp Huyên nói: “Thế nào?” </p><p>Ông lão trầm giọng nói: “Diệp công tử, những thứ ngươi cần, đều vô cùng quý hiếm, giá cả…” </p><p>Diệp Huyên cười nói: “Chuyện tiền nong, ngươi không cần lo lắng, đưa đồ ra, sau đó giảm giá cho ta là được!” </p><p>Ông lão cười nói: “Được! Diệp công tử đợi một lát!” </p>"}