{"title":"Chương 9240: Má nó chứ!  ","content":" Sau đó, hắn lại nhìn người đàn ông áo xanh, chân thành nói tiếp: “Cha… con sẽ cố gắng, cố gắng hơn nữa, để rồi vượt qua cha. Nhưng con buộc phải nói với cha một điều, cha chưa làm tròn trách nhiệm của một người ta, con phải lấy cha làm gương để thay đổi, nếu như con có con, con sẽ không nuôi thả, mà để thằng bé có một gia đình hoàn chỉnh. Kề bên nhau thật sự rất quan trọng. Bởi vì giữa hai cha con vốn dĩ không nên lạnh lùng hời hợt!” <br>Người đàn ông áo xanh nhìn Diệp Huyên, trong mắt hiện lên chút áy náy. Một lát sau, y khẽ thở dài, đôi môi giần giật muốn nói rõ áy náy trong lòng, nhưng một người luôn theo đuổi mạnh mẽ cả đời như y lại chưa bao giờ nói những lời mềm yếu, bởi vậy trong lúc nhất thời, những lời chạm đến khóe môi cứ thế kẹt lại, không thể thốt ra được. <br>Advertisement<br>Diệp Huyên cười nói: “Cha à, cha đi đi! Quãng đường về sau, con sẽ tự mình cất bước, cất bước bằng chính sức mạnh của con!” <br>Advertisement <br>Người đàn ông áo xanh nói khẽ: “Đừng trách cha, được không?” <br> Diệp Huyên im lặng. <br>Người đàn ông áo xanh chậm rãi đi tới trước mặt Diệp Huyên, y nhẹ nhàng vỗ vai hắn, sau đó nói: “Ta biết là ta đối xử với con không ra gì, cách làm trước đây của ta quả thật không đúng, bởi vì khi ấy, giống như lời con nói, đúng là ta đã quật khởi từ trong khó khăn, bởi vậy ta cũng muốn con giống ta…” <br>Nói tới đây, y lắc đầu: “Nhưng ta cũng đành chịu! Bởi vì không có ai chỉ ta phải làm một người đàn ông tốt như thế nào. Năm xưa ông nội con đã đối xử với cha ra sao? Cứ thế ném cha vào đại lục Huyền Giả, nếu không phải mạng ta lớn thì ta cũng chẳng biết việc mình có phụ thân… Nếu con muốn trách, muốn hận, vậy thì hận ông nội con đi. Là ông ấy mở ra cái tiền lệ nuôi thả kiểu này, khiến nhà họ Dương chúng ta sống trong bầu không khí không tốt đẹp gì!” <br>Dương Vô Địch: “…” <br>Diệp Huyên cạn lời. <br>Má nó chứ! <br>Người cha này của hắn đúng là dữ dằn, đá ngay lỗi lầm cho người khác luôn chứ! <br>Nhưng vấn đề là chuyện này mà cũng đổ lỗi được hả?! <br>Người đàn ông áo xanh lại nói: “Kề bên mà con nói… ta thừa nhận mình không làm được chuyện đó. Thế nhưng, con phải thông cảm với cha! Con thấy khó, thấy khổ, thì hãy nghĩ tới ta năm xưa đi, lẽ nào hồi đó ta không thảm sao? Ta không khổ sao? Ta cũng khổ sở lắm chứ! Đường mà cha con đi hồi trước, kẻ địch đầy rẫy ra đó… Con xem, hai chúng ta lại chúng huyết mạch bằng cách nào? Đó là bởi cha đã đánh ra hết kiếm này đến kiếm khác để tồn tại!” <br>Nói tới đây, y khẽ thở dài: “Người xung quanh con vẫn còn đó, nhưng con biết không, tình cảnh của cha năm xưa, cha mất tích, mẹ qua đời, chỉ có một mình lẻ loi hiu quạnh… Quá khó khăn! Còn khổ hơn cả con nữa là!” <br>Diệp Huyên: “…” <br><br>Người đàn ông áo xanh tiếp tục nói: “Con nói kẻ địch của con không yếu, lẽ nào kẻ địch năm xưa của cha con yếu sao? Khỏi cần nói ai khác, ngay đến Thiên Mệnh năm xưa, con cảm thấy nàng ta bình thường sao? Cực kỳ không bình thường! Nhưng chẳng phải cha con cũng chống đỡ tới giờ đấy sao? Con thấy cha con hiện giờ vô địch, nhưng con lại chẳng biết năm xưa ta đã phải trải qua bao cay đắng khổ sở! Ta… cũng khổ lắm chứ bộ!” <br><br>Mặt Diệp Huyên đầy vạch đen. <br><br>Má nó chứ! <br><br>Sao nghe cứ sai sai thế nào ấy? <br><br>Cứ như hắn và cha hắn giống nhau vậy á… <br><br>"}