{"title":"Chương 9242: Vụ giao dịch này không thể làm!  ","content":" Oong! <br>Một tiếng kiếm ngân phóng thẳng lên cao, truyền về phía xa trong tinh không. <br>Chẳng mấy chốc, Diệp Huyên đã khẽ cau mày vì hắn phát hiện nó thế mà lại không có linh! <br>Advertisement<br>Một thanh kiếm không có linh! <br>Đáng lẽ không phải như vậy! <br>Advertisement <br>Diệp Huyên lại nghiên cứu một lát, cuối cùng đành chấp nhận sự thật. <br> Đây thật sự là một thanh kiếm không có linh! <br>Diệp Huyên cạn lời. <br>Thanh kiếm này là cha đã cố ý tìm cho mình? <br>Giờ hắn hơi chút nghi ngờ với điều đó rồi đấy. <br>Lúc này, lão Quân bỗng hơi khom mình hỏi: \"Thiếu chủ, người còn có căn dặn gì không?\" <br>Diệp Huyên hoàn hồn lại nhìn lão Quân ngẫm nghĩ một lát rồi hỏi: \"Ông có tiền không?\" <br>Vẻ mặt lão Quân cứng lại. <br>Diệp Huyên vội nói: \"Mượn! Là mượn chứ không phải lấy. Đến lúc đó, ông tìm cha ta đòi là được!\" <br>Lão Quân câm nín. <br>Trả? <br>Trả cái búa ấy! <br>Ai chẳng biết quan hệ giữa thiếu chủ và kiếm chủ? Ta mà cho ngươi mượn thì kiếm chủ sẽ chịu trả chắc? <br>Đến lúc đó, kiếm chủ không chịu trả, thiếu chủ chơi xấu... Chẳng phải Trụ Mạch của mình coi như đi tong sao? <br>Vụ giao dịch này không thể làm! <br>Lão Quân ngẫm nghĩ rồi nói: \"Thiếu chủ... Trụ Mạch của ta cũng không nhiều. Có điều, nếu thiếu chủ cần thì cá nhân ta bằng lòng cho ngươi một trăm vạn Trụ Mạch!\" <br><br>Ông ta nói xong vội vàng bổ sung: \"Đây là tặng cho thiếu chủ, không cần trả!\" <br>Cùng với cho mượn thì thà nói là cho, dù sao mượn cũng sẽ không trả, nói cho còn có thể bán được một ân tình! <br>Diệp Huyên nghe lão Quân nói vậy thì chần chờ một chút mới nói: \"Cái này... cho ta luôn, có phải là không được hay cho lắm?\" <br>Lão Quân im lặng. <br>Ngươi cũng biết không được hay à? Vậy thì đừng có lấy! <br><br>Bấy giờ, Diệp Huyên lại bỗng nói: \"Nếu đây là tấm lòng của lão Quân, ta mà từ chối thì chẳng phải sẽ khiến ông chạnh lòng?\" <br><br>Hắn nói xong bèn vươn tay phải ra. <br><br>Lão Quân cạn lời, ngươi không làm ta chạnh lòng nhưng khiến con tim ta nhỏ máu! <br><br>Lão Quân cũng khá dứt khoát, trực tiếp lấy một chiếc nhẫn chưa đồ ra đưa cho Diệp Huyên. <br><br>"}