{"title":"Chương 9243: \"Mẫu thân của Thiên Khí đâu!\"  ","content":" Diệp Huyên ngó sơ qua rồi vội nhận lấy, khẽ khom lưng nói: \"Lão Quân, cảm ơn nhé! Đợi đến khi gặp cha, ta sẽ bảo ông ấy trả lại cho ông!\" <br>Lão Quân buột miệng: \"Hắn ta sẽ không trả...\" <br>Advertisement<br>Ông ta nói đến đây thì vội vàng sửa miệng: \"Ý của ta là không cần trả, không cần trả!\" <br>Diệp Huyên mỉm cười: \"Tiền bối, cảm ơn ông nhé!\" <br>Lão Quân gật đầu: \"Thiếu chủ, cẩn thận nhé!\" <br>Advertisement <br>Ông ta nói xong tính đi. <br><br>Diệp Huyên lại bỗng hỏi: \"Tiền bối, có thể chỉ cho ta một con đường không?\" <br>Lão Quân im lặng một lát rồi nói: \"Đi Chư Thần giới, đó mới là sân chơi của các thiếu chủ. Ở đây đều là mấy trò đánh lộn cỏn con, chẳng có ý nghĩa gì hết.\" <br>Ông ta nói xong bèn lấy một cuộn giấy đưa cho Diệp Huyên: \"Còn đây là bản đồ của Chư Thần giới!\" <br>Diệp Huyên nhận lấy bản đồ rồi cười nói: \"Cảm ơn!\" <br>Lão Quân cười, lặng lẽ nói: \"Huyền Tông cũng ở đó, ngươi có thể trực tiếp đi kế thừa tài sản... thiếu chủ, hẹn gặp lại!\" <br>Ông ta nói xong khẽ khom lưng rồi xoay người biến mất ở tinh không đằng xa. <br>Kế thừa tài sản? <br>Diệp Huyên chớp chớp mắt, không cần đến để bị đánh? <br>Đúng lúc này, bên cạnh Diệp Huyên bỗng xuất hiện hai mươi cao thủ siêu cấp cực kỳ khủng bố. <br>Trong đó, người thần bí dẫn đội khẽ khom lưng nói: \"Thiếu chủ, một tiếng sau, chúng ta sẽ đi chấp hành mệnh lệnh!\" <br>Hiển nhiên, đây là bên trên để lại cho hắn để hắn giải quyết Thiên Yêu Tộc. <br>Diệp Huyên im lặng một lát rồi quay đầu nhìn Yêu Liên đằng xa, vẻ mặt nàng ta lại hết sức bình tĩnh, không biết đang nghĩ gì. <br>Yêu Liên thấy Diệp Huyên nhìn mình thì lập tức biến sắc. <br>Nàng ta biết sự sống còn của Thiên Yêu Tộc đang ở trong một suy nghĩ của thiếu niên. <br> <br>Phải nói rằng đúng là có hơi bi ai, nàng ta chưa từng nghĩ tới có ngày sự sống chết của mình sẽ được quyết định bằng một suy nghĩ của người khác! <br>Diệp Huyên bỗng nói: \"Mẫu thân của Thiên Khí đâu!\" <br>Yêu Liên vội quay đầu nói: \"Dẫn tới!\" <br>Một gã cao thủ Thiên Yêu Tộc vội lui xuống, một lát sau, một người phụ nữ đã được dẫn tới. <br><br>Sắc mặt người phụ nữ có hơi trắng bệch, cơ thể ốm yếu. Khi bà ấy thấy Thiên Khí thì chợt giật mình, sau đó cơ thể lập tức run lẩy bẩy rồi thoáng chốc bật khóc. <br><br>Thiên Khí cũng đang nhìn bà ấy, hai tay siết chặt, trong mắt lập lòe nước mắt. <br><br>Lúc này, người phụ nữ loạng choạng đi đến trước mặt Thiên Khí rồi run rẩy vươn tay về phía mặt hắn ta. Nhưng khi sắp sờ đến mặt Thiên Khí thì bà ấy lại đột nhiên ôm lấy hắn ta. <br><br><br><br><br>"}