{"title":"Chương 9244 “Muốn đánh nhau không?”  ","content":"<p> Diệp Huyên cũng chẳng keo kiệt, lập tức đưa con dê mới nướng một nửa cho Thiên Khí, nhìn Thiên Khí ngồm ngoàm cắn thịt, Diệp Huyên bất giác bật cười. </p><p>Lúc này, Thiên Khí như nghĩ đến gì đó, đột nhiên hắn ta xé một cái đùi đưa cho Diệp Huyên, Diệp Huyên cũng không từ chối, cầm lấy gặm theo. </p><p>Một lúc lâu sau, Diệp Huyên vỗ vỗ tay, sau đó nói: “Để ta chém ngươi một kiếm, ta muốn xem xem thân xác ngươi bây giờ đã đạt đến trình độ nào rồi!” </p><p>Thiên Khí gật đầu: “Được!” </p><p>Diệp Huyên bỗng rút một kiếm chém vào vai Thiên Khí. </p><p>Ầm! </p><p>Kiếm Thái Cổ run rẩy dữ dội, Diệp Huyên bị đẩy lui về sau mấy trăm trượng! </p><p>Còn Thiên Khí thì không dao động gì! </p><p>Thấy vậy, Diệp Huyên bỗng ngây người, sau đó điên cuồng bật cười, thân xác Thiên Khí này mạnh ngoài dự liệu hắn rồi. </p><p>Có thể nói, Thiên Khí hiện tại tuy cảnh giới chưa đạt đến Tuế Nguyệt Tiên, nhưng thân xác này thì hoàn toàn đã đạt đến Tuế Nguyệt Tiên rồi! </p><p>Ngay lúc này, một bóng người bỗng xuất hiện bên cạnh Diệp Huyên, bóng người khẽ nói: “Diệp công tử, người của Thiên Yêu tộc trong nữa khắc nữa sẽ đến nơi này!” </p><p>Bóng người này, chính là nhân viên tình báo của Tiên Bảo Các. </p><p>Diệp Huyên nhíu mày: “Đến bao nhiêu người?” </p><p>Bóng người nói: “Hai vị Luân Hồi hành giả, năm vị Tuế Nguyệt Tiên!” </p><p>Diệp Huyên khẽ gật đầu: “Có thể giúp ta giết sạch chúng không?” </p><p>Bóng người khẽ ngây người, sau đó hắn ta chần chừ rồi nói: “Diệp công tử… Phải được các chủ giao quyền mới được”. </p><p>Diệp Huyên cười ha ha: “Ta đang đùa thôi!” </p><p>Nói xong, hắn liếc nhìn bóng người. </p><p>Phải được các chủ trao quyền mới được! </p><p>Câu này là có ý gì chứ? </p><p>Có nghĩa đối phương thực sự có khả năng giết sạch bảy cao thủ siêu cấp này! </p><p>Tiên Bảo Các, vẫn thần bí như vậy à! </p><p>Nghe thấy lời này của Diệp Huyên, bóng người kia thở phào trong lòng: “Diệp công tử, hãy bảo trọng!” </p><p>Chớp mắt, cả tinh không lập tức sôi sục. </p>"}