{"title":"Chương 9245 Uy lực một quyền cũng đủ hủy diệt cả đất trời!  ","content":"<p> Diệp Huyên nhíu chặt mày, tại sao mỗi lần những cao thủ này xuất hiện, thì đều muốn tạo thanh thế lớn như vậy, cứ như sợ người khác không biết bọn họ đến vậy! </p><p>Nếu là hắn, bản thân sẽ âm thầm mà đến, sau đó đánh úp, một chiêu đoạt mạng, há chẳng phải nhanh chóng hơn sao? </p><p>Người dẫn đầu là một ông lão mặc áo bào đen, ánh mắt người này trực tiếp dừng trên người Thiên Khí, khi nhìn thấy Thiên Khí, ánh mắt ông ta thoáng chốc đã trở nên lạnh lẽo. </p><p>Vẻ mặt ông lão áo bào đen lập tức hung tợn: “Thiên Mộc đáng chết, lại dám lừa gạt chúng ta, nói lúc đó ngươi đã chết! Tên ngu ngốc khốn kiếp!” </p><p>Thiên Khí liếc nhìn ông lão áo đen, tay phải khẽ siết chặt. </p><p>Hắn ta đã cảm nhận được địch ý của những người này! </p><p>Ông lão áo đen đột nhiên quay người nhìn Diệp Huyên, ông ta nhìn Diệp Huyên chằm chằm: “Ngươi là đồ phế vật gì, mà dám nhúng tay vào chuyện của Thiên Yêu tộc ta?” </p><p>Diệp Huyên nhíu mày: “Đồ ngốc, ngươi có thể văn minh giống ta chút được không?” </p><p>Ông lão đột nhiên nhếch miệng cười hung tàn, sau đó, ông ta lập tức biến mất. </p><p>Ở phía xa, Diệp Huyên đang định xuất kiếm thì lúc này, Thiên Khí bỗng xuất hiện, chắn trước mặt hắn, hắn ta bay lên đánh ra một quyền. </p><p>Ầm ầm! </p><p>Một quyền đánh ra, sức mạnh kinh khủng tập trung trên nắm đấm hắn ta, chớp mắt, hắn ta và ông lão kia cùng lúc bay lùi ra cả mấy vạn trượng! </p><p>Sau khi dừng lại, ánh mắt ông lão kia vô cùng khó tin: “Ngươi… Sao có thể…” </p><p>Thiên Khí chầm chậm siết chặt tay phải, hắn ta nhìn ông lão kia chằm chằm, ánh mắt đầy vẻ hung tàn và sát khí. </p><p>Ông lão nhìn Thiên Khí chằm chằm: “Sao có thể… Thân xác ngươi sao lại có thể mạnh đến như vậy!” </p><p>Thiên Khí bỗng gào lên một tiếng, sau đó, hắn ta lập tức lao lên. </p><p>Ầm! </p><p>Những nơi Thiên Khí đi qua, thời không lập tức tan vỡ, luồng hơi thở kinh khủng lấp đầy tinh không! </p><p>Ở phía xa, ánh mắt ông lão kia chợt u ám, ông ta bỗng thét lên, một yêu thú chừng vạn trượng bỗng xuất hiện sau lưng ông ta, tiếp đó, yêu thú này thét lên, nện xuống một quyền! </p><p>Ầm ầm! </p><p>Diệp Huyên ở phía xa khẽ nheo mắt, tay phải hắn chầm chậm siết chặt kiếm, chuẩn bị có thể ra tay mọi lúc. </p>"}