{"title":"Chương 9245: Tạm thời thôi!  ","content":" Bọn họ cũng không phải kẻ ngu, đương nhiên biết lúc này nếu muốn Diệp Huyên không hạ sát thủ thì chỉ có một cách, đó là để Thiên Khí trở thành tộc trưởng. Chỉ có vậy, Thiên Yêu Tộc mới có thể tránh thoát được một kiếp này! <br>Diệp Huyên lạnh lùng liếc đám cao thủ Thiên Khí tộc kia, sao hắn có thể không biết suy nghĩ của họ chứ? <br>Advertisement<br>Nhưng nể mặt Thiên Khí, Diệp Huyên cũng chẳng muốn để ý! <br>Dù sao, cũng không thể giết sạch đám người kia khiến Thiên Khí làm một vị tướng không lính đúng không? <br>Advertisement <br>Diệp Huyên nhìn Thiên Khí cười nói: \"Sau này có rảnh thì đến Chư Thần giới tìm ta!\" <br>Hắn nói xong bèn xoay người rời đi. <br><br>Bấy giờ, Thiên Khí bỗng gọi: \"Đại ca...\" <br>Diệp Huyên xoay người nhìn về phía Thiên Khí, hắn ta sải bước đi đến trước mặt Diệp Huyên, chần chờ một chút rồi lấy ra một chiếc nhẫn chứa đồ đặt vào tay Diệp Huyên. Bên trong, có khoảng hơn hai mươi con dê đã nướng xong! <br>Diệp Huyên thấy vậy thì lập tức cạn lời, ngươi đưa chút tiền cũng được mà! Đưa dê... <br>Vốn dĩ, Diệp Huyên định cướp sạch Thiên Yêu Tộc, họ suýt nữa giết chết hắn nên đương nhiên hắn sẽ không bỏ qua một cách dễ dàng. Nhưng vì Thiên Khí, hắn cũng không có làm thế! <br>Vẫn là chừa chút lại cho hắn ta đi! <br>Diệp Huyên nhìn chiếc nhẫn chứa đồ trước mặt, vẫn cảm thấy có chút dở khóc dở cười. Hắn cất nhẫn đi rồi khẽ vỗ vai Thiên Khí nói: \"Giữ sức khỏe nhé!\" <br>Hắn nói xong bèn xoay người rời đi cùng ba người Thích Thiên. <br>Thiên Khí nhìn đám người Diệp Huyên rời đi mà ánh mắt dần dần ngẩn ngơ. <br>Giờ phút này, hắn ta chợt cảm thấy lòng trống rỗng. <br>... <br>Bên kia, trong tinh không. <br>Diệp Huyên nhìn ba người trước mặt cười hỏi: \"Còn các huynh thì sao?\" <br><br>Thích Thiên im lặng một lát rồi đáp: \"Ta định quay về Thích tộc xem thử! Lâu rồi cũng chưa về!\" <br>Diệp Huyên gật đầu: \"Đúng là nên thế!\" <br>Hắn lại ngó Đạo Lăng, Đạo Lăng cười nói: \"Ta cũng muốn về xem thử, thật sự là đã rời nhà lâu lắm rồi!\" <br><br>Diệp Huyên cười, sau đó quay sang Quân Tà. Quân Tà im lặng một lát rồi nói: \"Ta muốn xây dựng lại Tà Linh Tộc!\" <br><br>Diệp Huyên nghe vậy khẽ cười: \"Nếu vậy, mấy người chúng ta phải tản ra rồi!\" <br><br>Tạm thời thôi! <br><br><br><br><br>"}