{"title":"Chương 9247: Chẳng có sự đáp lại nào!  ","content":" Ông lão áo đen mỉm cười: \"Chuyện nhỏ, chúng ta sẵn lòng đi cùng thiếu chủ một đoạn đường.\" <br>Diệp Huyên gật đầu: \"Vậy cảm ơn nhé!\" <br>Ông lão áo đen vội nói: \"Thiếu chủ tuyệt đối đừng nói thế, chết thuộc hạ!\" <br>Advertisement<br>Diệp Huyên cười nói: \"Làm giúp ta một chuyện, tìm Yêu Liên của Thiên Yêu Tộc kia ra cho ta!\" <br>Đương nhiên hắn sẽ không quên người phụ nữ ấy, đó là một người co được dãn được, không giết thì sau này sẽ để lại họa. <br>Advertisement <br>Ông lão áo đen khẽ khom lưng đáp: \"Vâng!\" <br> Ông ta nói xong bèn xoay người rời đi. <br>Hiện trường, Diệp Huyên mở tay ra, thanh kiếm do cha đưa lập tức xuất hiện trong tay. <br>Diệp Huyên không ngừng truyền huyền khí vào, thanh kiếm bắt đầu run lên. Một lát sau, hắn cau mày lại vì chợt nhận ra mình vẫn không thể phát hiện ra điểm đặc biệt của nó. <br>Cha cố ý tạo ra cho mình? <br>Diệp Huyên có chút nghi ngờ, lẽ nào ông ấy đang lừa mình? <br>Diệp Huyên nghĩ vậy thì lập tức sa sầm nét mặt, vì hắn cảm thấy rất có khả năng là thế. <br>Ông cha này có đôi lúc chẳng phải người! <br>Diệp Huyên im lặng một lát rồi định thử cắn nuốt thanh kiếm này, nhưng hắn lại giật mình phát hiện mình thế mà lại không thể cắn nuốt được nó! <br>Diệp Huyên có hơi khó tin nhìn thanh kiếm trong tay. Phải biết rằng, có thể chống lại được sự cắn nuốt của Vô Địch Kiếm thể chỉ có cái loại như kiếm Thanh Huyên. <br>Nhưng không ngờ thanh kiếm này lại có thể không bị hắn cắn nuốt! <br>Có chút thú vị đó chứ! <br>Diệp Huyên lại quan sát kỹ lương thanh kiếm trong tay, một lát sau, hắn bỗng chém ra một kiếm. <br>Vèo! <br>Một kiếm này vừa chém ra, tinh không ngoài mấy vạn trượng đã trực tiếp bị chém thành một cái khe khổng lồ. <br>Diệp Huyên cau mày, bởi vì thanh kiếm này không có chức năng thêm vào nào. <br><br>Diệp Huyên lặng im một lát rồi nói: \"Lão huynh, hay là ngươi thể hiện một chút?\" <br>Chẳng có sự đáp lại nào! <br>Diệp Huyên khẽ thở dài, kiếm chắc chắn là không bình thường, nhưng phi phàm ở chỗ nào thì hắn lại không biết. <br>Ông cha này đúng là, đưa thanh kiếm cũng phải làm màu như vậy nữa! <br>Diệp Huyên không có rối rắm tiếp, cất kiếm đi. Đúng lúc này, ông lão áo đen kia bỗng dưng xuất hiện trước mặt Diệp Huyên. Diệp Huyên nhìn ông ta hỏi: \"Tìm được rồi?\" <br><br>Ông lão áo đen gật đầu. <br><br>Diệp Huyên nheo mắt: \"Giết?\" <br><br>Ông lão áo đen do dự một chút rồi nói: \"Vẫn chưa! Thiếu chủ, người đi theo ta một chuyến đi!\" <br><br>Diệp Huyên khẽ cau mày. <br><br>"}