{"title":"Chương 9248: Đây là tích góp cả đời của nàng ta!  ","content":" Một lát sau, dưới sự dẫn dắt của ông lão áo đen, Diệp Huyên đã đi đến một đống phế tích. Sau đó, hắn đã gặp được Yêu Liên bên trong đống đổ nát ấy. Nàng ta vẫn mặc chiếc váy đen, vừa xinh đẹp là toát ra vẻ trưởng thành. <br>Yêu Liên xoay người nhìn về phía Diệp Huyên: \"Diệp thiếu!\" <br>Diệp Huyên hỏi: \"Ngươi muốn gặp ta?\" <br>Advertisement<br>Yêu Liên gật đầu: \"Đúng vậy!\" <br>Diệp Huyên cười nói: \"Hay là định lừa dối ta?\" <br>Yêu Liên lắc đầu: \"Diệp thiếu thông minh tuyệt đỉnh, không ai có thể lừa được ngươi!\" <br>Advertisement <br>Diệp Huyên cười: \"Ta hơi tò mò, tại sao ngươi lại muốn gặp ta trước khi chết!\" <br><br>Yêu Liên nhìn Diệp Huyên nói: \"Một mình ta chết thôi, đừng truy cứu gia tộc và con trai ta, được không?\" <br>Diệp Huyên im lặng. <br>Yêu Liên mỉm cười: \"Những việc ta làm đều không liên quan gì đến họ hết.\" <br>Diệp Huyên vẫn im lặng. <br>Yêu Liên khẽ khom lưng nói: \"Cảm ơn!\" <br>Diệp Huyên cười nói: \"Ta vẫn chưa đồng ý mà!\" <br>Yêu Liên cười đáp: \"Ngươi sẽ đồng ý\". <br>Diệp Huyên cau mày. <br>Yêu Liên tiếp tục nói: \"Bởi vì Diệp công tử là một người ân oán rạch ròi!\" <br>Diệp Huyên lắc đầu: \"Đừng nịnh ta! Yêu Liên, ngươi cũng đừng làm như ta là một kẻ ác. Nếu hôm đó ta thua thì kết quả của ta sẽ thế nào?\" <br>Hắn nói xong bèn xoay người rời đi. <br>Yêu Liên gọi: \"Diệp công tử...\" <br>Đằng xa, Diệp Huyên lắc đầu: \"Ta không có hứng thú nghe ngươi nói nhảm, còn chuyện ngươi muốn sống thì ta có thể nói thật cho ngươi biết là tuyệt đối không thể nào. Dù Tam Kiếm đến, ta cũng muốn giết ngươi. Ngươi...\" <br>Yêu Liên bỗng nói: \"Một trăm ngàn cái Trụ Mạch!\" <br>Diệp Huyên chợt dừng lại, xoay người nhìn Yêu Liên: \"Ta cảm thấy, thù hận nên hóa giải chứ đừng để làm gì. Chúng ta có thể nói chuyện!\" <br>Ông lão áo đen cạnh Diệp Huyên không nhịn được quay sang liếc Diệp Huyên, trong mắt rõ ràng có sự kinh ngạc. <br> <br>Yêu Liên liếc Diệp Huyên nói: \"Một nghìn vạn Trụ Mạch, mua mạng của ta!\" <br>Diệp Huyên im lặng một lát rồi nói: \"Thù hận giữa chúng ta không thể lấy tiền tài ra để suy xét được, ta...\" <br>Yêu Liên đột nhiên nói: \"Một ngàn năm trăm vạn!\" <br>Một ngàn năm trăm vạn! <br>Diệp Huyên ngó Yêu Liên, sắc mặt nàng ta hơi trắng bệch nói: \"Đây là mức cao nhất mà ta có thể lấy ra được!\" <br>Diệp Huyên mở tay ra. <br><br>Yêu Liên chần chờ rồi nói: \"Lỡ ngươi mặc quần xong không giữ lời thì sao?\" <br><br>Diệp Huyên cau mày: \"Ngươi cảm thấy so sánh đó của mình dùng như vậy thích hợp hả? Hả?\" <br><br>Yêu Liên: \"...\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9248.jpg\" alt=\"chapter content\"></figure><br><br><br>"}