{"title":"Chương 9248: “Ngươi nghĩ ta sẽ tin sao?”  ","content":"<p> Diệp Huyên ngẫm nghĩ rồi cười nói: “Chuyện nội bộ Thiên Yêu tộc ngươi, ta không có chuyện gì cả, nhưng, Thiên Khí là huynh đệ ta, chuyện của hắn, chính là chuyện của ta!” </p><p>Thiên Khí ở bên cạnh nhìn Diệp Huyên, không nói gì. </p><p>Ông lão áo đen bỗng cười hung tợn: “Huynh đệ? Người trẻ tuổi à, đúng là không biết trời cao đất dày, ta nói cho ngươi biết, hôm nay ngươi và Thiên Yêu tộc ta xem như đã kết thù rồi! Ngươi yên tâm, ta sẽ không giết ngươi ngay, ta muốn giết chết toàn tộc ngươi trước, để toàn bộ tộc ngươi chết hết trước mặt ngươi, để ngươi được trải nghiệm cảm giác mất mát người thân!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ngươi giết chết cha ta trước, hay là giết muội muội ta trước đây?” </p><p>Ông lão cười hung tàn: “Đương nhiên là cùng giết!” </p><p>Diệp Huyên im lặng một lúc rồi nói: “Ngươi còn mạnh hơn Thiên Diệp nữa!” </p><p>Thiên Diệp: “…” </p><p>Phải thừa nhận rằng Diệp Huyên hơi đau đầu, sao mấy thế lực siêu cấp đều có sở thích hở cái là đòi giết hết cả tộc người ta thế? </p><p>Nói giết hết cả tộc người khác thì sẽ oai lắm sao? </p><p>Người tàn nhẫn thật sự thường không bao giờ nói lời cay độc. </p><p>Chẳng hạn như Thanh Nhi. </p><p>Chỉ cần Thanh Nhi khó chịu một cái là sẽ hủy diệt hết cả vũ trụ. </p><p>Vào lúc này, ông già áo đen bên cạnh bỗng nói: “Ngươi có dám báo danh tính ra không?” </p><p>Diệp Huyên liếc nhìn ông lão áo đen, nói: “Dương tộc, cha ta là kiếm chủ Dương Diệp, thích mặc áo bào màu xanh, rất dễ nhận ra”. </p><p>“Dương tộc”. </p><p>Ông lão áo đen hơi chau mày, vì ông ta chưa từng nghe nói. </p><p>Diệp Huyên mỉm cười: “Chưa từng nghe đúng không?” </p><p>Ông lão áo đen nhìn Diệp Huyên, nói: “Thật sự chưa từng nghe, Dương tộc ở đâu?” </p><p>Diệp Huyên im lặng. </p><p>Dương tộc đang ở đâu? </p><p>Hắn thật sự không biết. </p><p>Thật đáng hổ thẹn! </p><p>Là thiếu chủ của Dương tộc mà hắn lại không biết Dương tộc ở đâu, chuyện này thật sự có chút hoang đường. </p><p><br>Ông lão áo đen im lặng. </p>"}