{"title":"Chương 9249: \"Tri Huyền Cảnh?\"  ","content":"Mà với Ma Phượng Thần Tộc thì cũng là đang nhỏ máu! <br>Diệp Huyên cất nhẫn đi rồi xoay người rời đi. <br>Ông lão áo đen sửng sốt, sau đó hỏi: \"Diệp thiếu... giết hay là...\" <br>Advertisement<br>Diệp Huyên liếc Yêu Liên hỏi: \"Ngươi sẽ trả thù hả?\" <br>Yêu Liên lập tức nói: \"Cha Diệp thiếu còn sống thì ta sẽ không bao giờ trả thù!\" <br>Advertisement <br>Diệp Huyên cười ha ha, xoay người rời đi. <br>Ông lão áo đen vội vàng theo sau. <br> <br>Trong sân, mặt mày Yêu Liên chợt thả lỏng. <br>Sống rồi! <br>Bấy giờ, gã áo đen cách đó không xa do dự một lát rồi nói: \"Tiểu thư... lời nói ban nãy của người...\" <br>Yêu Liên nhìn đằng xa khẽ nói: \"Ta nói không trả thù thì hắn chắc chắn sẽ không tin! Ta là đang nói, ta muốn trả thù nhưng lại không có khả năng ấy!\" <br>Gã áo đen gật đầu: \"Hiểu rồi!\" <br>Gã nói xong chần chờ một lát rồi mới nói: \"Vậy Thiên Yêu Tộc kia...\" <br>Yêu Liên lắc đầu: \"Chúng ta đã thua!\" <br>Nàng ta nói xong bèn quay đầu nhìn ra xa, nhẹ nhàng nói: \"Người đàn ông áo xanh kia... mạnh đến nỗi làm người ta tuyệt vọng. Dù là ta của bây giờ thì cũng cảm thấy tuyệt vọng!\" <br>Gã áo đen cau mày, trong lòng có hơi khó hiểu, tiểu thư của bây giờ? <br>... <br>Trong tinh không, Diệp Huyên ngự kiếm bay đi! <br>Một ngàn năm trăm vạn cái Trụ Mạch! <br>Phải công nhận rằng đây quả thật là một con số lớn với hắn! <br>Hắn không thể nào cưỡng lại được! <br>Bởi vì giờ cái hắn thiếu nhất chính là Trụ Mạch! <br> <br>Giờ, hắn đang là Tuế Nguyệt Cảnh, còn chẳng phải là Tuế Nguyệt Khống Giả. Mà trên Tuế Nguyệt Khống Giả còn có Luân Hồi Hành Giả, trên nữa lại có càng mạnh hơn! <br>Mà tu luyện lại cần tiền! <br>Lúc này, ông lão áo đen bỗng hỏi: \"Thiếu chủ, người có biết tại sao người phụ nữ ban nãy có thể sống được không?\" <br>Diệp Huyên cau mày: \"Ý ông là sao?\" <br>Ông lão áo đen trầm giọng nói: \"Người phụ nữ đó cực kỳ không đơn giản, nếu chỉ một mình thuộc hạ thì thực ra không thể giết được nàng ta.\" <br>Diệp Huyên nhìn ông lão áo đen, ông ta nặng nề nói: \"Nàng ta chắc hẳn đã đạt tới Tri Huyền Cảnh!\" <br><br>Diệp Huyên trầm giọng hỏi: \"Tri Huyền Cảnh?\" <br><br>Ông lão áo đen gật đầu. <br><br>Diệp Huyên khẽ thở dài, giơ tay đỡ trán. <br><br>Ông lão áo đen chần chờ một lát rồi nói: \"Xem ra, thiếu chủ còn chưa rành về những cảnh giới ấy. Không sao, thuộc hạ sẽ giải thích cho người...\" <br><br>"}