{"title":"Chương 9250 Nghĩ kĩ thì thật đáng sợ.  ","content":"<p> Ông ta không dám chủ quan, lúc nhún người bay lên cao, sau lưng bỗng xuất hiện một hư ảnh yêu thú, ông ta hét lớn rồi xông thẳng về phía Đạo Lăng. </p><p>Ầm! </p><p>Giữa tinh không, hai luồng sức mạnh khủng khiếp va vào nhau, luồng sức mạnh mạnh hơn đã nổ tung giữa tinh không, làm tinh không trong phạm vi mấy trăm vạn trượng trở lại đều cháy lên, sau đó thì bị hủy diệt. </p><p>Diệp Huyên khẽ động, chặn đứng tàn dư sóng sức mạnh của hai người. </p><p>Lúc này, Thích Thiên bước đến bên cạnh Diệp Huyên, nhìn về bọn người của ông lão áo đen ở phía xa, nói: “Thiên Yêu tộc này vẫn không chịu tha cho Thiên Khí sao?” </p><p>Diệp Huyên gật đầu. </p><p>Ánh mắt Thích Thiên thoáng vẻ lạnh lùng, gã không nói gì. </p><p>Phía xa, Đạo Lăng và ông lão áo đen càng đánh càng quyết liệt, không ngờ ông lão áo đen đã khống chế được Đạo Lăng, đương nhiên Đạo Lăng cũng không phải không làm được gì ông lão áo đen. Vì cơ thể của ông lão áo đen quá mạnh, Đạo Lăng vốn không thể phá được phòng thủ mạnh mẽ của ông ta. </p><p>Diệp Huyên nhìn hai người họ, hắn cũng nắm đại khái về thực lực của Luân Hồi hành giả. </p><p>Đổi lại là hắn, nếu như không thi triển Nhất Kiếm Trảm Hư Vô thì hắn cũng không làm gì được ông lão áo đen. </p><p>Thật ra hắn thấy hơi nhớ kiếm Thanh Huyên. </p><p>Nếu như có kiếm Thanh Huyên trong tay, cộng thêm chiêu Nhất Kiếm Trảm Hư Vô hiện nay của hắn nữa, có có lòng tin có thể chém chết ông lão áo đen chỉ bằng một kiếm. </p><p>Hơi đáng tiếc! </p><p>Sau một hồi chiến đấu, vẻ mặt của mấy cao thủ Thiên Yêu tộc đều trở nên khó coi, vì bọn họ nhận ra thực lực của mấy người trước mặt họ vượt xa dự đoán của họ. </p><p>Lúc này người đàn ông trung niên cầm đầu cũng tức là Thiên Tầm bỗng lên tiếng: “Gọi người”. </p><p>Gọi người! </p><p>Gã đã phân tích cặn kẽ tình thế hiện tại, với thực lực hiện giờ của bọn họ, vốn dĩ không thể làm gì được mấy người kia, hơn nữa, gã còn phát hiện ra một điểm, đó là những thanh niên này đều là người có chỗ dựa. </p><p><br>Diệp Huyên lắc đầu: “Sợ thì không sợ, chỉ là sao ta lại phải để cho ngươi gọi cứu binh?” </p>"}