{"title":"Chương 9251: Toàn bộ đều là người thường!  ","content":"Chẳng bao lâu sau, đám người Diệp Huyên đã đi tới vũ trụ Chư Thiên. <br>Ở một nơi nào đó trong tinh không, Ông lão áo đen khẽ khom lưng với Diệp Huyên nói: \"Thiếu chủ, đằng trước chính là Huyền Tông, chúng ta đây cũng tạm biệt người tại đây!\" <br>Diệp Huyên gật đầu: \"Ừ!\" <br>Advertisement<br>Ông lão áo đen lại khom lưng rồi rời đi. <br>... <br>Advertisement <br>Diệp Huyên mỉm cười liếc nhìn đằng xa, sau đó lấy chiếc nhẫn màu đen kia ra đeo lên. Tiếp theo, hắn bèn đi về phía. <br>Một lát sau, Diệp Huyên đã đến Huyền Tông. Song khi bước vào Huyền Tông, hắn lại sửng sốt. <br><br>Giờ phút này, hắn đang đứng trên một cái sườn núi. Ở trước mặt hắn cách đó không xa có một tòa đại điện thấp bé, trước cửa còn thiếu mất một cánh, cây cột bên cạnh cũng tróc sơn... <br>Nếu không phải trên cửa treo một tấm bảng xiêu vẹo viết hai chữ Huyền Tông thì hắn còn cho rằng mình đến lộn chỗ. <br>Đúng lúc này, một ông lão ăn mặc lôi thôi bỗng đi ra, nhìn thấy Diệp Huyên thì hơi sửng sốt rồi lập tức thay đổi sắc mặt. Sau đó, ông ta trực tiếp xông tới trước mặt Diệp Huyên ôm lấy hai chân hắn gào khóc: \"Thiếu chủ... thiếu chủ, ngươi tới rồi! Nếu ngươi không đến thì hơn mười cái miệng trên dưới của Huyền Tông sẽ chết đói! Thiếu chủ ơi...\" <br>Ông ta khóc một lúc bỗng run lẩy bẩy, sau đó trợn trắng mắt rồi ngất đi. <br>Diệp Huyên thấy vậy lập tức ngây người! <br>Ông ta vậy mà lại thật sự sắp chết đói! <br>Lúc này, lại có bảy tám người nữa xông ra. Khi nhìn thấy Diệp Huyên thì họ lập tức chạy tới trước mặt hắn khóc rống lên như ông lão ban nãy... <br>Diệp Huyên nhìn thoáng qua thì phát hiện mười mấy người này thế mà lại đều là người thường! <br>Toàn bộ đều là người thường! <br>Không có một người nào là tu luyện hết! <br>Đầu óc Diệp Huyên lập tức chết máy. <br>Diệp Huyên lại nhìn Huyền Tông đằng xa, một lát sau, hắn bỗng giơ ngón giữa lên trời: \"Lão Quân... mụ nội nhà ông...\" <br>... <br><br><br>Trả thù! <br>Hắn biết, chắc chắn đây chính là sự trả thù của lão Quân! <br>Không phải chỉ lừa đảo một tỷ Trụ Mạch thôi sao? <br>Về phần bản thân ngươi ư? <br>Diệp Huyên cũng sụp đổ luôn rồi. <br><br>Trò gì vậy? <br><br>Lúc này, Ông lão lôi thôi ôm chân Diệp Huyên đột nhiên run run cất lời: “Thiếu… thiếu chủ… có đồ… ăn không? Ta… ta ta thấy mình sắp… sắp không ổn… rồi…” <br><br>Diệp Huyên: “…” <br><br>Một lát sau, trong đại điện cũ nát, Diệp Huyên đứng trước một bức tượng, im lặng hồi lâu. <br><br><br>"}