{"title":"Chương 9252: “Vũ trụ toàn thư?”  ","content":" Bức tượng này chính là tượng của cha hắn, vừa cũ nát, lại còn sứt vỡ không hoàn chỉnh… Đến mắt cũng chỉ còn một bên! <br>Ở một bên, mười mấy người do Ông lão lôi thôi cầm đầu đang ăn như hổ đói! <br>Advertisement<br>Mười mấy người đó cứ như bị bỏ đói mấy trăm năm nay, tướng ăn còn khó tả hơn cả Thiên Khí! <br>Diệp Huyên nhìn bọn họ, hoàn toàn cạn lời. <br>Giờ phút này, hắn cảm thấy cuộc đời đúng là đen tối không gì sánh được. <br>Advertisement <br>Trò gì vậy? <br> <br>Một lát sau, đám người Ông lão lôi thôi đã ăn uống no nê, Ông lão lôi thôi đi tới trước mặt Diệp Huyên, cúi gập người hành lễ: “Thiếu chủ!” <br>Diệp Huyên khẽ gật đầu, sau đó nói: “Ăn xong chưa?” <br>Ông lão lôi thôi nhếch miệng cười: “No rồi!” <br>Diệp Huyên cười nói: “Nói vài lời về Huyền Tông và các ông đi!” <br>Hắn cảm thấy chuyện này không đơn giản như vậy, nếu những người này là người của cha hắn thì có lẽ cũng không phải người bình thường. <br>Ông lão lôi thôi hơi do dự, sau đó hỏi: “Có phải thiếu chủ hơi thất vọng không?” <br>Diệp Huyên nhìn ông ta, cười nói: “Sao ông biết?” <br>Ông lão lôi thôi cười khổ: “Vẻ mặt và ánh mắt của thiếu chủ lộ ra vài phần thất vọng! Rõ ràng chúng ta hoàn toàn không hề giống những gì thiếu chủ nghĩ!” <br>Diệp Huyên khẽ gật đầu: “Ta cũng không gạt ông, các ông quả thật có hơi khác những gì ta đã nghĩ!” <br>Ông lão lôi thôi cười nói: “Ta hiểu mà!” <br>Dứt lời, ông ta hơi cúi người: “Thiếu chủ, đi theo ta!” <br>Sau đó ông ta dẫn Diệp Huyên quay lưng đi về phía điện phụ. <br>Diệp Huyên tò mò đi theo. <br><br>Lúc ông lão mở cảnh cửa điện phụ ra, Diệp Huyên lập tức sửng sốt, bởi vì không gian bên trong điện phụ rất rộng, ước chừng nghìn trượng, bên trong trưng bày không ít hơn trăm vạn cuốn sách cổ! <br>Kho sách sao? <br>Diệp Huyên thoáng ngẩn người, sau đó quay đầu nhìn ông lão: “Những thứ này là…?” <br>Ông lão lôi thôi nghiêm túc nói: “Vũ trụ toàn thư!” <br><br>Diệp Huyên nhíu mày: “Vũ trụ toàn thư?” <br><br>Ông lão lôi thôi gật đầu: “Mười mấy người chúng ta phụ trách biên soạn vũ trụ toàn thư. Ở nơi này có rất nhiều cách phân loại, theo nền văn minh thì có ghi chép về những văn minh vũ trụ đã được nhận biết; còn có cả phân loại nhân văn, võ đạo, cảnh giới… Tóm lại, ngoại trừ ‘Thư viện Hoa Hạ’ ra thì nơi đây của chúng ta chính là nơi chứa lớn nhất, đỉnh nhất!” <br><br>Diệp Huyên thoáng kinh ngạc: “Thư viện Trung Hoa là…?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9252.jpg\" alt=\"chapter content\"></figure><br><br><br>"}