{"title":"Chương 9253: Vũ trụ Khiêu Xuất","content":" Ông lão lôi thôi cười khổ: “Thật sự không dám giấu, hơn hai mươi năm nay kiếm chủ chưa phát bổng lộc cho chúng ta rồi!” <br>Diệp Huyên: “…” <br>Advertisement<br>Nụ cười của Ông lão lôi thôi lộ vẻ cay đắng: “Thiếu chủ… chúng ta…” <br>Diệp Huyên hỏi: “Bổng lộc một năm của các ngươi là bao nhiêu?” <br>Advertisement <br>Ông lão lôi thôi đáp: “Của ta là một trăm Trụ Mạch, những người khác chừng hơn mười Trụ Mạch!” <br>Diệp Huyên trầm mặc. <br><br>Ông lão lôi thôi quan sát Diệp Huyên, không dám nói tiếp. <br>Diệp Huyên đột nhiên đi tới bên cạnh một giá sách. <br>Các loại cảnh giới. <br>Diệp Huyên lập tức cảm thấy tò mò, cầm một cuốn sách cổ rất dày lên. <br>Lúc này, ông lão lôi thôi đột nhiên nói: “Trong đó có tất cả các cảnh giới của những vũ trụ đã được nhận biết hiện giờ!” <br>Cảnh giới của các vũ trụ đã được nhận biết?! <br>Diệp Huyên khẽ gật đầu, mở sách cổ ra. <br>Vũ trụ Tứ Duy: <br>Thối Thể Cảnh, Luyện Lực Cảnh, Nội Tráng Cảnh, Kiêm Tu Cảnh, Bất Tức Cảnh, Khí Biến Cảnh, Kim Thân Cảnh, Ngự Khí Cảnh, Lăng Không Cảnh, Vạn Pháp Cảnh, Chân Vạn Pháp Cảnh, Ngự Pháp Cảnh, Chân Ngự Pháp Cảnh, Phá Không Cảnh, Nguyên Cảnh, Âm Cảnh, Vô Thượng Chi Cảnh, Thánh Cảnh, Tạo Hóa Cảnh, Đạo Cảnh, Thủy Đạo Cảnh, Tri Đạo Cảnh, Chứng Đạo Cảnh, Chưởng Đạo Cảnh, Thiên Đạo Cảnh, Phong Đế Cảnh, Thần Cảnh, Chí Cảnh, Chí Cảnh đỉnh cao, Đăng Phong Cảnh, Vị Tri Cảnh, Tạo Cực Cảnh, Địa Tiên Cảnh, Mệnh Cảnh, Phá Mệnh Cảnh, Cầu Đạo Cảnh, Nhập Đạo Cảnh, Phá Đạo Cảnh, Diệt Đạo Cảnh. <br>Vũ trụ Ngũ Duy: <br>Thủy Nguyên Cảnh, Càn Khôn Cảnh, Âm Dương Cảnh, Sinh Tử Cảnh, Thiên Cơ Cảnh, Nhân Quả Cảnh, Luân Hồi Cảnh, Chủ Tế Cảnh, Phá Hư Cảnh, Quy Nguyên Phá Giới Cảnh, Độn Nhất Cảnh, Phá Đạo Cảnh, Chứng Đạo Cảnh, Ngự Đạo Cảnh, Thành Đạo Cảnh. <br>Vũ trụ Lục Duy tới vũ trụ Cửu Duy: <br><br>Quy Nhất Cảnh, Thần Kính, Vĩnh Hằng Cảnh, Thần Vị Cảnh, Thiên Vị Cảnh, Phá Phàm Cảnh, Diệt Phàm Cảnh, Nhập Thần Cảnh, Siêu Thần Cảnh, Phá Thần Cảnh, Diệt Thần Cảnh, Ý Cảnh, Trụ Cảnh, Giới Hạn Cảnh, Vô Biên Cảnh, Vô Giới Cảnh, Hư Vô Cảnh, Đăng Thiên Cảnh, Tuyệt Trần Cảnh, Thời Không Cảnh, Tiểu Thánh Nhân Cảnh, Đại Thánh Nhân Cảnh, Cổ Thần Cảnh, Tố Thể Cảnh, Tố Cách Cảnh, Tố Hồn Cảnh. <br>Vũ trụ Khiêu Xuất: <br>Thần Đế Cảnh, Thần Cách Cảnh, Thần Hồn Cảnh, nhất đoạn – thập nhị đoạn, Vô Gian Cảnh, Vô Gian Chi Đạo, Thần Linh Cảnh, Mệnh Cách Cảnh, Mệnh Hồn Cảnh, Nguyên Thần Cảnh, Mệnh Tri Cảnh, Mệnh Tri Thánh Cảnh, Mệnh Tri Thần Giả. <br><br><br><br>Cảnh giới Kiếm tu: <br><br>Kiếm Tu, Đại Kiếm Tu, Tông Sư Kiếm Đạo, Kiếm Chủ, Kiếm Hoàng, Kiếm Tiên, Đại Kiếm tiên, Kiếm Thánh, Kiếm Thánh Siêu Phàm, Kiếm Thần Siêu Phàm, Phàm Kiếm, Kiếm Tâm Tự Tại, Kiếm Biến, Phàm Cảnh, Tâm Kiếm, Kiếm Thế, Tĩnh Tâm, Ngưng Thần. <br><br>Chín cấp văn minh: Vô Ý, Vô Niệm, Vô Thân, Vô Hồn, Vô Đạo,… <br><br>Trụ Nguyên Giới: trong vòng, phá vòng, vẽ vòng… <br><br>"}