{"title":"Chương 9254 Chẳng có ý nghĩa gì!  ","content":"<p> Thiên Tầm khẽ nheo mắt, trong lòng kinh ngạc tột độ, không dám khinh thường chút nào. Gã bỗng nhiên nắm chặt hai tay, hạ thấp trọng tâm của cả người, tức giận hô to, một luồng sức mạnh khủng khiếp liền tuôn ào ào ra ngoài từ trong thân thể gã. </p><p>Ầm ầm! </p><p>Trong chớp mắt, vô số kiếm quang vỡ vụn. </p><p>Một lát sau, kiếm quang tản đi hết, Thiên Tầm xuất hiện trong tầm mắt của Diệp Huyên, lúc này đây, khắp người gã toàn những vết chém với kích thước khác nhau, vết nào cũng đều rất sâu. </p><p>Dù chưa bị phá nát thân thể nhưng quả thật Thiên Tầm cũng đã bị thương không nhẹ. </p><p>Lúc này, Diệp Huyên đột nhiên quay đầu nhìn ông lão áo đen đằng xa. Cảm nhận được điều này, sắc mặt ông lão áo đen nhanh chóng biến đổi, ông ta không để ý tới Đạo Lăng nữa mà bỗng nhiên quay đầu nhìn về phía Diệp Huyên, tức giận gào lên: “Ngươi nhìn cái gì!” </p><p>Diệp Huyên: “…” </p><p>Ông lão áo đen nhìn Diệp Huyên bằng ánh mắt kia thể Diệp Huyên chính là kẻ thù giết mẹ ông ta. </p><p>Diệp Huyên cạn lời, dù sao ông lão này cũng là một cao thủ Luân Hồi hành giả, sao lại giống hệt chim sợ cành cong thế này?! </p><p>Đúng lúc đó bỗng vang lên tiếng kêu thảm thiết từ một phía, Diệp Huyên quay đầu nhìn, thấy cách đó không xa là Quân Lâm và Thích Thiên đã liên thủ chém chết mấy cường giả Tuế Nguyệt Tiên của Thiên Yêu tộc. </p><p>Thấy vậy, sắc mặt của ông lão áo đen và Thiên Tầm nhất thời vô cùng khó coi. </p><p>Bọn họ sắp sửa bị đánh hội đồng sao? </p><p>Diệp Huyên đột nhiên cười nói: “Các ngươi đừng căng thẳng, chúng ta sẽ không đánh hội đồng các ngươi!” </p><p>Nghe thấy vậy, ông lão áo đen nhất thời thở phào một hơi, thanh niên này coi bộ vẫn hiểu đạo đức. </p><p>Nhưng Diệp Huyên lại đột nhiên cười nói: “Tất nhiên, đó là điều không thể, ha ha…” </p><p>Dứt lời, ba người liền lao thẳng về phía ông lão áo đen. </p><p>Còn Thiên Khí đã chữa thương trong thì phụ trách ngăn chặn Thiên Tầm. </p><p>Thấy đám Diệp Huyên xông thẳng về phía mình, sắc mặt ông lão áo đen nhanh chóng biến đổi hoàn toàn, ông ta không chút do dự quay lưng biến mất ở tít nơi xa xăm. </p>"}