{"title":"Chương 9254: Chỉ điểm ư?  ","content":" Đại Ma Thiên Vực: Niệm Thông, Đạo Minh, Hóa Tự Tại <br>Lục Giới: Phá Giới Cảnh <br>Advertisement<br>Đạo hội: Khuy Huyền, Tri Huyền, Mệnh Huyền <br>Nguyên Vũ Trụ: Trụ Tâm Cảnh (cấp một đến sáu) <br>Advertisement <br>Cổ Vũ Trụ: Bán Bộ Thánh Tâm, Thánh Tâm Cảnh (Chân Thánh), Bất Hủ Cảnh, Vĩnh Hằng Bất Hủ Cảnh, Chí Tôn Cảnh. <br>Vũ trụ Quan Huyền: Vô Lượng Cảnh, Lượng Biến Cảnh, Chất Biến Cảnh, Bán Bộ Quan Cảnh, Ngoại Quan Cảnh, Nội Quan Cảnh, Tuế Nguyệt Cảnh. <br><br>Thoát Khỏi Tuế Nguyệt, Tuế Nguyệt Tiên, Kiểm Soát Tuế Nguyệt Cảnh, Luân Hồi Hành Giả, Tri Huyền… <br>… <br>Lúc nhìn thấy những cảnh giới này, Diệp Huyên lập tức sững sờ! Nhiều tới vậy ư?! <br>Ở một bên, ông lão lôi thôi trầm giọng nói: “Cảnh giới nhiều mà lại lộn xộn! Thật ra, rất nhiều cảnh giới đều là sự lặp lại thừa thãi, không cần chia ra làm gì. Nhưng bởi vì các chủ Tần Quan đã chỉnh sửa và tổng kết lại, bởi vậy, chúng ta không cần làm tiếp nữa”. <br>Diệp Huyên trầm giọng nói: “Những cảnh giới này là do ai đưa ra?” <br>Ông lão lôi thôi nói: “Nói nghiêm túc thì hẳn là bút Đại Đạo!” <br>Diệp Huyên không khỏi bật ra một câu: “Cái bút đó bị hâm à? Nó đưa ra nhiều cảnh giới như vậy… có phải là đầu óc có vấn đề không?” <br>Bút Đại Đạo: “…” <br>Ông lão lôi thôi do dự một lát mới nói: “Thiếu chủ, bút Đại Đạo vận hành quỹ tích đại đạo, thoát khỏi hết thảy, cẩn thận lời nói…” <br>Diệp Huyên lắc đầu, gấp sách lại rồi nói: “Cái bút này đúng là không làm theo lẽ thường!” <br>Ông lão lôi thôi mỉm cười: “Thật ra như bây giờ cũng tốt, các chủ Tần Quan đã gửi phiên bản sách mà nàng ấy đã chỉnh sửa đến khắp các thế giới, số cảnh giới hiện giờ đã bị nàng ấy bỏ đi gần bảy phần, ta thấy như vậy khá là tốt!” <br>Nói tới đây, ông ta lắc đầu cười: “Không thể không nói, Tần Quan cô nương quả thật chính là một kỳ nhân! Tài hoa của nàng ấy… thật sự khiến ta vô cùng bội phục!” <br><br>Diệp Huyên mỉm cười, sau đó đi tới một giá sách, hắn cầm một cuốn sách cổ lên nhìn, một lát sau, sắc mặt hắn dần trở nên ngưng trọng, sau đó hắn lại đi tới một giá sách khác… <br>Cứ như vậy, Diệp Huyên đã xem qua mười mấy giá sách! <br>Động tâm! <br><br>Đây chính là tâm trạng của Diệp Huyên ngay lúc này, bởi vì những giá sách ở đây chứa rất nhiều tri thức, khiến hắn kinh ngạc tột độ! Đặc biệt là một số phương pháp tu luyện, tỉ mỉ đến mức khiến hắn tê cả da đầu! <br><br>Diệp Huyên quay người nhìn ông lão lôi thôi: “Đây đều là những thứ do mười mấy người các ông soạn ra sao?” <br><br>Ông lão lôi thôi gật đầu: “Đúng vậy!” <br><br><br><br><br>"}