{"title":"Chương 9256 “Là cái kẻ Tiên Lăng kia?”  ","content":"<p> Dứt lời, y khẽ lắc đầu: “Chênh lệch không chỉ bình thường thôi đâu!” </p><p>Lão Quân! </p><p>Diệp Huyên trầm mặc. </p><p>Hắn chưa từng giao đấu với lão Quân, nhưng có thể cảm nhận được sự cường đại của đối phương, nếu so với lão Quân thì đám Luân Hồi hành giả của Thiên yêu tộc quả thực kém quá nhiều! </p><p>Lúc này, Đạo Lăng đột nhiên nói: “Diệp huynh, bọn chúng nhằm vào chúng ta mà không chịu điều tra trước về chúng ta sao? Tất nhiên, ta và Thích Thiên, Quân Lâm cũng chẳng có gì để điều tra hết, nhưng huynh thì khác, huynh chính là thiếu chủ Dương tộc…” </p><p>Diệp Huyên lắc đầu cười: “Dương tộc… Đừng nói là người ngoài, mà đến bản thân ta cũng không hiểu rõ về gia tộc của mình!” </p><p>Đạo Lăng nhíu mày: “Tại sao?” </p><p>Diệp Huyên nghiêm mặt nói: “Chẳng lẽ ngươi tưởng rằng trước giờ ta luôn dựa vào người trong nhà sao? Ta luôn tự dựa vào sức mình cố gắng đi tới hôm nay đấy, hiểu không hả?” </p><p>Đạo Lăng trợn trừng mắt: “Diệp huynh… Huynh nói vậy mà không biết ngượng à?” </p><p>Diệp Huyên: “…” </p><p>Thích Thiên và Quân Lâm lắc đầu cười, bọn họ đã sớm được “lĩnh giáo” độ dày da mặt của Diệp Huyên, quả thật chính là thiên hạ vô địch! </p><p>Lúc này, Đạo Lăng đột nhiên nói: “Bất kể thế nào, hiện giờ chúng ta đã đối đầu với Thiên yêu tộc, từ giờ trở đi, chắc chắn bọn chúng sẽ điên cuồng trả thù chúng ta!” </p><p>Diệp Huyên khẽ gật đầu, toan muốn nói gì đó thì Thiên Khí ở bên cạnh đột nhiên chen lời: “Xin lỗi!” </p><p>Xin lỗi! </p><p>Nhóm Diệp Huyên nhìn sang Thiên Khí. Thiên Khí hơi cúi đầu, đến thịt cũng không đoái hoài. </p><p>Hắn ta biết sở dĩ tộc nhân của mình nhằm vào nhóm Diệp Huyên là bởi vì hắn ta. </p><p>Đạo Lăng trừng mắt nhìn Thiên Khí: “Xin lỗi gì chứ, người một nhà cả, nói mấy thứ này làm gì!” </p><p>Thiên Khí thoáng chần chừ, sau đó đưa xiên thịt mình đã gặm cho Đạo Lăng. Mặt Đạo Lăng đen xì: “Đại ca à, ngươi đã ăn nó rồi mà!” </p><p>Nghe vậy, nhóm Diệp Huyên lập tức bật cười ha hả. </p><p><br>Cả nhóm bắt đầu tu luyện ngay tại chỗ. </p>"}