{"title":"Chương 9256: “Sách cổ thượng cổ?”  ","content":" <br>Trong lúc nhất thời, mười mấy người trong Huyền Tông vô cùng nhiệt tình! <br>Mà Diệp Huyên thì ngày ngày cùng nghiên cứu, cùng biên soạn với đám người Tri Hiền, đương nhiên, hắn chỉ xem, sau đó thi thoảng “chỉ bảo” một chút. <br>Advertisement<br>Không thể không nói, Diệp Huyên vô cùng khâm phục đám người Tri Hiền! <br>Đám người Tri Hiền không tu luyện cảnh giới, nhưng học thức lại vô cùng uyên bác. Bọn họ tinh thông thiên văn địa lý, văn minh vũ trụ, hệ thống cảnh giới, đạo pháp thần thông… <br>Advertisement <br>Ví dụ về cảnh giới, bọn họ không tu luyện cảnh giới, nhưng bọn họ còn hiểu rõ cảnh giới hơn những người tu luyện cảnh giới. <br><br>Rung động! <br>Tiếp xúc với đám người Tri Hiền, Diệp Huyên vô cùng rung động! E rằng sự uyên bác trong học thức của những người này chỉ đứng sau Tần Quan kia. <br>Mà trong lúc học tập, Diệp Huyên cũng có thu hoạch to lớn, bây giờ hắn cực kỳ tin tưởng rằng đọc sách có tác dụng! <br>Mà Diệp Huyên cũng phát hiện, hình như hắn hơi thích cảm giác đọc sách này. <br>Bồi dưỡng tình cảm! <br>Đọc sách khiến cho hắn thật sự ổn định lại tinh thần, để suy nghĩ, để lĩnh hội, để tìm hiểu thế giới vũ trụ, để cảm nhận tư tưởng của người khác. <br>Trong cuộc đời con người, rất nhiều lúc nên dừng lại, bình tĩnh suy ngẫm. <br>Đời người, không chỉ có chém chém giết giết. <br>… <br>Giữa trưa. <br>Diệp Huyên nằm trước cửa đại điện Huyền Tông, trong tay hắn cầm một quyển sách cổ, ánh nắng dịu nhẹ chiếu xuống người hắn, vô cùng ấm áp. <br>Sách cổ trong tay hắn tên là: Ba mươi sáu kỹ năng Âm Dương! <br>Diệp Huyên xem vô cùng say mê. <br> <br>Lúc này, Tri Hiền bưng một chén trà đến, sách cổ trong tay Diệp Huyên chợt biến thành một quyển nhân văn địa lý. <br>Tri Hiền đi đến bên cạnh Diệp Huyên, hơi thi lễ: “Thiếu chủ, mời uống trà!” <br>Diệp Huyên nhận chém trà nhấp một ngụm nhỏ, sau đó cười nói: “Hiền lão có chuyện gì sao?” <br><br>Tri Hiền muốn nói lại thôi. <br><br>Diệp Huyên cười nói: “Nói thẳng đi!” <br><br>Tri Hiền trầm giọng nói: “Thiếu chủ, bọn ta cần một khoản tiền mua sắm một vài sách cổ thượng cổ!” <br><br>Diệp Huyên hơi tò mò: “Sách cổ thượng cổ?” <br><br>Tri Hiền gật đầu: “Đúng vậy, một vài sách cổ thượng cổ ghi chép một số nền văn minh không biết, hoặc một số công pháp võ kỹ cổ xưa, có giá trị nghiên cứu cực cao”. <br><br>"}