{"title":"Chương 9257: “Đừng căng thẳng!”  ","content":" Diệp Huyên suy nghĩ, sau đó nói: “Đây là chuyện tốt, ta đi cùng các ngươi, chuyện tiền bạc, các ngươi không cần lo lắng, để ta giải quyết!” <br>Nghe vậy, Tri Hiền cực kỳ kích động, lập tức cung kính thi lễ với Diệp Huyên, run giọng nói: “Cảm ơn thiếu chủ!” <br>Diệp Huyên cười nói: “Cảm ơn cái gì? Hành động này của các ngươi chính là tạo phúc cho muôn ngàn chúng sinh vũ trụ, là công đức lớn, tạo hóa lớn, có ý nghĩa cực lớn!” <br>Advertisement<br>Tri Hiền do dự chốc lát, sau đó nói: “Thiếu chủ, ngài bằng lòng công bố những thành quả chúng ta nghiên cứu được cho mọi người? Hơn nữa còn là miễn phí?” <br>Diệp Huyên gật đầu: “Đương nhiên!” <br>Advertisement <br>Nghe vậy, Tri Hiền lại cung kính thi lễ: “Thiếu chủ lương thiện! Vô cùng lương thiện!” <br>Diệp Huyên mỉm cười: “Ta chuẩn bị xây dựng một học viện, triệu tập thêm nhiều học sĩ gia nhập vào chúng ta!” <br><br>Nói xong, hắn ngẩng đầu nhìn về phía chân trời, khẽ nói: “Trên đường tới đây, ta phát hiện, vô số người tu hành có lệ khí quá nặng, ai nấy đều là một lời không hợp lập tức ra tay, không phải ngươi chết thì chính là ta chết… thế giới này không nên như vậy! Nếu người trên thế giới này đều đọc nhiều sách, đọc sách hay giống như ta, vậy thế giới này sẽ tốt đẹp hơn rất nhiều”. <br>Tri Hiền lại lần nữa cung kính thi lễ với Diệp Huyên: “Bọn ta bằng lòng giúp đỡ thiếu chủ!” <br>Diệp Huyên mỉm cười, sau đó nhìn tấm biển hiệu trên đỉnh đầu, hắn ngẫm nghĩ rồi nói: “Chúng ta thành lập một thư viện, một thư viện dốc sức cải thiện lệ khí của vũ trụ Chư Thiên! Thế giới không có trật tự quy tắc, do đó khiến cho lòng người xốc nổi, tất cả đều chỉ coi trọng lợi ích. Tôn chỉ của thư viện chúng ta chính là, tạo dựng tấm lòng cho vũ trụ, tạo dựng sinh mệnh cho sinh linh, kế thừa tuyệt học của đức Thánh, duy trì thái bình cho vạn thế. Sáng tạo trật tự, xây dựng thái bình!” <br>Tri Hiền vội nói: “Lương thiện, cực kỳ lương thiện!” <br>Diệp Huyên mỉm cười: “Cứ gọi là thư viện Quan Huyên đi!” <br>Thư viện Quan Huyên! <br>Tri Hiền gật đầu: “Được!” <br>Diệp Huyên đột nhiên đứng dậy: “Không phải muốn đi mua sách cổ sao? Đi, ta đi với các ngươi!” <br>Tri Hiền vội nói: “Thiếu chủ, mời!” <br>Ngồi xe ngựa! <br>Đám người Tri Hiền không biết tu luyện, bởi vậy đi nơi nào cũng ngồi xe ngựa, mà cũng chỉ có duy nhất một chiếc! <br>Lần này, Tri Hiền chỉ mang theo một thiếu nữ, thiếu nữ này là đệ tử của ông ta, tên là Thanh Khâu, là ông ta mới thu nhận trước đây không lâu, mà người ta vừa đến đã suýt khiến người ta chết đói! <br>Chính bởi vì như vậy, dáng người Thanh Khâu cao gầy, nhưng tinh thần tướng mạo lại vô cùng tốt, lúc nào trong tay cũng cầm một quyển sách cổ. <br>Diệp Huyên và Thanh Khâu ngồi trong xe ngựa, Tri Hiền thì đánh xe, đây là Tri Hiền cố ý sắp xếp, hi vọng Thanh Khâu học hỏi được nhiều từ Diệp Huyên. <br><br>Trong lòng Tri Hiền, vị thiếu chủ này có học vấn, có trí tuệ! <br>Thanh Khâu ngồi đối diện Diệp Huyên, có vẻ hơi câu nệ! <br>Diệp Huyên nhìn Thanh Khâu, Thanh Khâu chừng mười lăm, mười sáu, mặc một bộ trường bào màu xanh, vóc dáng gầy gò, nhưng tinh khí thần trên người lại rất tốt. <br>Diệp Huyên cười nói: “Đừng căng thẳng!” <br>Thanh Khâu khẽ gật đầu, nhưng có vẻ còn căng thẳng hơn! <br><br>Diệp Huyên thoáng nhìn sách cổ trong tay Thanh Khâu, sau đó hỏi: “Ngươi đang xem sách gì?” <br><br>Thanh Khâu do dự một lát, sau đó khẽ nói: “Trung dung!” <br><br>Diệp Huyên cười nói: “Trong sách nói, chỉ có lòng chân thành tối cao mới có thể đạt đến cảnh giới tối cao trong cuộc đời, ngươi cảm thấy câu nói này đúng không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9257.jpg\" alt=\"chapter content\"></figure><br><br><br>"}