{"title":"Chương 9258: Văn võ song tu!  ","content":" Diệp Huyên im lặng. <br>Thanh Khâu hơi do dự, sau đó nói: “Ta nói sai sao?” <br>Diệp Huyên mỉm cười: “Ngươi nói rất đúng, nhưng ngươi phải nhớ một điều, đó chính là lòng người trên thế giới này rất phức tạp, giữa người và người phải chân thành, nhưng cũng phải đề phòng. Giống như tiên hiền từng nói, không thể có lòng hại người, nhưng không thể không có lòng phòng bị người. Đối với người tốt, chúng ta nên đối xử chân thành, tử tế, nhưng đối với người xấu…” <br>Advertisement<br>Nói đến đây, hắn chỉ cười mà không nói gì. <br>Thanh Khâu do dự một lát, sau đó nói: “Đối với người xấu, chúng ta nên dùng nhân nghĩa và tình yêu cảm hóa bọn họ, đúng không?” <br>Advertisement <br>Diệp Huyên im lặng. <br>Thanh Khâu cẩn thận liếc nhìn Diệp Huyên: “Không đúng sao?” <br><br>Diệp Huyên suy nghĩ, sau đó nói: “Nếu như nhân nghĩa và tình yêu không cảm hóa được bọn họ thì sao?” <br>Thanh Khâu bỗng nhiên siết chặt sách cổ trong tay, trong mắt tràn đầy kiên quyết: “Giết!” <br>Giết! <br>Diệp Huyên sửng sốt. <br>Hơi khiếp sợ! <br>Diệp Huyên nhìn Thanh Khâu trước mặt, thoạt nhìn cô bé vẫn nho nhã yếu đuối như vậy, nhưng trong mắt cô bé lại lộ ra hung ác! <br>Diệp Huyên im lặng. <br>Trực giác nói cho hắn biết, tương lai có bé này sẽ không đơn giản! <br>Đọc sách không đáng sợ, chỉ sợ đọc thành một con mọt sách, không hiểu về biến báo, như vậy, dù học vấn cao thì cũng chỉ là một người bảo thủ. <br>Diệp Huyên suy nghĩ, sau đó nói: “Ngươi muốn tu luyện không?” <br>Thanh Khâu chớp chớp mắt: “Ta có thể chứ?” <br>Diệp Huyên gật đầu: “Nếu ngươi muốn, vậy thì có thể!” <br>Thanh Khâu vẫn hơi do dự: “Nhưng tu luyện cần tiền! Thư viện bọn ta rất nghèo!” <br>Diệp Huyên cười ha ha: “Không sao, nếu ngươi muốn tu luyện, ta lo chuyện tiền bạc”. <br><br>Thanh Khâu chớp chớp mắt: “Có thể chứ?” <br>Diệp Huyên gật đầu: “Có thể!” <br>Thanh Khâu đứng dậy, cung kính hành lễ với Diệp Huyên: “Cảm ơn thiếu chủ!” <br>Diệp Huyên mỉm cười, không nghĩ nhiều nữa. <br>Nhưng hắn không biết rằng, một việc làm từ thiện nho nhỏ ngày hôm nay của hắn lại khiến nhiều năm sau đó, thế gian xuất hiện một vị nữ đế tuyệt thế! <br><br>Nữ đế Thanh Khâu! <br><br>Văn võ song tu! <br><br>Mà thời đại đó cũng được xưng là thời đại huy hoàng nhất trong vũ trụ sau thời Tam Kiếm, vô số người tu luyện đều cảm thấy may mắn vì được sinh ra ở thời đại đó, bởi vì sau khi thời đại Tam Kiếm kết thúc, vũ trụ bao la này chìm vào thời kỳ đen tối lâu dài. <br><br>Võ đạo sụp đổ, văn minh gián đoạn! <br><br>Thời đại kia được xưng là thời đại đen tối nhất từ trước đến giờ.<br><br>"}