{"title":"Chương 9259: “Ngươi không thể xem cái này!”  ","content":" Mãi đến khi vị nữ đế Thanh Khâu này xuất hiện… <br>Mà Diệp Huyên cũng không ngờ, với việc từ thiện nho nhỏ ngày hôm nay của mình, dù hắn không nhận được phần thiện quả này, nhưng con cháu của hắn lại được lợi ích không nhỏ… <br>Advertisement<br>… <br>Sau khi nói chuyện phiếm với Diệp Huyên, Thanh Khâu cũng không còn căng thẳng nữa, thường xuyên xin Diệp Huyên chỉ bảo một vài vấn đề, có vấn đề về mặt học thuật, cũng có vấn đề về mặt võ đạo! <br>Advertisement <br>Vấn đề về mặt học thuật, đương nhiên Diệp Huyên lừa dối cho qua là chính, nói thật lòng, về mặt học vấn, hắn quả thật còn không bằng Thanh Khâu này, điều này cũng khiến hắn sinh ra cảm giác xấu hổ! <br>Đương nhiên, mặc dù ở mặt học vấn không bằng Thanh Khâu, nhưng hắn đã tìm lại được tự tin ở mặt tu luyện! <br> <br>Hai người nói chuyện rất vui vẻ, đương nhiên, phần lớn đều là Thanh Khâu xin Diệp Huyên chỉ bảo. <br>Bất tri bất giác, ba người đi đến Tiên Cổ Thành, một trong ba thành lớn của vũ trụ Chư Thần. <br>Vũ trụ Chư Thần có bốn giới ba thành, bốn giới lần lượt là Khâu giới, Sơn giới, Huyền giới, Vân giới. Ba thành thì là Tiên Cổ Thành, Thiên Ngôn Thành, Vạn Cổ Thành. <br>Diệp Huyên thoáng nhìn Tiên Cổ Thành trước mắt, không thể không nói, quả thật rất có khí thế, trông cửa thành còn lớn hơn đại điện Huyền Tông! <br>Thanh Khâu tò mò ngắm nhìn Tiên Cổ Thành trước mắt. <br>Sau khi ba người đi vào trong thành, lập tức trở thành một loại phong cách kỳ lạ! <br>Người bình thường? <br>Một số người ở hai bên đường cái tò mò đánh giá ba người Diệp Huyên, thời đại này, cơ bản chính là người người tu luyện, hoặc là nói, người bình thường chỉ có thể xuất hiện ở thế giới cấp thấp. <br>Vẫn rất hiếm khi gặp người hoàn toàn bình thường giống như ba người Diệp Huyên. <br>Diệp Huyên che giấu hơi thở của mình nên mọi người cũng coi hắn là người bình thường. <br>Thanh Khâu tò mò đánh giá xung quanh: “Thiếu chủ, vì sao bọn họ cứ nhìn chúng ta vậy?” <br>Diệp Huyên cười nói: “Bởi vì bọn họ đều rất lợi hại, mà chúng ta thì đều không lợi hại!” <br>Thanh Khâu chớp mắt nhìn, cái hiểu cái không. <br> <br>Chỉ chốc lát, ba người đến trước một tiểu lâu, sau khi tiến vào tiểu lâu, Diệp Huyên phát hiện, tiểu lâu chính là một phòng sách, trong phòng sách này trưng bày một số sách cổ, mà trong phòng sách này cũng có không ít người đọc sách, hơn nữa, trong đó còn có một số cao thủ cấp bậc Tuế Nguyệt Tiên. <br>Thư Hiền nói: “Thiếu chủ, người chờ một lát, ta đi tìm ông chủ cửa tiệm!” <br>Nói xong, ông ta đi về nơi xa. <br>Diệp Huyên tò mò đánh giá xung quanh, cuối cùng, hắn dẫn Thanh Khâu đi đến trước một kệ sách, hắn lấy một quyển sách cổ xuống xem. <br><br>Thanh Khâu cũng muốn xem, Diệp Huyên lại vội vàng thu về, hắn trừng mắt nhìn: “Ngươi không thể xem cái này!” <br><br>Thanh Khâu chớp chớp mắt: “Vì sao?” <br><br>Diệp Huyên nghiêm mặt nói: “Loại sách cổ này chỉ có loại người có tấm lòng thuần khiết ngay thẳng đoan chính giống như ta mới sẽ không bị lệch lạc!” <br><br>Thanh Khâu cười hì hì: “Thiếu chủ, ngươi thực không đứng đắn!” <br><br>"}