{"title":"Chương 9260 Một kiếm chém thẳng về phía Cổ Yêu Vương!  ","content":"<p> Cùng lúc đó, một luồng quyền ý khủng khiếp cũng lao vút về phía Diệp Huyên. Trong tình cảnh ấy, Diệp Huyên nhất thời cảm nhận được một cảm giác áp bách như có ngọn núi đè xuống. </p><p>Diệp Huyên cũng không dám coi thường Cổ Yêu Vương, hắn không biết đối phương có cảnh giới thế nào, nhưng giờ xem ra thực lực của đối phương cao hơn nhiều tên yêu thú Thiên Tầm kia. </p><p>Diệp Huyên khẽ nhắm mắt, lúc quyền thức kia tới trước mặt hắn thì hắn bỗng nhiên mở mắt, chém ra một kiếm. </p><p>Trảm Hư Vô! </p><p>Kiếm vừa chém ra… </p><p>Xoẹt! </p><p>Luồng quyền ý đáng sợ trước mặt Diệp Huyên đột nhiên bị chôn vùi, như thể chưa từng xuất hiện. Còn Cổ Yêu Vương đang lao tới trước mặt Diệp Huyên thì lập tức biến sắc, hai cánh tay chặn trước người. </p><p>Ầm ầm! </p><p>Kiếm quang đột nhiên nổ ầm ầm, tiếp theo, Cổ Yêu Vương lùi nhanh lại mấy vạn trượng. Đến khi ông ta dừng lại thì hai tay đã nứt vỡ tạo thành đầy vết thương, không chỉ vậy, cả thân hình ông ta và không gian trước mặt Diệp Huyên cứ thế bị xóa bỏ. </p><p>Cổ Yêu Vương nhìn Diệp Huyên đang cầm kiếm đứng phía xa, trong mắt là vẻ khó lòng tin nổi: “Ngươi… Đây là kiếm kỹ gì!” </p><p>Diệp Huyên mỉm cười: “Ta tự sáng tạo, Nhất Kiếm Trảm Hư Vô!” </p><p>Cổ Yêu Vương gắt gao nhìn chằm chằm Diệp Huyên: “Không thể nào là do ngươi sáng tạo ra được!” </p><p>Diệp Huyên không hiểu lắm: “Tại sao lại không thể?” </p><p>Cổ Yêu Vương nhìn chằm chằm Diệp Huyên, im lặng không nói. </p><p>Diệp Huyên cười ha ha: “Đúng là không phải do ta sáng tạo, kiếm kỹ này là cha ta sáng tạo, tất nhiên, ông ấy hay ta sáng tạo ra thì có gì khác nhau đâu? Của cha ta là của ta, mà của ta thì vẫn là của ta, ha ha…” </p><p>Người đàn ông áo xanh: “…” </p><p>Cổ Yêu Vương nhìn Diệp Huyên: “Ngươi đúng là đứa con rất có ‘hiếu’!” </p><p>Diệp Huyên cười đáp: “Đừng nói linh tinh nữa! Tới đây nào Cổ Yêu Vương, chúng ta tiếp tục đánh!” </p><p>Lời vừa dứt, hắn đột nhiên biến mất ở chính chỗ đang đứng. </p>"}