{"title":"Chương 9260: “Mong các hạ thông báo giúp”.  ","content":" Diệp Huyên: “…” <br>Lúc này, Tri Hiền trở về, sắc mặt ông ta rất khó coi. <br>Advertisement<br>Diệp Huyên hỏi: “Sao rồi?” <br>Tri Hiền cười gượng: “Muốn gặp ông chủ của bọn họ phải hẹn trước, chúng ta vừa mới hẹn trước… có lẽ ba ngày sau ông chủ của bọn họ mới gặp chúng ta!” <br>Nghe vậy, Diệp Huyên nhíu mày, hắn liếc nhìn xung quanh thì phát hiện, bên cạnh những người đọc sách trong này đều có một người nhiệt tình tiếp đãi, nhưng bên chỗ ba người bọn họ lại chẳng có ai! <br>Advertisement <br>Dứt khoát lựa chọn bỏ qua bọn họ! <br><br>Thanh Khâu khẽ kéo ống tay áo Diệp Huyên, sau đó nhỏ giọng nói: “Là bởi vì chúng ta nghèo nên mới không được coi trọng sao?” <br>Diệp Huyên im lặng. <br>Ta nên trả lời ngươi thế nào đây? <br>… <br><br>Thanh Khâu nhìn Diệp Huyên và chờ đợi câu trả lời. <br>Diệp Huyên suy nghĩ một lúc rồi nói: “Ngươi nói không sai”. <br>Thanh Khâu hơi cúi đầu. <br>Diệp Huyên xoa nhẹ cái đầu nhỏ của Thanh Khâu, mỉm cười, nói: “Đừng buồn, xã hội này thực thế vậy đó, lúc ngươi nhỏ yếu thì bọn họ coi thường ngươi, khi ngươi, khi ngươi giàu thì bọn họ đố kỵ ngươi”. <br>Thanh Khâu gật đầu: “Hiểu rồi”. <br>Tri Hiền ở bên cạnh cũng than thở: “Ta…” <br>Diệp Huyên mỉm cười, nói: “Không sao, Hiền lão tinh thông học vấn nên không giỏi mấy thứ này, điều đó rất bình thường. Có điều, ta đề nghị ngươi hãy thường xuyên ra ngoài thăm thú, vũ trụ rất lớn, xem càng nhiều thì sẽ càng có nhiều thu hoạch. Đấy là cái mà người ta bảo là đi một ngày đàng học một sàng không đấy”. <br>Tri Hiền hành lễ: “Đã được thỉnh giáo rồi”. <br>Diệp Huyên mỉm cười, sau đó bước đến trước mặt một quản sự tiếp đãi, quản sự tiếp đãi đó nhìn Diệp Huyên rồi bình thản hỏi: “Có việc gì sao?” <br> <br>Diệp Huyên mỉm cười, nói: “Có thể gặp ông chủ của các ngươi không?” <br>Quản sự tiếp đãi lắc đầu: “Không thể, phải hẹn trước”. <br>Diệp Huyên mỉm cười, sau đó xòe bàn tay ra, một chiếc nhẫn chứa đồ bỗng bay đến trước mặt quản sự tiếp đãi, quản sự tiếp đãi đó vừa nhìn thì đã ngây ra. <br>Một trăm Trụ Mạch! <br><br>Diệp Huyên mỉm cười: “Mong các hạ thông báo giúp”. <br><br>Khuôn mặt vốn dĩ lạnh lùng của quản sự tiếp đãi bỗng nở nụ cười, ông ta nói: “Xin công tử đợi trong giây lát”. <br><br>Ông ta nói xong thì quay đi. <br><br><br><br><br>"}