{"title":"Chương 9261: Cách mở lời?  ","content":" Thanh Khâu bỗng kéo ống tay áo Diệp Huyên: “Cái này gọi là có tiền mua tiên cũng được sao?” <br>Diệp Huyên mỉm cười: “Nói cách khác thì nó gọi là nhân tình thế thái”. <br>Advertisement<br>Thanh Khâu chau mày: “Nhân tình thế thái?” <br>Diệp Huyên gật đầu: “Sống trong xã hội này, ngoài việc phải có thực lực mạnh ra thì còn phải hiểu được nhân tình thế thái, đọc nhiều sách, trải nhiều chuyện”. <br>Thanh Khâu gật đầu như hiểu ra được điều gì đó. <br>Advertisement <br>Ba người họ nhanh chóng lên đến lầu hai, họ nhìn thấy một ông già ở đó, ông già râu tóc bạc phơ, đang cầm một quyển sách cổ dày cộm, xem rất hăng say. <br> Tri Hiền ở bên cạnh Diệp Huyên chắp tay: “Chào Vu quán chủ, tại hạ là Tri Hiền của Huyền Tông”. <br>Vu quán chủ đặt quyển sách cổ xuống, liếc nhìn Tri Hiền, nói: “Có việc gì sao?” <br>Tri Hiền vội nói: “Ta nghe nói quý thư viện có tuyển tập mười hai cuốn Thương Sử, bọn ta muốn mua lại để nghiên cứu, không biết Vu quán chủ có muốn bán không?” <br>Vu quán chủ lắc đầu ngay: “Không muốn”. <br>Tri Hiền ngây ra. <br>Ông ta không ngờ đối phương lại từ chối thẳng thừng như thế. <br>Đương nhiên Tri Hiền không muốn bỏ cuộc như thế, ông ta lập tức nói: “Vu quán chủ, giá cả có thể thương lượng”. <br>Vu quán chủ liếc nhìn Tri Hiền: “Thương lượng? Vậy ngươi nói xem thương lượng thế nào?” <br>Tri Hiền do dự một lúc rồi nói: “Quán chủ có thể ra giá”. <br>Quán chủ lắc đầu: “Ngươi không mua nổi”. <br>Tri Hiền: “…” <br>Thanh Khâu ở bên cạnh Diệp Huyên khẽ nói: “Thiếu chủ, có phải ông ta cho rằng chúng ta rất nghèo không?” <br>Diệp Huyên gật đầu. <br>Thanh Khâu chau mày: “Nếu như chúng ta giàu có thì thái độ của ông ta với chúng ta sẽ hoàn toàn khác đúng không?” <br>Diệp Huyên mỉm cười, nói: “Ngươi nghĩ sao?” <br><br>Thanh Khâu im lặng hồi lâu rồi nói: “Thiếu chủ, tại sao người lại tôn trọng sư phụ đến thế? Dù sư phụ rất nghèo nhưng ta lại cảm thấy người thật sự rất tôn trọng ông ấy”. <br>Diệp Huyên mỉm cười: “Vì trước đây thiếu chủ nhà ngươi cũng từng nghèo, hơn nữa Hiền lão có kiến thức uyên thâm, đáng để tôn trọng”. <br>Hắn vừa nói vừa bước đến trước mặt Tri Hiền, Tri Hiền cười méo, đang định lên tiếng thì Diệp Huyên mỉm cười: “Cách mở lời của người sai rồi”. <br>Tri Hiền ngây ra. <br><br>Cách mở lời? <br><br>Diệp Huyên ngoảnh đầu, bước đến trước mặt Vu quán chủ, lấy ra một chiếc nhẫn chứa đồ và đưa đến trước mặt ông ta. <br><br>Bên trong có một trăm Trụ Mạch. <br><br>Vu quán chủ liếc nhìn rồi chau mày: “Ngươi muốn sỉ nhục ta sao?” <br><br>Diệp Huyên lại lấy ra một chiếc nhẫn chứa đồ nữa. <br><br>"}