{"title":"Chương 9261 Kẻ này vô cùng đáng gờm!  ","content":"<p> Đối mặt với quyền ý đáng sợ này, Diệp Huyên cũng không dám chủ quan, hắn chém ra một kiếm. </p><p>Trảm Hư Vô! </p><p>Một người một yêu đã lựa chọn cứng chọi cứng! </p><p>Ầm ầm! </p><p>Đột nhiên, một mảnh kiếm quang bộc phát ầm ầm ngay giữa tinh không tựa như núi lửa, tiếp theo đó, Diệp Huyên và Cổ Yêu Vương đồng thời lùi nhanh lại. Diệp Huyên lùi liền mười mấy vạn trượng, vừa dừng lại thì bỗng phun ra một ngụm tinh huyết, đồng thời, thanh Thái Cổ Thần Kiếm trong tay hắn đã vỡ hoàn toàn. </p><p>Nhất Kiếm Trảm Hư Vô rất mạnh, nhưng kiếm của hắn lại không gánh nổi! </p><p>Diệp Huyên liếc nhìn Thái Cổ Thần Kiếm trong tay, khẽ thở dài, kiếm này quả nhiên vẫn chênh lệch khá lớn so với kiếm Thanh Huyền. </p><p>Ở nơi xa, Cổ Yêu Vương cũng bị thương không nhẹ, cánh tay phải bị chém đứt, không chỉ vậy mà trên người còn có vô số vết thương, máu tươi đang trào ra ngoài. </p><p>Đối mặt với chiêu thức đáng sợ vừa nãy của Diệp Huyên, dù thân thể của ông ta mạnh tới đâu thì cũng không thể đỡ được hết. </p><p>Cổ Yêu Vương ngẩng đầu nhìn Diệp Huyên ở phía xa, trong lòng vô cùng chấn động. </p><p>Uy lực của chiêu kiếm Diệp Huyên mới đánh ra thật sự nằm ngoài dự đoán của ông ta, ông ta không ngờ sau khi mình khôi phục bản thể mà vẫn không thể chống đỡ được mũi kiếm của Diệp Huyên. </p><p>Phải biết rằng, thân thể của ông ta đã đạt tới cảnh giới Luân Hồi hành giả, chính là một cấp bậc vô cùng khủng bố, gần như là vô địch so với những người cùng bậc, còn Diệp Huyên cấp bậc kém cỏi, đến Tuế Nguyệt Tiên cũng chẳng phải mà lại có thể phá nát thân thể của ông ta chỉ bằng một kiếm kỹ. </p><p>Kẻ này vô cùng đáng gờm! </p><p>Cổ Yêu Vương gắt gao nhìn chằm chằm Diệp Huyên, giờ phút này, trong lòng ông ta thoáng phần bất an, trình độ của Diệp Huyên quá mức yêu nghiệt, vượt xa dự đoán của ông ta. Hắn tuyệt đối không phải người mà thế lực bình thường có thể bồi dưỡng ra được. </p><p>Loại thiên tài có cấp bậc như thế, có lẽ sau lưng là một thế lực cường đại. </p><p>Ở nơi xa, Diệp Huyên lau máu trên khóe miệng, nhìn về phía Cổ Yêu Vương, đang định đánh tiếp thì bỗng nhiên có một thông tin tràn vào đầu óc hắn. Tiếp đó, Diệp Huyên giận tím mặt: “Cái đồ ngu xuẩn!” </p>"}