{"title":"Chương 9262: “Không vấn đề”. ","content":" Bên trong chiếc nhẫn có một nghìn Trụ Mạch. <br>Vu quán chủ nhìn Diệp Huyên chằm chằm, khuôn mặt đầy vẻ tức giận: “Ngươi xem ta là người thế nào?” <br>Diệp Huyên không nói gì mà lại âm thầm lấy ra một chiếc nhẫn chứa đồ nữa đặt đến trước mặt Vu quán chủ. <br>Advertisement<br>Lần này bên trong chiếc nhẫn có một vạn Trụ Mạch. <br>Vu quán chủ hơi ngạc nhiên, rõ ràng ông ta không ngờ người thiếu niên trước mặt ông ta lại có thể lấy ra được một vạn Trụ Mạch. <br>Advertisement <br>Có điều, ông ta vẫn rất cứng rắn. <br> Vu quán chủ nhìn Diệp Huyên chằm chằm, nhếch miệng cười châm biếm: “Lão phu ghét nhất là loại người như các ngươi, tưởng đâu có mấy đồng bạc thối thì có thể muốn làm gì thì làm…” <br>Diệp Huyên đột nhiên lấy ra một chiếc nhẫn chứa đồ, đặt lên trên bàn. <br>Bên trong chiếc nhẫn có đến một trăm vạn Trụ Mạch. <br>Một trăm vạn! <br>Đấy là con số đáng sợ đến mức nào? <br>Có thể nói ông ta bán sách mười vạn năm cũng không thể nào kiếm được một trăm vạn Trụ Mạch. <br>Lúc Vu quán chủ nhìn thấy một trăm vạn Trụ Mạch trong nhẫn chứa đồ thì sững người như bị sét đánh lên đỉnh đầu. <br>Một trăm vạn Trụ Mạch đấy. <br>Một trăm vạn. <br>Cuộc đời ông ta chưa từng nhìn thấy nhiều Trụ Mạch đến thế. <br>Diệp Huyên nhìn Vu quán chủ với vẻ mặt bình thản. <br>Vu quán chủ nuốt nước miếng, sau đó nói: “Công tử… Mau ngồi đi. Chúng ta bàn kỹ hơn. Người đâu, dâng trà. Dùng trà Tiên Linh thượng hạng quý giá của ta ấy”. <br><br>Diệp Huyên bỗng lấy lại chiếc nhẫn chứa đồ trên bàn, sau đó quay đầu nhìn sang Tri Hiền và Thanh Khâu: “Chúng ta đi thôi”. <br>Tri Hiền gật đầu: “Ừ”. <br><br>Ba người bỏ đi! <br>Vu quán chủ đó ngây ra, sau đó giận dữ nói: “Ngươi dám trêu đùa ta sao?” <br>Diệp Huyên quay đầu nhìn Vu quán chủ, chau mày: “Trêu đùa ngươi ư? Có sao?” <br>Vu quán chủ nhìn Diệp Huyên chằm chằm, ánh mắt đầy sát ý. <br>Diệp Huyên nghiêm túc nói: “Bọn ta đến để mua sách, giờ bọn ta không mua nữa, có vấn đề gì sao?” <br><br>Vu quán chủ bình tĩnh trở lại: “Không vấn đề”. <br><br>Lúc này bỗng có ba cao thủ thần bí xuất hiện sau lưng ba người Diệp Huyên, khí tức của cả ba không hề yếu, đều là hành giả Tuế Nguyệt, đến tiên Tuế Nguyệt cũng không đạt tới. <br><br>Diệp Huyên nhìn ba người đó rồi<br><br><br><br>"}