{"title":"Chương 9263: Ông không cướp nữa sao","content":" Tri Hiền đáng thương, mặc dù đọc nhiều sách nhưng lại không biết cách mắng người. <br>Diệp Huyên thở dài: “Vu quán chủ, chúng ta đều là người đọc sách, đều nên nói lý lẽ, ông cảm thấy mình làm như thế có hợp lý không?” <br>Ba cao thủ thần bí sau lưng Diệp Huyên định ra tay nhưng lại bị Vu quán chủ cản lại. <br>Advertisement<br>Vu quán chủ e dè nhìn Diệp Huyên. <br>Chắc không phải tên nhóc này đang cố tình bày trò đấy chứ? <br>Advertisement <br>Vu quán chủ nghĩ đến đây thì bỗng giật mình, toát mồ hôi lạnh. <br> Không bình thường! <br>Thử hỏi một người bình thường mà có thể lấy ra được một trăm vạn Trụ Mạch được sao? <br>Có thể sao? <br>Rõ ràng là không thể. <br>Chỉ có mấy thế lực siêu cấp mới có thể nhẹ nhàng lấy ra được một trăm vạn Trụ Mạch như thế, hơn nữa, quan trọng nhất là sau khi người của ông ta xuất hiện, thiếu niên trước mặt ông ta vẫn có thể điềm tĩnh như thế. <br>Tại sao hắn lại bình tĩnh đến vậy? <br>Dựa vào đâu? <br>Thực lực. <br>Hoặc là có người chống lưng. <br>Vu quán chủ nghĩ đến đây thì lấy lại bình tĩnh. <br>Lúc này ông ta đã chắc chắn nhất định thiếu niên trước mặt đang cố tình giả vờ, đối phương muốn ra oai. <br>Vu quán chủ đoán thế thì bỗng giận dữ nhìn sang ba cao thủ: “Ai bảo các ngươi ra đây? Còn không cút hết đi”. <br>Ba cao thủ nghe vậy thì ngớ người ra. <br>Đùa gì thế? <br>Vu quán chủ bỗng giận dữ: “Nhìn gì mà nhìn? Cút”. <br><br>Ba cao thủ nhìn nhau, vẫn còn hơi ngỡ ngàng nhưng không dám hỏi nhiều mà lập tức lui xuống ngay. <br>Tri Hiền ở bên cạnh Diệp Huyên chau mày, có vẻ hơi thắc mắc. <br>Thanh Khâu nhìn sang Diệp Huyên, bịt miệng cười. <br>Diệp Huyên nhìn Vu quán chủ với vẻ mặt bình thản. <br>Vu quán chủ nhìn Diệp Huyên, mỉm cười: “Công tử, lúc nãy chỉ là hiểu lầm, hiểu lầm thôi…” <br><br>Ông ta vừa nói vừa lấy ra một chiếc nhẫn chứa đồ: “Đây là tuyển tập mười hai quyển Thương Sử, ta tặng công tử, coi như để kết bạn”. <br><br>Diệp Huyên do dự một lát rồi đưa chiếc nhẫn chứa đồ trong tay lên: “Ông không cướp nữa sao? Một trăm vạn Trụ Mạch đấy”. <br><br>Vu quán chủ nghiêm túc nói: “Công tử nói gì thế? Chúng ta đều là người đọc sách, sao có thể hành sự như<br><br><br><br>"}