{"title":"Chương 9265: Hắn đã lâu rồi không gặp Diệp Liên!  ","content":" Vu quán chủ khẽ nói: \"Dù sao cũng là người mà chúng ta không đắc tội nổi! Điều tra hay không thì có khác gì đâu?\" <br>Ông lão trầm giọng nói: \"Ta không thấy thiếu niên kia có chỗ nào phi phàm cả!\" <br>Vu quán chủ nhẹ nhàng nói: \"Đây cũng là lý do tại sao ông làm công cho ta!\" <br>Advertisement<br>Ông ta nói xong bèn xoay người rời đi. <br>Ông lão: \"...\" <br>Advertisement <br>... <br>Đằng xa, Tri Hiền cầm mười hai cuốn sách lịch sử nhà Thương mà như nhặt được báu vật, dọc đường đều mặt mày hớn hở, vô cùng vui vẻ. <br> <br>Thanh Khâu lại tò mò quan sát xung quanh cả quãng đường! <br>Nàng ta chưa bao giờ tới một nơi tấp nập như vậy nên mọi thứ nhìn thấy bây giờ đều khiến Thanh Khâu vô cùng tò mò! <br>Bấy giờ, Diệp Huyên bỗng dẫn hai người đến trước một cửa tiệm. <br>Diệp Huyên mỉm cười nói: \"Ông chủ, cho ba tô mỳ, ba trái trứng!\" <br>Được rồi! <br>Ông chủ hét to đáp lại, bắt đầu lu bù lên. <br>Thanh Khâu hiếu kỳ nhìn Diệp Huyên, trong mắt tràn ngập vẻ tò mò. <br>Diệp Huyên cười hỏi: \"Nhìn ta làm gì?\" <br>Thanh Khâu cười hì hì nói: \"Thiếu chủ, ta bỗng nhiên cảm thấy huynh rất đẹp trai!\" <br>Diệp Huyên khẽ cốc lên đầu Thanh Khâu cười nói: \"Nói điều hiển nhiên gì vậy!\" <br>Tri Hiền: \"...\" <br>Thanh Khâu che miệng cười khúc khích. <br>Chẳng mấy chốc, ba tô mỳ đã được bưng lên. <br>Diệp Huyên nhìn ba tô mỳ trước mặt bỗng dưng lặng thinh. <br>Thanh Khâu khẽ hỏi: \"Sao thế?\" <br> <br>Diệp Huyên cười: \"Nhớ tới muội muội ta!\" <br>Diệp Liên! <br>Hắn đã lâu rồi không gặp Diệp Liên! <br>Thanh Khâu chần chờ một lát mới nói: \"Ta cũng có thể làm muội muội của thiếu chủ mà?\" <br>Diệp Huyên liếc Thanh Khâu cười nói: \"Muội muội của ta đều cực kỳ lợi hại đó!\" <br>Thanh Khâu mặt mày buồn bã hơi rũ đầu. <br><br>Diệp Huyên lại cười hỏi: \"Không có lòng tin à?\" <br><br>Thanh Khâu lập tức ngẩng phắt đầu lên đáp: \"Có!\" <br><br>Diệp Huyên cười ha ha. <br><br>Thanh Khâu bỗng nói: \"Thiếu chủ ca ca, ta chắc chắn sẽ trở thành người lợi hại nhất trong số những muội muội của huynh!\" <br><br>"}