{"title":"Chương 9266: Luân Hồi hành giả!  ","content":" Diệp Huyên chớp mắt nói: \"Hình như... hơi bị khó đó!\" <br>Thanh Khâu thế mà còn nghiêm túc hỏi lại: \"Khó lắm hả?\" <br>Advertisement<br>Diệp Huyên gật đầu, lấy ra một đôi đũa đặt trước mặt Thanh Khâu rồi cười nói: \"Không cần phải làm lợi hại nhất, nhưng có thể trở thành có một không hai!\" <br>Thanh Khâu im lặng một lát rồi nói: \"Ta hiểu rồi!\" <br>Nàng ta nói xong bưng tô mỳ trước mặt lên bắt đầu húp xì xụp! <br>Advertisement <br>Tuy Thanh Khâu trông có vẻ ngoan ngoãn im lặng, nhưng khi ăn gì đó lại rất đàn ông. Một tô mỳ mà chưa đến ba giây đã ăn xong! <br><br>Tốc độ ăn uống đó cũng ngang ngửa Thiên Khí luôn rồi! <br>Thật sự rất khủng bố! <br>Đây là bị đói sợ! <br>Sau khi ăn xong, Thanh Khâu thấy Diệp Huyên nhìn mình thì khuôn mặt nhỏ nhắn lập tức đỏ bừng. <br>Diệp Huyên cười hỏi: \"Ăn nữa không?\" <br>Thanh Khâu vội vàng gật đầu rồi dựng lên một ngón tay. <br>Diệp Huyên cười nói: \"Ông chủ, thêm tô nữa!\" <br>Thanh Khâu cười gượng nói: \"Mười... mười tô...\" <br>Diệp Huyên ngây người, sau đó lắc đầu cười: \"Sơ suất rồi!\" <br>Chẳng mấy chốc, mười tô mỳ đã được bưng lên. <br>Diệp Huyên nhìn Thanh Khâu ăn ngấu ăn nghiến trước mặt mà trong lòng chợt cảm thấy nhẹ nhàng. <br>Tu luyện là một cuộc chiến ư? <br>Hay là bế quan nghiên cứu? <br>Hay là không ngừng ép buộc bản thân? <br><br>Đúng vậy! <br>Ba biện pháp kia chính là cách hắn tu luyện trước giờ! <br>Nhưng giờ phút này, Diệp Huyên bỗng cảm thấy thực ra cuộc sống cũng là tu luyện! <br>Tình người ấm lạnh ngoài đời sao không phải một loại tu luyện đối với tâm cảnh? <br>Nếu không tĩnh tâm lại thì sao có thể phát hiện ra những chuyện tốt đẹp bên cạnh bản thân? Giống như lúc này, thấy Thanh Khâu ăn ngấu ăn nghiến, hắn lại cảm thấy rất đẹp. <br><br>Đúng lúc này, có tiếng bước chân chợt ngắt dòng suy nghĩ của Diệp Huyên. <br><br>Diệp Huyên xoay người nhìn lại, cách đó không xa có một cô gái đang chậm rãi đi tới! <br><br>Cô gái có dáng người quyến rũ đẫy đà, dạo bước nhẹ nhàng, mặc chiếc váy màu trắng, khoác một cái áo lụa mỏng màu tím, đeo đai màu tím đậm. Nàng ta có một đôi mắt sóng sánh như nước lại<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9266.jpg\" alt=\"chapter content\"></figure><br><br><br>"}