{"title":"Chương 9267: \"Có thể nói chuyện riêng một chút không?\"  ","content":" Phải biết rằng, trước mắt cảnh giới cao nhất mà Diệp Huyên biết cũng chỉ là Tri Huyền. <br>Người đến không tầm thường! <br>Advertisement<br>Diệp Huyên thấy cô gái đi tới, trong lòng có hơi mừng thầm. Hiển nhiên là người đẹp kia đã phát hiện ra chỗ đặc biệt của mình trong dòng người đông đúc nên mới bước đến làm quen! <br>Haiz! <br>Diệp Huyên thầm thở dài trong lòng, dù mình đã cực kỳ điệu thấp, nhưng người tài ba đi đến đâu cũng nổi trội. Nó giống như kim cương, ở đâu cũng sẽ tỏa sáng! <br>Advertisement <br>Lúc này, cô gái kia đi đến bên cạnh Diệp Huyên và Thanh Khâu. Diệp Huyên đang định đứng dậy thì nàng ấy lại bỗng nhìn Thanh Khâu hỏi: \"Cô có muốn đi theo ta không?\" <br> <br>Diệp Huyên sửng sốt. <br>Không phải đến tìm mình? <br>Cái mẹ gì vậy? <br>Thanh Khâu kinh ngạc, hiển nhiên nàng ta cũng không ngờ cô gái ấy lại đến tìm mình. <br>Mà xung quanh lại có người kinh ngạc hô lên: \"Là Tiên Cổ Yêu!\" <br>Tiên Cổ Yêu! <br>Thiếu thành chủ của Tiên Cổ Thành, cũng là người yêu nghiệt nhất và cao thủ Tri Huyền Cảnh trẻ tuổi nhất trong thành! <br>Song, nàng ấy còn là một trong hai người đẹp nhất vũ trụ Chư Thần. <br>Ở trong mắt mọi người thì đây quả thật chính là phú bà. <br>Có sắc, có thực lực, còn có gia thế! <br>Giờ phút này, khi mọi người có mặt ở đây biết là Tiên Cổ Yêu thì ánh mắt nhìn về phía Thanh Khâu đã tràn ngập vẻ hâm mộ! <br>Rõ ràng là vị thiếu thành chủ của Tiên Cổ Thành kia đã nhìn trúng Thanh Khâu. <br>Thanh Khâu bị Tiên Cổ Yêu hỏi như vậy thì sửng sốt, mãi một lúc lâu sau mới hoàn hồn lại rồi vội ngó Diệp Huyên. <br> Diệp Huyên mỉm cười: \"Vị cô nương này nhìn trúng muội, muốn muội đi theo, muội muốn không?\" <br>Thanh Khâu đứng dậy rồi hơi khom lưng với Tiên Cổ Yêu nói: \"Cảm ơn cô nương đã nhìn trúng ta, nhưng...\" <br><br>Nàng ta nói xong bèn nhìn về phía Diệp Huyên đáp: \"Ta muốn đi theo thiếu chủ ca ca!\" <br><br>Thiếu chủ ca ca! <br><br>Tiên Cổ Yêu nghe vậy khẽ cau hàng mày xanh đen, quay đầu nhìn Diệp Huyên hỏi: \"Có thể nói chuyện riêng một chút không?\" <br><br>Diệp Huyên gật đầu: \"Được!\" <br><br>Tiên Cổ Yêu xoay người đi sang một bên, Diệp Huyên cũng đứng dậy đi theo. Bấy giờ, hắn bỗng cảm thấy ống tay áo bị kéo, quay đầu thì thấy Thanh Khâu đang có chút lo lắng nhìn mình. <br><br>Diệp Huyên cười: \"Yên tâm!\" <br><br>"}