{"title":"Chương 9269: Tự nhiên giống như là thường xuyên ăn\".  ","content":"Tiên Cổ Yêu đi đến cạnh bàn rồi ngồi xuống, chẳng mấy chốc đã có một tô mỳ được bưng lên. <br>Ông trời ơi, ông chủ quán mỳ như sắp khóc đến nơi! <br>Advertisement<br>Một nhân vật lớn như vậy lại đến ăn mỳ? <br>Advertisement <br>Tiên Cổ Yêu nhìn tô mỳ trước mặt một lúc lâu mới nhấc đũa. <br>Lúc này, một ông lão chợt xuất hiện bên cạnh Tiên Cổ Yêu rồi khom lưng cúi chào: \"Tiểu thư, người nọ không biết điều thế, có cần ta...\" <br> <br>Tiên Cổ Yêu lạnh lùng liếc ông lão, sắc mặt ông ta lập tức thay đổi, vội ngậm miệng lại. <br>Tiên Cổ Yêu chậm rãi nhắm mắt lại: \"Bắt đầu từ giờ, ông không cần đi theo ta nữa!\" <br>Ông lão chợt hoảng sợ, lập tức run rẩy nói: \"Tiểu thư... cái này...\" <br>Tiên Cổ Yêu khẽ nói: \"Ta không muốn bên cạnh mình có kẻ ngu! Ở chung với kẻ ngu, ta sợ mình cũng trở nên ngu xuẩn\". <br>Nàng ấy phất tay, chẳng mấy chốc đã có hai cao thủ thần bí đưa ông lão đi. <br>Bấy giờ, có một người phụ nữ xinh đẹp đi đến bên cạnh Tiên Cổ Yêu khom lưng nói: \"Bọn họ vẫn chưa ra khỏi thành mà đi tới phố đồ cổ. Trên đường, ta đã cử người thầm bảo vệ, sẽ không ai đến gây rắc rối cho họ\". <br>Tiên Cổ Yêu quay đầu nhìn người phụ nữ nói: \"Dì Lan, người cảm thấy thiếu niên kia thế nào?\" <br>Người phụ nữ xinh đẹp im lặng một lát rồi nói: \"Ngoài thực lực, tâm cảnh và phong thái thì đúng là đứng đầu thời giờ. Dù so với người cũng chỉ có hơn chứ không kém. Có ba điều, đầu tiên, với thân phận của người, hễ ai gặp đều sẽ e ngại căng thẳng nhưng thiếu niên kia lại hết sức bình tĩnh, không hề e sợ chút nào. Thứ hai, với sắc đẹp của người, đàn ông bình thường mà thấy cũng ít nhiều sẽ tự ti. Song khi hắn nói chuyện với người lại dám nhìn thẳng vào mắt người, chẳng hề kiêu ngạo hay tự ti\". <br>Bà ta nói xong ngừng một lát lại nói: \"Đây là một người có tâm cảnh cực kỳ mạnh mẽ!\" <br>Tiên Cổ Yêu ăn miếng mỳ hỏi: \"Còn thứ ba?\" <br>Người phụ nữ xinh đẹp nói: \"Khi nói chuyện với người thì chúng ta từng dùng thần thức bao phủ hắn. Lúc đó, mặt mày hắn vẫn vô cùng bình tĩnh. Điều này chứng tỏ hắn là một người cực kỳ mạnh. Vì chỉ có kẻ mạnh mới dám như thế. Nếu là kẻ yếu thì lúc ấy sẽ lộ ra vẻ mặt lo lắng không yên!\" <br> <br>Tiên Cổ Yêu bỗng đặt đũa xuống: \"Còn một điều nữa\". <br>Người phụ nữ khẽ khom lưng: \"Tiểu thư cứ nói, ta nghe!\" <br><br>Tiên Cổ Yêu nhìn tô mỳ trước mặt: \"Hắn ăn mỳ rất tự nhiên, tự nhiên đến trình độ nào đâu? Tự nhiên giống như là thường xuyên ăn\". <br><br>Nàng ấy nói xong bèn đứng dậy: \"Đây là một thiếu niên đi ra từ trong gian khổ, song cũng là một người có thân phận cực kỳ phi phàm. Hắn chắc là do một thế lực mạnh mẽ nào đó cử ra rèn luyện thôi\". <br><br>Tiên Cổ Yêu nói đến đây bèn quay đầu nhìn ông chủ quán mỳ bên cạnh hỏi: \"Có phải tiền mỳ của ba người ban nãy<br><br><br><br>"}