{"title":"Chương 9270: Diệp Huyên sửng sốt!  ","content":" Tại phố đồ cổ ở Tiên Cổ Thành. <br>Phố đồ cổ này nói trắng ra chính là hàng vỉa hè. <br>Advertisement<br>Chỗ này rồng rắn rối loạn, loại người nào cũng có. Có người có thể tìm được thứ tốt ở đây nhưng đa số đều là lừa đảo! <br>Đến đây là vì Tri Hiền đề xuất, ông ta muốn đến để xem ở đây có sách cổ nào không. <br>Vừa bước vào phố cổ thì Diệp Huyên đã cau mày. <br>Advertisement <br>Chỗ này có hơi âm u. <br> <br>Giới đồ cổ cũng không rộng rãi, hai bên đều là những kiến trúc xưa cũ, âm u, cứ cảm thấy âm trầm bị đè nén. <br>Diệp Huyên liếc nhìn đằng xa, cái phố này rất dài, hai bên cứ cách mấy chục trượng lại có một cái quán. Những quán ấy đều được làm trông rất thần bí vì ai cũng mặc đồ đen giống như làm gì mờ ám. <br>Ba người men theo con đường đi tới, trên đường Diệp Huyên có ngó nhưng cũng chẳng có thứ gì tốt. <br>Đúng lúc này, Tri Hiền bỗng nhanh chóng bước đến trước một cái quán, bên trên đặt một quyển sách cổ cũ mèm, bìa của nó cũng đã mục nát, vừa thấy đã biết rất cũ. <br>Tri Hiền cầm lên nhìn thì lập tức cười như nhặt được vàng. <br>Diệp Huyên ngó thì phát hiện nó chỉ là một cuốn sổ ghi chép bình thường giống như nhật ký. <br>Tri Hiền quay đầu nhìn Thanh Khâu cười: \"Loại này là thứ có thể bày ra tình hình thực tế nhất của thời đại kia\". <br>Ông ta nói xong bèn nhìn chủ quán hỏi: \"Chủ quán, thứ này bao nhiêu?\" <br>Chủ quán giơ một ngón tay lên đáp: \"Một cái Trụ Mạch!\" <br>Diệp Huyên cau mày. <br>Thứ này không đáng giá một cái Trụ Mạch! <br>Song Tri Hiền lại dứt khoát đưa một cái Trụ Mạch cho chủ quán. <br>Diệp Huyên nhìn Tri Hiền, ông ta cười nói: \"Tri thức, hẳn là nên được tôn trọng!\" <br><br>Diệp Huyên im lặng. <br>Tri thức! <br>Người có học vấn mà hắn biết như Niệm tỷ, Tần Quan... các nàng đều rất lợi hại. Nhưng, sự lợi hại của các nàng lại đến từ thực lực của họ. <br>Người chỉ có học thức lại không có thực lực mạnh mẽ thì vẫn được tôn trọng ư? <br><br>Diệp Huyên lắc đầu cười. <br><br>Ba người tiếp tục lên đường. <br><br>Khi sắp đi đến cuối thì Diệp Huyên bỗng dừng lại, quay đầu nhìn về phía một cái ở bên cạnh và thấy một thanh kiếm rỉ sắt được bày bên trên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9270.jpg\" alt=\"chapter content\"></figure><br><br><br>"}