{"title":"Chương 9271: \"Gặp được cục xương cứng rồi!\"  ","content":" Diệp Huyên cũng trầm giọng nói: \"Vỡ rồi!\" <br>Chủ quán lạnh nhạt hỏi: \"Vậy có phải là nên bồi thường không?\" <br>Diệp Huyên: \"...\" <br>Advertisement<br>Chủ quán: \"Cũng không mắc, mười vạn cái Trụ Mạch thôi!\" <br>Nàng ta nói xong bèn vươn bàn tay trắng nõn ra. <br>Diệp Huyên lập tức hiểu. <br>Advertisement <br>Đây là một cú lừa! <br><br>Bịp bợm! <br>Diệp Huyên cười hỏi: \"Có thể... bớt chút không?\" <br>Chủ quán im lặng nhìn Diệp Huyên. <br>Diệp Huyên mở tay ra, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt chủ quán, bên trong lại là một trăm vạn cái Trụ Mạch! <br>Một trăm vạn! <br>Tay trái của chủ quán bỗng siết chặt trái. <br>Diệp Huyên cười hỏi: \"Cô nương, có phải ngại không đủ? Nếu không đủ...\" <br>Hắn nói xong lại lấy ra một chiếc nhẫn đặt ở trước mặt cô gái. <br>Lần này, bên trong lại có năm trăm vạn cái Trụ Mạch! <br>Năm trăm vạn! <br>Cô gái kia thấy vậy lập tức biến sắc! <br>Giờ phút này, nàng ta biết mình đã chọc vào người không nên chọc nên lập tức đẩy hai chiếc nhẫn về phía Diệp Huyên nói: \"Các hạ, đây chỉ là một sự hiểu lầm thôi\". <br>Diệp Huyên nhìn chủ quán, không nói gì. <br>Chủ quán vội vàng đứng dậy khom lưng nói: \"Hiểu lầm!\" <br>Diệp Huyên chớp mắt nói: \"Ta không nghe thấy gì hết!\" <br>Chủ quán: \"...\" <br> <br>Diệp Huyên quay đầu nhìn Thanh Khâu cười nói: \"Chọn một thứ trên sạp đi!\" <br>Hắn nói xong lại quay đầu ngó chủ quán: \"Có vấn đề gì không?\" <br>Chủ quán vội lắc đầu đáp: \"Không có không có!\" <br>Diệp Huyên cười: \"Thanh Khâu, chọn đi!\" <br>Thanh Khâu chần chờ rồi cầm lấy một cái ấm nhỏ. <br>Diệp Huyên cười nói: \"Chúng ta đi thôi!\" <br><br>Hắn nói xong bèn cất ba chiếc nhẫn đi rồi dẫn Thanh Khâu và Tri Hiền rời khỏi. <br><br>Chủ quán lập tức thở phào nhẹ nhõm một hơi: \"Gặp được cục xương cứng rồi!\" <br><br>... <br><br>Sau khi ba người Diệp Huyên rời khỏi phố đồ cổ, một gã áo đen bỗng nhiên chặn họ lại. <br><br>Tiền tài không nên để lộ ra ngoài, nhưng ban nãy Diệp Huyên lại lấy ra ba chiếc nhẫn kia nên hiển nhiên đã bị người theo dõi. <br><br>"}