{"title":"Chương 9273: \"Ta không có đe dọa ngươi mà đúng không?\"  ","content":" Hệ ngân hà. <br>Trong một căn phòng nhỏ chợt vang lên một tiếng nói lạnh lẽo như băng: \"Tâm sự con khỉ! Ông đây thân với ngươi lắm hả?\" <br>Advertisement<br>Ở thư viện Quan Huyên, Diệp Huyên không có được nó trả lời. <br>Diệp Huyên thấy thế cau mày: \"Hay là... ta bảo Thanh Nhi đến tâm sự với ngươi?\" <br>Ầm! <br>Advertisement <br>Không gian trước mặt Diệp Huyên bỗng run lên, sau đó một cái bóng bút chợt xuất hiện trước mặt hắn. <br><br>Bút Đại Đạo! <br>Diệp Huyên híp mắt lại, sau đó đứng dậy cười nói: \"Xin chào Bút huynh!\" <br>Bút Đại Đạo bình tĩnh hỏi: \"Ngươi muốn nói cái gì?\" <br><br>Diệp Huyên ngẫm nghĩ rồi đáp: \"Ta muốn đạt tới Tri Huyền Cảnh!\" <br>Bút Đại Đạo nhìn Diệp Huyên nói: \"Vậy ngươi tu luyện là được, tìm ta làm gì?\" <br>Diệp Huyên suy nghĩ một lát mới đáp: \"Trong sách của Tần Quan cô nương nói, muốn đạt tới Tri Huyền Cảnh thì phải cảm giác được quỹ đạo vận hành của số phận trong chốn u minh. Chỉ vậy, mới có thể Tri Huyền... Nhưng ta lại không cảm giác được nó\". <br>Bút Đại Đạo lạnh lùng nói: \"Không cảm giác được thì tu luyện tiếp đi!\" <br>Diệp Huyên ngẫm nghĩ rồi nói: \"Bút huynh, ta vẫn là bảo Thanh Nhi đến đây đi! Ngươi có vẻ khá là khó chịu với ta thì phải...\" <br>Hắn nói xong định gọi Thanh Nhi. <br>Bút Đại Đạo bỗng hét: \"Đợi đã!\" <br>Diệp Huyên nhìn về phía nó, bút Đại Đạo im lặng một lát rồi nói: \"Ta cảm thấy... cũng không cần thiết đâu?\" <br>Diệp Huyên nặng nề nói: \"Nhưng hình như... ngươi khá là khó chịu với ta!\" <br>Bút Đại Đạo im lặng. <br> <br>Giờ phút này, nó rất muốn đánh người! <br>Nhưng nó vẫn cố nhịn! <br>Đánh ai cũng không thể đánh tên này, là bút Đại Đạo, không ai biết người sau lưng tên này khủng bố đến mức nào rõ hơn nó. <br>Bút Đại Đạo cố gắng khiến mình bình tĩnh lại, nhẹ nhàng nói: \"Nói, chúng ta có thể nói chuyện đàng hoàng mà!\" <br><br>Diệp Huyên chớp mắt hỏi: \"Ta không có đe dọa ngươi mà đúng không?\" <br><br>Bút Đại Đạo im lặng một lát mới đáp: \"Không có!\" <br><br>Diệp Huyên gật đầu: \"Vậy là tốt rồi! Trong quãng thời gian này, ta đọc rất nhiều sách và cảm thấy làm người thì phải nên nói lý lẽ, ngươi thấy ta có nói lý lẽ không?\" <br><br>Bút Đại Đạo: \"...\" <br><br>Diệp Huyên mỉm cười: \"Bút huynh, chúng ta quay trở lại chuyện chính nào. Trong khoảng thời gian này, ta vẫn thử cảm giác quỹ đạo vận hành số mệnh trong chốn u minh, nhưng vẫn không thu hoạch được gì. Điều này khiến ta khá buồn rầu. Bút huynh, ngươi là bút Đại Đạo, kẻ vận hành quỹ đạo thì chắc có cách gì mà đúng không?\" <br><br>"}