{"title":"Chương 9275: Yếu vậy luôn?  ","content":" Cạnh hai cuốn sách là một tờ giấy trắng, bên trên có sáu chữ to màu đen. <br>Mà cạnh tờ giấy lại là một cây bút không có vỏ ngoài. <br>Advertisement<br>Trong tay phải của người đàn ông lại đang cầm một ly nước sôi để nguội. <br>Người đàn ông thấy cô gái váy trắng thì cười nói: \"Cuối cùng cũng bị ngươi tìm được rồi!\" <br>Cô gái váy trắng nhìn người đàn ông, một lúc sau, vẻ mặt nàng chợt trở nên dữ tợn, cả người giống như nổi điên gào lên: \"Tại sao ngươi lại yếu như vậy? Tại sao!\" <br>Advertisement <br>Ầm! <br><br>Thoáng chốc, ngoài căn nhà đá này ra thì núi non chợt vỡ vụn. <br>Mà căn nhà đá này cũng đang sập xuống từng chút một! <br>Người đàn ông im lặng. <br>Cô gái váy trắng nhìn chằm chằm vào người đàn ông hỏi: \"Tại sao vậy? Tại sao ngươi không thể mạnh hơn một chút? Tại sao hả?\" <br>Người đàn ông không trả lời! <br>Cô gái váy trắng chậm rãi nhắm mắt lại: \"Ngươi khiến ta rất thất vọng!\" <br>Nàng nói xong bèn xoay người đi đến vách núi, ngẩng đầu nhìn tinh không sâu thẳm đằng xa, ánh mắt dần trở nên mờ mịt: \"Ca... ta sợ quá... ta không muốn vô địch... ta thật sự không muốn vô địch... ca...\" <br>Khủng hoảng! <br>Đây là lần thứ hai nàng cảm thấy sợ hãi, lần đầu vì năm đó đã mất đi ca ca và giờ là lúc này đây. <br>Tại sao sợ ư? <br>Bởi vì vô địch... nàng thật sự vô địch rồi! Vô địch đến không ai có thể đe dọa được mình... <br>Mà người ban nãy đã xem như hy vọng cuối cùng của nàng, đương nhiên là nàng cũng không cho rằng y có thể giết mình. Nàng chỉ nghĩ có lẽ người nọ sẽ đe dọa được chút với mình! <br>Một chút đe dọa! <br>Chỉ cần một chút thôi là được! <br> <br>Nhưng, nàng đã thất vọng! <br>Hoàn toàn thất vọng! <br>Khi nhìn thấy người đàn ông kia thì một chút hy vọng cuối cùng của nàng cũng đã biến mất. <br>Yếu vậy luôn? <br><br>Nàng không ngờ đối phương sẽ yếu đến mức đó! <br><br>Gió nhẹ phất phơ, quần áo của cô gái váy trắng chợt bị thổi bay lên. <br><br>Mưa càng lúc càng lớn, cô gái váy trắng đứng lặng trên đỉnh trông rất cô đơn. <br><br><br><br><br>"}