{"title":"Chương 9276: Quỹ tích số phận!  ","content":" Diệp Huyên nhìn chiếc bút trong tay, trầm ngâm suy nghĩ. <br>Ngoại vật! <br>Advertisement<br>Là ngoại vật siêu cấp! <br>Một chiếc bút lông có thể chém được hàng tỷ vũ trụ tinh hà! <br>Advertisement <br>Hắn chỉ cần nghĩ là có thể đạt tới bất cứ cảnh giới nào, hắn vừa thử nghiệm thì đã lập tức đạt tới Tri Huyền Cảnh. <br>Mà sau khi đạt tới Tri Huyền Cảnh, hắn nhìn lướt xung quanh, trong thoáng chốc ấy, dường như hắn nhìn thấy được quỹ tích số phận của chúng sinh, có điều không biết là do hắn hay do bút Đại Đạo mà hắn lại không nhìn thấy kết quả. <br> <br>Diệp Huyên nhìn thử quỹ tích số phận của Thanh Khâu, chỉ lát sau đã nhíu mày. <br>Không ngờ quỹ tích số phận của Thanh Khâu lại mông lung, không thể nhìn rõ! <br>Diệp Huyên trầm mặc. <br>Có vẻ tương lai của nha đầu này không hề bình thường đâu! <br>Diệp Huyên không nghĩ thêm, một lần nữa nhìn bút Đại Đạo. <br>Tuy có được chiếc bút này nhưng hắn càng phải cẩn thận hơn, bởi vì một thứ đồ như vậy rất dễ khiến con người ta ỷ lại nó. Hắn nghĩ, mình không thể quá ỷ lại thứ này, mình có thể nhờ nó để nâng cao bản thân, bởi vì ngoại vật suy cho cùng cũng chỉ là ngoại vật, nếu một ngày nào đó bút Đại Đạo thu hồi chiếc bút này, vậy chẳng phải lúc đó hắn sẽ đau không thể tả sao? <br>Hiện giờ mình có thể nhờ chiếc bút này để nâng cao bản thân! <br>Sau khi nghĩ thông suất, Diệp Huyên liền truyền lực điều khiển bút Đại Đạo, để bản thân đạt tới Tri Huyền Cảnh. <br>Sau khi đạt tới Tri Huyền Cảnh, Diệp Huyên chậm rãi nhắm mắt lại. <br>Hắn tỉ mỉ cảm nhận được tất thảy quỹ tích số phận ở xung quanh. <br>Cảm nhận, rồi làm quen dần dần. <br>Quỹ tích số phận! <br>Bởi vì có sự giúp đỡ của bút Đại Đạo nên hắn có thể cảm nhận vô cùng rõ ràng tất thảy quỹ tích số phận xung quanh mình. Nhưng hắn lại không thể xen vào, nói chính xác hơn thì hắn không thể cưỡng ép can thiệp. <br> <br>Hắn chỉ có thể làm tốt việc của bản thân! <br>Diệp Huyên bắt đầu chậm rãi nghiên cứu về Tri Huyền Cảnh, Tri Huyền… Tri Huyền, huyễn hoặc và khó hiểu. <br>Mục tiêu của hắn chính là sau này không cần bút Đại Đạo mà vẫn có thể đạt tới Tri Huyền Cảnh! <br><br>Cứ như vậy, trong khoảng thời gian tiếp theo, Diệp Huyên luôn ở trong thư viện Quan Huyên, nếu không tu luyện thì cũng là đọc sách. <br><br>Nhờ Diệp Huyên chu cấp tiền bạc, thư viện Quan Huyên đã phát sinh biến hóa nghiêng trời lệch đất, thu về, cả đại điện thư viện Quan Huyên liền được mở rộng gấp đôi, không chỉ có vậy, thư viện Quan Huyên còn xây dựng thêm mấy tòa lầu chứa sách nữa. <br><br>Ngoài điều này ra, thư viện Quan Huyên còn thu nhận những người khác, tất nhiên đa phần đều là người bình thường, và cũng chỉ có người bình thường mới có thể tới thư viện Quan Huyên… <br><br>Sáng sớm, Diệp Huyên lẳng lặng nằm trước thư điện, ánh nắng chiếu xuống như dát thêm một lớp kim sa mỏng manh trên người hắn. <br><br>Diệp Huyên cầm một cuốn sách cổ trong tay trái, tay phải thì nâng một chén linh trà, bên hông hắn có một chiếc bút không có vỏ. <br><br>"}