{"title":"Chương 9279: Tiên Cổ Yêu!  ","content":" Muốn tham gia buổi đấu giá lần này thì nhất định phải có tài sản cá nhân là năm trăm vạn Trụ Mạch! <br>Lúc xe ngựa chở Diệp Huyên tới cửa chính của Tiên Bảo Các, ánh mắt của rất nhiều người ở đó đều đổ dồn về phía hắn. <br>Advertisement<br>Xe ngựa? <br>Chơi trò gì thế? <br>Lúc Diệp Huyên xuống khỏi xe ngựa, sắc mặt của đám người lập tức lộ vẻ kỳ quái. <br>Advertisement <br>Bởi vì Diệp Huyên ẩn giấu khí tức của bản thân, lại thêm việc sở hữu bút Đại Đạo, nên thoạt nhìn hắn chỉ là một người bình thường. <br><br>Trang phục hắn mặc vô cùng bình thường, chỉ là một bộ trường bào màu xanh, trong tay còn cầm theo một cuốn sách cổ, bên hông treo một chiếc bút không có vỏ ngoài, thoạt nhìn đúng là nghèo nàn, đặc biệt là chiếc bút, trông rẻ rúm tới độ còn chẳng có cả nắp đậy. <br>Diệp Huyên không để ý đám người xung quanh mà đi thẳng về phía Tiên Bảo Các. <br>Con người sống trên đời đừng nên quá để ý tới ánh mắt của kẻ khác, bởi vì ngươi sống cho bản thân, chứ không phải sống cho người khác. <br>Tất nhiên nguyên nhân quan trọng nhất chính là, hắn cảm thấy hắn cũng chẳng giàu bằng những người vây quanh đây… <br>Xem thường ta hả? <br>Đùa chắc! <br>Có thực lực thì mới có thể hoàn toàn phớt lờ ánh mắt người khác, bởi vì ngươi giỏi giang hơn hẳn bọn họ! <br>Khi Diệp Huyên đi tới cửa Tiên Bảo Các, một cô gái đã chắn ngay trước mặt hắn. Nàng ta chừng hai mươi tuổi, mặc một bộ váy dài màu trắng, tóc dài tung bay, khí chất dịu dàng, trên mặt nở nụ cười nhè nhẹ. <br>Cô gái nhìn Diệp Huyên, mỉm cười: “Công tử, người hãy đưa ra thứ chứng minh tài sản của mình!” <br>Tài sản?! <br>Diệp Huyên sửng sốt: “Tài sản gì cơ?” <br>Cô gái mỉm cười giải thích: “Muốn tham gia hội đậu giá lần này thì phải sở hữu tài sản ít nhất năm trăm vạn Trụ Mạch!” <br>Năm trăm vạn Trụ Mạch! <br>Diệp Huyên khẽ gật đầu: “Ra vậy!” <br><br>Dứt lời, hắn liền lấy nhẫn không gian của mình ra, nhưng đúng lúc này, một âm thanh ngạc nhiên bỗng nhiên truyền tới: “Là đại tiểu thư Tiên Cổ Yêu!” <br>Tiên Cổ Yêu! <br>Tất cả mọi người quanh đó đều nhìn về một phía. <br>Cách đó không xa, một cô gái đang chầm chậm đi tới, trang phục trắng như tuyết, vẻ mặt lạnh lùng chẳng khác nào núi băng. <br><br>Tiên Cổ Yêu vừa mới xuất hiện đã khiến đám đàn ông có mặt nín thở. <br><br>Quá đẹp! <br><br>Chắc chắn đây chính là hình tượng người yêu trong mộng của vô số đàn ông. <br><br>Nhưng chỉ một lát, đám đàn ông vây xem đã đồng loạt cúi đầu, không dám nhìn thẳng. <br><br>"}