{"title":"Chương 9280: “Phản ứng của Yêu Nhi thế nào?”  ","content":"Đúng lúc này, Tiên Cổ Yêu đột nhiên nhìn về phía Diệp Huyên, lúc thấy hắn, nàng ấy bỗng sững người. <br>Diệp Huyên mỉm cười: “Yêu cô nương!” <br>Đám người có mặt nghe thấy vậy lập tức sửng sốt. <br>Advertisement<br>Thiếu niên này quen biết Tiên Cổ Yêu sao? <br>Tiên Cổ Yêu chậm rãi bước tới trước mặt Diệp Huyên: “Ngươi cũng đến tham gia hội đấu giá lần này à?” <br>Diệp Huyên gật đầu: “Đúng vậy! Đến xem thử!” <br>Advertisement <br>Tiên Cổ Yêu hơi trầm ngâm, sau đó nói: “Đi cùng nhé?” <br><br>Đi cùng? <br>Nàng ấy vừa dứt lời, đám người tu luyện có mặt đều trợn mắt há hốc miệng. <br>Tiên Cổ Yêu lại mời thiếu niên đó ư? <br>Diệp Huyên mỉm cười: “Rất vinh hạnh!” <br>Tiên Cổ Yêu khẽ gật đầu, nàng ấy liếc qua chiếc bút bên hông Diệp Huyên, do dự một lát mới hỏi: “Đây là…?” <br>Diệp Huyên chớp mắt: “Cô muốn biết à?” <br>Tiên Cổ Yêu gật đầu. <br>Diệp Huyên mỉm cười, hắn đi tới gần Tiên Cổ Yêu, sau đó cúi sát bên tai nàng ấy, nói khẽ: “Bút Đại Đạo”. <br>Bút Đại Đạo! <br>Tiên Cổ Yêu sửng sốt. <br>Giờ phút này, nàng ấy đã không để ý tới chuyện Diệp Huyên đang đứng quá gần mình. <br>Còn đám người tu luyện có mặt ở nơi này đều ngây ngẩn cả mặt. <br>Thân mật tới vậy sao? <br>Không ngờ hai người kia lại thân mật tới mức đó? <br>Diệp Huyên lại chớp mắt lần nữa: “Ta chỉ nói cho mỗi mình cô thôi!” <br>Dứt lời, hắn quay lưng đi tới cửa Tiên Bảo Các. <br> <br>Cô gái thanh tú nhìn Diệp Huyên và Tiên Cổ Yêu một lát, hơi do dự, cuối cùng không còn yêu cầu Diệp Huyên đưa tài sản ra nữa. <br>Tiên Cổ Yêu trầm mặc một lát, sau đó đi vào theo. <br>… <br>Tiên Cổ Thành. <br>Trong đại điện, một người phụ nữ xinh đẹp đang ngồi uống trà, trước mặt bà ta là một ông lão đang cúi người nói nhỏ gì đó. <br>Một lát sau, người phụ nữ nhíu mày: “Thân mật thế ư?” <br><br>Ông lão gật đầu. <br><br>Người phụ nữ xinh đẹp hỏi: “Phản ứng của Yêu Nhi thế nào?” <br><br>Ông lão thoáng do dự, sau đó nói: “Không có bất cứ phản ứng gì cả!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9280.jpg\" alt=\"chapter content\"></figure><br><br><br>"}