{"title":"Chương 9283: Thật sự mập mờ!  ","content":" Tiên Cổ Yêu liếc thanh niên nói: \"Có lẽ Ngôn công tử nói một câu vô nghĩa rồi, hôm nay ai tới đây mà không vì Thần Đạo Pháp Điển cơ chứ?\" <br>Đây cũng không phải là lạnh lùng nữa, mà là chẳng chút khách sáo! <br>Advertisement<br>Thanh niên nghe vậy vẻ mặt lập tức cứng lại, có hơi xấu hổ, nhưng chẳng mấy chốc đã bình thường trở lại. Y bỗng nhìn về phía Diệp Huyên nói sang chuyện khác: \"Vị huynh đài này là?\" <br>Diệp Huyên cười đáp: \"Diệp Huyên!\" <br>Thanh niên cũng cười: \"Hóa ra là Diệp huynh... Không biết Diệp huynh đến từ nơi nào?\" <br>Advertisement <br>Đến từ nơi nào! <br> Diệp Huyên ngẫm nghĩ rồi đáp: \"Đến từ Thanh Thành!\" <br>Thanh niên suy nghĩ một lúc rồi cau mày hỏi: \"Thanh Thành?\" <br>Diệp Huyên gật đầu. <br>Thanh niên lắc đầu: \"Chưa nghe bao giờ!\" <br>Diệp Huyên cười nói: \"Chỉ là một địa phương nhỏ, các hạ chưa nghe bao giờ cũng bình thường. Còn ta, chỉ là một người đọc sách bình thường thôi!\" <br>Thanh niên cũng cười: \"Diệp huynh khiêm tốn rồi! Có thể được Tiên Cổ Yêu cô nương nhìn trúng sao có thể là người bình thường?\" <br>Tiên Cổ Yêu bên cạnh nghe vậy khẽ cau mày, hiển nhiên đã hơi bực. <br>Diệp Huyên ngó Tiên Cổ Yêu cười nói: \"Ta cũng rất vinh hạnh!\" <br>Tiên Cổ Yêu nghe thấy thế lập tức liếc Diệp Huyên, cái liếc này có thể nói là hết sức quyến rũ, ngay cả nàng ấy cũng không nhận ra điều ấy. <br>Hiện trường, tất cả mọi người đều nhìn thấy cái liếc ấy! <br>Thoáng chốc, bọn họ đều sửng sốt. <br>Có điềm! <br>Quan hệ của hai người này tuyệt đối không bình thường! <br>Mà Ngôn công tử kia thấy thế thì sửng sốt, sau đó sắc mặt lập tức trở nên lạnh lẽo! <br> Ghen tỵ! <br>Y theo đuổi Tiên Cổ Yêu đã không phải bí mật gì, mà người đời cũng xem trọng mình vì y là thiếu chủ Ngôn Biên Nguyệt của Thiên Đạo Thành! <br><br>Gia thế hai bên đều ngang nhau, còn trai tài gái sắc, có thể nói là trời đất tạo nên một đôi! <br>Nhưng chỉ có y biết Tiên Cổ Yêu không có cảm giác gì với mình. Ngôn Biên Nguyệt cũng thấy bình thường, dù sao Tiên Cổ Yêu đối với người đàn ông nào cũng như vậy. Nhưng giờ phút này, y phát hiện Tiên Cổ Yêu lại đối xử hoàn toàn khác biệt với người đàn ông trước mặt. <br><br>Mập mờ! <br><br>Thật sự mập mờ! <br><br>Ngôn Biên Nguyệt mặt mày âm trầm, còn không thèm che dấu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9283.jpg\" alt=\"chapter content\"></figure><br><br><br>"}