{"title":"Chương 9284: Hắn đang lừa mình ư?  ","content":"Có điều, y cũng không vội, dù sao còn có cơ hội. <br>Sau khi Ngôn Biên Nguyệt rời đi, ánh mắt mọi người nhìn Diệp Huyên và Tiên Cổ Yêu cũng trở nên kỳ lạ. <br>Tiên Cổ Yêu bỗng nói: \"Sau khi kết thúc, chúng ta cùng rời khỏi đây!\" <br>Advertisement<br>Diệp Huyên chớp mắt hỏi: \"Cô định bảo vệ ta cả đời hả?\" <br>Tiên Cổ Yêu nhìn Diệp Huyên, im lặng. Người đàn ông trước mặt khá là không đứng đắn, nhưng sao mình lại không hề ghét hay phản cảm? <br>Advertisement <br>Diệp Huyên lại chợt cười nói: \"Không sao đâu!\" <br>Tiên Cổ Yêu khẽ nói: \"Diệp công tử thật sự rất thần bí, đến giờ, ta vẫn đang xem nhẹ ngươi đúng không?\" <br><br>Diệp Huyên cười hỏi: \"Ý cô là khía cạnh nào? Thực lực hay gia thế?\" <br>Tiên Cổ Yêu nhìn Diệp Huyên đáp: \"Cái nào cũng có!\" <br>Diệp Huyên ngó Tiên Cổ Yêu khẽ cười nói: \"Cô muốn biết hả? Nếu muốn thì ta sẽ nói cho cô biết.\" <br>Tiên Cổ Yêu nhìn thẳng vào Diệp Huyên hỏi: \"Ngươi bằng lòng nói hả?\" <br>Diệp Huyên cười: \"Nếu là người khác thì ta không muốn, nhưng nếu là cô hỏi thì ta sẵn lòng\". <br>Tiên Cổ Yêu cau mày hỏi: \"Tại sao?\" <br>Diệp Huyên cười đáp: \"Vì Yêu cô nương đối xử với ta một cách chân thành nên đương nhiên ta cũng sẽ như thế\". <br>Tiên Cổ Yêu im lặng một lát mới nói: \"Ta muốn biết!\" <br>Diệp Huyên sáp lại gần Tiên Cổ Yêu, khẽ nói: \"Trong vũ trụ này, nơi ánh mắt cô nương có thể nhìn thấy thì không ai đỡ nổi được một kiếm của ta hết\". <br>Tiên Cổ Yêu sửng sốt. <br>Diệp Huyên cười rồi ngẩng đầu nhìn màn múa trên sân khấu. <br>Tiên Cổ Yêu im lặng một lúc lại hỏi: \"Còn gia thế?\" <br>Diệp Huyên vẫn hết sức thong dong, trên mặt treo nụ cười nhạt: \"Gió lớn khinh cuồng thế gian, gia tộc đứng đầu chư thiên vạn giới!\" <br>Tiên Cổ Yêu im lặng nhìn Diệp Huyên. <br><br>Hắn đang lừa mình ư? <br>Tiên Cổ Yêu chậm rãi nhắm mắt lại, nàng ấy không biết vì lúc này nàng ấy đã không thể phân biệt được Diệp Huyên đang nói thật hay nói xạo. <br>Đúng lúc này, hội trưởng Nam Khánh của chi nhánh Tiên Bảo Các bỗng bước lên sân khấu, sáu cô gái đang múa lập tức ngừng lại. Khi các nàng đi xuống thì cô gái đeo khăn che mặt bỗng liếc Diệp Huyên, đáy mắt ánh lên nét cười. <br>Nam Khánh liếc nhìn mọi người trong sân, giờ đây trong điện đã tụ tập hơn trăm người. <br>Rất nhiều! <br><br>Nam Khánh mỉm cười rồi mới nói: \"Cảm ơn mọi người đã tới tham gia buổi đấu giá lần này. Hôm nay, chúng ta chỉ bán đấu giá một kiện thần vật duy nhất đó là 'Thần Đạo Pháp Điển' do các chủ Tiên Bảo Các biên soạn. Về nó thì ta cũng chưa đọc bao giờ, nhưng các chủ từng nói bất cứ ai tu luyện nó đều có thể vô địch trong cùng cảnh giới, khiêu chiến vượt cấp cũng đơn giản như uống nước, thậm chí còn có khả năng vượt tận hai cấp...\" <br><br>Ông ta nói đến đây thì ngừng lại một chút mới nói tiếp: \"Ta cũng không nói nhiều nữa, giờ sẽ bắt đầu luôn! Giá khởi điểm là năm trăm vạn Trụ Mạch.\" <br><br>Năm trăm vạn Trụ Mạch! <br><br>Diệp Huyên nghe vậy khẽ thở dài. <br><br>Tần Quan! <br><br>"}