{"title":"Chương 9284 Chịu cúi đầu rồi sao?  ","content":"<p>Lúc này, nàng ta lại cảnh giác hơn. </p><p>Lão Quân trả lời với vẻ mặt không cảm xúc: “Dương tộc”. </p><p>Yêu Liên chau mày: “Dương tộc”. </p><p>Nàng ta vừa nói vừa nhìn sang Diệp Huyên: “Dương tộc và họ Diệp nhà ngươi có quan hệ gì?” </p><p>Diệp Huyên: “…” </p><p>Lão Quân im lặng, thật ra ông ta cũng rất thắc mắc, tại sao thiếu chủ lại tên Diệp Huyên mà không phải là Dương Huyên? </p><p>Nếu không phải vì Diệp Huyên có huyết mạch phong ma thì ông ta còn nghĩ Diệp Huyên không phải là con ruột của kiếm chủ nữa cơ. </p><p>Yêu Liên bỗng nói: “Dương tộc ngươi ở vũ trụ nào?” </p><p>Lão Quân nhìn Yêu Liên, bình thản đáp: “Để làm gì?” </p><p>Yêu Liên chỉ vào Diệp Huyên: “Thiếu chủ của Dương tộc các người giết cao thủ Thiên Yêu tộc của ta, chuyện này tính sao?” </p><p>Mặt ngoài của câu nói đó là đang chất vấn nhưng thật ra mục đích là để thăm dò thực hư. </p><p>Mới đầu nàng ta cho rằng mặc dù đằng sau Diệp Huyên có thế lực nhưng nhất định không mạnh vì thế lực đó mãi vẫn không chịu xuất hiện, hơn nữa Diệp Huyên cũng không gọi cứu binh. Vì vậy, nàng ta cảm thấy có khả năng thế lực đằng sau Diệp Huyên chỉ bình thường, hơn nữa, còn không dám đối đầu trực diện với Thiên Yêu tộc. </p><p>Nhưng sau khi lão Quân xuất hiện, nàng ta đã thấy hơi lung lay về nhìn nhận lúc nãy của mình. </p><p>Bình tĩnh. </p><p>Lão Quân quá bình tĩnh khi đối diện với nàng ta và Thiên Yêu tộc. </p><p>Một người cảnh giới hành giả luân hồi dựa vào đâu mà bình tĩnh như thế? Rất đơn giản, vì có người chống lưng nên mới không sợ tộc Thiên Yêu. </p><p>Hơn nữa, sự xuất hiện của lão Quân đã khiến nàng ta cảm thấy bất an, vì nàng ta chưa từng gặp lão Quân, thông thường, nàng ta không thể nào không quen cao thủ cùng cấp nàng ta. </p><p>Điều đó có nghĩa là gì? </p><p>Có nghĩa là thế lực sau lưng Diệp Huyên đến từ vũ trụ mà Thiên Yêu tộc chưa từng tiếp xúc. </p><p>Phải biết rằng, cao thủ siêu cấp của Thiên Yêu tộc đều ở đây hết, nhưng từ đầu đến cuối đối phương đều chưa từng nhìn thẳng vào họ. </p><p>Mọi người: “…” </p>"}