{"title":"Chương 9285 Đó chính là người đàn ông áo xanh.  ","content":"<p> Nghe xong lời Diệp Huyên nói, Yêu Liên vội vã lắc đầu: “Không không, Diệp công tử, lúc trước đều là lỗi của Thiên Yêu tộc ta, ta đại diện cho cả Thiên Yêu tộc xin lỗi Diệp công tử lần nữa”. </p><p>Dứt lời, nàng ta khẽ cúi người. </p><p>Diệp Huyên nhìn Yêu Liên, không nói câu nào. </p><p>Đạo Lăng đi tới bên cạnh Diệp Huyên, y liếc nhìn Yêu Liên, cảm thấy kỳ lạ: “Không phải là cô nàng này bị biến thành người khác rồi đó chứ?” </p><p>Diệp Huyên trầm mặc. </p><p>Hắn biết chắc chắn Yêu Liên này đã biết được điều gì đó, cho nên mới vội vã thay đổi thái độ, đồng thời chịu thua. </p><p>Không thể không nói cô nàng này khá là “độc”, có thể vừa co được vừa giãn được. </p><p>Diệp Huyên quay đầu nhìn về phía lão Quân. lão Quân do dự một lát rồi nói: “Thiếu chủ, ta nghe lời thiếu chủ, người muốn diệt tộc Thiên Yêu này thì thuộc hạ sẽ lập tức tiêu diệt”. </p><p>Nghe lão Quân nói vậy, sắc mặt của Yêu Liên ở đằng xa lập tức biến đổi, nàng ta nhìn về phía lão Quân, trong mắt tràn ngập vẻ khó tin. </p><p>Đối phương cuồng vọng? </p><p>Không phải! </p><p>Trực giác mách bảo nàng ta rằng những lời ông lão trước mắt này nói không phải ngông cuồng, mà là tự tin, tự tin không gì sánh được! </p><p>Rốt cuộc là thế lực đáng sợ tới mức nào chứ? </p><p>Trong lòng Yêu Liên chấn động không thôi. </p><p>Diệp Huyên nhìn thoáng qua lão Quân rồi trầm ngâm suy nghĩ. </p><p>Lời lão Quân nói khá hàm súc. Bởi vì lão Quân có thể tiêu diệt thẳng Thiên Yêu tộc nhưng ông lại không làm vậy mà hỏi hắn, rõ ràng ý là lão Quân không muốn ra tay. </p><p>Thấy Diệp Huyên trầm mặc, lão Quân sợ hắn tức giận suy nghĩ nhiều, bèn vội vàng gọi: “Thiếu chủ…” </p><p>Diệp Huyên lắc đầu: “Ta biết, phụ thân hi vọng ta không ỷ lại thế lực của gia tộc quá mức”. </p><p>Lão Quân gật đầu, khẽ đáp: “Kiếm chủ… quả thực từng dặn dò như vậy!” </p><p>Diệp Huyên cười nói: “Lão Quân, ta muốn gặp phụ thân”. </p><p>Lão Quân sửng sốt. </p><p>Lúc nhìn thấy người đàn ông áo xanh, Yêu Liên ở một bên lập tức biến sắc. </p>"}