{"title":"Chương 9285: Ngây thơ quá rồi!  ","content":" Đây mới thật sự là một phú bà siêu cấp! <br>Nếu lấy Thần Đạo Pháp Điển ra bán đấu giá ở các vũ trụ thì... hắn thật sự không dám tưởng tượng! <br>Advertisement<br>Giờ Diệp Huyên đã biết tại sao Tần Quan lại gọi là Tần Quan. <br>Tần Quan bằng quán tiền. <br>Advertisement <br>Quan chủ? <br>Không, hắn cảm thấy gọi là Quán chủ thích hợp hơn. <br><br>Chẳng mấy chốc, giá cả đã lên đến một nghìn năm trăm vạn Trụ Mạch. <br>Diệp Huyên nhìn mà ngại. <br>Khi Đông Lý Nam đi có để lại một số Trụ Mạch cho hắn, cộng thêm số Trụ Mạch hắn lấy được từ Thiên Yêu Tộc và Tiên Lăng thì tổng cộng cũng chưa đến bảy trăm vạn. Trước đó có tiêu một ít nên giờ còn lại khoảng sáu trăm vạn! <br>Hiển nhiên, Thần Đạo Pháp Điển kia không có duyên với hắn rồi! <br>Đương nhiên, đó là tình huống bình thường. <br>Còn nếu không bình thường thì... <br>Tần Quan viết Thần Đạo Pháp Điển thì mình có cần thiết phải mua không? Có cần thiết không? <br>Ngây thơ quá rồi! <br>Chẳng bao lâu sau, Thần Đạo Pháp Điển kia đã bị đẩy lên tới hai nghìn Trụ Mạch! <br>Phải công nhận rằng đây là một cái giá trên trời. <br>Mà trong điện, người ra giá cũng càng ngày càng ít. <br>Còn người ra giá cao nhất chính là Ngôn Biên Nguyệt, vì Ngôn gia cũng làm buôn bán, hơn nữa còn là buôn bán lớn. Ở trong vũ trụ Chư Thần này, có sản nghiệp gần bằng Tiên Bảo Các nên cực kỳ giàu có. <br>Khi Ngôn Biên Nguyệt ra hai nghìn tám trăm Trụ Mạch thì đã không có ai dám ra giá tiếp! <br><br>Nam Khánh thấy không ai ra giá định gõ búa thì bấy giờ Ngôn Biên Nguyệt bỗng đứng dậy nhìn về phía Diệp Huyên cười nói: \"Diệp công tử, ta vừa quan sát thì thấy hình như ngươi chẳng ra giá lần nào... Hay là, ngươi đến đây là để ăn chùa uống chùa? Ta đùa thôi, ngươi đừng giận nhé!\" <br>Tiên Cổ Yêu thấy Ngôn Biên Nguyệt nhằm vào Diệp Huyên thì lập tức cau mày định mở miệng, song Diệp Huyên lại bỗng cười hỏi: \"Ngôn công tử, ngươi vì Tiên Cổ Yêu cô nương nên mới nhằm vào ta hả?\" <br>Ngôn Biên Nguyệt nghe vậy sửng sốt. <br><br>Hiển nhiên là y không ngờ Diệp Huyên sẽ trực tiếp như vậy! <br><br>Mọi người có mặt ở hiện trường cũng sửng sốt, không ngờ Diệp Huyên sẽ trực tiếp như vậy vì họ đều có thể nhận ra Ngôn Biên Nguyệt vì Tiên Cổ Yêu mới nhằm vào Diệp Huyên. Chỉ là, thường đều nhận ra chứ không nói huỵch toẹt ra. <br><br>Diệp Huyên mỉm cười ngó Tiên Cổ Yêu rồi nghiêm túc nói: \"Yêu cô nương là một cô gái rất tốt, bất cứ người đàn ông nào cũng sẽ thích, ta cũng không ngoại lệ. Dù sao, lòng thích cái đẹp thì ai chẳng có. Ta hiểu mà! Thế nhưng, Ngôn công tử, nếu ngươi muốn dùng cái cách đê hèn ấy thu hút sự chú ý của nàng, thậm chí là muốn nàng thích mình thì ngươi sai rồi! Yêu cô nương không phải một người tầm thường, mà là một người có chủ kiến, có linh hồn và nhân cách cao cả. Cái hành động ấy của ngươi rất bỉ ổi, mà một người bỉ ổi thì thường nhân phẩm cũng chẳng ra sao!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9285.jpg\" alt=\"chapter content\"></figure><br><br><br>"}