{"title":"Chương 9286: Tình cảnh này quá mức xấu hổ!  ","content":" ... <br><br>Advertisement<br>Tĩnh lặng. <br>Bầu không khí tĩnh lặng như chết chóc. <br>Tất cả đám người có mặt đều ngây dại. <br>Advertisement <br>Người trong điện đều không phải người bình thường, làm gì có ai không hiểu hành động trước đó của Ngôn Biên Nguyệt chứ? <br> Rõ ràng y muốn đè ép Diệp công tử kia, sau đó gây chú ý với Tiên Cổ Yêu, rồi chiếm được trái tim người đẹp. <br>Dù biết nhưng chẳng ai nói thẳng! <br>Nhưng không ngờ Diệp Huyên lại là người nói toạc ra. <br>Xấu hổ! <br>Ai xấu hổ? <br>Tất nhiên là Ngôn Biên Nguyệt rồi, ánh mắt của đám người có mặt đổ dồn về phía y chẳng khác nào đang nhìn một thằng hề. <br>Mà lúc bọn họ nhìn về phía Diệp Huyên thì trong ánh mắt lại lộ rõ vẻ bội phục. <br>Bất kể xét về thực lực hay tài lực, thì khí độ, sự tự tin và cơ trí kia không phải là thứ mà người bình thường có được. <br>Đằng sau sân khấu, một cô gái đeo mạng che mặt đang dõi theo Diệp Huyên, nàng ta chính là người múa chính lúc trước, sở dĩ nàng ta chú ý đến Diệp Huyên cũng vì cuộc đối thoại giữa hắn và Tiên Cổ Yêu đã bị nàng ta nghe thấy. <br>Từ trong miệng Diệp Huyên, nàng ta đã nghe ra được sự tôn trọng và ca ngợi. <br>Giờ phút này, lúc nghe Diệp Huyên nói vậy, đôi mắt xinh đẹp của cô gái lại nhiều thêm một ánh sáng khác lạ. <br>Tại một góc hẻo lánh, một cô gái mặc áo bào đen cũng đang nhìn Diệp Huyên. Cô ta đeo mặt nạ màu bạc, tuy chỉ có thể nhìn thấy được đôi mắt và nửa bên mặt, nhưng chỉ chừng đó thôi cũng khiến rất nhiều cô gái khác bị lu mờ trước nửa gương mặt kia. <br>Người này chính là một trong hai người đẹp nổi danh khắp các vũ trụ sánh ngang với Tiên Cổ Yêu: Giới chủ Vân Giới – Thần Lam. <br>Cũng là một trong những cường giả cấp cao của các vũ trụ hiện giờ! <br>Thần Lam đột nhiên nói: “Ta muốn tất cả tư liệu về Diệp công tử kia”. <br><br>Một cường giả tuyệt thế phía sau nàng ta im lặng lui xuống. <br>… <br>Trong điện, sắc mặt Ngôn Biên Nguyệt vô cùng khó coi, y đứng sững tại chỗ, nhất thời không biết nên đáp trả thế nào. <br>Tình cảnh này quá mức xấu hổ! <br><br>Tiên Cổ Yêu ngồi cạnh Diệp Huyên bỗng dưng đứng dậy, nhìn về phía Ngôn Biên Nguyệt: “Diệp công tử là bạn ta, ngươi bất mãn với hắn tức là bất mãn với ta!” <br><br>Bạn?! <br><br>Nghe vậy, sắc mặt của đám người có mặt ở đây lập tức trở nên kỳ quái. <br><br>Nghe thấy lời Tiên Cổ Yêu nói, Diệp Huyên lắc đầu cười, rõ ràng là bởi sau khi Tiên Cổ Yêu nói ra câu đó, thì chỉ e hắn sẽ có thêm không ít kẻ địch. <br><br>Nhưng thế thì đã sao? <br><br>"}