{"title":"Chương 9287 Má nó chứ!  ","content":"<p> Sau đó, hắn lại nhìn người đàn ông áo xanh, chân thành nói tiếp: “Cha… con sẽ cố gắng, cố gắng hơn nữa, để rồi vượt qua cha. Nhưng con buộc phải nói với cha một điều, cha chưa làm tròn trách nhiệm của một người ta, con phải lấy cha làm gương để thay đổi, nếu như con có con, con sẽ không nuôi thả, mà để thằng bé có một gia đình hoàn chỉnh. Kề bên nhau thật sự rất quan trọng. Bởi vì giữa hai cha con vốn dĩ không nên lạnh lùng hời hợt!” </p><p>Người đàn ông áo xanh nhìn Diệp Huyên, trong mắt hiện lên chút áy náy. Một lát sau, y khẽ thở dài, đôi môi giần giật muốn nói rõ áy náy trong lòng, nhưng một người luôn theo đuổi mạnh mẽ cả đời như y lại chưa bao giờ nói những lời mềm yếu, bởi vậy trong lúc nhất thời, những lời chạm đến khóe môi cứ thế kẹt lại, không thể thốt ra được. </p><p>Diệp Huyên cười nói: “Cha à, cha đi đi! Quãng đường về sau, con sẽ tự mình cất bước, cất bước bằng chính sức mạnh của con!” </p><p>Người đàn ông áo xanh nói khẽ: “Đừng trách cha, được không?” </p><p>Diệp Huyên im lặng. </p><p>Người đàn ông áo xanh chậm rãi đi tới trước mặt Diệp Huyên, y nhẹ nhàng vỗ vai hắn, sau đó nói: “Ta biết là ta đối xử với con không ra gì, cách làm trước đây của ta quả thật không đúng, bởi vì khi ấy, giống như lời con nói, đúng là ta đã quật khởi từ trong khó khăn, bởi vậy ta cũng muốn con giống ta…” </p><p>Nói tới đây, y lắc đầu: “Nhưng ta cũng đành chịu! Bởi vì không có ai chỉ ta phải làm một người đàn ông tốt như thế nào. Năm xưa ông nội con đã đối xử với cha ra sao? Cứ thế ném cha vào đại lục Huyền Giả, nếu không phải mạng ta lớn thì ta cũng chẳng biết việc mình có phụ thân… Nếu con muốn trách, muốn hận, vậy thì hận ông nội con đi. Là ông ấy mở ra cái tiền lệ nuôi thả kiểu này, khiến nhà họ Dương chúng ta sống trong bầu không khí không tốt đẹp gì!” </p><p>Dương Vô Địch: “…” </p><p>Diệp Huyên cạn lời. </p><p>Má nó chứ! </p><p>Người cha này của hắn đúng là dữ dằn, đá ngay lỗi lầm cho người khác luôn chứ! </p><p>Nhưng vấn đề là chuyện này mà cũng đổ lỗi được hả?! </p><p>Cứ như hắn và cha hắn giống nhau vậy á… </p>"}