{"title":"Chương 9287: Nhưng không một ai dám ra tay!  ","content":" Sau khi nghe Tiên Cổ Yêu nói vậy, sắc mặt Ngôn Biên Nguyệt lại càng khó coi hơn trước. <br>Y biết rằng mình đã khiến Tiên Cổ Yêu ghét bỏ rồi! <br>Advertisement<br>Nghĩ tới đây, Ngôn Biên Nguyệt lạnh lùng nhìn Diệp Huyên. <br>Lúc này, Nam Khánh vội vàng đi ra hòa giải, ông ta cười nói: “Các vị có ai ra giá cao hơn không?” <br>“Ba nghìn vạn!” <br>Advertisement <br>Đột nhiên có một giọng nói truyền đến từ trong góc. <br> Nghe thấy vậy, tất cả mọi người đều quay đầu nhìn. <br>Người phát ra tiếng là một cô gái mặc váy đen, đó chính là Thần Lam, nhưng vì có quá ít người từng được gặp Thần Lam nên không có ai nhận ra thân phận của nàng ta. <br>Ngôn Biên Nguyệt lạnh lùng liếc nhìn Thần Lam, sau đó nói: “Ba nghìn năm trăm vạn”. <br>Thần Lam mặt không lộ cảm xúc: “Năm nghìn vạn!” <br>Năm nghìn vạn! <br>Cả hội trường đấu giá bỗng nhiên xôn xao. <br>Năm nghìn vạn! <br>Năm nghìn vạn Trụ Mạch không phải một con số nhỏ, không đúng, phải nói là một khoản tiền siêu siêu lớn, ngay cả một vài thế lực siêu cấp cũng chưa chắc có thể lấy ra được! <br>Cho dù là Tiên Bảo Các giàu nứt đố đổ vách, ngoài các chủ ra thì chẳng có bất cứ phân hội nào có thể lấy ra được số tiền đó. <br>Ngôn Biên Nguyệt cũng kinh ngạc, y không ngờ lại có người ra giá năm nghìn vạn. <br>Năm nghìn vạn! <br>Đến cả Ngôn gia cũng không thể nào lấy ra được nhiều Trụ Mạch như vậy trong thời gian ngắn. Mà dù có xoay xở đủ thì cũng ảnh hưởng khá lớn đến tài sản của gia tộc. <br>Sắc mặt Ngôn Biên Nguyệt vô cùng khó coi, y biết Ngôn gia sắp sửa tuột khỏi tay cuốn “Thần Đạo pháp điển” này rồi. <br>Trên sân khấu, Nam Khánh nhìn lướt bốn phía, sau đó hào hứng nói: “Còn ai ra giá nữa không?” <br> Cả hội trường yên tĩnh. <br>Năm nghìn vạn! <br>Ai mà ra giá hơn được nữa? <br>Diệp Huyên cũng không kìm được nhìn thoáng qua Thần Lam, năm nghìn vạn, đúng là một phú bà! <br>Lúc này, Nam Khánh đột nhiên hô to: “Thành giao!” <br><br>Thành giao! <br><br>Lời vừa dứt, Nam Khánh liền nâng một chiếc hộp đi về phía Thần Lam. Ánh mắt của những người có mặt đều đổ dồn về phía chiếc hộp, lộ vẻ tham lam, hâm mộ, thậm chí còn có cả lạnh lùng… <br><br>Nhưng không một ai dám ra tay! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9287.jpg\" alt=\"chapter content\"></figure><br><br><br>"}