{"title":"Chương 9288 Bắt buộc phải nhịn!  ","content":"<p> Người đàn ông áo xanh quay đầu liếc nhìn Yêu Liên: “Ta cũng muốn giúp con lắm! Nhưng con hãy nghĩ mà xem, cha con vượt qua hàng tỷ tinh vực để tới chỗ con giết kẻ như thế này… thì quá là hạ giá! Giống như con đó, bạn của con ở Thanh Thành nhờ con vượt qua cả tỷ tinh vực để quay về giết một con kiến, con sẽ có cảm tưởng thế nào?” </p><p>Diệp Huyên nghe mà trợn mắt há hốc miệng… </p><p>Ở một bên, sắc mặt của đám người Yêu Liên nhất thời trở nên vô cùng khó coi. </p><p>Con kiến ư? </p><p>Trong mắt người đàn ông áo xanh này, gia tộc của bọn họ chỉ là loài kiến nhỏ bé? </p><p>Trong lòng đám cường giả Thiên Yêu tộc tức giận phừng phừng, chỉ muốn trút giận ngay và luôn, nhưng lại bị Yêu Liên ra hiệu bằng mắt. </p><p>Nàng ta có thể thấy được đám người phía sau mình không nhìn ra được sự đáng sợ của người đàn ông áo xanh, nhưng nàng ta thì biết, người đàn ông trước mắt này chắc chắn không phải người mà Thiên Yêu tộc của nàng ta chống lại được! </p><p>Nếu động thủ thì sẽ có nguy cơ diệt tộc! </p><p>Phải nhịn! </p><p>Bắt buộc phải nhịn! </p><p>Vì Yêu Liên đã ra hiệu nên đám cường giả Thiên Yêu tộc tuy khó chịu trong lòng nhưng cũng không dám bộc lộ, ở trong Thiên Yêu tộc, Yêu Liên chính là người nói một là một! </p><p>Ở nơi xa, người đàn ông áo xanh mỉm cười: “Nhóc con, ta nhớ tới một chuyện, ta từng tình cờ có được một món bảo bối, bốn định đưa cho con nhưng vẫn chưa có dịp, hiện giờ cuối cùng cũng có cơ hội rồi!” </p><p>Dứt lời, y mở bàn tay ra, một thanh kiếm xuất hiện trước mắt Diệp Huyên. </p><p>Diệp Huyên có hơi tò mò: “Đây…” </p><p>Người đàn ông áo xanh cười nói: “Ta nhặt… à không phải, ta đặc biệt tìm cho con thanh kiếm này, đây chính là thanh kiếm được chế tạo cho mình con, là cực phẩm thần kiếm! Vô cùng thích hợp với con, con giữ lại dùng đi ha!” </p><p>Diệp Huyên: “…” </p><p>Người đàn ông áo xanh lại nói: “Đây là lần đầu tiên con làm con, ta cũng chỉ mới làm cha lần đầu, chúng ta đừng yêu cầu nhau nhiều quá, dù sao cũng đều là lần đầu tiên cả, hai bên cùng nhường nhau chút chút là được. Con làm tốt việc của con đi, cha sẽ không quên con đâu! Được rồi, cha còn có việc, đi làm trước nhé! Con… cứ từ từ làm cho tốt, cố lên, con làm được mà! Ta tin tưởng con lắm!” </p><p>Dứt lời, y quay lưng, lập tức biến mất tăm. </p><p>Diệp Huyên đứng đó mà cảm thấy rối bời… </p><p>Ý gì vậy? </p><p><br>Thanh kiếm lập tức rung lên. </p>"}