{"title":"Chương 9290: “Thiếu niên kia vẫn chưa đi à?”  ","content":" Sau đó, nàng ta nhìn Diệp Huyên, khẽ nói: “Chắc chắn công tử không phải người đơn giản!” <br>Diệp Huyên giơ tay ra: “Đưa tay đây!” <br>Advertisement<br>A Nguyệt ngây ra. <br>Diệp Huyên bỗng nắm lấy tay A Nguyệt, chỉ nhìn chốc lát rồi cười nói: “Tướng tay của cô cũng khá được, chắc hẳn hôm nay cô sẽ thăng chức!” <br>Advertisement <br>Nói rồi, hắn đột nhiên lấy ra một chiếc lệnh bài, đặt vào tay A Nguyệt: “Có nhận ra thứ này không?” <br><br>A Nguyệt nhìn lệnh bài trong tay, lắc đầu: “Không biết!” <br>Diệp Huyên mỉm cười: “Mang nó đi cho hội trưởng của các cô coi!” <br>A Nguyệt thoáng do dự. <br>Diệp Huyên cười nói: “Vừa nãy cô vào một lần rồi, sợ lần này vào sẽ khiến hội trưởng của các cô không vui, đúng không?” <br>A Nguyệt gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Không sao đâu, vì người kia có lẽ sắp không còn là hội trưởng nữa rồi!” <br>A Nguyệt ngây ra. <br>Một lát sau, A Nguyệt mới thấp thỏm đi tới gian phòng của Nam Khánh thêm lần nữa. Lúc nhìn thấy A Nguyệt, Nam Khánh liền nhíu mày: “Thiếu niên kia vẫn chưa đi à?” <br>A Nguyệt gật đầu: “Vâng…” <br>Nam Khánh lắc đầu: “Thiếu niên đó có thể đi cùng Tiên Cổ Yêu cô nương, hẳn là có điểm bất phàm, nhưng ta lại không nghĩ điều đó liên quan gì tới hắn, ngươi biết tại sao không?” <br>A Nguyệt lắc đầu. <br>Nam Khánh khẽ cười: “Bởi vì hắn đã đắc tội với Ngôn Biên Nguyệt, cũng tức là đắc tội Ngôn gia. Tuy hiện giờ hắn vẫn chưa sao, nhưng chẳng bao lâu nữa, có lẽ sẽ chết oan mà thôi”. <br> <br>Ông ta ngừng lại giây lát, sau đó tiếp tục: “Những người làm nghề như chúng ta có năng lực lớn hay không không quan trọng, quan trọng nhất là phải có mắt nhìn, phải học được cách chọn đội, về lâu về dài, chọn sai đội thì sẽ mãi mãi không thể quay đầu”. <br>Dứt lời, ông ta phất tay: “Bảo người kia đi đi, nếu thông minh thì cậu ta sẽ biết bản thân nên có thái độ thế nào!” <br><br>A Nguyệt do dự một lát, sau đó lấy hết dũng khí đi tới trước mặt Nam Khánh, đặt lệnh bài kia xuống mặt bàn của Nam Khánh: “Hội… Hội trưởng, thứ này…” <br><br>Lúc nhìn thấy lệnh bài, Nam Khánh lập tức tái mét mặt mày, như thể bị sét đánh trúng đầu, giọng ông ta run run: “Thứ này… Ngươi lấy từ đâu ra?” <br><br>A Nguyệt đáp: “Diệp… Diệp công tử kia bảo ta mang tới…” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9290.jpg\" alt=\"chapter content\"></figure><br><br><br>"}