{"title":"Chương 9291: “Ta muốn gặp Tần Quan cô nương!”  ","content":" Diệp thiếu! <br>Giờ phút này, Nam Khánh đã sợ hãi đến cực điểm! <br>Advertisement<br>Diệp Huyên là ai? <br>Hắn chính là khách quý siêu cấp của Tiên Bảo Các, hơn nữa, còn là bạn của Tần Quan! <br>Là bạn! <br>Advertisement <br>Cả vũ trụ Chư Thần, có biết bao người muốn làm bạn với Tần Quan? Nhưng mà, nhìn tổng quát cả vũ trụ Chư Thần, không một ai có thể trở thành bạn với Tần Quan! <br> Quan trọng nhất là, vị trước mặt này là Diệp thiếu! <br>Thiếu chủ của Dương tộc đứng đầu chư thiên vạn giới! <br>Người ngoài có thể không biết Dương tộc, nhưng ông ta biết, vì sao? Bởi vì năm đó khi họp Tần Quan từng nói đến, trong thiên hạ hiện tại, nói về thế lực, chỉ có Dương tộc có thể đe doạ đến Tiên Bảo Các. <br>Đây còn với tiền đề là đã loại bỏ vị kiếm chủ kia, cũng chính là cha của Diệp Huyên! <br>Nếu là tính cả cha của Diệp Huyên, Dương tộc chính là vô địch! <br>Kiếm chủ áo xanh! <br>Vị Kiếm chủ áo xanh này lại là người thế nào? <br>Người mà Tần Quan các chủ phải gọi là bác! <br>Nghĩ vậy, Nam Khánh đã sợ hãi đến cực điểm, ông ta chưa bao giờ sợ hãi như thế, giờ phút này, ông ta muốn chết, muốn chết một cách thoải mái chút. <br>Khi A Nguyệt ra ngoài nhìn thấy Nam Khánh dập mạnh đầu, nàng ta ngây cả người. <br>Sao lại thế này? <br>Phải biết rằng, địa vị của Nam Khánh tại vũ trụ Chư Thần vô cùng cao, cho dù là mấy thế lực lớn đứng đầu nhìn thấy ông ta, cũng là rất khách khí, bởi vì phía sau ông ta đại diện cho Tiên Bảo Các! <br>Nhưng mà giờ phút này, Nam Khánh vậy mà dập đầu trước Diệp Huyên giống như một con chó! <br>A Nguyệt đầu óc trống rỗng. <br> Diệp Huyên mặt không chút biểu cảm: “Đổi chỗ khác nói chuyện đi!” <br>Nói xong, hắn đi hướng về phía xa. <br>Phía sau, Nam Khánh không đứng dậy, mà cứ quỳ như vậy đi theo Diệp Huyên. <br>Tại đây, mấy nhân viên Tiên Bảo Các ở xung quanh đều trợn mắt há mồm. <br>Trong phòng. <br><br>A Nguyệt đầu hơi cúi, thân thể run rẩy, vô cùng căng thẳng. <br><br>Diệp Huyên ngồi xuống, trước mặt hắn là Nam Khánh, Nam Khánh vẫn quỳ rạp trước mặt Diệp Huyên, trán đã dập đến biến hình. <br><br>Diệp Huyên vẻ mặt bình tĩnh: “Đứng lên đi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9291.jpg\" alt=\"chapter content\"></figure><br><br><br>"}