{"title":"Chương 9293: Thần Đạo Pháp Điển","content":" Lúc này, Diệp Huyên đột nhiên nói: “Nam Khánh hội trưởng, ta muốn cách chức hội trưởng của ngươi, ngươi có ý kiến gì không?” <br>Nam Khánh vội vàng quỳ xuống: “Không có! Không có!” <br>Diệp Huyên cười nói: “Quên đi! Ta nói đùa đấy!” <br>Advertisement<br>Nam Khánh ngây người. <br>Diệp Huyên nhìn thoáng qua A Nguyệt, sau đó cười nói: “Tiểu cô nương này không tồi...” <br>Advertisement <br>Nam Khánh vội vàng nói: “Từ giờ phút này trở đi, A Nguyệt chính là phó hội trưởng!” <br>Phó hội trưởng! <br><br>Diệp Huyên mỉm cười, hắn đứng dậy vỗ nhẹ nhẹ lên Nam Khánh: “Nam Khánh hội trưởng, đừng nên bắt nạt nàng ta nha!” <br>Hắn vẫn là không muốn để A Nguyệt làm hội trưởng luôn, nhìn ra được, nha đầu kia căn cơ rất đơn giản, bỗng chốc trở thành hội trưởng, đối nàng mà nói, không phải là chuyện tốt. <br><br>Nam Khánh đổ mồ hôi đầm đìa: “Không... Không dám!” <br>Diệp Huyên cười nói: “Đừng căng thẳng như vậy, ta và cha ta không giống nhau, cha ta thích giết người, ta không giống ông ấy, ta thích lấy đức thu phục người!” <br>Nói xong, hắn xoay người rời đi. <br>Nam Khánh lập tức cúi lạy: “Cung tiễn Diệp thiếu!” <br>Cung tiễn Diệp thiếu! <br>Sau khi Diệp Huyên đi một lúc lâu, Nam Khánh mới đứng lên, sau khi đứng lên, ông ta lại lập tức xụi lơ trên mặt đất, cả người giống như bị rút sạch khí vậy. <br>Một bên, A Nguyệt hơi do dự, sau đó nói: “Hội trưởng... Diệp công tử hắn...” <br>Nam Khánh nhẹ giọng nói: “Là Diệp thiếu!” <br>A Nguyệt có chút nghi hoặc: “Diệp ít? Thế lực như thế nào?” <br>Nam Khánh run giọng nói: “Dương tộc!” <br>A Nguyệt nhíu mày, trầm tư một lát, nàng ta lắc đầu: “Chưa từng nghe qua!” <br><br>Nam Khánh nhìn về phía A Nguyệt: “Tất cả thế lực ở vũ trụ Chư Thần cộng lại, ở trước mặt Dương tộc cũng chỉ là rác rưởi!” <br>A Nguyệt kinh ngạc: “Mạnh... mạnh như vậy?” <br>Nam Khánh lại nói: “Không, ngay cả rác rưởi cũng không bằng!” <br>A Nguyệt: “...” <br>... <br><br>Sau khi Diệp Huyên rời khỏi Tiên Bảo Các, hắn ngồi xe ngựa trở về thư viện Quan Huyên. <br><br>Mà Diệp Huyên không hề phát hiện, khi hắn rời đi, một cô gái Tiên Bảo Các đang theo dõi hắn, chính là cô gái đeo mạng che mặt múa dẫn đầu lúc trước. <br><br>Lúc này, một thiếu nữ đi đến trước mặt cô gái: “Tiểu thư...” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9293.jpg\" alt=\"chapter content\"></figure><br><br><br>"}