{"title":"Chương 9294: “Đến vũ trụ Chư Thần làm gì?” ","content":" Không thể không nói, Diệp Huyên có hơi rung động! <br>Thế nào là Thần Đạo Pháp Điển? <br>Chính là thần thuật, đạo thuật, pháp thuật! <br>Advertisement<br>Tương đương với thuật thần thông, chỉ là, 《 Thần Đạo Pháp Điển 》này ghi chép lại tất cả một cách tỉ mỉ, hơn nữa, còn phân loại. <br>Thuật thần thông trong thiên hạ đều ở trong quyển 《 Thần Đạo Pháp Điển 》này, đáng sợ nhất chính là, bên trong còn có một vài thần thuật, đạo thuật và pháp thuật do Tần Quan tự nghĩ ra. <br>Như những gì cô gái thần bí đã nói, quyển Thần Đạo Pháp Điển này hoàn toàn đáng giá hơn trăm triệu Trụ Mạch! <br>Advertisement <br>Diệp Huyên đột nhiên thấp giọng thở dài: “Thật đúng là một phú bà! Làm cho một thế hệ thứ hai như ta cũng muốn ăn bám theo!” <br> <br>Đúng lúc này, xe ngựa đột nhiên dừng lại. <br>Diệp Huyên ngẩng đầu nhìn hướng xa xa, ở trước mặt hắn cách đó không xa có một cô gái mặc váy đen đeo mặt nạ màu bạc đứng đó! <br>Cô gái kia chính là cô gái thần bí tâng bốc《 Thần Đạo Pháp Điển 》lúc trước! <br>Diệp Huyên hơi ngẩn người, sau đó nói: “Cô nương, có việc gì sao?” <br>Thần Lam nhìn Diệp Huyên: “Có thể nói chuyện không?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Có thể!” <br>Nói xong, hắn ngồi dậy, sau đó vỗ vỗ vị trí bên cạnh. <br>Ngay sau đó, Diệp Huyên cảm nhận thấy một làn gió thơm kéo tới, ngay sau đó, Thần Lam ngồi xuống bên cạnh hắn. <br>Thần Lam nhìn xuống sách cổ trong tay Diệp Huyên, khi nhìn thấy nội dung, đồng tử mắt nàng ta chợt co rụt lại, sau đó quay đầu nhìn về phía Diệp Huyên, sâu trong đôi mắt tuyệt đẹp kia không hề che giấu vẻ khó có thể tin được. <br>Diệp Huyên phát hiện Thần Lam khác thường, lập tức thu hồi 《 Thần Đạo Pháp Điển 》, sau đó cười nói: “Cô nương có việc gì?” <br>Thần Lam nhìn Diệp Huyên: “Sao ngươi lại có quyển sách này?” <br>Diệp Huyên cười nói: “Ta xin!” <br>Thần Lam hỏi: “Tần các chủ?” <br>Diệp Huyên gật đầu. <br>Thần Lam hỏi lại: “Nàng ta cho?” <br> Diệp Huyên gật đầu. <br>Thần Lam tiếp tục hỏi: “Ngươi và nàng ta là quan hệ gì?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Bạn bè!” <br>Bạn bè! <br>Thần Lam im lặng một hồi, sau đó nói: “Vì sao ta hỏi, ngươi liền trả lời?” <br>Diệp Huyên cười nói: “Lòng ta ngay thẳng, không có gì không thể nói.” <br><br>Thần Lam nhìn Diệp Huyên: “Ngươi là ai?” <br><br>Diệp Huyên nói: “Diệp Huyên!” <br><br>Thần Lam híp mắt: “Đến từ đâu?” <br><br>Diệp Huyên cười nói: “Thanh Thành!” <br><br>Thần Lam hỏi lại: “Đến vũ trụ Chư Thần làm gì?” <br><br>"}