{"title":"Chương 9296: “Yêu cô nương”.","content":" Trên một đỉnh núi, Thần Lam đã rời khỏi trước đó đang nhìn theo chiếc xe ngựa của Diệp Huyên từ từ đi xa. <br>Bên cạnh Thần Lam là một ông già đang đứng khom lưng với thái độ cung kính. <br>Advertisement<br>Ông già đột nhiên lên tiếng: “Giới chủ?” <br>Thần Lam im lặng một lúc rồi nói: “Hễ là người của Vân giới ta, nếu gặp học viên của thư viện Quan Huyên thì nhất định phải hành lễ chào, ai làm trái, trảm!” <br>Nàng ta nói xong thì bỏ đi. <br>Advertisement <br>Ông già đứng lại đó im lặng một lúc lâu rồi mới rời khỏi. <br> … <br>Trên xe ngựa, Diệp Huyên vẫn còn đang nghiên cứu quyển Thần Đạo Pháp Điển. <br>Xe ngựa đi rất chậm, nhưng hắn lại rất thích cảm giác đó. <br>Trước đây nhịp điệu sống của hắn thật sự quá nhanh. <br>Không ngừng giết địch, không ngừng đổi thế giới. <br>Hắn đã chán ngán rồi. <br>Bây giờ, hắn rất thích sống chậm như thế này, vì chậm thì hắn có thể thật sự tĩnh tâm, sau khi tĩnh tâm thì có thể suy ngẫm, từ đó có thể tìm ra thiếu sót của bản thân. <br>Lúc này, một người áo đen bỗng xuất hiện trước xe ngựa của Diệp Huyên. <br>Diệp Huyên bỏ quyển sách trên tay xuống, ngẩng đầu nhìn về người áo đen: “Nếu ta đoán không nhầm thì ngươi là người được Ngôn công tử của nhà họ Ngôn phái đến đúng không?” <br>Người áo đen nheo mắt, không nhiều lời mà lập tức biến mất khỏi chỗ đứng. <br>Vù! <br>Một cái bóng xông thẳng về phía Diệp Huyên. <br>Cảnh giới Luân Hồi hành giả. <br>Diệp Huyên bình tĩnh, lúc này, người áo đen đó bỗng bị một luồng sức mạnh đánh bay ra xa mấy vạn trượng. <br> Cùng lúc đó, một ông già mặc áo trắng xuất hiện ở bên cạnh, cách Diệp Huyên không xa. <br>Cảnh giới Tri Huyền. <br>Người áo đen nhìn thấy ông già áo trắng thì mặt liền biến sắc, lập tức quay đầu và biến mất ở chân trời không một chút do dự. <br>Diệp Huyên ngoảnh đầu nhìn về phía ông già áo trắng, mỉm cười. <br>Ông già áo trắng bình thản: “Chắc công tử biết ai đã phái ta đến rồi nhỉ?” <br><br>Diệp Huyên gật đầu: “Yêu cô nương”. <br><br>Ông già áo trắng gật đầu: “Đúng vậy”. <br><br>Diệp Huyên mỉm cười nói: “Thay ta cảm ơn nàng ấy”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9296.jpg\" alt=\"chapter content\"></figure><br><br><br>"}