{"title":"Chương 9297: “Cha ngươi tên gì?”  ","content":" Rõ ràng đó là mẹ của Tiên Cổ Yêu. <br>Lúc này, người phụ nữ xinh đẹp quay lại nhìn Diệp Huyên một lúc rồi nói: “Cũng là một nhân tài đấy”. <br>Advertisement<br>Diệp Huyên mỉm cười, nói: “Bá mẫu tìm ta có việc gì không?” <br>Người phụ nữ xinh đẹp nhìn Diệp Huyên: “Thứ lỗi cho ta nói thẳng, ta không muốn ngươi xưng hô với ta như thế, ngươi có thể gọi ta là tiền bối hoặc gì khác cũng được”. <br>Advertisement <br>Diệp Huyên mỉm cười, nói: “Nói chuyện không hợp thì nói gì cũng thừa, cáo từ”. <br><br>Hắn nói xong thì quay đi. <br>Người phụ nữ xinh đẹp bỗng xuất hiện trước mặt Diệp Huyên, bà ta nhìn Diệp Huyên, lạnh lùng nói: “Thực lực không bằng ai mà tính khí cũng ngông cuồng lắm đấy”. <br>Diệp Huyên mỉm cười, nói: “Nếu như ta đoán không nhầm thì bà muốn ta tránh xa Tiên Cổ Tiên cô nương đúng không?” <br>Ánh mắt người phụ nữ xinh đẹp thoáng vẻ ngạc nhiên, bà ta nói: “Ngươi thông minh hơn ta tưởng tượng, phải thừa nhận rằng ngươi thật sự là một người không tồi, không nói những thứ khác, chỉ xét về phong độ thôi cũng là hiếm có rồi, ít ra thì không được mấy người trẻ tuổi có thể bì được với ngươi. Nhưng rất xin lỗi, ta vẫn không đánh giá cao ngươi, không phải ta xem thường ngươi mà là ta không đánh giá cao người đứng sau ngươi”. <br>Diệp Huyên chau mày: “Người đứng sau ta?” <br>Người phụ nữ xinh đẹp gật đầu: “Tiên Cổ tộc của ta là tộc lớn trong vũ trụ chư thần, kéo dài đã mấy trăm vạn năm, thực lực của bọn ta không phải thứ mà ngươi có thể tưởng tượng được. Mà Yêu Nhi là người kế nhiệm tiếp theo của Tiên Cổ tộc ta, người đàn ông do con bé chọn chẳng những phải ưu tú mà gia thế cũng phải ngang ngửa với Tiên Cổ tộc của ta. Nói thẳng ra là phải môn đăng hộ đối, ngươi hiểu không?” <br>Diệp Huyên suy nghĩ một lát rồi nói: “Xin đính chính ta và Yêu cô nương chỉ là bạn bè, tình cảm trong sáng. Thứ hai, mặc dù ta không ưa cha ta lắm nhưng phải thừa nhận rằng ông ấy là một người rất lợi hại”. <br>Người phụ nữ xinh đẹp nhìn thẳng vào Diệp Huyên: “Cha ngươi tên gì?” <br>Diệp Huyên mỉm cười, nói: “Mọi người đều gọi ông ấy là kiếm chủ áo xanh”. <br>Người phụ nữ xinh đẹp lắc đầu: “Thật đáng tiếc, ta chưa từng nghe nói, rõ ràng ông ta chỉ là một người không tên tuổi”. <br>Diệp Huyên: “…” <br>Người phụ nữ xinh đẹp lại nói: “Theo ta được biết, Yêu Nhi mời ngươi ngày mai đến tham gia hôn lễ của Nguyên Nhi, ta thấy bây giờ ngươi về chắc sẽ rất bận, chắc mai sẽ không có thời gian đâu, đúng không?” <br> <br>Diệp Huyên im lặng. <br>Người phụ nữ xinh đẹp mỉm cười: “Ngươi là một người thông minh, chắc ngươi biết nên lựa chọn thế nào”. <br><br>Bà ta nói xong thì xòe bàn tay, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên, sau đó rời đi. <br><br>Bên trong chiếc nhẫn chứa đồ là ba mươi vạn Trụ Mạch. <br><br>Đối với người bình thường mà nói thì đấy là một khoản rất lớn. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9300/9297.jpg\" alt=\"chapter content\"></figure><br><br><br>"}