{"title":"Chương 9299: Về phần mẹ của Tiên Cổ Yêu…  ","content":" Ngoài ra, hắn còn đang nghiên cứu Nhất Kiếm Trảm Hư Vô. <br>Có thể nói tính đến hiện tại thì kiếm kỹ này là kiếm kỹ mạnh nhất của hắn. <br>Mấy ngày gần đây, lúc hắn tĩnh tâm từ từ tu luyện thì hắn phát hiện mình thật sự có rất nhiều thu hoạch. <br>Advertisement<br>Tục ngữ nói giục tốc bất đạt thật sự không sai. <br>Nhiều lúc con người nóng vội thì tâm sẽ không tĩnh. <br>Advertisement <br>Khoảng thời gian này, hắn không có kẻ địch, không ngày ngày đánh nhau, không hở một chút là đốt máu đốt hồn, nhưng tu vi và thực lực của hắn lại càng lúc càng mạnh. <br>Ngoài ra, những kiếm kỹ khác của hắn cũng đang được tu luyện và nghiên cứu, bao gồm cả Trảm Quá Khứ, Trảm Hiện Tại cũng như Trảm Tương Lai mà hắn đã ngộ ra trước đây. Đương nhiên hiện tại thì uy lực của ba kiếm này đã không đủ dùng nữa rồi. <br><br>Dù gì thì bây giờ kẻ địch đã khác xa so với trước đây. <br>Vì vậy, hắn bắt đầu thử nhập Nhất Kiếm Trảm Hư Vô vào ba kiếm đó và hắn phát hiện thật sự có thể, chỉ là phải tốn khá nhiều sức. <br>Nhưng sau khi nhập lại thì uy lực của Nhất Kiếm Trảm Hư Vô càng mạnh hơn và quỷ dị hơn. <br>Lúc hắn đang nghiên cứu mấy kiếm kỹ này thì chỉ có một mục tiêu, đó là có thể một kiếm chí mạng. <br>Nói lung tung? <br>Không được. <br>Nếu có thể giải quyết bằng một kiếm thì việc gì phải nói lung tung. <br>Thời gian tiếp đó Diệp Huyên dùng để tu luyện, hắn cũng không gấp, một lần không thành công thì hai lần, dù sao thì cũng cứ từ từ. <br>Thời gian thấm thoát trôi qua. <br>Chớp mắt đã đến này em trai của Tiên Cổ Yêu kết hôn. <br>Đương nhiên Diệp Huyên cũng nhớ, hắn đã hứa với Tiên Cổ Yêu rồi. <br>Làm người phải biết giữ lời. <br>Về phần mẹ của Tiên Cổ Yêu… <br>Đùa à, bà không tôn trọng ta thì ta sẽ tôn trọng bà sao? <br> Diệp Huyên thu dọn rồi ra ngoài, Tri Hiền đang bận, Thanh Khâu đang tu luyện, vì vậy lần này hắn chỉ đi một mình. <br>Lúc Diệp Huyên đi ra ngoài thì có gặp các học sinh của thư viện trên đường, lúc họ nhìn thấy Diệp Huyên thì tất cả đều vội dừng lại, sau đó hành lễ với Diệp Huyên. <br>Diệp Huyên cũng chào lại. <br>Đấy là quy tắc của thư viện Quan Huyên, là quy tắc do hắn đặt ra, mọi người đều là người đi học nên đều phải bình đẳng. <br>Đương nhiên vẫn phải có lớn nhỏ, dù gì thì thư viện cần phải có chế độ, nếu không thì sẽ loạn mất. <br>Diệp Huyên ra khỏi thư viện, ngồi lên xe ngựa của mình rồi phách đốc, xe ngựa cứ thế thong thả đi về phía thành Tiên Cổ. <br><br>Trên tay phải của Diệp Huyên có một cái túi vải nhỏ, bên trong có một quyển sách, đó là Thần Đạo Pháp Điển. <br><br>Đó chính là quà mừng lần này hắn muốn tặng. <br><br><br><br>Tiên Cổ Thành. <br><br>"}