{"title":"Chương 9300: Tiên khí Thánh phẩm!  ","content":" Hôm nay là lễ thành hôn giữa Tiên Cổ Nguyên của Tiên Cổ Thành cùng Tam tiểu thư Huyền giới, vì vậy toàn thành trên dưới đều vui mừng náo nhiệt. Trên tường giăng đầy đèn lồng đỏ thắm, tiếng pháo liên miên không dứt vang lên, sôi nổi tưng bừng. <br>Tuy đã thoát khỏi thế tục nhưng hình thức và nghi lễ vẫn cần phải có. <br>Advertisement<br>Bởi vì hôn sự giữa cả hai cũng đại diện cho mối liên minh giữa Huyền giới và Tiên Cổ Thành. <br>Cũng bình thường thôi, nhất là với những thế lực lớn, hôn nhân chính trị là thứ thường gặp nhất. <br>Advertisement <br>Phủ Tiên Cổ. <br>Cả phủ giăng đèn kết hoa, tưng bừng náo nhiệt. <br><br>Trước cổng là một người thanh niên và một cô gái đang đón khách. <br>Thanh niên chính là công tử phủ Tiên Cổ - Tiên Cổ Nguyên, còn cô gái chính là Tam tiểu thư Huyền giới - Lý Tuyết. <br>Họ đứng bên nhau, tạo thành một đôi trai tài gái sắc. <br>Từ cổng đi vào là hai lối đi dẫn vào bên trong phủ, đều có ý nghĩa sâu xa. Một lối cho người thường - tức khách khứa bình thường - đi, lối còn lại dành cho những vị khách đến từ các thế lực cao cấp. Những người này chắc chắn sẽ mang theo lễ vật hậu hĩnh đến dự hôn lễ, tất cả đều sẽ được xướng tên để tôn trọng thể diện cho họ. <br>Vẫn là câu nói cũ: Tuy đã thoát khỏi thế tục nhưng vẫn khó tránh khỏi một số lễ nghi của thế tục. Đã vậy, thế lực càng lớn mạnh thì càng trọng thể diện hơn cả người thường. <br>\"Đại trưởng lão Khâu giới đến!\" <br>Theo tiếng hô to vang rền, một ông lão trong bộ áo bào xa hoa đi đến. <br>Người này chính là Đại trưởng lão Khâu giới. <br>Tương đương với nhân vật đứng thứ hai của nơi này. <br>Sở dĩ người đứng đầu không đến là vì chủ nhân kế nhiệm của Tiên Cổ giới là Tiên Cổ Yêu, người thứ hai đến đã là rất tôn trọng rồi. <br>Thấy vị Đại trưởng lão này đến, Tiên Cổ Nguyên hơi thi lễ: “Minh thúc”. <br>Đối phương mỉm cười: “Chúc mừng ngươi, tiểu tử”. <br><br>Ông ta vươn tay, để một chiếc hộp nhỏ bay đến trước mặt một ông lão đang đứng ở một bên. Người này mở hộp ra nhìn, đoạn kích động hô lên: “Lễ vật từ Khâu giới: một Tiên khí Thánh phẩm, trị giá ba triệu Trụ Mạch!\" <br>Tiên khí Thánh phẩm! <br>Trị giá ba triệu Trụ Mạch! <br><br>Những lời này khiến toàn phủ sôi trào. <br><br>Ba triệu Trụ Mạch! <br><br>Nhiêu đó có ít không? <br><br>Chắc chắn là không rồi. <br><br>Ngay cả với một gia tộc lớn như Tiên Cổ, ba triệu Trụ Mạch đã là tương đối lớn, còn với người tu luyện bình thường thì là con số cả đời cũng không kiếm được. <br><br>"}