{"title":"Chương 9301: Lợi ích của gia tộc là trên hết.  ","content":" Tiên Cổ Nguyên nghe ông lão đón khách nói vậy thì phấn khởi ra mặt, lập tức cúi người hành lễ: “Đa tạ Minh thúc!\" <br>Đại trưởng lão Khâu giới chỉ mỉm cười rồi đi vào trong. <br>Advertisement<br>Ba triệu! <br>Tiên Cổ Nguyên toét miệng cười đến tận mang tai. Cha hắn ta đã nói tiền mừng cưới lần này sẽ về tay hắn hết, hay nói cách khác là với mối hôn sự này, hắn đã giàu to. <br>Trưởng lão tiếp khách kia lại cao giọng hô: “Đại trưởng lão Sơn giới đến! Lễ vật: một Tiên khí Thánh phẩm, trị giá ba triệu Trụ Mạch!\" <br>Advertisement <br>Lại là ba triệu Trụ Mạch! <br><br>Những người đứng vây xem gần đó lập tức tỏ vẻ ghen tị. <br>Đúng là đầu thai cũng phải có kỹ năng. <br>Chỉ thu tiền mừng cưới thôi mà phát tài rồi. <br>\"Đại trưởng lão Vân giới đến! Lễ vật: một Tiên khí Thánh phẩm, trị giá ba triệu Trụ Mạch!\" <br>\"Thiếu chủ Lâm Tiêu của Vạn Cổ Thành đến! Lễ vật: một Tiên khí Thánh phẩm, trị giá ba triệu Trụ Mạch!\" <br>\"Giới chủ Lý Lan của Vân giới đến!\" <br>Lý Lan! <br>Cái tên này khiến mọi người bất ngờ. <br>Không phải chính là cha của Lý Tuyết đây sao? <br>Dưới mọi tầm mắt, một người đàn ông trung niên chậm rãi bước đến trước Tiên Cổ Nguyên và Lý Tuyết. Thanh niên thi lễ đầy cung kính: “Nhạc phụ đại nhân”. <br>Lý Lan khẽ gật đầu: “Đối xử với con gái ta cho tốt, đừng phụ lòng nó”. <br>Sau đó vươn tay để một chiếc nhẫn bay đến chỗ ông lão kia. <br>Ông ta nhìn thoáng qua thì kích động vô cùng, cao giọng hô lên: “Lễ vật từ Vân giới: năm Tiên khí Thánh phẩm, trị giá mười lăm triệu Trụ Mạch! Thêm mười triệu Trụ Mạch!\" <br>Hai mươi lăm triệu Trụ Mạch! <br> <br>Bốn phía sôi lên sùng sục. <br>Đây chính là của hồi môn của nhà gái. <br>Tiên Cổ Nguyên nghe thấy của hồi môn như vậy thì kích động không thôi, vội hành lễ thật sâu: “Đa tạ nhạc phụ!\" <br>Lý Lan gật đầu, cười hỏi Lý Tuyết: “Con có thích không?\" <br><br>Lý Tuyết chỉ khẽ gật đầu đầy lạnh nhạt. <br><br>Lý Lan thở dài trong lòng. Ông ta biết con gái mình không thích Tiên Cổ Nguyên, nhưng đã không còn cách nào khác, Vân giới cần phải liên hôn cùng Tiên Cổ Thành. Chuyện cưới hỏi giữa các gia tộc lớn ở nơi này là vô cùng bình thường, vì vậy tuy biết con mình không thích Tiên Cổ Nguyên nhưng ông ta vẫn quyết định gả con cho hắn ta. <br><br>Lợi ích của gia tộc là trên hết. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9400/9301.jpg\" alt=\"chapter content\"></figure><br><br><br>"}