{"title":"Chương 9302 Hắn quyết định phải đọc sách!  ","content":"<p> Ông lão lôi thôi: “…” </p><p>Diệp Huyên đột nhiên nói: “Nên gọi tiền bối là gì nhỉ?” </p><p>Ông lão lôi thôi vội vàng đáp: “Thiếu chủ, ta không dám nhận hai chữ tiền bối này, cậu cứ gọi ta là Tri Hiền được rồi!” </p><p>Diệp Huyên khẽ gật đầu: “Hiền lão, một năm phụ thân ta đưa ông hơn một trăm Trụ Mạch thật sao?” </p><p>Hiền lão gật đầu: “Đúng vậy! Nhưng lần nào kiếm chủ cũng đều cho thêm! Hơn nữa, một vài tài liệu học thuật của chúng ta đều do kiếm chủ nghĩ cách làm ra, không những vậy, kiếm chủ còn cho chúng ta cả đan dược, nâng cao tuổi thọ của chúng ta… Ban đầu kiếm chủ cũng cho chúng ta tu luyện, còn cung cấp cả tài nguyên tu luyện, tiếc là mấy người chúng ta đều không thích tu luyện mà chỉ thích nghiên cứu học thuật!” </p><p>Diệp Huyên cười cười, sau đó lấy ra một chiếc nhẫn không gian đưa cho Hiền lão, Hiền lão nhìn thoáng qua, bên trong chiếc nhẫn có đến bốn nghìn Trụ Mạch. </p><p>Thấy nhiều Trụ Mạch như vậy, Hiền lão lập tức thay đổi sắc mặt: “Thiếu chủ, thứ này…” </p><p>Diệp Huyên cười nói: “Đây là thứ ông nên nhận được!” </p><p>Nói rồi, hắn lại lấy ra một cái nhẫn không gian nữa đưa cho Hiền lão: “Đây là đồ cho những người nghiên cứu học thuật cùng ông!” </p><p>Hiền lão nhìn qua, sau đó lập tức cúi thấp người hành lễ với Diệp Huyên: “Đa tạ thiếu chủ!” </p><p>Diệp Huyên có phần cảm khái! </p><p>Ông bô nhà mình đúng là được hời lớn rồi! </p><p>Những người này đều là nhân tài cả! Tuy không biết tu luyện nhưng học vấn của bọn họ lại cực kỳ cao, trả một năm một hai trăm Trụ Mạch thì quá ít! Nhưng hắn cũng không trả ngay giá cao luôn từ đầu. </p><p>Cứ từ từ đi vậy! </p><p>Dù sao hắn cũng sẽ không bạc đãi nhóm Hiền lão. </p><p>Dường như nghĩ tới điều gì đó, Diệp Huyên đột nhiên nói: “Sau đây, ta sẽ nghiên cứu những thứ này cùng các ông!” </p><p>Hắn hơi ngừng lại, rồi nói tiếp: “Cũng tiện tay chỉ điểm cho các ông đôi điều…” </p><p>Ông lão lôi thôi ngẩn ra, sau đó vội vàng đáp: “Được vậy thì tốt quá!” </p><p>Diệp Huyên nhìn khung cảnh xung quanh, hít sâu một hơi! </p><p><br>Bởi vì được ăn no, hơn nữa bổng lộc còn tăng! </p>"}