{"title":"Chương 9302: Thứ vớ vẩn gì thế này?  ","content":"Tiên Cổ Nguyên nhìn khắp bốn phía, thì thầm: “Sao Ngôn tộc còn chưa đến?\" <br>Sở dĩ hắn ta mong chờ đến vậy là vì Ngôn tộc là gia tộc kinh thương lớn, giàu nứt đố đổ vách. Vả lại có ai chẳng biết Ngôn Biên Nguyệt đang theo đuổi Tiên Cổ Yêu, hôm nay Tiên Cổ Nguyên thành hôn, Ngôn Biên Nguyệt chắc chắn phải tặng lễ cực lớn. <br>Advertisement<br>Hắn ta vừa dứt lời, đã thấy một chiếc xe ngựa chậm rãi đi đến. <br>Advertisement <br>Không phải xe của Ngôn tộc. <br>Mà là của Diệp Huyên. <br> <br>Để tỏ ý tôn trọng, Diệp Huyên đã xuống xe từ khi còn cách mười mấy trượng, nhưng mọi người đều có thể nhìn thấy. <br>Hắn vẫn ăn vận đơn giản như thường ngày: trường bào trắng bên trong, trường sam xanh khoác ngoài, bên hông giắt một cây bút không có vỏ, bước chân chậm rãi ung dung, toát ra vài phần nho nhã. <br>Nhưng trong mắt nhiều người khác thì lại quá tầm thường, đặc biệt là chiếc xe ngựa kia. Đó là cái gì thế? <br>Diệp Huyên không để ý đến ánh mắt họ mà đi đến, mỉm cười với Tiên Cổ Nguyên và Lý Tuyết: “Chúc mừng hai vị”. <br>Sau đó đưa túi vải trong tay cho Tiên Cổ Nguyên: “Quà nhỏ, lòng thành lớn”. <br>Tiên Cổ Nguyên không nhận, chỉ nhìn hắn với vẻ kỳ quặc. <br>Hắn ta biết về người này thông qua tỷ tỷ mình, một người chưa bao giờ dành thái độ hòa nhã với đàn ông, nhưng lại đối xử với Diệp Huyên một cách khác biệt. <br>Nhưng khi tận mắt nhìn thấy Diệp Huyên, nói Tiên Cổ Nguyên không thất vọng là giả. <br>Phải là vô cùng thất vọng mới đúng. <br>Người này quá mức thô sơ đơn điệu, từ xe ngựa đến cây bút giắt bên hông kia... <br>Thứ vớ vẩn gì thế này? <br> <br>Không mua thêm cái vỏ bút được à? <br><br>Còn lễ vật kia... <br><br>Tiên Cổ Nguyên liếc nhìn một cái, thấy đó chỉ là một cái túi vải tầm thường nhất, thì bên trong có thể chứa thứ tốt gì chứ? <br><br>Chao ôi! <br><br>Hắn ta thở dài trong lòng, thầm nhủ tỷ tỷ cũng có ngày mờ mắt. <br><br>Đúng lúc này, trưởng lão tiếp khách hô lên: “Thiếu chủ Ngôn Biên Nguyệt của Thiên Ngôn Thành đến!\"<br><br>"}