{"title":"Chương 9304: “Muốn đuổi ta ư?\"  ","content":" Diệp Huyên thoáng kinh ngạc, nhưng cũng không nghĩ ngợi nhiều, cười nói: “Được”. <br>Rồi nhấc chân đi vào bên trong. <br>Advertisement<br>Tiên Cổ Nguyên chần chừ: “Tuyết Nhi à, tên Diệp Huyên này... Thôi, ngày vui không nói chuyện mất hứng”. <br>Thần sắc Lý Tuyết vẫn ảm đạm. <br>Người này không phải phu quân trong mộng của nàng ta, nhưng đã sinh ra ở thế gia đại tộc, ai có thể làm chủ hôn sự của mình? <br>Advertisement <br>Ngay cả Tiên Cổ Yêu cũng không thể, nói chi là nàng. <br><br>... <br>Diệp Huyên bước vào trong điện, thấy đã có mấy chục người tụ tập, tất cả đều là những nhân vật có tiếng tăm của vũ trụ Chư Thần. <br>Ở bàn trung tâm có một người với khí tức rất quen thuộc, không phải là Tiên Cổ Yêu mà là mẫu thân của nàng ấy. <br>Người phụ nữ ấy cũng đang quan sát hắn bằng ánh mắt lạnh căm, hiển nhiên là cực kỳ tức giận trước sự không biết thức thời của hắn. <br>Người đàn ông trung niên ngồi cạnh bà ta hỏi: “Hắn chính là Diệp Huyên?\" <br>Người này là Tộc trưởng Tiên Cổ tộc - Tiên Cổ Đồng. <br>Người phụ nữ gật đầu. <br>Tiên Cổ Đồng quan sát Diệp Huyên một hồi, khẽ nhíu mày: “Hắn đang giấu khí tức sao?\" <br>Người phụ nữ nhàn nhạt đáp: “Chỉ là một kẻ tầm thường có chút kiến thức mà thôi”. <br>Tiên Cổ Đồng cười: “Vậy thì không cần phải lo, hắn không cùng một đẳng cấp với Yêu Nhi”. <br>Người phụ nữ lại lắc đầu: “Ta vẫn có chút lo lắng...” <br>Một tia lạnh lùng lóe lên trong mắt bà ta: “Hy vọng hắn biết thức thời, bằng không ta sẽ khiến hắn vĩnh viễn biến mất trên đời”. <br>Tiên Cổ Đồng liếc nhìn Diệp Huyên: “Khí độ bất phàm, nhưng... thực lực quá yếu, lại không có chỗ dựa, không ở cùng một thế giới với Yêu Nhi nhà chúng ta”. <br>Ông ta lắc đầu: “Mặc kệ đi, chớ vì hắn mà bỏ mặc các khách quý khác ở đây”. <br><br>Người phụ nữ im lặng một hồi, nói: “Nhân lúc Yêu Nhi còn chưa đến, đuổi hắn đi đi”. <br>Tiên Cổ Đồng suy ngẫm một hồi, gật đầu: “Cũng được”. <br>Người phụ nữ đưa mắt ra hiệu cho một lão già áo trắng gần đó. Lão ta gật đầu hiểu ý rồi đi đến góc nhỏ nơi Diệp Huyên đang loay hoay tìm chỗ ngồi. <br>Hắn thấy lão ta đến thì ngạc nhiên: “Tiền bối?\" <br>Lão già do dự một hồi rồi nói: “Diệp công tử, nơi này không hoan nghênh ngươi”. <br><br>Diệp Huyên sửng sốt: “Muốn đuổi ta ư?\" <br><br>Lão già gật đầu: “Mời công tử rời đi cho”. <br><br>Diệp Huyên chớp chớp mắt, nhìn khắp bốn phía, không thấy Tiên Cổ Yêu ở đây. <br><br>Lão già lặp lại: “Mời Diệp công tử đi cho”. <br><br>"}