{"title":"Chương 9305: Hàng thật giá thật!  ","content":" Sau một hồi im lặng, hắn gật đầu: “Ta sẽ không bao giờ đặt chân đến Tiên Cổ Thành nữa”. <br>Sau đó xoay gót đi. <br>Advertisement<br>Hắn không cố tình giấu diếm nên cho dù âm thanh không lớn nhưng những người khác đều nghe thấy - nói đùa, họ là ai mà không nghe chứ? <br>Ngôn Biên Nguyệt ngồi chung bàn với người phụ nữ kia cười lên: “Ra là Diệp công tử dỗi rồi đấy!\" <br>Tiên Cổ Yêu đi vào đúng lúc này, nghe Ngôn Biên Nguyệt nói vậy thì cau mày. Nàng ấy nhìn xung quanh một lượt, không thấy Diệp Huyên thì sắc mặt lạnh hẳn đi, hỏi lão già áo trắng: “Có chuyện gì?\" <br>Advertisement <br>Lão ta muốn nói lại thôi. <br> Ngôn Biên Nguyệt hỏi Tiên Cổ Nguyên: “Nguyên huynh, ban nãy Diệp công tử kia tặng một quyển sách đúng không?\" <br>Tiên Cổ Nguyên gật đầu: “Phải”. <br>Ngôn Biên Nguyệt bật cười: “Đúng là thú vị. Ta thật muốn biết hắn tặng sách gì, tin rằng mọi người cũng tò mò không kém. Hẳn Nguyên huynh sẽ không ngại cho chúng ta xem chứ?\" <br>Tiên Cổ Nguyên thoáng do dự, quay sang nhìn Lý Tuyết. Nàng ta nhìn những người khác một lượt rồi mới chần chừ mở túi vải ra. Khi thấy bốn chữ ghi trên quyển sách cổ kia, đồng tử nàng ta rụt lại, giọng run lên: “Đây là...” <br>Những người khác nhíu mày. <br>Giới chủ Vân giới Lý Lan bỗng đi đến bên cạnh con gái, thấy chữ ghi trên sách thì biến sắc. Ông ta cầm lấy nó, mở ra nhìn lướt một phen, run rẩy cất tiếng: “Trời ơi... Là thật... Chính là Bộ luật Thần Đạo!\" <br>Bộ luật Thần Đạo! <br>Bốn chữ này khiến tất cả ngây ra như phỗng. <br>Ai nấy đều rối rít đứng lên muốn nhìn một cái, nhưng thần thức đều không thể xuyên thấu được. Có điều nhìn từ sắc mặt Lý Lan thì chắc chắn là hàng thật. <br>Tiên Cổ Đồng và người phụ nữ kia cấp tốc đi đến bên Lý Lan, nhìn thấy nội dung trong quyển sách thì ngây ra như phỗng. <br>Là thật! <br>Hàng thật giá thật! <br>Ngôn Biên Nguyệt cũng nhìn thấy, khi xác định quyển sách là bộ luật Thần Đạo thật thì đứng ngây ra như trời trồng. <br>Tiên Cổ Yêu gặng hỏi lão già áo trắng: “Hắn đâu rồi?\" <br> Lão ta chần chừ một hồi mới đáp: “Đã bị... phu nhân đuổi đi rồi”. <br>Trong đầu ai nấy đều trống rỗng. <br>Gương mặt tuyệt sắc của Tiên Cổ Yêu thoắt cái trắng bệch.<br>Bị đuổi đi rồi? <br>Bị đuổi? <br><br>Những người có mặt đồng loạt hóa đá. <br><br>Tiên Cổ Yêu ngẩn ra, sau đó hối hả lao ra ngoài như phát điên. <br><br>Tiên Cổ Đồng phẫn nộ trừng người phụ nữ: “Đúng là mắt mũi đàn bà! Tóc dài não ngắn! Tức chết ta rồi! <br><br><br><br><br>"}