{"title":"Chương 9306: “Không liên quan đến cô”.  ","content":" Tiên Cổ Đồng trợn trừng nhìn Lý Lan với đôi mắt như muốn phun lửa: “Lý huynh! Đó là quà Diệp công tử tặng con ta!\" <br>Lý Lan cười nhạt: “Tặng con ngươi? Phu thê các ngươi đã đuổi hắn đi mà còn nói là quà hắn tặng con ngươi. Hừ, vô liêm sỉ!\" <br>Advertisement<br>Sắc mặt Tiên Cổ Đồng đen sì: “Lý Lan! Hôm nay là ngày vui của con trai ta và con gái ngươi! Đừng bắt ta phải trở mặt!\" <br>Lý Lan cười khẩy: “Muốn trở thì trở”. <br>Ông ta đã ao ước Bộ Luật Thần Đạo này biết bao lâu, nhưng vì giá cả quá đắt đỏ nên không mua nổi, cho dù mua được thì cũng sẽ tổn thất cực lớn. <br>Advertisement <br>Nào ngờ bây giờ cứ thế đến tay. <br> <br>Một cách dễ dàng như vậy. <br>Thử hỏi ông ta làm sao có thể nhả ra? Cho dù có phải trở mặt cũng tuyệt đối không! <br>Thấy Lý Lan không chịu nhượng bộ, sắc mặt Tiên Cổ Đồng trở nên xấu xí vô cùng, hai bàn tay siết lại, ra chiều sắp tấn công. <br>Lý Lan không hề yếu thế, đối chọi lại cực kỳ gay gắt. <br>Bầu không khí vui vẻ náo nhiệt cứ thế biến mất. <br>Mặt Lý Tuyết trắng bệch như giấy, trong lòng chợt cảm thấy xót xa vô cùng. Nàng ta nhìn sang Tiên Cổ Nguyên, thấy y cũng đang dán mắt vào quyển Bộ Luật Thần Đạo trong tay Lý Lan. <br>Lý Tuyết thoáng ngẩn người, đoạn bật ra một tiếng cười thê lương, xoay người rời đi. <br>Tuyệt nhiên không có lấy một người nào trong điện để ý đến nàng, bao gồm cả Tiên Cổ Nguyên. <br>... <br>Diệp Huyên đang điều khiển xe ngựa rời khỏi Tiên Cổ Thành. <br>Trong tay hắn cầm một quyển sách cổ tên Thần Dịch, tương truyền do một vị đế vương từ thời vô cùng xa xưa để lại. Nội dung tương đối thú vị, hắn đọc mà cũng thích thú theo. <br>Không gian phía sau hắn bỗng chấn động. Một khắc sau, xe ngựa dừng lại, một cô gái cũng xuất hiện đằng trước. <br>Chính là người vừa rời khỏi Tiên Cổ Thành để đuổi theo - Tiên Cổ Yêu. <br> Nàng ấy nhẹ giọng hỏi: “Ngươi giận ư?\" <br>Diệp Huyên gật đầu. <br>Sau một hồi im lặng, Tiên Cổ Yêu nói: “Khi ấy ta có việc nên không xuất hiện được, thật sự xin lỗi ngươi!\" <br>Diệp Huyên cười: “Không liên quan đến cô”. <br><br>Tiên Cổ Yêu: “Ta thay mặt tộc nhân xin lỗi ngươi”. <br><br>Diệp Huyên lắc đầu: “Không cần thiết”. <br><br>Tiên Cổ Yêu không nói gì nữa. <br><br>Diệp Huyên: “Thật ra thì ta hiểu vì sao họ làm vậy”. <br><br>Tiên Cổ Yêu nhìn hắn, nghe hắn tiếp lời: “Trong thế giới rộn ràng này, ai ai cũng theo đuổi danh lợi, đó là chuyện rất đỗi bình thường. Bọn họ thấy chúng ta là bạn, sợ rằng sẽ xảy ra điều gì đó vượt quá tình bạn, đó cũng là thường. Dù sao nhà cô cũng là thế gia đại tộc, một khi thành hôn chắc chắn phải chú trọng môn đăng hộ đối, đúng không?\" <br><br>"}