{"title":"Chương 9307: “Còn không mau đi tìm?!\"  ","content":" Tiên Cổ Yêu không đáp. <br>Diệp Huyên lại hỏi: “Yêu cô nương có xem ta là bạn không?\" <br>Advertisement<br>Tiên Cổ Yêu gật đầu. <br>Diệp Huyên cười: “Vậy thì đừng để bản thân bị thế tục trói buộc, hãy nghe theo nội tâm, sống tự do tự tại đi”. <br>Nói xong, hắn đánh xe rời đi. <br>Advertisement <br>Để lại Tiên Cổ Yêu im lặng suốt một hồi lâu, sau đó thở dài não nề, xoay người rời đi. <br><br>Khi nàng ấy trở lại Tiên Cổ Thành, mới phát hiện hôn lễ đã kết thúc, thay vào là một trận kịch chiến. <br>Tiên Cổ Đồng và Lý Lan đã lao vào đánh nhau rồi. <br>Các cường giả khác đến làm khách đều trợn mắt há mồm nhìn hai bên sui gia trở thành kẻ địch. <br>Hết sức đặc sắc! <br>Nhưng càng quái dị hơn là... Diệp Huyên của thư viện Quan Huyên kia lại dùng Bộ Luật Thần Đạo làm quà tặng! <br>Chẳng lẽ là \"người ngu lắm tiền\" sao? <br>Đã có một vài thế lực rời đi, nhanh chóng tìm hiểu về hắn. <br>Có thể dùng Bộ Luật Thần Đạo làm quà thì liệu sẽ là người thường ư? Dùng ngón chân nghĩ cũng biết là không rồi. <br>Có vài kẻ thì đang cười trên nỗi đau của người khác. <br>Bởi vì hành động đuổi Diệp Huyên đi của Tiên Cổ Đồng và phu nhân ông ta. <br>Nước đi thần thánh gì thế này? <br>Sau khi trở về Tiên Cổ Thành, Tiên Cổ Yêu ra tay ngăn cản cuộc ẩu đả giữa Tiên Cổ Đồng và Lý Lan. <br>Nàng ấy lạnh lùng nói: “Tiên Cổ Thành và Huyền giới giờ đã thành trò cười cho người khác, hai người còn muốn tiếp tục sao?\" <br>Tiên Cổ Đồng đen mặt: “Bộ Luật Thần Đạo phải là của Tiên Cổ tộc chúng ta!\" <br> <br>Tiên Cổ Yêu nhìn ông ta: “Chẳng lẽ không phải là của Huyền giới rồi à?\" <br>Tiên Cổ Đồng sửng sốt. <br>Tiên Cổ Yêu bỗng quay sang quát vào mặt Tiên Cổ Nguyên: “Đồ ngu! Ngươi không thấy vợ ngươi biến mất rồi à?\" <br>Tiên Cổ Nguyên nghe vậy thì vội vã nhìn xung quanh, không thấy Lý Tuyết ở đâu thì ngẩn ra. <br><br>Tiên Cổ Yêu lạnh lùng nhìn y: “Bộ Luật Thần Đạo kia quan trọng hơn vợ ngươi sao?\" <br><br>Tiên Cổ Nguyên cúi đầu, không dám hé răng. <br><br>Tiên Cổ Yêu tức tối mắng: “Còn không mau đi tìm?!\" <br><br><br><br><br>"}