{"title":"Chương 9308: “Hắn dùng Bộ Luật Thần Đạo làm quà?\"  ","content":" Lý Lan im lặng một hồi lâu mới nói: “Được”. <br>Tiên Cổ Đồng cũng trầm tư một hồi, nói: “Được”. <br>Tiên Cổ Yêu gật đầu rồi nhìn sang người phụ nữ đang đứng ở một bên, khiến bà ta vô thức chột dạ. <br>Advertisement<br>Tiên Cổ Yêu đi đến, nhẹ giọng nói: “Con đã lớn rồi, không cần cha mẹ sắp xếp từng chuyện cho nữa”. <br>Sau đó thì rời đi. <br>Để lại Người phụ nữ và Tiên Cổ Đồng với sắc mặt khó coi. <br>Advertisement <br>... <br> <br>Tiên Cổ Yêu đi đến đại điện đã vắng bóng khách khứa. <br>Nàng ấy gọi: “Ra đây”. <br>Một ông lão áo trắng chậm rãi bước ra từ phía sau. <br>Tiên Cổ Yêu lãnh đạm hỏi: “Khi hắn vào không được đối đãi như người khác, đúng không?\" <br>Ông lão gật đầu. <br>Tiên Cổ Yêu im lặng hồi lâu mới hỏi tiếp: “Khi ấy hắn có giận không?\" <br>Ông lão do dự rồi đáp: “Hẳn là vẫn chưa, Diệp công tử chỉ là nhìn bốn phía như đang tìm tiểu thư”. <br>Tiên Cổ Yêu siết tay lại, ánh mắt lạnh đi, hồi lâu sau lại hỏi: “Lúc rời đi hắn có nói gì không?\" <br>Ông lão muốn nói lại thôi. <br>Tiên Cổ Yêu nhắm mắt: “Nói!\" <br>Ông lão hạ giọng: “Diệp công tử nói sẽ không bao giờ đặt chân đến Tiên Cổ Thành nữa”. <br>Hai mắt Tiên Cổ Yêu mở to, đôi tay siết lại, rất lâu sau mới nhắm lại. <br>... <br>Vân giới. <br>Trên đỉnh Vân Phong có một cô gái ngồi trên manh chiếu, tay đặt trên gối, đã vào trạng thái nhập định. <br> Người này chính là Giới chủ Vân giới. <br>Giữa đôi tay nàng ta đang có từng tia sáng lấp lóe. <br>Nàng đang tu luyện theo quyển Bộ Luật Thần Đạo mà Tần Quan viết. <br>Lúc này, có một ông lão chậm rãi đi đến, thấy Thần Lam đang tu luyện thì khẽ thi lễ. Thấy ông ta muốn lui xuống, Thần Lam lên tiếng: “Nói đi”. <br>Ông lão gật đầu, kể lại chuyện ở Tiên Cổ Thành. <br>Thần Lam khẽ cau mày: “Hắn dùng Bộ Luật Thần Đạo làm quà?\" <br><br>Ông lão gật đầu: “Ai nấy đều kinh hãi”. <br><br>Thần Lam: “Bị Tiên Cổ Đồng và phu nhân của lão đuổi đi?\" <br><br>Ông lão gật đầu. <br><br>Sau một hồi im lặng, Thần Lam tấm tắc: “Lợi hại!\" <br><br>Ông lão cười khổ: “Vì Diệp công tử thoạt nhìn quá tầm thường”. <br><br>"}