{"title":"Chương 9311 Đáng sợ quá đi!  ","content":"<p>Không thể làm oai nữa rồi. </p><p>Vu quán chủ vội nói: “Công tử, lúc nãy thật sự đã đắc tội, xin hãy bỏ qua cho, ta hành lễ với công tử, xin lỗi”. </p><p>Ông ta nói xong thì hành lễ với Diệp Huyên. </p><p>Sau đó, ông ta lại hành lễ với Tri Hiền: “Lúc nãy không tiếp đãi chu đáo, vô cùng xin lỗi, xin các hạ bỏ qua”. </p><p>Tri Hiền thấy vậy thì vội nói: “Không… Không sao. Chuyện nhỏ mà, các hạ không cần phải vậy”. </p><p>Vu quán chủ mỉm cười: “Chắc các hạ cũng là người học rộng, chỗ ta có mấy quyển sách Thượng Cổ, không biết các hạ có hứng thú cùng nghiên cứu thảo luận không?” </p><p>Tri Hiền nghe vậy thì mừng thầm: “Sách Thượng Cổ sao?” </p><p>Vu quán chủ gật đầu: “Đúng vậy”. </p><p>Tri Hiền hành lễ: “Đa tạ”. </p><p>Vu quán chủ vội kéo Tri Hiền đến bên giá sách… </p><p>Thanh Khâu nhìn sang Diệp Huyên, cười hehe: “Thiếu chủ, hình như mọi chuyện phát triển không như những gì người nghĩ, đúng không?” </p><p>Diệp Huyên mỉm cười: “Vốn dĩ tình huống câu chuyện nên như thế nào nhỉ?” </p><p>Thanh Khâu suy nghĩ rồi nói: “Nên là ông ta muốn cướp của thiếu chủ nhưng thiếu chủ đột ngột thể hiện thực lực lớn mạnh, sau đó giành trở lại. Không những có được lợi ích mà còn danh chính ngôn thuận, không phải thấy áy náy gì”. </p><p>Diệp Huyên liếc nhìn Thanh Khâu, không nói gì, trong lòng thấy hơi kinh ngạc. </p><p>Thanh Khâu mỉm cười: “Xem ra đọc sách vẫn có lợi, vì đọc sách thì đầu óc sẽ thông thái, biết phân tích sự việc, đoán được phúc họa, đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng vậy”. </p><p>Hắn vừa nói vừa nhìn sang Vu quán chủ ở phía xa rồi khẽ nói: “Kẻ địch này đột nhiên trở nên thông minh, sao ta nhất thời không thích ứng được thế này. Thật sự thấy nhớ kiểu kẻ địch nói chuyện không hợp là đòi đánh chết ta, không chỉ muốn đánh chết ta mà còn muốn diệt hết cả tộc ta nữa…” </p><p>Diệp Huyên không che giấu lời nói của mình nên Vu quán chủ ở bên cạnh nghe thấy rất rõ. </p><p>Lúc này mồ hôi lạnh ông ta rớt như mưa. </p><p>Mẹ kiếp! </p><p>Tên nhãi này đúng là muốn ra oai. </p><p>Ông lão khó hiểu: \"Tại sao?\" </p>"}