{"title":"Chương 9312: “Liên quan thế nào?\"","content":" Sự tự tin của cô bé khiến Diệp Huyên không khỏi ngạc nhiên. <br>Thanh Khâu chần chừ hỏi lại: “Có được không?\" <br>Diệp Huyên cười: “Tất nhiên rồi”. <br>Advertisement<br>Thanh Khâu: “Huynh sẽ ủng hộ ta chứ?\" <br>Diệp Huyên gật đầu: “Ta ủng hộ muội”. <br>Advertisement <br>Thanh Khâu giơ một ngón tay lên: “Ta bảo đảm với Thiếu chủ ca ca. Ba năm sau, tất cả mọi người sẽ phục ta, khi ấy không cần huynh chống lưng cho nữa”. <br>Diệp Huyên cười: “Ta tin muội!” <br><br>Thanh Khâu cười he he: “Vậy ta đi chuẩn bị ngay đây!\" <br>Sau đó xoay người nhảy phắt đi, biến mất ở nơi xa. <br>Diệp Huyên nhìn theo bóng lưng cô bé, cảm thấy chấn động vô cùng. <br>Mới qua bao lâu mà con bé này đã đạt đến Tuế Nguyệt Tiên rồi vậy? <br>Bật hack à?! <br>Hắn khó hiểu vô cùng khi thấy quá trình tu luyện của Thanh Khâu bất thường đến vậy, mức độ yêu nghiệt còn kinh khủng hơn bất kỳ ai hắn từng gặp, bao gồm cả con ông cháu cha là hắn đây. <br>Diệp Huyên lấy Bút Đại đạo ra, hỏi: “Bút huynh này, cô bé yêu nghiệt như vậy là vì ngươi sao?\" <br>Bút Đại đạo mất hồi lâu mới trả lời: “Cô bé ấy là chuyển thế của một vị đại lão tuyệt thế, số mệnh không nằm trong tay ai, cho dù là chủ nhân ta cũng không thể nghịch chuyển. Số mệnh của nàng chỉ đặc biệt sau Tam Kiếm, mà vị đại lão kia cũng có liên quan sâu xa với ngươi...” <br>Diệp Huyên khẽ cau mày: “Có liên quan đến ta?\" <br>Bút Đại đạo không nói gì thêm. <br>Diệp Huyên vội hỏi: “Liên quan thế nào?\"<br>Vẫn im re. <br>Diệp Huyên đen mặt: “Ngươi đừng có nói một nửa rồi ngưng được không? Có biết làm vậy thất đức lắm không?\" <br>Không ai đáp lời. <br><br>Diệp Huyên muốn chửi thề. <br>Bỗng Thư Hiền đi đến nói: “Thiếu chủ, có người đến thăm”. <br>Thăm? <br>Diệp Huyên thu hồi suy nghĩ, tò mò hỏi: “Ai vậy?\" <br>Thư Hiền: “Nàng ấy nói đến từ Tiên Bảo Các”. <br><br>Tiên Bảo Các? <br><br>Diệp Huyên gật đầu: “Dẫn đến Thư Điện đi”. <br><br>Thư Hiền thi lễ: “Vâng”. <br><br>Sau đó lui xuống. <br><br>Khi đi đến Thư Điện, nhìn thấy cô gái đeo mặt nạ ngồi trong, Diệp Huyên không khỏi sửng sốt. <br><br>"}