{"title":"Chương 9314: Vì hắn là kiếm tu.  ","content":" Hắn nhận ra trước cây bút này, mọi biện pháp che giấu đều vô ích. <br>Câu nói của Diệp Huyên khiến Bắc Ngạn nheo mắt lại, một tia lạnh lùng lóe lên. <br>Advertisement<br>Diệp Huyên liếc nàng ta: “Bắc Ngạn cô nương sẽ không giết người diệt khẩu chứ?\" <br>Bắc Ngạn nhìn hắn: “Nếu ta muốn thì sao?\" <br>Advertisement <br>Diệp Huyên cười: “Cô sẽ không làm vậy”. <br>Bắc Ngạn: “Vì sao?\" <br><br>Diệp Huyên nghiêm túc nói: “Vì cô không đánh lại ta”. <br>Bắc Ngạn ngẩn ra, đoạn nở nụ cười xinh đẹp rạng ngời. <br>Diệp Huyên chỉ cong môi uống trà. <br>Một hồi sau, Bắc Ngạn cười lên: “Diệp công tử quả nhiên rất thú vị, trò chuyện với ngươi khiến ta thích thú vô cùng”. <br>Diệp Huyên nghĩ một hồi, nói: “Bắc Ngạn cô nương... À, thật ra phải gọi là Ngạn Bắc cô nương mới phải, đúng chứ?\" <br>Đôi mắt đối phương nheo lại, bên trong hiện lên vẻ hoang mang khiếp sợ, hai tay siết chặt. <br>Diệp Huyên cười: “Xem ra ta đoán đúng rồi”. <br>Sau một hồi im lặng, Bắc Ngạn mới nói: “Phải”. <br>Diệp Huyên cười: “Ngạn Bắc cô nương, ta thích dùng lòng thành đối đãi người khác, nhưng cô nương từ đầu đến giờ chưa từng nói một câu thật lòng nào... Nói thật, hảo cảm của ta với cô đã giảm đi rất nhiều đấy”. <br>Ngạn Bắc lẳng lặng nhìn hắn. <br>Diệp Huyên đứng dậy đi ra nhìn bầu trời ngoài điện, nói: “Cô nương không hề tầm thường. Xinh đẹp, mạnh mẽ, quan trọng nhất là ở trong Tiên Bảo Các... Lai lịch cô chắc chắn không đơn giản, hơn nữa còn có mục đích khác, ta nói đúng không?\" <br>Ngạn Bắc nhìn hắn, trong một thoáng chợt cảm thấy hắn đáng sợ vô cùng. <br>Dưới bề ngoài nho nhã ôn hòa này là một trái tim khôn ngoan. <br><br>Diệp Huyên lại nói: “Theo lời cô nương, cô chỉ tò mò về ta, mà ta cũng tò mò về lai lịch của cô. Nhưng ta sẽ không hỏi, vì nó không liên quan đến ta”. <br>Hắn xoay người cười: “Nếu Ngạn Bắc cô nương muốn đọc sách hoặc tham khảo học vấn, ta thay mặt thư viện Quan Huyên hoan nghênh cô. Nhưng nếu có mục đích khác... thì ta không hoan nghênh”. <br>Ngạn Bắc đứng dậy đi đến trước mặt hắn. Khoảng cách giữa cả hai rất gần, Diệp Huyên có thể ngửi được hương thơm trên người nàng ta, nhưng hắn vẫn bình tĩnh như thường. <br><br>Vì hắn là kiếm tu. <br><br>Chỉ cần hắn không loạn, ai có thể khiến hắn loạn? <br><br>Diệp kiếm tu, vững vàng không loạn. <br><br><br><br><br>"}