{"title":"Chương 9315 \"Đừng căng thẳng, có dã tâm là tốt!\"  ","content":"<p> Thanh Khâu nghe vậy chần chờ một chút rồi thả tay ra. </p><p>Diệp Huyên và Tiên Cổ Yêu đi về phía xa. </p><p>Lúc này, hơn mười luồng thần thức chợt đổ dồn lên người Diệp Huyên. Diệp Huyên cau mày, Tiên Cổ Yêu quay đầu liếc đám thị vệ. Bấy giờ, những thị vệ kia mới thu hồi thần thức, khẽ khom lưng. </p><p>Tiên Cổ Yêu quay đầu nhìn Diệp Huyên nói: \"Xin lỗi!\" </p><p>Diệp Huyên liếc Tiên Cổ Yêu, trong lòng có hơi kinh ngạc. </p><p>Tiên Cổ Yêu lại bỗng nói: \"Thể chất của cô bé kia cực kỳ phi phàm, tương lai của nàng ta sẽ rất sáng lạn. Nhưng, nàng ta cũng cần một hậu thuẫn lớn hơn, không có bất cứ một hậu trường hùng hậu thì tư chất và thể chất của nàng ta sẽ bị mai một!\" </p><p>Nàng ấy nói xong bèn dừng lại rồi xoay người nhìn về phía Diệp Huyên: \"Ta không có ý khinh thường ngươi, nhưng ta cảm thấy mình có thể cho nàng ta tốt hơn. Nếu lời nói ấy có đụng chạm đến ngươi thì ta xin lỗi!\" </p><p>Diệp Huyên cười, quay đầu ngó Thanh Khâu. Giờ phút này, Thanh Khâu đang căng thẳng nhìn hắn, hiển nhiên là sợ hắn bán mình đi! </p><p>Diệp Huyên bật cười rồi quay sang nhìn Tiên Cổ Yêu: \"Ta tên Diệp Huyên, cô nương tên gì?\" </p><p>Tiên Cổ Yêu nhìn Diệp Huyên đáp: \"Tiên Cổ Yêu!\" </p><p>Diệp Huyên cười nói: \"Yêu cô nương, cô nói rất đúng, muội ấy quả thật cần một hậu trường hùng hậu hơn. Thế nên, muội ấy đi theo ta thì có lẽ tốt hơn!\" </p><p>Tiên Cổ Yêu nghe vậy híp mắt, cứ thể nhìn Diệp Huyên như muốn nhìn thấu hắn. </p><p>Diệp Huyên cười: \"Ta không có ý xúc phạm gì, ta thay mặt Thanh Khâu cảm ơn lòng tốt của cô nương!\" </p><p>Hắn nói xong khẽ gật đầu rồi xoay người rời đi. </p><p>Tiên Cổ Yêu im lặng đứng tại chỗ. </p><p>Diệp Huyên đi đến trước mặt Thanh Khâu và Tri Hiền, Thanh Khâu vội vàng nắm lấy ống tay áo của hắn, Diệp Huyên cười nói: \"Chúng ta đi thôi!\" </p><p>Thanh Khâu nghe vậy mặt mày lập tức thả lỏng. </p><p>Ba người đứng dậy rời đi. </p><p>Diệp Huyên bỗng hỏi Thanh Khâu: \"Muội có biết cô nương ban nãy không? Rất lợi hại đó, nếu muội đi theo nàng ta thì sau này có thể ăn ngon uống tốt.\" </p><p>Thanh Khâu im lặng một lát mới nói: \"Ta biết!\" </p><p><br>Trước hàng quán. </p>"}