{"title":"Chương 9321 Đây là tiếng người hả?  ","content":"<p>Bút Đại Đạo im lặng một lúc mới nói: \"Theo ta được biết, muốn đạt tới Tri Huyền cảnh thì phải đạt tới Luân Hồi hành giả. Mà giờ, đến cả người Kiểm Soát Tuế Nguyệt, ngươi cũng không phải lại còn định vượt qua một cảnh giới lớn... hình như không thích hợp cho lắm?\" </p><p>Diệp Huyên nghiêm túc nói: \"Bút huynh, ta nghĩ ngươi hiểu lầm rồi! Ta cảnh giới Bất Tu, ta không hề có chút hứng thú nào với nó. Ta muốn biết Tri Huyền chỉ là vì cảm thấy hứng thú với nó, còn cảnh giới... Vẫn là câu kia, đừng dùng cảnh giới để đo lường ta!\" </p><p>Bút Đại Đạo câm nín một lúc lâu rồi nói: \"Nếu không phải ngươi có một muội muội vô địch...\" </p><p>Nó cũng không có nói tiếp! </p><p>Bút Đại Đạo rất muốn đánh chết cái tên thích làm màu trước mặt. </p><p>Bất Tu cảnh giới? </p><p>Đây là tiếng người hả? </p><p>Đùa gì vậy? </p><p>Diệp Huyên bỗng cười nói: \"Không có muội muội vô địch thì ta còn có một ông cha vô địch!\" </p><p>Bút Đại Đạo: \"...\" </p><p>Diệp Huyên cười: \"Bút huynh, chúng ta vẫn nên quay lại chủ đề đi!\" </p><p>Bút Đại Đạo im lặng một lúc mới nói: \"Ta có thể giúp ngươi nhưng chỉ lần này thôi. Sau này, ngươi không thể tìm ta nữa, thế nào?\" </p><p>Diệp Huyên lặng một lát rồi đáp: \"Không được!\" </p><p>Bút Đại Đạo: \"...\" </p><p>Diệp Huyên cười: \"Bút huynh, ngươi đừng có thành kiến lớn như vậy với ta. Nếu chúng ta có thể làm bạn và giúp đỡ nhau, mai sau ta cũng sẽ cảm ơn ngươi. Chẳng hạn như... nếu ta nói với Thanh Nhi, ngươi là người bạn tốt nhất của mình...\" </p><p>Bút Đại Đạo bỗng run lên, sau đó một cây bút ảo chợt xuất hiện trước mặt Diệp Huyên: \"Phân thân của ta, cầm nó thì có khả năng phát huy ra ba phần mười thực lực của ta. Mỗi một nét có thể bổ nát mười vạn mảnh vũ trụ và điều khiển mọi đạo và pháp cổ xưa, bao trùm trên vũ trụ, ngân hà và chúng sinh. Chỉ dưới mỗi Thần Thư và Cổ Tự. Người cầm bút có thể vượt qua hết những vũ trụ được biết đến... Từ giờ trở đi, chỉ cần ngươi muốn thì có thể đạt tới bất cứ cảnh giới nào. Đương nhiên, nó chỉ kéo dài được nửa tiếng...\" </p><p>Nó nói đến đây thì ngừng một lát mới nói tiếp: \"Thần Thư và Cổ Tự không xuất hiện thì ngươi coi như vô địch!\" </p><p>Diệp Huyên hỏi: \"Nếu Thần Thư và Cổ Tự xuất hiện thì sao?\" </p><p>Bút Đại Đạo im lặng một lát rồi đáp: \"Thì muội muội ngươi vô địch!\" </p><p>Trước mặt người đó là một cái bàn, trên bàn đặt hai cuốn sách dày cộm, cuốn bên trái loáng thoáng có thể thấy được hai chữ \"Vô địch...\" </p>"}