{"title":"Chương 9326: “Liên quan gì đến cô!”  ","content":" Thần Lam! <br>Giới chủ Vân giới! <br>Advertisement<br>Diệp Huyên khẽ mỉm cười, sau đó xoay người rời đi. <br>Thật ra hắn cũng định làm quen với đối phương, bây giờ thư viện vừa được thành lập, ngoài tiền thì còn cần gì nữa? <br>Chính là mối quan hệ! <br>Advertisement <br>Phải biết rằng, thư viện Quan Huyên vốn không có gốc gác gì ở vũ trụ Chư Thần, vừa mới thành lập, nhất định phải có mạng lưới quan hệ khổng lồ, dù sao mục đích của Diệp Huyên cũng là xây dựng một thư viện có thể thay đổi vũ trụ, chứ không phải là xưng bá ở vũ trụ. <br> <br>Vì thế, hắn cần tạo dựng mối quan hệ tốt với thế lực ở nơi này. Hơn nữa, ra ngoài thì thêm một người bạn vẫn tốt hơn thêm một kẻ thù. <br>Hắn tạo dựng mối quan hệ rồi, sau này học viên của thư viện làm việc ở bên ngoài, chắc chắn người ta cũng sẽ nể mặt mấy phần! <br>Giang hồ luôn xem trọng cách đối nhân xử thế! <br>… <br>Sau khi Thần Lam rời khỏi thư viện không lâu, nàng ta đột nhiên dừng lại trong một vùng mây trời, trước mặt nàng ta có một cô gái, chính là Ngạn Bắc. <br>Ngạn Bắc nhìn Thần Lam: “Cô nói gì với hắn thế?” <br>Thần Lam bình tĩnh đáp: “Liên quan gì đến cô!” <br>Ngạn Bắc híp mắt, nàng ta chậm rãi siết chặt tay phải. <br>Nàng ta không hề phí lời, lập tức đánh tới một quyền! <br>Ầm! <br>Trong nháy mắt, mây ở toàn bộ chân trời nhanh chóng tập trung, sau đó biến thành quyền ấn lao thẳng về phía Thần Lam. <br>Nét mặt Thần Lam không chút cảm xúc, nàng ta đột nhiên tiến lên một bước, người nghiêng về phía trước. <br>Ầm! <br><br>Động tác này của nàng ta như khiến hàng ngàn ngọn núi lớn nghiêng đổ, một lực lượng đáng sợ lập tức nghiền nát những đám mây kia! <br>Phía xa, trong mắt Ngạn Bắc loé lên hàn mang. <br>Thần Lam lạnh lùng nhìn Ngạn Bắc: “Ta cho cô một lời khuyên chân thành, cô không lừa được người đàn ông kia đâu, cô tốt với hắn, hắn sẽ tốt với cô, nếu cô không tốt với hắn… Một khi hắn tàn nhẫn, chắc chắn sẽ vượt khỏi sự tưởng tượng của cô!” <br>Nói xong, nàng ta biến mất ở cuối chân trời. <br><br>Ngạn Bắc lạnh lùng đứng tại chỗ, không biết đang nghĩ gì. <br><br>… <br><br>Diệp Huyên quay lại rừng trúc sau núi, hắn ngồi xếp bằng dưới đất, bắt đầu tu luyện. <br><br><br><br><br>"}