{"title":"Chương 9327: Thứ nhất chính là nhân phẩm!  ","content":" Bây giờ hắn đang tu luyện Nhất Kiếm Trảm Hư Vô! <br>Advertisement<br>Hắn muốn dung hợp kiếm kỹ này với Trảm Quá Khứ, Trảm Tương Lai và Trảm Hiện Tại đến mức tối đa! <br>Bây giờ hắn là Tri Huyền Cảnh! <br>Advertisement <br>Mục tiêu của hắn chính là có thể giết chết cường giả Tri Huyền Cảnh trong nháy mắt! <br> Bây giờ, Tri Huyền Cảnh bình thường đã không còn là đối thủ của hắn nữa, dù sao hắn vốn đã là Tri Huyền Cảnh, hơn nữa còn có Nhất Kiếm Trảm Hư Vô mà phụ thân truyền thụ cho hắn! <br>Nhưng mục tiêu của hắn không chỉ là chiến thắng Tri Huyền Cảnh, mà còn là giết chết Tri Huyền Cảnh trong nháy mắt, giết được cường giả Động Huyền Cảnh! <br>Để có thể dung hợp các kiếm kỹ này lại một cách hoàn mỹ, hắn lại bắt đầu nghiên cứu Thời Không Chi Đạo và Tuế Nguyệt Chi Đạo. <br>Trước đây, hắn vì tu luyện mới tu luyện, còn bây giờ, hắn phát hiện quá trình nghiên cứu việc tu luyện này thật sự rất thú vị, có nhiều lúc, hắn còn chẳng quan tâm đến kết quả, mà chỉ quan tâm đến quá trình thôi. <br>Việc tu luyện bây giờ là học hỏi, là hưởng thụ! <br>Mấy ngày trôi qua. <br>Bên ngoài thư viện Quan Huyên ngày càng có nhiều người đến xin nhập học, trong đó còn có người do các thế lực lớn phái đến, cũng có một vài người là thật lòng muốn học tập, nhưng Thư Hiền và Thanh Khâu khảo sát nhận người rất nghiêm ngặt! <br>Thứ nhất chính là nhân phẩm! <br>Nhân phẩm không đạt tiêu chuẩn thì lập tức loại, cho dù thiên phú có tốt đến mấy! <br>Một người nhân phẩm không tốt có thể sẽ ảnh hưởng đến toàn bộ thư viện! <br>Mà Diệp Huyên cũng không rảnh xảy ra mâu thuẫn với học viên! <br><br><br>Trước cửa thư viện Quan Huyên, Thư Hiền và Thanh Khâu đang kiểm tra học viên nhập học. <br><br>Không thể không nói, người đến xin nhập học thật sự rất đông, trước cổng thư viện Quan Huyên đã tập trung hơn nghìn người rồi! <br><br>Thanh Khâu nhìn những người đến xin nhập học ở phía xa, nở nụ cười rạng rỡ. <br><br>Còn Thư Hiền lại khẽ thở dài: “Đa số những người này đều có ý đồ xấu…” <br><br>Thanh Khâu cười nói: “Sư phụ, suy nghĩ từ một góc độ khác! Người ta đến nhập học chắc chắn là có mục đích, nếu không sao lại đến đây? Chúng ta nên thấy vui vì những người có dã tâm, vì những người đó sẽ cố gắng hơn!” <br><br>"}