{"title":"Chương 9328 Có tò mò, có ghen tỵ!  ","content":"<p> Sau khi tiến vào Tiên Bảo Các, tầm mắt lập tức trống trải. Vị trí lúc này của hắn là một quảng trường rộng lớn có thể chứa hơn mười vạn người, chính giữa lại là một sân khấu có chiều dài và rộng hơn mười trượng. </p><p>Giờ phút này, trên sân khấu có sáu cô gái xinh đẹp tuyệt trần đang múa. </p><p>Sáu người họ đều có dáng người quyến rũ, ăn mặc cực kỳ hở hang, lộ đùi, lộ bụng chỉ khoác một tấm lụa mỏng. Khi múa, rất nhiều bộ phận đều lúc ẩn lúc hiện trông hết sức gợi tình. </p><p>Nhưng cũng không thấp kém! </p><p>Đặc biệt là cô gái dẫn đầu đeo khăn che mặt, tuy không thấy được khuôn mặt, nhưng từ đường cong khái quát thì chắc chắn là nghiêng nước nghiêng thành! Nhất là dáng người của nàng ấy, quả thật là cực kỳ nóng bỏng, đủ để khiến vô số đàn ông phạm tội. </p><p>Diệp Huyên cũng không kiềm được nhìn cô gái che mặt kia mấy lần, đương nhiên là ánh mắt của hắn cũng hết sức trong suốt, không hề có chút đáng khinh nào. Từ sau khi đọc sách, tư tưởng của hắn đã trở nên trong sáng, rất ít có những suy nghĩ lệch lạc. </p><p>Lúc này, khi Diệp Huyên và Tiên Cổ Yêu bước vào thì trong đại điện đã tụ tập một số người, cũng không nhiều lắm, chỉ có hơn mười người. </p><p>Mà giờ hai người đến cũng khiến cho ánh mắt của nhiều người trong đại điện đổ dồn về, đương nhiên, đa số đều đang nhìn Tiên Cổ Yêu. </p><p>Tiên Cổ Yêu vẫn hết sức bình tĩnh, nàng ấy đã quá quen với những ánh mắt như vậy. </p><p>Dù sao cũng là người đẹp! </p><p>Lúc này, một ông lão bỗng chậm rãi bước đến trước mặt Tiên Cổ Yêu hơi khom lưng nói: \"Tiên Cổ Yêu cô nương, tại hạ là Nam Khánh - hội trưởng chi nhánh Tiên Bảo Các, cô cần gì bảo ta một tiếng là được!\" </p><p>Tiên Cổ Yêu khẽ gật đầu: \"Cảm ơn!\" </p><p>Nam Khánh mỉm cười: \"Tiên Cổ Yêu cô nương, chỗ của cô ở vị trí thứ nhất trước sân khấu, xin hãy đi theo ta!\" </p><p>Ông ta nói xong bèn xoay người dẫn đường. </p><p>Tiên Cổ Yêu đi theo nhưng chưa được mấy bước đã dừng lại quay đầu nhìn Diệp Huyên, hơi khó hiểu hỏi: \"Sao ngươi không đi?\" </p><p>Diệp Huyên chớp mắt nói: \"Ông ta nói chỗ cô ở vị trí thứ nhất chứ có nói chỗ ta ở ở đó đâu! Ta...\" </p><p>Tiên Cổ Yêu lại khẽ lắc đầu nói: \"Ngươi ngồi với ta!\" </p><p>Nàng ấy nói xong hơi ngừng lại rồi nhìn Nam Khánh hỏi: \"Có vấn đề gì không?\" </p><p>Nam Khánh ngó Diệp Huyên, mỉm cười đáp: \"Đương nhiên không rồi!\" </p><p><br>Tiên Cổ Yêu im lặng một lát rồi nói: \"Ngươi rất tự tin, tự tin đến nỗi khiến ta phải kinh ngạc.\" </p>"}