{"title":"Chương 9328: “Vô cùng rộng lớn!”  ","content":"Thư Hiền hơi do dự, sau đó nói: “Nhưng nếu nhận vào thư viện, ta sợ sau này bọn họ sẽ làm ảnh hưởng xấu đến danh tiếng của thư viện, thậm chí là gây chuyện!” <br>Advertisement<br>Thanh Khâu híp mắt: “Sau khi nhận học viên vào, việc đầu tiên là làm giáo dục tư tưởng cho bọn họ, từ từ thuần hoá bọn họ, thứ hai, nếu thật sự có kẻ hồ đồ ngu xuẩn thì cứ giết chết là được”.<br>Advertisement <br>Thư Hiền thoáng sửng sốt, y quay đầu nhìn Thanh Khâu, trong mắt lộ vẻ khiếp sợ. <br>Thanh Khâu cười khẽ một tiếng: “Thiếu chủ ca ca rất giỏi đối nhân xử thế, đây là ưu điểm của hắn, nhưng ưu điểm này cũng có một tai hoạ ngầm, chính là không thể tốt với người khác quá, sư phụ tốt với ai, lâu ngày, người đó sẽ cảm thấy đó là chuyện đương nhiên, cái này gọi là làm ơn mắc oán”. <br><br>Nói xong, cô bé nhìn những người đến xin nhập học trước mặt: “Chúng ta quản lý học viên cũng nên như thế, nên thưởng thì thưởng, lúc nên phạt cũng không thể nương tay! Giống như ‘Bộ Luật Thần Đạo’ này vậy, mấy người họ đến gia nhập thư viện không phải vì thật sự muốn học tập, bọn họ là đến vì ‘Bộ Luật Thần Đạo’. Vì thế, sư phụ, chúng ta phải lập ra một vài quy tắc. Bắc đầu từ bây giờ, người gia nhập thư viện cần phải đạt được một yêu cầu nào đó, mới có thể được xem ‘Bộ Luật Thần Đạo’. Hơn nữa cũng không được đọc hết trong một lượt, chỉ có thể đọc một trang”. <br>Thư Hiền hơi do dự, sau đó nói: “Làm thế ổn chứ?” <br>Thanh Khâu gật đầu: “Nếu không làm thế, bọn họ sẽ cho rằng ‘Bộ Luật Thần Đạo’ là hàng cấp thấp, cũng sẽ không quý trọng cơ hội được đọc nó. Dần dần, bọn họ sẽ cho rằng Thiếu chủ ca ca chia sẻ bất cứ thứ gì với bọn họ cũng là lẽ đương nhiên. Vì để tránh xuất hiện chuyện như thế, bây giờ chúng ta phải đặt ra một vài quy tắc. Một thư viện nhất định phải có quy tắc của riêng mình, không có quy tắc sẽ xảy ra chuyện!” <br>Thư Hiền ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Như nghĩ đến điều gì, y lại nói: “Bây giờ thư viện chúng ta ngày càng phát triển, sau này có thể dẫn đến việc bị các thể lực khác kiêng dè và nhằm vào không?” <br>Thanh Khâu khẽ mỉm cười: “Sư phụ, ngài suy nghĩ đi. Một người dám chia sẻ ‘Bộ Luật Thần Đạo’ có thể là người bình thường không? Những thế lực này đều rất thông minh, bọn họ sẽ không ra tay với chúng ta, chúng ta cứ yên tâm phát triển là được. Còn nữa, sư phụ nhất định phải nhớ, mục tiêu của chúng ta không phải là lợi ích nho nhỏ trước mắt, mà là biển sao rộng lớn. Muốn đuổi theo bước chân của Thiếu chủ ca ca thì chúng ta phải biết nhìn xa trông rộng! Nếu không, không bao lâu nữa, có lẽ chúng ta sẽ biến mất khỏi bên cạnh Thiếu chủ ca ca…” <br>Thư Hiền hỏi: “Nha đầu, con nói phải nhìn xa trông rộng, là rộng đến mức nào?” <br>Thanh Khâu chớp mắt: “Vô cùng rộng lớn!” <br> <br>Thư Hiền sửng sốt. <br><br>Thanh Khâu khẽ nói: “Nhất định phải dám nghĩ… Nếu ngay cả nghĩ cũng không dám, thì có khác gì một kẻ vô dụng đâu?” <br><br>Thư Hiền im lặng. <br><br>… <br><br>"}