{"title":"Chương 9329 \"Diệp công tử, ngươi là một người đàn ông khác biệt!\"  ","content":"<p> Diệp Huyên cười cũng không nói gì, chỉ nhìn mấy cô gái đang múa trên sân khấu, chính xác hơn là nhìn cô gái đeo khăn che mặt kia. Nhưng ngoài thưởng thức ra thì trong mắt của hắn còn có một vẻ gì đó. </p><p>Hắn có được bút Đại Đạo nên có thể phá hủy hết mọi cách ẩn núp. </p><p>Tiên Cổ Yêu nhìn sáu cô gái đang múa trên sân khấu bỗng hỏi: \"Đẹp không?\" </p><p>Diệp Huyên hơi kinh ngạc, sau đó cười hỏi: \"Cô đang hỏi múa hay người?\" </p><p>Tiên Cổ Yêu lạnh nhạt nói: \"Múa và người!\" </p><p>Diệp Huyên mỉm cười: \"Múa đẹp nhưng người còn đẹp hơn!\" </p><p>Mặt mày Tiên Cổ Yêu vẫn không chút thay đổi. </p><p>Diệp Huyên tiếp tục thưởng thức, người trong sáng thì nhìn cái gì cũng đơn giản, chẳng hạn như hắn. </p><p>Đúng lúc này, Tiên Cổ Yêu lại hỏi: \"Các nàng đẹp hay ta đẹp?\" </p><p>Nàng ấy hỏi xong thì sửng sốt. </p><p>Tại sao mình phải hỏi như vậy? Tại sao lại phải tự so sánh với những vũ công ấy? </p><p>Nàng ấy nghĩ đến đây không khỏi cau mày, có chút bực bội đối với sự lỡ miệng của mình ban nãy, nhưng đã nói ra thì cũng không thể thu hồi lại được nữa. </p><p>Diệp Huyên cười hỏi: \"Yêu cô nương, vấn đề này của cô... ta cũng khó mà trả lời, có thể không trả lời không?\" </p><p>Tiên Cổ Yêu quay đầu nhìn về phía Diệp Huyên hỏi: \"Khó trả lời lắm hả?\" </p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Yêu cô nương, vẻ ngoài xinh đẹp chẳng qua chỉ là một cái túi da thôi, linh hồn tốt đẹp mới thật sự cao cả. Yêu cô nương, có có biết tại sao ta thích cô không?\" </p><p>Thích mình? </p><p>Tiên Cổ Yêu sửng sốt, đây là đang tỏ tình? Thoáng chốc, tim nàng ấy chợt đập nhanh hơn nhưng chẳng mấy chốc đã bình thường trở lại. </p><p>Lúc này, Diệp Huyên bỗng cười nói: \"Bởi vì Tiên Cổ Yêu cô nương có một linh hồn cao cả!\" </p><p>Tiên Cổ Yêu nhìn Diệp Huyên hỏi: \"Nghĩa là sao?\" </p><p>Diệp Huyên cười: \"Ta từng nhìn thấy một câu như thế này trong một cuốn sách cổ, 'cao thủ chân chính sẵn lòng dùng tự do của kẻ yếu làm ranh giới'\". </p><p>Thanh niên cười nói: \"Xem ra, mục đích của chúng ta giống nhau rồi!\" </p>"}