{"title":"Chương 9329: Có vui không?  ","content":" Tiên Cổ phủ. <br>Trong một gian điện, Tiên Cổ Động, một người phụ nữ xinh đẹp và Tiên Cổ Yêu đều đang ở đây. <br>Advertisement<br>Tiên Cổ Đồng hơi chần chừ, sau đó nói: “Yêu Nhi, khoảng thời gian này, sao con cứ nhốt mình ở phủ cả ngày thế? Con có thể ra ngoài đi dạo mà! Ta cảm thấy thư viện Quan Huyên kia rất thú vị, con có thể đến đấy dạo chơi xem sao!” <br>Advertisement <br>Người phụ nữ xinh đẹp vội vàng hùa theo: “Đúng thế, ta cảm thấy Diệp công tử kia cũng được! Dù trước đó ta và phụ thân con có chút hiểu lầm với hắn, nhưng Diệp công tử này là một người tri thức, những người như thế đều rất rộng lượng, chắc chắn hắn sẽ không so đo với chúng ta! Con tuyệt đối đừng vì một vài hành động trước kia của chúng ta mà mang gánh nặng trong lòng, không đi làm quen hắn, như thế là không đúng”. <br>Tiên Cổ Yêu nhìn hai người, sau đó nói: “Hắn từng nói hắn sẽ không bao giờ quay lại Tiên Cổ Thành nữa!” <br><br>Tiên Cổ Đồng nghiêm túc nói: “Đó chỉ là lời nói lúc giận mà thôi!” <br>Người phụ nữ xinh đẹp cũng vội gật đầu: “Đúng vậy!” <br>Tiên Cổ Yêu lắc đầu, không muốn nói thêm gì nữa, nàng ấy đứng dậy rời đi. <br>Tiên Cổ Đồng đột nhiên cất lời: “Nha đầu, ta biết con không thích hành động này của chúng ta, cảm thấy chúng ta quá thực dụng, nhưng cũng đành chịu, phụ thân con là ta nắm giữ địa vị cao, làm gì cũng phải suy nghĩ cho gia tộc. Con nói xem, nếu con tìm thấy một người bình thường thì có phù hợp không? Đương nhiên là không! Nha đầu, phụ thân là người từng trải, biết môn đăng hộ đối quan trọng đến mức nào, không môn đăng hộ đối, hai người ở bên nhau sẽ chênh lệch rất nhiều, cuộc sống sau này sẽ xảy ra vấn đề lớn!” <br>Tiên Cổ Yêu nhìn Tiên Cổ Đồng: “Bây giờ mọi người cảm thấy con và Diệp công tử môn đăng hộ đối rồi ư?” <br>Tiên Cổ Đồng hơi do dự, sau đó nói: “Chắc chắn lai lịch của Diệp công tử không hề tầm thường!” <br>Tiên Cổ Yêu lắc đầu, khẽ thở dài. <br>Tiên Cổ Đồng trầm giọng nói: “Nha đầu, lần này khác, ta có thể nhìn ra cách con đối xử với Diệp công tử và người khác không giống nhau. Cho dù sau này con và cậu ta thế nào, thì ít ra các con trở thành bạn bè cũng không có vấn đề gì đúng không? Mà bây giờ, con lại vì chúng ta nên trốn tránh Diệp công tử… Như thế là không đúng, ở trong lòng ta, con là một cô nương dám nghĩ dám làm, nếu thích thì con phải tiến tới chứ, do dự nhất định sẽ bại trận, Diệp công tử xuất sắc như thế, chắc chắn bên cạnh có rất nhiều nữ tử, nếu con không quyết đoán, không dũng cảm, thì hắn sẽ bị nữ nhân khác cướp mất!” <br>Người phụ nữ xinh đẹp cũng vội nói: “Đúng thế, con xem Diệp công tử xuất sắc đến mức nào? Không chỉ có thực lực mạnh mẽ, gia thế không đơn giản, còn là một người có học vấn có phong độ, con suy nghĩ xem, con và hắn ở bên nhau có phải rất vui vẻ không?” <br>Vui vẻ? <br>Tiên Cổ Yêu nhíu mày. <br><br>Có vui không? <br><br>Tiên Cổ Yêu chìm đắm trong suy nghĩ, nàng ấy chợt phát hiện dường như thật sự rất vui! <br><br>Nghĩ vậy, Tiên Cổ Yêu thầm thấy hoảng hốt, nàng ấy vội lắc đầu, gạt đi những suy nghĩ lung tung. <br><br>Lúc này, Tiên Cổ Đồng lại vội vàng nói: “Nha đầu, Diệp công tử này chính là rồng phượng giữa người thường, còn là một người thú vị, nếu con bỏ lỡ hắn, phụ thân đảm bảo chắc chắn con sẽ không gặp nam nhân nào xuất sắc hơn hắn! Con sẽ hối hận cả đời!” <br><br><br><br><br>"}