{"title":"Chương 9331 Hắn đang lừa mình ư?  ","content":"<p>Có điều, y cũng không vội, dù sao còn có cơ hội. </p><p>Sau khi Ngôn Biên Nguyệt rời đi, ánh mắt mọi người nhìn Diệp Huyên và Tiên Cổ Yêu cũng trở nên kỳ lạ. </p><p>Tiên Cổ Yêu bỗng nói: \"Sau khi kết thúc, chúng ta cùng rời khỏi đây!\" </p><p>Diệp Huyên chớp mắt hỏi: \"Cô định bảo vệ ta cả đời hả?\" </p><p>Tiên Cổ Yêu nhìn Diệp Huyên, im lặng. Người đàn ông trước mặt khá là không đứng đắn, nhưng sao mình lại không hề ghét hay phản cảm? </p><p>Diệp Huyên lại chợt cười nói: \"Không sao đâu!\" </p><p>Tiên Cổ Yêu khẽ nói: \"Diệp công tử thật sự rất thần bí, đến giờ, ta vẫn đang xem nhẹ ngươi đúng không?\" </p><p>Diệp Huyên cười hỏi: \"Ý cô là khía cạnh nào? Thực lực hay gia thế?\" </p><p>Tiên Cổ Yêu nhìn Diệp Huyên đáp: \"Cái nào cũng có!\" </p><p>Diệp Huyên ngó Tiên Cổ Yêu khẽ cười nói: \"Cô muốn biết hả? Nếu muốn thì ta sẽ nói cho cô biết.\" </p><p>Tiên Cổ Yêu nhìn thẳng vào Diệp Huyên hỏi: \"Ngươi bằng lòng nói hả?\" </p><p>Diệp Huyên cười: \"Nếu là người khác thì ta không muốn, nhưng nếu là cô hỏi thì ta sẵn lòng\". </p><p>Tiên Cổ Yêu cau mày hỏi: \"Tại sao?\" </p><p>Diệp Huyên cười đáp: \"Vì Yêu cô nương đối xử với ta một cách chân thành nên đương nhiên ta cũng sẽ như thế\". </p><p>Tiên Cổ Yêu im lặng một lát mới nói: \"Ta muốn biết!\" </p><p>Diệp Huyên sáp lại gần Tiên Cổ Yêu, khẽ nói: \"Trong vũ trụ này, nơi ánh mắt cô nương có thể nhìn thấy thì không ai đỡ nổi được một kiếm của ta hết\". </p><p>Tiên Cổ Yêu sửng sốt. </p><p>Diệp Huyên cười rồi ngẩng đầu nhìn màn múa trên sân khấu. </p><p>Tiên Cổ Yêu im lặng một lúc lại hỏi: \"Còn gia thế?\" </p><p>Diệp Huyên vẫn hết sức thong dong, trên mặt treo nụ cười nhạt: \"Gió lớn khinh cuồng thế gian, gia tộc đứng đầu chư thiên vạn giới!\" </p><p>Tiên Cổ Yêu im lặng nhìn Diệp Huyên. </p><p>Hắn đang lừa mình ư? </p><p>Tiên Cổ Yêu chậm rãi nhắm mắt lại, nàng ấy không biết vì lúc này nàng ấy đã không thể phân biệt được Diệp Huyên đang nói thật hay nói xạo. </p><p><br>Tần Quan! </p>"}