{"title":"Chương 9335 “Với tam tiểu thư của Huyền giới!”  ","content":"<p> Thần Lam lấy ra một chiếc nhẫn không gian đặt vào tay Nam Khánh, sau đó mở hộp ra, cầm lấy cuốn “Thần Đạo pháp điển” lật xem. Sau một hồi im lặng, nàng ta khép sách lại, rồi nói: “Một trăm triệu Trụ Mạch cũng đáng giá!” </p><p>Nói xong, nàng ta quay người rời đi. </p><p>Xứng với cái giá một trăm triệu Trụ Mạch! </p><p>Đám người có mặt trong điện lập tức sôi trào! </p><p>Rõ ràng giá trị của cuốn “Thần Đạo pháp điển” này còn vượt xa tưởng tượng của bọn họ! </p><p>Sắc mặt Ngôn Biên Nguyệt vẫn khó coi như cũ, lúc này y bỗng thấy hối hận. Nếu thật sự giành được món đồ đó, có lẽ sẽ giúp Ngôn gia nâng cao không ít. </p><p>Đáng tiếc nó thật sự quá đắt đỏ! </p><p>Ngôn gia có thể bỏ ra năm nghìn vạn, nhưng sẽ ảnh hưởng lớn đến tài sản, thậm chí còn động đến nền tảng gia tộc. </p><p>Ngôn Biên Nguyệt chỉ đành thở dài, nhưng sau đó xoay người rời đi, có điều lúc rời đi, y lạnh lùng liếc nhìn Tiên Cổ Yêu và Diệp Huyên cách mình khá xa. </p><p>Ở nơi xa, Tiên Cổ Yêu đột nhiên nói: “Ngày kia là lễ thành hôn của đệ đệ ta, ngươi có muốn tới không?” </p><p>Diệp Huyên sửng sốt: “Thành thân?” </p><p>Tiên Cổ Yêu gật đầu: “Với tam tiểu thư của Huyền giới!” </p><p>Diệp Huyên ngẫm nghĩ giây lát, sau đó cười đáp: “Được!” </p><p>Tiên Cổ Yêu khẽ gật đầu: “Ngày kia gặp!” </p><p>Nói rồi, nàng ấy đứng dậy rời đi. </p><p>Trong điện, Diệp Huyên ngồi im một lát, sau đó đứng dậy rời đi. Hắn vốn định đi tìm Nam Khánh, nhưng bỗng nhận ra chẳng biết Nam Khánh đã rời đi từ bao giờ. Không còn cách nào khác, hắn chỉ đành đến tìm một quản sự của Tiên Bảo Các – chính là cô gái thanh tú tiếp đãi khách khứa ở bên ngoài. </p><p>Diệp Huyên nhìn cô gái thanh tú trước mặt, mỉm cười: “Nhờ cô thông báo với hội trưởng Nam Khánh, nói là ta có việc muốn tìm”. </p><p>Cô gái thanh tú thoáng do dự, sau đó nói: “Xin chờ một lát!” </p><p>Dứt lời, nàng ta quay lưng rời đi. </p><p><br>Nam Khánh thoáng do dự giây lát, sau đó hỏi: “Tiên Cổ Yêu cô nương cũng ở đó à?” </p>"}