{"title":"Chương 9338: “Chính là một vài người tương đối mạnh!”  ","content":"Đương nhiên bây giờ chỉ có thể suy nghĩ mà thôi! <br>Hắn hiểu rõ tính tình của cha mình, ngươi nói phải trái với y, y sẽ ra vẻ không để tâm, ngươi ra vẻ không để tâm, y sẽ nói phải trái với ngươi! <br>Nếu không vui, y sẽ cho ngươi ăn đấm! <br>Bây giờ vẫn còn không đánh lại, cho nên chỉ có thể nhịn thôi! <br>Advertisement <br>Diệp Huyên thôi suy nghĩ, tiếp tục đọc sách. <br>Lúc này, một hương thơm bay tới, một khắc sau, có một cô gái ngồi xuống bên cạnh Diệp Huyên. <br>Advertisement <br>Người đó chính là Ngạn Bắc! <br>Diệp Huyên nhìn về phía Ngạn Bắc, hôm nay nàng ta mặc đồ màu tím, dưới cần cổ thon dài là làn da trắng như bạch ngọc, tiếp tục nhìn xuống, phần ngực nửa che nửa mở, thật sự rất quyến rũ. Tiếp tục nhìn xuống, trên eo thon có một sợi dây màu trắng buộc hờ hững. <br>Đặc biệt là đôi mắt của nàng ta, còn quyến rũ hơn cả hoa đào, lúc đảo mắt thật sự như muốn bắt lấy trái tim người khác. <br>Không thể không nói, dung nhan của Ngạn Bắc này không hề thua kém gì Tiên Cổ Yêu! <br>Nhưng nét đẹp của hai người giống mà cũng không giống! <br>Diệp Huyên thu hồi tầm mắt, cười nói: “Có chuyện gì sao?” <br>Ngạn Bắc gật đầu: “Ta muốn đi cùng ngươi!” <br>Diệp Huyên tỏ vẻ khó hiểu: “Vì sao?” <br>Ngạn Bắc nhún vai: “Không có lý do, chỉ là muốn đi cùng ngươi thôi!” <br>Diệp Huyên gật đầu: “Được!” <br>Ngạn Bắc quay đầu nhìn về phía Diệp Huyên: “Ngươi không từ chối à?” <br>Diệp Huyên cười nói: “Vì sao ta phải từ chối?” <br>Ngạn Bắc nhìn Diệp Huyên, Diệp Huyên cũng nhìn nàng ta, hai người mắt đối mắt, trên mặt Diệp Huyên mang theo ý cười hờ hững. <br>Bầu không khí lập tức trở nên hơi khó tả. <br>Một lúc lâu sau đó, Ngạn Bắc cười khẽ: “Ngươi là nam nhân đầu tiên dám nhìn thẳng vào ta như thế, hơn nữa ánh mắt còn rất trong suốt!” <br><br>Diệp Huyên lắc đầu cười khẽ, tiếp tục đọc sách, cô cho rằng mấy năm qua ta tu kiếm đều vô ích sao? <br>Ngạn Bắc đột nhiên nói: “Ta đến từ Ngạn tộc ở phía Bắc Hoang vũ trụ!” <br>Diệp Huyên tiếp tục đọc sách, không đáp lời. <br>Ngạn Bắc lại nói: “Ta là Thần nữ của Ngạn tộc, ngươi có biết Thần nữ không? Chính là người cả đời đều phải dâng hiến cho Thần đấy…” <br>Nói đến đây, nàng ta đột nhiên giật lấy sách của Diệp Huyên, hơi giận dữ: “Chẳng lẽ ta còn không đẹp bằng sách à?” <br><br>Diệp Huyên khẽ mỉm cười: “Cô nói đi, ta đang nghe!” <br><br>Ngạn Bắc trừng hắn, sau đó nói: “Ngươi biết Thần không?” <br><br>Diệp Huyên cười khẽ: “Chính là một vài người tương đối mạnh!” <br><br>Ngạn Bắc nhìn Diệp Huyên: “Ngươi là đang khinh thường Thần linh! Ở chỗ của chúng ta, chắc chắn ngươi sẽ bị thiêu chết!” <br><br>"}