{"title":"Chương 9339 Bản thân chính là một tên ngốc!  ","content":"<p> Nhìn thấy Diệp Huyên, Tần Quan chớp chớp mắt, sau đó cười nói: “Diệp công tử, đã lâu không gặp!” </p><p>Diệp Huyên gật đầu, cười nói: “Đúng là đã lâu không gặp!” </p><p>Tần Quan bỗng nhiên liếc nhìn cây bút bên hông Diệp Huyên, khi nhìn thấy cây bút này, nàng ta hơi ngẩn người, sau đó giơ ngón tay cái lên: “Lợi hại lợi hại!” </p><p>Diệp Huyên: “...” </p><p>Tần Quan mỉm cười: “Tìm ta có việc gì?” </p><p>Diệp Huyên gật đầu: “Có thể cho ta hai quyển 《 Thần Đạo Pháp Điển 》 của ngươi không? Ta rất có hứng thú với nó! Nhưng mà ta không mua nổi!” </p><p>Tần Quan cười nói: “Được!” </p><p>Nói xong, nàng ta mở lòng bàn tay ra, không gian trước mặt Diệp Huyên đột nhiên rách ra, ngay sau đó, năm quyển 《 Thần Đạo Pháp Điển 》 xuất hiện ở trước mặt hắn. </p><p>Năm quyển! </p><p>Diệp Huyên lưỡng lự một lát, sau đó nói: “Thừa rồi!” </p><p>Tần Quan mỉm cười: “Thừa thì ngươi cứ giữ lại! Dù sao ta giữ cũng không có ích gì, về phần bán lấy tiền, chỉ là tùy tiện bán thôi, dù sao, ta đã không còn hứng thú với tiền nữa!” </p><p>Diệp Huyên vẻ mặt cứng đờ, lập tức cười khổ. </p><p>Có thể làm ra vẻ ở trước mặt Diệp Huyên hắn, ngoại trừ đại ca và cha ra, chỉ còn Tần Quan này! Hai vị ở đầu là dùng thực lực ra vẻ, mà vị trước mắt này là dùng tiền ra vẻ... Dù sao hắn đều không sánh bằng! </p><p>Diệp Huyên thu hồi suy nghĩ, sau đó nói: “Ta đã thành lập một thư viện!” </p><p>Tần Quan có chút tò mò: “Thư viện?” </p><p>Diệp Huyên gật đầu: “Đặt tên là thư viện Quan Huyên, lấy tên của ta và cô đặt, cô không ngại chứ?” </p><p>Tần Quan cười nói: “Không ngại! Diệp công tử, hôm nay gặp ngươi, phát hiện ngươi đã thay đổi có chút khác trước!” </p><p>Diệp Huyên cười nói: “Ta nghĩ muốn mở rộng thư viện, đến lúc đó, có lẽ sẽ cần cô giúp đỡ!” </p><p>Tần Quan gật đầu: “Được!” </p><p>Diệp Huyên mỉm cười: “Theo ta được biết, cô cũng có mở một thư viện, cô không sợ ta cạnh tranh với cô sao?” </p><p>Tần Quan lắc đầu: “Ta mở thư viện, không vì mưu lợi.” </p><p>Diệp Huyên gật đầu: “Đã hiểu!” </p><p>Tần Quan chớp chớp mắt: “Còn có việc không? Nếu không có, vậy ta phải đi trộm... không, ta phải đi khảo cổ đây!” </p><p><br>Nam Khánh hận không thể đánh chết chính mình! </p>"}