{"title":"Chương 9340: “Nhưng ta cảm thấy ngươi lợi hại hơn”.  ","content":" Nói đến đây, hắn mở lòng bàn tay rồi khẽ nâng lên, một lực lượng nhẹ nhàng đỡ Ngạn Bắc dậy, sau đó dời nàng ta đến chỗ ngồi bên cạnh hắn. <br>Diệp Huyên nói tiếp: “Ta không phải đang giảng đạo, chỉ là một vài suy nghĩ cá nhân thôi, nếu Ngạn Bắc cô nương cảm thấy có lý thì có thể lắng nghe, nếu cảm thấy vô lý, cô có thể quên nó đi!” <br>Diệp Huyên hắn không phải là ngựa giống, sẽ không phải gặp ai cũng yêu người đó, có lẽ bình thường sẽ trêu chọc bằng lời nói, nhưng hắn cũng có ranh giới cuối cùng. <br>Advertisement <br>Ngạn Bắc im lặng một lát rồi nói: “Cảm ơn!” <br>Diệp Huyên cười đáp: “Cảm ơn gì chứ?” <br>Advertisement <br> Ngạn Bắc nhìn Diệp Huyên: “Sự tôn trọng!” <br>Diệp Huyên tôn trọng nàng ta! <br>Diệp Huyên khẽ mỉm cười: “Tôn trọng là chuyện hiển nhiên!” <br>Ngạn Bắc đột nhiên nói: “Ta muốn gia nhập thư viện, nghiêm túc đấy!” <br>Diệp Huyên im lặng. <br>Ngạn Bắc vội nói: “Ta xin nói thẳng, ta muốn gia nhập thư viện, một là muốn tìm kiếm sự che chở của ngươi, hai là thật sự thích thư viện, ta thích bầu không khí của nơi này, cũng thích ngươi… Ý của ta là thích trò chuyện với ngươi, ta cảm thấy khi nói chuyện với ngươi, ta có thể học hỏi được rất nhiều điều.” <br>Diệp Huyên im lặng. <br>Ngạn Bắc lại nói tiếp: “Ta cũng biết nếu gia nhập thư viện, chắc chắn sẽ có người mang đến phiền phức cho thư viện… Nhưng ta thật sự rất muốn gia nhập!” <br>Nói đến đây, nàng ta đột nhiên ôm đầu, tỏ vẻ chán chường: “Nhưng… ta thật sự không muốn liên luỵ đến ngươi, nếu ta gia nhập thư viện, Ngạn tộc sẽ không bỏ qua cho ngươi, chắc chắn bọn họ sẽ gây chuyện với ngươi! Ngươi biết không, tối qua ta do dự rất lâu, không biết có nên đi hay không… Nhưng… Nhưng ta thật sự không muốn đi, ta thích nơi này, cũng thích…”<br>Nói đến đây, nàng ta ngẩng đầu im lặng nhìn Diệp Huyên, không nói tiếp nữa. <br>Diệp Huyên đột nhiên hỏi: “Ngạn tộc lợi hại lắm sao?” <br>Ngạn Bắc gật đầu, nhẹ giọng nói: “Mạnh hơn tất cả các thế lực ở vũ trụ Chư Thần!” <br>Diệp Huyên cười nói: “Vậy cô không sợ ta bị đánh chết à?” <br><br>Ngạn Bắc chớp mắt: “Nhưng ta cảm thấy ngươi lợi hại hơn”. <br>Diệp Huyên hơi tò mò: “Vì sao?” <br><br>Ngạn Bắc hơi do dự, sau đó nói: “Ngươi cho ta cảm giác ngươi chính là vô địch!” <br><br>Diệp Huyên thoáng sửng sốt, sau đó cười to, thì ra trong lúc vô tình hắn cũng có khí thế của cường giả ư? <br><br>Lúc này, xe ngựa đột nhiên dừng lại, Diệp Huyên nhìn về phía xa, cách đó không xa có một ông lão, ông ta đang cười híp mắt nhìn Diệp Huyên. <br><br>Diệp Huyên lập tức đứng dậy chắp tay: “Các hạ là?” <br><br>Ông lão cười nói: “Chào Diêp công tử, tại hạ là Tiêu Nhạc – Thành chủ Thái Cổ Thành, đã đợi Diệp công tử ở đây rất lâu rồi!” <br><br>"}