{"title":"Chương 9341: “Còn cách nơi này rất xa!”  ","content":" Diệp Huyên thoáng sửng sốt, sau đó vội vàng xuống xe cùng Ngạn Bắc, hắn đi tới trước mặt Tiêu Nhạc, chắp tay: “Thì ra là Tiêu thành chủ, nghe danh đã lâu!” <br>Tiêu Nhạc cười hỏi: “Diệp công tử, lần này cậu muốn đến Thái Cổ Thành của ta sao?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Advertisement <br>Nói xong, hắn nhìn ra sau lưng Tiêu Nhạc: “Thái Cổ Thành ở phía trước đúng không?” <br>Tiêu Nhạc lắc đầu: “Còn cách nơi này rất xa!” <br>Diệp Huyên sửng sốt. <br>Advertisement <br> <br>Tiêu Nhạc im lặng, ta không đến, cái xe ngựa này của cậu chắc phải đi mất nửa năm! <br>Tiêu Nhạc khẽ mỉm cười: “Diệp công tử, chúng ta đi vào thành nói chuyện đi!” <br>Diệp Huyên gật đầu: “Được!” <br>Tiêu Nhạc nhìn xe ngựa sau lưng Diệp Huyên: “Đây…” <br>Diệp Huyên cười nói: “Không sao!” <br>Dứt lời, hắn mở lòng bàn tay, lập tức cất xe ngựa kia vào. <br>Tiêu Nhạc khẽ mỉm cười: “Mời!” <br>Ông ta vừa dứt lời, ba người lập tức biến mắt, trong nháy mắt đã di chuyển đến Thái Cổ Thành. <br>Không thể không nói, Thái Cổ Thành này cũng rất sầm uất, không thua kém gì Tiên Cổ Thành cả. <br>Tiêu Nhạc cười nói: “Diệp công tử, không biết lần này cậu đến Thái Cổ Thành là để…” <br>Diệp Huyên nghiêm túc nói: “Tặng quà!” <br>Tiêu Nhạc sửng sốt: “Tặng quà?” <br>Diệp Huyên gật đầu, hắn mở lòng bàn tay, một quyển cổ tịch xuất hiện trước mặt Tiêu Nhạc. <br> Nhìn thấy quyển cổ tịch, Tiêu Nhạc lập tức thay đổi sắc mặt, ông ta hét to: “Trời ạ…” <br>Dứt lời, ông ta lập tức đỏ mặt, vội im lặng. <br>Diệp Huyên nghiêm mặt nói: “Tiền bối có thích không?” <br>Tiêu Nhạc vội đáp: “Thích!” <br><br>Nói xong, ông ta xoay người hét lên: “Mau lấy ‘rượu Tiên Gia’ mà ta sưu tầm đến!” <br><br>Diệp Huyên cười nói: “Tiền bối, ‘Bộ Luật Thần Đạo’ này ông chỉ có thể đọc thôi, ta không thể tặng cho ông được, sau khi xem xong, ông có thể học thuộc, ông thấy được không?” <br><br>Tiêu Nhạc vội vàng gật đầu: “Được, đương nhiên là được rồi!” <br><br>Tự nhiên được lợi, sau có thể không nhận chứ? <br><br>Tiêu Nhạc vui sắp chết rồi! <br><br>"}