{"title":"Chương 9342 Lý nào là vậy?  ","content":"<p> Diệp Huyên nói: “Vốn là đến kế thừa gia sản, hiện tại là đến mở thư viện”. </p><p>Thần Lam trầm lặng một lát, sau đó nói: “Thư viện Quan Huyên?” </p><p>Diệp Huyên gật đầu. </p><p>Thần Lam lại hỏi: “Thân phận của ngươi...” </p><p>Diệp Huyên mỉm cười: “Cô là muốn hỏi về người phía sau ta, đúng không?” </p><p>Thần Lam gật đầu. </p><p>Diệp Huyên cười nói: “Cha ta là Kiếm chủ áo xanh, người sáng lập Dương tộc, muội muội ta là Thiên Mệnh, bình thường ta gọi là muội ấy là Thanh Nhi, mạnh đến mức nào, chính muội ấy cũng không biết. Còn có một đại ca, đi khắp nơi mong bị đánh bại, hiện tại không biết đang rong chơi nơi nào! Nhưng nếu có người hô to trước vũ trụ vô tận: “Ta vô địch”, huynh ấy có thể sẽ xuất hiện.” </p><p>Thần Lam nhìn Diệp Huyên: “Ngươi nói đều là thật?” </p><p>Diệp Huyên cười nói: “Cô nghĩ sao?” </p><p>Thần Lam trầm lặng. </p><p>Diệp Huyên khẽ cười nói: “Còn có gì muốn hỏi không?” </p><p>Thần Lam im lặng một lát, sau đó nói: “Ngươi là cảnh giới gì?” </p><p>Diệp Huyên suy nghĩ, sau đó nói: “Chỉ cần ta muốn, ta có thể đạt đến bất kỳ cảnh giới nào!” </p><p>Thần Lam híp mắt lại. </p><p>Diệp Huyên quay đầu nhìn về phía Tần Lam, cười nói: “Không tin?” </p><p>Thần Lam im lặng. </p><p>Diệp Huyên cười cười, sau đó nói: “Còn có gì muốn hỏi nữa?” </p><p>Thần Lam trầm lặng một lát, lại hỏi câu vừa rồi đã hỏi qua: “Vì sao ta hỏi, ngươi liền trả lời?” </p><p>Diệp Huyên suy nghĩ một hồi, nói: “Ta muốn lập một thư viện!” </p><p>Thần Lam hỏi: “Sau đó thì sao?” </p><p>Diệp Huyên cười nói: “Chỉ có bậc chí thành trong thiên hạ, mới có thể sắp đặt những mối liên hệ lớn trong thiên hạ, thiết lập nền tảng lớn của thiên hạ, biết được sự dưỡng dục của thiên hạ! Cư xử thành tâm thành ý với mọi người, bắt đầu từ người đảm nhiệm chức viện trưởng ta đây!” </p><p>Thần Lam im lặng một hồi, sau đó nói: “Từ đầu tới cuối không một câu nói thật, toàn là mấy lời hoa hoè hoa sói!” </p><p>Nói xong, nàng ta đứng dậy rời đi! </p><p>Diệp Huyên biểu cảm cứng đờ: “????” </p><p><br>… </p>"}