{"title":"Chương 9342: “Vậy thì ta cũng không khách sáo đâu!”  ","content":" Ông ta đột nhiên nói: “Diệp công tử, mời, chúng ta vào trong điện nói chuyện!” <br>Cứ thế, dưới sự dẫn đường của Tiêu Nhạc, Diệp Huyên và Ngạn Bắc đi tới Thái Cổ điện. <br>Sau khi ngồi xuống, lập tức có người bưng “rượu Tiên Gia” lên. <br>Advertisement <br>Diệp Huyên uống nhẹ một hớp, rượu vừa chảy qua cổ họng, hắn thoáng sửng sốt. <br>Ngon quá! <br>Advertisement <br> Sau khi chảy vào người, hắn phát hiện rượu này chợt biến thành linh khí tinh thuần, bắt đầu bồi bổ cho thân thể của hắn. <br>Tiêu Nhạc cười hỏi: “Diệp công tử, thế nào?” <br>Diệp Huyên gật đầu: “Rượu ngon! Đúng là rượu ngon!” <br>Tiêu Nhạc cười to, sau đó mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt Diệp Huyên: “Quá trình ủ loại rượu này rất khó khăn, vì thế ta cũng không có nhiều, chỉ có khoảng trăm vò, hôm nay, ta và Diệp công tử có duyên, cho nên xin tặng cho Diệp công tử!” <br>Diệp Huyên cười nói: “Vậy thì ta cũng không khách sáo đâu!” <br>Tiêu Nhạc cười to: “Diệp công tử hào sảng quá, lão phu rất thích người có tính cách như cậu!” <br>Nói đến đây, ông ta dừng lại một lát rồi mới tiếp tục: “Diệp công tử, không biết cậu đã thành hôn chưa? Nếu chưa, ta có mấy nữ nhi rất được, đứa nào cũng quốc sắc thiên hương, nếu cậu thích thì có thể cưới về…” <br>Nói đến đây, ông ta chợt cảm thấy lạnh lẽo, ông ta quay đầu nhìn lại, thấy Ngạn Bắc đang nhìn mình. <br>Tiêu Nhạc vội cười ngượng ngùng: “Ta… Ta chỉ nói cho vui thôi!” <br>Diệp Huyên cười nói: “Tiền bối, không giấu diếm gì ông, hôm nay ta đến đây là có chuyện muốn nhờ vả!” <br>Tiêu Nhạc vung tay: “Nói, cứ nói đi! Hai chúng ta còn ngại cái gì?” <br>Diệp Huyên lắc đầu cười khẽ: “Vậy ta xin nói thẳng! Không giấu diếm gì ông, ta muốn thành lập một thư viện nhưng lại thiếu người, vì thế ta muốn đến Thái Cổ tộc tuyển người, được chứ?” <br> Tiêu Nhạc chớp mắt: “Chỉ thế thôi à?” <br>Diệp Huyên gật đầu. <br>Tiêu Nhạc cười to: “Đây không phải là chuyện nhỏ sao? Diệp công tử cứ đến chiêu mộ người, cần Thái Cổ Thành ta giúp đỡ cái gì, cậu cứ nói một tiếng là được!” <br><br>Diệp Huyên cười nói: “Từ lâu đã nghe danh Thái Cổ tộc có rất nhiều thiên tài yêu nghiệt, ta muốn chiêu mộ mấy học viên từ Thái Cổ tộc, tiêu chuẩn đầu tiên là nhân phẩm tốt, không biết ý tiền bối thế nào!” <br><br>Việc hắn muốn làm là để mọi người và hắn đồng cam cộng khổ! <br><br>Mọi người chia sẻ lợi ích, hoà bình phát triển! <br><br><br><br><br>"}