{"title":"Chương 9344: Trước đây hắn thật sự quá bốc động!  ","content":" Nói xong, hắn nhẹ vung cương ngựa, một khắc sau, xe ngựa lập tức rời đi. <br>Diệp Huyên ngồi dựa trong xe ngựa, vắt chéo hai chân, trong tay hắn cầm một quyển cổ tịch. <br>Advertisement <br>Còn Ngạn Bắc thì ngồi bên cạnh Diệp Huyên, nàng ta cũng đọc sách cùng với hắn, nhưng nàng cũng không dựa sát vào người hắn, vẫn giữ một khoảng cách nhất định. <br>Diệp Huyên cũng không quan tâm đến nàng ta, bây giờ thứ khiến hắn hứng thú nhất không phải là sắc đẹp, mà là đọc sách. <br>Advertisement <br>Diệp Huyên đọc sách trông rất nghiêm túc, hắn phát hiện đọc sách có một tác dụng, đó là có thể nâng cao tư duy và cảnh giới của bản thân, có thể mở rộng tầm mắt của mình, cũng có thể khiến bản thân bớt xốc nổi! <br><br>Trước đây hắn thật sự quá bốc động! <br>Hơn nữa còn rất hung hăng. <br>Mà hắn phát hiện, khi thật sự tịnh tâm, khiến bản thân lắng đọng lại, tốc độ tu luyện của hắn cũng trở nên nhanh hơn! <br>Hắn cảm thấy sau này nếu gặp phụ thân nhất định phải bảo ông ấy đọc nhiều sách, phụ thân cả ngày chỉ biết đánh rồi giết, thật sự rất nhàm chán. <br>Lúc này, Ngạn Bắc đột nhiên nhẹ giọng nói: “Ngươi có người trong lòng không?” <br>Diệp Huyên sửng sốt, sau đó cười đáp: “Có!” <br>Ngạn Bắc ngẩn người, sau đó hỏi: “Là ai vậy?” <br>Diệp Huyên cười đáp: “Một nữ tử thích mặc váy trắng, thích cầm thương, nàng không thích nói chuyện cho lắm…” <br>Ngạn Bắc im lặng một lát rồi hỏi: “Hai người quen nhau như thế nào?” <br>Diệp Huyên buông sách xuống, hắn nhìn ra ngoài cửa sổ, nhẹ giọng nói: “Năm đó, ta còn rất trẻ…” <br> An Lan Tú! <br>Diệp Huyên nhìn về phía chân trời xa xôi, suy nghĩ dần trở lại lúc ở Thanh Thành. <br><br>An quốc sĩ! <br><br>Nghĩ đến An Lan Tú mặc bộ đồ trắng như tuyết trước đây, Diệp Huyên không nhịn được cong môi, bây giờ hắn vẫn nhớ cô gái cưỡi ngựa trắng ở Thanh Thành năm đó. <br><br>Không thể không nói, gặp được An Lan Tú là sự may mắn của hắn. <br><br>Ngạn Bắc nhìn Diệp Huyên, nét mặt ủ rũ. <br><br>"}