{"title":"Chương 9345 “Tốt thì được rồi”.  ","content":"<p> Tri Hiền nhiệt tình mỉm cười, hỏi: “Thiếu chủ… Ừm…” </p><p>Diệp Huyên mỉm cười, nói: “Vào trong nói chuyện”. </p><p>Tri Hiền vội nói: “Được, được”. </p><p>Ông ta nói xong thì vội làm động tác mời. </p><p>Diệp Huyên lắc đầu, mỉm cười, Tri Hiền cái gì cũng tốt, chỉ là quá khách sáo, hở một chút là hành lễ, hắn đã nói rất nhiều lần rồi mà vẫn vậy. </p><p>Sau khi vào đại điện, Diệp Huyên xòe bàn tay, quyển Thần Đạo Pháp Điển từ từ bay đến trước mặt Tri Hiền. </p><p>Tri Hiền nhìn thấy Thần Đạo Pháp Điển thì liền kích động khôn cùng, ông ta vội nhận lấy, sau đó cẩn thận mở ra xem. Một lúc sau, ông ta lại càng kích động hơn, cơ thể run run: “Sách quý, đây đúng là sách quý. Vị Tần Các Chủ này đúng là kỳ nhân hiện thế”. </p><p>Diệp Huyên mỉm cười, nói: “Hiền lão, ông cũng đâu có tu luyện, quyển sách này dường như không có ích gì với ông”. </p><p>Tri Hiền vội lắc đầu: “Mặc dù ta không tu luyện nhưng ta thích học và nghiên cứu. Kiến thức có trong quyển sách này quá đáng sợ, thiếu chủ, thật sự rất đáng sợ. Nếu có thể nghiên cứu hết thì đối với người tu luyện mà nói, thực lực sẽ được nâng cao đáng kể”. </p><p>Diệp Huyên gật nhẹ đầu: “Vậy ông lấy đi nghiên cứu, sau đó giải nghĩa, ghi lại, cần phải chi tiết. Sau khi nghiên cứu xong thì đem cho ta xem trước. Còn nữa, tạm thời đừng truyền quyển sách này ra ngoài, nếu bây giờ mà truyền ra thì sẽ gây ra nhiều rắc rối cho chúng ta, vì vậy chỉ ba người chúng ta biết là được rồi”. </p><p>Tri Hiền liền gật đầu: “Hiểu, ta hiểu”. </p><p>Ông ta nói xong thì quay đầu bỏ đi ngay. </p><p>Rõ ràng ông ta đang rất háo hức được nghiên cứu nó. </p><p>Thanh Khâu bỗng nói: “Nếu sư phụ tu luyện thì nhất định sẽ là một người rất lợi hại”. </p><p>Diệp Huyên gật đầu. </p><p>Tri Hiền quá tinh thông con đường tu luyện, nếu như tu luyện thì nhất định sẽ có thành tựu đáng nể. </p><p>Đáng tiếc là hắn phát hiện Tri Hiền không hề có hứng thú với việc tu luyện. </p><p>Một chút hứng thú cũng không có. </p><p>Diệp Huyên cũng hết cách. </p><p>Thanh Khâu bỗng nói: “Thiếu chủ ca ca, ta cũng có thể học quyển Thần Đạo Pháp Điển lúc nãy không?” </p><p>Diệp Huyên gật đầu: “Được”. </p><p>Hắn nói xong thì liếc nhìn Thanh Khâu: “Muội tu luyện thế nào rồi?” </p>"}