{"title":"Chương 9345: “Khó trả lời lắm à?”  ","content":" Diệp Huyên chợt nói: “Ngạn Bắc cô nương, cô biết thích là gì, yêu là gì không?” <br>Ngạn Bắc sửng sốt. <br>Diệp Huyên khẽ mỉm cười, đặt cổ tịch trong tay xuống, sau đó nói: “Yêu là lúc gặp người đó, trong mắt chỉ có một mình họ, lúc không gặp người đó, mọi thứ đều chứa đựng hình ảnh của họ. Thích là lúc đêm khuya đọc sách đột nhiên nhớ đến người đó, nghĩ bây giờ người đó đang làm gì, trong lòng dâng lên cảm giác ấm áp, nhưng chưa từng liên hệ với người đó! Thích và yêu khác nhau. Tổng kết lại thì thích là yêu một chút, yêu là thích sâu đậm!” <br>Advertisement <br>Ngạn Bắc im lặng. <br>Advertisement <br>Đương nhiên nàng ta hiểu ý Diệp Huyên. <br> <br>Ngạn Bắc ngẩng đầu nhìn thẳng vào hắn: “Ngươi cho rằng bây giờ ta chỉ đang thích ngươi, chứ không phải là yêu, đúng không?” <br>Diệp Huyên im lặng một lát rồi nói: “Ta không cảm thấy bản thân xuất sắc đến mức khiến một nữ tử chỉ gặp ta mấy ngày đã yêu ta!” <br>Ngạn Bắc nhìn chằm chằm Diệp Huyên: “Vậy ngươi có biết, tất cả tình yêu đều bắt đầu từ việc thích không. Ta thừa nhận bây giờ ta chỉ thích ngươi thôi, trong thích còn chứa đựng chút tò mò, nói yêu đúng là còn chưa đủ. Nhưng như thế thì sao? Ta không được thích ngươi à?” <br>Diệp Huyên đang định đáp lại thì Ngạn Bắc đột nhiên nắm lấy cổ áo hắn, nổi giận nói: “Ngươi đừng nói mấy cái đạo lý trong sách với lão nương, ta chỉ hỏi ngươi, ta có thể thích ngươi không?” <br>Diệp Huyên: “…” <br>Ngạn Bắc nhìn chằm chằm hắn: “Có thể hay là không?” <br>Diệp Huyên gật đầu: “Có thể!” <br>Ngạn Bắc buông cổ áo của Diệp Huyên ra, sau đó lạnh lùng nói: “Ngươi có thích ta hay không là chuyện của ngươi, dù sao thì bây giờ ta cũng thích ngươi, dù vẫn chưa phải yêu, nhưng ta không quan tâm, đây là quyền của ta mà, đúng không?” <br>Diệp Huyên thành thật gật đầu: “Phải!” <br>Ngạn Bắc đột nhiên hỏi: “Vậy ngươi có thích ta không?” <br>Nói xong, hai tay nàng ta chợt siết chặt, hơi căng thẳng. <br><br>Diệp Huyên im lặng. <br>Ngạn Bắc nhìn chằm chằm hắn: “Khó trả lời lắm à?” <br><br>Diệp Huyên cười đáp: “Không ghét!” <br><br>Ngạn Bắc trừng hắn: “Người có học các ngươi chỉ biết nói chuyện vòng vo, ta xem thường!” <br><br>Tuy tỏ vẻ giận dữ, nhưng hai tay nàng ta đã buông lỏng. <br><br><br><br><br>"}