{"title":"Chương 9347: Hắn mạnh như thế sao?  ","content":" Ngạn Bắc nói tiếp: “Ta đến thư viện có hai mục đích, một là muốn lợi dụng ngươi, hai là muốn trộm Bộ Luật Thần Đạo”. <br>Diệp Huyên cười hỏi: “Còn gì nữa không?” <br>Ngạn Bắc lắc đầu: “Hết rồi!” <br>Diệp Huyên khẽ mỉm cười: “Bây giờ xem ra hình như cô đều thành công rồi!” <br>Advertisement <br>Ngạn Bắc nhìn Diệp Huyên: “Ngươi không muốn cho ta đi sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nói theo một cách khác, bây giờ cô là học viên của học viện ta, ta có trách nhiệm bảo vệ cô!” <br>Advertisement <br><br>Ngạn Bắc lắc đầu: “Ta không cần! Bây giờ ta xin rút khỏi học viện!” <br>Nói xong, nàng ta xoay người đi về phía người áo đen. <br>Nàng ta chưa từng do dự như thế bao giờ. <br>Đúng như lời nàng ta nói, nàng ta đến học viện là muốn lợi dụng Diệp Huyên, nhưng sau khi tiếp xúc với hắn, nàng ta phát hiện bản thân bắt đầu có thiện cảm với người đàn ông này. <br>Là có thiện cảm, không thể xem là yêu. <br>Nàng ta rất muốn ở lại thư viện, nhưng nàng ta biết nếu mình ở lại đây sẽ mang đến vô vàng phiền phức cho Diệp Huyên. <br>Cho nên nàng ta dứt khoát chọn rời đi. <br>Nàng ta không muốn mang đến phiền phức vô tận cho người đàn ông phía sau. <br>Lúc này, tay nàng ta bị kéo lại một lần nữa. <br>Ngạn Bắc quay đầu nhìn về phía Diệp Huyên, Diệp Huyên khẽ mỉm cười: “Cô không được đi!” <br>Ngạn Bắc nhìn Diệp Huyên, tỏ vẻ tức giận: “Ngươi biết Ngạn tộc đáng sợ đến mức nào không? Ngươi có biết không? Ngươi không biết, ngươi hoàn toàn không thể đối đầu với Ngạn tộc đâu!” <br>Diệp Huyên lắc đầu. <br>Ngạn Bắc đang định nói tiếp thì Diệp Huyên đột nhiên kéo nàng ta ra phía sau: “Chuyện của nam nhân, nữ nhân im miệng!” <br>Ngạn Bắc: “…” <br><br>Diệp Huyên nhìn về phía người áo đen trước mặt, cười nói: “Chúng ta đều là nam nhân, thẳng thắn một chút đi! Ngươi muốn đấu văn hay đấu võ? Nếu đấu văn, ta sẽ nói phải trái với ngươi, còn đấu võ, thì chúng ta đánh một trận!” <br>Người áo đen ngẫm nghĩ, sau đó nói: “Vậy thì đấu võ!” <br>Oanh! <br>Một tia kiếm quang không hề báo trước chém lên người người áo đen, thân thể của gã lập tức vỡ tan, chỉ còn lại linh hồn! <br>Ngạn Bắc ngây người, nàng ta nhìn Diệp Huyên với vẻ khó tin, nàng ta không thấy Diệp Huyên ra tay, nhưng nàng ta biết chiêu kiếm khi nãy là của Diệp Huyên! <br><br>Hắn mạnh như thế sao? <br><br>Ngạn Bắc hoàn toàn hoá đá. <br><br>Phía xa, người áo đen chỉ còn lại linh hồn đột nhiên giơ hai lên làm tư thế đầu hàng, run rẩy nói: “Vị đại ca này… Ta chọn đấu văn…”<br><br>Đấu văn! <br><br>"}