{"title":"Chương 9348: “Bây giờ nàng là học viên của ta!”  ","content":" Không thể không nói, lúc này người áo đen đã hoàn toàn ngơ ngác. <br>Khi nãy vừa xảy ra chuyện gì thế? <br>Gã còn không nhìn thấy Diệp Huyên xuất kiếm thế nào mà thân thể đã bị đánh tan rồi! <br>Advertisement <br>Lúc này, đầu óc gã trống rỗng! <br>Diệp Huyên nhìn người áo đen chỉ còn lại linh hồn, cười khẽ hỏi: “Đấu văn à?” <br>Người đàn ông áo đen vội vàng gật đầu, lúc này gã đã bình tĩnh lại, gã biết bản thân đã đánh giá thấp thực lực của người đàn ông trước mắt rồi, hơn nữa còn là đánh giá vô cùng thấp! <br>Advertisement <br> <br>Diệp Huyên cười nói: “Ngạn Bắc là người của thư viện ta, bây giờ nàng không muốn trở về, chúng ta nên tôn trọng mong muốn và tự do của nàng, ngươi thấy đúng không?” <br>Người đàn ông hơi do dự, sau đó run rẩy nói: “Ngươi nói sao thì chính là như thế!” <br>Diệp Huyên hơi bất mãn: “Ta là đang nói phải trái với ngươi, không phải đang uy hiếp ngươi!” <br>Người áo đen im lặng. <br>Mẹ kiếp! <br>Ngươi muốn nói phải trái, vậy có thể dời thanh kiếm trên đầu ta đi không? <br>Trên đời này có ai nói phải trái như thế à? <br>Diệp Huyên lại nói: “Chúng ta nên tôn trọng sự tự do của mỗi người, ngươi thấy đúng không?” <br>Người áo đen hơi do dự, sau đó hỏi: “Thật sự có thể nói phải trái à?” <br>Diệp Huyên gật đầu: “Có thể! Ngươi yên tâm, dù ta đã giết rất nhiều ngươi, nhưng ta gần như đều không giết lung tung, ngươi có thể yên tâm về điều này!” <br>Nét mặt người áo đen cứng đờ. <br>Diệp Huyên cất lời: “Ngươi nói đi!” <br>Người áo đen im lặng một lát rồi nói: “Ta cảm thấy ngươi nói đúng!” <br><br>Diệp Huyên nghiêm túc hỏi: “Đây là lời nói thật lòng của ngươi à?” <br>Người áo đen gật đầu: “Đúng thế!” <br>Diệp Huyên gật nhẹ đầu: “Vậy ngươi về nói với Ngạn tộc rằng bây giờ Ngạn Bắc là học viên của thư viện ta, bất cứ vấn đề gì, Ngạn tộc có thể trực tiếp đến tìm ta”. <br>Người áo đen nhìn Diệp Huyên, không nói một lời. <br><br>Diệp Huyên cười hỏi: “Có vấn đề gì sao?” <br><br>Người áo đen hơi do dự, sau đó hỏi: “Ta có thể hỏi không?” <br><br>Diệp Huyên gật đầu: “Có thể!” <br><br><br><br><br>"}