{"title":"Chương 9349: “Nếu đấu võ thì ngươi muốn thế nào?”  ","content":" Nghe vậy, người áo đen vội nói tiếp: “Nàng là Thần nữ, đương nhiên phải thờ phụng vị Thần mà chúng ta phụng dưỡng, đương nhiên ta hiểu người ngoài nhìn vào sẽ thấy hơi không hợp lý, nhưng phong tục của mỗi vũ trụ đều khác nhau, có phải chúng ta nên tôn trọng phong tục văn hoá của người khác không?” <br>Diệp Huyên gật đầu: “Cũng có lý!” <br>Người áo đen nói tiếp: “Ta đến tìm nàng cũng không nói là muốn làm hại đến nàng, mà ngươi lại thẳng tay đánh tan thân thể của ta, có phải là hơi quá đáng không?” <br>Advertisement <br>Diệp Huyên cười nói: “Là ngươi muốn đấu võ mà! Đương nhiên ta thừa nhận ta có hơi nặng tay, nhưng ta thật sự không biết ngươi… ngươi lại yếu như thế, ta không có ý sỉ nhục ngươi, khi nãy ta thật sự mới chỉ sử dụng một phần lực thôi!” <br>Sắc mặt người áo đen không ngừng thay đổi, gã im lặng một lát rồi nói: “Được, đây coi như là lỗi của ta, là ta tắc trách!” <br>Advertisement <br>Dứt lời, gã nhìn Diệp Huyên: “Nói lại chủ đề khi nãy, nếu ngươi tôn trọng văn hoá phong tục của chúng ta, vậy có phải nên để nàng trở về cùng ta không?” <br><br>Diệp Huyên cười nói: “Không thể!” <br>Nét mặt người áo đen cứng đờ: “Ngươi không định nói phải trái nữa đúng không?” <br>Diệp Huyên cười nói: “Không phải vậy! Ý của ta là một khoảng thời gian nữa, ta sẽ trở về cùng với nàng!” <br>Người áo đen nhìn Diệp Huyên, hơi nhíu mày: “Các hạ, ngươi có biết Ngạn tộc ở phía bắc Hoang vũ trụ không?” <br>Diệp Huyên khẽ mỉm cười: “Ngươi muốn nói với ta là các ngươi lợi hại lắm đúng không?” <br>Người áo đen bình tĩnh nói: “Không dám!” <br>Diệp Huyên cười nói: “Trở về nói với Tộc trưởng Ngạn tộc các ngươi, hôm khác ta sẽ dẫn Ngạn Bắc đến Ngạn tộc, khi đó, nếu Ngạn tộc các ngươi muốn đấu văn, ta sẽ nói phải trái với các ngươi, còn nếu các ngươi muốn đấu võ…” <br>Nói đến đây, hắn cười khẽ, sau đó im lặng. <br>Người áo đen nhìn Diệp Huyên: “Nếu đấu võ thì ngươi muốn thế nào?” <br>Diệp Huyên mở lòng bàn tay, thanh kiếm trên đầu người áo đen đột nhiên biến thành một tia kiếm quang rơi vào tay hắn, hắn xoay người kéo Ngạn Bắc đi về phía xe ngựa: “Ta vô địch, Ngạn tộc các ngươi tuỳ ý!” <br>Người áo đen: “…” <br>Dưới ánh nhìn của người áo đen, xe ngựa của Diệp Huyên chậm rãi đi về phía xa. <br> Người áo đen đứng im tại chỗ một lát, sau đó nhẹ giọng nói: “Chàng trai trẻ, ngươi không biết gì về thực lực của Ngạn tộc ta cả!” <br>Nói xong, gã xoay người biến mất ở cuối tinh không. <br>… <br>Trên xe ngựa. <br><br>Ngạn Bắc nhìn Diệp Huyên: “Ngươi thật sự muốn cùng ta đến Ngạn tộc à?” <br><br>Diệp Huyên gật đầu. <br><br>Ngạn Bắc nhìn hắn với ánh mắt vô cùng phức tạp.<br><br>Diệp Huyên buông quyển sách trong tay xuống, sau đó cười hỏi: “Lo lắng à?” <br><br>"}