{"title":"Chương 9350: “Vậy mà ngươi còn trêu ghẹo ta!”  ","content":" Ngạn Bắc gật đầu: “Phụ thân của ta là một người rất ngoan cố, hơn nữa ông ấy còn rất trung thành với Cổ Thần, không chỉ ông ấy, cường giả của Ngạn tộc ta cũng rất trung thành với Cổ Thần kia, ngươi muốn thay đổi suy nghĩ của bọn họ hoàn toàn là chuyện không thể!” <br>Diệp Huyên khẽ mỉm cười: “Không sao cả, đến lúc đó cô cứ để ta lo hết là được”. <br>Ngạn Bắc nhìn Diệp Huyên, hơi cúi đầu, trong mắt cất giấu điều sâu xa. <br>Advertisement <br>Diệp Huyên đột nhiên vén rèm lên, hắn nhìn về phía trời xanh mây trắng xa xa, khẽ cười nói: “Trốn tránh không phải cách giải quyết, nếu ta đoán không lầm, tuy cô không thích làm Thần nữ, nhưng vẫn có tình cảm với phụ thân và người trong tộc, đúng không?” <br>Ngạn Bắc gật đầu, Diệp Huyên nói đúng, dù nàng ta không muốn làm Thần nữ gì đó, nhưng nàng ta muốn trở về, dù sao Ngạn tộc cũng là nhà của nàng ta. <br>Advertisement <br> Diệp Huyên thu hồi tâm mắt, hắn nhìn về phía Ngạn Bắc: “Nếu đã có tình cảm, vậy chúng ta càng nên nói chuyện với họ, nói chuyện xong, mọi người vẫn là người một nhà, không phải sao?” <br>Ngạn Bắc nhìn về phía Diệp Huyên: “Ngươi biết không? Bọn họ chỉ tôn trọng người có thực lực có bối cảnh, dù thực lực cá nhân của ngươi có mạnh mẽ, thì bọn họ cũng sẽ không thật sự xem trọng ngươi”. <br>Diệp Huyên đột nhiên nhìn về phía Ngạn Bắc, hắn khẽ mỉm cười, nhẹ nhàng phủi đi sợi tóc trên vai Ngạn Bắc, sau đó cười nói: “Đừng nói về bối cảnh gia thế với ta!” <br>Ngạn Bắc hơi khó hiểu: “Vì sao?” <br>Diệp Huyên lắc đầu cười khẽ: “Vì bối cảnh gia thế của ta… là vô địch!” <br>Ngạn Bắc trừng Diệp Huyên: “Con người ngươi cái gì cũng tốt, chỉ có một điều là thỉnh thoảng thích khoác lác, thói quen này không tốt đâu!” <br>Nét mặt Diệp Huyên cứng đờ. <br>Không thể không nói, Diệp Huyên thật sự thấy cạn lời. <br>Hắn phát hiện hắn không thích hợp nói thật, nói thật không có ai tin cả! <br>Lúc này, trời đột nhiên đổ cơn mưa. <br>Bên ngoài xe ngựa mưa ngày càng lớn, Diệp Huyên cũng không đọc sách nữa, mà bắt đầu nói chuyện phiếm với Ngạn Bắc. <br>Ngạn Bắc ngồi bên cạnh Diệp Huyên, nàng ta tựa đầu bên cửa sổ, nhìn mưa rơi bên ngoài, nhẹ giọng nói: “Ta chưa từng thấy yên bình như thế bao giờ!” <br> Nói xong, nàng ta đột nhiên quay đầu nhìn về phía Diệp Huyên: “Không biết tại sao, khi ở bên cạnh ngươi, ta không chỉ cảm thấy bình yên mà còn cảm thấy rất an toàn nữa!” <br>Diệp Huyên nhẹ giọng nói: “Ta có người trong lòng rồi!” <br>Ngạn Bắc nhìn Diệp Huyên: “Vậy mà ngươi còn trêu ghẹo ta!” <br><br>Diệp Huyên vội nói: “Ta không có!” <br><br>Ngạn Bắc nhìn chằm chằm hắn: “Đó cũng là lỗi của ngươi!” <br><br>Diệp Huyên nhíu mày: “Vì sao?” <br><br><br><br><br>"}