{"title":"Chương 9351: “Đây là sự lựa chọn của cô sao?”  ","content":" Nói đến đây, nàng ta quay đầu nhìn về phía Diệp Huyên: “Vũ trụ Chư Thần còn có nam nhân nào ưu tú hơn ngươi sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Có lẽ là không!” <br>“Phụt!” <br>Advertisement <br>Ngạn Bắc đột nhiên bật cười, nàng ta liếc hắn: “Còn một điều nữa, ngươi còn khá là mặt dày!” <br>Diệp Huyên cười to. <br>Advertisement <br>Mưa ngày càng to, nhìn ra ngoài từ trong cửa sổ, tầm mắt chỉ thấy rất mơ hồ. <br> <br>Không lâu sau đó, xe ngựa đột nhiên dừng lại. <br>Diệp Huyên nhìn về phía xa, phía trước xe ngựa có một ông lão đang đứng, trong tay ông lão cầm một cây quạt xếp. <br>Ông lão này chính là Lý Lan – phụ thân của Lý Tuyết. <br>Diệp Huyên quay đầu nhìn về phía Ngạn Bắc, cười nói: “Chúng ta đi xuống đi!” <br>Nhưng Ngạn Bắc lại lắc đầu: “Ngươi xuống đi! Ta ở lại đọc sách!” <br>Diệp Huyên gật đầu: “Được!” <br>Ngạn Bắc nhìn Diệp Huyên đi về phía xa, nàng ta mở lòng bàn tay, một lá bùa xuất hiện. <br>Nhìn Diệp Huyên trong mưa, ánh mắt Ngạn Bắc dần trở nên mơ hồ, giống như trong mắt cũng có mưa rơi xuống vậy, nàng ta thì thào như tiếng muỗi kêu: “Ta biết ngươi rất lợi hại, rất lợi hại… Nhưng ta không thể để ngươi cùng ta đến Ngạn tộc được… Có lẽ, Ngạn tộc không mạnh như thế lực sau lưng ngươi, nhưng ta không dám cược, thật sự không dám, vì nếu ta cược thua… Ngươi sẽ phải chết”. <br>Nói xong, nước mắt trong hốc mắt nàng ta tựa như mưa ngoài cửa sổ, ngày càng nặng hạt. <br>Ngạn Bắc vẫn nhìn Diệp Huyên, nước mắt tuôn rơi trên mặt nàng ta, nhưng nàng ta lại đang cười: “Khoảng thời gian vừa qua, ta luôn cảm thấy hoang đường, ta chưa từng nghĩ mình sẽ thích một nam nhân trong khoảng thời gian ngắn như thế… Nhưng thích chính là thích, thật sự không thể khống chế được! Ta có thể làm sao chứ?” <br>Nói đến đây, nụ cười trên mặt nàng ta chợt trở nên đau khổ: “Nhưng… ngươi đã có người trong lòng rồi!” <br>Nói đến đây, trong lòng nàng ta như bị kim đâm: “Khi ngươi nói ngươi có người trong lòng, ngươi có biết ta đau lòng đến mức nào không? Ngươi đã từng hiểu cảm giác đó chưa, có lẽ là chưa… Ngươi xuất sắc như thế, người ngươi thích chắc chắn cũng thích ngươi… Tại sao ta không gặp ngươi sớm hơn… Tại sao…” <br>Nói đến đây, tầm mắt nàng ta dần trở nên mơ hồ, tay phải nàng ta siết chặt lấy lá bùa: “Để ta được ngắm nhìn ngươi thêm một lần nữa… Chỉ một lần nữa thôi…” <br> <br>Phía xa, Diệp Huyên chậm rãi đi về phía Lý Lan, thấy Diệp Huyên đi tới, Lý Lan vội vàng nghênh đón, lúc này, Diệp Huyên đột nhiên dừng bước, hắn chợt quay đầu nhìn thẳng vào trong xe ngựa, mà lúc này, bên trong đã không còn bóng người. <br>Đi rồi ư? <br>Diệp Huyên sửng sốt. <br><br>Hắn im lặng một lát, sau đó lắc đầu: “Đây là sự lựa chọn của cô sao?” <br><br>Dứt lời, hắn xoay người đi về phía Lý Lan. <br><br>Nếu đó đã là sự lựa chọn của cô, thì ta sẽ tôn trọng. <br><br>Hắn bỏ đi suy nghĩ đi đến Thần Sơn Ngạn tộc. <br><br>…<br><br>"}