{"title":"Chương 9352: “Ông biết ta muốn làm gì à?”  ","content":" Nhưng chưa đi được hai bước, Diệp Huyên lại dừng lại. <br>Vì sao nàng ta đột nhiên muốn đi? <br>Diệp Huyên cau mày. <br>Một lát sau, hắn chậm rãi siết chặt tay phải, nha đầu này là sợ liên luỵ đến hắn, cho nên mới quyết định chủ động trở về Ngạn tộc. <br>Advertisement <br>Nghĩ vậy, Diệp Huyên khẽ thở dài: “Nha đầu ngốc!” <br>Lúc này, Lý Lan bước nhanh đến trước mặt Diệp Huyên, cung kính nói: “Diệp công tử!” <br>Advertisement <br><br>Đương nhiên ông ta rất tôn trọng Diệp Huyên, một người có thể dùng “Bộ Luật Thần Đạo” làm quà tặng có thể là người bình thường sao?` <br>Hơn nữa chuyện Ngôn gia nhượng bộ trước kia đã khiến ông ta hiểu ra. <br>Rõ ràng Diệp công tử mạnh hơn trong tưởng tượng của ông ta nhiều! <br>Diệp Huyên nhìn về phía Lý Lan, khẽ mỉm cười: “Tiền bối, ta có một vài chuyện cần xử lý, hôm khác sẽ quay lại thăm hỏi, xin thứ lỗi!” <br>Lý Lan vội vàng hỏi: “Có cần giúp đỡ gì không? Nếu có thì Diệp công tử cứ nói!” <br>Diệp Huyên cười đáp: “Ta muốn đi đánh nhau!” <br>Lý Lan hỏi: “Đánh ai? Ta có nhiều người lắm!” <br>Diệp Huyên khẽ mỉm cười: “Thần Sơn Ngạn tộc của Hoang vũ trụ!” <br>Nét mặt Lý Lan cứng đờ. <br>Diệp Huyên cười to: “Tiền bối, giúp ta chăm sóc ngựa của ta nhé!” <br>Nói xong, hắn xoay người ngự kiếm, nhanh chóng biến mất ở cuối tinh không. <br>Lý Lan nhìn xe ngựa trước mặt: “…” <br>… <br>Trong tinh không. <br> <br>Diệp Huyên đột nhiên dừng lại, hắn mở lòng bàn tay, lệnh Huyền Thiên xuất hiện trong tay hắn, hắn thúc giục nó, một lát sau, Nam Khánh xuất hiện trước mặt hắn. Thấy Diệp Huyên, Nam Khánh lập tức cúi thấp người: “Diệp thiếu!” <br>Diệp Huyên bình tĩnh hỏi: “Hoang vũ trụ ở đâu?” <br>Nam Khánh lập tức nói: “Sẽ sắp xếp ngay!” <br>Nói xong, ông ta xoay người rời đi. <br><br>Không lâu sau đó, Nam Khánh lại xuất hiện trước mặt Diệp Huyên, ông ta mở lòng bàn tay, một chiếc nhẫn chứa đồ bay ra, một Truyền Tống Trận to lớn nhanh chóng xuất hiện trước mặt Diệp Huyên! <br><br>Ông ta dời hẳn Truyền Tống Trần này từ Tiên Bảo Các đến trước mặt Diệp Huyên! <br><br>Cùng lúc đó, chín cường giả Tri Huyền Cảnh cũng xuất hiện. <br><br><br><br><br>"}