{"title":"Chương 9353: Đây đều do Tần Quan thiết lập!  ","content":" Diệp Huyên khẽ mỉm cười: “Ta xin nhận lòng tốt của ông, nhưng chỉ một mình ta là đủ rồi!” <br>Nói xong, hắn lập tức đi vào Truyền Tống Trận kia rồi biến mất. <br>Ở vị trí ban đầu, sắc mặt Nam Khánh lập tức thay đổi, ông ta nói: “Đi, đi đến Hoang vũ trụ!” <br>Advertisement <br>Một ông lão bên cạnh Nam Khánh hơi do dự, sau đó nói: “Hội trưởng, không phải Diệp thiếu đã nói không cần chúng ta rồi sao?” <br>Nam Khánh nổi giận: “Ngu ngốc! Diệp thiếu nói không cần là chúng ta không đi à? Rõ ràng là Diệp thiếu đi đánh nhau, có lẽ hắn không muốn chúng ta giúp đỡ, nhưng chúng ta không thể không đi, hiểu không?” <br>Advertisement <br> Ông lão nhíu mày: “Vì sao?” <br>Nam Khánh khẽ thở dài: “Ông đừng chỉ biết tu luyện, rảnh rỗi thì đọc nhiều sách hơn giống Diệp thiếu ấy!” <br>Ông lão: “…” <br>Nam Khánh nói với giọng điệu nặng nề: “Hắn có thể không cần, nhưng chúng ta không thể không đi. Giống như tặng quà mời khách ăn cơm ở thế tục vậy, người ta có muốn đến ăn hay không là chuyện của người ta, nhưng ông nhất định phải cư xử đúng cách. Còn nếu không cư xử đúng cách được thì hừ, nói nhẹ thì là không biết đối nhân xử thế, nói nặng hơn là chặn lại con đường phát triển của bản thân, hiểu không?” <br>Ông lão: “…” <br>Nam Khánh không nhiều lời nữa, ông ta bước thẳng vào trong Truyền Tống Trận. <br>Ông lão đứng im tại chỗ một lát, sau đó nhẹ giọng nói: “Đây là lý do vì sao ta lăn lộn nhiều năm như thế, nhẫn nhục chịu khó, làm trâu làm ngựa, nhưng bổng lộc vẫn không cao bằng ngươi sao?” <br>Nói xong, ông ta lắc đầu thở dài, sau đó vội vàng tiến vào Truyền Tống Trận cùng với đám cường giả bên cạnh. <br>… <br>Hoang vũ trụ. <br>Không biết đã bao lâu trôi qua, Diệp Huyên chậm rãi mở mắt, vào khoảnh khắc mở mắt ra, hắn thấy bản thân đang ở trong một hang núi, hắn nhìn thấy mấy trăm Truyền Tống Trận ở nơi này! <br>Đây đều do Tần Quan thiết lập! <br>Diệp Huyên hơi đau đầu, hắn quên hỏi Thần Sơn Ngạn tộc kia ở đâu rồi. <br><br>Lúc này, Truyền Tống Trận ở một nơi đột nhiên rung lên, sau đó, một cái đầu máu chảy đầm đìa lăn ra. <br>Diệp Huyên quay đầu nhìn về phía Truyền Tống Trận kia, sau cái đầu kia, có một cô gái chậm rãi bước ra. <br><br>Cô gái chỉ khoảng mười sáu mười bảy tuổi, mặc váy dài màu đen, trên váy thêu hoa mai đỏ tươi, nếu nhìn kỹ sẽ phát hiện đó chính là máu tươi. Mái tóc dài của nàng ta búi cao, giữ ở sau gáy bằng một sợi vải màu máu, trông giống như đuôi ngựa. <br><br>Đôi chân mày của nàng ta tựa như tranh vẽ, dưới lông mày là đôi mắt lạnh như băng, chỉ cần nhìn thôi sẽ khiến người ta như rơi vào hầm băng, lạnh đến thấu xương. <br><br>Bên hông nàng ta đeo một thanh loan đao, chỗ cán đao treo một bình hồ lô màu máu to cỡ ngón cái. <br><br>Sau khi bước ra, cô gái nhìn Diệp Huyên với nét mặt lạnh lùng, không có chút cảm xúc. <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Cô nương, cho hỏi Thần Sơn Ngạn tộc ở đâu?” <br><br>"}