{"title":"Chương 9354: Bán Bộ Động Huyền!  ","content":" Cô gái nhìn Diệp Huyên, không nói một lời. <br>Diệp Huyên cũng nhìn đối phương, sau đó xoay người rời đi, vừa nhìn đã biết người phụ nữ này không phải người hiền lành, đừng nên động chạm thì tốt hơn! <br>Lúc này, cô gái kia đột nhiên chỉ sang bên phải. <br>Diệp Huyên xoay người nhìn nàng ta: “Bên phải sao?” <br>Advertisement <br>Cô gái gật đầu. <br>Diệp Huyên cũng gật đầu: “Đa tạ!” <br>Nói xong, hắn ngự kiếm, lập tức biến mất ở cuối chân trời. <br>Advertisement <br><br>Nhưng lúc này, hắn chợt xoay người, phát hiện cô gái khi nãy vẫn đang đi theo sau lưng hắn. <br>Diệp Huyên chớp mắt: “Cô đi theo ta làm gì?” <br>Cô gái nhìn bút bên hông của Diệp Huyên, sau đó lại nhìn hắn: “Chung đường!” <br>Giọng nói của nàng ta rất lạnh, lạnh đến thấu xương, khiến người ta nghe thấy khó chịu. <br>Chung đường? <br>Diệp Huyên nhìn cô gái, sau đó nói: “Đừng nói là cô muốn cướp ta nhé?” <br>Cô gái nhìn Diệp Huyên, nàng ta chỉ bút Đại đạo bên hông hắn: “Cho ta mượn chơi thử!” <br>Diệp Huyên thầm thấy khiếp sợ, người phụ nữ này muốn bút Đại đạo, nàng ta nhận ra đây là bút Đại đạo sao? <br>Nhưng Diệp Huyên nhanh chóng lắc đầu, bỏ đi suy nghĩ này. <br>Đến tận lúc này, dường như chỉ có Tần Quan nhận ra bút Đại đạo thôi! <br>Có lẽ cô gái này chỉ cảm thấy bút Đại đạo không đơn giản! <br>Nghĩ vậy, Diệp Huyên bèn nhìn cô gái, hắn lắc đầu: “Không được!” <br>Cô gái híp mắt, nàng ta đặt tay trái lên chuôi đao, một đao thế đáng sợ lập tức bao phủ lấy Diệp Huyên! <br>Diệp Huyên nhíu mày! <br>Bán Bộ Động Huyền! <br><br>Vì có bút Đại đạo, cho nên hắn có thể thấy rõ cảnh giới của người phụ nữ này. <br>Cô gái nhìn Diệp Huyên, nhưng lại không ra tay, dường như hơi kiêng dè. <br>Diệp Huyên không để tâm đến nàng ta, hắn xoay người biến mất ở cuối chân trời. <br>Cô gái thoáng do dự, sau đó vội vàng đuổi theo!<br>Thần Sơn. <br><br>Ở Hoang vũ trụ có vô số thế lực lớn bé, nhưng nếu nói thế lực mạnh nhất thì chính là Tu La Thành ở phía Nam và Ngạn tộc của Thần Sơn. <br><br>Thần Sơn Ngạn tộc, thờ phụng Cổ Thần. <br><br>Nhưng không ai biết rốt cuộc Cổ Thần là tồn tại gì, chỉ biết những Cổ Thần này đều không thuộc về thời đại này. <br><br><br><br><br>"}