{"title":"Chương 9356: Đúng là giỏi ra oai!”  ","content":" Dưới chân núi, Diệp Huyên ngẩng đầu nhìn lên đỉnh núi, lúc này, một người áo đen xuất hiện trước mặt hắn. <br>Chính là người áo đen mà hắn gặp trước đây! <br>Mà lúc này, thân thể của người áo đen đã hồi phục. <br>Người áo đen nhìn Diệp Huyên: “Ta không ngờ ngươi thật sự sẽ đến!” <br>Advertisement <br>Diệp Huyên cười nói: “Ta muốn gặp Ngạn Bắc! Sau đó dẫn nàng đi!” <br>Người áo đen lập tức lắc đầu: “Nếu ta nói không được thì sao?” <br>Advertisement <br><br>Diệp Huyên cười nói: “Lời của ông có đại diện cho Ngạn tộc không?” <br>Người áo đen gật đầu: “Có!” <br>Diệp Huyên ngẫm nghĩ, sau đó cười nói: “Gần đây ta đọc rất nhiều sách, không muốn nóng tính!” <br>Người áo đen nhìn Diệp Huyên: “Ta muốn xem thử ngươi nóng tính thế nào!” <br>Diệp Huyên gật đầu: “Được thôi!” <br>Dứt lời, hắn mở lòng bàn tay: “Kiếm đến!” <br>Ong! <br>Thời không xung quanh lập tức rung động kịch liệt, sau đó, vô số thanh kiếm bay đến từ chư thiên vạn giới, trong nháy mắt, chân trời sau lưng Diệp Huyên đã tập trung mấy triệu thanh kiếm! <br>Toàn bộ Thần Sơn đều khiếp sợ. <br>Cô gái nhìn Diệp Huyên, không nói gì. <br>Bên dưới Thần Sơn, khí thế của Diệp Huyên thoáng chốc tăng vọt, trong nháy mắt, khí thế của hắn đã từ Tri Huyền biến thành Động Huyền, hơn nữa, khí thế vẫn đang không ngừng dâng cao! <br>Khí thế mạnh mẽ như một cơn gió mạnh thoáng chốc càn quét toàn bộ Thần Sơn, lúc này, tất cả cường giả ở Thần Sơn Ngạn tộc đều cảm nhận được một uy thế cực kỳ đáng sợ, giống như sắp ngạt thở vậy! <br>Diệp Huyên nhìn người áo đen đã hoá đá trước mặt, cười nói: “Ông từng thấy cường giả Động Huyền Cảnh trẻ tuổi thế này chưa?” <br>Người áo đen run rẩy nói: “Chưa…” <br> <br>Diệp Huyên khẽ mỉm cười, hắn vỗ nhẹ lên vai người áo đen: “Ba giây, trong vòng ba giây, nếu không nhìn thấy Ngạn Bắc, ta sẽ bắt đầu tàn sát!” <br>“Tàn sát? Đúng là giỏi ra oai!” <br>Lúc này, một tiếng cười to vang lên từ trên đỉnh Thần Sơn, sau đó, một khí thế đáng sợ xuất hiện, một khắc sau, có một ông lão chạy nhanh đến! <br>Cường giả của Thần Sơn Ngạn tộc! <br><br>Hơn nữa còn là Động Huyền Cảnh! <br><br>Lúc này, Diệp Huyên đột nhiên vung bút. <br><br>Một tia bút phong bay ra. <br><br><br><br><br>"}