{"title":"Chương 9359: “Nàng lợi hại lắm sao?”","content":" Pho tượng kia tay cầm trường mâu, không giận tự uy. <br>Ngạn Nam cung kính hành lễ với pho tượng, sau đó xoay người nhìn về phía Diệp Huyên. <br>Diệp Huyên chậm rãi đi tới trước mặt pho tượng, lúc này, pho tượng kia đột nhiên mở mắt ra. <br>Pho tượng nhìn thẳng vào Diệp Huyên, ông ta nhìn Diệp Huyên bằng ánh mắt hờ hững như đang nhìn một con kiến. <br>Advertisement <br>Thấy pho tượng mở mắt, những cường giả Ngạn tộc đang ở đây đều thay đổi sắc mặt, lập tức quỳ xuống! <br>Ngạn Bắc thoáng do dự, sau đó quay đầu nhìn về phía Diệp Huyên, Diệp Huyên khẽ mỉm cười, thấy nụ cười của hắn, Ngạn Bắc chợt thấy yên tâm, nàng ta nắm chặt tay Diệp Huyên, lúc này, dường như Cổ Thần trước mắt không còn quá đáng sợ nữa. <br>Advertisement <br><br>Cổ Thần kia chợt nói: “Ngươi thấy ta mà không quỳ xuống sao?” <br>Là nói với Diệp Huyên! <br>Diệp Huyên nhìn Cổ Thần kia, cười đáp: “Ta thấy phụ thân của ta còn không quỳ, ông nghĩ mình là ai?” <br>Người đàn ông áo xanh: “…” <br>Cổ Thần híp mắt, một khắc sau, chân trời đột nhiên tối lại, sau đó, một uy thế đáng sợ kéo đến. <br>Đây là khí thế vượt qua Động Huyền Cảnh! <br>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay, một thanh kiếm bay lên cao! <br>Oanh! <br>Kiếm chém rách bầu trời! <br>Chiêu kiếm chém lên bầu trời, khiến uy thế đáng sợ lập tức biến mất! <br>Trảm Hư! <br>Nhìn thấy cảnh này, Cổ Thần kia hơi nhíu mày, ông ta đang định cất lời thì một thanh kiếm đột nhiên đâm vào giữa chân mày của ông ta. <br>Ầm!<br>Pho tượng rung động dữ dội, sau đó dần nứt ra! <br> <br>Diệp Huyên kéo Ngạn Bắc xoay người rời đi. <br>Cổ Thần ở phía sau chợt nói: “Không tôn trọn Thần, khinh thường Thần, đừng nói đến việc ngươi chỉ có khí vận Đại đạo, cho dù bút Đại đạo bảo vệ ngươi, ngươi cũng sẽ chết chắc!” <br>Bút Đại đạo: “…” <br>Diệp Huyên dừng bước, hắn cười khẽ: “Thần? Đúng là buồn cười! Chỉ là một đám sinh linh có thực lực mạnh một chút thôi mà!” <br><br>Giọng nói của Cổ Thần càng trở nên lạnh lùng hơn: “Ngươi dám nghi ngờ thực lực của Cổ Thần!” <br><br>Diệp Huyên quay đầu nhìn về phía Ngạn Bắc: “Trước đây cô cũng từng tín ngưỡng Cổ Thần này sao?” <br><br>Ngạn Bắc gật đầu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9400/9359.jpg\" alt=\"chapter content\"></figure><br><br><br>"}