{"title":"Chương 9360: “Đương nhiên là được rồi!”  ","content":" Diệp Huyên chớp mắt: “Không hỏi thì thôi, nếu hỏi chỉ có thể nói là vô địch!” <br>Nói xong, hắn kéo Ngạn Bắc đi về phía xa. <br>Lúc này, Diệp Huyên đột nhiên quay đầu nhìn về phía mấy người Ngạn Nam, cười nói: “Các người cũng có thể tín ngưỡng Thanh Nhi!” <br>Nghe vậy, sắc mặt Ngạn Nam lập tức thay đổi, ông ta nhìn pho tượng Cổ Thần đã hoàn toàn nứt vỡ kia, cúi người thật thấp, không ngừng dập đầu: “Ngạn tộc ta chỉ tín ngưỡng một vị Cổ Thần, suốt đời suốt kiếp!” <br>Advertisement <br>Bọn họ không biết bọn họ đã bỏ lỡ cơ hội gì. <br>Nghe thấy lời của Ngạn Nam, Diệp Huyên khẽ mỉm cười, sau đó kéo Ngạn Bắc rời đi. <br>Advertisement <br>Lúc này, Ngạn Nam chợt nói: “Bắt đầu từ bây giờ, Ngạn Bắc không còn là người của Ngạn tộc ta nữa!” <br>Ngạn Bắc khẽ run rẩy. <br>Diệp Huyên quay đầu nhìn về phía Ngạn Bắc, cười nói: “Không bao lâu nữa, khi cô quay lại một đây, Ngạn tộc sẽ xem cô là một niềm vinh dự! Tin tưởng ta!” <br>Ngạn Bắc gật đầu. <br>Hai người rời đi. <br>Cổ Thần kia chợt nói: “Ngươi…” <br>Diệp Huyên quay đầu nhìn Cổ Thần bằng ánh mắt lạnh như băng: “Ông không cần nói nhảm với ta, ta hoan nghênh ông đến xử ta, ta tên Diệp Huyên, mong bị gây hấn!” <br>Dứt lời, hắn đột nhiên chém ra một kiếm. <br>Ầm! <br>Pho tượng kia lập tức biến thành hư vô! <br>Các cường giả của Ngạn tộc: “…” <br>Diệp Huyên không thèm quan tâm đến bất cứ ai, dẫn Ngạn Bắc và Tú Phạn rời đi. <br>… <br>Sau khi rời khỏi Ngạn tộc không lâu, một người phụ nữ xinh đẹp chợt xuất hiện trước mặt ba người nhóm Diệp Huyên. <br>Thấy người phụ nữ này, Ngạn Bắc lập tức đi tới, nàng ta nắm lấy tay người phụ nữ, nhẹ giọng nói: “Mẫu thân…” <br><br>Người phụ nữ xinh đẹp giúp Ngạn Bắc vén gọn tóc bên tai, bà ta khẽ mỉm cười, sau đó nhìn về phía Diệp Huyên: “Có thể nói chuyện một lát không? Chỉ hai chúng ta thôi!” <br>Diệp Huyên cười đáp: “Đương nhiên là được rồi!” <br>Người phụ nữ xinh đẹp và Diệp Huyên đi về phía xa. <br>Người phụ nữ cất lười: “Cậu giết chết một cường giả Động Huyền Cảnh trong nháy mắt!” <br><br>Diệp Huyên gật đầu. <br><br>Người phụ nữ quay đầu nhìn hắn: “Nhưng cường giả Động Huyền Cảnh không thể nào so với Cổ Thần được!” <br><br>Diệp Huyên gật đầu: “Ta biết!” <br><br>Người phụ nữ xinh đẹp nhìn Diệp Huyên một lúc, sau đó nói: “Cậu rất tự tin, cũng rất phong độ, chẳng trách con bé lại thích cậu!” <br><br>Diệp Huyên im lặng. <br><br>"}