{"title":"Chương 9361: “Ta sẽ dẫn nàng về!”  ","content":" Người phụ nữ xinh đẹp lại nói: “Cậu sẽ đối xử tốt với con bé, đúng không?” <br>Diệp Huyên gật đầu: “Phải!” <br>Người phụ nữ xinh đẹp nhìn chằm chằm Diệp Huyên: “Đây có xem như một lời cam kết không?” <br>Advertisement <br>Diệp Huyên gật nhẹ đầu: “Có!” <br>Người phụ nữ cười khẽ: “Cậu là một người rất hoàn mỹ, có thực lực, tự tin, nhân cách tốt, có sức hấp dẫn, chẳng trách con bé lại thích cậu, nhưng nếu có sự lựa chọn, ta hy vọng con bé sẽ không thích cậu!” <br>Advertisement <br>Diệp Huyên nhìn người phụ nữ xinh đẹp, bà ta nhẹ giọng nói: “Vì người như cậu chắc chắn sẽ không thiếu những cô gái bên cạnh!” <br><br>Diệp Huyên im lặng. <br>Người phụ nữ nhìn Diệp Huyên, cười nói: “Xem ra ta nói đúng rồi! Chắc chắn cô gái cậu thích không chỉ có một đúng không?” <br>Diệp Huyên hơi do dự, sau đó đáp: “Việc này chỉ có thể trách phụ thân của ta thôi”. <br>Người phụ nữ nhíu mày: “Phụ thân của cậu?” <br>Diệp Huyên gật đầu, nghiêm túc nói: “Ông ấy có huyết mạch Phong Ma gì đó, người có huyết mạch này trời sinh ít nhiều gì đều hơi trăng hoa… Ầy… Rất nhiều lúc, ta cũng hơi không khống chế được bản thân!” <br>Dứt lời, hắn lập tức khởi động huyết mạch Phong Ma… <br>Huyết mạch Phong Ma: “…” <br>Người đàn ông áo xanh: “…” <br>Khi nhìn thấy huyết mạch của Diệp Huyên, sắc mặt của người phụ nữ xinh đẹp lập tức thay đổi: “Huyết mạch này của cậu cực kỳ đáng sợ! Ta chưa từng nhìn thấy lệ khí và sát khí kinh khủng như thế bao giờ…” <br>Diệp Huyên vội vàng gật đầu: “Đúng vậy đúng vậy! Vì huyết mạch này, cho nên rất nhiều lúc ta sẽ không thể khống chế mà có hơi trăng hoa… Hầy, ta cũng thấy phiền lòng lắm”. <br>Huyết mạch Phong Ma không nhịn được nổi giận: “Hình như ta chỉ khiến ngươi nổi điên thôi… Đâu có khiến ngươi háo sắc?”<br>Người phụ nữ xinh đẹp nhìn Diệp Huyên, cười như không cười, rõ ràng bà ta cũng không tin lời nói hoang đường của Diệp Huyên. <br><br>Tuy Diệp Huyên mặt dày, nhưng lúc này cũng không khỏi đỏ mặt. <br>Người phụ nữ xinh đẹp thu hồi tầm mắt, bà ta khẽ mỉm cười: “Không thể không nói, sức sát thương của cậu với phụ nữ thật sự rất lớn, khi một người xuất sắc như cậu cũng trở nên mặt dày thì e rằng không có cô gái nào trên thế gian này có thể chịu đựng được!” <br>Diệp Huyên: “…” <br><br>Người phụ nữ xinh đẹp nhìn Ngạn Bắc phía xa, nhẹ giọng nói: “Nha đầu kia từ nhỏ đã phải gánh vác rất nhiều thứ, đặc biệt là sau khi bị Cổ Thần kia chọn trúng. Mấy năm qua, con bé sống rất khổ cực, ta hy vọng con bé có thể hạnh phúc!” <br><br>Nói xong, bà ta cúi thấp người với Diệp Huyên: “Nhờ hết vào cậu!” <br><br>Diệp Huyên gật đầu: “Ta sẽ dẫn nàng về!” <br><br>Người phụ nữ xinh đẹp nhìn Diệp Huyên: “Nếu như có thể thì đừng quay lại nữa! Gia tộc lạnh lùng như băng, không có gì đáng lưu luyến cả!” <br><br>Dứt lời, bà ta xoay người rời đi. <br><br>"}