{"title":"Chương 9362: Ông ta không dám đánh cược!  ","content":" Sau khi người phụ nữ xinh đẹp rời đi, Ngạn Bắc và Tú Phạn đi tới trước mặt Diệp Huyên, nét mặt Ngạn Bắc hơi ủ rũ, rõ ràng là không nỡ xa người phụ nữ xinh đẹp. <br>Diệp Huyên khẽ mỉm cười: “Sau này còn muốn quay lại không?” <br>Ngạn Bắc gật đầu. <br>Diệp Huyên nói: “Vậy chúng ta sẽ quay lại!” <br>Advertisement <br>Ngạn Bắc nhìn Diệp Huyên: “Đây xem như là một lời hứa ư?” <br>Diệp Huyên khẽ mỉm cười: “Có thể xem là vậy!” <br>Advertisement <br><br>Ngạn Bắc cười đáp: “Được!” <br>Diệp Huyên quay đầu nhìn về phía Ngạn tộc, hắn híp mắt lại, sâu trong mắt có hàn mang thoáng xuất hiện, một khắc sau, hắn vung tay áo. <br>Oanh! <br>Một thần thức lập tức bị đánh tan. <br>… <br>Trong Ngạn tộc trên Thần Sơn. <br>Ngạn Nam đột nhiên thu hồi tầm mắt, sắc mặt ông ta cực kỳ khó coi, khi nãy ông ta đang theo dõi Diệp Huyên, nhưng ông ta không ngờ lại bị Diệp Huyên phát hiện ra! <br>Thực lực của thiếu niên này còn đáng sợ hơn trong tưởng tượng của ông ta nhiều! <br>Lúc này, một ông lão đi đến bên cạnh Ngạn Nam, lão ta cất tiếng nói nặng nề: “Tộc trưởng, thiếu niên kia chắc chắn không phải người bình thường!” <br>Ngạn Nam chậm rãi nhắm mắt lại, siết chặt hai tay: “Sao ta có thể không biết được?” <br>Không thể không nói, ông ta vẫn thấy rất chấn động! <br>Không ngờ Diệp Huyên có thể giết chết một vị Động Huyền Cảnh trong nháy mắt! <br>Người đó là Động Huyền Cảnh đấy! <br>Không ngờ lại bị giết chết như thế! <br> <br>Nội tâm của ông ta vừa thấy chấn động vừa thấy sợ hãi. <br>Mà khi nãy, ông ta cũng thấy do dự, không biết có nên lựa chọn đứng về phía Diệp Huyên, đi tín ngưỡng Thanh Nhi gì đó không. <br>Nhưng cuối cùng ông ta vẫn chọn Cổ Thần! <br>Diệp Huyên đúng là rất yêu nghiệt, nhưng ông ta sợ những Cổ Thần kia hơn, phải biết rằng Ngạn tộc có thể có ngày hôm nay cũng là vì Ngạn tộc thờ phụng Cổ Thần, lấy được vô số công pháp và tài nguyên tu luyện đặc biệt từ Cổ Thần. <br><br>Nhờ có những Cổ Thần kia nâng đỡ, mới có Thần Sơn Ngạn tộc của Hoang vũ trụ hôm nay! <br><br>Có thể nói, cường giả Động Huyền Cảnh đứng đầu vũ trụ ở trước mặt những Cổ Thần này hoàn toàn không là cái thá gì. <br><br>Vì thế, cuối cùng ông ta vẫn lựa chọn đứng về phía Cổ Thần. <br><br><br><br><br>"}