{"title":"Chương 9363: Giết chết cường giả Động Huyền!  ","content":" Rất rõ ràng, dù người này là cường giả thật thì e rằng cũng chỉ là một cường giả bình thường thôi! <br>Vì lý do đó, cho nên cuối cùng ông ta vẫn chọn Cổ Thần. <br>Đáng tin cậy hơn! <br>Lúc này, ông lão bên cạnh ông ta lại nói: “Tộc trưởng, chúng ta lựa chọn Cổ Thần, mà thiếu niên khi nãy dám sỉ nhục Thần, chắc chắn Cổ Thần sẽ không bỏ qua cho hắn, nói cách khác, có lẽ chúng ta phải trở mặt với thiếu niên kia… Mà thiếu niên kia cũng không hề đơn giản, chúng ta…” <br>Advertisement <br>Nói đến đây, trong mắt lão ta lộ vẻ lo lắng. <br>Ngạn Nam im lặng một lát rồi nói: “Ngươi cảm thấy thiếu niên kia có thể chống lại Cổ Thần không?” <br>Ông lão do dự. <br>Advertisement <br><br>Ngạn Nam nhẹ giọng nói: “Có lẽ lần này là một cơ hội với Ngạn tộc ta!” <br>Dứt lời, ông ta ngẩng đầu nhìn về phía xa, trong mắt có hàn mang loé lên. <br>Cổ Thần! <br>Vĩnh viễn là Thần! <br>… <br>Chân trời phía xa, Diệp Huyên thu hồi tầm mắt, nhưng nét mặt lại hơi lạnh lùng. <br>Ngạn Bắc khẽ hỏi: “Không có chuyện gì chứ?” <br>Diệp Huyên mỉm cười: “Không có chuyện gì!” <br>Ngạn Bắc nhìn Diệp Huyên, không nói gì thêm. <br>Diệp Huyên như nhớ đến điều gì, đột nhiên nhìn về phía Tú Phạn, hắn không nói nhiều, chỉ mở lòng bàn tay ra, bút Đại đạo bay thẳng đến trước mặt nàng ta. <br>Tú Phạn hơi do dự, sau đó cầm lấy bút Đại đạo, vào khoảng khắc cầm lấy bút, con ngươi của nàng ta chợt co lại, nàng ta vội vàng buông xuống, nhìn về phía Diệp Huyên với ánh mắt sợ hãi. <br>Diệp Huyên khẽ cười hỏi: “Đáng sợ lắm sao?” <br>Tú Phạn gật đầu. <br>Diệp Huyên cười nói: “Cô nương, ta đã hoàn thành lời hứa của mình rồi!” <br> Nói xong, hắn nhìn về phía Ngạn Bắc: “Chúng ta đi thôi!” <br>Ngạn Bắc gật đầu. <br>Hai người bèn muốn rời đi, lúc này, Tú Phạn đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn thẳng vào hắn: “Ta muốn cùng ngươi lang bạt!” <br>Diệp Huyên: “…” <br>Tú Phạn lại nói: “Ta cũng có thể giết chết cường giả Động Huyền!” <br>Giết chết cường giả Động Huyền! <br><br>Diệp Huyên nhìn Tú Phạn, cười hỏi: “Chỉ vì cây bút này thôi sao?” <br><br>Tú Phạn gật đầu, nàng ta cúi người thật thấp: “Từ hôm nay, ta nguyện trở thành thanh đao trong tay ngươi!” <br><br>Diệp Huyên im lặng một lát rồi lắc đầu: “Ta không rõ nhân phẩm của cô!”<br><br>Tú Phạn ngẩng đầu nhìn về phía Diệp Huyên: “Ta chưa từng giết bất cứ người vô tội nào, cũng chưa từng làm chuyện cắn rứt lương tâm!” <br><br>"}