{"title":"Chương 9364: “Huyết mạch đặc biệt!”  ","content":" Diệp Huyên quay đầu nhìn Ngạn Bắc, Ngạn Bắc im lặng một lát rồi nói: “Nàng là người của Tu La Thành, cũng là cháu gái của Thành chủ đương nhiệm, nhưng mười mấy năm trước, nàng đoạn tuyệt với Tu La Thành, đấu tranh rời khỏi nơi đó. Còn việc vì sao lại xảy ra mâu thuẫn, Ngạn tộc ta từng điều tra chuyện này, nhưng không điều tra được gì”. <br>Diệp Huyên nhìn về phía Tú Phạn: “Vì sao lại đoạn tuyệt với Tu La Thành?” <br>Nét mặt Tú Phạn chợt trở nên dữ tợn, đôi mắt đỏ tựa như máu: “Tên súc vật kia giết mẹ ruột của ta, còn muốn làm nhục ta!” <br>Advertisement <br>Nghe vậy, Diệp Huyên sửng sốt: “Những lời cô nói là thật sao?” <br>Tú Phạn nhìn thẳng vào Diệp Huyên: “Ta xin thế bằng máu huyết và linh hồn của mình, nếu có nói dối nửa câu…” <br>Advertisement <br>Nói đến đây, nàng ta chỉ vào bút Đại đạo của Diệp Huyên: “Nếu có nói dối nửa câu, thì cứ để cây bút này giết chết ta!” <br> <br>Bút Đại đạo khẽ rung lên. <br>Oanh! <br>Linh hồn Tú Phạn chợt run rẩy không ngừng, nhưng cũng nhanh chóng bình thường trở lại! <br>Diệp Huyên im lặng. <br>Bút Đại đạo nói với hắn rằng cô gái trước mắt không nói dối. <br>Ngạn Bắc đột nhiên nói: “Nàng có thần thể Huyền Âm rất hiếm thấy, nếu song tu với nàng có thể bớt đi một trăm nghìn năm khổ tu”. <br>Thần thể Huyền Âm! <br>Diệp Huyên quan sát Tú Phạn, hắn nhanh chóng phát hiện thể chất của nàng ta thật sự không tầm thường. <br>Ngạn Bắc lại nói một câu: “Nếu ngươi tiếp nhận nàng thì sẽ phải đối đầu với Tu La Thành!” <br>Diệp Huyên đang định đáp lại thì thời không phía xa đột nhiên nứt ra, một khắc sau, hai hơi thở kỳ lạ kéo đến. <br>Ầm! <br>Một luồng lệ khí và sát khí lập tức lan tràn khắp xung quanh. <br>Hai cường giả Động Huyền Cảnh! <br> <br>Diệp Huyên híp mắt lại. <br>Lúc này, hai ông lão xuất hiện trước mặt ba người nhóm Diệp Huyên. <br>Ông lão dẫn đầu mặc áo bào đen, hai tay ông ta khuất trong tay áo, ánh mắt sắc bén như đao, khiến người khác không rét mà run. <br><br>Ông lão đứng bên cạnh ông đeo mặt nạ sắt, trông hơi u ám. <br><br>Trên người hai ông lão đều tản ra hơi thở âm u. <br><br>Ông lão áo đen dẫn đầu nhìn Tú Phạn, sau đó nhìn về phía Diệp Huyên, ông ta híp mắt lại, trong mặt lộ vẻ hưng phấn: “Huyết mạch đặc biệt!” <br><br>Huyết mạch! <br><br>Khi nãy sau khi hắn để lộ huyết mạch cho người phụ nữ xinh đẹp, hắn đã quên dùng bút Đại đạo giấu nó đi, vì thế ông lão áo đen này đã cảm nhận được sự đặc biệt đó, đương nhiên cũng cảm nhận được cảnh giới của hắn. <br><br>"}