{"title":"Chương 9365: Diệp Huyên thật sự sụp đổ.  ","content":" Có điều lúc này cảnh giới của hắn đã không phải Động Huyền nữa, mà lại trở về là Tri Huyền! <br>Diệp Huyên quay đầu nhìn Tú Phạn: “Người của Tu La Thành các cô thích huyết mạch đặc biệt à?” <br>Tú Phạn gật đầu, lạnh lùng nói: “Thích huyết mạch và thể chất đặc biệt, vì cách tu luyện của Tu La Thành khá đặc thù, hướng đi rất cực đoan. Bọn họ thích nhất những người có huyết mạch và thể chất đặc biệt!” <br>Advertisement <br>Diệp Huyên gật đầu, sau đó nhìn về phía ông lão áo đen, cười nói: “Để ta đoán thử câu chuyện tiếp theo của chúng ta đi, ông thích huyết mạch đặc thù của ta, vì thế mà sinh ra ý nghĩ xấu xa, muốn cướp lấy nó. Không đúng, không phải ông chỉ nghĩ, mà là đã chuẩn bị làm như thế rồi. Đúng không?” <br>Advertisement <br>Ông lão áo đen nhìn Diệp Huyên, rất thẳng thắn: “Phải!” <br> <br>Diệp Huyên ngẫm nghĩ, sau đó chê bai: “Ta cảm thấy tình tiết thế này quá máu chó! Ta đổi cho ông một tình tiết khác nhé, ông có muốn nghe thử không?” <br>Ông lão áo đen bình tĩnh cất lời: “Ngươi nói ta nghe thử xem!” <br>Diệp Huyên cười đáp: “Ông cảm thấy người có huyết mạch thế này có thể là một người bình thường không?” <br>Ông lão áo đen nhìn Diệp Huyên: “Không!” <br>Diệp Huyên gật đầu: “Ông nhìn ta đi, mới từng này tuổi đã là cường giả Tri Huyền Cảnh, ông cảm thấy ta sẽ là người bình thường chứ?” <br>Ông lão đáp: “Chắc chắn không phải một người bình thường!” <br>Diệp Huyên cười nói: “Đúng thế! Ta không chỉ có thực lực mạnh mẽ mà người đứng sau ta cũng rất mạnh, nếu ông ra tay với ta, dù ta không thể đánh thắng các ông nhưng sau lưng ta vẫn còn có người khác nữa, cũng có nghĩa là đánh tiểu bối trưởng bối sẽ đến, khi đó, Tu La Thành của ông sẽ gặp tai hoạ ngập đầu đấy!” <br>Ông lão áo đen cười khẽ, không thèm để tâm: “Sau đó thì sao nữa?” <br>Diệp Huyên cười nói: “Ta thật lòng thật dạ nói nhiều như thế, ông có nghe lọt tai không? Nói thật lòng thì ta chưa bao giờ thành thật như lúc này đâu”. <br>Ông lão áo đen cất lời: “Vậy ta còn phải cảm ơn ngươi sao? Ha ha…” <br>Sau đó, ông ta lắc đầu: “Người trẻ tuổi nên có chừng mực, chăm chỉ nâng cao thực lực, chứ không phải là ra oai, vì rất nhiều lúc, ra oai không có chút tác dụng nào cả, giống như lúc này vậy!” <br><br>Diệp Huyên im lặng một lát rồi nói: “Xem ra ông định làm theo tình tiết câu chuyện đầu tiên rồi!” <br>Ông lão khẽ mỉm cười: “Đối với chúng ta, huyết mạch của ngươi là vạn năm khó gặp. Nếu nuốt chửng huyết mạch này, tu vi của chúng ta chắc chắn sẽ tăng vọt. Còn nữa, về vấn đề người chống lưng cho ngươi, ta muốn hỏi, chẳng lẽ thế lực của ngươi còn mạnh hơn Tu La Thành ta sao?” <br><br>Diệp Huyên nghiêm túc nói: “Ta nói thật, thật sự đang nói thật đấy, thế lực sau lưng ta thật sự mạnh hơn Tu La Thành, ta có thể thề rằng ta không lừa các ông. Nếu các ông giết ta, các ông sẽ rất thê thảm, ta thật sự thật sự không lừa các ông đâu. Xin các ông tin tưởng ta một lần đi!” <br><br>Nói xong, hắn vội vàng tháo bút Đại đạo bên hông xuống, sau đó nói: “Đây là bút Đại đạo, là bút Đại đạo thật đấy!” <br><br>Ông lão áo đen đột nhiên cười to, ông ta chỉ vào Diệp Huyên: “Buồn cười, đúng là buồn cười, cầm một cây bút nhảm nhí đến nói với ta là bút Đại đạo, ngươi nghĩ là ngươi ngu hay lão phu ngu? Chỉ số thông minh của ngươi chỉ có thể mà muốn lừa lão phu à? Đúng là nằm mơ giữa ban ngày!” <br><br><br><br><br>"}