{"title":"Chương 9366: Bị điên rồi sao? ","content":" Nhưng ông lão này vẫn nghĩ hắn lừa ông ta? <br>Cái quái gì vậy? <br>Diệp Huyên cũng thấy cạn lời. <br>Ông lão áo đen nhìn Diệp Huyên với vẻ giễu cợt: “Không phải ngươi giỏi lừa người khác lắm sao? Nào, tiếp tục lừa đi, ta đang xem ngươi diễn đây!” <br>Advertisement <br>Diệp Huyên lắc đầu: “Ta đang thấy đau trứng!” <br>Ngạn Bắc hơi tò mò: “Trứng gì cơ?” <br>Advertisement <br>Diệp Huyên: “…” <br><br>Ông lão phía xa đột nhiên cười khẩy: “Sao, không lừa ta nữa à? Ngươi…” <br>Nói đến đây, con người của ông ta chợt co lại, vì có một tia kiếm quang không biết đã xuất hiện ở giữa chân mày ông ta từ bao giờ. <br>Trảm Hư! <br>Chiêu kiếm này do bốn chiêu kiếm hợp nhất! <br>Vào khoảnh khắc nhìn thấy chiêu kiếm này, da gà trên người ông lão áo đen đều dựng hết cả lên. <br>Hơi thở tử vong! <br>Ông ta chưa từng cách cái chết gần đến thế bao giờ, lúc này, ông ta biết bản thân khinh địch rồi! <br>Vô cùng khinh địch! <br>Vì khinh địch và sơ ý, nên ông ta đã bị tập kích bất ngờ, hoàn toàn không thể phòng ngự một cách tốt nhất, chỉ có thể vội vàng phòng ngự bị động. <br>Ầm! <br>Kiếm quang kia đâm vào giữa chân mày của ông lão áo đen, thân thể của ông ta lập tức vỡ tan, biến thành hư vô, nhưng linh hồn của ông ta thì đang không ngừng lùi lại, muốn kéo dãn khoảng cách với Diệp Huyên! <br>Có điều Diệp Huyên đã đoán trước được từ lâu, vì thế khi linh hồn của ông lão áo đen vừa lùi lại, hắn lại chém ra một kiếm! <br>Vẫn là Trảm Hư! <br>Phập! <br><br>Chiêu kiếm này đâm thẳng vào giữa chân mày của ông lão áo đen. <br>Oanh! <br>Linh hồn của ông lão áo đen không ngừng rung động, sau đó khựng lại tại chỗ. <br>Lúc này, ông ta trợn to mắt như chuông đồng, trong mắt là vẻ sợ hãi và khó tin. <br>Ông ta không ngờ mình lại bị một thiếu niên chém chết chỉ bằng hai chiêu kiếm! <br><br>Làm sao có thể? <br><br>Cường giả Động Huyền Cảnh bên cạnh ông lão áo đen cũng tỏ vẻ ngơ ngác. <br><br>Hai chiêu kiếm? <br><br>Giết chết cường giả Động Huyền Cảnh chỉ bằng hai chiêu kiếm? <br><br>Bị điên rồi sao? <br><br>"}