{"title":"Chương 9367: Ngạn Bắc cũng phải ngây người!  ","content":" Ông lão áo đen nhìn Diệp Huyên, đang định lên tiếng thì Diệp Huyên chợt nói: “Ông đừng nói gì, ta sợ ta lại thấy khó chịu!” <br>Nói xong, ông lão áo đen bị Diệp Huyên giết chết trong nháy mắt! <br>Tiêu diệt triệt để! <br>Mà lúc này, cường giả còn lại đang không ngừng bỏ chạy, Diệp Huyên đột nhiên mở lòng bàn tay, vạch bút Đại đạo. <br>Advertisement <br>Vụt! <br>Bút phong bay đi, trong nháy mắt, cường giả Động Huyền Cảnh đó cũng bị giết chết. <br>Advertisement <br><br>Ngạn Bắc cũng phải ngây người! <br>Nàng ta mở to hai mắt, trong đôi mắt xinh đẹp là vẻ khó tin. <br>Tú Phạn nhìn bút trong tay Diệp Huyên, không nói một lời. <br>Chân trời phía xa đột nhiên nứt ra, một khắc sau, có hơi thở đáng sợ xuất hiện. <br>Diệp Huyên nhíu mày. <br>Chân trời có một hư ảnh dần ngưng tụ. <br>Nhìn thấy hư ảnh này, Tú Phạn cau mày. <br>Diệp Huyên nhìn hư ảnh phía chân trời, hư ảnh đó cũng đang nhìn hắn. <br>Diệp Huyên khẽ cười, không nói một lời. <br>Hư ảnh im lặng một lát, sau đó đột nhiên biến mất. <br>Diệp Huyên nhíu mày. <br>Một lát sau, hắn chợt nói: “Chúng ta đi thôi!” <br>Dứt lời, hắn dẫn hai cô gái đi tới hang Truyền Tống trước mặt. <br>Không biết bao lâu trôi qua, Diệp Huyên dẫn hai cô gái về đến thư viện Quan Huyên ở vũ trụ Chư Thần, Diệp Huyên đi tới rừng trúc mà mình thường tu luyện, hắn ngồi xếp bằng dưới đất, trông có vẻ đang rất yếu ớt. <br> <br>Dù là thi triển Nhất Kiếm Trảm Hư Vô hay thúc giục bút Đại đạo cũng đều khiến hắn mất rất nhiều sức lực. <br>Lúc này, hắn đã gần như mệt lả, không có sức lực chiến đấu thêm được nữa, nếu không, hắn đã đi thẳng đến Tu La Thành rồi! <br>Khoảng hai canh giờ sau, Diệp Huyên đang ngồi xếp bằng dưới đất chậm rãi mở mắt ra, lúc này, sắc mặt hắn đã dễ nhìn hơn nhiều. <br>Diệp Huyên lắc đầu cười khổ, bây giờ tuy hắn có bút Đại đạo và Trảm Hư, nhưng vẫn không thể bị đánh hội đồng được, một khi đối phương quá động người, hắn bị mất dần sức lực, chắc chắn sẽ rất nguy hiểm. <br><br>Vì thế nhất định phải tránh để bị đánh hội đồng! <br><br>Ngoài ra còn cần bồi dưỡng thế lực cho riêng mình. <br><br>Lúc này, có tiếng bước chân vang lên từ bên cạnh. <br><br>Diệp Huyên quay đầu, người đến chính là Thanh Khâu! <br><br>Thanh Khâu bưng một chung trà đến trước mặt Diệp Huyên, nàng ta khẽ mỉm cười: “Thiếu chủ ca ca, uống trà đi!” <br><br>"}