{"title":"Chương 9372: \"Sao vậy?\"","content":" Tình gật đầu: \"Đúng vậy, nên mỗi bước chúng ta sắp làm phải vượt khỏi suy nghĩ của bọn họ, không thể làm theo kế hoạch của bọn họ được\".<br>\"Nếu không chúng ta sẽ như hai con chuột bạch bị nhốt trong lồng, sống hay chết do bọn họ quyết định\".<br>Ngoài dự đoán của mọi người, Hứa Mộc Tình và Raven cực kỳ thông minh, cả hai không đi thang máy.<br>Thấy cửa thang máy từ từ đóng lại, bức tường của thang máy giống hệt hành lang lúc nãy, không ngừng khít lại.<br>Mà lúc này Hứa Mộc Tình và Raven đã không còn chỗ trốn.<br>Nếu bình thường thì hai người bọn họ chết chắc rồi vì thang máy đã bắt đầu đi xuống.<br>Nhưng ngay lúc này, Hứa Mộc Tình đột nhiên giơ búa lên chém thẳng về phía cửa thang máy, cô dùng búa phá cửa.<br>Sau đó Hứa Mộc Tình và Raven liếc mắt nhìn nhau, hai cô gái mảnh mai không chút do dự nhảy thẳng xuống dưới.<br>Hai người nhảy lên nóc thang máy, mà lúc này thang máy đã đi xuống tầng tiếp theo.<br>Thang máy không ngừng đi xuống dưới, Hứa Mộc Tình và Raven cũng liên tục quan sát xung quanh.<br> <br>Raven nói với Hứa Mộc Tình: \"Cái thang máy này chắn chắn sẽ không đưa chúng ta xuống tầng một, không biết nó sẽ dừng ở tầng mấy?\"<br>Hứa Mộc Tình nói: \"Mặc kệ nó dừng ở tầng mấy, giờ việc chúng ta phải làm là tính trước mọi chuyện, đây cũng là lúc mấu chốt kiểm tra tư duy của chúng ta\".<br>Nghe Hứa Mộc Tình nói thế, Raven cười nói: \"Thảo nào ông chủ yêu chị thế, hóa ra ngoài sự ràng buộc giữa hai người khi còn nhỏ\".<br>\"Chị cũng là một cô gái khiến tất cả đàn ông phải ngước nhìn\".<br>Hứa Mộc Tình cười nói: \"Chị sẽ coi như em đang động viên chị\".<br>Vừa dứt lời, Hứa Mộc Tình cảm giác tốc độ đi xuống của thang máy dưới chân chợt nhanh hơn.<br>Hai người lập tức nhìn nhau, cái bẫy tiếp theo đã được khởi động.<br>Hứa Mộc Tình nói với Raven: \"Em sẵn sàng chưa?\"<br>Raven gật đầu một cách dứt khoát.<br>Hai người đồng thanh đếm: \"Một, hai, ba\".<br>Ngay sau đó, Hứa Mộc Tình và Raven đột nhiên nhảy lên, hai người giang tay ôm chặt lấy mấy thanh thép nhô ra từ trục thang máy.<br>Hai người vòng qua giá thép, đến phía sau cánh cửa thang máy.<br>Chỗ thép này nhô ra một chút, chỉ đủ để cho một người đứng.<br>Lúc này Hứa Mộc Tình muốn dùng búa trong tay mở cửa thang máy đúng là không dễ.<br>Raven nói với Hứa Mộc Tình: \"Để em làm cho, em giữ thăng bằng tốt hơn chị, lúc còn trẻ em từng luyện đi cầu thăng bằng\".<br>Raven nói thế làm Hứa Mộc Tình bật cười: \"Gì mà lúc còn trẻ chứ, nghe cứ như giờ em già lắm rồi ý\".<br>\"Em hơn hai mươi rồi mà còn chưa lấy chồng, đương nhiên là gái lỡ thì rồi\".<br>Nói xong, Raven cầm lấy cái búa trong tay Hứa Mộc Tình, dùng kỹ năng đặc biệt của mình nhích từng chút về phía cửa thang máy.<br>Cùng lúc đó, Hứa Mộc Tình cúi đầu nhìn thang máy phía dưới.<br>Cô hơi nhíu mày nói với Raven: \"Em làm nhanh một chút, có vẻ thang máy sắp lên rồi\".<br> <br>Đúng như Hứa Mộc Tình nói, thang máy bỗng nhiên dừng ở vị trí khoảng tầng bảy, tầng tám sau đó lao lên với tốc độ chóng mặt.<br>Hứa Mộc Tình trợn to mắt, hô lên với Raven: \"Nhanh lên!\"<br>Ngay lúc cấp bách, Raven lập tức phô ra kỹ năng thời còn trẻ của cô ấy, chiếc rìu cắm giữa khe hở cánh cửa, bẩy cánh cửa ra.<br>Ngay khi thang máy sắp lao đến nơi, hai người bổ nhào ra nền đất phía ngoài.<br>Nhưng khi hai người vừa mới ngã nhào ra thì trần nhà phía trên lập tức phát ra tiếng \"lách cách\".<br>Hứa Mộc Tình cuống cuồng đứng lên, nắm tay Raven, hai người chạy vội về phía trước.<br>Hai người vừa mới chạy không bao lâu, trần nhà lập tức sa xuống, \"rầm\" một tiếng khép kín với sàn nhà.<br>Cả hai quay đầu lại nhìn thoáng qua, không kịp thở dốc, hành lang lại giống như lúc trước nhanh chóng khép lại.<br>Hứa Mộc Tình và Raven lao như bay, nhanh chóng chạy tới chỗ lối thoát hiểm.<br>Ngay khi Raven định giơ tay đẩy cửa ra, Hứa Mộc Tình đột nhiên hét to: \"Đừng đụng vào\".<br>Raven lập tức rụt tay về, cô ấy hỏi Hứa Mộc Tình: \"Sao vậy?\"<br>Hứa Mộc Tình quay đầu nhìn về phía một căn phòng khác, đó là một phòng làm việc, lúc đám người chạy tán loạn không kịp thu dọn đồ đạc trong đó.<br>Hứa Mộc Tình cầm lấy một cốc nước trên bàn hắt vào tay nắm cửa lối thoát hiểm.<br>Đột nhiên, có một tiếng điện giật \"tách tách\" vang lên từ tay nắm cửa.<br>\"Những người này đã gài điện trên tay nắm cửa. Vừa nãy mà em đụng vào thì nguy hiểm quá.\"<br>Lúc này, Raven giơ tay đỡ trán thở dài nói: \"Bình thường em thấy mình đã rất độc ác rồi\".<br>\"Lúc em gài bẫy người khác mặc dù cách nào cũng dùng đến nhưng chưa từng dùng cách độc ác như vậy\".<br><br>"}