{"title":"Chương 9374: Chết là cái chắc","content":"ợ rồi à?\"<br>\"Tất nhiên tôi không sợ, nhưng tôi muốn biết những người tham gia trò chơi này phải có điều kiện thế nào?\"<br>Giọng nói khàn khàn của cô ta vang lên: \"Tất nhiên là có điều kiện, những người tham gia trò chơi này ít nhất phải giàu có, không có tiền thì chơi kiểu gì?\"<br>\"Nói đến tiền thì tài sản của tôi cũng không ít, tôi có tư cách tham gia trò này không?\"<br>Cô ta cười to: \"Cô Hứa Mộc Tình, cô đương nhiên có tư cách tham gia trò chơi này rồi\".<br>\"Nhưng đáng tiếc giờ cô đang là thứ mua vui cho chúng tôi\".<br>\"Nếu đã có tư cách vậy tôi có thể đặt cược không?\"<br>\"Cho dù tôi đã được cô chọn vào trò chơi, nhưng tôi cũng có quyền đặt cược chứ nhỉ.\"<br>Hứa Mộc Tình vẫn nói tiếp.<br>Cô làm thế không chỉ vì muốn kéo dài thời gian đợi Lý Phong đến.<br>Mà còn để cho Raven có thời gian nghĩ ra cách.<br> <br>Bởi vì khi người sau màn nói đây là một trò chơi, Raven cố tình chạm một cái vào mu bàn tay Hứa Mộc Tình, sau đó còn liếc mắt ra hiệu cho cô.<br>Ánh mắt này nói cho Hứa Mộc Tình biết Raven biết trò chơi này, mà cô ấy còn hiểu rõ quy tắc của nó.<br>Raven ra hiệu cho Hứa Mộc Tình kéo dài thời gian để cô ấy tìm ra lỗ hổng của trò chơi này.<br>Chỉ cần tìm được lỗ hổng thì hai người có thể nhanh chóng rời khỏi đây.<br>Cô ta im lặng một lúc rồi hỏi Hứa Mộc Tình: \"Cô đương nhiên có thể cược, thế cô định cược bao nhiêu?\"<br>Nghe thế đối phương nói thế, Hứa Mộc Tình nở nụ cười.<br>Cô ngước khuôn mặt xinh đẹp của mình lên, giơ hai ngón tay với camera.<br>\"Tôi cược hai tỷ, chúng tôi có thể sống sót rời khỏi đây\".<br>Hứa Mộc Tình vừa dứt lời, người sau màn lại cười to.<br>\"Ha ha ha, cô Hứa đúng là người thú vị\".<br>\"Cô nói cược hai tỷ nhưng đến tài khoản của chúng tôi cũng không biết, thế phải chuyển tiền kiểu gì đây?\"<br>Lúc này, Hứa Mộc Tình rút trong túi ra một chiếc di động, nói về phía camera.<br>\"Nếu tôi đoán không nhầm thì cô cũng là người của công ty Kemiller\".<br>\"Trò chơi này cũng là do công ty các cô làm, đã làm ra nó nghĩa là bình thường ở nước ngoài các cô vẫn chơi trò này, giờ muốn biến nước tôi thành sân chơi hả?\"<br>\"Thế nên nếu giờ tôi chuyển hai tỷ vào tài khoản của công ty cô thì tôi cũng sẽ trở thành một người chơi\".<br>Vừa dứt lời, Hứa Mộc Tình đã chuyển hai tỷ qua.<br>Ngay lúc này mà vẫn hùng hồn như vậy, ra tay hào phóng như thế e là chỉ có Hứa Mộc Tình thôi.<br>Ngay cả Raven đứng bên cạnh mắt cũng sáng rực lên, lúc trước cô ấy chỉ thấy Hứa Mộc Tình xinh đẹp, trên phương diện đầu tư tài chính cũng có chút hiểu biết.<br>Nhưng cô ấy cũng không thấy Hứa Mộc Tình quá xuất sắc, đến tận bây giờ cô ấy mới thấy Hứa Mộc Tình đúng là khác người thường.<br>Người như vậy đàn ông sao có thể không yêu?<br>Chương 876: Chết là cái chắc<br> <br>Người sau màn nói chuyện không thoải mái tự nhiên như vừa nãy nữa.<br>Lúc này Hứa Mộc Tình trực tiếp chuyển hai tỷ qua chứng tỏ cô rất tin vào bản thân mình, đồng thời cũng vả vào mặt cô ta.<br>Cô ta hung tợn nói: \"Nếu thế giờ trò chơi sẽ tiếp tục, tôi muốn xem hai người có thể sống được bao lâu?\"<br>Trong chớp mắt, sàn nhà dưới chân Hứa Mộc Tình và Raven lại rung lắc kịch liệt.<br>Nhưng Hứa Mộc Tình không dẫn Raven tiếp tục chạy trốn nữa mà quay người lao thẳng vào phòng làm việc của một giám đốc bộ phận.<br>Raven không hiểu sao Hứa Mộc Tình lại vào đây, vội vàng nói với cô: \"Giờ vào trong không gian kín không phải càng nguy hiểm à?\"<br>Raven vừa dứt lời, người sau màn lại nói vọng ra từ trong loa: \"Cô ấy nói đúng đấy\".<br>“Người Hoa Hạ có một câu nói về những người thông minh như cô Hứa, thông minh quá sẽ bị thông minh hại, giờ hai người chạy không thoát đâu\".<br>Cô ta vừa dứt lời thì cửa văn phòng đột nhiên tự động khóa lại, giọng của người sau màn có vẻ vô cùng kiêu ngạo.<br>\"Giờ hai người chỉ có một con đường, đó là nhảy khỏi cửa sổ\".<br>\"Tiếc là với độ cao này mà nhảy xuống thì hai người chết là cái chắc\".<br>\"Cạch\" một tiếng, bức tường của phòng làm việc bắt đầu khép lại.<br>Hứa Mộc Tình không nói gì, nhanh chóng chạy lại sau bàn làm việc.<br>Trong văn phòng của giám đốc có trồng mấy loại hoa cỏ.<br>Trong đó có một chậu cây leo, cành nó mọc lung tung, héo úa.<br>Hứa Mộc Tình đặt hai tay lên trên chậu cây.<br>Rất nhanh, Raven thấy một cạnh khiến cô ấy trợn mắt há hốc mồm nhìn.<br>Cây leo sắp chết khô bỗng chốc trở lên xanh biếc, mà dùng tốc đ<br><br>"}