{"title":"Chương 9375: Ác giả ác báo","content":"oa Hạ có một câu nói về những người thông minh như cô Hứa, thông minh quá sẽ bị thông minh hại, giờ hai người chạy không thoát đâu\".<br>Cô ta vừa dứt lời thì cửa văn phòng đột nhiên tự động khóa lại, giọng của người sau màn có vẻ vô cùng kiêu ngạo.<br>\"Giờ hai người chỉ có một con đường, đó là nhảy khỏi cửa sổ\".<br>\"Tiếc là với độ cao này mà nhảy xuống thì hai người chết là cái chắc\".<br>\"Cạch\" một tiếng, bức tường của phòng làm việc bắt đầu khép lại.<br>Hứa Mộc Tình không nói gì, nhanh chóng chạy lại sau bàn làm việc.<br>Trong văn phòng của giám đốc có trồng mấy loại hoa cỏ.<br>Trong đó có một chậu cây leo, cành nó mọc lung tung, héo úa.<br>Hứa Mộc Tình đặt hai tay lên trên chậu cây.<br>Rất nhanh, Raven thấy một cạnh khiến cô ấy trợn mắt há hốc mồm nhìn.<br>Cây leo sắp chết khô bỗng chốc trở lên xanh biếc, mà dùng tốc độ mắt thường có thể thấy rõ nhanh chóng mọc dài ra.<br>Loại này có rễ khí sinh, giống như cây trầu bà vàng, có thể sống và phát triển trong không khí.<br> <br>\"Ôi, chuyện gì thế này?\", Raven lập tức bị sốc bởi những gì cô ấy thấy.<br>Cây leo này nhanh chóng lớn lên, ban đầu nó chỉ to bằng cái đũa thôi nhưng giờ đã to ngang sợi dây thừng rồi, mà nó còn đang tiếp tục to lên.<br>Dây càng ngày càng dài, Hứa Mộc Tình nói với Raven: \"Mau mở cửa sổ ném nó xuống\".<br>Hứa Mộc Tình nói thế, Raven mới phản ứng lại, vội vàng ném cây leo xuống.<br>Nhưng dây leo cũng không lớn lên nữa, dù sao nó cũng chỉ là một bồn hoa, không thể nào trở nên lớn khỏe trong một thời gian ngắn.<br>Chỉ còn hai ba mét nữa thôi là bức tường khép kín rồi, nếu còn không đi thì sẽ rất nguy hiểm.<br>Hứa Mộc Tình đi thẳng đến bên cửa sổ nói với Raven: \"Chị xuống trước, em ở phía trên chị nhé\".<br>Raven khẽ gật đầu, nuốt nước bọt.<br>Dù sao bây giờ hai người cũng đang ở tầng mười ba, đừng nói là đi xuống, cho dù đứng cạnh cửa sổ nhìn xuống thôi cũng sợ chết khiếp rồi.<br>Nhưng Hứa Mộc Tình vẫn leo xuống.<br>Hành động của cô đã tác động mạnh đến Raven.<br>Bình thường Hứa Mộc Tình khiến người ta cảm thấy cô như một cô chiêu nũng nịu.<br>Tuy là lúc làm việc cô rất mạnh mẽ nhưng dù nhìn thế nào cô cũng chỉ như một cô gái phố chưa trải qua mưa gió.<br>Mà giờ Hứa Mộc Tình lại bộc lộ ra trước mặt Raven sự quyến rũ trưởng thành rất đặc biệt.<br>Hai người không ngừng leo xuống, mặc dù trong văn phòng đã bố trí rất nhiều bẫy.<br>Nhưng đối phương không ngờ Hứa Mộc Tình lại có năng lực đặc biệt như thế.<br>Người sau màn cười điên cuồng, cô ta đột nhiên nói: \"Các cô có biết làm thế là gian lận không?\"<br>\"Cho dù các cô có gian lận cũng vô dụng, chúng tôi có rất nhiều cách để phòng ngừa gian lận\".<br>Lúc này hai người đã bò đến tầng mười rồi.<br>Nhìn thì có vẻ cái dây leo lớn lên nhanh chóng nhưng thực ra quỹ đạo sinh trưởng của nó dựa vào suy nghĩ của Hứa Mộc Tình.<br>Quỹ đạo tăng trưởng của nó trông giống như một cái thang, vì vậy Hứa Mộc Tình và Raven leo khá nhanh.<br>Nhưng lúc này, một người đàn ông mặc đồ đen thò người ra ngoài cửa sổ tầng mười một, trên tay anh ta đang cầm một cái cưa.<br>Người đàn ông mặc đồ đen này thò đầu ra ngoài cửa sổ, còn nhe hàm răng trắng ra với Hứa Mộc Tình.<br> <br>Anh ta cười nham hiểm, nói với Hứa Mộc Tình bằng giọng Hoa Hạ lơ lớ: \"Tuy là giết hai người đẹp như các cô có hơi lãng phí\".<br>\"Nhưng đáng tiếc, đây là quy tắc của trò chơi, bởi vì cô không tuân theo quy tắc của trò chơi, cho nên cô phải chịu hậu quả\".<br>“Nhưng tôi chưa từng thấy hai cô gái xinh đẹp như tiên ngã từ trên cao xuống mà chết sẽ là cảnh tượng đẹp thế nào đâu? Chắc sẽ giống như một đóa hoa nhỉ?\"<br>Nói xong, anh ta tiếp tục dùng cưa để cưa dây leo.<br>Mà lúc này Hứa Mộc Tình và Raven đã leo xuống tầng chín.<br>Ở đây cũng là một văn phòng nhưng không có cây leo.<br>Hứa Mộc Tình dẫn Raven nhanh chóng lao ra khỏi văn phòng, bên ngoài là một hành lang dài, đồ đạc trên hành lang đã được chuyển hết đi rồi.<br>Lúc này, hai người sợ hãi khi thấy tất cả các cửa trên hành lang đã bị khóa, kể cả cửa văn phòng mà bọn họ vừa chạy ra.<br>Hành lang hai bên lại bắt đầu khép lại, cho dù bình thường tính tình Hứa Mộc Tình rất tốt thì giờ cũng không nhịn được tức giận.<br>Cô chỉ ngón tay mảnh khảnh của mình về phía camera, giọng nói thanh thúy: \"Mấy người có thể đổi cái khác không? Có mỗi chiêu này dùng đi dùng lại, mấy người không chán nhưng tôi chán\".<br>Giọng nói khàn khàn lại vọng ra: \"Người đẹp à, tất nhiên chúng tôi không chán rồi. Đối với chúng tôi, việc trêu đùa hai đại mỹ nữ thế này là một chuyện rất tuyệt vời\".<br>\"Cô không biết những người giàu ngồi sau màn hình đặt cược sự sống chết của hai người điên cuồng thế nào đâu\".<br>\"Không ít người đặt cược các cô chết lại thay đổi, cược các cô sống đấy, ha ha ha, mong là hai người có thể sống sót\".<br>Hứa Mộc Tình nghiến răng, giận dữ nói: \"Chúng tôi chắc chắn sẽ sống\".<br>Người sau màn sửng sốt, sau đó cô ta cười to: \"Vừa nãy các cô còn sợ đến kêu loạn lên, sao giờ lại có niềm tin rồi?\"<br>\"Dùng cái dị năng nửa vời đấy của cô mà muốn chạy khỏi nhà giam thiết kế đặc biệt cho các cô á, mơ đi\".<br>\"Chúng tôi đã mất nửa năm mới xây xong cái nhà giam này đó\".<br>Chương 877: Ác giả ác báo<br>\"Cô có biết bởi vì trò chơi hôm nay mà chúng tôi đã tiêu tốn bao nhiêu tiền không?\"<br>\"Giờ hai người là chuột bạch trong phòng thí nghiệm, là con gấu trong đoàn xiếc, là trò tiêu khiển của chúng tôi\".<br><br>"}