{"title":"Chương 9378: Đây đúng là chuyện lạ.","content":"mày, mỗi một bước chân đều tràn ngập sức hấp dẫn của phái nữ.<br>Khác với dáng vẻ cô em nũng nịu trước mặt Lý Phong, giờ trên người cô ấy có khí chất cực kì trưởng thành, hung dữ.<br>Lúc này, trong một căn phòng nhỏ hẹp, một người phụ nữ đang đứng trước màn hình máy tính.<br>Cô ta có là dan bánh mật, trên mặt có hình xăm con bọ cạp, nhìn có vẻ cực kỳ gian ác.<br>Cô ta đang mặc một bộ đồng phục rằn ri gợi cảm, với một cái mã tấu và một khẩu súng giắt ở thắt lưng.<br>Bức tường phía sau cô ta gắn đầy màn hình, trong mỗi ô vuông của màn hình sẽ có một người mặc áo choàng đen đứng, những người này có nam có nữ, khuôn mặt đều bị áo choàng đen che kín, không biết mặt mũi thế nào.<br>Có một số người nhìn thấy Tina xuất hiện thì cực kỳ kích động.<br>Trong đó có một người nhảy dựng lên: \"Sao cô ta lại ở đây?\"<br> <br>Sau khi người này ngạc nhiên, bỗng cười to, nói với người xăm hình bọ cạp: \"Mẫu Hạt Tử, mau! Mau khởi động thiết bị cho tôi, giết chết công chúa Ba Tư\".<br>\"Chỉ cần cô giết chết cô ta, tôi sẽ tài trợ cho tổ chức các cô thêm mười năm nữa\".<br>Mẫu Hạt Tử xoay người, nhìn về phía gã đàn ông có vẻ cực kỳ kích động hỏi: \"Thưa Công Tước, ông nói thật chứ? Người này là ai? Chẳng nhẽ vì cô ta không đồng ý làm tình nhân của ông à?\"<br>Cô ta vừa dứt lười thì một giọng nói già nua từ trong loa truyền ra.<br>\"Không ngờ lại gặp được công chúa Ba Tư ở cái nơi nhỏ bé như Lăng Tiêu\".<br>\"Vừa nãy tôi còn tưởng là người giống người thôi, nhưng giờ Công Tước đã chắc chắn thế thì đúng rồi\".<br>\"Nhưng sao công chúa Ba Tư lại ở đây?\"<br>\"Mấy ngày trước không phải cô ta họp ở đảo Hồng Hải à?\"<br>\"Nghe nói dạo gần đây cô ta hay liên lạc với Chiến thần Hồng Hải, lẽ nào Chiến thần Hồng Hải cũng đến Ninh Châu à?\"<br>Giọng nói già nua này vừa nói xong thì mọi người đã chụm đầu vào nhao nhao bàn tán.<br>Từ những lời bàn tán này hiển nhiên thấy bọn họ rất kiêng dè Chiến thần Hồng Hải, người được gọi là Công Tước đột nhiên cao giọng nói: \"Mọi người yên tâm đi, Chiến thần Hồng Hải không thể nào ở đây được\".<br>\"Công chúa của đế quốc chúng tôi xuất hiện ở đây vì cô ta hứng thú với hạng mục nghiên cứu chế tạo mới nhất của tập đoàn Lăng Tiêu\".<br>\"Hạng mục này liên quan đến hàng không vũ trụ, cô công chúa trẻ con của chúng tôi vẫn mơ mộng hão huyền có thể vĩnh viễn ở cạnh bên Chiến thần Hồng Hải\".<br>\"Cho nên chỉ cần hạng mục mà Chiến thần để ý đến, cô ta sẽ bỏ công bỏ sức đi nghiên cứu\".<br>\"Mọi người cũng biết khoảng thời gian trước Chiến thần Hồng Hải lại phóng vệ tinh lên trời, nhưng hiện tại vẫn chưa biết rõ tác dụng cụ thể của nó là gì?\"<br> <br>\"Nhưng theo một vài tin tôi nhận được, có thể Chiến thần Hồng Hải sẽ lắp một trạm không gian tư nhân trên trời, sau đó làm một số nghiên cứu đặc biệt\".<br>Lời nói của Công Tước khiến đại diện của mấy thế lực lớn đoán già đoán non, mà lúc này ở đây cũng có mấy người phụ nữ.<br>Bọn họ cũng giống như đa số phụ nữ trên thế giới này, luôn tò mò và hướng về phía người đàn ông đứng trên đỉnh cao thế giới này.<br>Nghe nói tập đoàn Lăng Tiêu có hạng mục như vậy, bọn họ nhao nhao tỏ vẻ sẽ đến tập đoàn này để lấy hạng mục này đi.<br>\"Được rồi, những lời này, mấy người sẽ thảo luận riêng với nhia, hiện tại chúng ta tiếp tục trò chơi\".<br>Lúc này, giọng nói hơi trầm của một người đàn ông đột nhiên phát ra từ micro của Mẫu Hạt Tử: \"Thực xin lỗi, e rằng trò chơi của mấy người không có cách nào tiếp tục được\".<br>Vừa dứt lời, tất cả mọi người bao gồm cả Mẫu Hạt Tử đều bị sốc.<br>Bởi không riêng gì Mẫu Hạt Tử mà giọng nói này truyền đến micro của tất cả những người đứng sau màn hình.<br>Đây đúng là chuyện lạ.<br>Bởi vì tất cả mọi người đều nấp trong áo choàng đen, ngoài Mẫu Hạt Tử, rất ít người biết được thân phận thực sự của bọn họ.<br>Những người áo đen này cũng không biết thân phận của nhau.<br>Bởi vì âm thanh và thông tin IP của bọn họ đều là giả.<br><br>"}