{"title":"Chương 9387: Hồ Vệ Đông!","content":"hong còn chưa kịp nói thì Hứa Hạo Nhiên bên cạnh đã không chịu nổi nữa, lắc đầu nói: \"Tôi nói chứ người anh em à!\"<br>\"Sao tôi cảm thấy bình thường anh lợi hại lắm cơ mà? Nhưng đầu óc anh vẫn chả tiến bộ tí nào nhỉ\".<br>\"Anh rể tôi nói gì anh còn không hiểu sao. Anh ấy đang nói về quỹ đạo chuyển động của con bọ, không thể đoán được\".<br>\"Nhưng có thể đoán được cách điều khiển con trùng này dựa trên tính cách của anh\".<br>\"Nói trắng ra, nếu con bọ này không thể ăn được não của Trương Trường Quang, nó nhất định sẽ chui ra từ lỗ mũi của anh ta, sau đó sẽ nhảy lên mặt của Dương Tái Hưng\".<br>\"Cứ như vậy, sẽ bảo Dương Tái Hưng chuẩn bị trước, khi con bọ nhảy đến thì vỗ vào mặt, không phải là xong rồi sao?\"<br>\"Đập côn trùng với ruồi muỗi có khác gì nhau đâu? Đừng nói Dương Tái Hưng, tôi cũng có thể làm được\".<br>Hứa Thiên Tứ không ngờ rằng đến bây giờ mình vẫn bị Lý Phong và Hứa Hạo Nhiên làm nhục.<br>Quên Lý Phong đi, ngay cả Hứa Hạo Nhiên bây giờ cũng có ánh mắt rõ ràng là coi thường anh ta, điều này khiến cơn tức giận của Hứa Thiên Tứ bùng nổ ngay lập tức, anh ta lập tức duỗi ngón tay ra hét vào mặt đám người Lý Phong: \"Lên hết cho tao, giết tất cả bọn chúng đi!\"<br> <br>Lập tức, đám người phía sau Hứa Thiên Tứ mặt không chút biểu cảm, nhưng lại lao lên với khí tức dữ tợn.<br>Ban đầu, Hứa Hạo Nhiên còn cố tình vượt qua Lý Phong, đứng trước Lý Phong để thể hiện hình tượng của bản thân.<br>Nhưng lúc này nhìn thấy đám người đông đảo này đang lao tới, Hứa Hạo Nhiên nhanh chóng xoay người chạy ra sau lưng Lý Phong.<br>Cậu ta cười nói với Lý Phong: \"Anh rể, anh phải bảo vệ em!\"<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, thấy Lý Phong cười toe toét với Hứa Hạo Nhiên và nói: \"Em có muốn trở thành anh hùng một lần nữa không?\"<br>\"Cái gì?\"<br>Trước khi Hứa Hạo Nhiên kịp phản ứng, Lý Phong đột nhiên đưa tay véo vào eo Hứa Hạo Nhiên.<br>Ngay sau đó, Hứa Hạo Nhiên bất ngờ hét lên một tiếng hét vô cùng thảm thiết: \"Ái dồi ôi!\"<br>Chương 864: Có thứ gì đó ra ngoài rồi<br>Tiếng kêu này còn to hơn cái gọi là tiếng cá heo.<br>Ngay khi âm thanh này phát ra, đám người vừa hung hãn vừa lao tới đột nhiên chấn động, run rẩy kịch liệt.<br>Thậm chí, có người ôm đầu đau đớn.<br>Ngay sau đó, máu đỏ tươi chảy ra từ mũi họ.<br>Nếu quan sát kỹ, có thể thấy có ít nhiều một hai con bọ trong máu của họ.<br>Những con bọ này đều bị kích thích bởi tiếng hét của Hứa Hạo Nhiên!<br>Khi Hứa Hạo Nhiên ngừng la hét, tất cả những con bọ đã rơi xuống đất.<br>Mà đám bọ này vừa rơi xuống đã nhanh chóng biến thành tro tàn, Hứa Thiên Tứ chưa bao giờ nhìn thấy cảnh tượng như vậy.<br> <br>Anh ta sững sờ nhìn mọi thứ trước mặt.<br>Anh ta còn không biết đám bọ mà anh ta dày công chăm sóc sao lại chết?<br>Lúc này, Hứa Thiên Tứ chỉ có thể lùi lại phía sau, bởi vì anh ta thấy nhóm người phía trước đã quay đầu lại, họ đã tỉnh lại và đang nhìn chằm chằm vào anh ta với ánh mắt vô cùng tức giận.<br>Nhưng mà, Hứa Thiên Tứ không hề hoảng sợ sau khi lui về phía sau.<br>Anh ta lui vào góc tường, trợn mắt nhìn đám người nói: \"Lũ người không biết điều này\".<br>\"Vốn dĩ chúng mày có thể vinh dự trở thành thuộc hạ của tao\".<br>\"Nhưng bây giờ chỉ có thể chết thảm ở chỗ này thôi, thân thể ai cũng không khỏe, chúng mày sẽ bị hút cạn máu thôi!\"<br>Trong khi nói chuyện, Hứa Thiên Tứ vỗ tay, sau đó một người đứng lên phía sau anh ta.<br>Hồ Vệ Đông!<br>Hồ Vệ Đông lúc này sắc mặt u ám, ông ta liếc mắt nhìn đám người trước mặt, khóe miệng hiện lên một tia giễu cợt: \"Được lắm, số người đã đủ rồi đấy\".<br>\"Chúng mày sẽ sớm trở thành đồ ăn của anh ta sau khi tỉnh lại thôi\".<br>Khi Hồ Vệ Đông nói điều này, mấy người bước ra khỏi hang tối phía sau ông ta.<br>Những người này đang mặc hai bộ quần áo có màu sắc rất khác nhau.<br>Quần áo lần lượt có màu đen và trắng.<br><br>"}