{"title":"Chương 9389: Vừa nói xong, người đó đột ngột quay đầu lại.","content":" chỉ có thể chết thảm ở chỗ này thôi, thân thể ai cũng không khỏe, chúng mày sẽ bị hút cạn máu thôi!\"<br>Trong khi nói chuyện, Hứa Thiên Tứ vỗ tay, sau đó một người đứng lên phía sau anh ta.<br>Hồ Vệ Đông!<br>Hồ Vệ Đông lúc này sắc mặt u ám, ông ta liếc mắt nhìn đám người trước mặt, khóe miệng hiện lên một tia giễu cợt: \"Được lắm, số người đã đủ rồi đấy\".<br>\"Chúng mày sẽ sớm trở thành đồ ăn của anh ta sau khi tỉnh lại thôi\".<br>Khi Hồ Vệ Đông nói điều này, mấy người bước ra khỏi hang tối phía sau ông ta.<br>Những người này đang mặc hai bộ quần áo có màu sắc rất khác nhau.<br>Quần áo lần lượt có màu đen và trắng.<br>Tất cả những người mặc đồ trắng là nữ, còn tất cả những người mặc đồ đen là nam.<br>Những người này tạo thành một vòng tròn với Hồ Vệ Đông là trung tâm, sau đó họ đều cầm một chiếc chuông đồng trên tay và bắt đầu lắc không ngừng.<br> <br>Khi loại chuông này rung lên, nó mang theo một cảm giác nhịp nhàng kỳ lạ.<br>Ban đầu chỉ thấy ồn ào thôi, nhưng sau khi nghe, luôn cảm thấy có gì đó trong mình đang chuyển động theo nhịp điệu này.<br>Hầu hết mọi người đều tỏ ra vô cùng đau đớn vì âm thanh kỳ lạ này.<br>Lúc này, Lý Phong chạm nhẹ vào tai Hứa Mộc Tình, khuôn mặt của Hứa Mộc Tình đỏ bừng vì hành động của Lý Phong.<br>Nhưng Hứa Mộc Tình đã sớm phát hiện ra rằng tai cô dường như không nghe thấy tiếng chuông vô cùng ầm ĩ kia.<br>Nhưng Hứa Mộc Tình cũng không cách ly hoàn toàn với thế giới bên ngoài, tuy không nghe thấy tiếng chuông nhưng cô có thể nghe thấy giọng nói của Lý Phong.<br>Lúc này liền nghe được Lý Phong nói với Hứa Mộc Tình: \"Chờ một chút, mọi người đứng ở phía sau tôi đi, đừng nói chuyện\".<br>Ngay sau khi Lý Phong vừa dứt lời, trong hồ băng đột nhiên xuất hiện bong bóng.<br>Loại bong bóng này trông giống như nước trong một cái nồi đang sôi, nước trong hồ đồng loạt sôi lên.<br>Trong khoảnh khắc, một bóng người từ dưới hồ nhảy lên, anh ta nặng nề ngã xuống trước mặt mọi người.<br>Đây là một người đàn ông, anh ta không quá cao, khoảng một mét bảy.<br>Tuy nhiên, anh ta lại mặc một bộ quần áo trông rất cũ kỹ.<br>Kiểu trang phục này chỉ có người cổ đại mới mặc, hơi giống Hán phục.<br>Anh ta có mái tóc rất dài, rõ ràng vừa từ trong hồ lên, nhưng tóc đã khô, quần áo trên người cũng vậy, khắp người không thấy một giọt nước nào.<br>Tên này đứng ở nơi đó, ngoại trừ vài người phía sau Lý Phong, bao gồm cả Hứa Thiên Tứ, tất cả mọi người đều bất giác duỗi tay ra ôm lấy tim mình.<br>Hứa Thiên Tứ liên tục lùi lại, càng lùi xa, vẻ đau khổ trên gương mặt càng đỡ hơn.<br>Người đàn ông nhảy lên từ đáy hồ đã giải phóng một áp lực mạnh đến mức khiến anh ta không thở nổi.<br>Sự xuất hiện của anh ta mang lại cảm giác nguy hiểm vô cùng cho mọi người.<br>Lúc này, Lý Phong cũng đang nhìn chằm chằm người đàn ông mặc cổ trang trước mặt.<br>Lý Phong nhẹ nói: \"Vốn tưởng rằng chỉ là đạo hạnh một nghìn năm thôi, không ngờ đã hơn ba nghìn năm trôi qua rồi\".<br> <br>Vừa nói xong, người đó đột ngột quay đầu lại.<br>Khoảnh khắc quay đầu lại, Hứa Hạo Nhiên đã bị sốc bởi vì cậu ta phát hiện ra rằng con ngươi của người đàn ông này màu vàng.<br>Hứa Hạo Nhiên biết một chút về thứ này, ngay lập tức thốt lên: \"Chết tiệt, vua cương thi mắt vàng!\"<br>\"Anh rể, thứ này là vua cương thi, thật là kinh khủng, chúng ta mau đi thôi, thứ này bất khả xâm phạm, không thể giết chết được đâu!\"<br>\"Một khi chúng ta bị nó cắn, chúng ta cũng sẽ trở thành cương thi đấy!\"<br>So với Hứa Hạo Nhiên đang hoảng sợ, Tina lại rất có hứng thú.<br>Cho dù Hứa Hạo Nhiên không nói ra, cô ấy cũng biết tên trước mặt là một đối thủ vô cùng mạnh, anh ta có đầy đủ khí chất của một cao thủ, sự xuất hiện của anh ta khiến Tina rất muốn thử sức.<br>\"Anh, đã lâu em không giãn gân cốt rồi. Cho em chơi với hắn được không?\"<br>Khi Tina nói như vậy, Lý Phong không khỏi quay đầu lại liếc cô ấy một cái: \"Thứ trước mặt này không giống với ma cà rồng phương Tây của em đâu\".<br>\"Mặc dù xét về thực lực, hắn tương đương với hoàng tử ma cà rồng của bên em, nhưng hắn không sợ tỏi hay thủy ngân đâu\".<br>\"Không sao, em cũng muốn xem xem sức mạnh của cương thi phương Đông bên anh\".<br>Dứt lời, Tina đột nhiên biến thành một bóng trắng lao thẳng vào người đàn ông.<br>Ngay từ đầu, Tina đã khiến người ta có một cảm giác cô ấy chỉ là cô em gái nhà bên.<br>Cách ăn mặc của cô ấy rất thuần khiết, không khác mấy so với Lý Liễu Nhi.<br>Bởi vì điều này, mọi người đều không chú ý đến cô ấy, cô ấy giống như chỉ làm nên bên cạnh Hứa Mộc Tình thôi.<br>Nhưng vào lúc Tina ra tay, không ngờ lại phóng ra luồng khí tức đáng sợ không hề kém cạnh tên kia.<br>Bàn tay của Tina trông mảnh mai và trắng nõn, trẻ trung t<br><br>"}