{"title":"Chương 9392: Ba mươi triệu! ","content":" ... <br>Ở một bên khác, cô gái đang đứng trên một tòa thành nào đó nhìn xuống Diệp Huyên ở phía dưới. <br>Lúc này, một ông lão chậm rãi đi tới phía sau, lão hơi thi lễ một cái rồi cũng nhìn xuống Diệp Huyên, trầm giọng nói: \"Tộc trưởng, tại sao không giết người này?\" <br>Advertisement <br>Cô gái khẽ lắc đầu: \"Giết người này, tộc ta ắt gặp đại họa\". <br>Nghe vậy, tròng mắt ông lão chợt co lại: \"Sao có thể!\" <br>Advertisement <br><br>Cô gái nhìn Diệp Huyên ở phía dưới, trong mắt ánh lên một tia phức tạp: \"Người bình thường há có thể khiến bút Đại đạo phục tùng bên người?\" <br>Ông lão trầm giọng nói: \"Lúc trước ta đã điều động toàn bộ tình báo điều tra về người này, có được hai tin tức rất hữu dụng, một, người này là Thiếu chủ Dương tộc, hai, người này là khách quý siêu cấp của Tiên Bảo Các, hơn nữa còn là khách quý siêu cấp độc nhất! Theo ta điều tra được, hắn có quen biết với Tần Quan các chủ, còn tại sao bọn họ quen biết thì không tra ra được. Ngay cả Dương tộc...\" <br>Nói đến đây, lão khẽ lắc đầu: \"Không có lấy một tin tức nào cả!\" <br>Cô gái nhìn Diệp Huyên ở phía dưới, vẻ mặt bình tĩnh: \"Không có tin tức nào thì chỉ có hai khả năng, một là Dương tộc này căn bản không tồn tại, hai là Dương tộc ở vũ trụ chúng ta không biết đến, văn minh Võ đạo của họ đã vượt xa chúng ta\". <br>Nói rồi, nàng ta chậm rãi nhắm hai mắt lại: \"Là vế thứ hai\". <br>Nghe vậy, sắc mặt ông lão cực kỳ nghiêm nghị: \"Chuyện này... sao có thể? Tộc trưởng, vị trí vũ trụ của chúng ta hiện tại gần như là có nền văn minh cao nhất trong tất cả vũ trụ được biết đến. Sao có thể còn một vũ trụ có nền văn minh cao hơn được?\" <br>Cô gái liếc mắt nhìn ông lão: \"Tầm nhìn hạn hẹp!\" <br>Ông lão: \"...\" <br>Cô gái nhìn Diệp Huyên ở phía dưới, vẻ mặt rất phức tạp, bởi vì nàng ta đã từng ra ngoài ngắm nhìn thế giới rộng lớn, vậy nên nàng ta chưa bao giờ cho rằng Thần Cổ tộc là lợi hại nhất! <br>Ông lão do dự một chốc rồi nói: \"Tộc trưởng, nếu hắn thật sự đến từ nền văn minh cao hơn, vậy tại sao ngài lại đưa hắn về đây?\" <br>Cô gái vẫn giữ vẻ mặt bình tĩnh: \"Để hắn luận võ cùng vị kia của Hoang Thần tộc, nếu thắng thì vô cùng tốt, mà nếu thua thì hắn sẽ chết trong tay Hoang Thần tộc. Khi đó thế lực phía sau hắn chắc chắn sẽ xảy ra xung đột với Hoang Thần tộc, đến lúc đó, Thần Cổ tộc ta sẽ là ngư ông đắc lợi\". <br>Ông lão hơi thi lễ, khâm phục nói: \"Kế này, cao!\" <br>Cô gái nói: \"Trong tháng này, hắn có nhu cầu gì cũng đáp ứng hết!\" <br> <br>Nói xong, nàng ta xoay người rời đi. <br>Ông lão liếc mắt nhìn Diệp Huyên ở phía dưới, trầm mặc. <br>...<br><br>Trên quảng trường, Diệp Huyên đã khôi phục về lại Tri Huyền Cảnh. <br><br>Diệp Huyên không khỏi phải cảm khái, bút Đại đạo này thật sự có chút gian lận, hắn lợi dụng bút Đại đạo để đạt đến Động Huyền Cảnh, hắn sẽ làm quen với cảnh giới này trước rồi sau đó thử khống chế Vận Mệnh Chi Lực. Mà khi hắn khôi phục lại Tri Huyền Cảnh, hắn đã có thể dễ dàng tự đột phá đến Động Huyền Cảnh, không còn cần dựa vào bút Đại đạo nữa. <br><br>Nhưng mà chuyện đột phá này thật sự cần quá quá nhiều Trụ Mạch! <br><br>Hắn từ Tri Huyền đến Động Huyền mà đã bỏ ra ba mươi triệu Trụ Mạch! <br><br>Ba mươi triệu! <br><br>"}