{"title":"Chương 9394: Đây là đang sỉ nhục Thần Cổ tộc!  ","content":" Mẹ kiếp! <br>Tên này giàu đến vậy à? <br>Diệp Huyên đột nhiên nói: \"Không chơi nổi à?\" <br>Thanh niên liếc mắt nhìn Diệp Huyên, không nói lời nào. <br>Advertisement <br>Diệp Huyên lạnh lùng nói: \"Đã nghèo thì đừng đi đánh nhau\". <br>Nói xong, hắn chậm rãi nhắm hai mắt lại, tiếp tục tu luyện. <br>Thanh niên trầm mặc một lát rồi nói: \"Ta không có nhiều Trụ Mạch như vậy, hay chúng ta cược ít hơn đi?\" <br>Advertisement <br><br><br>Diệp Huyên mở mắt nhìn đối phương: \"Ngươi có bao nhiêu?\" <br>Thanh niên do dự một lúc rồi nói: \"Ba triệu!\" <br>Diệp Huyên giận tím mặt: \"Chỉ có ba triệu mà cũng tới tìm ta? Ngươi đang sỉ nhục ta đấy à?\" <br>Thanh niên: \"...\" <br>Diệp Huyên lại nói: \"Ít quá, không đánh!\" <br>Thanh niên cả giận nói: \"Chỉ là luận võ thôi, ngươi cần gì phải làm thế?\" <br>Vẻ mặt Diệp Huyên rất bình tĩnh: \"Luận võ không tốn thời gian à? Thời gian với ngươi có lẽ không là gì, nhưng với ta thì nó vô cùng quý báu!\" <br>Thanh niên đang muốn nói chuyện thì Diệp Huyên cắt ngang: \"Thôi vậy đi, ngươi tăng lên mười triệu thì được\". <br>Thanh niên nhìn Diệp Huyên: \"Ngươi tự tin như thế?\" <br>Diệp Huyên hỏi ngược lại: \"Ngươi không tự tin như thế?\" <br>Thanh niên nhìn Diệp Huyên, một lát sau nói: \"Ngươi chờ đấy!\" <br>Nói xong, gã quay người rời đi. <br>Không bao lâu sau, thanh niên kia đã quay lại, gã mở tay ra, một chiếc nhẫn chứa đồ xuất hiện, trong nhẫn có vừa đủ mười triệu. <br>Mà lúc này đây, xung quanh đã có rất nhiều cường giả Thần Cổ tộc, có già lẫn trẻ, phải hơn mấy trăm người. <br><br>Thanh niên nhìn Diệp Huyên: \"Đánh được chưa?\" <br>Nhưng Diệp Huyên lại lắc đầu. <br>Chàng thanh niên khẽ nhíu mày: \"Ngươi muốn làm gì nữa?\" <br>Diệp Huyên cười bảo: \"Chờ chút đi!\" <br>Nói rồi, hắn đột nhiên lấy ra một cái bàn, sau đó bảo: \"Mọi người ơi, ta sẽ đại chiến với thiên tài Thần Cổ tộc các ngươi, mọi người có hứng thú đến cược không? Cược ta thắng thì một ăn hai, cược thiên tài Thần Cổ tộc các ngươi thắng thì một ăn mười!\" <br>Nói rồi, hắn nghiêm túc lại: \"Đây là cơ hội phát tài đó! Mọi người cân nhắc cho kỹ!\" <br><br>Mọi người: \"...\"<br><br>Lời này của Diệp Huyên khiến sắc mặt các cường giả Thần Cổ tộc đều trở nên khó xem. <br><br>Càng nhiều hơn chính là<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9400/9394.jpg\" alt=\"chapter content\"></figure><br><br><br>"}