{"title":"Chương 9395: “Ngươi đánh lén!\"  ","content":" Tất cả đều đặt thanh niên sẽ thắng. <br>Tiền cược chẳng mấy chốc đã đạt đến con số mười triệu Trụ Mạch. <br>Tất cả đều đặt cho thanh niên kia, bởi vì gã là người yêu nghiệt nhất Thần Cổ tộc hiện nay, đương nhiên là phải đặt. Hơn nữa bọn họ cũng chướng mắt Diệp Huyên, chỉ là một kẻ ngoại lai thì lấy gì mà dám diễu võ giương oai ở Thần Cổ tộc? <br>Diệp Huyên thấy vậy thì cạn lời. Đại tộc mà như thế này à? <br>Advertisement <br>Đám thanh niên với mấy lão quái vật vậy mà chỉ đặt cược có mười triệu Trụ Mạch. <br>Nghèo dữ vậy? <br>Vẫn là phú bà Tần Quan tốt hơn, đã đẹp còn giàu... <br>Advertisement <br> <br>Diệp Huyên thu hồi suy nghĩ, cười hỏi Thanh niên: “Bắt đầu được rồi chứ?\" <br>Gã gật đầu: “Được”. <br>Đoạn nhếch mép cười: “Ngươi đã tự tin đến vậy thì...” <br>Gã vừa dứt lời đã thấy một tia kiếm quang bất thình lình xuất hiện trước trán. <br>Trảm Hư! <br>Đồng tử thanh niên co rụt lại. Đường kiếm đến quá bất ngờ, khiến gã không kịp đề phòng! <br>Chỉ còn cách vung tay lên theo bản năng. <br>Ầm! <br>Gã bị chém bay đi trăm trượng, khi vừa dừng lại thì thân xác vỡ vụn, một thanh kiếm đã đặt trước trán. <br>Bốn bề lặng phắc như tờ. <br>Thua rồi? <br>Thế mà đã thua ư? <br>Chỉ trong hai kiếm? <br>Một kiếm xé thân, một kiếm định hồn? <br>Ai nấy đều ngây ra như phỗng. <br>Nơi xa, Diệp Huyên thu hết số nhẫn chứa đồ trên bàn vào túi, nói với thanh niên: “Ngươi thua rồi”. <br> Đoạn chỉ tay, để nhẫn của gã chầm chậm bay đến trước mặt mình. <br>Tổng cộng hai mươi triệu Trụ Mạch! <br>Diệp Huyên cong môi. <br>Hiện giờ có năm mươi triệu Trụ Mạch trong tay, có thể tạm giải quyết việc gấp rồi. <br>Thanh niên bên kia bỗng rít lên: “Ngươi đánh lén!\" <br>Đánh lén? <br>Các cường giả Thần Cổ tộc nghe vậy cũng nhao nhao hùa theo: “Đánh lén!\" <br><br>Diệp Huyên chỉ mỉm cười: “Huynh đệ à, trước khi ra tay ta đã hỏi ngươi 'Bắt đầu được chưa' rồi đúng không?\" <br><br>Sắc mặt thanh niên xấu đi trông thấy. <br><br>Diệp Huyên: “Ngươi đáp thế nào? Ngươi nói 'Được'. Đã được thì ta ra tay có vấn đề gì sao?\" <br><br>Thanh niên: “...” <br><br>\"Vô liêm sỉ!\" <br><br>"}