{"title":"Chương 9400 Đây đều do Tần Quan thiết lập!  ","content":"<p> Diệp Huyên khẽ mỉm cười: “Ta xin nhận lòng tốt của ông, nhưng chỉ một mình ta là đủ rồi!” </p><p>Nói xong, hắn lập tức đi vào Truyền Tống Trận kia rồi biến mất. </p><p>Ở vị trí ban đầu, sắc mặt Nam Khánh lập tức thay đổi, ông ta nói: “Đi, đi đến Hoang vũ trụ!” </p><p>Một ông lão bên cạnh Nam Khánh hơi do dự, sau đó nói: “Hội trưởng, không phải Diệp thiếu đã nói không cần chúng ta rồi sao?” </p><p>Nam Khánh nổi giận: “Ngu ngốc! Diệp thiếu nói không cần là chúng ta không đi à? Rõ ràng là Diệp thiếu đi đánh nhau, có lẽ hắn không muốn chúng ta giúp đỡ, nhưng chúng ta không thể không đi, hiểu không?” </p><p>Ông lão nhíu mày: “Vì sao?” </p><p>Nam Khánh khẽ thở dài: “Ông đừng chỉ biết tu luyện, rảnh rỗi thì đọc nhiều sách hơn giống Diệp thiếu ấy!” </p><p>Ông lão: “…” </p><p>Nam Khánh nói với giọng điệu nặng nề: “Hắn có thể không cần, nhưng chúng ta không thể không đi. Giống như tặng quà mời khách ăn cơm ở thế tục vậy, người ta có muốn đến ăn hay không là chuyện của người ta, nhưng ông nhất định phải cư xử đúng cách. Còn nếu không cư xử đúng cách được thì hừ, nói nhẹ thì là không biết đối nhân xử thế, nói nặng hơn là chặn lại con đường phát triển của bản thân, hiểu không?” </p><p>Ông lão: “…” </p><p>Nam Khánh không nhiều lời nữa, ông ta bước thẳng vào trong Truyền Tống Trận. </p><p>Ông lão đứng im tại chỗ một lát, sau đó nhẹ giọng nói: “Đây là lý do vì sao ta lăn lộn nhiều năm như thế, nhẫn nhục chịu khó, làm trâu làm ngựa, nhưng bổng lộc vẫn không cao bằng ngươi sao?” </p><p>Nói xong, ông ta lắc đầu thở dài, sau đó vội vàng tiến vào Truyền Tống Trận cùng với đám cường giả bên cạnh. </p><p>… </p><p>Hoang vũ trụ. </p><p>Không biết đã bao lâu trôi qua, Diệp Huyên chậm rãi mở mắt, vào khoảnh khắc mở mắt ra, hắn thấy bản thân đang ở trong một hang núi, hắn nhìn thấy mấy trăm Truyền Tống Trận ở nơi này! </p><p>Đây đều do Tần Quan thiết lập! </p><p><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Cô nương, cho hỏi Thần Sơn Ngạn tộc ở đâu?” </p>"}