{"title":"Chương 2101: Hay là có ẩn tình gì khác?","content":"Anh đợi một hồi vẫn không thấy lão nhân gia đáp lại, định mắng ông tiếp, thì chợt nhớ ra, lão nhân gia không còn tại thế nữa... <br>Đúng vậy, anh làm sao lại hồ đồ như vậy, lão nhân gia không còn sống, anh làm sao có thể liên lạc lại được. <br>Lâm Thanh Diện cười khổ, thu hồi thủy tinh cầu, hốc mắt cảm thấy có chút mặn chát, mũi chua chua, vậy mà kém chút liền khóc lên. <br>Anh đã từng nghĩ rằng, lão nhân gia này làm mọi việc rất chậm chạp, nhưng bây giờ ông ấy đã chết, nhưng anh trong phút chốc mất bình tĩnh nên hồ đồ, nhớ tới trước kia, cùng một chỗ kề vai chiến đấu, nhớ tới trước kia, cùng một chỗ vui vẻ đấu võ mồm với nhau. <br>Có lẽ con người là thế này, chỉ sau khi mất đi rồi mới nhớ lại, và cảm nhận được những ngày tháng ấy tươi đẹp biết bao. <br>Anh hít một hơi thật sâu, giải tỏa tâm trạng tồi tệ, đứng dậy và đi về phía bờ sông. <br>Lâm Thanh Diện đứng bên con sông Nhiễm Hà, nhớ tới lão nhân gia trước kia, hình như đã từng nói, ông là người từ đại năng thần giới, lúc còn sống, có lẽ câu nói nhiều nhất của ông, là về sứ mệnh. <br>Bất kể lúc nào, ông cũng luôn thích nói về sứ mệnh của mình, có lẽ từ yếu tố này, anh có thể tìm ra một chút manh mối. <br>Ông ta, một người đến từ đại năng thần giới, đến với bọn họ chỉ là để trấn áp con vượn quỷ. <br>Vậy thì ông có thể từ đại năng thần giới đến, có phải cũng biết biện pháp qua sông hay không, thế nhưng là lúc ấy, ông lại không có để lại biện pháp gì. <br>Thế nhưng người mất thì đã mất, dù có biết, thì anh cũng không thể biết được điều gì đó từ miệng người đã chết, anh tuyệt vọng nhớ lại từng li từng tí, thời gian anh ở với lão nhân gia, như thể mơ hồ nghe thấy ba chữ. thuyền đưa đò. <br>________________________________________ <br>Thuyền đưa đò, chẳng lẽ có thể ngồi thuyền đưa đò để qua sông này? <br>Lâm Thanh Diện bắt đầu chạy về phía thôn trang phía trước, thôn trang ở đây cách sông nhiễm hà rất gần, chẳng lẽ còn có thuyền đưa đò? <br>Lâm Thanh Diện tràn đầy hi vọng, liền bắt đầu chạy trở về. <br>Lúc anh chạy đến làng chài thôn trang bên cạnh, có mấy người chèo thuyền đang vui vẻ nói chuyện phiếm, nhìn thấy Lâm Thanh Diện đi tới, liền tươi cười chào hỏi. <br>\"Quan khách, có muốn đi thuyền không? Có thể mướn thuyền của chúng ta đi đâu, đi thượng lưu hay hạ lưu đều có thể.\" <br>Lâm Thanh Diện lúng túng cười, những thuyền này chỉ là thuyền nhỏ, chúng chỉ là thuyền bình thường, nhưng anh vẫn có chút ảo tưởng, hy vọng có người, có thể đưa mình qua sông. <br>Lâm Thanh Diện nghiêm mặt hỏi: \"Các vị sư huynh, ta muốn đi ngang qua Nhiễm Hà đối diện, không biết có ai muốn đi chuyến này không?\" <br>Mọi người đều sững sờ, không ai trong số họ đã đến bờ sông đối diện, và họ căn bản không thể qua được. <br>Khuôn mặt của họ tràn ngập thần sắc khó coi, thậm chí, một số người chèo thuyền đã bỏ đi, khi nghe tin anh muốn qua bờ sông đối diện. <br>Lâm Thanh Diện biểu thị mười phần không hiểu, chẳng lẽ có cái gì không thể sao? Hay là có ẩn tình gì khác? <br>\"Vị quan khách này, không phải chúng tôi không muốn, nhưng chúng tôi đã có một số người từng thử trước đó, nhưng đều thất bại. Một số người trong số họ gặp tình cảnh đáng sợ hơn, và họ thậm chí còn không quay lại. Vì vậy, nếu anh muốn qua sông nhiễm hà đối diện, chỉ có thể tự nghĩ biện pháp, chúng ta không có bất kỳ biện pháp nào ”. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một số người trong số họ, đã cố gắng nhiều năm trước đó nhưng thất bại liên tục, không phải vì họ không muốn, mà chỉ vì họ không thể vượt qua. <br>Một trong những người chèo thuyền trông bất lực, và những người chèo thuyền khác trông thất vọng, rất không vui. <br>Lâm Thanh Diện rất bực bội, ngay cả người chèo thuyền ở đây cũng không qua được, anh làm sao đến được đây? <br>\" Chẳng qua, khách quan nếu muốn đi qua bờ đối diện, chúng ta cũng có thể đem thuyền cho anh mượn,anh nếu đi qua thì tốt, nếu là không qua được, cũng tuyệt đối đừng oán đến trên người của chúng tôi.” <br>Lâm Thanh Diện gật đầu, cảm ơn những người lái đò, xem ra muốn đến bờ bên kia, thì phải tìm biện pháp khác. <br>Người lái đò vẻ mặt có chút bối rối, cả năm nay không có mấy người muốn đi bên kia.Lâm Thanh Diện tựa hồ cũng không phải là đại nhân vật gì. <br>\"Khách quan,anh đi qua bên kia làm gì? Tôi có thể nói với anh, muốn đi thì phải bảo vệ được chính mình. Không được đến bên kia, tính mạng cũng không còn nữa.\" <br>Những gì người lái đò nói, đều hữu hình và muôn màu muôn vẻ, như thể đó là sự thật, tuy dòng sông nhiễm hà không dài lắm, và bề ngang của nó chỉ bằng bề ngang của ba chiếc thuyền nhỏ, nhưng để sang được bờ bên kia,thực tế phải mất một quãng đường rất dài. <br>\"Không có chuyện gì, chỉ là tôi có chuyện nên làm.\" <br>Một thoáng ngạc nhiên hiện lên trong mắt người lái đò, môi anh ta mím chặt, miệng há ra như muốn nói gì đó, nhưng anh ta không hề nói một lời nào. <br>Lâm Thanh Diện cảm thấy mười phần bất lực, tìm một vòng cũng không có một người lái đò, bằng lòng đưa mình qua. <br>Trong lúc tuyệt vọng, Lâm Thanh Diện đành phải trở về quán trọ ban đầu mà ở trước, đợi đến khi nghĩ ra cách, hoặc hỏi thăm một biện pháp, sau đó xem có thể đi đến đại năng thần giới hay không."}