{"title":"Chương 2102: Chấp nhận qua một đêm.\"","content":"Lâm Thanh Diện tới lui một ngày cũng có chút mệt, vừa nằm trên giường ngủ liền th.i.ế.p đi, đến tận tối mới tỉnh lại. <br>Đầu Lâm Thanh Diện có chút mê man, uống một ngụm nước, đang định tìm gì ăn, thì nghe thấy dưới lầu vang lên tiếng cãi vã. <br>\" Các ngươi không nghe thấy sao? Ta muốn một phòng dành cho khách hạng nhất. Nếu không, hãy để bọn hắn lăn ra ngoài. dạng này chẳng phải không được sao? Vấn đề ngu xuẩn như vậy, còn muốn hỏi ta.\" <br>Lâm Thanh Diện khó chịu vì cuộc cãi vã nên bước ra khỏi phòng, xem ai đang cãi nhau trong nhà trọ này. <br>Anh thấy ông chủ và cô chủ đứng sang một bên có chút sợ hãi, trước mặt họ là một người đàn ông mặc y phục tung cẩu, vẻ mặt kiêu ngạo khiến Lâm Thanh Diện rất khó chịu. <br>Vốn dĩ Lâm Thanh Diện không muốn tọc mạch, dù sao đây cũng là chuyện của người ta, nếu là anh hấp tấp, đem mối khách quan trọng đuổi đi, không chừng lão bản cùng lão bản nương, ngược lại oán trách đổ lên người của anh. <br>Nhà trọ này không lớn, cũng không có bao nhiêu phòng khách hạng nhất, hầu hết đều là mấy vị công tử đi ngang qua thôn này, đều bị họ bao hết ngay cả phòng khách cuối cùng, hiện tại lại muốn đuổi đi một vị khách hạng nhất đang ở. chuyện là không thể. <br>Ông chủ và bà chủ, rõ ràng không muốn đắc tội các vị khách quan to hiển quý, liền một mặt cười làm lành, khách nhân của họ càng là tức giận, ai cũng không dám thở ra một tiếng, liền sợ liên lụy đến chính mình. <br>Hầu như tất cả những người đến khu trọ này, đều là dân địa phương, không quyền không thế, làm sao dám khiêu khích con nhà giàu mặc áo Tàu khựa này. <br>Ông chủ và cô chủ đều tốt với Lâm Thanh Diện, nếu anh không giúp thì sẽ không phải là anh ta. <br>Sự xuất hiện của Lâm Thanh Diện, khiến ông chủ và cô chủ vui mừng khôn xiết, đều đưa mắt nhìn Lâm Thanh Diện cầu cứu. <br>Lâm Thanh Diện thở dài, khẽ gật đầu rồi chậm rãi đi xuống cầu thang, chặn trước mặt ông chủ và cô chủ, lễ phép mỉm cười. <br>\" Vị công tử này, các phòng khách hạng nhất của nhà trọ này đã kín chỗ rồi, các phòng khách khác cũng đã kín chỗ rồi. Lần sau anh nên đến sớm một chút.\" <br>\"Ngươi là ai, ngươi có biết ta là ai không mà liền phóng tới trước mặt ta khoa tay múa chân, có tin ta giết chết ngươi hay không?\" <br>Tên kia công tử kia mười phần phách lối, hất cằm lên, dùng lỗ mũi nhìn chằm chằm Lâm Thanh Diện, làm cho Lâm Thanh Diện một trận khó chịu, nếu không phải anh không muốn làm phiền nhà trọ này, anh đã đấm chết hắn ta từ lâu rồi. <br>\"Bất kể ngươi là ai, nếu ở đây phòng ở đều đã chật kín, muốn ở cũng được, tự mình đi thương lượng với những người đó, ta sẽ nói lão bản lão bản nương tại dưới lầu này, đem mấy cái bàn kê cùng một chỗ, cũng miễn cưỡng có thể trú lại một đêm, cũng có hơi ủy khuất cho ngươi, nhưng là tiền phòng vẫn như cũ không thể thiếu, nếu không ngươi chỉ có thể ngủ ngoài Dương. \" <br>Những người xung quanh nghe vậy đều che miệng cười trộm, sợ không khỏi bật cười thành tiếng, Lâm Thanh Diện này đúng là quá ác, dám để hắn đi ngủ ngoài Dương. <br>Tên kia công tử kia sắc mặt hết sức khó coi, có lẽ đây là lần đầu tiên hắn ta ra ngoài, lại gặp một người không biết sợ thân phận của mình, hắn cắn răng nghiến lợi trừng mắt nhìn Lâm Thanh Diện, hận không thể xông lên thật tốt giáo huấn cho anh một trận. <br>\" Ngươi nói cái gì! Ngươi có tin là ta g.i.ế.t ngươi hay không!\" <br>Lâm Thanh Diện không sợ bất kỳ uy h.i.ế.p nào, anh đã từ rất lâu rồi, nhận được không ít sự uy h.i.ế.p. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Ngươi cũng chớ làm khó lão bản cùng lão bản nương của nơi này, ngươi nếu thật muốn đặt chân ở lại chỗ này, ta cũng không ngại để ngươi cùng ta ở cùng nhau, vừa vặn căn phòng của ta cũng tương đối lớn, giường cũng tương đối lớn, ta và ngươi mỗi người một nửa, tiền phòng cũng là mỗi người một nửa, thấy thế nào? \" <br>Thiếu niên vừa rồi bị Lâm Thanh Diện chọc tức, hắn đương nhiên không muốn thỏa hiệp như vậy, mặc dù biết không còn cách nào khác, nhưng chuyện này, hắn vẫn là không muốn tha thứ cho Lâm Thanh Diện. <br>\"Ai muốn ở chung với ngươi, ngươi nếu là thức thời, liền tranh thủ thời gian xéo đi, đem cái gian phòng kia nhường lại cho ta, bằng không, ta liền để ngươi đêm nay đều ngủ không được.\" <br>Lâm Thanh Diện nhún vai, anh không quan tâm hắn có ngủ hay không, anh đã ngủ rồi, nhưng anh cũng không muốn để hắn sống trong căn phòng anh đang ở bây giờ nữa. <br>\"Không muốn thì cứ quên đi, vậy ngươi cứ kê mấy cái bàn ở đây, chấp nhận qua một đêm.\" <br>\" Ngươi dám!\" <br>Lâm Thanh Diện buồn cười nhìn thoáng qua tên công tử kia, thản nhiên móc móc lỗ tai, hai mắt lười biếng buông thõng, ngồi xuống ghế. <br>\"Tại sao ta không dám, chúng ta không quen biết nhau, ngươi làm gì ta, nếu chuyện này xảy ra, người không biết xấu hổ là ngươi chứ không phải ta.\" <br>Người thanh niên tức giận đến mức đã muốn lao vào đánh Lâm Thanh Diện, nếu không có ông chủ phía sau ra tay ngăn cản. <br>\" Ngươi! Ngươi chờ đó cho ta!\""}