{"title":"Chương 2103: Ta đối với nam nhân không có hứng thú.\"","content":"Lâm Thanh Diện khẽ gật đầu, lộ ra hàm răng trắng đều, nhăn mặt nhìn hắn chọc tức. <br>Tên kia công tử cảm giác mình như bị Lâm Thanh Diện làm cho phát điên, hít một hơi thật sâu ám chỉ mình phải bình tĩnh, nhất định phải bình tĩnh, không được nghe theo lời chọc tức của Lâm Thanh Diện. <br>\" Lão bản nương, cho ta một gian phòng, phòng gì cũng được.\" <br>Cô chủ vẻ mặt day dứt, không biết mấy ngày nay có chuyện gì, khách lại đông như vậy, cô không muốn ném bỏ đơn hàng uổng phí. <br>Nhưng không còn cách nào nữa, hiện tại khách phòng đã kín chỗ, chỉ còn lại nhà kho ở phía sau. <br>\"Khách quan, tôi thực sự xin lỗi, phòng hôm nay đã kín chỗ, và không ai sống một mình.\" <br>Tên kia công tử cảm giác, mình thật là muốn bị tức chết, nếu không phải bản thân hắn tố chất thân thể cũng không tệ, cũng không có thói xấu gì lớn, hắn sợ là hiện tại, liền phải bị tức chết ở chỗ này. <br>Lâm Thanh Diện nhún vai, nghiêng đầu nở nụ cười. <br>\"Ta đã nói, ngoài ta ra, ngươi nghĩ ai cũng sẽ cho ngươi vào ở sao?, ô ô! Nhớ tới, ngươi nếu là không chê, phía ngoài chuồng ngựa cùng nhà kho, ngược lại là có thể suy nghĩ một chút.\" <br>Tên kia công tử miệng cười nhưng không phải cười đi tới trước mặt Lâm Thanh Diện, nghiến răng nghiến lợi nói: \"Ta ở, tại sao không thể ở cùng phòng với ngươi, có chuyện gì lớn đâu.\" <br>Lâm Thanh Diện gật đầu, vẫn không quên nhắc nhở tên kia công tử trả một nửa tiền phòng cho cô chủ, hắn tức giận đến mức thiếu chút đã nôn ra máu mà chết. <br>Sau khi tên kia công tử đem bạc đưa cho lão bản nương, hắn ta đi về phía phòng khách thượng đẳng của Lâm Thanh Diện cùng hành lý, bước chân cứng đờ, dường như hắn ta đã phải chịu đựng vô vàn oán hận. <br>Lâm Thanh Diện cười với ông chủ và bà chủ, bà chủ nhét bạc trong tay vào tay Lâm Thanh Diện, cười nhìn anh ta. <br>\"Điều này...\" <br>\" Đa tạ anh giúp chúng ta giải quyết tiểu công tử này, mỗi một lần hắn đến, chúng ta đều nơm nớp lo sợ, trước đó còn tốt, còn có gian phòng, năm nay không biết làm sao lại như vậy, những ngày này có mấy nhóm khách nhân, nháy mắt liền không có gian phòng nào, chẳng qua còn tốt có anh giúp chúng ta giải quyết. \" <br>Lâm Thanh Diện khoát khoát tay, nhưng không chút khách khí nhận lấy những nén bạc này, cùng ông chủ trao đổi vài câu xong liền trở về phòng. <br>Trở lại phòng, Lâm Thanh Diện thấy tên công tử kia đang thu dọn đồ đạc của mình, trên giường còn có hai cuốn sách, Lâm Thanh Diện buồn cười lắc đầu, trực tiếp ngã xuống giường ngủ ngon lành. <br>Tên công tử trên giường lật qua lật lại ngủ không được, đành phải từ trên giường ngồi dậy, chuẩn bị ngồi thiền, động tĩnh này trêu đến Lâm Thanh Diện có chút ngủ không được. <br>Tên công tử ngồi xếp bằng, bắt đầu trầm tư, nhìn Lâm Thanh Diện tưởng anh còn đang ngủ say. <br>Anh không ngờ có ngày, mình lại ngủ chung giường với một người đàn ông, nếu sự việc này bị truyền ra, có lẽ anh sẽ làm sao trò cười cho người khác. <br>Cuối cùng anh thật vất vả cũng đến được đây, anh phải tìm cách tiến vào đại năng Thần Giới để tìm ra chân tướng. <br>Hắn ta trừng liếc mắt nhìn Lâm Thanh Diện đang ngủ, có chút tức giận bĩu môi, hít một hơi dài. <br>Nếu như bây giờ không phải hắn có chuyện phải làm, hắn sẽ không chấp nhận, ngủ với người đàn ông này một đêm, nghĩ đến bị Lâm Thanh Diện châm chọc, hắn không nói được lời nào. hắn gặp phải một người như vậy, không biết có phải là xui xẻo hay không. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ngươi nhìn ta làm cái gì? Ta đối với nam nhân không có hứng thú.\" <br>Tên công tử mặt đỏ bừng, có chút thẹn quá thành giận quay đầu qua một bên, hừ lạnh một tiếng. <br>\"Thực xin lỗi, ta cũng không có hứng thú với nam nhân.\" <br>\" Vậy ngươi một mực nhìn lấy ta làm cái gì? Ta dáng dấp đẹp mắt ta biết, nhưng ngươi không cần phải tiếp tục nhìn ta như thế này.\" <br>Nghe được lời nói không biết xấu hổ của Lâm Thanh Diện, tên Công Tử sửng sốt một chút, sau đó mới ngã ngửa. <br>Bởi vì so với Lâm Thanh Diện, hắn nghĩ mình còn cần mặt mũi. <br>Tên Công Tử không dám nhìn Lâm Thanh Diện nữa, đành phải nằm lên ghế dài ở góc phòng nghỉ ngơi. <br>Nhìn thấy Tên Công Tử đi ngủ, Lâm Thanh Diện cũng không hỏi nhiều, xoay người nhắm mắt ngủ. <br>Chẳng mấy chốc, màn đêm trôi qua, ngày hôm sau tên Công Tử vừa chuẩn bị đi rửa mặt mũi, lại đụng phải trong phòng vệ sinh Lâm Thanh Diện. <br>\"Xin chào, tôi tên là Dương Kiêu, có thể cho tôi biết tên của anh được không?\" <br><img alt=\"re-quy-troi-cho-2103-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2103_1.jpg\">"}