{"title":"Chương 2104: Anh có biết cách qua sông không?\"","content":"Nói xong, Lâm Thanh Diện định rời đi, lại bị Dương Kiêu ngăn lại, Lâm Thanh Diện thấy vậy có chút kinh ngạc. <br>\"Làm gì vậy? Tại sao lại ngăn cản ta? Có chuyện gì sao?\" <br>\"Chính là, tôi có một chuyện muốn hỏi anh, anh có biết cách qua sông không?\" <br>Nghe Dương Kiêu hỏi, Lâm Thanh Diện nhún vai, biểu thị không biết. <br>\"Chuyện này ta hiện tại cũng không biết, cậu làm sao biết qua sông?\" <br>Lâm Thanh Diện thấy Dương Kiêu không có bất kỳ cái gì ra vẻ lo lắng, lập tức đưa ra suy đoán. <br>Nghe được Lâm Thanh Diện nói vậy, Dương Kiêu cười nói: \"Tô cũng biết một chút, không biết Lâm Thanh Diện, anh có hứng thú thảo luận với tôi không?\" <br>\"Quên đi, ta sẽ tự mình suy nghĩ, dù sao cũng còn có thời gian, ta không vội qua sông nhanh như vậy.\" <br>Lâm Thanh Diện nghe xong lời này, chính là sinh lòng khả nghi Dương Kiêu, luôn cảm thấy Dương Kiêu không có hảo ý, dù sao anh và Dương Kiêu mới vừa gặp mặt, vậy Dương Kiêu tại sao lại nguyện ý nói phương pháp qua sông cho anh, Lâm Thanh Diện nghĩ như thế nào đều cảm thấy trong đó có mờ ám. <br>Sau khi bị Lâm Thanh Diện từ chối, Dương Kiêu vẫn không nản lòng, tiếp tục thuyết phục Lâm Thanh Diện. <br>\"Tôi biết anh không tin tôi, nhưng tôi là thật lòng. Rốt cuộc, chúng ta có thể qua sông nhanh hơn bằng cách hỗ trợ lẫn nhau, anh cảm thấy thế nào?\" <br>Để làm cho Lâm Thanh Diện tin tưởng mình, Dương Kiêu cư xử rất chân thành. <br>Lâm Thanh Diện liếc hắn ta một cái, cẩn thận suy nghĩ một chút, quyết định tin tưởng Dương Kiêu một lần, bởi vì anh tự tin vào thực lực của chính mình, không nghĩ Dương Kiêu có thể uy h.i.ế.p mình, nếu Dương Kiêu thật sự không có hảo ý, anh hoàn toàn có thể dạy hắn cách làm người. <br>\"Được rồi, đã ngươi đều đem nói được mức này, ta cũng không quá khách khí, đi thôi, chúng ta đi một nơi yên tĩnh nói chuyện.\" <br>Nhìn thấy Lâm Thanh Diện cắn câu, Dương Kiêu cao hứng phi thường, lập tức đi theo Lâm Thanh Diện đi vào bờ sông. <br>Thật ra, Lâm Thanh Diện rất ao ước biết biện pháp qua sông của Dương Kiêu, bởi vì anh hiện tại cách gì đều không có, nên đương nhiên muốn qua sông càng sớm càng tốt. <br>Nhưng mà, anh không muốn đem ý nghĩ trong lòng mình biểu hiện ra ngoài, cho nên khi Dương Kiêu hỏi, Lâm Thanh Diện liền giả bộ không quan tâm, hiện tại liền theo Dương Kiêu đi ra bờ sông, Lâm Thanh Diện cũng lười giả vờ giả vịt, trực tiếp hỏi hắn ta biện pháp qua sông. <br>\" Trước ngươi không phải nói, ngươi biết biện pháp qua sông sao? Hiện tại ngươi có thể nói ra, nếu như có gì cần ta hỗ trợ, cứ việc nói.\" <br>Lâm Thanh Diện chưa bao giờ thích lợi dụng người khác, vì Dương Kiêu tìm tới anh, đồng nghĩa với việc, cách vượt sông của hắn phải cần đến chính mình hỗ trợ. <br>Về những chuyện này Lâm Thanh Diện cũng không so đo, chỉ cần biện pháp mà Dương Kiêu nói thực sự hữu dụng, anh tự nhiên không ngại giúp đỡ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thấy Lâm Thanh Diện thẳng thắn như vậy, Dương Kiêu cũng không ngại, nhưng đương nhiên, hắn vẫn chưa nói cho Lâm Thanh Diện biện pháp qua sông. <br>\"Lâm Thanh Diện, anh đừng vội, từ từ sẽ biết, tôi đã nói phải nói cho anh, tự nhiên sẽ không nuốt lời.\" <br>Lâm Thanh Diện quả thực có chút nôn nóng, nói thật, hiện tại tâm trạng của anh không được tốt, bởi vì ở đây anh đã mất rất nhiều thứ. <br>Vì vậy, anh tự nhiên không muốn ở đây quá lâu, muốn rời đi càng sớm càng tốt, nhưng đáng tiếc Dương Kiêu vẫn đang bán tín bán nghi, hiển nhiên hắn không có ý định tuỳ tiện nói cho Lâm Thanh Diện biết thế nào để băng qua sông. <br>\"Ngươi thật sự muốn làm gì? Không phải nói cho ta biện pháp qua sông sao? Sao bây giờ không nói ra?\" <br>\"Lâm Thanh Diện, anh cũng nên biết, trên đời này không có chuyện gì là vô duyên vô cớ, nếu như tôi đem biện pháp nói cho anh, như vậy anh có gì hồi báo lại tôi đây?\" <br>Nghe được Dương Kiêu bắt đầu nói điều kiện, Lâm Thanh Diện cũng không có kinh ngạc, bởi vì anh đã đoán được, Dương Kiêu có mục đích, nếu không sẽ không một mực nói anh đi cùng. <br>Mà Lâm Thanh Diện cũng rất tò mò, tại sao Dương Kiêu lại nhất định lựa chọn chính mình, chẳng lẽ hắn biết thân phận của anh sao? <br>\"Tôi có thể hỏi cậu một câu được không? Tại sao cậu lại muốn tôi đi cùng?\" <br>Nghĩ đến đây, Lâm Thanh Diện lại đột nhiên có hứng thú, hiện tại đối với chuyện này, anh cũng khá tò mò nên hỏi thẳng, anh không lo lắng Dương Kiêu sẽ không cho anh một câu trả lời."}