{"title":"Chương 2105: Không phải cậu gạt tôi sao?\"","content":"Rốt cuộc đây không phải là chuyện không thể nói, muốn chiếm được lòng tin của mình, nhất định sẽ nói cho chính mình, sự thật chứng minh Lâm Thanh Diện đoán không lầm, Dương Kiêu cũng không có giấu giếm Lâm Thanh Diện. <br>\" Tôi luôn cảm thấy anh có thực lực rất cường đại, có lẽ chỉ có anh, mới có thể giúp tôi qua sông thành công.\" <br>Dương Kiêu khóa chặt Lâm Thanh Diện bằng giác quan thứ 6. Lâm Thanh Diện vì điều này mà ngạc nhiên, nhưng anh lại rất khâm phục sự sắc bén của Dương Kiêu. <br>Phải biết rằng, anh ẩn tàng khí tức rất tốt, hầu hết mọi người đều không thể nhìn thấu, không ngờ Dương Kiêu thế mà phát giác được, liền chủ động mời mọcânh. <br>Dường như tối hôm qua Dương Kiêu cố tình bắt chuyện, đúng là có lý do. <br>\"Chà, nếu đúng như vậy, thì ta sẽ nói sự thật. Bây giờ ta không có bất kỳ bảo vật nào cho cậu, nhưng ta có thể đảm bảo rằng, sau khi vượt sông thành công, ta nợ cậu một ân huệ, và cậu có thể đưa ra bất kỳ điều kiện với ta, miễn đó là những gì ta có thể làm, và không vi phạm đạo lý, cách làm người của ta, ta có thể hứa với cậu, cậu nghĩ sao? \" <br>Nghe vậy, Dương Kiêu cân nhắc một hồi, thấy cũng được nên đồng ý. <br>\"Ừm, trong trường hợp đó, tôi sẽ nói biện pháp qua sông cho anh biết.\" <br>\"Nhưng hiện tại anh không có vũ khí. Tôi sẽ cho anh vũ khí để phòng thân, kẻo gặp tai nạn trước khi vượt qua bên kia sông.\" <br>Nói xong, Dương Kiêu đưa cho Lâm Thanh Diện một thanh chủy thủ, để anh dùng cái này phòng thân. <br>Nhìn thấy Dương Kiêu lấy ra một thanh chủy thủ nhỏ như vậy, Lâm Thanh Diện có chút không nói nên lời, nhưng anh vẫn cầm lấy, dù sao cũng coi như là vũ khí, ai bảo trên người anh, liền một vũ khí đều không có. <br>\"Cậu quá keo kiệt, đưa cho ta một thanh chủy thủ nhỏ như vậy, cái này thật có thể dùng để g.i.ế.t người sao?\" <br>Đương nhiên, Lâm Thanh Diện tuy rằng nói Dương Kiêu keo kiệt, nhưng đây chỉ là câu nói đùa, Dương Kiêu đưa cho anh vũ khí đã là quá tốt, chỉ là yêu cầu quá nhiều. <br>Dương Kiêu nghe được Lâm Thanh Diện nói cái gì, liền cười nói Lâm Thanh Diện thử xem. <br>\"Lâm Thanh Diện, đừng coi thường một thanh chủy thủ như vậy, nó rất lợi hại, sau này anh sẽ biết, tôi tin tưởng độ sắc bén của thanh chủy thủ này, không thua gì pháp bảo mà anh đã sử dụng trước đây.” <br>Nghe được lời nói của Dương Kiêu, Lâm Thanh Diện tuy rằng có chút nghi hoặc, nhưng anh cảm thấy được Dương Kiêu không cần thiết lừa gạt mình, chỉ là do dự muốn thử lực va chạm, muốn xem Dương Kiêu nói có thật là lợi hạ như vậy không.? <br>\"Những gì cậu nói là sự thật? Không phải cậu gạt tôi sao?\" <br>\"Đương nhiên là thật, tôi phải gạt anh sao? Vì anh không tin có thể thí nghiệm, đến lúc đó anh sẽ biết được uy lực của nó.\" <br>Lâm Thanh Diện thấy Dương Kiêu chắc chắn như vậy, cũng có vẻ tự tin, cho nên Lâm Thanh Diện mới thử, sau khi thử nghiệm, Lâm Thanh Diện giật mình kinh ngạc. <br>Anh không ngờ, uy lực của một thanh chủy thủ nhỏ như vậy, lại có thể so sánh với những bảo bối trước đó của anh, thật ngoài dự đoán của Lâm Thanh Diện. <br>\"Tôi không ngờ một thanh chủy thủ lại có sức mạnh như vậy. Trước đây tôi đã đánh giá thấp cậu. Tôi xin lỗi cậu vì điều này. Cậu không những không keo kiệt mà còn rất hào phóng.\" <br>Khi Lâm Thanh Diện nói ra lời này, giọng điệu đầy chân thành, anh thực sự rất kinh ngạc, bởi vì anh không ngờ, một thanh chủy thủ như vậy, lại có thể sánh ngang với những bảo bối của anh. <br>Thật ra mà nói, Lâm Thanh Diện rất muốn thử nghiệm, xem bảo bối của mình sắc bén, hay thanh chủy thủ này sắc bén, nhưng đáng tiếc hiện tại, các bảo bối đã không còn nữa, điều này khiến Lâm Thanh Diện cảm thấy có chút bực bội. <br>Các vũ khí quý báu trước đó ở với anh đã lâu, nay mất đi thật sự có chút buồn bực. <br>Đây không chỉ là vì thiếu vũ khí, mà chủ yếu là do những bảo bối đã ở bên anh quá lâu, cho dù chỉ là vũ khí, Lâm Thanh Diện cũng có cảm tình với chúng."}