{"title":"Chương 2106: \"Vậy cậu là người của Dương gia.\"","content":"Nghe thấy lời xin lỗi của Lâm Thanh Diện, Dương Kiêu xua tay ra hiệu không cần, dù sao cậu ta cũng không có để ở trong lòng, bởi vì loại chuyện này cũng không phải lần đầu tiên phát sinh, không ít người đều coi là đây chỉ là một thanh chủy thủ phổ thông, làm sao biết nó có uy lực lớn như vậy? Cho nên Lâm Thanh Diện không biết cũng có thể hiểu. <br>\" Không có việc gì, tôi cũng không có để ở trong lòng, anh cũng không cần để ý chủy thủ này, tôi tạm thời tặng cho anh, anh phải thật tốt phát huy hết uy lực của nó, đừng xúc phạm nó.\" <br>\"Đừng lo lắng, tôi sẽ không bao giờ xúc phạm nó. Sau khi chuyện này kết thúc, tôi sẽ trả lại cho cậu ngay lập tức.\" <br>Ấn tượng của Lâm Thanh Diện đối với Dương Kiêu lúc này rất tốt, bởi vì Dương Kiêu quá rộng lượng, bảo vật quan trọng như vậy lại dễ dàng đưa cho anh, hoàn toàn nằm ngoài dự đoán của Lâm Thanh Diện. <br>Cho nên Lâm Thanh Diện có ấn tượng tốt với Dương Kiêu. <br>\"Nhưng tại sao cậu lại có một bảo vật lợi hại như vậy? cậu là ai?\" <br>Lâm Thanh Diện sau khi cùng Dương Kiêu tán gẫu vài câu, đột nhiên nhớ tới một chuyện, Dương Kiêu có thể ngẫu nhiên đưa ra một thanh chủy thủ như vậy, có thể tưởng tượng được thực lực của chính cậu ta cũng không đơn giản, thân phận càng là cao quý, bởi vì người bình thường không thể có được. <br>Đương nhiên, Lâm Thanh Diện sau khi lời nói ra cũng rất hối hận, dù sao anh cũng phải che giấu thân phận của mình, không nên nói cho Dương Kiêu thân phận thật sự. <br>Tuy nhiên, khi Lâm Thanh Diện đang định chuyển hướng đề tài, Dương Kiêu đã chủ động nói. <br>\"Tôi biết anh đang nghi ngờ thân phận của tôi, kỳ thật cũng không có chuyện gì. Trước đây tôi chỉ chôn giấu thân phận để giấu diếm tung tích. Hiện tại chúng ta đã đạt tới quan hệ hợp tác, tôi đương nhiên muốn nói cho anh biết thân phận thật của mình.\" <br>Trước đó Dương Kiêu sở dĩ không nguyện ý nói cho Lâm Thanh Diện thân phận cụ thể của mình, chỉ là che giấu tung tích, không muốn bại lộ, hiện tại cậu ta và Lâm Thanh Diện đã hợp tác rồi, quan hệ không hề tầm thường, cho nên tự nhiên không muốn giấu nữa. <br>Nghe được Dương Kiêu đã nói ra thân phận của mình, Lâm Thanh Diện cảm thấy có chút áy náy. <br>Rốt cuộc là anh vẫn muốn che giấu, Dương Kiêu không những không quan tâm, còn sẵn sàng chủ động tiết lộ thân phận thật sự, vượt xa dự liệu của Lâm Thanh Diện. <br>\"Kỳ thật, cậu không nói ra cũng không thành vấn đề, dù sao ta tin tưởng tính tình của cậu, sẽ không bao giờ hại ta.\" <br>Nghe vậy, Dương Kiêu trong lòng có chút cảm động, cậu ta chỉ biết Lâm Thanh Diện lúc trước là có nghi ngờ mình, không ngờ bây giờ Lâm Thanh Diện lại nguyện ý tin tưởng cậu ta như vậy, thật sự khiến cho Dương Kiêu phải cảm động.. <br>\"Tôi cũng tin tưởng anh sẽ không hại tôi, cho nên tôi nguyện ý nói cho anh biết thân phận thật sự.\" <br>Thì ra Dương Kiêu là thiếu gia của một đại gia tộc, là đại thiếu của Dương gia, nguyên lai Dương gia của bọn họ là ở trong cảnh giới đại năng Thần Giới, hiện tại đã tụt xuống hạng Thiên Giới, nhưng gia tộc vẫn là nổi bật, chẳng trách cậu ta có thể thản nhiên xuất ra thanh chủy thủ quý giá kia. <br>Sau khi biết thân phận cụ thể của Dương Kiêu, Lâm Thanh Diện trong lòng có chút xúc động. không nghĩ tới mình thế mà kết giao với một thế tử đại gia tộc. <br>Nhưng mà Lâm Thanh Diện cũng không có bất kỳ ác gì với cảm Dương Kiêu, chỉ từ tính cách khiêm tốn của Dương Kiêu, có thể thấy Dương Kiêu không giống với những tên thiếu gia gia tộc lớn khác, Lâm Thanh Diện tự nhiên sẽ không đem bọn hắn nhập làm một. <br>\"Vậy cậu là người của Dương gia.\" <br>\"Đúng vậy, vì ta đi ra không có nói cho bọn họ biết, cho nên cũng không dám phô trương lớn, và che dấu anh như vậy, hi vọng anh có thể tha thứ cho tôi.\" <br>\" Không có việc gì, tôi không phải cũng giấu diếm cậu sao? Mọi người ai cũng vậy, tôi cũng nên đem thân phận của tôi nói cho cậu, mọi chuyện đều nói với tôi, tôi tự nhiên cũng không thể nặng bên này nhẹ bên kia.\" <br>Nói xong lời này, Lâm Thanh Diện không chút do dự mà nói cho Dương Kiêu biết mình là ai, Dương Kiêu sau khi nghe lời này cũng có chút kinh ngạc, cậu ta cũng không có nghĩ đến, mình tùy tiện kết giao với một người, người này lại có những chiến tích hiển hách như vậy. <br>Xem ra vận khí của mình rất không tệ, có Lâm Thanh Diện trợ giúp, nên việc qua sông thuận lợi rời đi, cũng không phải là một việc khó. <br>\"Thì ra là Lâm huynh, thật sự là thất kính thất kính.\" <br>Hai người lấy lòng lẫn nhau một phen, Dương Kiêu bắt đầu nghiêm túc nói cho Lâm Thanh Diện biện pháp qua sông. <br>\"Tiếp theo tôi sẽ nghĩ cách vượt sông rồi nói cho anh biết. Kỳ thực anh nên thử trước. Muốn dùng thuyền bình thường, hay phương tiện có người điều khiển, đều không thể đối phó với con sông này. chỉ có thể chết chìm trong sông. Nhưng nếu chúng ta có thể sử dụng vũ khí của đại năng Thần Giới, như vậy chúng ta sẽ có thể ngự binh qua sông, đến lúc đó chúng ta liền có thể bình an vượt qua. \" <br><img alt=\"re-quy-troi-cho-2106-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2106_1.jpg\">"}