{"title":"Chương 2107: \" Thê tử của ngài?\"","content":"Mà Dương Kiêu lại đề ra biện pháp như vậy, Lâm Thanh Diện quả thực có chút không thể tin được, nếu mọi chuyện đơn giản như vậy, tại sao tất cả mọi người, đều không thể qua sông rời đi? <br>\"Những gì cậu nói là đúng sao?. Qua sông quá đơn giản như vậy. Trước đây tôi đã thử nhiều phương pháp, nhưng không có phương pháp nào hiệu quả. Phương pháp như vậy có thực sự khả thi không?\" <br>Nghe thấy câu hỏi của Lâm Thanh Diện, Dương Kiêu cũng không tức giận, phương pháp mà anh ta đề ra, quả thực có chút đơn giản đến tức cười, Lâm Thanh Diện nghi ngờ cũng là chuyện bình thường. <br>\"Đừng lo lắng, phương pháp này hoàn toàn đáng tin cậy. Nếu anh không tin, chúng ta có thể thử. Sau đó anh sẽ biết tôi có đang nói dối anh hay không.\" <br>Nghe vậy, Lâm Thanh Diện vội vàng giải thích. <br>\"Dương Kiêu, tôi không phải là không tin. Tôi vừa mới trải qua quá nhiều thất bại. Nên thật không thể tin được. Đừng tức giận. Vì cậu đã nói, có thể dùng phương pháp này để qua sông, vậy tôi tin cậu.\" <br>Sau khi nghe Lâm Thanh Diện giải thích, Dương Kiêu khẽ gật đầu. <br>\"Tôi không tức giận, tôi chỉ nghĩ rằng vì anh không thể hoàn toàn tin vào điều đó, tốt hơn là hãy thử nghiệm, rồi sau đó hãy hành động. Nó an toàn hơn và tôi đã học được phương pháp này từ những người khác. Cũng không thể tránh khỏi một số rủi ro.\" <br>Nghe vậy, Lâm Thanh Diện không từ chối nữa, định đưa Dương Kiêu đi thử xem phương pháp này có khả thi không. <br>\"Chà, trong trường hợp đó, chúng ta hãy thử nghiệm và xem nó có hiệu quả không.\" <br>Sau khi hai người bàn bạc xong, định quay về thu dọn đồ đạc, sau đó ra bờ sông thí nghiệm. <br>Sau đó vừa thu dọn đồ đạc chuẩn bị rời đi, Phạm Lan U đột nhiên đi tới, nhìn thấy bọn họ giống như đều đã chuẩn bị xong, Phạm Lan U có chút kinh ngạc. <br>\"Các cậu đi đâu vậy? Chẳng lẽ các cậu tìm ra biện pháp rồi?\" <br>Nói xong, hai mắt Phạm Lan U sáng lên, nhìn Dương Kiêu và Lâm Thanh Diện với ánh mắt háo hức, dường như đang mong đợi câu trả lời của bọn họ. <br>Với ánh mắt rực lửa như vậy, Dương Kiêu và Lâm Thanh Diện hai người đều có chút ấm áp, bởi vì Lâm Thanh Diện còn chưa chắc phương pháp của Dương Kiêu có hiệu quả hay không. <br>Nếu sau này thất bại, cũng không phải làm cho Phạm Lan U vui vẻ vô ích sao? Dương Kiêu cùng Lâm Thanh Diện có ý kiến khác biệt, bởi vì bọn họ có phương pháp vượt sông tương đối đặc biệt, bởi vậy, chỉ có hai người bọn họ, mới có thể vượt qua, nếu mang theo Phạm Lan U, rất dễ dàng thất bại. <br>Cho nên vừa lúc hai người do dự, Phạm Lan U lại lên tiếng. <br>\"Đừng hiểu lầm, ta không nói hai người mang theo ta rời đi, ta chỉ muốn nhớ hai người giúp ta một chuyện, đem cây trâm này giao cho thê tử của ta.\" <br>Nghe vậy, Lâm Thanh Diện và Dương Kiêu có chút kinh ngạc, vội vàng hỏi Phạm Lan U. <br>\" Thê tử của ngài?\" <br>“Đúng vậy, vốn dĩ thê tử của ta, là con gái duy nhất của một gia tộc lớn ở đại năng thần giới, nhưng sau này chúng ta tách ra, ta bị kẹt ở đây nhiều năm, cũng không có khả năng trở lại đại năng thần giới. Đã nhiều năm trôi qua., Ta không mong có thể gặp lại nàng ấy, ta chỉ mong hai ngườ có thể mang chiếc cây trâm này về. Đây là tín vật đính ước của ta với nàng. Hai người có thể mang nó về cho nàng được không? \" <br>Nghe vị tiên sinh nói xong, Lâm Thanh Diện không chút do dự đồng ý, chỉ nhờ bọn họ mang cây trâm cho thê tử của anh ta mà thôi, đối với bọn họ, không có chuyện gì lớn. <br>Bởi vì bọn họ vốn định rời đi nơi này, sớm muộn gì cũng sẽ đột nhập đại năng thần giới, việc giúp đỡ Phạm Lan U cũng chỉ là nỗ lực nhỏ, Lâm Thanh Diện tự nhiên không dễ từ chối. <br>\"Không sao, chúng tôi sẽ mang chiếc kẹp tóc này đến cho thê tử của ngài. Ngài còn có yêu cầu gì khác không? Cứ việc nói, chỉ cần chúng tôi làm được, chúng tôi nhất định sẽ giúp.\" <br>Trong khoảng thời gian này, Lâm Thanh Diện và Phạm Lan U cũng coi như là quen biết nhau, hai người có thể coi như là bằng hữu. <br>Bây giờ anh rời đi, đối với Phạm Lan U tự nhiên có chút không muốn, nhưng là anh không thể suốt ngày ở chỗ này cùng Phạm Lan U. <br>Ngoài ra, anh cũng không thể rời đi cùng Phạm Lan U, điều này khiến Lâm Thanh Diện có chút áy náy, vì vậy anh muốn bù đắp cho Phạm Lan U. <br>Nghe được những gì Lâm Thanh Diện nói, Phạm Lan U quả nhiên lắc đầu nói. <br>\"Ta không có việc gì khác nhờ cậu, chỉ cần cậu có thể trao cho thê tử của ta một cây trâm, ta cảm ơn trước, chúc các cậu vạn sự như ý.\""}