{"title":"Chương 2108: \"Ta cũng hy vọng như vậy.\"","content":"Từ khi Lâm Thanh Diện hứa sẽ giúp, Phạm Lan U đương nhiên muốn cảm ơn anh. <br>Nghe được lời cảm ơn của Phạm Lan U, Lâm Thanh Diện vội xua tay, biểu thị anh ta không cần để ý. <br>\"Không có chuyện gì, đây chỉ là tiện tay mà thôi. Ngài không cần cảm ơn. Chúng ta là bằng hữu. Giúp ngài một chút chuyện nhỏ mà thôi.\" <br>Sau khi hai người tán gẫu một lúc, Lâm Thanh Diện đưa Dương Kiêu đến bờ sông, định thử xem phương pháp mà Dương Kiêu nói có hiệu quả không, nếu có hiệu quả, thì có thể lập tức rời khỏi đây. <br>Nghĩ đến đây, Lâm Thanh Diện rất cao hứng, liền nhanh chóng từ biệt Phạm Lan U. <br>\"Được rồi, Phạm tiên sinh, chúng tôi đi đây, tạm biệt ngài, hi vọng chúng ta có thể gặp lại nhau trong tương lai.\" <br>\"Ta cũng hy vọng như vậy.\" <br>Nghe đến Lâm Thanh Diện nói, Phạm Lan U cười khổ, thật ra anh ta cũng không nghĩ, sẽ gặp lại Lâm Thanh Diện, rốt cuộc ở một nơi ma quái như như thế này, đã có thể rời đi, ai lại muốn quay lại đâu? Anh ta cũng không cho rằng Lâm Thanh Diện sẽ trở lại nơi đây, bởi vậy anh ta chỉ cảm thấy, Lâm Thanh Diện đang nói đùa. <br>Thấy thế, Lâm Thanh Diện cũng không giải thích gì, bắt đầu đưa Dương Kiêu sang sông, đến nơi đó, Lâm Thanh Diện bắt đầu thí nghiệm theo phương pháp Dương Kiêu đề xuất. <br>Anh đại khái thí nghiệm sơ một chút, phát hiện xác thực có thể thực hiện, Lâm Thanh Diện lập tức rất hài lòng. <br>\"Dương Kiêu, không ngờ phương pháp của cậu thực sự khả thi. Hôm nay chúng ta có thể rời khỏi đây, đột nhập đại năng Thần Giới. Thực sự là rất tuyệt!\" <br>Nhìn thấy Lâm Thanh Diện cao hứng như vậy, Dương Kiêu cũng cao hứng, dù sao cậu ta cũng giống như Lâm Thanh Diện, rất nóng lòng muốn rời khỏi nơi buồn tẻ này. <br>\" Tốt, điều đó thật là quá tốt, chúng ta hãy đi ngay bây giờ.\" <br>Lâm Thanh Diện nghe vậy gật đầu, lấy ra thanh chủy thủ mà Dương Kiêu đã đưa cho anh trước đó, vì thanh chủy thủ này là Thần khí, nên có thể tùy ý thay đổi kích thước. <br>Cho nên, Lâm Thanh Diện liền đem nó cho biến thật lớn, bởi vì chỉ có như vậy mới có thể thuận lợi để Lâm Thanh Diện cùng Dương Kiêu đặt chân. <br>Chẳng bao lâu, thanh chủy thủ của Lâm Thanh Diện trở nên to hơn, vì vậy anh đã đem Dương Kiêu cùng giẫm lên thanh chủy thủ, để họ có thể vận hành thanh chủy thủ và vượt sông thành công. <br>Sau khi đứng vững, anh chợt nhớ ra điều gì đó, anh hỏi Dương Kiêu bên cạnh. <br>\"Mà này, cậu còn chưa nói cho ta biết, thanh chủy thủ này tên là gì?\" <br>Nghe Lâm Thanh Diện hỏi, Dương Kiêu quả thực lắc đầu nói không biết. <br>\"Tôi không biết tên của thanh chủy thủ này, bởi vì tôi đã bí mật lấy nó ra khỏi bộ sưu tập của cha tôi. Cha tôi không biết rằng tôi đã lấy nó đi, vì vậy tôi không có thời gian để hỏi ông ấy về tên của thanh chủy thủ này. \" <br>Nghe Dương Kiêu nói xong, sắc mặt Lâm Thanh Diện lập tức liền biến hóa, anh chấn kinh cùng sợ hãi, ánh mắt nhìn Dương Kiêu. <br>\"Cậu đang nói cái gì vậy? Thanh chủy thủ này không phải của cậu mà là của ba cậu. Cậu đã mang nó đi mà không có sự cho phép của ông ấy?\" <br>\"Ừ, có chuyện gì vậy?\" <br>Dương Kiêu không hiểu vẻ mặt của Lâm Thanh Diện, nên có chút khó hiểu hỏi lại. <br>Nghe thấy Dương Kiêu, Lâm Thanh Diện lộ ra một bộ mặt bị ngươi hại chết, anh vốn tưởng rằng, thanh chủy thủ này là của Dương Kiêu, cho nên Dương Kiêu đưa cho anh cũng không có vấn đề gì, nhưng nếu thanh chủy thủ thuộc về cha cậu ta, vậy anh hẳn là không thể nhận nó. <br>Còn anh đang lo lắng không biết, nếu bố Dương Kiêu nhầm tưởng mình trộm chủy thủ thì sao? Nghĩ đến đây, Lâm Thanh Diện liền đau đầu. <br>Sau khi quyết định, đợi vượt sông thành công, anh liền trả lại thanh chủy thủ cho Dương Kiêu, để không gây ra những hiểu lầm không đáng có."}