{"title":"Chương 2109: Không biết mình là ai","content":"\"Ồ, cậu suýt g.i.ế.t tôi. Nếu cha cậu hiểu lầm tôi thì sao? Tôi sẽ trả lại thanh chủy thủ cho cậu sau khi qua sông, kẻo cha cậu nghĩ rằng, tôi đã lấy trộm con dao của ông ấy.\" <br>Nghe vậy, Dương Kiêu rốt cuộc hiểu được, Lâm Thanh Diện đang lo lắng cái gì, suýt chút nữa bật cười. <br>\"Anh không cần lo lắng, có tôi làm chứng cho cậu. Cha tôi nhất định sẽ không hiểu lầm cậu. Hơn nữa tôi đã lấy dao găm này, từ trong bộ sưu tập của cha. Nếu thật sự muốn trách, ông chỉ trách ta. cùng anh không có quan hệ gì. \" <br>\"Ta cũng hy vọng như vậy, thôi đừng nói lung tung, mau đi thôi, chuyện này rất nguy hiểm, chúng ta phải thật cẩn thận và tập trung, đừng nói lung tung.\" <br>\"Ừ, những gì anh nói đều có lý, chúng ta thực sự cần phải cẩn thận hơn. Đã đến lúc quan trọng rồi, tuyệt đối không được để lật thuyền trong mương, kẻo những nỗ lực chúng ta trước đó sẽ trở nên lãng phí.\" <br>Sau khi nghe những gì Lâm Thanh Diện nói, Dương Kiêu cho rằng những gì anh nói đều có lý, nên cậu ta liền yên tĩnh rất nhiều, một mực đang hết sức chăm chú. <br>Vì sợ có cạm bẫy, lỡ xảy ra bất trắc thì thật tệ. Rốt cuộc thì con sông này không an toàn chút nào, có rất nhiều thần thú ở quanh đây, hơi không chú ý liền dễ dàng thụ thương, bọn họ tất nhiên cần phải chú ý một chút. <br>Đương nhiên, Dương Kiêu lúc đầu còn có thể tập trung, nhưng thời gian trôi qua, Dương Kiêu có chút mất tập trung, dù sao cậu ta cũng không phải loại người ngồi yên một chỗ, cho nên cậu ta không thể không muốn nói chuyện với Lâm Thanh Diện.. <br>\"Mà này Lâm Thanh Diện, anh thật tuyệt, vì sao tôi trước kia chưa nghe nói qua anh nhỉ?\" <br>Chẳng qua Dương Kiêu có chút kỳ quái, một nhân vật cường đại, lợi hại như Lâm Thanh Diện, lẽ ra phải thể hiện bản lĩnh từ lâu, thanh danh hiển hách mới đúng, mình và anh ta trước kia cho tới bây giờ chưa từng nghe nói qua? <br>Nghe được câu hỏi của Dương Kiêu, Lâm Thanh Diện trợn tròn mắt, có chút im lặng. <br>Chẳng phải câu nói của anh không đủ nổi bật sao? Rõ ràng là Dương Kiêu quá thiếu hiểu biết, thậm chí còn không biết mình là ai. Lúc trước Lâm Thanh Diện nghi ngờ, Dương Kiêu biết thân phận của mình nên cố ý đến gần. hiện tại xem ra là anh suy nghĩ quá nhiều, Dương Kiêu thật sự không biết thân phận của mình. <br>\"Đó có thể là vì danh tiếng của ta không đủ lớn, cho nên cậu không biết, thôi đừng bàn luận chuyện này. chờ trở lại đại năng Thần Giới, cậu liền biết thân phận của ta.\" <br>Nhưng Dương Kiêu còn không biết, Lâm Thanh Diện dù sao cũng không thể nói cái gì, chính mình không thể quá khoe khoang, Lâm Thanh Diện làm không được chuyện đó. <br>Dù sao sau khi bọn họ qua sông, Dương Kiêu sau khi điều tra một chút cũng có thể biết được anh là ai, Hiện tại tất cả mọi người còn tự thân khó đảm bảo, cho dù thật sự nói cho Dương Kiêu thân phận, cùng chiến tích cũng vô dụng. vì bọn họ rời đi nơi này, không có bất kỳ trợ giúp nào. <br>Nghe những gì Lâm Thanh Diện nói, xu thế Dương Kiêu càng thêm hiếu kì, bởi vì từ khẩu khí của Lâm Thanh Diện, anh ta dường như thực sự nổi tiếng, vậy tại sao mình lại không biết? <br>\"Không thể nào, những chuyện này tôi luôn chú ý. một khi có bất kỳ nhân vật nổi danh nào, tôi đều ngay lập tức biết được, làm sao tôi lại chưa từng nghe nói về anh? Nhất định là trong này có vấn đề. Lẽ ra tôi phải nghe nói đến anh. chỉ là nhất thời không nhớ ra được, anh để cho tôi nghĩ một chút đi. \" <br>Lâm Thanh Diện thấy Dương Kiêu cố chấp như vậy, nên cũng không khuyên can nữa, dù sao việc qua sông cũng không nên chậm trễ. <br>Chính là như vậy, cậu ta cũng không cần Lâm Thanh Diện thuyết phục, Lâm Thanh Diện cũng mặc kệ cậu ta, không quan tâm đến Dương Kiêu nữa. <br>Còn Dương Kiêu thì tập trung suy nghĩ xem, trước đó đã nghe thấy Lâm Thanh Diện ở đâu. <br>Suy nghĩ hồi lâu, cậu ta đột nhiên nhớ tới lúc trước có nghe đồn, hình như có một người tên là Lâm Thanh Diện cứu thành. <br>Người đàn ông tên Lâm Thanh Diện đã trở thành một anh hùng trong dân chúng. <br>Chỉ là vì chuyện này quá mức hoang đường, giống như trong tiểu thuyết, Dương Kiêu cũng không thật tin tưởng, liền gạt nó sang một bên, hiện tại xem ra anh hùng này, không phải là Lâm Thanh Diện, đúng không? <br>Điều này làm cho Dương Kiêu cảm thấy có chút khó tin, không nghĩ Lâm Thanh Diện thật sự là anh hùng trong truyền thuyết kia, lúc trước cậu ta cũng mặc kệ, Dương Kiêu có chút kinh ngạc, tại sao trước đây cậu ta không nghĩ ra? <br>\"Hóa ra anh là một anh hùng trong truyền thuyết. Tôi cứ tưởng anh chỉ trùng tên và cùng họ. Giờ thì có vẻ như tôi đã nhầm.\" <br>Khi Dương Kiêu nói lời này, giọng điệu có chút xúc động, vốn dĩ cậu ta còn tưởng rằng Lâm Thanh Diện không có tên tuổi, nhưng hiện tại xem ra, tên của anh ta đã được truyền bá rộng rãi, bởi vì cậu ta quá mức cô lậu quả văn không biết gì. <br>Khi Lâm Thanh Diện nghe thấy Dương Kiêu nói, thì nghĩ ngợi một chút rồi không nói gì, dù sao những chuyện trước đây, giờ đều là quá khứ. Anh không cần xuy nghĩ nhiều.. <br>Rốt cuộc, Lâm Thanh Diện không coi trọng những danh lợi, phú quý này, cho dù Dương Kiêu không nhớ ra, cũng không thành vấn đề, cho nên anh đối với Dương Kiêu khoa trương, cũng không có bất kỳ phản ứng gì."}