{"title":"Chương 2110: Chúng ta có lẽ đã gặp đại nạn.\"","content":"\" Quá khen, chỉ là may mắn thôi, huống chi chuyện lúc trước, cũng không phải công năng của một mình ta, còn có rất nhiều người khác hỗ trợ, ta mới có thể thành công. Đó chỉ là sự thổi phồng của mọi người mà thôi.\" <br>Nhìn thấy Lâm Thanh Diện khiêm tốn như vậy, Dương Kiêu đối với anh càng có ấn tượng tốt hơn, nếu mình đổi thành Lâm Thanh Diện, lập thành tích to lớn như vậy, mình đã đi khắp nơi, ra ngoài từ lâu rồi, không ngờ Lâm Thanh Diện lại bình dị như vậy. Dương Kiêu từ trước đến nay chưa từng coi anh ta là anh hùng trong truyền thuyết. <br>Điều này có thể hiểu được, tại sao trước đây cậu ta lại bỏ qua chuyện này, bởi vì không có người nổi tiếng nào, vẻ ngoài lại thấp kém như Lâm Thanh Diện, đương nhiên giờ đã biết ra gốc rể sự việc, Lâm Thanh Diện càng khiến Dương Kiêu ngưỡng mộ. <br>Vì vậy Dương Kiêu rất muốn trở thành sư đệ của Lâm Thanh Diện, trong thâm tâm cậu ta lúc này vô cùng kính trọng anh. <br>Đương nhiên, trong lúc bọn họ đang tán gẫu, Lâm Thanh Diện cũng không quên khẩn trương kiểm tra, nhưng tới giữa dòng sông, Lâm Thanh Diện đột nhiên nhìn thấy một đàn cá vờn nhau dưới nước, điều này làm cho Lâm Thanh Diện có chút xúc động. anh không ngờ ở đây, mình lại nhìn thấy cảnh tượng như vậy trên sông. <br>\"Thật bất ngờ, chúng ta thực sự có thể nhìn thấy cảnh tượng ngoạn mục của những chú cá chơi đùa dưới nước. Có vẻ như chuyến đi này không phải là vô ích...\" <br>Chỉ là trước khi Lâm Thanh Diện cảm khái xong, đột nhiên một trận cơn bão cuồng Bạo xuất hiện ở trước mặt anh, hướng đi của nó chính là hướng về phía bọn họ mà đến, nhìn thấy điều này, sắc mặt Lâm Thanh Diện đột nhiên thay đổi. <br>Nếu như bọn họ gặp phải chuyện này, tuyệt đối sẽ bị cuốn vào trận cơn bão cuồng Bạo này, đến lúc đó sẽ không ai có kết cục tốt đẹp, vì vậy bọn họ, phải nhanh chóng tránh khỏi cơn bão này thì mới có thể sống sót. <br>Mà vừa lúc Lâm Thanh Diện hai người đang tới gần tâm bão, Dương Kiêu cũng chú ý tới cảnh tượng trước mắt, sắc mặt trở nên tái nhợt, hiển nhiên có chút sợ hãi, Dương Kiêu còn nhỏ, nên làm sao có thể không sợ chết cơ chứ? <br>\"Lâm đại ca, chúng ta phải làm sao? Làm sao để tới bên đó?\" <br>\" Không cần sợ hãi, ta sẽ dẫn cậu né tránh đi qua, hôm nay chúng ta nhất định có thể thành công qua sông rời đi, hãy tin tưởng ta!\" <br>Nghe được lời trấn an của Lâm Thanh Diện, Dương Kiêu mới bình tĩnh trở lại, có chút tự tin, dù sao vừa rồi cậu ta cũng đã biết thân phận của Lâm Thanh Diện, vì là có lời hứa của anh, vậy bọn họ nhất định có thể thành công, Dương Kiêu dần dần thả lỏng. <br>\"Lâm đại ca, tôi tin anh.\" <br>\"Thôi, đứng vững, ta muốn tăng tốc!\" <br>Khi giọng nói của Lâm Thanh Diện trầm xuống, anh lập tức phát xuất tinh thần lực, điều khiển thanh chủy thủ, một loại thủ đoạn xảo diệu của anh đã đưa hai người xuyên qua từ trung tâm cơn bão. <br>Bởi vì sự thi triển của Lâm Thanh Diện rất nhanh, hơn nữa thân pháp của anh xác thực rất huyền diệu, gió lốc cuồng bạo không thể làm ảnh hưởng bọn họ gì nhiều, cho nên hai người vượt qua cơn bão cuồng Bạo mà không có chút bất trắc nào. <br>Sau khi vượt qua thành công, trái tim treo lơ lửng của Dương Kiêu hoàn toàn được thả lỏng, đồng thời, ánh mắt nhìn Lâm Thanh Diện càng thêm sùng bái ngưỡng mộ. <br>Cậu ta không ngờ, vào thời khắc mấu chốt như vậy, Lâm Thanh Diện lại có thể bình tĩnh như thế, đưa bọn họ thoát khỏi cơn bão cuồng Bạo, thật là quá lợi hại. <br>\"Lâm đại ca, đa tạ anh, anh lại cứu tôi một mạng. Nếu như vừa rồi không phải là anh, chúng ta có lẽ đã gặp đại nạn.\" <br>\"Không sao, ta đây cũng là cứu ta, hai chúng ta đều là châu chấu trên một con thuyền.\" <br>Nghe Lâm Thanh Diện nói vậy, Dương Kiêu mỉm cười, sau đó cậu ta cũng nhớ tới tư thế mà Lâm Thanh Diện đã thi triển thân pháp vừa rồi, bởi vì cậu ta cũng muốn thuần thục một tư thế, phiêu dật thân pháp như của Lâm Thanh Diện, về sau nếu gặp phải tình huống như thế, cậu ta sẽ không cần lo lắng. <br>\"Lâm Đại Ca, vừa rồi anh sử dụng thân pháp như thế nào? Có thể dạy tôi một chút được không, tôi cũng muốn nắm giữ thành thục thân pháp đó.\" <br>Nghe thấy lời Dương Kiêu, Lâm Thanh Diện suy nghĩ một chút rồi nói cho cậu ta biết thân pháp yếu lĩnh, lần này nếu không có Dương Kiêu, anh sẽ không thể có biện pháp qua sông, truyền thụ cho cậu ta một bản công pháp cũng không có gì to tát. <br>\" Cậu là muốn học thân pháp trên của ta sao? ta hiện tại có thể nói cho cậu biết, cậu trước tiên có thể đem khẩu quyết thân pháp học thuộc, sau khi chúng ta qua sông, ta sẽ hướng dẫn cậu cách Tu luyện.\" <br>Nghe vậy, Dương Kiêu quả thực rất tin tưởng, bởi vì cậu ta có khả năng đã gặp qua là không bao giờ quên, vô luận công pháp gì cầm tới trong tay của cậu ta, đều có thể lập tức nhớ kỹ, cho nên cậu nói không chút do dự. <br>\"Không sao, tôi đã gặp qua là không bao giờ quên được, chỉ cần nghe qua là có thể nhớ kỹ.\""}