{"title":"Chương 2111: \"Ngươi muốn tìm Bạch Hạc?\"","content":"Nghe vậy, Lâm Thanh Diện rất hài lòng, dù sao anh cũng không am hiểu phương pháp dạy bảo người khác, nếu Dương Kiêu có thể cấp tốc nhớ kỹ, thì sẽ tiết kiệm được rất nhiều thứ cho anh. <br>\"Tốt lắm, vậy ta hiện tại nói cho cậu công pháp.\" <br>Nói xong câu này, Lâm Thanh Diện liền nói cho Dương Kiêu công pháp yếu lĩnh. <br>Lúc đầu, Dương Kiêu còn có thể nhớ được một chút, nhưng là Lâm Thanh Diện luyện tập nhiều hơn, Dương Kiêu một chút cũng không thể nhớ được, không ngờ công pháp mà Lâm Thanh Diện dạy cho mình lại mờ mịt như vậy. <br>Với năng lực của Dương Kiêu, cậu ta hoàn toàn không nhớ được, bởi vì đại đa số cậu nghe đều không hiểu, cho nên khả năng khó quên của Dương Kiêu không thể áp dụng được. <br>\"Dạng công pháp này quá khó, tôi không thể nhớ được, thật có chút khó khăn, tôi hy vọng tới trước khi qua sông, tôi có thể nhớ được nội dung công pháp này.\" <br>Dương Kiêu có chút kích động nói ra lời này, không ngờ lại gặp phải chuyện như vậy, cậu ta vốn cho là vô luận công pháp gì, mình đều có thể nhìn một chút liền ghi nhớ, hiện tại xem ra là mình quá tự tin vào bản thân rồi. <br>Nghĩ đến đây, Dương Kiêu có chút bực bội, xấu hổ. <br>Lâm Thanh Diện dường như nhìn ra được vẻ xấu hổ của Dương Kiêu, nên lập tức giải thích. <br>\"Công pháp này khác với những công pháp mà cậu đã gặp trước đây. Có một số điều thực sự rất khó nắm bắt, vì nội dung trong đó quá phức tạp, có một số thứ cậu chắc chắn chưa từng tu luyện đến, cho nên ta đợi chút nữa, sẽ dùng một số từ đơn giản giải thích với cậu một lần, sau đó cậu sẽ có thể hiểu. \" <br>Nghe nói như thế, Dương Kiêu liền vội vàng gật đầu, cảm ơn Lâm Thanh Diện. <br>\"Cám ơn Lâm đại ca, vậy liền làm phiền anh, tôi sẽ rất nhanh học được.\" <br>\"Ừm.\" <br>Vì vậy, kế tiếp, Lâm Thanh Diện tìm những phương pháp đơn giản dễ hiểu nhất, để Dương Kiêu nhanh chóng nhớ được, đợi đến khi lên bờ sẽ tu luyện sau. <br>Dương Kiêu đã ghi nhớ hết nội dung trong bí kíp, điều này khiến Dương Kiêu thở phào nhẹ nhõm. <br>Chỉ sau khi lên bờ, Lâm Thanh Diện và Dương Kiêu đồng thời sững sờ, bởi vì bọn họ phát hiện, ban đêm tại nơi này, tình huống có chút kỳ quái. <br>Bởi vì người và thú bên này, dường như là một cộng đồng cùng sinh tồn, không hề có công kích lẫn nhau, điều này thực sự vượt ngoài dự đoán của Lâm Thanh Diện và Dương Kiêu. <br>Rốt cuộc, trong thế giới nguyên thủy của mình, con người và dã thú tuyệt đối không thể cùng tồn tại, hai bên nhất định sẽ phát sinh tranh đấu, cho nên hai người bị cảnh tượng trước mắt làm cho choáng váng, thật lâu sau tinh thần mới khôi phục lại được. <br>Đương nhiên, đây không phải nguyên nhân chính, là bởi vì Lâm Thanh Diện phát hiện, hầu như tất cả người và thú bên này đều là cao thủ, mà thực lực của họ, đều vượt xa Lâm Thanh Diện, điều này làm cho Lâm Thanh Diện có chút lo lắng. Vốn dĩ anh cho rằng, thực lực của mình hoàn toàn đủ để xông xáo, giờ có vẻ như, anh đã quá mức tự tin. <br>Trên đời này sẽ không bao giờ thiếu người mạnh hơn anh, thiên ngoại hữu thiên, nhân ngoại hữu nhân. về sau anh nhất định phải càng thêm khiêm tốn, tuyệt đối không thể kiêu ngạo tự mãn. <br>Đương nhiên, điều quan trọng nhất lúc này, chính là tìm con gái càng sớm càng tốt, dù sao Lâm Thanh Diện cũng tới đây là để tìm con gái, cho dù con đường phía trước đầy gian nan, Lâm Thanh Diện cũng sẽ không bỏ cuộc. <br>Trước hết phải tìm được tung tích của Bạch Hạc, chỉ khi tìm được Bạch Hạc, thì anh mới có cơ hội tìm được con gái mình. <br>Lâm Thanh Diện bắt đầu dò hỏi tung tích của Bạch Hạc, đi đâu anh cũng nghe ngóng và dò hỏi, nhưng đều không tìm được tin tức tốt. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cuối cùng, anh đi ngang qua một quán trọ, và chủ quán trọ biết một số tin tức về Bạch Hạc, khiến anh mừng rỡ như điên. <br>\"Ngươi muốn tìm Bạch Hạc?\" <br>Ông chủ nhìn Lâm Thanh Diện với vẻ mặt kỳ lạ, có vẻ rất ngạc nhiên khi nghe nói, anh định hỏi tung tích của Bạch Hạc. <br>Lâm Thanh Diện nhẹ gật đầu, \"Ông chủ, có biết Bạch Hạc sẽ xuất hiện ở đâu không?\" <br>\"Ta không biết chính xác nó sẽ xuất hiện ở đâu, nhưng ta biết rằng, không chỉ có một Bạch Hạc. Mỗi khi Bạch Hạc xuất hiện thành từng nhóm, ta không biết cậu đang tìm con nào.\" <br>Lâm Thanh Diện đờ mặt ra, anh vốn tưởng rằng chỉ có một Bạch Hạc, không ngờ lại xuất hiện thành một đống thế này, làm sao biết mình muốn tìm con nào? <br>Ông chủ rất ngạc nhiên khi nhìn thấy Lâm Thanh Diện, trong lòng ông ta biết rõ, thanh niên này đến hỏi thăm Bạch Hạc, nhưng cũng không biết Bạch Hạc không thể xuất hiện từng con một. <br>\"Ngươi cái gì cũng không biết, lại muốn đi tìm Bạch Hạc? Mỗi lần xuất hiện, đều có gần ngàn Bạch Hạc.\" <br>Lâm Thanh Diện lúc này hoàn toàn tuyệt vọng, vậy anh phải hỏi đến khi nào đây?, chỉ sợ những Bạch Hạc này bay mất khi mình chưa kịp hỏi xong, mình sẽ không có cơ hội tìm ra tung tích của con gái. <br>Lâm Thanh Diện hết sức nản lòng, không biết mình có thể làm gì, nếu cứ xông tới như thế này, không thể nói trước có thể kinh động đến những con Bạch Hạc kia hay không, nếu chỉ hỏi từng Bạch Hạc một,thì cũng không có cách giải quyết. <br>Anh thở dài, cùng Dương Kiêu rời nhà trọ."}