{"title":"Chương 2112: Đó là một tàn ảnh!","content":"Hai người đi không mục đích trên phố, Lâm Thanh Diện có chút nhụt chí, mặc cho Dương Kiêu nói nhảm xung quanh thuyết phục, vẫn cảm thấy mình không đủ khí lực. <br>Đột nhiên, Dương Kiêu kêu lên một tiếng sợ hãi, Lâm Thanh Diện dừng lại, quay đầu lại phát hiện Dương Kiêu bị vấp, dưới chân có một đống mảnh vỡ. <br>Dương Kiêu có lẽ chính mình cũng không nghĩ tới cảnh tượng này, người bán hàng trợn to hai mắt, vẻ mặt đầy tức giận, từ trước quầy hàng đi về phía Dương Kiêu. <br>\"Ngươi... ngươi làm vỡ bình ngọc của ta, mau đền tiền cho ta!\" <br>Dương Kiêu thật xui xẻo, thầm mắng mình, từ trong ngực móc ra mấy đồng vàng nhét vào tay người bán hàng rong, nhưng người bán hàng rong làm sao hài lòng, khi bình ngọc của mình bị vỡ mà chỉ đền có vài đồng vàng như vậy.? <br>\"Dừng lại cho ta! ngươi trả cho ta có vài đồng vàng như vậy, là cho người ăn xin sao?\" <br>\"Vậy ngươi còn muốn thế nào, trên người ta chỉ có ngần ấy tiền.\" <br>Dương Kiêu giang hai tay, giống như mình là người vô gia cư, cho dù trên người vẫn còn có tiền, cậu ta cũng sẽ không đưa thêm, chỉ là một cái bình ngọc như vậy, căn bản giá trị không có bao nhiêu tiền. <br>Người bán hàng rong vẫn không buông tha, kéo quần áo của Dương Kiêu bắt bồi thường thêm tiền, hai người giằng co như thế này ở trên phố, nên thu hút rất nhiều sự chú ý của mọi người. <br>Dương Kiêu hơi không kiên nhẫn, hất gã bán hàng rong ra, tức giận mắng người bán hàng rong: \"Ngươi bỏ ta ra, ta đã bồi thường ngươi tiền, ngươi còn muốn thế nào nữa? Ngươi muốn tống tiền sao?\" <br>Người bán hàng rong ngồi dưới đất bắt đầu có hành động ăn vạ thảm hại, rất nhiều người đi qua đều chỉ vào Dương Kiêu, Dương Kiêu không chịu nổi nên muốn ra tay đối phó lại người bán hàng rong, nhưng lại bị Lâm Thanh Diện ở phía sau giữ chặt. <br>\"Đừng hấp tấp, cậu một chưởng này đánh xuống, nhưng không phải chỉ có vài đồng là có thể gánh được. Chúng ta tuy không có tiền ở đây. khả năng theo bọn hắn nghĩ, đồng tiền hoàn toàn chính xác không tính là mấy đồng tiền như thế này.\" <br>\"Tôi phải làm sao đây? Tôi thật sự không có nhiều tiền.\" <br>Dương Kiêu vẻ mặt chua xót, nếu đã biết thế này,trước khi trốn đi sẽ mang nhiều tiền hơn, điều này khiến cậu ta bây giờ gần như ăn mày. <br>Lâm Thanh Diện đưa mắt nhìn về phía gã bán hàng rong, muốn giải quyết thì phải bắt đầu từ gã ta, chỉ cần gã ta chịu nhượng bộ, bọn họ liền có thể rời đi. <br>\" Không biết như thế nào, ngươi mới có thể thả chúng ta rời đi?\" <br>\"Đưa tiền cho ta, không đưa tiền thì không thể rời đi!\" <br>Người bán hàng rong quay đầu nói chắc nịch, Lâm Thanh Diện thở dài, đối với người bán hàng rong vẻ mặt buồn bực nói: <br>\" Trên người chúng ta hiện không có tiền, có thể dùng phương thức khác hay không?\" <br>\"Không có tiền? Không có tiền thì cùng ta đánh một trận! Nếu thắng thì ta thả các ngươi đi, nếu thua thì phải để lại một thứ của ngươi làm vật thế chấp!\" <br>Đây là một biện pháp hay! Dương Kiêu đơn giản là hài lòng với cách này, cậu ta rất muốn đánh nhau với gã bán hàng rong, chẳng qua là nhìn gã bán hàng rong không vừa mắt. <br>Dương Kiêu đồng ý mà không cần nghĩ ngợi gì, ngay cả Lâm Thanh Diện cũng không kịp ngăn cản, người bán hàng rong nở một nụ cười kỳ quái.Lâm Thanh Diện thấy thế nào cũng đều không thích hợp. <br>\" Để cho công bằng, hai người các ngươi cùng tiến lên, để đừng nói ta khi dễ bắt nạt các ngươi.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dương Kiêu cảm thấy gã bán hàng rong thật điên cuồng, hắn nói hắn đánh hai người bọn họ mà vẫn là khi dễ bọn họ, cái này cũng là quá coi thường bọn họ rồi. <br>Lâm Thanh Diện luôn cảm thấy có điều gì đó không ổn, nhưng không thể nói ra, đành phải cùng Dương Kiêu chiến đấu. <br>Người bán hàng rong không có vũ khí trong tay, Dương Kiêu trong tay có trường kiếm, Lâm Thanh Diện cũng không có vũ khí trong tay, nhưng về số lượng, Lâm Thanh Diện có ưu thế hơn. <br>Nhưng nhìn vẻ mặt của người bán hàng rong, anh ta dường như không hề cảm thấy hoảng sợ, thay vào đó là vẻ đắc thắng và hơi nhếch khóe miệng, như thể anh ta đã chắc chắn về điều đó. <br>Dương Kiêu xuất thủ trước, rút ra trường kiếm xông tới, kiếm xuyên thẳng tới người của người bán hàng rong, người bán hàng rong chỉ hơi xoay người sang một bên là có thể dễ dàng thoát khỏi đòn tấn công của Dương Kiêu. <br>Sau đó Lâm Thanh Diện cũng không nương tay, đem tinh thần lực hội tụ tại trong lòng bàn tay, người bán hàng còn chưa kịp phản ứng, anh đã chưởng thẳng vào lưng hắn một cái. <br>Khi lòng bàn tay của anh đánh đến lưng người bán hàng rong, lòng bàn tay liền xuyên qua lưng hắn, và bóng dáng người bán hàng rong cũng biến mất. <br>Đó là một tàn ảnh! <br>Khi Lâm Thanh Diện kịp phản ứng, người bán hàng rong đã xuất hiện ở phía sau, một cước đạp mạnh vào lưng anh, và giẫm anh xuống đất. <br>Dương Kiêu thấy Lâm Thanh Diện thất thủ, vội phóng trường kiếm lao thẳng đến mệnh môn (huyệt sinh mệnh) của gã bán hàng rong, gã cong khóe miệng lên, hai ngón tay kẹp lấy mũi kiếm của Dương Kiêu. <br>Thấy vậy, Dương Kiêu đột nhiên thất thần, cố dùng sức đ.âṁ manh vào người bán hàng rong, nhưng cậu ta chợt phát hiện, mình căn bản là không thể nhúc nhích được, huống chi là đ.âṁ về phía trước. <br><img alt=\"re-quy-troi-cho-2112-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2112_1.jpg\">"}