{"title":"Chương 2113: \"Hai người đang hỏi về tông môn?\"","content":"Anh nôn ra một ngụm máu, vừa ôm ngực bị đau vừa trừng mắt nhìn người bán hàng rong, có vẻ như Dương Kiêu đang thực sự coi thường đối phương, hắn không phải là một người bán hàng rong bình thường chút nào, võ công cao cường đến mức, thậm chí so với anh còn phải mạnh hơn mấy phần. <br>Dương Kiêu còn chưa có cơ hội phản kháng, đã bị người bán hàng rong đạp ngã lăn xuống đất, kéo lê trên mặt đất cách xa vài mét. <br>\" Các ngươi thua rồi.\" <br>Người bán hàng rong hân hoan, ánh mắt đắc thắng. <br>Lâm Thanh Diện đỡ Dương Kiêu lên, mím chặt môi mỏng, võ công của người bán hàng rong này thật sự còn mạnh hơn so với anh. <br>Xem ra thật sự là nhân ngoại hữu nhân, thiên ngoại hữu thiên. <br>\"Ngươi... Ngươi giở trò lừa bịp! Võ công của ngươi rõ ràng hơn hẳn chúng ta, vậy mà còn muốn chúng ta so tài với ngươi, thật đáng xấu hổ!\" <br>Dương Kiêu chật vật bước tới, chỉ vào người bán hàng mà mắng, người bán hàng không kiên nhẫn móc móc lỗ tai, Lâm Thanh Diện vội vàng che miệng Dương Kiêu để anh ta không nói nữa. <br>\"Chính vì vậy ta mới để cho hai người lên cùng với nhau. Nếu như chỉ có một mình ngươi, chỉ sợ một chiêu cũng không ngăn được.\" <br>Quả thực, cho dù hai người bại dưới tay gã bán hàng rong không qua mười chiêu này, nhưng phải nói điều này đã khiến Lâm Thanh Diện thật sự chấn động. <br>\"Thôi, đừng nhiều lời, trước tiên bồi thường tiền!\" <br>\"Chúng ta không có tiền!\" <br>Dương Kiêu kéo tay Lâm Thanh Diện xuống, nói thẳng ra, cậu ta cũng không tin, cậu ta không có tiền, người bán hàng có thể làm gì với mình? <br>Người bán hàng rong lúc này đang nổi cơn thịnh nộ, chẳng lẽ không có tiền là được bỏ đi sao? <br>Ánh mắt của hắn nhìn chằm chằm vào thanh trường kiếm trong tay Dương Kiêu, thanh trường kiếm này có vẻ đáng giá rất nhiều tiền, đủ để hắn sống tốt một thời gian dài. <br>\"Ngươi! Đưa cho ta trường kiếm trong tay, nếu không sẽ không thể rời đi!\" <br>Người bán hàng chỉ vào thanh trường kiếm trong tay Dương Kiêu, khinh thường nói, Dương Kiêu liếc nhìn trường kiếm trong tay, lập tức mở tròn hai mắt, thanh trường kiếm này là bảo bối quý vô cùng, làm sao có thể đưa cho hắn? <br>\"Ta không đưa!\" <br>\" Không đưa? Không đưa ta liền đánh tới khi ngươi đưa mới thôi!\" <br>Lâm Thanh Diện lập tức đứng dậy đi tới trước mặt hai người, vươn tay cầm lấy thanh trường kiếm của Dương Kiêu, cau mày ra hiệu cho hắn đừng hành động thiếu suy nghĩ. <br>Cho dù là Dương Kiêu muôn vàn không nguyện ý, cũng không có cách nào, đánh thì đánh không lại, mà bọn họ cũng nhất định không thể ở lại chỗ này. <br>Cậu ta rất không muốn giao ra trường kiếm, Lâm Thanh Diện cầm thanh trường kiếm đi tới chỗ bán hàng rong, nói: \"Ông chủ tạm thời giữ lại cho chúng ta, chờ lúc chúng tôi có tiền, tự nhiên là tới chuộc về. \" <br>\"Hãy nói về chuyện đó khi ngươi có tiền.\" <br>Người bán hàng sốt ruột xua tay, ánh mắt dừng ở trường kiếm trong tay, ánh mắt sáng lên, Lâm Thanh Diện thở dài, thầm trách bọn họ không có năng lực. <br>Lâm Thanh Diện kéo Dương Kiêu muốn rời đi, trước khi rời đi còn nghe thấy gã hàng rong thốt lên: \"Chỉ là hai tên ma xui quỷ khiến, cho dù là đến môn phái làm nhiệm vụ linh tinh. Người ta cũng nhất định không cần các ngươi.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mặc dù Lâm Thanh Diện có chút bực mình, nhưng bọn họ không còn cách nào khác, đành phải nhận lỗi trước. <br>Anh phải mang theo Dương Kiêu nhanh chóng rời đi, nếu không có rời đi, Dương Kiêu sợ rằng sẽ lại đánh gã hàng rong. <br>Tuy nhiên, có thể xem xét giáo phái mà người bán hàng rong đề cập. <br>Lâm Thanh Diện kéo Dương Kiêu đi khắp nơi hỏi thăm môn phái, nhưng không có mấy người biết. <br>Lúc này, một lão giả đi hướng phía Lâm Thanh Diện bọn họ đi tới, ngăn lại bọn họ trên đường đi, cười nhìn về phía bọn họ, Lâm Thanh Diện cau mày, lộ ra vẻ khó hiểu. <br>\"Hai người đang hỏi về tông môn?\" <br>Lâm Thanh Diện khẽ gật đầu, ông lão làm một động tác mời, mang theo Lâm Thanh Diện và Dương Kiêu đến một quầy trà, Dương Kiêu liền nói không có tiền, không trả được tiền trà ở đây. <br>Ông cụ cười nói: \"Đừng lo lắng, lần này, ta mời.\" <br>Dương Kiêu mới thở phào nhẹ nhõm, không muốn bị lừa nữa, hai người bây giờ không có gì trên người, bị lừa thì không có gì để đền. <br>\"Nếu hai người muốn gia nhập môn phái, ta đề nghị hai người trước tiên có thể đi Phong Vân tông môn hội.\" <br>\"Phong Vân tông môn hội? Đó là cái gì?\" <br>Lâm Thanh Diện lập tức đặt câu hỏi, bọn họ mới đến nơi này, căn bản không biết cái gì gọi là Phong Vân tông môn hội, lão nhân nhìn qua hơi có vẻ hơi kinh ngạc, ông không ngờ Lâm Thanh Diện bọn họ, thật sự không biết Phong Vân tông môn hội là cái gì. <br>\"Phong Vân tông môn hội này, kỳ thực là do mỗi môn phái tổ chức để tuyển chọn nhân tài xuất chúng, lúc đó sẽ có một lượng lớn nhân tài đổ vào. Đó đều là những người muốn gia nhập môn phái, các ngươi nếu là muốn gia nhập tông môn, đây chính là một lần cơ hội tuyệt vời. \""}