{"title":"Chương 2114: Sao trông có vẻ chán nản thế?\"","content":"\"Vậy thì quy tắc của họ như thế nào?\" <br>Dương Kiêu có chút không kiên nhẫn, xoa xoa hai tay nhìn rất là cao hứng, lão nhân gia chỉ cười cười, dạng người này ông đã thấy nhiều, lúc đầu thì tràn đầy phấn khởi đi tham gia, nhưng là nhanh chóng bị phủi sạch. <br>\"Khi đó, tất cả những người muốn gia nhập môn phái, sẽ được tập hợp lại để thi đấu, heo thứ tự đánh ra trình tự, sau đó sẽ chọn ra năm đệ tử của mỗi môn phái để thách đấu với đệ tử của các môn phái khác, và thứ tự sẽ được sắp xếp lần lượt. \" <br>Dương Kiêu gật đầu tỏ vẻ có thể hiểu được, Lâm Thanh Diện ở một bên vẻ mặt ngưng trọng, loại hệ thống thi đấu này quả thực đối với bọn họ rất công bằng, nhưng là đặt chung một chỗ so tài, chẳng lẽ là đại chiến sao? <br>\"Tôi biết những chuyên này. Tôi đã lớn tuổi và không thể tham gia cuộc thi kiểu này, nếu không, tôi cũng muốn xem cuộc thi trông như thế nào.\" <br>Lâm Thanh Diện có chút hối hận, ba người nói chuyện phiếm trong quán trà rất lâu, cũng hiểu được đại khái tình huống ở đây, không thể không nói, lão đại biết rất nhiều, Lâm Thanh Diện từ trong miệng của ông cũng biết rất nhiều thứ. <br>Ba người nói chuyện rất vui vẻ, vừa nói vừa cười, cuối cùng khi chia tay, Dương Kiêu còn có chút lưu luyến không rời, nhưng lại khiến Lâm Thanh Diện có chút buồn cười. <br>\"Này, tại tha hương nơi đất khách quê người,lại có thể gặp được người thiện lương như vậy cũng không nhiều, ca không hiểu sao.\" <br>Lâm Thanh Diện nhìn Dương Kiêu rất buồn cười, bất lực lắc đầu. <br>\"Trong khoảng thời gian này, cậu nên cố gắng Tu luyện thật tốt, nhìn kung fu mèo ba chân của cậu, còn không thể đánh chết một người bán hàng rong, thật đáng xấu hổ.\" <br>\"Sư huynh cũng dám nói đệ, huynh không phải cũng là thua sao, huynh cũng đừng nói mình đệ xấu hổ chứ?\" <br>Hai người cãi nhau ầm ĩ trên đường đi, đêm nay không chỗ có thể đi, chỉ có thể tại ven đường chấp nhận ngồi ngủ một đêm, ai bảo bọn họ hiện tại trong người, không có đồng nào. <br>Lâm Thanh mười phần bất đắc dĩ, mình đã có khi nào nghèo túng như thế này đâu, thật là ba mươi năm Hà Đông, ba mươi năm Hà Tây, rốt cục cũng đến phiên mình phải lưu lạc đầu đường như vậy. <br>Ngày hôm sau tỉnh lại, Lâm Thanh Diện đánh thức Dương Kiêu còn đang ngủ say bên cạnh, nhìn thấy cậu ta đột nhiên tỉnh lại, anh có chút buồn cười lắc đầu. <br>\"Hôm nay chúng ta sẽ đi quyên tiền, nhanh đi thôi.\" <br>\"Ủa, sao lại quyên tiền? đệ buồn ngủ quá, để đệ ngủ tiếp một chút.\" <br>Lâm Thanh Diện rất bất lực, tối hôm qua ở đây anh ngủ không được, tiểu tử này thì ngủ không biết đất trời, giờ lại quên mất mình định làm gì. <br>Anh tiến tới cầm lấy lỗ tai Dương Kiêu, bất lực nói: \" Lập tức liền phải đi Phong Vân tông môn hội, chúng ta còn phải có vé vào cửa, cậu quên hôm qua, vị tiền bối kia nói rồi sao? Muốn Tham gia Phong Vân tông môn hội là phải cần vé vào cửa...\" \" <br>Lời nói của Lâm Thanh Diện lập tức khiến Dương Kiêu tỉnh táo lại rất nhiều, nhanh chóng ngồi dậy, dụi dụi mắt còn buồn ngủ, loạng choạng đứng lên. <br>Hai người đi trên đường, nghĩ hết biện pháp kiếm tiền, muốn tham gia Phong Vân tông môn, cần một trăm tám mươi tám kim ngọc tệ, vậy bọn họ kiếm đâu ra một trăm tám mươi tám kim ngọc tệ đây. <br>Bọn họ đi làm thuê cho người ta, nhưng khi nhìn thấy Lâm Thanh Diện và Dương Kiêu, bọn họ liền từ chối mà không cần suy nghĩ, hoặc là đã đủ nhân viên rồi, cũng không cần bọn họ một chút nào. <br>Sau một buổi sáng khổ sở, bọn họ đành phải ngồi lại ven đường, có vẻ hơi ủ rũ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dương Kiêu gần như sụp đổ, hai tay nắm chặt tóc, tức giận hét lên. <br>\"A, vậy phải làm sao bây giờ, Phong Vân tông môn hội sắp bắt đầu đăng ký, chúng ta còn không có tiền để mua vé, còn có thể làm sao đây?\" <br>Hai người cúi đầu ũ rũ ngồi trước cửa một biệt phủ, đột nhiên một giọng nói trong trẻo vang lên, Lâm Thanh Diện ngẩng đầu, chỉ thấy trước mặt xuất hiện một cô gái, đang nghiêng đầu nhìn bọn họ, ánh mắt đó đầy hoang mang. <br>\"Có chuyện gì với hai anh vậy? Sao trông có vẻ chán nản thế?\" <br>Lâm Thanh Diện cười với cô gái, nghĩ rằng, anh vẫn không nên gây phiền phức cho cô nên không nói gì, nhưng Dương Kiêu ở bên cạnh không nghĩ nhiều, liền nói với cô ta tình huống hiện tại của mình. <br>Thiếu nữ nghe xong, chỉ là lúng túng cười cười, từ trong ngực của mình móc ra nguyên một túi kim ngọc tệ, nhét vào trước mặt Lâm Thanh Diện. <br>\"Hiện tại tôi mang theo chỉ có chừng này, hai người trước cứ dùng đi. dù sao tôi cũng không thiếu chút tiền như vậy. hai người nên giữ cẩn thận. Chung quanh đây có rất nhiều trộm cướp.\" <br>Dương Kiêu rất kích động, ôm túi kim ngọc tệ kia, giống như là cầm được bảo bối, cậu ta ôm chặt lấy, vui vẻ như trẻ con. <br>\" Cám ơn cô nương, nếu không phải có cô, chúng tôi thật không có cơ hội tham gia Phong Vân tông môn hội này.\" <br>Cô gái lắc đầu, lộ ra nụ cười ngọt ngào, Dương Kiêu rất cao hứng cầm túi tiền vàng ngọc, cô gái không khỏi buồn cười. <br>\"Phong Vân tông môn hội rất nguy hiểm, hai người phải tự bảo vệ mình thật tốt.\""}