{"title":"Chương 2115: Có năm trăm kim ngọc tệ! \"","content":"Cô gái mỉm cười, tựa hồ đã biết điều gì đó, nhưng Lâm Thanh Diện cũng không hỏi sâu, nếu thật sự muốn nói cho bọn họ biết, cô sẽ không làm ra vẻ bí hiểm như thế này. <br>\"Được rồi, tôi có việc phải đi trước, hai người phải cố gắng lên.\" <br>\"Cô gái, dám hỏi tên của cô là gì?.\" <br>Cô gái quay đầu lại, cười nhẹ, đối với Lâm Thanh Diện, Dương Kiêu lễ phép chào hỏi, nhìn Dương Kiêu một hồi liền đi. <br>\" Tiểu nữ tử họ Lan tên Tương.\" <br>Tương Lan... Ngược lại là một cái tên rất hay, người cũng như tên, dịu dàng như ngọc, nguyên chỉ Tương Lan. <br>Sau khi cô gái đi khỏi, Dương Kiêu mở túi ra, đếm vài lần, hết sức kích động nói ra: \"Mau... nhìn... Cái này... Có nhầm không? Có... Có năm trăm kim ngọc tệ! \" <br>Lâm Thanh Diện cầm lấy túi tiền trong tay Dương Kiêu, đếm thử, quả nhiên là năm trăm kim ngọc tệ, lần này vé vào cửa của hai người đều có, hơn nữa ăn ở trọ còn có tiền! <br>Dương Kiêu như đang nằm mơ, thật không thể tin được, có một thiếu nữ xinh đẹp ôn nhu, lại đưa cho họ năm trăm kim ngọc tệ. <br>Lâm Thanh Diện mang theo Dương Kiêu rời khỏi nơi ở, đi bộ đến một nơi hẻo lánh, bọn họ cần tìm một chỗ ở, nếu không đêm nay lại phải ngủ trên đường? <br>Không ngờ, hai người vừa rời đi chưa được bao lâu thì gặp phải một nhóm cướp, bọn chúng hung hãn nhìn chằm chằm hai người, trong tay còn cầm đại đao, từng bước từng bước hướng phía bọn họ đi tới. <br>\" Đường này là của ta, này cây cối là của ta, nếu muốn qua đường này, lưu lại tiền qua đường!\" <br>Hai người sững sờ nhìn bọn cướp này nói những câu lưu manh, có chút muốn cười, nhưng là vừa nghĩ tới thực lực bọn hắn cường đại hơn mình nhiều, có cảm giác mình cười không nổi. <br>\"Chúng tôi không có tiền. Chúng tôi đến từ một nơi khác. Do đó, tiền của mọi người ở đây khác với tiền của chúng tôi. Dù mấy người có lấy đi chăng nữa thì cũng chẳng có ích lợi gì.\" <br>Rõ ràng bọn cướp này không tin những gì Dương Kiêu nói, bọn hắn đều đồng loạt lao tới Lâm Thanh Diện và Dương Kiêu, trong lúc tuyệt vọng, Lâm Thanh Diện nhét túi tiền vào trong ủng, anh tự biết, bọn họ căn bản đánh không lại những người này, cũng không có ý định phản kháng, trực tiếp ôm đầu chịu cho bọn hắn đánh. <br>Những tên cướp này đánh Lâm Thanh Diện và Dương Kiêu dữ dội, tìm kiếm tiền trên người bọn họ, nhưng ngoài việc tìm được một ít bạc trên người Lâm Thanh Diện, bọn chúng thực sự dường như không phát hiện ra túi tiền vàng ngọc. <br>\"Lão đại, bọn họ thật giống là người nơi khác.\" <br>\"Thật sự là xui xẻo, vậy mà đụng phải kẻ ngoại lai, không thể cứ để bọn chúng đi, g.i.ế.t hết bọn chúng.\" <br>Lâm Thanh Diện trợn to hai mắt, cảm thấy những người này đã không muốn buông tha, thì anh nhất định phải tự bảo vệ mình, anh rút một thanh chủy thủ rất tinh xảo từ trên đùi còn lại, đưa cho bọn họ, trước mặt giả bộ sợ hãi. <br>\"Làm ơn đừng g.i.ế.t tôi, tôi... tôi bằng lòng cho các anh bảo bối cuối cùng trong người tôi, các anh đừng g.i.ế.t chúng tôi, được không.\" <br>Những người này lập tức dừng động thủ, nhìn thanh chủy thủ trong tay Lâm Thanh Diện, vỏ ngoài đầy tinh xảo, tay cầm còn được khảm một ít đá quý sáng bóng. <br>Không chỉ những tên côn đồ này ngẩn ra, mà ngay cả Dương Kiêu ở một bên cũng chết lặng. <br>Tên côn đồ cầm đầu xông lên, giật lấy thanh chủy thủ trong tay Lâm Thanh Diện, cẩn thận cân đo, ánh mắt sáng rực, như đang nhìn một bảo bối. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>May mắn thay, những người này cũng không lấy mạng họ, tên cướp cầm đầu ho khan vài tiếng rồi buông Lâm Thanh Diện và Dương Kiêu ra, sau khi họ đi khỏi, Dương Kiêu tức giận trừng mắt nhìn Lâm Thanh Diện. <br>\" Huynh nói đệ nghe một chút đi, huynh có bảo bối làm sao không còn sớm một chút lấy ra, chúng ta cũng không đến nỗi chịu đòn!\" <br>Lâm Thanh Diện đau đầu không thôi, không phải là anh không muốn lấy, chỉ là trên người anh có một loại vũ khí như vậy, lỡ lấy ra, về sau thật gặp được nguy hiểm thì làm sao bây giờ, mặc dù bây giờ cũng đã không còn, nhưng dù sao thanh chủy thủ này, có thể được coi là đã cứu mạng bọn họ. <br>\"Cậu cho rằng ta muốn lấy ra sao. Nếu ta không lấy ra, những người này sẽ g.i.ế.t chúng ta. Cậu nên cảm tạ ta trước đây, ta không có lấy ra thanh chủy thủ này, nếu không thì hôm nay chúng ta sẽ phải chết ở đây.\" <br>Lâm Thanh Diện cũng cảm thấy rất vô lực, mọi người ở đây đều so với bọn họ lợi hại hơn, đơn giản là anh không thể đánh bại bọn họ, huống chi còn có cái gì khác, thà rằng sống sót cũng không tệ. <br>Nhưng may mắn thay, túi kim ngọc tệ mà cô gái đưa cho bọn họ không bị mất đi, nếu không bọn họ còn không có tư cách tham gia Phong Vân tông môn hội. <br>\"Trước tiên tìm chỗ ở đã. Ngày mai là Phong Vân tông môn hội. Chúng ta phải tìm một chỗ ngủ một đêm.\" <br>Dương Kiêu vẻ mặt buồn bực, dù sao cậu ta cũng là con nhà giàu, làm sao lại trở thành tên ăn mày khi đến đại năng Thần Giới này? <br>Nghĩ đến Phong Vân tông môn hội ngày mai, cậu ta thôi không nói nữa, đành phải đi theo Lâm Thanh Diện đi tìm một ngôi miếu đổ nát, cùng những tên khất cái(ăn mày) kia, chấp nhận trú lại một đêm. <br>Dương Kiêu có chút sợ hãi nhìn đám ăn mày kia, ánh mắt lom lom nhìn chằm chằm bọn họ, những người này không phải cũng rất cường đại đúng không? <br>\" Các ngươi... Các ngươi là làm gì?\""}