{"title":"Chương 2116: \"Hai vị quan khách muốn thế nào?\"","content":"Lâm Thanh Diện vẻ mặt bình tĩnh hơn, chỉ bình tĩnh liếc nhìn bọn họ một cái, chậm rãi nói: \" Người qua đường, vừa rồi chúng ta đi ngang qua nơi này mà thôi.\" <br>Những người ăn xin lần lượt nhìn nhau, vẻ mặt tham lam giảm đi một chút, sau cùng, họ biết rằng, tiền tệ của đại năng Thần Giới khác với đồng tiền của thế giới bên ngoài. nó là vô ích với họ. <br>Những người ăn mày thất vọng vác xác trở về, lại hàn huyên với đám đồng bạn.Lâm Thanh Diện thở phào nhẹ nhõm, dù những người này có lợi hại hơn họ hay không, thì anh cũng phải để mắt tới họ. <br>Một đêm trôi qua thật nhanh, Lâm Thanh Diện cùng Dương Kiêu đã sớm đi ra ngoài, đi về phía địa điểm của Phong Vân tông môn hội. <br>Khi đến nơi, đã xếp hàng dài rồi.Lâm Thanh Diện và Dương Kiêu cảm thấy mười phần bất lực, khi nhìn vào đám người đông nghìn nghịt đang đăng ký. <br>Hai người đợi hai tiếng ở chỗ ghi danh, cuối cùng cũng đến lượt bọn họ.Lâm Thanh Diện đưa tiền vé của hai người cho người phụ trách, tổng tiền vé của hai người là 376 kim ngọc tệ, sau đó phí thẩm định là 120 kim ngọc tệ. <br>Bọn họ đều sững sờ, tưởng còn dư hơn trăm kim ngọc tệ, không ngờ chỉ còn lại bốn kim ngọc tệ, vừa ký xong liền bị đám người ép ra ngoài, Lâm Thanh Diện và Dương Kiêu nhìn xem trong tay, còn bốn đồng kim ngọc tệ, nội tâm hết sức phức tạp. <br>\" Nhớ kỹ, buổi chiều sẽ tiến hành kiểm tra, nếu như kiểm tra không đến đúng giờ, chúng tôi sẽ mặc định các bạn tự động bỏ cuộc.\" <br>Lâm Thanh Diện gật đầu, mang theo Dương Kiêu rời khỏi nơi đăng ký, buổi chiều kiểm tra rất là trọng yếu, anh chỉ cần xem qua nội quy, liền phát hiện, nếu kiểm tra không thành công, thậm chí còn không có cơ hội so tài. và hai người sẽ bị loại khỏi cuộc thi. <br>Họ chưa bao giờ cảm thấy mình nghèo như vậy, thậm chí là khi nghèo nhất, cũng không đến mức chỉ còn lại bốn kim ngọc tệ, họ đồng thanh thở dài rồi rời khỏi chỗ ghi danh. <br>Đột nhiên từ trong bụng Dương Kiêu phát ra tiếng ùng ục, Lâm Thanh Diện nhìn sang, rất là bất lực:” Đi thôi, chúng ta trước đi mua một ít thức ăn lấp đầy bao tử, phải ăn no mới có khí lực” <br>Dương Kiêu gật đầu, trong tay bọn họ có bốn đồng kim ngọc tệ, nên mua cái gì? <br>\"Tại sao chúng ta không mua một ít bánh bao để ăn?\" <br>Lâm Thanh Diện nhìn bốn đồng vàng ngọc trong tay, lập tức gật đầu. xem ra cũng chỉ có thể thế này, bánh bao chắc có thể mua đủ. <br>Hai người đến quán bánh bao, ông chủ bưng đĩa bánh vừa mới ra lò, nhìn thấy Lâm Thanh Diện và Dương Kiêu đi tới, lập tức nhiệt liệt chào đón. <br>\"Hai vị quan khách muốn thế nào?\" <br>\"Xin lỗi, cái bánh bao bán này thế nào?\" <br>Ông chủ mở miệng, liếc nhìn mâm bánh bao của mình rồi cười nói. <br>\"Bánh hấp của chúng ta, bất kể là nhân gì, đều là 5 kim ngọc tệ bốn cái, bánh bao thường là 3 kim ngọc tệ bốn cái, xin hỏi một chút các ngươi muốn bánh gì?\" <br>Lúc này, Lâm Thanh Diện lấy ra bốn đồng kim ngọc tệ còn lại, trong lòng do dự, không biết nên ăn bánh bao hay hơn, hay thương lượng với ông chủ, yêu cầu ông bán bốn cái bánh có nhân cho họ với giá 4 đồng kim ngọc tệ. <br>Những người khác ở hàng sau họ, không khỏi chế nhạo khinh thường, thậm chí có người còn chế nhạo. <br>\"Nếu không có tiền, đừng ngăn cản chúng ta mua bánh ngọt, mau ra khỏi đây.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Đúng rồi, các ngươi ở trước mặt chúng ta làm cái gì? Thật sự là, hiện tại đại năng Thần Giới đã bắt đầu tiếp nhận thứ quỷ nghèo như vậy sao?\" <br>Dương Kiêu rất khó chịu, nếu không phải Lâm Thanh Diện kịp thời giữ lại, e rằng Dương Kiêu đã xông đi lên, tự rước lấy nhục cho chính mình. <br>Lâm Thanh Diện tiếc nuối đưa Dương Kiêu rời khỏi tiệm bánh bao, điều này cũng khiến anh hiểu sâu sắc sự thật rằng, đại năng Thần Giới quá bài ngoại, thái độ của bọn họ đối với người bên ngoài cũng tệ như vậy. <br>Cũng có thể vẫn có một vài người tốt bụng, chẳng hạn như cô gái hôm qua, sẵn sàng cho họ một số đồng kim ngọc tệ, nhưng có quá ít người như vậy, và những bảo vật duy nhất còn lại trên người họ trong những ngày qua. tất cả đã bị lừa mất sạch. <br>Bốn đồng kim ngọc tệ trên tay, thực sự là vật cuối cùng của họ. <br>Đột nhiên vào lúc này, một giọng nói gọi lại Lâm Thanh Diện, Dương Kiêu quay đầu lại, liền nhìn thấy chủ tiệm bánh bao đang đi về phía bọn họ một cái túi vải nhỏ. <br>\"Có mấy cái bánh bao hấp. Tuy rằng không nhiều, nhưng cũng đủ cho các ngươi ăn một khoảng thời gian. Ta trước đây cũng là người bên ngoài. Ta hiểu được tâm tư của các ngươi. Nếu sau này các ngươi vẫn muốn ăn, có thể đến gặp ta bất cứ lúc nào. Ta sẽ cố gắng hết sức để giúp các ngươi. \" <br>Dương Kiêu mũi chua chua, nhịn không được nhào tới, ôm chặt lấy ông chủ tiệm bánh bao, có chút nghẹn ngào nói: \"Ông chủ, ông thật là người tốt, tôi thật sự… mấy ngày nay chúng tôi đều đã bị lừa., Cảm ơn ông đã giúp đỡ chúng tôi rất nhiều. \" <br>Lâm Thanh Diện trong lòng cũng rất chua xót, ở một nơi cực kỳ bài ngoại như vậy, cũng không dễ dàng gặp được một ông chủ như thế này, quả là quá hiếm. <br>Bà chủ quán bánh bao vỗ vai Dương Kiêu, thở dài bất lực \" Ta trước đó mới đến thì không xu dính túi, cũng may gặp một người tốt đối ta cực kì chiếu cố. Hai người cũng vậy, tôi không thể không muốn giúp đỡ. Điều đó không dễ dàng cho tất cả mọi người. Tất nhiên, chúng ta là người ngoài, phải quan tâm đến nhau. \" . Truyện Xuyên Không<br>Dương Kiêu mạnh mẽ gật đầu, Lâm Thanh Diện lại đứng ở trước mặt chủ tiệm bánh bao, chắp tay cúi đầu thật sâu nhìn ông."}