{"title":"Chương 2117: Nếu không sẽ coi như bỏ cuộc.\"","content":"\"Lần này cảm ơn hai vị rất nhiều. Nếu không có hai vị, chúng tôi có lẽ thật sự không thể có bữa ăn ngon.\" <br>Chủ tiệm bánh bao cùng Lâm Thanh Diện nói vài câu rồi quay về, buổi trưa vẫn còn nhiều khách, ông ta không rảnh để tán gẫu với bọn họ nên chỉ có thể vội vàng rời đi.. <br>Lâm Thanh Diện và Dương Kiêu lấy bánh bao hấp trong túi vải ra, bắt đầu ăn như hổ đói, bánh bao vẫn còn tương đối nhiều, nhân cũng rất ngon và nhiều, hai người đều ăn mười phần thỏa mãn. <br>Sau khi ăn no, Lâm Thanh Diện và Dương Kiêu nghỉ ngơi một chút ở ven đường, sau đó trở lại chỗ ghi danh ban đầu, đã có người chờ đợi kiểm tra, xem ra hai người vẫn tới sớm, và không có nhiều người tới sớm như vậy. <br>Họ nhìn những người xung quanh để đánh giá thực lực, trong lòng không khỏi có chút lo lắng, nếu giám định không thành công, rất có thể gần năm trăm đồng kim ngọc tệ sẽ bị mất. <br>Hơn nữa, nội lực của bọn họ trong Đại năng Thần giới không đủ, đánh còn không lại một tên giang hồ, Lạc Thanh Diện có chút lo lắng, bọn họ không biết có thể vượt qua cấp độ này hay không?. <br>Đến lượt kiểm tra, cả hai đặt tay lên tảng đá bên cạnh, Lâm Thanh Diện cảm giác được một sức hút mạnh mẽ đang kéo nội lực trong cơ thể ra, Lâm Thanh Diện cau mày, muốn rút tay mình từ trên cục đá về. <br>Nhưng một người phụ trách bên cạnh nói: \"Thả lỏng đi, đừng bỏ tay ra khỏi tảng đá, nếu không sẽ coi như bỏ cuộc.\" <br>Rơi vào đường cùng, Lâm Thanh Diện đành để tảng đá to lớn kia rút hết nội lực trong cơ thể, sau đó cả tảng đá biến thành màu xanh lam. <br>Người phụ trách ở một bên liếc nhìn phiến đá, viết hai chữ trung đẳng trên tờ giấy đăng ký của Lâm Thanh Diện, còn Dương Kiêu ở một bên, lại không may mắn như vậy. <br>Viên đá của cậu ta chuyển sang màu xanh lục, người phụ trách liếc nhìn cậu ta khinh thường, trên giấy đăng ký viết chữ đạt tiêu chuẩn, xem ra điểm của Dương Kiêu không tốt lắm. <br>Nhưng may mắn thay, cả hai người đều đã xuất sắc vượt qua vòng đánh giá ban đầu và có thể tham gia cuộc thi tiếp theo. Người phụ trách đã đưa một tờ giấy cho họ. <br>Lâm Thanh Diện và Dương Kiêu cầm tờ giấy trong tay có chút bối rối, trên đó có viết ba chữ mời, nội dung là muốn mời bọn họ người đỗ đạt đến xem cuộc thi của môn phái. <br>Cơ hội hiếm có đó là trong Cuộc thi môn phái sẽ quy tụ bao nhiêu môn phái xuất sắc, và mỗi môn phái sẽ cử một đệ tử mạnh nhất của môn phái mình ra tranh tài. <br>Phải biết, đây là về danh dự của một môn phái, và nó cũng là về thứ hạng của mỗi môn phái. <br>Lâm Thanh Diện hưng phấn kéo Dương Kiêu ở bên cạnh, trong mắt hiện lên vẻ vui mừng không thể che giấu, đây có thể là tin tức tốt nhất trong nhiều ngày như vậy. <br>Anh còn vui hơn cả khi vượt qua bài kiểm tra <br>Bởi vì anh có thể sẽ biết tại, tại sao những người này lại mạnh mẽ như vậy, nên anh muốn tìm ra khoảng cách giữa họ từ sự cạnh tranh này, dù sao thì những người bị khinh thường bao gồm cả họ. <br>Dương Kiêu ngẩn ra, hoàn toàn không hiểu tại sao Lâm Thanh Diện lại vui mừng như thế, cứ như là thi đấu trên sân vậy, mặc dù sau đó bọn họ sẽ thi đấu, nhưng cậu ta không muốn bị đánh, vì những người kia đều là đệ tử của môn phái. <br>Trận thi đấu này đến ngày mai mới có, hôm nay sống ở đâu quả là một bài toán khó, Dương Kiêu tốt bụng \"nhắc nhở\", Lâm Thanh Diện đang hưng phấn như bị một chậu nước lạnh dội lên đầu. <br>Lâm Thanh Diện có chút bực bội nhìn Dương Kiêu, hai người song song đi tìm chỗ ở, chợt nhớ tới hôm nay, lão bản nói có thể trợ giúp bọn họ, hai người lại hào hứng trùng trùng chạy về hướng cửa hàng bánh bao. <br>Điều khiến hai người thất vọng là cửa hàng bánh bao không mở cửa vào lúc này, và trong lúc tuyệt vọng, họ đành chọn quay lại ngôi chùa nhỏ đổ nát ban đầu. <br>Lâm Thanh Diện vừa bước vào liền thấy vị trí ban đầu của mình đã bị những người ăn mày khác chiếm đoạt, Lâm Thanh Diện bực bội mắng họ. <br>\"Chổ này là nơi chúng tôi tìm thấy ngày hôm qua. Xin hãy rời khỏi đây ngay lập tức.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Những người ăn xin, dường như đã quen với việc nhìn thấy những điều này, và họ đều gạt đi, điều này càng làm kích thích lòng háo thắng của Dương Kiêu, cậu ta lập tức xông tới, một chân đá vào một người ăn xin. <br>Người ăn xin vì mất cảnh giác, ôm lấy cái bụng đang đau nhức của mình và kêu lên vì đau đớn, những người bạn đồng hành khác của anh ta nhìn thấy điều đó và ngay lập tức không thể ngồi yên. <br>Người của bọn họ bị đánh mà không trả thù được, đây không phải là phong cách làm việc của bọn họ. Hàng chục người ăn mày đi về phía Lâm Thanh Diện và Dương Kiêu, vẻ mặt đầy u ám. <br>\"Ngươi làm sao hấp tấp vậy, có thể nói cho bọn họ không được sao?\" <br>Lâm Thanh Diện có phần bất lực xoa trán, thở dài, hiện tại bọn họ không có vũ khí, lại thua thiệt về số lượng, trong tay những người ăn mày lại có gậy gỗ, họ nhiều người như vậy, bất kể như thế nào thì hai người cũng là phe yếu. <br>Cũng có một số người ăn xin không có ý định động thủ, họ dường như không có sức mạnh, đối với những người ăn xin không cùng quyền lực với hai người, bọn hắn ước gì bọn hắn cũng cùng người khác đánh lên. <br>\"Ta khuyên các ngươi không nên lộn xộn, đừng tưởng rằng các ngươi có nhiều người, nhưng ta rất là giỏi võ công.\" <br>Mặc dù trong miệng Dương Kiêu nói như vậy, nhưng thân thể cậu ta lại lùi về phía sau rất chân thật, không thể không một ngụm nước bọt, Lâm Thanh Diện bất lực xoa trán thở dài. <br>\" Cậu còn đứng ngây ra đó làm gì, cậu cảm thấy chúng ta đánh thắng được nhiều người như vậy sao? Chạy!\" <br>Lâm Thanh Diện hướng về phía Dương Kiêu la lớn, bấy giờ Dương Kiêu mới phản ứng kịp lại, Lâm Thanh Diện hiện đã chạy xa mấy mét về phía trước không quay đầu lại. <br>Dương Kiêu thầm mắng Lâm Thanh Diện không coi nghĩa khí ra gì, vừa nói chạy liền chạy trốn, bọn ăn mày này hiển nhiên không muốn bỏ qua Dương Kiêu, dù sao Dương Kiêu cũng đã đánh người của bọn hắn, sao có thể đơn giản tha cho hai người. <br>\" đuổi theo!\""}