{"title":"Chương 2118: Là phát hiện cái gì dị thường sao?\"","content":"Dương Kiêu dùng hết sức lực một đường phi nước đại, vì sợ những người phía sau đuổi kịp, Lâm Thanh Diện thì chạy ở phía trước, hoàn toàn không có quay đầu quay lại. <br>Hai người không biết chạy được bao lâu, cuối cùng thoát khỏi đám người ăn mày, hoàn hồn mới phát hiện đã trở lại quán bánh bao. <br>\" Làm sao bây giờ? Chẳng lẽ chúng ta chỉ có thể ngủ ngoài đường sao? Chuyện này nếu bị người ta biết là thiên tài tương lai ngủ ngoài đường, truyền ra ngoài thì chúng ta sẽ bị mất hết mặt mũi.\" <br>Lâm Thanh Diện quất Dương Hiểu một cái, nhăn nhó nói: \"Nếu như không phải cậu đá người ta, ta đã có thể cùng bọn hắn bàn bạc. Tất cả đều là tại cậu, tương lai cậu là thiên tài hả?, cậu phỏng chừng xém chút không vượt qua vòng kiểm tra. \" <br>Dương Kiêu nhếch miệng khó chịu, cậu ta không phải không muốn bọn họ được ngủ ngon, ai lại muốn ngủ ngoài đường, nếu trên người còn có bốn đồng kim ngọc tệ, bọn họ đã sớm đi tìm nhà trọ từ lâu rồi. <br>\" Hiện tại tốt rồi, cậu nói đi, chúng ta đêm nay làm sao bây giờ? Ngủ ngoài đường nữa sao?\" <br>Lâm Thanh Diện nhìn xung quanh, phát hiện cách đó không xa có một cây cầu, bọn họ thật sự không có nơi nào để đi, dưới chân cầu so với ngủ ngoài đường còn tốt hơn, nếu ban đêm trời có mưa, hai người sẽ không bị ướt mưa dưới cây cầu. <br>Dương Kiêu cũng nhìn thấy cây cầu, cậu ta cười với Lâm Thanh Diện, đi thẳng xuống phía dưới cầu, xem ra đêm nay cậu ta đã chấp nhận chuyện ngủ dưới gầm cầu rồi, như vậy cũng tốt. <br>Hai người không còn cách nào khác, không tìm được chỗ nên chỉ có thể ngủ dưới gầm cầu, may mắn cho cả hai đều là người luyện võ, không sợ lạnh nên vẫn có thể vượt qua được vào ban đêm. <br>Lâm Thanh Diện và Dương Kiêu ngủ dưới gầm cầu, không biết có phải ông trời cố ý đùa cợt không, đêm hôm đó trời lại đổ mưa một cách thần kỳ. <br>May mắn thay, Lâm Thanh Diện và Dương Kiêu thể chất rất tốt. dù cho xối xả một đêm mưa, vẫn không có bất kỳ ảnh hưởng đối với bọn họ <br>Với tình trạng hiện tại của bọn họ, cũng đủ để đối phó với trận đấu ngày mai, điều này khiến cho cả Lâm Thanh Diện và Dương Kiêu đều cảm thấy phi thường may mắn. <br>\"Được rồi, giờ không còn nhiều thời gian, chúng ta nhanh đi tham gia trận đấu càng sớm càng tốt, nếu đến muộn, chúng ta sẽ bị đánh loại.\" <br>Nghe được lời nói của Lâm Thanh Diện, Dương Kiêu lập tức gật đầu, hai người lập tức chạy tới địa điểm thi đấu. <br>Lúc này, tranh tài vừa mới bắt đầu, hai người cũng không đến muộn, cho nên bọn họ không bị hủy bỏ tranh tài. <br>Hôm nay chủ yếu là cuộc đọ sức giữa Bạch Vân Tông và Hàn Băng Tông, hai môn phái lớn phải phân định thắng bại của nhau, hệ thống thi đấu được áp dụng là đấu 5 trận,bên nào thắng ba trận bên đó sẽ thắng chung cuộc. <br>Lâm Thanh Diện Họ bắt đầu thấy hứng thú sau khi đến nơi, dù sao cũng chưa đến lượt họ đánh, nên họ có thể có thời gian quan sát trận đánh của người khác, từ đó có thể tìm ra, kẻ nào có thể đe dọa đến mình. đến lúc đó cũng có thể cẩn thận một chút. <br>\"Dương Kiêu, cậu đợi chút nữa chú ý một chút, xem có đối thủ nào có thể uy h.i.ế.p cậu. Ta cũng đi chỗ khác nhìn xem.\" <br>Nghe thấy lời nhắc nhở của Lâm Thanh Diện, Dương Kiêu gật đầu, hai người lần lượt xem tranh tài, hy vọng tìm ra đối thủ có thể uy h.i.ế.p mình. <br>Và trong lúc bọn họ đang quan sát, lúc này trận đấu giữa Bạch Vân Tông và Hàn Băng Tông bắt đầu. <br>Bạch Vân Tông phái đệ tử Bạch Tinh Tinh, chống lại đệ tử Hàn Băng Tông Vương Khinh Nhu. <br>Phương pháp hai bên sử dụng khi mới gặp mặt đều rất chính quy, chỉ dựa vào thực lực của bản thân mà chiến đấu, nhưng thời gian trôi qua, hai người không thể phân định thắng bại. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bạch Tinh Tinh của Bạch Vân Tông có ít người không chịu nổi, vì hắn muốn thắng mà không muốn thua Vương Khinh Nhu. <br>Vì vậy, sau khi phát hiện mình không thể đánh bại Vương Khinh Nhu bằng cách chính quy, Bạch Tinh Tinh đã lên kế hoạch, dự định dùng một phương pháp khác, dù đó là phương pháp không cho phép trong tranh tài, để đối phó với Vương Khinh Nhu, bởi vì chỉ có như vậy hắn mới có thể đánh bại Vương Khinh Nhu. <br>Cho dù dùng mấy phương pháp, Bạch Tinh Tinh cũng có thể đoạt được danh dự, miễn là không bị người khác phát hiện, đối mặt với cám dỗ như vậy, Bạch Tinh Tinh làm sao có thể chịu được, nhất là hắn lại có phương pháp như vậy. <br>Dù là sử dụng thủ đoạn bỉ ổi một chút, chỉ cần không bị những người khác phát hiện, vì vậy hắn ta đã sử dụng một loại ám khí giấu kín, mà hầu hết mọi người đều không thể phát hiện ra. <br>Thế nhưng là vừa lúc Lâm Thanh Diện đang nhìn chằm chằm vào trận đấu, nên thủ đoạn mà Bạch Tinh Tinh sử dụng đã bị Lâm Thanh Diện phát hiện. <br>Sau khi nhìn thấy Bạch Tinh Tinh dùng cách này để đối phó với Vương Khinh Nhu, Lâm Thanh Diện cảm thấy có chút khinh thường. <br>Rốt cuộc, Lâm Thanh Diện vẫn luôn quang minh chính đại, cho dù không phải là đối thủ của đối phương, cũng sẽ không dùng thủ đoạn như thế, nhưng Bạch Tinh Tinh là để có được Thắng Lợi, lại dùng phương thức hung ác như vậy để đối phó đối thủ của mình. thực tế là quá mức vô sỉ. <br>Lâm Thanh Diện không kìm lòng được, muốn lên tiếng nhắc nhở Vương Khinh Nhu bên hàn băng tông. <br>Chỉ là không đợi Lâm Thanh Diện mở miệng, Dương Kiêu ở bên cạnh đã nhận thấy sự khác thường của anh, vì vậy liền nhanh chóng gọi Lâm Thanh Diện, muốn hỏi anh định làm gì. <br>\"Lâm Thanh Diện, huynh sao vậy? Là phát hiện cái gì dị thường sao?\" <br><img alt=\"re-quy-troi-cho-2118-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2118_1.jpg\">"}