{"title":"Chương 2119: Không có ý định cho người khác biết","content":"Lâm Thanh Diện luôn muốn công bằng, hễ thấy bất công thì không thể không can thiệp. <br>Thói quen này ở thế giới trước thì tốt, nhưng ở đây thì có chút không làm được. <br>Lúc ở Ở Địa Cầu, Lâm Thanh Diện đã làm vua một cõi,một mình đứng trên đỉnh phong, nhưng ở thế giới này, thực lực của Lâm Thanh Diện quá yếu, nếu tùy ý xen vào chuyện của người khác, rất dễ bị trả thù. <br>Cho nên sau khi Dương Kiêu nghe được những gì Lâm Thanh Diện nói, cậu ta muốn khuyên can Lâm Thanh Diện, không cần quan tâm kẻ ngổ ngáo này, bởi vì bọn họ chưa thể sống theo ý của mình ở thế giới này. <br>Bọn họ không có tư cách can thiệp chuyện này, rất dễ làm mất lòng đắc tội với người, bọn họ sẽ không thể chống đỡ nếu bị thù ghét, dù sao Lâm Thanh Diện ở đây là để tìm người, Dương Kiêu nghĩ Lâm Thanh Diện tốt nhất đừng xen vào việc của người khác. <br>Nếu như là trước kia, Dương Kiêu sẽ không nghĩ như vậy, nhưng sau khi trải qua bao nhiêu nầm dập ở đây, Dương Kiêu đã trưởng thành hơn rất nhiều, biết một số việc có thể làm được, cũng có một số việc không thể làm được. thế là cậu ta liền giữ chặt Lâm Thanh Diện, không cho anh lên tiếng nhắc nhở Vương Khinh Nhu. <br>\"Lâm Thanh Diện, đệ nghĩ nên quên đi thì tốt hơn, chuyện này không liên quan gì đến chúng ta, huynh đừng xen vào việc của người khác, để không làm mất lòng Bạch Vân Tông.\" <br>Nghe được Dương Kiêu can ngăn, Lâm Thanh Diện quả thực có chút sửng sốt, bởi vì Dương Kiêu trước kia cũng là chính nghĩa, tại sao bây giờ lại biến chất như vậy? <br>Trước đây, một khi nhìn thấy bất kỳ chuyện gì, Dương Kiêu sẽ lập tức ngăn cản, vừa đến thế giới này, chỉ trong mấy ngày liền thay đổi cách sống, Lâm Thanh Diện cảm thấy khó hiểu. <br>\"Dương Kiêu, cậu tại sao lại nghĩ như vậy, nếu như chúng ta không quan tâm chuyện này thì Vương Khinh Nhu sẽ thua, nhưng rõ ràng cậu thấy, thực lực của hắn không nên bị phân thắng bại như thế này, một chuyện bất công như vậy, làm sao chúng ta có thể bỏ qua được? \" <br>Đối mặt với lời chỉ trích của Lâm Thanh Diện, Dương Kiêu có chút bất lực, đành phải đem băn khoăn của mình nói ra. <br>\"Nhưng nếu ta xen vào, xúc phạm đến Bạch Vân Tông thì phải làm sao? Với thực lực hiện tại, chúng ta không thể chống lại toàn bộ Bạch Vân Tông, nếu bọn họ tới gây rối, sẽ không có ai giúp đỡ chúng ta.\" <br>Dương Kiêu không cảm thấy, cho dù có nhắc nhở Vương Khinh Nhu của hàn băng tông, thì hàn băng tông sẽ giúp bọn họ đối kháng Bạch Vân Tông. <br>Bây giờ Dương Kiêu không còn trong trắng ngốc nghếch ngây ngô như trước nữa, rất hiểu bản chất con người, cậu ta biết, cho dù họ làm việc tốt, cũng có thể không được đền đáp, nên ngăn cản Lâm Thanh Diện. <br>Nhưng Lâm Thanh Diện hiển nhiên không nghe Dương Kiêu, sau khi nghe Dương Kiêu biện hộ, lại là nghĩa chính ngôn từ nói. <br>\"Dương Kiêu, sao cậu có thể nghĩ như vậy? Cho dù bọn họ không giúp chúng ta, chúng ta cũng không thể bỏ qua những chuyện như vậy, nếu như cậu sợ hãi thì cứ mặc kệ ta. Ta sẽ lớn tiếng nhắc nhở Vương Khinh Nhu.\" <br>Sau khi Lâm Thanh Diện nói xong câu này, liền không thèm để ý tới Dương Kiêu, trực tiếp nhắc nhở Vương Khinh Nhu còn đang không biết gì trên đài. <br>Đương nhiên anh không nói thẳng, mọi người nghe thấy sẽ không tốt, Lâm Thanh Diện tuy rằng công bình nhưng cũng không ngu ngốc, đương nhiên anh biết rõ hậu quả khi xúc phạm Bạch Vân Tông. <br>Cho nên anh áp dụng phương thức truyền âm nhập bí, chỉ là lời bí mật nhắc nhở, không có ý định cho người khác biết. <br>Đáng tiếc, thứ mà Lâm Thanh Diện không để ý, chính là cử động tay chân anh làm ra, chuyện này người ở Bạch Vân Tông hoàn toàn biết, bởi vì thực lực của Lâm Thanh Diện thực tế quá thấp. <br>Dù có che giấu thế nào, cũng bị người của Bạch Vân Tông phát hiện, hiện tại bọn họ cũng không tiện nhúng tay vào trận đấu, chỉ có thể nhìn Lâm Thanh Diện lên tiếng nhắc nhở Vương Khinh Nhu. <br>\"Nghe ta nói, đệ tử Bạch Vân Tông đối diện ngươi, hắn định dùng mấy chiêu quỷ quyệt đối phó ngươi, ngươi phải đề cao cảnh giác, đừng để bị hắn cho ám toán.\" <br>Nghe thấy giọng nói của Lâm Thanh Diện đột nhiên vang lên bên tai, Vương Khinh Nhu của hàn băng tông sửng sốt một chút. <br>Bất quá, còn chưa kịp hỏi thì đã nghe thấy câu nói tiếp theo của Lâm Thanh Diện, sau khi biết Bạch Tinh Tinh định âm mưu với mình, Vương Khinh Nhu lập tức đề cao cảnh giác. <br>Xét cho cùng, trong trận đấu, làm thế nào để có được Thắng Lợi là nhiệm vụ thiết yếu, về phần ai đang nhắc nhở bản thân, Vương Khinh Nhu cũng không quan tâm lắm, dù muốn cảm ơn cũng phải đợi sau khi hoàn thành tranh tài. <br>Vì vậy Vương Khinh Nhu chỉ thuận miệng cảm ơn Lâm Thanh Diện vài câu, không có biểu hiện thực chất. <br>\" Đa tạ vị huynh đài này nhắc nhở, ta sẽ cẩn thận.\" <br>Đương nhiên Lâm Thanh Diện cũng không quá quan tâm chuyện này, vốn dĩ sẽ ra tay giúp đỡ, chẳng qua là không quen biết, không quen nhìn thủ đoạn bỉ ổi mà thôi, cũng không thật yêu cầu hồi báo, cho dù Vương Khinh Nhu không cho anh thù lao gì, Lâm Thanh Diện cũng sẽ không để ở trong lòng. <br>Và sau khi Vương Khinh Nhu bị Lâm Thanh Diện nhắc nhở, quả nhiên anh ta phát hiện Bạch Tinh Tinh ra tay ám toán, cho nên trong quá trình giao đấu về sau, Bạch Tinh Tinh không thể ra tay với Vương Khinh Nhu."}