{"title":"Chương 2120: Muốn biết ai mới là kẻ mạnh hơn","content":"Kết quả, thủ đoạn của Bạch Tinh Tinh đều vô dụng, khi sử dụng lại tiêu hao nhiều năng lượng hơn, nên Bạch Tinh Tinh bại trận, bị Vương Khinh Nhu đánh bại trên đài dưới ánh mắt bao người <br>Sau khi Vương Khinh Nhu đánh bại Bạch Tinh Tinh, hắn cũng không có lập tức bước xuống, bởi vì hắn không nhận thua, cho nên Vương Khinh Nhu lựa chọn tiếp tục tranh tài. <br>Và trong ván đấu tiếp theo, Vương Khinh Nhu đã biểu hiện phi thường dũng mãnh, trực tiếp đánh bại tất cả đệ tử của Bạch Vân Tông. <br>Bởi vì Vương Khinh Nhu đánh bại năm đệ tử Bạch Vân Tông, dẫn đến Bạch Vân Tông bên này sắc mặt phi thường khó coi, rốt cuộc thể diện của bọn họ mất sạch, dù sao mặt mũi của bọn họ xem như mất hết, Bạch Vân Tông xuất chiến toàn bộ đệ tử, đều bị một người đệ tử hàn băng tông đánh bại, cái này chẳng phải là lộ ra Bạch Vân Tông không bằng hàn băng tông sao? <br>Bởi vậy thế cục bên Bạch Vân Tông vô cùng khẩn trương, nhất là khi Bạch Vân Tông biết được là do Lâm Thanh Diện nhắc nhở, mới khiến cho Vương Khinh Nhu trở nên dũng mãnh như thế, Bạch Vân Tông đều dồn hết lửa giận lên đầu Lâm Thanh Diện. <br>Hàn băng tông là môn phái lớn giống như Bạch Vân Tông, Bạch Vân Tông tự nhiên không có khả năng tìm hàn băng tông bên kia gây phiền phức, như vậy cũng chỉ có thể chọn Lâm Thanh Diện như quả hồng mềm để trút giận. <br>Đương nhiên hiện tại còn đang tranh tài, cho nên bọn hắn không thể đi tìm Lâm Thanh Diện gây phiền phức, chỉ có thể hạ quyết tâm chờ tranh tài kết thúc, rồi mới cùng Lâm Thanh Diện giải quyết ân oán, lúc này Lâm Thanh Diện cũng không biết Bạch Vân Tông phát hiện mình làm vậy. bởi vì anh nghĩ Bạch Vân Tông không rõ ràng, mình đã nhắc nhở Vương Khinh Nhu. <br>Anh vẫn đang tập trung vào các cuộc tranh tài, dù sao trong mắt Lâm Thanh Diện, chuyện giữa Bạch Vân Tông và hàn băng tông đã qua, hai bên đều đã phân định thắng bại rồi, tự nhiên Lâm Thanh Diện sẽ không quá chú ý, trận giao đấu tiếp theo là Thanh Long tông và Tuyết Hổ tông. <br>Vì vậy Lâm Thanh Diện đã để mắt tới cuộc giao đấu giữa hai đại tông môn Thanh Long Tông và Tuyết Hổ tông, muốn biết đệ tử của hai môn phái này ai hơn ai. <br>Và biểu hiện rõ nhất sức mạnh của mỗi môn phái, là ở đệ tử của họ, và chỉ có bọn họ bồi dưỡng được những đệ tử thực lực đủ mạnh. <br>Mọi người có thể hiểu được, mỗi một môn phái đều trang bị sức mạnh và tin tưởng vào khả năng bồi dưỡng đệ tử của mình, cho nên tiếp xuống lại là một trận long tranh hổ đấu. <br>Hai môn phái nhất định sẽ không khiêm nhượng, Lâm Thanh Diện nghĩ đến điều này, trong lòng có chút hứng thú, dẫn Dương Kiêu cùng nhau xem tranh tài. <br>Đối mặt với Lâm Thanh Diện đang hưng phấn, Dương Kiêu không nói được gì, chỉ có thể đi theo anh xem trận đấu, để có thể xem trận đấu tốt hơn, hai người đều chiếm vị trí hàng đầu, để có thể xem rõ ràng nhất. <br>Nhưng trước khi bắt đầu tranh tài, Dương Kiêu đã nhắc nhở Lâm Thanh Diện lần này đừng xen vào việc của người khác, lần trước bọn họ có lẽ vận khí tốt nên không bị Bạch Vân Tông phát hiện. Nhưng hai người không biết, mọi sự nhắc nhở của Lâm Thanh Diện đã bị Bạch Vân Tông phát hiện, chẳng qua họ chưa ra tay trả thù mà thôi <br>Tuy nhiên, hai môn phái trong cuộc giao đấu này tương đối mạnh,. <br>\"Lâm Thanh Diện, lần này nếu có người làm thủ đoạn, huynh đừng xen vào nữa, nếu không hôm nay chúng ta đắc tội quá nhiều môn phái, một mình huynh cũng không ứng phó được.\" <br>Nghe được lời nhắc nhở của Dương Kiêu, Lâm Thanh Diện có chút không vừa lòng, nếu thật sự để cho anh nhìn thấy chuyện không công bằng xảy ra, Lâm Thanh Diện làm sao có thể không ngăn cản được? Điều anh không muốn nhìn thấy nhất chính là loại chuyện này, cho nên đối với lòng tốt của Dương Kiêu. Lâm Thanh Diện trực tiếp bác bỏ. <br>\"Không được, ta phải can thiệp vào tranh tài nếu như có gian lận. nên đường đường chính chính so tài. Làm sao ta có thể chấp nhận được những thủ đoạn Bàng Môn Tà Đạo. Thể hiện thực lực chân thật của mình không phải là tốt sao? \" <br>Nghe những gì Lâm Thanh Diện nói, Dương Kiêu cảm thấy bất lực, cậu ta biết dù có thuyết phục thế nào Lâm Thanh Diện cũng sẽ không đồng ý, cho nên Dương Kiêu đành chịu thua. <br>Dù sao bọn họ cũng đã gặp phải chuyện tồi tệ nhất rồi, Dương Kiêu cũng không lo gặp phải chuyện khó khăn hơn. <br>Dù thế nào cậu ta cũng sẽ cùng Lâm Thanh Diện tiến lui, dù đối mặt với sự rượt đuổi của toàn bộ đại lục, Dương Kiêu cũng sẽ đứng về phía Lâm Thanh Diện, vì Lâm Thanh Diện nhất định phải nhúng tay, Dương Kiêu sẽ không cản trở quá nhiều. <br>Mà cậu ta cũng không tin, tất cả môn phái đều làm ra thủ đoạn như vậy, thủ đoạn của đệ tử Bạch Vân Tông chỉ là một hạt sạn mà thôi, Dương Kiêu nghĩ như vậy nên trong lòng rất thoải mái. <br>Và ngay khi hai người đang nói chuyện, trận quyết đấu giữa Thanh Long Tông và Tuyết Hổ tông đã bắt đầu, và mỗi bên đều cử những đệ tử xuất sắc nhất của môn phái mình, đến đánh lấy đầu một trận. <br>Rốt cuộc, chỉ có trận chiến đầu tiên mới tạo ra uy thế, đóng vai trò mạnh mẽ, và sĩ khí tinh thần của các môn phái tương ứng sẽ được cải thiện. <br>Với ý nghĩ này, hai môn phái lớn là Thanh Long Tông và Tuyết Hổ tông đều là đại biểu của bọn họ, đồng thời cũng phải là người đứng đầu thế hệ đệ tử trẻ tuổi này. <br>Có lẽ bởi vì, những đệ tử do Thanh Long Tông và Tuyết Hổ tông phái đến quá tốt, nên mới thu hút được sự chú ý của rất nhiều người. <br>Mọi người đều mong chờ cuộc đọ sức giữa hai đệ tử môn phái hàng đầu của mình, và muốn biết ai mới là kẻ mạnh hơn."}