{"title":"Chương 2121: Đây là trận đấu mà anh muốn xem","content":"Quả nhiên, đệ tử được Thanh Long Tông phái tới chính là Hàn Anh Lập, một anh hùng được Thanh Long Tông theo dõi nhiều nhất. <br>Ở phía bên kia, nhân vật mạnh nhất mà Tuyết Hổ tông phái đến chính là anh hùng trẻ tuổi Tưởng Hổ của họ. <br>Tất cả mọi người đều rất quan tâm đến màn so tài đỉnh cao giữa hai người này, ngay cả Lâm Thanh Diện và Dương Kiêu cũng có chút háo hức, đều hướng mắt lên đài, mong chờ trận đấu giữa hai người họ. <br>Hàn Anh Lập và Tưởng Hổ dù sao cũng đã thu hút được nhiều sự chú ý, nhưng cả hai chưa bao giờ giao thủ trước mặt người khác, không ai biết, ai trong số họ xuất sắc hơn, hiện tại cuối cùng đã tới lúc chiến đấu phân ra thắng bại, cho nên tất cả mọi người phi thường chờ mong. <br>Hàn Anh Lập và Tưởng Hổ lần lượt bước ra ngoài, rồi từ từ tiến lên đài. <br>Sau khi nói tên của nhau, trận đấu bắt đầu dưới sự hướng dẫn của trọng tài. <br>Trận đấu giữa hai người họ khác với những người khác, đòn tấn công rất dữ dội trong trận chiến, và nó gần như ảnh hưởng đến tất cả mọi người dưới khán đài. <br>Cuối cùng người của môn phái khác ra tay, bảo vệ mọi người, lúc này mới không có liên luỵ đến người bên ngoài, nhưng có thể thấy thực lực của hai người này mạnh đến mức không thể so với người của môn phái khác. <br>Lâm Thanh Diện nhìn thấy điều này thì càng hưng phấn, đây là trận đấu mà anh muốn xem. <br>Tuy nhiên, anh cũng có thể thấy được, thực lực của mình so với Hàn Anh Lập và Tưởng Hổ, chênh lệch thực tế là quá lớn, đơn giản chỉ là chênh lệch một trời một vực. <br>Nhưng Lâm Thanh Diện không nản lòng, cho dù hiện tại anh không bằng bọn họ, sớm muộn gì có một ngày anh cũng có thể đuổi kịp Hàn Anh Lập và Tưởng Hổ, thậm chí có thể vượt qua bọn họ. <br>Dương Kiêu ở một bên cũng lo lắng, Lâm Thanh Diện sẽ vì chuyện này mà nản lòng, nhưng thấy anh tràn đầy kích động tinh thần chiến đấu, Dương Kiêu hoàn toàn yên tâm. <br>\"Lâm Thanh Diện, huynh không cần nản chí, đệ tin tưởng có một ngày, huynh sẽ vượt qua bọn họ, sẽ trở thành anh hùng trong mắt mọi người!\" <br>Nghe được Dương Kiêu nói, Lâm Thanh Diện cười:. <br>\" Vậy ta liền nhờ lời chúc của cậu. Ta cũng tin rằng, mình có thể đuổi kịp họ, nhưng bây giờ ta vẫn còn kém họ một chút, vì vậy chúng ta không cần phải nghĩ nhiều về điều này. Chúng ta hãy tập trung xem trận đấu.\" <br>Lâm Thanh Diện mặc dù tự tin, nhưng cũng hiểu rõ bản thân mình, biết hiện tại mình và hai người kia chênh lệch nhau nhiều nên không nói thêm gì nữa, mà với Dương Kiêu tập trung xem trận đấu. <br>Chỉ là trong quá trình nói chuyện của họ, trên đài lại phát sinh long trời lở đất, bởi vì theo thời gian trôi qua, Tưởng Hổ lại là dần dần chiếm cứ ưu thế, trấn áp Hàn Anh Lập. <br>Đương nhiên, tình huống này kéo dài không được bao lâu, bởi vì sau đó Hàn Anh Lập liền kích phát thể nội viễn cổ huyết mạch, từ đó áp chế lại Tưởng Hổ, khiến những người sư phụ hai bên đều lo lắng. <br>Mọi người mắt nhìn chằm chằm trên đài, vì sợ nếu không chú ý tình huống sẽ đảo ngược. <br>Mà Lâm Thanh Diện cũng phi thường kích động, nhìn chằm chằm đài cùng Dương Kiêu, Hàn Anh Lập và Tưởng Hổ đánh nhau một phát, liền đánh trọn vẹn nửa ngày, quả thực là thiên băng địa liệt. <br>Đài bị bọn họ phá nát, cuối cùng Hàn Anh Lập cũng nhỉnh hơn một chút, đánh bại Tưởng Hổ. <br>Về kết quả này, những người ủng hộ Tưởng Hổ hơi khó chấp nhận, không ngờ Tưởng Hổ lại thực sự thua Hàn Anh Lập, đáng tiếc, sự thật chính là sự thật, bọn hắn coi như khó tiếp nhận, cũng chỉ có thể tiếp nhận. <br>\"Thanh Long Tông của Hàn Anh Lập thắng!\" <br>Vị trọng tài đã công bố kết quả trận đấu cuối cùng, Hàn Anh Lập là người đánh bại Tưởng Hổ. <br>Lần này, hai môn phái đều không có hành động gì, hơn nữa hình thức rất cởi mở và ngay thẳng, cho nên mọi người mặc dù có chút không phục, nhưng cũng không ai đàm tiếu, bởi vì tiến trình của trận chiến đương nhiên mọi người đều rõ ràng, và không có gian lận. <br>Và dù Tưởng Hổ bị đánh bại, nhưng anh không bị mọi người chế giễu, hơn hết anh đã chứng tỏ được sức mạnh của mình, ai biết Hàn Anh Lập lại có viễn cổ huyết mạch đâu? <br>Tưởng Hổ đã thua anh ta, đơn giản không phải tội lỗi gì, bởi vì so với Hàn Anh Lập, bản lĩnh cũng không thua gì. <br><img alt=\"re-quy-troi-cho-2121-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2121_1.jpg\">"}