{"title":"Chương 2122: Cũng là một chiến thắng bi thảm","content":"Chỉ là khi mọi người đang cổ vũ cho trận đấu tuyệt vời giữa hai người thì bên kia, một người đàn ông trung niên tiến tới gần Lâm Thanh Diện, đang cố gắng làm thân với Lâm Thanh Diện. <br>\" Vị tiểu huynh đệ này, ta nhìn cậu vừa rồi, tựa hồ đối với trận tranh tài trước đó cũng không hài lòng. Tại sao lại như vậy?\" <br>Người đàn ông trung niên đang nói về trận tranh tài thứ nhất, trong trận tranh tài đó, một đối thủ đã dùng một chút thủ đoạn để cho Lâm Thanh Diện phát hiện ra. <br>Người đàn ông trung niên này, thật ra cũng đã phát hiện thủ đoạn đó, nên muốn xác định chi tiết của Lâm Thanh Diện, dù sao đối phương ra tay phi thường bí ẩn, người bình thường cũng không thể biết, Lâm Thanh Diện lại có thể phát hiện, tự nhiên để nam tử trung niên đối với thân phận của anh có chút hoài nghi. <br>Mà Lâm Thanh Diện quả thực rất cảnh giác, khi người đàn ông trung niên muốn dò xét tình hình, Lâm Thanh Diện lập tức đề cao cảnh giác với anh ta. <br>Anh không định giao tiếp quá nhiều với người đàn ông trung niên, dù sao thì anh cũng không đến từ thế giới này, nếu người đàn ông trung niên phát hiện ra, anh đến từ thế giới khác, Lâm Thanh Diện và Dương Kiêu sẽ gặp rắc rối. <br>Vì vậy Lâm Thanh Diện trực tiếp bác bỏ ý kiến của người đàn ông trung niên muốn bắt chuyện. <br>\"Tôi không có bất kỳ sự bất mãn nào, anh hẳn là lầm rồi. một lúc tranh tài lại sắp bắt đầu, tôi cùng bằng hữu của tôi muốn đi xem so tài, mời ngài tự nhiên.\" <br>Sau khi Lâm Thanh Diện nói xong câu này, liền ngừng nói chuyện với người đàn ông trung niên, điều này khiến anh ta phi thường khó chịu, bởi vì biểu hiện của Lâm Thanh Diện thực tế là quá mức khó chơi. <br>Người đàn ông trung niên hoàn toàn không tiếp xúc được với anh, ngay cả giao tiếp cũng không có, làm sao có thể phát hiện nội tình của Lâm Thanh Diện? <br>\" Vị tiểu huynh đệ này, cậu như vậy là không muốn tiếp nhận tình cảm của mọi người, ta chỉ là muốn kết giao bằng hữu, cũng không có ác ý gì.\" <br>Vì để có thể cùng Lâm Thanh Diện tiếp xúc, người đàn ông trung niên không từ bỏ, tiếp tục hướng phía Lâm Thanh Diện, muốn nói chuyện cùng anh. <br>Và để lấy được lòng tin của Lâm Thanh Diện, vẻ mặt của người đàn ông trung niên rất thành khẩn, lời nói cũng rất nhiệt tình, khiến người ta thoạt nhìn cũng không nghĩ là anh ta có vấn đề. <br>Nhưng mà, Lâm Thanh Diện vẫn luôn rất kỵ loại bắt chuyện vô duyên vô cớ này, cho dù là người đàn ông trung niên có thân thiện đến đâu, Lâm Thanh Diện cũng không phản ứng lại hắn. <br>\"Nhưng tôi không có kế hoạch kết giao bằng hữu ở đây, và tôi rất muốn xem trận đấu bây giờ, xin anh đừng làm phiền tôi.\" <br>Nói xong, Lâm Thanh Diện không cho người đàn ông trung niên cơ hội mở miệng, lập tức mang theo Dương Kiêu rời xa nam tử trung niên, bởi vì quá nhiều người đến xem tranh tài. <br>Cho nên trong nháy mắt, Lâm Thanh Diện cùng Dương Kiêu biến mất, người trung niên cũng không có tìm được Lâm Thanh Diện, cho nên chỉ có thể từ bỏ ngoài ý muốn. <br>Bởi vì lúc này trận đấu tiếp theo lại bắt đầu, lần này môn phái quyết đấu là Huyền Võ Tông và Lôi Tước Tông. <br>Hai môn phái này thực lực cũng rất mạnh, cho nên đệ tử mà bọn họ phái tới cũng rất cường đại, không tệ hơn đợt trận vừa rồi. <br>Cho nên có không ít người đến quan sát trận đấu này, Lâm Thanh Diện cũng không ngoại lệ, sau khi giải quyết xong người đàn ông trung niên, Lâm Thanh Diện liền mang Dương Kiêu hết sức chuyên chú nhìn xem tranh tài trên đài. <br>Trong trận Huyền Võ Tông và Lôi Tước Tông này, là hai môn phái lớn, những đệ tử mà họ có thể thấy, cũng là những đệ tử thế hệ trẻ nhất trong số các môn phái của bọn họ. <br>Thực lực họ thể hiện cũng rất mạnh mẽ, sôi động không kém vòng đấu trước. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đương nhiên, lần này Lâm Thanh Diện và Dương Kiêu đều rút ra bài học của vòng trước. không có đứng quá gần, chỉ duy trì khoảng cách không xa không gần cùng đài tranh tài, vì để tránh không bị ngộ thương <br>Sự thật đã chứng minh Lâm Thanh Diện và Dương Kiêu có tầm nhìn xa, bởi vì sát thương của ván đấu này cũng rất mạnh, tất cả những người xem ở quá gần đài đều bị thương. <br>Đương nhiên, cho dù bị thương, ai cũng sẽ không rời đi, rốt cuộc trận tranh tài tuyệt vời như vậy, quả thực là trong đời ít thấy, một trăm năm đều chưa hẳn có như vậy một lần, bọn hắn lại làm sao có thể từ bỏ? <br>Vì vậy cho dù trận chiến trên đài có khốc liệt đến đâu, mọi người đều sẽ ở lại đây xem, không ai muốn rời đi. <br>Và hai người trên đài đã không phụ sự mong đợi của mọi người, trận chiến kéo dài suốt một buổi chiều, mới miễn cưỡng phân ra được thắng bại. <br>Còn Huyền Võ Tông và Lôi Tước Tông, hai đệ tử tham chiến cũng bị trọng thương, dù cho đệ tử Lôi Tước Tông miễn cưỡng chiến thắng, cũng là một chiến thắng bi thảm. <br>Rốt cuộc thực lực của hai người không có quá nhiều chênh lệch, nếu không phải do môi trường thi đấu, hạn chế Huyền Võ Tông phát huy,Lôi Tước Tông cũng không dễ dàng thắng được như vậy. <br>Đương nhiên, ngay cả như vậy, sau khi trọng tài tuyên bố Lôi Tước Tông Thắng Lợi, đệ tử của Lôi Tước Tông cũng ngã xuống, và sớm được người của môn phái bọn họ đưa đi sơ cứu, nếu cứ tiếp tục chậm trễ, đoán chừng sẽ xảy ra hấp hối hoặc mệnh chung,. <br>Lôi Tước Tông cũng rõ ràng tình huống, cho nên sau khi trọng tài vừa tuyên bố Thắng Lợi, Lôi Tước Tông liền đưa đệ tử của bọn họ trở lại môn phái nghĩ cách cứu chữa. <br>Sau khi vòng thứ ba tranh tài kết thúc, vòng tranh tài thứ tư cũng ngay sau đó ra sân, Lâm Thanh Diện cùng Dương Kiêu hai người nhìn, quả thực là không kịp nhìn, trừ trận đấu thứ nhất bên ngoài có một chút tì vết, những trận tranh tài phía sau đều phi thường phấn khích, để Lâm Thanh Diện cùng Dương Kiêu ăn no thỏa mãn, cảm thấy mình không có uổng phí đến đây một chuyến. <br>\"Hôm nay cuối cùng đã không phí công vô ích, và ta đã có thể xem những trận đấu tuyệt vời như vậy.\""}