{"title":"Chương 2123: \"Đó là một câu chuyện dài, hãy nghe tôi từ từ.\"","content":"Nghe Lâm Thanh Diện nói như thế, Dương Kiêu cũng gật đầu, trong lòng rất cao hứng, là người tập võ, cư nhiên mục sở thị được những trận giao đấu tuyệt vời như vậy, cảm thấy rất có hứng thú. <br>Nhất là khi Dương Kiêu còn trẻ, trong lòng đầy nhiệt huyết và cuồng vọng, cậu ta tự nhiên càng thêm kích động, bởi vậy tựa như nhìn không dám chớp mắt, sợ bỏ lỡ một chiêu thức đặc sắc. <br>Và trọng tài đã không phụ lòng mong đợi của họ, ngay lập tức bắt đầu công bố môn phái của hiệp đấu thứ tư. <br>\"Ở vòng này, hai môn phái lớn Tịnh Liên Tông và Phong Đường Tông sẽ tiến hành thi đấu, mỗi bên sẽ cử ra những đệ tử mạnh nhất của mình. Xin mọi người hãy chuẩn bị kỹ càng, đừng đến quá gần đài thi đấu, nếu không sẽ dễ dàng bị ngộ thương, đến lúc đó chúng tôi tới cứu viện không kịp. \" <br>Bởi vì trước đó hai trận tranh tài đều gây ra rủi ro, nên trọng tài chính ở vòng này đã đặc biệt nhắc nhở, tất cả những người theo dõi trận đấu không được tiến lại quá gần đài tranh tài. <br>Đương nhiên, tất cả mọi người đều không nghe lời của trọng tài, bởi vì càng đến gần, bọn họ càng thấy rõ ràng, cho dù là sẽ thụ thương, bọn họ cũng không thể không tiến lại gần. <br>Trọng tài thấy nhắc nhở cũng vô ích thì không nhắc nữa, kiểu gì cũng phải cử người nhìn chằm chằm, có người bị thương thì lập tức ứng cứu ngay. <br>Vì vậy sau khi trọng tài nhắc nhở mọi người cũng không nói gì, liền để hai môn phái lớn là Tịnh Liên Tông và Phong Đường Tông tới tham gia thi đấu, phái đệ tử của tông môn mình ra khiêu chiến. <br>Vòng thi đấu này quả thực là vạn chúng chú mục, mọi người đều sẽ tập trung trên đài, vừa nhìn thấy hai đại đệ tử thi đấu, tất cả mọi người phi thường kích động. <br>Không có nguyên nhân nào khác, bởi vì hai vị đại đệ tử tới thi đấu, mọi người đều đã nghe qua uy danh của bọn họ, biết hai người kia đều phi thường lợi hại, nhất định bọn họ thi đấu càng thêm náo nhiệt, mọi người tự nhiên là rất hài lòng. <br>\"Xem ra những đệ tử ra sân lần này thực lực rất lớn, cậu nhìn những người kia dáng vẻ đầy hưng phấn, ta biết trận đấu tiếp theo khẳng định sẽ phi thường phấn khích.\" <br>Hai người Lâm Thanh Diện và Dương Kiêu vừa tới nơi này, cũng không rõ ràng lắm tình huống ở đây, nhưng Lâm Thanh Diện cũng không ngốc. <br>Ngay cả khi bản thân anh không biết người tiếp theo sẽ là ai, và sức mạnh của họ như thế nào, nhưng nhìn phản ứng của mọi người, anh biết rằng trận đấu tiếp theo có đáng xem hay không. <br>\"Đúng vậy, đệ cũng rất mong đợi.\" <br>Nghe được lời nói của Lâm Thanh Diện, trong mắt Dương Kiêu lộ ra vẻ hưng phấn, cậu ta cũng chú ý tới phản ứng của mọi người, tự nhiên cũng hiểu được Lâm Thanh Diện nói có lý. <br>Và ngay khi hai người họ đang nói chuyện, trận tranh tài cũng từ từ bắt đầu. <br>Chỉ là khi Lâm Thanh Diện và Dương Kiêu đang xem tranh tài, người đàn ông trung niên bị bọn họ vứt bỏ lại lần nữa quấn tới, không biết từ nơi nào thăm dò được, Lâm Thanh Diện, bọn họ ở nơi này, thế mà lần nữa tìm tới, đồng thời tỏ rõ ý đồ bắt chuyện với Lâm Thanh Diện. <br>\" Nguyên lai các ngươi ở đây xem so tài. Thật tuyệt khi chúng ta có thể cùng một chỗ.\" <br>Nghe thấy giọng nói quen thuộc bên tai, Lâm Thanh Diện không cần quay đầu lại nhìn liền biết nam nhân là ai, trong lòng có chút không kiên nhẫn, căn bản không nghĩ sẽ phản ứng nam tử trung niên, nên mặc kệ lời nói của anh ta, anh giả vờ như không nghe thấy anh ta. <br>Người đàn ông trung niên nhìn thấy điều này cũng không tức giận, Lâm Thanh Diện không trả lời, anh ta cũng hoàn toàn không để ý đến sự thờ ơ của Lâm Thanh Diện. <br>\"Mà này, các ngươi so với ai lạc quan hơn? Ta đối với Tịnh Liên Tông càng lạc quan hơn. Ta cho rằng Tịnh Liên Tông nhất định có thể đánh bại Phong Đường Tông.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe thấy người đàn ông trung niên lập tức đã đưa ra kết luận, Lâm Thanh Diện có chút tò mò, không hiểu tại sao người đàn ông trung niên lại kiên quyết như vậy, ông ấy có biết đệ tử của môn phái Tịnh Liên Tông không? Chắc phải biết thực lực của anh ta, cho nên mới tự tin thế này? <br>\"Ồ? Tại sao anh biết đệ tử trưởng môn phái Tịnh Liên Tông?\" <br>\" Nói nhận biết cũng coi là nhận biết, nói không biết cũng coi là không biết, ta đã nghe nói qua tên tuổi của hắn, và cũng đã gặp hắn, nhưng là hắn khẳng định không nhớ rõ ta.\" <br>Nghe vậy Lâm Thanh Diện càng thêm tò mò, người đàn ông trung niên thế mà đã gặp qua đệ tử của môn phái Tịnh Liên Tông đang lên đài, Lâm Thanh Diện có chút kinh ngạc. <br>Vốn dĩ anh đã hạ quyết tâm không nói chuyện với người đàn ông trung niên, nhưng không thể không phá vỡ quy tắc mà anh đã thiết lập. <br>\"Kỳ thực anh gặp hắn sao? Như thế nào gặp qua? anh biết thực lực của hắn sao? Hắn vì sao có thể đánh bại đệ tử Phong Đường Tông?\" <br>Nhìn thấy Lâm Thanh Diện rốt cục đã muốn nói chuyện với chính mình, người đàn ông trung niên rất vui vẻ, hắn biết chỉ cần hắn đề xuất chuyện này, Lâm Thanh Diện nhất định sẽ muốn nói chuyện với chính mình, hiện tại xem ra là hắn đoán không sai. <br>Nghĩ đến đây, người đàn ông trung niên không khỏi bán tín bán nghi, muốn đình chỉ sự tò mò của Lâm Thanh Diện, hơn nữa, anh ta e rằng sau khi nói xong, người thanh niên này lại bỏ qua mình, thì những chuẩn bị trước đó cũng vô dụng. <br>\"Đó là một câu chuyện dài, hãy nghe tôi từ từ.\" <br>Lâm Thanh Diện hiểu rõ người đàn ông trung niên đang cố tình lãng tránh, điều này khiến anh thấy không vui, nhưng anh thực sự tò mò không biết người đàn ông trung niên muốn nói gì, vì vậy anh chỉ có thể gác lại nỗi bất mãn trong lòng và nghe người đàn ông trung niên chậm rãi giới thiệu thân thế của mình."}