{"title":"Chương 2124: Cũng không biết phải tìm ở đâu","content":"\"Thực ra, bản thân ta xuất thân từ Môn phái Tịnh Liên Tông, và đệ tử trưởng do Môn phái Tịnh Liên Tông phái ra để chiến đấu chính là sư huynh của môn phái chúng ta. Ta đương nhiên biết anh ấy, ta gặp anh ấy vì mọi người đều là người cùng môn phái. \" <br>Nghe người trung niên nói xong, Lâm Thanh Diện đột nhiên hiểu ra, vì sao anh ta nói lại biết đệ tử trưởng môn phái Tịnh Liên Tông. <br>Thực ra vì mọi người đều xuất thân từ cùng một môn phái, nên không khó hiểu tại sao người đàn ông trung niên lại chắc chắn rằng, môn phái Tịnh Liên Tông sẽ đánh bại Phong Đường Tông. và hy vọng rằng họ có thể giành chiến thắng. <br>Chuyện này không liên quan gì đến thực lực của đôi bên, mà chỉ là một loại danh dự môn phái, người trung niên nhất định sẽ không chịu nhận môn phái của mình, không bằng Phong Đường Tông. <br>Sau khi hiểu ra điều này, Lâm Thanh Diện đột nhiên mất hứng. <br>Chính vì nguyên nhân này, mà Lâm Thanh Diện cũng không còn để ý tới người đàn ông trung niên. <br>Người đàn ông trung niên tự nhiên nhận thấy, Lâm Thanh Diện đã mất hứng thú với mình, điều này làm cho anh ta có chút phiền muộn, chỉ có thể vội vàng nói cho anh biết, tại sao lại tìm đến Lâm Thanh Diện, trước khi Lâm Thanh Diện lại bỏ qua anh ta một lần nữa.. <br>Bởi vì anh ta linh cảm nếu không nói rõ mục đích của mình, Lâm Thanh Diện sẽ không bao giờ giao tiếp với anh ta nữa. <br>Sự thật chứng minh nam tử đoán không lầm, Lâm Thanh Diện trong lòng đã có quyết định, lập tức đưa Dương Kiêu đi, anh không cho người trung niên cơ hội quấy rầy ình. <br>Dù sao tranh tài cũng sắp kết thúc, chờ tranh tài triệt để hoàn tất về sau, Lâm Thanh Diện sẽ rời khỏi đây, đến lúc đó người trung niên muốn tìm đến anh, cũng không biết phải tìm ở đâu. <br>Anh không phải lo lắng nam tử trung niên sẽ có cái gì ác ý, bởi vì anh ta sẽ không tìm được mình, cho dù là ác ý cũng vô dụng, cũng sẽ không thương tổn được anh. <br>Người đàn ông trung niên thấy vậy vội vàng giải thích. <br>\" Vị tiểu huynh đệ này, cậu thật không nên hiểu lầm, ta sở dĩ tới tìm cậu, trừ việc muốn cùng cậu kết giao bằng hữu bên ngoài, chủ yếu là Tịnh Liên Tông Tông chúng ta nhìn trúng cậu cùng bằng hữu của cậu, muốn mời ai người gia nhập tông môn chúng ta, ta biết cậu, tiểu huynh đệ này có hứng thú, đúng không? \" <br>Khi Lâm Thanh Diện nghe thấy lời nói của người đàn ông trung niên, sự cảnh giác trong lòng Lâm Thanh Diện tiêu tán đi rất nhiều, nguyên do nam tử trung niên một mực dây dưa với anh, thì ra là vì chuyện này, xem ra anh đã lấy bụng tiểu nhân đo lòng quân tử. <br>Đương nhiên, đối mặt với lời mời của người đàn ông trung niên, Lâm Thanh Diện cũng chưa lập tức đồng ý, mà để người đàn ông trung niên cân nhắc kỹ lưỡng. dù sao Tịnh Liên Tông cũng là đại tông môn, Lâm Thanh Diện cùng Dương Kiêu hai người chỉ là người luyện võ <br>Lâm Thanh Diện lo lắng, nếu bên kia thật sự thu mình vào Tịnh Liên Tông, lúc đó họ sẽ hối hận, như vậy sẽ không tốt cho mọi người. <br>\"Cảm ơn tình cảm của vị đại ca này, chẳng qua ta cùng Dương Kiêu thực lực thấp, có thể không để vào mắt của anh được. không bằng như vậy đi, tôi trước đem kiểm tra thành tích của hai người chúng tôi nói cho anh, anh sau khi xem, rồi hãy quyết định muốn thu lưu chúng ta tiến vào Tịnh Liên Tông hay không. \" <br>Nghe những gì Lâm Thanh Diện nói, nam tử trung niên vui vẻ đồng ý, Lâm Thanh Diện liền nói với người đàn ông trung niên, về kết quả kiểm tra mà anh đã đo cũng với Dương Kiêu, nghe xong người đàn ông trung niên rất hài lòng. Anh ta cảm thấy thực lực của Lâm Thanh Diện cùng Dương Kiêu hoàn toàn có thể tiến vào Tịnh Liên Tông. <br>\"Ta nghĩ thực lực của hai người cũng không tệ, có thể tiến vào Tịnh Liên Tông. ý của hai người như thế nào?, có nguyện ý gia nhập Tịnh Liên Tông hay không?\" <br>Trước lời mời lần nữa của người đàn ông trung niên, lần này Dương Kiêu và Lâm Thanh Diện không chút do dự, trực tiếp đồng ý. <br>Chỉ là sau khi bọn họ đồng ý, trận chiến trên đài cũng đã phân ra thắng bại, nhưng như lời người trọng tài nói, ngược lại Tịnh Liên Tông không chiến thắng, mà là bị Phong Đường Tông bên kia đè bẹp. <br>Trực tiếp thua cả năm trận trước Phong Đường Tông, đơn giản là thảm đạm, điều này khiến cho sắc mặt của người đàn ông trung niên có chút buồn bã, giống như bị đánh vào mặt trước mặt mọi người. <br>Lâm Thanh Diện cùng Dương Kiêu cũng không muốn giễu cợt anh ta, trong lòng giữ lại một chút tự tôn cho người đàn ông trung niên. <br>Sau khi kết thúc trận đấu này, mọi người bắt đầu xếp hạng sức mạnh toàn diện của các môn phái, và được chấm điểm bởi các vị đức cao vọng trọng. <br>Môn phái Tịnh Liên Tông đứng cuối cùng, bởi vì Lâm Thanh Diện cùng bọn họ đã gia nhập Tinh phái, cho nên cũng xếp cuối cùng. <br>Điều này làm cho Lâm Thanh Diện có chút bất đắc dĩ, nhưng cũng có cái lợi, ít nhất vào được Tịnh Liên Tông, bọn họ không còn phải lo lắng về việc không tìm được môn phái. <br><img alt=\"re-quy-troi-cho-2124-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2124_1.jpg\">"}