{"title":"Chương 2125: Nhìn không ra một môn phái.\"","content":"Vì vậy, người của Tịnh Liên Tông trực tiếp ngăn cản trước mặt vị trưởng lão Lôi Tước Tông, ngăn cản không cho ông ta gặp được Dương Kiêu. <br>Đương nhiên, bọn họ cũng không dám xúc phạm ông ta, dù sao so với thực lực của Tịnh Liên Tông, Lôi Tước Tông xếp hạng một trong ba môn phái đứng đầu. <br>Môn phái Tịnh Liên Tông vốn được xếp hạng cuối cùng, nên không dám xúc phạm bọn họ, chỉ có thể nở nụ cười tiến lên. <br>\"Vị trưởng lão này, không biết ngài cần gì ở đệ tử của chúng ta?\" <br>\"Là như thế này. Trong trận đấu vừa rồi, ta phát hiện Dương Kiêu thân thế có chút nguồn gốc với Lôi Tước Tông của ta, mà lại tu vi của hắn nội tình rất tốt, cho nên ta muốn mời hắn về Lôi Tước Tông của ta, tiến hành bồi dưỡng, không biết các ngươi ý như thế nào? \" <br>Đối mặt với đối thủ ngang nhiên đào chân tường cướp đệ tử, môn phái Tịnh Liên Tông không dám làm gì. <br>\" Đã như vậy, vậy liền để hắn đi với các ngươi đi.\" <br>Khi Lâm Thanh Diện nghe được lời nói của người trung niên, trong lòng hơi sửng sốt. <br>Vừa rồi không phải anh ta muốn mình và Dương Kiêu tham gia sao? Tại sao bây giờ lại trở nên như thế này? <br>Khi võ giả trung niên nhìn thấy ánh mắt của anh,anh ta hiển nhiên có chút lảng tránh, hiển nhiên không muốn để ý đến ánh mắt ngạc nhiên của anh. <br>Sau đó Lâm Thanh Diện nhận ra, không phải đối phương không muốn giữ Dương Kiêu lại, mà là hiện tại, không dám xúc phạm đến những người này. <br>Cho nên lúc này, anh liền có chút khinh bỉ nhìn thoáng qua, người này sau đó cũng không nói gì, mà là đi theo mọi người đi vào môn phái. <br>\"Nơi này đổ nát quá, đúng không? Nhìn không ra một môn phái.\" <br>Lâm Thanh Diện nhìn thấy cảnh tượng trước mắt, trong lòng lập tức than thở. <br>\"Ừm, đây chỉ là nơi tạm thời. chờ các ngươi đem tông môn tuyên truyền rạng rỡ, chúng ta đương nhiên có thể khôi phục lại vinh quang trước đây.\" <br>Người trung niên sau khi nhìn thấy cảnh này, cũng có chút xấu hổ, trong tiềm thức mở miệng tìm cớ, nhưng hiển nhiên Lâm Thanh Diện không nghe lời này, ngược lại là im lặng nhếch miệng. <br>\"Bất quá, cậu lần đầu tới nơi này, cũng coi như có hữu duyên với môn phái, cho nên dù không thích cũng phải nhận kết quả này.\" <br>Sau khi nói tới đây, dừng lại một chút, sau đó người trung niên tiếp tục nói. <br>\"Vậy từ nay về sau, ngươi phải nhớ ta tên là Tần Ý, ta sẽ là sư phụ tương lai của ngươi, tức là hiện tại trưởng lão của môn phái.\" <br>Lâm Thanh Diện đã chuẩn bị trước cho chuyện này, nên nghe xong những lời này cũng chỉ gật đầu, không nói nhiều. <br>Tuy nhiên, so với những chuyện vốn đã rất rõ ràng này, anh càng tò mò hơn, tại sao môn phái bây giờ lại xuống cấp như vậy. <br>Lúc này, anh trực tiếp hỏi đối phương về những chuyện liên quan của môn phái. <br>\"Nói đến, chúng ta cũng có thể coi là một phần của môn phái, tại sao môn phái giờ lại hoang tàn như vậy?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tần Ý nghe xong những lời này, liền thở dài một hơi, liền nói về chuyện cũ của môn phái. <br>\"Thực ra, môn phái của chúng ta trước đây cũng là một môn phái rất mạnh, không nói là uy chấn bát phương, ít nhất nó cũng là loại mà người khác sẽ cúi đầu thán phục khi nhắc đến.\" <br>Khi nói những lời này, vẻ mặt anh ta lộ rõ vẻ tự hào. <br>Phảng phất trong ánh mắt anh ta bây giờ, vẫn còn mãi nhớ thời kỳ cường thịnh của tông môn, hoàn toàn quên mất hiện tại tàn lụi này. <br>Sau khi nhìn thấy cảnh này, Lâm Thanh Diện có chút không nói nên lời, nhưng cũng không cắt ngang lời người đối diện mà cười nhẹ, sau đó tiếp tục lắng nghe. <br>Mặc dù nơi đây có vẻ hoang tàn và đổ nát, nhưng cũng có thể thấy được vẻ đẹp rực rỡ trước đây, dù sao, toàn bộ đại điện được xây dựng trước đó vẫn rất hoàn chỉnh. <br>Cũng bởi vì như thế, anh tin những gì người này đã nói trước đó. <br>Và anh hoàn toàn bị cuốn vào những ký ức trước đây của anh ta, bây giờ anh ta hăng say kể về những tình hình trước đó. <br>\"Vốn dĩ tất cả đều phát triển theo chiều hướng ngày càng tốt hơn, nhưng không ngờ chỉ trong một đêm, chưởng môn lại đột ngột qua đời.\" <br>Khi nói đến những chuyện này, giọng điệu của anh ta cũng trở nên trầm xuống một chút, hiển nhiên là đang nhớ lại những chuyện mà ngày thường anh ta không muốn nhớ tói. <br>Lâm Thanh Diện sau khi nghe lời này luôn nhíu mày, theo lý mà nói, nơi này nếu như trước đó, giống như lời trung niên nói lợi hại như vậy, làm sao chưởng môn có thể dễ dàng đột ngột qua đời?. <br>Cho nên có cái gì nhất thời anh không đoán ra, lúc này bọn họ cũng không có nói nhiều, chỉ gật đầu nói."}