{"title":"Chương 2126: Trở về nghỉ ngơi một chút.\"","content":"\"Cho dù chưởng môn có đột ngột qua đời, đã gây ra phiền toái cho môn phái, nhưng cũng không đến nỗi lập tức tàn lụi suy bại đến mức độ này, đúng không?\" <br>Tuy rằng cái chết đột ngột của chưởng môn ở nơi này, quả thực sẽ mang đến nguy hiểm lớn cho toàn môn phái, nhưng dù sao môn phái cũng đã có thực lực nhất định trước đó, cho nên dù người đứng đầu thực sự có vấn đề gì thì cũng phải có người kế nhiệm. <br>Những người khác trong môn phái, sẽ không để cho toàn bộ môn phái ngày càng tàn lụi suy bại. <br>Tần Ý nghe xong những lời này, im lặng cười khổ, sau đó tiếp tục mở miệng nói. <br>\"Nếu chỉ xảy ra mỗi chuyện chưởng môn qua đời, tự nhiên là không đến mức, nhưng là hết lần này tới lần khác, nhiều chuyện xảy ra liên tục, ngay cả trời cao đều nhìn không tới, muốn để tông môn suy sụp đi.\" <br>Nói xong chuyện này tâm trạng anh ta càng thêm chán nản, dường như vì những chuyện trước đây mà giờ anh ta cảm thấy có chút suy sụp, thở dài một hơi rồi lại tiếp tục nói. <br>\"Vốn dĩ, cái chết đột ngột của chưởng môn, đã khiến môn phái bị tổn thương rất lớn. không nghĩ tới về sau, nhà đã dột mà còn gặp mưa, lại xuất hiện một chuyện xui xẻo khác.\" <br>Sau khi Lâm Thanh Diện nhìn thấy ngữ khí tình huống ngắt quãng của Tần Ý, không khỏi có chút không nói nên lời, nóng nảy tiếp tục thúc giục. <br>\"Muốn nói gì thì nói mau đi, còn không muốn nói thì thôi, tôi tìm chỗ nghỉ ngơi một chút. không có thời gian nhìn anh ở đây diễn kịch.\" \" <br>\" Ta nói ngươi tiểu tử phải tôn sư trọng đạo, biết hay không,? bất kể nói thế nào, từ giờ trở đi ta cũng là sư phụ của ngươi, ngươi phải biết kính trọng lão sư, được không?\" <br>Sau khi Lâm Thanh Diện liếc nhìn anh ta, liền nhún vai với vẻ mặt lãnh đạm. <br>Tuy rằng không nói nhiều, nhưng anh rõ ràng không để tâm đến lời nói của đối phương. <br>\" Được rồi, ta cũng lười nhác so đo cùng tiểu tử ngươi, đã ngươi hiếu kì, vậy ta liền nói tiếp.\" <br>Tần Ý hắng giọng một cái, sau đó nói: \"Loại chuyện lúc trước, đã trở thành chuyện lộn xộn trong môn phái, may mà có đại sư huynh chủ trì công việc của toàn bộ môn phái.\" <br>\"Nếu có thể kiên trì thêm một khoảng thời gian, toàn bộ môn phái có thể đã thật sự phát triển.\" <br>\"Nhưng không ngờ, có một ngày khi đang chủ trì đại hội võ lâm, đại sư huynh thật sự đã bị một tên đeo mặt nạ g.i.ế.t chết, trước mặt tất cả các đệ tử khác của môn phái.\" <br>Khi người trung niên nói câu này, rõ ràng là ông ta trở nên rất cô đơn, sự việc này đã giáng một đòn mạnh vào toàn bộ môn phái. <br>Cho nên nói đến đây về sau, anh ta vẫn là không nhịn được thật sâu thở dài, sau đó mới lại nói tiếp. <br>\"Cho nên từ đó môn phái hoàn toàn sa sút, muốn trở lại đỉnh phong cũng không có cơ hội.\" <br>Lâm Thanh Diện nghe xong lời này, không khỏi âm thầm gật đầu, nhận ra tình huống hiện tại của mình vẫn chưa thật sự nắm rõ sự việc, cũng không bình luận quá nhiều. <br>Rõ ràng là anh không muốn tiếp tục rắc muối vào vết thương của người khác, dù sao loại chuyện này đối với bất kỳ ai trong môn phái cũng không phải là chuyện tốt. <br>Mà Tần Ý hiển nhiên không quan tâm đến những thứ này lúc này, chỉ im lặng cười, rồi nói. <br>\"Ngươi không cần phải lộ ra vẻ mặt này. qua nhiều năm như vậy, chúng ta đã thành thói quen. Dù sao từ khi đó trở đi, bất kể lài ai miễn có sức khỏe tốt, đều có thể gia nhập môn phái.\" <br>Lâm Thanh Diện nghe xong những lời này, càng cảm thấy bất lực, nhưng anh cũng không nói nhiều, chỉ chuyển chủ đề. <br>\"Được rồi, hiện tại tôi đã gần như hiểu rõ vấn đề, hiện tại hẳn là không có chuyện gì, tôi xin được cáo lui trước, trở về nghỉ ngơi một chút.\" <br>Tần Ý nghĩ tới đây, cảm thấy hiện tại không có việc gì phải giải quyết, cũng không cần để tiểu tử này đi loanh quanh đây với mình làm gì, không bằng trực tiếp thu xếp tốt, để cậu ta đi nghỉ ngơi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi nghe Lâm Thanh Diện nói, Tần Ý cũng không cự tuyệt, ngược lại là nhẹ gật đầu, sau đó sắp xếp phòng cho anh và nói. <br>\"Dù sao ở đây cũng không có nhiều người, nhưng lại có nhiều phòng. Cho ngươi ở căn phòng này trước đi, nếu không thích hợp liền thay đổi.\" <br>Lâm Thanh Diện không có ý kiến gì đối với loại chuyện này, bởi vì bản thân anh không đòi hỏi gì nhiều. <br>Vì vậy anh không nói gì, trực tiếp gật đầu, đem đồ của chính mình đi vào. <br>Tần Ý biết sau khi anh đi vào, dự định sẽ nghỉ ngơi thật tốt, lúc này cũng không tiếp tục quấy rầy, thay vào đó liền rời khỏi phòng, trở về chỗ của mình. <br>Lâm Thanh Diện thu dọn đơn giản rồi trực tiếp nằm xuống, định nghỉ ngơi thật tốt, tuy rằng tạm thời ổn định lại, nhưng không ai có thể nói, tiếp theo sẽ xảy ra chuyện gì. <br>Cho nên lúc này vẫn là dưỡng đủ tinh thần là tốt nhất, nên chỉ cần nằm xuống giường và bắt đầu chợp mắt. <br>Quả nhiên không ngờ rằng, vừa chìm vào giấc ngủ không bao lâu, Lâm Thanh Diện đã bị một cơn ác mộng đánh thức, sau đó anh nằm ở trên giường trằn trọc, lật qua lật lại mãi không ngủ được. <br>\"Thôi quên đi, dù sao hiện tại mình cũng không ngủ được, vậy sao không đi xem sư phụ không đáng tin cậy đang làm gì.\" <br>Sau khi Lâm Thanh Diện trằn trọc một hồi, anh quyết định tạm thời không ngủ nữa, bởi vì dù sao anh cũng không ngủ lại được, nên đơn giản là từ bỏ. <br>Chỉ là hiện tại mới vừa tới đây, nên cái gì cũng không quen, trước mắt chỉ có thể tìm Tần Ý, mặc dù mình cho rằng không đáng tin cậy, nhưng dù sao trước mắt cũng là sư phó của mình người. <br>Tần Ý lúc này đang ở trong phòng của mình, không biết làm những thứ gì, nghe được cửa có người gõ liền trực tiếp đi tới, mở cửa nhìn thoáng qua. <br>\" Tiểu tử ngươi không phải đi nghỉ ngơi sao? Sao ngươi tỉnh lại nhanh như vậy, vừa mới tới đây ngủ còn chưa quen, đúng không?\""}