{"title":"Chương 2127: Chẳng lẽ cũng không thể nói sao?\"","content":"Lâm Thanh Diện lắc đầu, cũng không nói nhiều, chỉ nói rằng mình đã nghỉ ngơi, dù sao cũng không cần nhắc tới chuyện như ác mộng. <br>Nhưng lúc này, Lâm Thanh Diện lại có chút tò mò, nghĩ đến lịch sử môn phái mà người này đã từng kể cho chính mình trước đây. <br>Vì vậy, anh đã trực tiếp hỏi đối phương về chi tiết của vấn đề này. <br>\"Mà này, sáng nay không phải đã nói cho tôi biết quá khứ của môn phái sao? Vậy ngài có biết tên của chưởng môn và đại sư huynh không?\" <br>Thật ra anh chỉ là tò mò chuyện đó, nên rất thản nhiên hỏi vào lúc này, nhưng không ngờ rằng đối phương sau khi nghe xong câu hỏi này lại trở nên đặc biệt nghiêm túc. <br>Thậm chí trực tiếp nhìn anh một cái về sau, liền không nói thêm gì nữa. <br>Lâm Thanh Diện nhận ra, ở đây hẳn là có chuyện mà ông ta không muốn cho mình biết, cho nên lúc này mới tiếp tục hỏi nhanh. <br>\"Tôi chỉ hỏi tên của chưởng môn cùng đại sư huynh, chẳng lẽ cũng không thể nói sao?\" <br>Tần Ý nhìn vẻ mặt Lâm Thanh Diện tò mò trước mặt, biểu lộ trở nên có chút phức tạp, nhưng cuối cùng nghĩ lại, vẫn lựa chọn im lặng. <br>Lâm Thanh Diện cũng thấy vấn đề mình hỏi, thật sự khiến đối phương lúng túng nên lúc này mới ngừng nói thêm. <br>\"Một số chuyện, hiện tại không phải cái gì ta có thể nói cho ngươi, dù sao ngươi sớm muộn gì cũng sẽ biết, cho nên hiện tại không cần suốt ngày hỏi một câu như vậy.\" <br>Tần Ý thấy đối phương phát hiện mình khó xử, không tiếp tục hỏi nhiều nữa, về sau cũng không nhịn được hết sức hài lòng, thế là lúc này liền nói thêm một câu. <br>Lâm Thanh Diện nghe xong những lời này trực tiếp gật đầu, từ nay về sau không bao giờ hỏi lung tung nữa. <br>Sau khi ở nơi Tu luyện này một thời gian, anh dần dần hiểu ra nhiều điều ở đây. <br>Chỉ trong quá trình này, anh mới biết rằng, Môn phái Tịnh Liên Tông đã xếp hạng chót trong mười năm liên tiếp, trong các cuộc so tài. <br>Nghe xong câu này, anh có chút không nói nên lời, lúc này không khỏi bất lực liếc nhìn sư phụ. <br>\" Chúng ta cũng quá thảm đi, xếp hạng cuối nhiều năm như vậy, ngài còn có thể ngồi yên sao.\" <br>Nghe xong những lời này, Tần Ý không khỏi có chút chua xót, lúc này trên mặt lộ ra vẻ lãnh đạm. <br>\"Hiện tại tình huống như vậy, ta có thể làm sao? Toàn bộ đệ tử tài năng đều đã bị người khác bắt đi. Còn lại như thế nào ta không cần nói tới. Ngươi cũng đã biết tình huống rõ ràng rồi.\" <br>Sau khi nói về điều này, ông ta dừng lại một lúc, và sau đó nói một cách bất lực. <br>\"Thực ra, xếp hạng cuối là nhiều năm trước, mấy năm gần đây có cải thiện đôi chút, nhưng vẫn là ở dưới cùng.\" <br>Khi Lâm Thanh Diện nghe những lời này, có chút không nói nên lời. <br>\"Không phải chứ, mới tiến bộ một chút ngài cũng đã hài lòng rồi?\" <br>Tần Ý nghe được giọng điệu khinh thường của đệ tử, trợn mắt một cái, phun ra. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Như hôm nay, tất cả những đệ tử có tố chất đều bị môn phái khác chọn, ta còn có thể làm gì? Ngươi có năng lực, năm sau ngược lại là cầm một giải thưởng trở về đi.\" <br>Vốn dĩ câu này chỉ nói ra vì tức giận nhất thời, nhưng không ngờ rằng sau khi nghe xong, tiểu tử này lại nói ra một lời hứa nghiêm túc. <br>\"Vậy thì có gì khó, vì tôi đã tới đây, Phong Vân tông môn hội năm sau nhất định phải đứng đầu bảng!\" <br>Lâm Thanh Diện nói ra những lời này rất tự tin, anh vẫn tin tưởng vào năng lực và thực lực của bản thân, chỉ cần có phương pháp luyện tập tốt, nhất định có thể tiến bộ nhảy vọt. <br>Cho nên trong năm tới, nếu muốn tu luyện bản thân đến thực lực có thể đứng đầu trong Phong Vân đại hội tiếp theo, cũng không phải là không thể. <br>Tần Ý nhìn dáng vẻ tinh thần của anh, tựa hồ nhìn thấy hình ảnh mình lần đầu tiên đến môn phái này khi còn trẻ. <br>Lúc đó, ông cũng tin rằng một ngày không xa, mình nhất định có thể chấn hưng tông môn. <br>Chỉ là theo thời gian trôi qua, hoài bão này đã dần dần bị chôn vùi, thậm chí còn có ý nghĩ kiếm sống, đối với mọi việc bắt đầu, được chăng hay chớ. <br>Bây giờ, một thanh niên như vậy đến với môn phái có thể là một điều tốt cho họ, có lẽ cậu ta thực sự có thể mang lại một chút thay đổi cho môn phái đang suy tàn hoặc mang đến một tia thay đổi. <br>Vì vậy, sau khi nghĩ đến đây, Tần Ý không do dự nữa, dù sao cũng quyết định sẽ đối xử thật tốt với đệ tử này. <br>Nghĩ đến đây, ông ta không còn lãng phí thời gian nữa, mà chỉ trực tiếp nói ra. <br><img alt=\"re-quy-troi-cho-2127-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2127_1.jpg\">"}