{"title":"Chương 2128: Đây được coi là một sự tiến bộ vượt bậc.\"","content":"Vì vậy, lúc này nghe nói một tiểu tử như vậy vừa vào môn phái, không có đóng góp gì nổi bật, lại chỉ giỏi múa mép khua môi, trong lòng tất nhiên là không hài lòng. <br>Cho nên vào lúc này, lập tức có người phản bác lại ý kiến này. <br>\" Sư phó, tiểu tử này vừa mới đến mà thôi, chẳng qua là ăn không nói có, khẩu khí có chút lớn lao, ngài liền cho hắn ta căn phòng tốt nhất. Điều này không phải là không công bằng với người khác sao?\" <br>Sau khi nghe những lời này, những người khác hiển nhiên cũng mười phần tán đồng, cho nên lúc này tất cả đều ồn ào hùa theo. <br>\" Đúng thế, môn phái chúng ta hiện tại điều kiện có hạn, cho nên mọi người có thể có được thành quả như bây giờ, đây được coi là một sự tiến bộ vượt bậc.\" <br>\" Tiểu tử này chỉ dám nói những lời to tát như vậy, chỉ trong vài ngày sau khi đến đây. Chỉ là khoác lác mà thôi. sư phó ngài thật sự tin tưởng sao?.\" <br>Nghe xong những lời này của những người này, Tần Ý không khỏi hừ lạnh một tiếng, sau đó giễu cợt nói. <br>\"Chờ các ngươi trở thành cao thủ, rồi hãy đến nói cho ta biết những điều công bằng và không công bằng.\" <br>Sau khi nói về điều này, ông ta dừng lại một lúc, và sau đó tiếp tục mở miệng, lạnh lùng mắng mỏ những đồ đệ này. <br>\" Ta nói cho các ngươi biết, ở nơi này ta mới là chưởng môn, cho nên ta quyết định, hiện tại Lâm Thanh Diện sẽ ở trong phòng đó, ta sẽ giữ lại ý kiến của mình.\" <br>Nói xong, ông liền xoay người rời khỏi nơi này, những người khác sau khi nghe thấy kết quả như vậy đương nhiên rất bất mãn, vì vậy bọn họ bắt đầu châm chọc khiêu khích sau khi sư phụ rời đi. <br>\"Ta thực sự nghĩ rằn đó là một nhân vật lợi hại, nhưng không ngờ đó chỉ là một người đàn ông ưa người khác nịnh bợ.\" <br>\" Ai nói không phải đâu, chỉ cần dùng lời nói khoác lác lấy lòng sư phó, loại thói quen này, còn muốn cùng chúng ta thiết lập chỗ đứng, quả thực chính là nằm mơ.\" <br>Mặc dù Lâm Thanh Diện có phần phớt lờ những lời này, dù sao về sau, mọi người còn phải ở chung trong một tông môn. <br>Nhưng sau khi nghe một hồi lâu, trong lòng tự nhiên cũng cảm giác khó chịu, cũng biết mình nếu cứ vậy mà trốn tránh, phỏng chừng những người này, về sau sẽ không cho chính mình mặt mũi. <br>Vì lần này sư phó đã thay đổi phòng cho mình rồi, nên những người này chắc chắn đều cảm giác khó chịu, đến lúc đó, tại quá trình chung đụng bên trong, nhất định sẽ làm khó xử chính mình. <br>Tốt hơn hết là nghĩ cách giải quyết tình huống trước mắt, cho nên lúc này, anh chủ động đứng lên nói. <br>\"Ta biết các ngươi trong lòng đều không phục. Vì các ngươi cảm thấy được có điểm phàn nàn, tốt hơn hết, chúng ta là nam nhân, cùng giải quyết vấn đề này.\" <br>Sau khi những đệ tử nghe thấy những lời này, họ hét lên và cười thành tiếng. <br>\"Được rồi, vì ngươi đã nói, phải giải quyết những chuyện này như một người đàn ông, vậy thì ngươi hãy nói làm thế nào giải quyết.\" <br>Một trong số họ chế nhạo và hỏi to, trong khi mọi người không có ý định chú ý đến anh ta. <br>Tuy nhiên, cuộc trò chuyện này, không phải là biểu hiện của thiện chí, mà chỉ mang ý mỉa mai. <br>Nghe xong lời của hắn ta, mọi người đều chế nhạo hỏi hắn tính kế giải quyết như thế nào, hiển nhiên trong lòng mọi người, hắn vẫn có cái uy nhất định. <br>Lâm Thanh Diện nhìn thấy cảnh trước mắt này, liền biết, chỉ cần giải quyết được tên này, có lẽ những người kia sẽ không tự chuốc lấy phiền phức nữa, thế là liền trực tiếp ngạo nghễ mở miệng. <br>\"Chỉ là ngươi không tin ta, hoàn toàn có thể đem thứ hạng tốt cho môn phái. Nếu là như vậy, chúng ta liền trực tiếp thi đấu.\" <br>Sau khi nói về điều này, anh dừng lại một lúc, và sau đó tiếp tục với một lời chế nhạo. <br>\"Chỉ cần dùng cách của một người đàn ông để giải quyết vấn đề này. Đó có thể là cách trực quan nhất đối với mọi người. Vậy thì chúng ta sẽ thử xem. Nếu ta thắng ngươi, không ai được làm ta khó xử bằng mọi cách, nhưng nếu ta thua, các ngươi muốn làm thế nào cũng được. \" <br>Sau khi nghe xong những lời này, những người này tự nhiên không nói nhiều, mà là lộ ra một nụ cười khinh thường. <br>\" Chỉ bằng một mình ngươi, một người mới tới còn muốn cùng chúng ta so tài, quả thực chính là không biết tự lượng sức mình.\""}