{"title":"Chương 2129: Thắng thua là chuyện để chúng ta tự giải quyết.\"","content":"Người đàn ông vừa rồi, nghe xong những lời này lại trực tiếp nói ra lần nữa, hiển nhiên đối với hắn, loại hành vi này vẫn có chút buồn cười. <br>Lâm Thanh Diện trực tiếp phản bác lại nhận xét của đối phương, mà không chút sợ hãi. <br>\"Đừng lo lắng về việc ta có bị áp đảo hay không. Dù sao thì ngươi cũng có ý kiến riêng của mình về vấn đề này. Sao không trực tiếp so tài với ta, nếu như ta thắng, về sau liền ngậm miệng lại.\" <br>Nam nhân nhìn thấy dáng vẻ kích động như vậy của anh, không khỏi hơi sửng sốt, sau đó trực tiếp đồng ý. <br>\"Được rồi, ngươi đã muốn chết, vậy ta liền để cho ngươi chết thống khoái một chút, nhưng trước tiên nói rõ ràng, nếu như ngươi thua, cũng đừng chạy đến sư phó nơi đó tố cáo.\" <br>Người đang nói chuyện với anh bây giờ tên là Sở Hùng, hắn luôn là thủ lĩnh của các đệ tử, hắn cũng là một trong số ít người ở đây, có thể diễu võ giương oai. <br>Bởi vì hắn luôn là người tu hành thiên phú cao nhất trong đám người này, lúc trước đến môn phái này bởi vì một chuyện ngoài ý muốn, cho nên sau khi hắn đến, tự nhiên nhanh chóng chiếm được vị trí của Lão đại. <br>Những người khác trong môn phái lúc đầu có thể có bất mãn, nhưng rất nhanh đã bị đánh cho khuất phục, cho nên hiện tại mọi người đều rất kính nể hắn, nghe được lời nói này về sau cũng nhịn không được hướng phía Lâm Thanh Diện mở miệng hô hào. <br>\"Chính là, nếu như ngươi bị đánh bại, cũng đừng chạy tới nói với sư phó rằng chúng ta là kẻ bắt nạt, chúng ta nhiều người khi dễ ít người.\" <br>Một người trong đó rõ ràng là có ý muốn xu nịnh Sở Hùng, cho nên lúc này mới trực tiếp hét lên câu này sau khi Sở Hùng nói xong. <br>Kết quả, Lâm Thanh Diện không đợi đáp lại gã bên cạnh Sở Hùng, liền không khỏi nhìn hắn một cái, sau đó châm chọc nói. <br>\" Cùng loại tiểu tử này luận bàn, còn cần sợ nhiều người khi dễ ít người sao? Ta có thể tự mình giải quyết, các ngươi cần gì phải xía vào.\" <br>Nói xong, hắn nhìn thẳng Lâm Thanh Diện, sau đó hỏi. <br>\"Vì đã luận bàn nên phải học hỏi lẫn nhau, ngươi đã sẵn sàng chưa? Hôm nay thắng thua là chuyện để chúng ta tự giải quyết.\" <br>Bây giờ Lâm Thanh Diện đã đem lời nói này nói ra, anh tự nhiên sẽ không hối hận, lúc này mới trực tiếp gật đầu, sau đó hai người liền lui ra. <br>Lâm Thanh Diện vẫn luôn cho rằng tu vi của mình thực lực rất cao, chính vì vậy mới dám trực tiếp thách đấu đối phương. <br>Kết quả, điều anh không ngờ là ngay từ đầu, anh đã bị đối phương trực tiếp đàn áp. <br>Đánh nhau mấy hiệp, Lâm Thanh Diện phát hiện Tiểu Kim Nhân trong cơ thể thậm chí có chút ảm đạm, rõ ràng là tư thế đã nhanh muốn chống đỡ không nổi. <br>Vì vậy, vạn bất đắc dĩ, anh chỉ có thể xuất ra vũ khí của chính mình, Trảm Tiên Kiếm, định dùng sức mạnh của vũ khí để lật đổ sức mạnh trấn áp hiện tại của đối thủ. <br>Kết quả lại không nghĩ rằng, cho dù là xuất ra vũ khí về sau, tại tình huống trước mắt, chỉ bất quá là làm cho đối phương kinh ngạc một chút. <br>\"Trảm Tiên Kiếm, không ngờ ngươi lại có vũ khí như vậy, khiến ta kinh ngạc.\" <br>Khi Sở Hùng nhìn thấy đối phương lấy ra binh khí, tuy rằng lúc đầu không để vào mắt, nhưng khi nhìn rõ đối phương dùng cái gì, không khỏi có chút kinh ngạc."}