{"title":"Chương 2130: Căn bản không quan trọng.\"","content":"Tuy nhiên, kiểu ngạc nhiên này lại được thay thế bằng giọng chế giễu, và hắn ta không thể không nói một cách mỉa mai. <br>\"Nhưng đối với một con gà yếu ớt như ngươi, dù có binh khí có tốt đến đâu cũng vô dụng. Suy cho cùng, sức mạnh mới là mấu chốt.\" <br>Nói xong, hắn lập tức bắt đầu phát ra một nửa uy lực kỹ năng tu hành, bắt đầu hoàn toàn nghiền ép anh. <br>\"Làm sao cũng không thể ngờ tới, hắn mới chỉ dùng một nửa thực lực, ta đã hoàn toàn chống đỡ không nổi.\" <br>Lâm Thanh Diện lúc đầu còn tưởng rằng, dù không giành được Thắng Lợi trong cuộc so tài, thì ít nhất cũng không quá kém hắn, không ngờ lại là tình huống tồi tệ trước mắt. <br>Mọi người chỉ là một nửa sức lực, mình cũng hoàn toàn không có khả năng chống đỡ, đối phương này nếu dùng hết thực lực, e rằng đã chết ở chỗ này từ lâu rồi, tự nhiên không thể tin được.. <br>Nhưng dù cho như thế, anh vẫn không có cách nào cứu vãn được tình thế hiện tại, đối phương chỉ cười lạnh một tiếng, trực tiếp đánh anh ngã xuống đất. <br>\"Thế nào, ngươi bây giờ nhận thua còn kịp, nếu không sẽ chỉ làm cho ngươi càng thêm mất mặt.\" <br>Sở Hùng nhìn nam nhân trước mặt, thật ra trong quá trình hành hạ, hắn cũng có chút thương cảm. <br>Bởi vì đối phương, tuy rằng bị chính mình đánh cho rất thảm, nhưng cậu ta trên mặt vẫn luôn kiên định, cho tới bây giờ không nhận thua, trong lòng cũng có vài phần hâm mộ. <br>Nhưng cho dù là như vậy, lúc này giọng nói hắn vẫn tràn đầy châm chọc, hiển nhiên vẫn là không nhịn được, muốn giễu cợt suy nghĩ của người này một chút. <br>Nói cho cùng, hôm nay liên quan đến sự an bài của sư phụ, Sở Hùng là người không phục nhất. <br>Anh ta luôn cho rằng, mình là người giỏi nhất trong số tất cả các đệ tử, nhưng anh ta không ngờ rằng, sau khi đến đây, anh ta không nhận được bất kỳ sự đối xử đặc biệt nào, giống như một đệ tử bình thường. <br>Tên tiểu tử thúi trước mặt rõ ràng là thực lực bình thường, nhưng vì biết cách nói chuyện, nên được sư phó đối xử ưu ái như vậy. <br>Trong lòng anh ta tự nhiên là có chút không cam lòng cùng phẫn nộ, chính vì thế mà chủ động tiến tới, khi đối phương đề nghị so tài, anh ta muốn dạy cho đối phương một bài học. <br>Lâm Thanh Diện vốn dĩ đã có cảm giác suy sụp trong lòng, dù sao mình từ khi trên địa cầu vô địch thiên hạ về sau đến bây giờ, tuy rằng trải qua nhiều khó khăn, nhưng cũng hiếm khi bị đơn phương đè bẹp như thế này. <br>Ngày đầu tiên vào môn phái đã gặp phải chuyện như vậy, Lâm Thanh Diện tất yếu vẫn là không cam tâm, nhưng nghe xong lời này, liền trực tiếp phản bác. <br>\" Lần này đúng là ta nói, nhưng bây giờ còn chưa đến thời điểm cuối cùng. Ngươi không cần phải nương tay.\" <br>Thật ra anh cũng biết, muốn đánh bại đối thủ bằng năng lực tu luyện của mình hiện giờ, hiển nhiên là không thể, nhưng hiện tại xem ra, anh cũng không có ý định bỏ cuộc như thế này. <br>Bởi vì anh thua là chuyện khác, nhưng thừa nhận thất bại lại là chuyện khác, cho nên anh tự nhiên không cho phép mình làm loại chuyện này. <br>\"Hừ, cho tới bây giờ ngươi đều không cam lòng nhận thua, vậy ta liền cho ngươi nhận ra hiện trạng.\" <br>Nhìn thấy cảnh này, Sở Hùng cũng có chút bất mãn, nên lãnh đạm nói, sau đó lại bắt đầu một đợt công kích. <br>Trong cuộc tỷ thí giữa hai người, Lâm Thanh Diện cư nhiên bị anh ta tấn công một cách thê thảm, về sau ráng kéo một thân tổn thương, trở lại gian phòng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi anh rời đi, chúng đệ tử không khỏi bắt đầu thảo luận với vẻ lo lắng. <br>\" Tiểu tử này bây giờ bị lão đại đánh thảm như vậy, khi trở về nhất định sẽ tố cáo. Khi đó sư phó không biết sẽ trừng phạt chúng ta như thế nào.\" <br>Mặc dù lời thách đấu lần này là do bên kia đề ra, nhưng bây giờ tiểu tử này đã bị đánh rất nặng, chắc hẳn ỷ vào sư phó cưng chiều, nhất định sẽ đi tố cáo, loại chuyện này cũng được mọi người cho rằng đương nhiên. <br>Giờ gặp phải tình huống này, tự nhiên bọn họ không khỏi có chút lo lắng, có người còn có chút sầu lo nhìn Sở Hùng trước mặt, nói. <br>\"Lão đại, nếu như tiểu tử này muốn thật chạy tới tố cáo, tất cả chúng ta đều sẽ làm chứng cho anh. là hắn chủ động khiêu khích anh <br>Còn Sở Hùng thì cười lạnh sau khi nghe những lời này, sau đó nói một cách miễn cưỡng. <br>\"Các ngươi đừng để ý quá nhiều. tiểu tử này nếu có đi tố cáo, sư phó cũng sẽ không nói cái gì, nhiều lắm là phạt ta mà thôi, căn bản không quan trọng.\" <br>Nhưng đối với suy đoán của mọi người, họ rõ ràng là đồng ý với anh ta. <br>Xét cho cùng, theo ý kiến của anh ta, Lâm Thanh Diện rất được sư phụ yêu thương, trong trường hợp này, một khi thua thê thảm như thế, nhất định phải chạy tới than thở với sư phụ. <br>Tự mình chấp nhận nếu chuyện gì xảy ra, cho nên mặc dù hôm nay tham dự cuộc tỷ thí này, nhưng thực ra trong lòng anh ta cũng đã sẵn sàng chịu hình phạt. <br>Lúc này trông Sở Hùng bình tĩnh sáng suốt như vậy, nhưng ngay cả khi mọi người nghe thấy người kia, trên mặt vẫn lộ ra vẻ lo lắng. <br><img alt=\"re-quy-troi-cho-2130-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2130_1.jpg\">"}