{"title":"Chương 2131: Đúng như mọi người suy đoán","content":"Nghe hắn nói xong, mọi người đều biết Lão đại đã chuẩn bị xong, cho nên lúc này cũng không nói nhiều, chỉ thở dài một hơi, liền trở về phòng. <br>Và sáng sớm hôm sau, mọi người có chút hồi hộp chờ đợi, nghĩ rằng hôm nay sư phụ sẽ tìm cách trừng trị bọn họ. <br>Sở Hùng thậm chí đã từng nghĩ, nếu sư phụ thật sự trừng trị, hắn sẽ một mình gánh chịu mọi chuyện, dù sao người duy nhất khiêu chiến với bên kia ngày hôm qua cũng là chính mình. <br>Nếu tự trừng phạt mình theo cách này, cũng không cần phải để tất cả các anh em bị trừng phạt cùng với mình. <br>Sau khi mọi người đã chuẩn bị tâm lý đầy đủ, trạng thái tất cả vào ngày hôm sau dường như rất bình thường, thậm chí dường như hôm qua, không có chuyện gì thú vị xảy ra cả. <br>Tần Ý rời đi sau khi nói chuyện với mọi người như thường lệ vào buổi sáng, để mọi người yên tâm tham gia luyện tập, điều này cũng khiến mọi người cảm thấy có chút kinh ngạc. <br>\" Sư phó hôm nay làm sao lộ ra lạnh nhạt như thế, chẳng lẽ tiểu tử này căn bản không có đi phàn nàn, tố cáo gì sao?\" <br>Một tên đệ tử có chút ngoài ý muốn mở miệng nói với người bên cạnh, chuyện này hiển nhiên đối với tình huống trước mặt, cũng không rõ ràng cho lắm. <br>\"Đáng lẽ ra. nếu như tiểu tử kia thật đi tố cáo, phải chăng sư phó lần nói chuyện này, nhất định phải nổi trận lôi đình?\" <br>Sau khi nghe vậy, các đệ tử bên cạnh không khỏi thốt lên suy đoán trong lòng. <br>Tuy rằng Sở Hùng vẫn luôn không nói thêm gì, nhưng nghe mọi người nói xong, vẻ mặt anh ta có chút phức tạp, thậm chí còn có ý tứ liếc nhìn Lâm Thanh Diện, hiển nhiên không biết đang suy nghĩ gì. <br>Lâm Thanh Diện nhìn ánh mắt khó hiểu của mọi người, sau đó trực tiếp cúi đầu nghiên cứu xem mình đang cầm thứ gì. <br>Khi đối mặt với tình huống này, trong lòng mọi người tự nhiên có chút áy náy, cho nên lúc này cũng không tiếp tục nói gì nữa. <br>Đúng như mọi người suy đoán, buổi tu luyện đã bắt đầu. <br>Chỉ là sau khi nghe ra những gì sẽ học trong buổi hôm nay, mọi người có vẻ hơi mệt mỏi cùng không kiên nhẫn. <br>\"Lại là công kích tinh thần, giờ giảng của lão Lưu Mỗ càng ngày càng nhàm chán. Xem ra lần tu luyện này chúng ta sẽ phải trải qua.\" <br>Mọi người rõ ràng đã có một mức độ phản kháng nhất định đối với phương pháp tu luyện này. <br>Lâm Thanh Diện có chút kinh ngạc, khi đối mặt với tình huống như vậy, tuy rằng không biết tại sao, nhưng anh vẫn là tò mò xem hướng sư phụ sẽ tới. <br>Ngay sau đó, một trưởng lão khác của Tịnh Liên Tông trực tiếp bước vào, nhìn dáng vẻ của mọi người không khỏi thờ ơ, lạnh lùng mở miệng nói. <br>\"Ta biết các ngươi đối với phương pháp tu luyện của ta không có hứng thú, nhưng là không thành vấn đề, chỉ cần các ngươi yên lặng lắng nghe.\" <br>Sau khi nói xong, ông không còn để ý đến phản ứng của mọi người nữa, mà trực tiếp bắt đầu nói về phương pháp mà ông muốn nói lần này. <br>Những đệ tử khác nghe xong câu này đều rất thờ ơ, sau đó bắt đầu tự mình làm việc riêng của mình, căn bản không ai đem lời ông giảng để ở trong lòng. <br>Lâm Thanh Diện ngược lại không có phản ứng gì với tất cả những chuyện này, chỉ yên lặng lắng nghe với vẻ say sưa thích thú. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Bất quá, trong môn phái, ta lại có thể học được một số thứ mà thường ngày không ai dạy. Xem ra, mình nhất định phải nắm bắt cơ hội này, thật tốt tu hành.\" <br>Lâm Thanh Diện bây giờ chỉ muốn nâng cao thực lực của bản thân càng nhiều càng tốt, không để ý đến bất cứ chuyện gì khác, tự nhiên rất nghiêm túc và tập trung. <br>Liễu Mặc thấy khi đang giảng dạy, có một đệ tử mới hứng thú say sưa nghe theo, cũng là hơi nghi hoặc một chút, nhưng trong lòng cũng không khỏi vui mừng, an tâm rất nhiều. <br>Vì vậy, ông không tiếp tục nói về điều nhàm chán này nữa, mà đi thẳng về phía trước để hướng dẫn cho một mình đối phương. <br>Lâm Thanh Diện đối mặt tình huống như vậy về sau càng là cảm kích vô cùng, cho nên học cũng càng thêm nghiêm túc, tại cả trong cả quá trình tiếp thu cũng rất nhanh. <br>\" Không nghĩ tới tiểu tử này, thật ra vô cùng có thiên phú.\" <br>Liễu Mặc vẫn hơi kinh ngạc trước tinh thần thiên phú của tiểu tử này, có điều là với thiên phú như vậy, anh có thể thoải mái học những gì Liễu Mặc dạy, nên lúc này trừ ngoài ý muốn ra, anh cũng vui mừng. <br>Trong quá trình truyền dạy, ông ta, cũng vô tình phát hiện ra Lâm Thanh Diện đã được truyền thừa Tu La thần và Sáng Thế thần. <br>Lâm Thanh Diện trước giờ cũng không hiểu rõ chuyện này nhiều lắm, lúc này tự nhiên không khỏi rất kinh ngạc. <br>\"Điều này...\" <br>Liễu Mặc nhìn xem dáng vẻ kinh ngạc của tiểu tử này, ông không khỏi nở một nụ cười duy nhất trong ngày, rồi nói một cách đơn giản. <br>\"Chuyện này có gì đáng ngạc nhiên, tiểu tử ngươi chưa từng nhìn thấy thế giới nơi này nhiều đúng không? Ở toàn bộ Thiên Giới đại năng Thần Giới không tính là hiếm thấy, cho nên tình huống này là bình thường.\""}