{"title":"Chương 2132: Chỉ có thể tự mình tiến hành đột phá","content":"Nói xong, ông ta dừng lại một lúc, sau khi nhìn thấy bộ dạng không thể hiểu được của người kia, ông ta tiếp tục nói. <br>\"Nhưng ngươi cũng đừng quá nản lòng, bởi vì loại tình huống này không phải ai cũng có, cho nên ngươi có thể coi là thiên phú đặc thù, nhưng ở đây chúng ta chủ yếu dựa vào thực lực mà nói, cho nên ta hi vọng ngươi vẫn có thể chuyên tâm tu hành. \" <br>Lâm Thanh Diện nghe xong những lời này, cũng hiểu được đối phương đang muốn tốt cho mình, cho nên lúc này mới nghiêm túc gật đầu, sau đó đáp ứng, cam đoan mình nhất định sẽ cố gắng tu hành. <br>Liễu Mặc nhìn thấy trạng thái này về sau, nhịn không được hài lòng nhẹ gật đầu, sau đó liền trực tiếp truyền cho Lâm Thanh Diện tinh thần công pháp. <br>Để cho anh luyện tập nhanh hơn, sau khi nghe thấy công pháp này, Lâm Thanh Diện trước tiên xin lỗi đối phương, liền nghiêm túc lâm vào tu hành ở trong. <br>Trong quá trình tu luyện, anh tự nhiên không thể không dựa vào Tiểu Kim Nhân của Tinh Thần Chi Hải. <br>Nhưng chính vì có sự trợ giúp của Tiểu Kim Nhân, mà tiến độ tu luyện của anh trở nên nhanh chóng dị thường. <br>Vì vậy không mất bao lâu anh bắt đầu tiến bộ nhanh chóng, điều này cũng khiến cho toàn bộ trưởng lão môn phái và sư phụ của anh rất hài lòng. <br>\" Ta đã nói ta không có nhìn lầm, tiểu tử này, quả nhiên là một hài tử luyện võ thiên phú cực cao.\" <br>Tần Ý tự nhiên là vừa lòng nhất đồ đệ tiến bộ thế này, lúc này mới không nhịn được mở miệng nói, còn những trưởng lão khác thì cười gật đầu, cũng không nói nhiều. <br>Lâm Thanh Diện lúc này cũng không nhàn rỗi, mà là tiến hành quan sát của mình. <br>Sau một thời gian quan sát, anh phát hiện ra một điều vô cùng quan trọng, đó là môn phái Tịnh Liên Tông chỉ có 37 đệ tử, là môn phái khiêm tốn về đệ tử nhất trong toàn bộ các môn phái. <br>Đương nhiên, bây giờ không phải lúc để cân nhắc những chuyện này, từ khi chấp nhận gia nhập môn phái, anh chỉ có thể tiến và lui cùng môn phái, hơn nữa Lâm Thanh Diện cảm thấy, tu luyện vẫn phụ thuộc vào từng cá nhân, có quan hệ với môn phái thực ra không lớn lắm. <br>Cho dù môn phái anh gia nhập xếp cuối cùng trong tất cả các môn phái tại đây, nhưng Lâm Thanh Diện tin tưởng với năng lực của mình, cũng có thể đột phá mạnh mẽ. <br>Với loại suy nghĩ này, Lâm Thanh Diện đối với chuyên môn đặc biệt của anh, cũng không có nhiều ý kiến, mỗi ngày vẫn giữ sự Tu luyện như thường, nhưng tiến độ tu luyện của anh quá nhanh, vượt quá dự đoán của Lâm Thanh Diện, chẳng qua nửa tháng, Lâm Thanh Diện cảm thấy mình sắp tăng cảnh giới. <br>Bởi vì sự việc xảy ra quá nhanh, Lâm Thanh Diện không có thời gian đi tìm sư phụ bảo hộ, chỉ có thể tự mình tiến hành đột phá. <br>Bởi vì, cơ hội như vậy rất hiếm khi xảy ra, một khi bỏ lỡ sẽ bị dừng lại, thậm chí còn bị hạ thấp tu vi. <br>Cho nên dù biết một mình sẽ có thể nguy hiểm, Lâm Thanh Diện vẫn có ý định thử, tin tưởng thực lực của mình có thể vượt qua. <br>Với ý niệm này, Lâm Thanh Diện nhanh chóng đi vào đột phá, tuy nhiên trong quá trình đột phá vẫn có chút trở ngại, dù sao Lâm Thanh Diện chỉ cần tiến vào Thần Thông cảnh, nhất định không dễ dàng như vậy. <br>Ngay khi Lâm Thanh Diện thở phào nhẹ nhõm, thì đột nhiên gặp phải nguy cơ lớn nhất. <br>Bởi vì không có người hộ pháp, Lâm Thanh Diện chỉ có thể dựa vào mình, khiến cho Lâm Thanh Diện khi đột phá có chút choáng ngợp, anh suýt nữa rơi vào tẩu hỏa nhập ma, may mà dựa vào sự cường đại nghị lực xông phá chướng ngại của anh, không có bị tẩu hỏa nhập ma, dẫn đến thất bại của bước đột phá."}