{"title":"Chương 2133: Tôi cần bế quan một khoảng thời gian.\"","content":"Với sự thăng cấp cảnh giới của Lâm Thanh Diện, cuối cùng anh cũng đột phá đến Thần Thông cảnh. <br>Điều này làm cho Lâm Thanh Diện rất vui mừng, trong lòng anh vui mừng đến cực điểm, cho dù quá trình đột phá trước đó cũng gặp phải vô số khó khăn trở ngại, Lâm Thanh Diện cũng không để tâm, dù sao anh cũng đã thành công, còn những thứ khác không cần phải quan tâm nhiều. <br>Chỉ là khi Lâm Thanh Diện mở mắt ra, đột nhiên nhìn thấy sư phụ và các huynh đệ của mình, khiến Lâm Thanh Diện kinh ngạc. <br>\"Chủ nhân, ngài tại sao lại ở chỗ này?\" <br>Nghe được câu hỏi của Lâm Thanh Diện, sư phụ Tần Ý lại có phần cáu kỉnh nói. <br>\"Ngươi nói cái gì, đột phá của ngươi lớn như vậy, ta làm sao không biết, ngươi cũng quá tùy hứng, đột phá cảnh giới sao có thể không thông báo cho ta? Ngươi biết vừa rồi nguy hiểm cỡ nào sao? Nếu không phải ta kịp thời đuổi tới ngươi, chỉ sợ hiện tại ngươi đã tẩu hỏa nhập ma mà chết. \" <br>Nghe được lời nói của Tần Ý, Lâm Thanh Diện hơi kinh ngạc, lập tức anh đột nhiên tỉnh ngộ lại, nguyên lai anh có thể chiến thắng tâm ma, không phải là vì anh lợi hại đến mức nào, mà là sư phụ anh kịp thời đuổi tới trợ giúp, khó trách trước đó, anh cảm giác được có một cỗ thần lực ấm áp chảy xuôi, khả năng đó chính là sư phó anh đã ra tay. <br>Nghĩ xong, Lâm Thanh Diện vội cảm ơn Tần Ý. <br>\"Cám ơn sư phụ đã ra tay cứu giúp. Đồ đệ xin đa tạ.\" <br>Giờ phút này, Lâm Thanh Diện rất cảm kích Tần Ý, bởi vì nếu không có Tần Ý giúp đỡ, Lâm Thanh Diện có lẽ không thể đột phá thành công. <br>Dựa vào điều này, Lâm Thanh Diện tự nhiên rất cảm kích Tần Ý. <br>Còn Tần Ý thì xua tay sau khi nghe xong lời cảm ơn của Lâm Thanh Diện. <br>\"Không thành vấn đề, ta là sư phụ của ngươi, ta nên giúp ngươi. ngươi không cần để ở trong lòng. Tiếp theo, ngươi hãy củng cố tu vi, để cho nền tảng vững chắc, biết không?\" <br>Nói đến đây, Tần Ý có chút phiền muộn, không ngờ Lâm Thanh Diện lại có thể đột phá nhanh như vậy, mới vừa tiến vào tông môn, không có mấy ngày đã đột phá Thần Thông cảnh, có thể tưởng tượng được tiềm năng của Lâm Thanh Diện cường đại như thế nào.. <br>Nghĩ đến đây, Tần Ý liền đối ánh mắt của mình, cảm thấy vô cùng tán thưởng, lúc trước cũng may mắt ông sáng như đuốc, phát hiện Lâm Thanh Diện độc nhất vô nhị không giống người thường, liền thu nạp anh vào môn phái, hiện tại xem ra ông không làm sai. <br>Lâm Thanh Diện gật đầu sau khi nghe Tần Ý nói, cũng biết bọn họ nói thật. <br>Anh vừa mới đột phá, công kích quả thực có chút không ổn, cần phải bế quan một thời gian, để củng cố căn cơ tu vi vừa mới đột phá, vì vậy anh xin lỗi Tần Ý. <br>\" Thật có lỗi, sư phó cùng các sư huynh, tôi cần bế quan một khoảng thời gian.\" <br>\"Không sao, ta hiểu được, chúng ta sẽ không quấy rầy ngươi, để ngươi củng cố tu vi.\" <br>Nói xong, Tần Ý liền mang theo mấy vị tiền bối khác của Lâm Thanh Diện rời đi nơi đây, để Lâm Thanh Diện tập trung bế quan, củng cố tu vi. <br>Đại khái hơn nửa tháng công phu, Lâm Thanh Diện đã hoàn toàn củng cố cơ sở tu vi của chính mình, cũng không còn lo lắng nền tảng không vững nữa, sau khi củng cố xong, anh liền lập tức xuất quan, vừa lúc này môn phái triển khai so tài. <br>Bây giờ nhìn thấy Lâm Thanh Diện bế quan ra tới, liền kêu anh gia nhập, để cho nh so tài với các huynh đệ, xem thực lực của Lâm Thanh Diện đã đạt tới mức nào, cũng có thể lấy đó mà chỉ điểm truyền thụ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Ngươi xuất quan vừa vặn, ta đang muốn để các ngươi các sư huynh đệ so tài một phen đâu, hiện tại ngươi ra tới liền cùng bọn hắn cùng một chỗ đọ sức một phen đi, để ta thấy rõ thực lực của từng người, sau đó tiến hành chỉ điểm chuyên môn. \" <br>Nghe được những gì Tần Ý nói, Lâm Thanh Diện lập tức đồng ý. <br>Ngay sau đó, họ được chọn ra cặp đấu theo yêu cầu của Tần Ý. <br>Vì Lâm Thanh Diện là đệ tử mới, nên mọi người đều rất tò mò về anh, vì vậy Lâm Thanh Diện đã luận bàn với tất cả sư huynh. <br>Đương nhiên, bởi vì tất cả chỉ là luận bàn, cho nên tất cả mọi người là chạm đến là thôi, cũng không tạo thành bất kỳ tổn thương cho đôi bên, nhiều lắm là chỉ hao phí một chút thể lực. <br>Và sau khi Lâm Thanh Diện khiêu chiến với các huynh đệ của mình, anh cũng đã hiểu sâu về thực lực của bọn họ, biết thực lực hiện tại của mình vừa vặn có thể so tài với các huynh đệ của mình, ít nhất cũng không bị đè bẹp, cũng coi là có lực đánh một trận. <br>Khi biết được kết quả này, Lâm Thanh Diện rất vui mừng, dù sao khi đầu tiên tới nơi này, thực lực của anh hoàn toàn ở dưới đáy. <br>Hiện tại rốt cuộc cũng đã tiến bộ lên mức trung bình, tự nhiên rất vui mừng, bởi vì thời gian tu luyện không dài, có thể tưởng tượng được, tiềm lực của Lâm Thanh Diện vẫn còn rất mạnh. <br>Và Tần Ý cũng rất hài lòng với màn thể hiện của Lâm Thanh Diện, tự nhiên ông ta nhìn ra cường đại tiềm lực của Lâm Thanh Diện, bởi vậy khi đối đãi Lâm Thanh Diện ông phá lệ chiếu cố, cố ý chỉ điểm anh rất nhiều, để Lâm Thanh Diện luyện kỹ năng thật kỹ. Hiểu biết sâu hơn về nhận thức, tự nhiên sẽ cải thiện thực lực nhanh hơn. <br>\" Sư đệ, ngươi thật lợi hại, nhanh như vậy liền đuổi kịp chúng ta. Trong tương lai, mọi người nên chia sẻ kinh nghiệm Tu luyện của nhau nhiều hơn. chúng ta cũng muốn cùng sư đệ tăng nhanh thực lực.\" <br><img alt=\"re-quy-troi-cho-2133-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2133_1.jpg\">"}