{"title":"Chương 2134: \"Sư phụ, tôi phát hiện một chỗ...\"","content":"Mà Lâm Thanh Diện cảm thấy thực lực gần như được cải thiện, liền định đến Lôi Tước Tông gặp Dương Kiêu, muốn biết Dương Kiêu ở đó như thế nào? Rốt cuộc là anh và Dương Kiêu cũng không có liên lạc trong khoảng thời gian này. Anh thực sự lo lắng cho tình hình hiện tại của Dương Kiêu. <br>\"Sư Phụ, tôi muốn đi thăm bằng hữu ở Lôi Tước Tông, không biết có được không?\" <br>Đương nhiên, Lâm Thanh Diện không quên báo tin cho Tần Ý, liền tìm Tần Ý đưa ra yêu cầu. <br>\"Muốn tìm bằng hữu sao? Đi sớm về sớm, không nên rời khỏi Tu luyện.\" <br>Tần Ý đương nhiên sẽ không từ chối yêu cầu của Lâm Thanh Diện, dù sao Lâm Thanh Diện cũng chỉ là đi thăm bằng hữu, Tần Ý làm sao có thể ngăn cản, chỉ là nhắc nhở một chút Lâm Thanh Diện, để anh chú ý tu luyện rồi liền để anh đi. <br>Điều này khiến Lâm Thanh Diện rất vui mừng, vì vậy lập tức từ biệt Tần Ý, sau đó tìm đến Lôi Tước Tông, muốn gặp Dương Kiêu. <br>Chỉ sau khi đến Lôi Tước Tông, Lâm Thanh Diện đã bị đệ tử của Lôi Tước Tông chặn lại. <br>\"Ngươi là ai? Ngươi đến Lôi Tước Tông làm cái gì?\" <br>Bị ngăn lại, Lâm Thanh Diện cũng không tức giận, bởi vì anh biết,mỗi môn phái đều có quy định, không thể cho phép người ngoài tùy tiện tiến vào, nên nhanh chóng giải thích. <br>\"Tôi đến đây để tìm Dương Kiêu. Tôi là bạn của cậu ấy. Hãy chuyển tin nhắn cho cậu ta và nói rằng, tôi có chuyện muốn tìm cậu ấy.\" <br>Lâm Thanh Diện rất khiêm tốn, dù sao anh hiện tại đang hỏi người, nên đương nhiên phải khách sáo, nhưng đệ tử môn phái Lôi Tước Tông không đồng ý vào thông báo cho Dương Kiêu giúp anh, mà trực tiếp cự tuyệt yêu cầu của Lâm Thanh Diện. <br>\"Không được, Dương sư huynh hiện tại là đệ tử nội môn Lôi Tước Tông của chúng ta, ngươi không có tư cách gặp anh ta.\" <br>Dương Kiêu bây giờ được môn phái Lôi Tước Tông rất coi trọng, các trưởng lão của môn phái rất lo lắng Dương Kiêu sẽ nửa đường chết yểu, cho nên người ngoài hoàn toàn không được phép đến gần anh ta, cho nên Lâm Thanh Diện muốn gặp cậu ta là không thể. <br>Lâm Thanh Diện không ngờ tới kết quả này, vì vậy nghe xong bọn họ nói liền sửng sốt, không ngờ mình tìm được Lôi Tước Tông thì lại bị quay lưng, tại sao người của Lôi Tước Tông lại không cho anh gặp Dương Kiêu?. <br>\"Tại sao. ta là bạn của cậu ấy, và ta chỉ muốn đến thăm cậu ấy? Như vậy không ổn sao?\" <br>\"Không được, trưởng lão của chúng ta có quy định, người ngoài không được phép nhìn thấy đệ tử nội môn của môn phái chúng ta, cho dù ngươi là bằng hữu của hắn.\" <br>Hơn nữa, bọn họ không biết Lâm Thanh Diện nói thật hay không, tự nhiên là không thể truyền tin cho anh, nếu phá hư quy định của tông môn, chính bọn họ sẽ bị trừng phạt vi phạm quy tắc của môn phái. <br>Lâm Thanh Diện cũng hiểu rõ điều này, cho nên sau khi bị cự tuyệt cũng không thể ép bọn họ truyền tin cho mình, chỉ có thể buồn bực rời khỏi Lôi Tước Tông. <br>\"được rồi, ta hiểu rồi.\" <br>Sau khi rời khỏi Lôi Tước Tông, Lâm Thanh Diện rất buồn bực nên không trở về môn phái của mình. mà là ở phía ngoài sơn cốc, anh muốn ở bên ngoài thung lũng du ngoạn một phen, bỏ đi buồn bực trong lòng mình <br>Chỉ là Lâm Thanh Diện đang dạo chơi, bỗng nhiên ở sâu trong thung lũng có một suối nước nóng phát ra luồng ánh sáng xanh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện hơi sửng sốt một chút, bởi vì Lâm Thanh Diện biết rất rõ, bất kỳ nơi nào có dị tượng đều sẽ có dị bảo, mà suối nước nóng này rõ ràng không phải tầm thường, có thể trong đó có bảo vật, Lâm Thanh Diện nghĩ như vậy.và những phiền muộn ban đầu đã bị quét sạch sành sanh. <br>Đương nhiên anh không tiến vào vào ngay lập tức, những nơi như thế này sẽ có nhiều kết giới bảo vệ,anh hiểu rất rõ thực lực của mình, nếu anh cứ thế lao vào, sẽ chỉ kinh động bảo vật bên trong mà thôi. <br>Đến lúc đó để chúng ẩn đi liền không tốt, bởi vì dị bảo đều có linh trí, phát giác được có người đến gần sẽ lập tức ẩn tàng, Lâm Thanh Diện tự nhiên không hi muốn mình rút dây động rừng. <br>Cho nên, sau khi phát hiện suối nước nóng không bình thường, anh liền muốn trở lại tông môn, định nói cho Tần Ý biết sự tình, để ông ta xử lý. <br>Lâm Thanh Diện không chút do dự, sớm trở lại môn phái, tìm Tần Ý. <br>\"Sư phụ, tôi phát hiện một chỗ...\" <br>Sau khi tìm được Tần Ý, Lâm Thanh Diện lập tức nói cho Tần Ý biết phát hiện của mình. <br>Và Tần Ý cũng hơi sửng sốt sau khi nghe Lâm Thanh Diện nói. <br>Ông không ngờ Lâm Thanh Diện lại có cơ duyên như vậy, bảo vật như vậy mà có thể phát hiện ra, thế là ông lập tức dự định mang theo Lâm Thanh Diện tiến về chỗ suối nước nóng kia, bọn họ phải gấp rút đoạt lấy bảo vật trong suối nước nóng, trước người khác tìm thấy và lấy nó. <br>Đây là cơ hội của bọn họ, tự nhiên không thể bị người khác cướp đi."}