{"title":"Chương 2135: Đó là điều tuyệt vời","content":"\" Đồ đệ, ngươi làm rất tốt. Nếu thật sự có thể tìm được bảo vật, sư phụ nhất định sẽ nhớ tới ngươi. Đi thôi, hiện tại chúng ta đi thung lũng xem.\" <br>Nghe được những gì Tần Ý nói, Lâm Thanh Diện lập tức dẫn đầu, đưa Tần Ý vào thung lũng, không lâu sau đã đưa ông ta đến suối nước nóng. <br>Sau khi đi theo Lâm Thanh Diện đến suối nước nóng, Tần Ý liền biết bảo bối trong suối nước nóng là gì. <br>Lâm Thanh Diện không quen thuộc lắm với bảo bối ở đại năng hần giới này, bởi vì lần đầu tiên đến nơi này, ở nơi này chưa được bao lâu, nhưng Tần Ý thì lại khác, ông ta là người bản địa, tự nhiên quen thuộc với bất kỳ bảo vật nào tại đại năng hần giới này. chỉ cần nhìn lướt qua là biết nó là gì. <br>Vì vậy Tần Ý nhanh chóng giải thích cho Lâm Thanh Diện đang hoang mang. <br>\"Nếu ta không nhầm, thì bảo vâth trong suối nước nóng này phải là vạn năm băng tinh suối, nước suối này cực kỳ lạnh và không thấm đất, nhưng nó có tác dụng huyền diệu đối với tinh thần Tu luyện. để không ít tu sĩ đối nó chạy theo như vịt. \" <br>Khi Tần Ý nói lời này, ánh mắt nhìn Lâm Thanh Diện đầy vui mừng cùng tán thưởng. <br>\" Đồ đệ, nếu ngươi có thể tìm được suối nước nóng này, có nghĩa là ngươi quả thực hữu duyên với suối băng tinh vạn năm này. Nước suối ở đây đối với ngươi Tu luyện rất có ích. Nếu ngươi dùng một ít để tu luyện, ngươi có thể chắc chắn nhận được kết quả gấp đôi với một nửa nỗ lực trước đây. \" <br>Nghe được những gì Tần Ý nói, Lâm Thanh Diện đột nhiên nhận ra, suối nước nóng này đối với mình rất tốt, Lâm Thanh Diện trong lòng phi thường mừng rỡ, như thế từ nay, tốc độ tu luyện của mình lại có thể lần nữa đạt được tăng tiến, đối với Lâm Thanh Diện đây mà nói, đó là điều tuyệt vời. <br>Đương nhiên, Lâm Thanh Diện trong lòng cao hứng thì cao hứng, dù sao anh cũng không có muốn đem suối băng tinh vạn năm là của riêng mình, cho nên anh nói nhanh đi. <br>\"Sư phụ, vì suối băng tinh vạn năm này có lợi ích lớn như vậy, hẳn là cũng tốt cho ngài. Đã vậy, chúng ta có thể cùng nhau sử dụng chúng.\" <br>Tần Ý rất hài lòng nghe Lâm Thanh Diện nói. <br>Lâm Thanh Diện không quên mình là sư phụ, có thể thấy Lâm Thanh Diện là một người rất kính trọng sư phụ, tôn trọng giáo huấn của mình, tính tình tốt như vậy, Tần Ý tự nhiên phi thường thích thú, đối với Lâm Thanh Diện hảo cảm cũng tăng lên rất nhiều. <br>\"Không cần, suối băng tinh vạn năm đối với ta lần này cũng vô dụng. Ta không phải là tu sĩ của Tu luyện linh khí, dùng đến cũng là lãng phí, cho nên dùng suối băng tinh vạn năm đối với ngươi là tốt nhất, ngươi liền đem nó thu cất đi.\" <br>\"Điều này...\" <br>Lâm Thanh Diện do dự khi nghe nói Tần Ý muốn một mình anh sử dụng, rốt cuộc đưa Tần Ý tới đây nhưng không thu hoạch được gì, Lâm Thanh Diện trong lòng thực tế băn khoăn, đặc biệt Tần Ý còn là sư phụ của anh. <br>Tần Ý đương nhiên nhìn thấy điều này, cho nên quyết định để Lâm Thanh Diện thu nạp suối băng tinh vạn năm này, cưỡng bức Lâm Thanh Diện cất vào."}