{"title":"Chương 2136: Đừng nói nhảm nhiều như vậy","content":"\"Thôi, là sư phụ yêu cầu ngươi nhận lấy, ngươi hãy nhận lấy, đừng nói nhảm nhiều như vậy.\" <br>\"Vâng.\" <br>Nhìn thấy Tần Ý đã thay mình hạ quyết định, Lâm Thanh Diện có chút bất lực, chỉ có thể tiếp nhận suối băng tinh vạn năm, điều này khiến Tần Ý rất hài lòng. <br>\"Tốt lắm, vậy chúng ta bây giờ liền mau chóng rời khỏi nơi này, chỉ sợ không lâu có lẽ sẽ có những người khác tìm đến, đến lúc đó chúng ta muốn đi liền không dễ dàng như vậy.\" <br>Tuy rằng ông và Lâm Thanh Diện là người đầu tiên tìm thấy suối băng tinh vạn năm, nhưng điều này không có nghĩa là những người khác không tìm thấy, vì vậy họ phải nhanh chóng rời đi, nếu không gặp phải những người khác cũng có hứng thú với suối nước nóng thì thật tệ. một trận đại chiến là không thể tránh khỏi. <br>Lâm Thanh Diện cũng hiểu được điều này, nên sau khi giọng nói của Tần Ý rơi xuống, anh lập tức đi theo, định cùng ông ta rời khỏi thung lũng này, nhưng vừa đi được vài bước thì đã đụng phải một đoàn người. <br>\"Chờ một chút, ngươi có thấy suối nước nóng kia không?\" <br>Nhóm người này là của Bạch Vân Tông, nhìn thấy đám người Lâm Thanh Diện và Tần Ý thì lập tức ngăn lại, bọn họ rõ ràng là hướng đến suối nước nóng nên ngăn Lâm Thanh Diện lại hỏi thăm. <br>Sau khi nghe bọn họ nói xong, Tần Ý và Lâm Thanh Diện đưa mắt nhìn nhau, chính là nhìn ra vẻ ngưng trọng trong mắt nhau, tự nhiên không thể nói ra chuyện bọn họ thu giữ suối băng tinh vạn năm. <br>Nhưng lúc này cũng không thể che dấu được bao lâu, sau khi người của Bạch Vân Tông phát hiện suối băng tinh vạn năm không còn nữa, tự nhiên có thể đoán được suối băng tinh vạn năm đã bị hai người bọn họ lấy đi. <br>Đến lúc đó chúng nhất định sẽ ra tay với bọn họ, hiện tại chỉ có hai người bọn họ, nhất định không phải đối thủ của đám người Bạch Vân Tông này. <br>Nghĩ đến đây, Lâm Thanh Diện và Tần Ý hai người đều có chút đau đầu, không biết làm cách nào để thoát khỏi đám người Bạch Vân Tông, bọn họ tự nhiên không muốn cùng người của Bạch Vân Tông động thủ, bởi vì như vậy sẽ không tốt cho bọn họ. <br>Đáng tiếc người của Bạch Vân Tông lại không nghĩ như thế, nhận ra Lâm Thanh Diện và Tần Ý, hai người chậm trễ trả lời, chúng lập tức hiểu ra chuyện. <br>\" Các ngươi cùng đi xem chỗ suối nước nóng kia còn ở đó hay không!\" <br>\"Vâng.\" <br>Người của Bạch Vân Tông nghi ngờ Tần Ý và Lâm Thanh Diện đã lấy bảo vật, nên lập tức phái một ít người đi kiểm tra. <br>Thấy vậy, Lâm Thanh Diện liền hiểu không ổn, liền muốn liên thủ cùng Tần Ý xông ra ngoài. <br>Rốt cuộc nếu thật sự biết bảo vật đã bị bọn họ lấy đi, người của Bạch Vân Tông nhất định sẽ không từ bỏ, vì vậy thay vì đụng độ với bọn họ lúc đó, tốt hơn là nên đột phá khi bọn họ ở mức độ phòng thủ thấp nhất, và có thể bỏ chạy. <br>Trong đầu có ý nghĩ này, Lâm Thanh Diện lập tức liếc nhìn Tần Ý, hai người cùng nhau gật đầu, lúc này liền cùng một chỗ động thủ. <br>Động tác của bọn họ rất nhanh, đám người Bạch Vân Tông hầu như không có phản ứng, khiến mấy người bị thương, nhưng mà đám người Bạch Vân Tông cũng phản ứng rất nhanh, lập tức đánh trả, đôi bên rất nhanh bộc phát đại chiến. <br>Và những người đi kiểm tra trước đó, giờ cũng đã trở lại. <br>\"Không sai, bảo bối đã bị lấy đi, có lẽ là hai người bọn họ lấy!\" <br>Bởi vì nơi này, chỉ có Lâm Thanh Diện cùng Tần Ý hai người, lại thêm bọn họ một lời không hợp liền động thủ, rõ ràng là trong lòng có quỷ, bởi vậy người Bạch Vân Tông trực tiếp nhận định, hai người bọn họ đã lấy đi bảo vật. <br>Đương nhiên, bọn họ không đoán sai, chuyện này Lâm Thanh Diện thật sự đã lấy, bằng không bọn họ cũng sẽ không muốn phá vây. <br>Cho nên sau khi Lâm Thanh Diện nghe Bạch Vân Tông nói gì cũng không giải thích, dù sao giải thích cũng vô dụng, chỉ có thể dùng thực lực mà nói chuyện. <br>Tuy nhiên, bọn họ không phải là đối thủ của đám người Bạch Vân Tông, cho nên Lâm Thanh Diện cũng không có ý định đối đầu trực tiếp với bọn hắn. <br>Chỉ là bọn họ muốn chạy trốn, nhưng người của Bạch Vân Tông sao có thể cho bọn họ cơ hội như vậy? <br>Rốt cuộc, họ cũng ở đây là vì bảo vật, và họ biết chính xác những lợi ích, mà bảo vật này có thể mang lại cho người tu luyện. <br><img alt=\"re-quy-troi-cho-2136-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2136_1.jpg\">"}