{"title":"Chương 2137: Nhanh đi tìm Liễu Mặc!\"","content":"Sau khi giao thủ cùng đám người Lâm Thanh Diện, người của Bạch Vân Tông cảm thấy hai người này có chút khó đối phó, nên muốn thuyết phục Lâm Thanh Diện từ bỏ sức phản kháng, để bọn họ có được bảo vật. mà không cần tốn nhiều sức lực. <br>Bọn họ không sợ hai người Lâm Thanh Diện, chỉ là không muốn gây thương vong cho người vô tội, cho nên mới muốn thuyết phục hai người, Lâm Thanh Diện hiểu ý bọn hắn, nhưng anh không cam tâm mất đi bảo vật, bởi vì bọn họ phát hiện bảo vật trước. dựa vào cái gì mà phải đưa cho Bạch Vân Tông người? <br>\" Các ngươi đừng nằm mơ, muốn ta đem bảo vật cho các ngươi sao? Si tâm vọng tưởng!\" <br>Đương nhiên, Lâm Thanh Diện sẽ không chấp nhận uy h.i.ế.p của đám người Bạch Vân Tông, trực tiếp quay lại, hoàn toàn chọc giận đám người Bạch Vân Tông. <br>\"Được, tốt lắm, hôm nay chúng ta tiễn hai người tới cửa môn quan!\" <br>Sau khi nhận ra Lâm Thanh Diện sẽ không tình nguyện giao nộp bảo vật, đám người Bạch Vân Tông cũng không nói nhảm, lập tức xuống tay độc ác, trận chiến giữa hai bên lại lập tức leo thang, càng thêm đẫm máu. <br>Rất hiển nhiên đôi bên, hiện tại tính là không chết không thôi, không phải Lâm Thanh Diện bọn họ sống thì Bạch Vân Tông sẽ chết. <br>Nhưng hiện tại Lâm Thanh Diện chết chắc hơn, vì bọn họ chỉ có hai người, thực lực không mạnh bằng Bạch Vân Tông. <br>Nghĩ đến đây, Lâm Thanh Diện có chút áy náy, dù sao Tần Ý hoàn toàn là liên lụy vì mình, vốn dĩ Tần Ý còn ở trong môn phái, nhưng hiện tại vì mình mà đến thung lũng này, bị người chặn g.i.ế.t, chuyện này khiến Lâm Thanh Diện trong lòng phi thường băn khoăn. <br>\" Thật có lỗi, sư phó, là tôi hại người.\" <br>Nghe thấy Lâm Thanh Diện nói vậy, Tần Ý xua tay nói. <br>\"Ngươi là đệ tử của ta. nói cái gì liên lụy không liên lụy, huống chi ta nhìn người Bạch Vân Tông cũng rất không vừa mắt, chúng ta liền cùng bọn hắn liều đi, trước khi chết cũng phải kéo theo một vài tên, dạng này cũng liền không lỗ! \" <br>Tần Ý ngược lại là nhìn rất thoáng, ông không vì sắp chết, mà đối với Lâm Thanh Diện sinh lòng oán hận, hơn nữa còn an ủi Lâm Thanh Diện, để cho Lâm Thanh Diện trong lòng rất cảm động. <br>\"Sư phụ, tại sao không làm chuyện này, tôi sẽ bọc hậu ngăn cản bọn hắn, người nhân cơ hội mau chóng ròi đi, có lẽ kịp đưa binh tới cứu tôi!\" <br>Khi Lâm Thanh Diện nói ra những lời này, anh hoàn toàn là ôm quyết tâm quyết tử. <br>Tần Ý đương nhiên hiểu được điều này, nên không chút do dự từ chối lời đề nghị của Lâm Thanh Diện. <br>\"Không được, ngươi hoàn toàn không phải là đối thủ của bọn hắn, tìm viện binh vẫn là ngươi đi làm đi, ta sẽ bọc lót đằng sau, ngươi phải nhớ, sau khi chạy ra ngoài, ngươi nên nhanh chóng đi tìm Liễu Mặc nhờ hắn giúp. đây là tín vật của ta, chỉ cần hắn nhìn thấy chiếc nhẫn này, liền nhất định sẽ tới hỗ trợ. “ <br>Nói xong, Tần Ý đưa chiếc nhẫn của mình cho Lâm Thanh Diện, sau đó thừa dịp Lâm Thanh Diện không có phòng bị, một tay đánh bay anh ra khỏi vòng vây. <br>Thấy vậy, Lâm Thanh Diện có chút chấn kinh. <br>\" Sư phó!\" <br>Khgi anh kịp phản ứng, lập tức lo lắng nhanh chóng lao về Tần Ý, muốn chạy nhanh trở lại trợ giúp. <br>Nhưng lúc này, Tần Ý đã kịp ngăn anh lại trước khi Lâm Thanh Diện lao tới. <br>\" Đi nhanh lên, ngươi muốn để ta trả giá uổng phí sao? Nhanh đi tìm Liễu Mặc!\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe được những gì Tần Ý nói, Lâm Thanh Diện bừng tỉnh. <br>Anh hiểu rõ bây giờ không phải lúc do dự, sau khi nhìn lại Tần Ý vài lần, anh liền mang theo nhẫn bỏ chạy. <br>Ngay lúc xoay người rời đi, Lâm Thanh Diện hạ quyết tâm phải tìm được Liễu Mặc càng sớm càng tốt, để mang người tới cứu, không được để Tần Ý lâm nguy, nếu không anh sẽ rất hối hận. Vì Tần Ý tin tưởng vào chính mình. <br>Dù sao Tần Ý vì cứu anh, chấp nhận hi sinh mình bọc hậu, anh tuyệt đối không thể để cho Tần Ý thất vọng. <br>May mà trời không phụ người có lòng, Lâm Thanh Diện rất mau tìm được Liễu Mặc, đem chiếc nhẫn tín vật đưa cho ông ta, cũng nhanh chóng đem tất cả mọi chuyện báo cho Liễu Mặc. <br>\"Thời gian không còn nhiều, sư phụ của tôi hiện tại đang bị đe dọa, xin ttrưởng lão hãy cùng tôi đến cứu sư phụ, nếu không người sẽ không trụ được!\" <br>Nghe Lâm Thanh Diện nói vậy, Liễu Mặc lập tức gật đầu, cũng hiểu chuyện này không thể coi thường, để tiết kiệm thời gian, chuẩn bị một truyền tống trận dịch chuyển cho nhanh. <br>\"Được rồi, ta hiểu rồi, chúng ta hãy sử dụng truyền tống trận giúp sư phó ngươi.\" <br>Ngay sau đó, Lâm Thanh Diện theo sự dẫn đầu của Liễu Mặc, chạy đến thung lũng ngay lập tức, cũng may họ đến kịp thời, Tần Ý còn đang chiến đấu, tại thời điểm nghìn cân treo sợi tóc, đem Tần Ý cứu ra. <br>Khi Tần Ý được cứu ra, ông đã bị thương nặng, nhưng ít nhất cũng không nguy hiểm đến tính mạng. <br>Nhưng Lâm Thanh Diện lại cảm thấy rất khó chịu, Tần Ý vì anh mà trở nên như vậy, anh lập tức muốn tìm Bạch Vân Tông trả thù, nhưng lại bị Tần Ý ngăn lại. <br>\"Hừ, hiện tại chúng ta không thể khiêu chiến Bạch Vân Tông. Mau mang ta trở về. Ta cần trị thương ngay lập tức.\""}