{"title":"Chương 2138: \"Có chuyện gì với ngươi vậy?\"","content":"Nghĩ đến đây, Lâm Thanh Diện và Liễu Mặc dù muốn báo thù cho ông, nhưng bây giờ không phải là lúc đối đầu với Bạch Vân Tông. <br>Lúc này Lâm Thanh Diện cũng nghĩ tới thương thế của Tần Ý, nhận ra không nên ở lại đây lâu, anh nghiến răng trừng mắt nhìn Bạch Vân Tông, lập tức đưa Tần Ý tới mảng dịch chuyển rồi trở về môn phái. <br>Sau khi cùng Tần Ý trở về tông môn, mọi người lập tức chữa trị cho ông ta, giúp Tần Ý có thể bình phục vết thương. <br>Còn Lâm Thanh Diện cũng thở phào nhẹ nhõm, sau khi chắc chắn rằng Tần Ý không có việc gì. <br>\"Sư phụ không sao, nhưng chúng ta phải báo thù này. Người của Bạch Vân Tông thực tế là quá vô sỉ. rõ ràng suối nước nóng là chúng ta phát hiện ra trước, chúng lại muốn bức bách ta giao ra bảo vật, thực tế là đáng hận! \" <br>Khi đó Lâm Thanh Diện hai người không phải đối thủ của đám Bạch Vân Tông, cho nên chỉ có thể bị bọn họ bức bách, nhưng hiện tại đã trở lại môn phái, sau đó có thể dùng thực lực đặc biệt của mình đối phó với Bạch Vân Tông. <br>Chỉ là môn phái của bọn họ, xếp hạng cuối trong tất cả các môn phái, người của Bạch Vân Tông không hề cố kỵ, căn bản không đem bọn họ để vào mắt, cho nên bọn họ tốt nhất vẫn là dựa vào năng lực của mình, nếu không liền sẽ liên luỵ đến tông môn bọn họ. <br>Nghĩ xong, Lâm Thanh Diện lập tức quyết định nâng cao trình độ tu vi, tranh thủ tìm người của Bạch Vân Tông trả thù càng sớm càng tốt. <br>Vì vậy Lâm Thanh Diện liền bắt đầu bế quan tu luyện, trực tiếp dùng bảo vật lấy đượcở suối nước nóng lúc trước, dự định cưỡng ép tăng thực lực lên, cứ như vậy mới có thể mau chóng tăng cao tu vi. <br>Đương nhiên, cái giá phải trả là rất nặng, bởi vì phương pháp tu luyện này quá mức tàn khốc, Lâm Thanh Diện phải chịu đựng rất nhiều đau đớn, nhưng Lâm Thanh Diện không quan tâm, chỉ cần có thể nâng cao thực lực càng sớm càng tốt. anh không quan tâm đến những chuyện khác. <br>Lâm Thanh Diện trực tiếp ngâm mình trong suối băng tinh vạn năm, sau đó lập tức cảm giác được, cái lạnh đến tận xương tuỷ xâm nhập vào trong cơ thể, khoan vào tận xương tủy, bản thân thật sự rất khó chịu. <br>Nhưng cho dù như vậy, Lâm Thanh Diện cũng không có lập tức bước ra khỏi suối băng tinh vạn năm, anh vẫn nhất định ngâm mình trong suối băng tinh vạn năm, chịu đựng hàn ý xâm nhập bắt đầu tu luyện. <br>Dưới sự kiên trì của Lâm Thanh Diện, trình độ tu vi của anh thực sự tiến bộ rất nhanh, bởi vì suối băng tinh vạn năm này rất có ích với anh, cộng thêm sứ mệnh Tu luyện của Lâm Thanh Diện, tu vi rất nhanh liền được tăng lên. <br>Lâm Thanh Diện cũng nhờ vào đó, tu luyện xong kim tu lực công pháp hơn phân nửa bí tịch, sau khi hoàn thành Tu luyện, Lâm Thanh Diện liền xuất quan, lúc vừa xuất quan, ngay lập tức Lâm Thanh Diện lập tức tìm lại đối thủ cũ của mình, chính là Sở Hùng, một lần nữa muốn chiến đấu với anh ta, bởi vì anh muốn kiểm tra kết quả tu luyện của mình. <br>Đối với lời thách đấu của Lâm Thanh Diện, Sở Hùng tự nhiên sẽ không trực tiếp từ chối, nhưng khi bọn họ giao thủ, Lâm Thanh Diện lại đột nhiên lần nữa muốn đột phá, bởi vì lần đột phá này quá mức ác liệt, Lâm Thanh Diện không kịp chuẩn bị, lập tức để anh đau khổ dị thường. <br>Lâm Thanh Diện đau đớn bỏ kiếm xuống, ngã trên võ đài, làm cho Sở Hùng đối diện kinh ngạc. <br>Sở Hùng ngơ ngác không hiểu chuyện gì đang xảy ra, rốt cuộc anh và Lâm Thanh Diện mới đánh nhau không lâu, hai người đều không bị thương, tại sao Lâm Thanh Diện lại đột nhiên đau đớn như vậy? anh nhớ kỹ, mình cũng không làm bị thương Lâm Thanh Diện chút nào. <br>Đương nhiên nghi ngờ thì nghi ngờ, Sở Hùng thấy Lâm Thanh Diện thống khổ như vậy, nhanh chóng bỏ vũ khí xuống, đến gần Lâm Thanh Diện hỏi. <br>\"Có chuyện gì với ngươi vậy?\" <br>\" Ta sắp đột phá, mời ngươi giúp ta hộ pháp một chút, ta sẽ rất nhanh giải quyết, chờ ta đột phá xong, chúng ta lại tiếp tục quyết đấu, có thể chứ?\" <br>\"Đương nhiên không có vấn đề, ta sẽ giúp ngươi hộ pháp.\""}