{"title":"Chương 2139: Có gì vui mà đi không chịu nhìn đường?\"","content":"Dù thế nào đi nữa thì hai người cũng là đồng môn sư huynh đệ, tuy không cùng một sư phụ nhưng vẫn có chút tình bằng hữu với nhau, lúc này Lâm Thanh Diện sắp đột phá, Sở Hùng đương nhiên rất vui vẻ bảo hộ anh. <br>Lâm Thanh Diện với sự hộ pháp của Sở Hùng, anh cũng yên tâm, tập trung đột phá căn cơ tu luyện của chính mình, sau mấy giờ củng cố, Lâm Thanh Diện cuối cùng cũng đột phá đến Thần Thông cảnh. <br>Sau khi đột phá xong, Tinh Thần Chi Hải của Lâm Thanh Diện được mở rộng, thực lực của Sáng Thế Thần cũng có một chút tiến triển, nhưng vẫn không thể làm gì được. <br>Nhưng đối với Lâm Thanh Diện, đây cũng là điều đáng mừng, ít nhất anh cũng có tiến bộ về mặt thực lực. <br>\" Chúc mừng ngươi, sư đệ, nhưng chúng ta có lẽ không thể tiếp tục thi đấu, bởi vì ta đã nhận nhiệm vụ môn phái, hiện tại phải rời đi, thật có lỗi..\" <br>Nghe được những gì Sở Hùng nói, Lâm Thanh Diện sửng sốt một chút rồi mới phản ứng lại, xua tay nói. <br>\"Không thành vấn đề, sư huynh, anh cứ việc đi nếu có chuyện cần làm. Ta còn chưa cảm ơn sư huynh đã giúp ta hộ pháp.\" <br>Hai người trao đổi với nhau vài lời, Sở Hùng rời đi, thương thế của Tần Ý bên người vừa lành, lúc này mới biết được, tin tức đột phá của Lâm Thanh Diện, đây là tin tức tốt. <br>Nhưng rồi một tin xấu khác ập đến, phá hủy hoàn toàn tâm trạng tốt đẹp ban đầu của Tần Ý, bởi vì bên ngoài có tin đồn môn phái Tịnh Liên Tông của bọn họ, đã đánh cắp bảo vật của Bạch Vân Tông, làm Tần Ý suýt nữa ói ra máu. <br>Rõ ràng là Bạch Vân Tông muốn cướp đi bảo vật của bọn họ, nhưng không ngờ Bạch Vân Tông lại không biết xấu hổ như vậy, thật là tức giận không thôi. <br>\"Chết tiệt, người của Bạch Vân Tông quá không biết xấu hổ, rõ ràng là tự mình ra tay có hành vi cường đạo, hiện tại thế mà trả đũa, thực tế là rất đáng hận!\" <br>Không chỉ có Tần Ý rất tức giận, mà Lâm Thanh Diện nghe được chuyện cũng rất tức giận, bọn họ đều biết đầu đuôi sự việc, bởi vì bọn họ đều là người trong cuộc, đương nhiên cảm thấy chán ghét cách tiếp cận đáng buồn nôn của Bạch Vân Tông.. <br>\"Đúng vậy, chúng ta không thể bỏ qua chuyện này, nếu không, thanh danh môn phái chúng ta, sẽ bị người của Bạch Vân Tông hủy hoại hoàn toàn.\" <br>Nếu để người của Bạch Vân Tông tùy ý xuống tay với mình, tông môn bọn họ thanh danh cũng không còn, Lâm Thanh Diện bọn họ nhất định không chịu bỏ qua. <br>Rất nhiều người lập tức tổ chức làm sáng tỏ lời đồn đại này, nhưng đáng tiếc, môn phái của bọn họ thế đơn lực bạc, không thể so với Bạch Vân Tông, dù có hao hết tâm lực giải thích cũng không ai tin. <br>Điều này làm cho Lâm Thanh Diện có chút bực bội, rõ ràng trong chuyện này bọn họ là người bị hại, hiện tại Bạch Vân Tông lại cố tình lợi dụng nói bọn họ cướp đoạt, thật sự khiến Lâm Thanh Diện rất phiền muộn. <br>Đang trong lúc phiền muộn, Lâm Thanh Diện đột nhiên tìm thấy trong Tàng Thư các, có một bản thư tịch tên là Sảng Thế Uy. <br>Vốn dĩ Lâm Thanh Diện chán nản, nên muốn tìm đến Tàng Thư Các g.i.ế.t thời gian, hóa giải phiền muộn trong lòng, không nghĩ tới lại phát hiện công pháp thế này. <br>Công pháp này đối với người khác, nguy hiểm phi thường lớn, nhưng đối với Lâm Thanh Diện, đó là thứ anh rất cần. <br>Vì vậy Lâm Thanh Diện cực kỳ cao hứng, lập tức đem công pháp này xuất ra tới, dự định thật tốt lĩnh hội một phen. <br>Lâm Thanh Diện hoàn toàn có thể luyện tập được, vì thư tịch này tương thích với công pháp ban đầu của anh, ban đầu Lâm Thanh Diện đã mất rất nhiều công sức để tìm ra bí tịch này. <br>Bây giờ, anh rốt cuộc đã tìm được một thư tịch quý tại đại năng thần giới này, thật sự khiến Lâm Thanh Diện mừng rỡ như điên, ngay cả những hành vi kinh tởm của Bạch Vân Tông kia, Lâm Thanh Diện cũng có thể bình tĩnh đối phó. <br>Rốt cuộc, so với những thứ khác, niềm vui khi tìm thấy công pháp này, đã làm tan mọi phiền muộn. <br>Vì vậy Lâm Thanh Diện cao hứng, lập tức mang thư tịch này ra khỏi Tàng Thư Các, định nghỉ ngơi thật tốt rồi sẽ bắt đầu tu luyện, nhưng anh vừa rời khỏi Tàng Thư Các đã đụng phải Tần Ý. <br>Lâm Thanh Diện bởi vì quá kích động, lại không có phát hiện trước mặt có ai, liền đụng phải Tần Ý, cuối cùng Tần Ý đã kịp phản ứng, đỡ lại Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ngươi sao vậy? Có gì vui mà đi không chịu nhìn đường?\" <br>Vừa rồi Tần Ý phát hiện Lâm Thanh Diện tâm trạng hưng phấn, chẳng qua là suýt chút nữa đụng phải ông, nếu Tần Ý không phản ứng nhanh, hai người bây giờ sẽ cùng nhau té xuống đất. <br>Nghe được câu hỏi của Tần Ý, Lâm Thanh Diện khôi phục hưng phấn, nhanh chóng giấu đi quyển thư tịch trong tay, không muốn Tần Ý biết. <br>Không phải Lâm Thanh Diện lo lắng Tần Ý sẽ thu lại, mà là anh không biết giải thích như thế nào, cho nên anh chỉ đơn giản là không muốn cho Tần Ý phát hiện, mắc công bận tâm giải thích.. <br>Thế nhưng, hành động này của Lâm Thanh Diện lại khơi dậy trí tò mò của Tần Ý, lại khiến ông để ý đến cuốn thư tịch trong Lâm Thanh Diện, vì vậy nhanh chóng ngăn cản Lâm Thanh Diện hỏi. <br>\"Đây là cái gì? Cuốn sách ngươi mượn trong Tàng Thư các sao?\" <br>Tần Ý nói xong, nhân tiện liếc qua tên sách, liền phát hiện cuốn sách có vẻ quen thuộc, tựa hồ đã từng nhìn thấy ở đâu đó. <br>Điều này làm cho Tần Ý càng thêm tò mò, vì vậy ông ta trầm ngâm xuy nghĩ, muốn nhớ xem mình đã nhìn thấy nó ở đâu. <br>Hành động này của Tần Ý khiến Lâm Thanh Diện sợ hãi, xấu hổ đến mức nhanh chóng cắt đứt suy nghĩ của Tần Ý, không muốn Tần Ý nổi giận. <br>Lâm Thanh Diện làm vậy là bởi vì anh biết, thực ra tại thế giới này, bài công pháp kia bị cấm, người khác không được phép Tu luyện, bởi vì sau khi Tu luyện, mỗi người trong môn phái của bọn họ đều xảy ra chuyện. <br>Cho nên bài công pháp này sau đó đã bị phong ấn, mấy ngày trước Lâm Thanh Diện mới nghe nói qua. <br>Anh không ngờ rằng, bài công pháp mà họ đang nói là quyển này, vì vậy anh không muốn để Tần Ý biết, nếu Tần Ý không cho phép anh Tu luyện, chuyện này sẽ rất tệ."}