{"title":"Chương 2140: \" Ngươi có nghe nói không?\"","content":"Và sau khi Tần Ý bị Lâm Thanh Diện ngắt lời, ông cũng không nghĩ tới nữa. <br>Ngoài ra, sau khi Lâm Thanh Diện chủ động đổi chủ đề, Tần Ý đã quên mất mình muốn hỏi gì, sau vài câu chào hỏi với Lâm Thanh Diện, ông liền bỏ qua. <br>Ngay trước khi Lâm Thanh Diện thở phào nhẹ nhõm, Liễu Mặc không biết ông nghe được tin tức ở đâu, liền tìm Lâm Thanh Diện thuyết phục anh từ bỏ tu hành quyển công pháp này. <br>\"Lâm Thanh Diện, ta khuyên ngươi không nên luyện bài công pháp này, bởi vì ta nghe nói chưởng môn cùng đại sư huynh, chính là bởi vì Tu luyện công pháp này, cuối cùng đột tử.\" <br>Nghe Liễu Mặc khuyến cáo, Lâm Thanh Diện cảm thấy có chút bất đắc dĩ. <br>Anh không thể nói cho Liễu Mặc biết bí mật của mình thế là chỉ có thể trái lương tâm, bảo đảm nói. <br>\"Đừng lo lắng, Liễu Mặc tiền bối, tôi thật sự không muốn Tu luyện bí tịch này, tôi chỉ muốn nghiên cứu một chút thôi. Ngài cũng biết tôi rất có hứng thú nghiên cứu các công pháp. Bài công pháp này rất đặc thù, tôi tự nhiên có ý nghĩ nghiên cứu nó một chút, ngài không nên suy nghĩ nhiều, cũng không cần đem chuyện này báo cho sư phó, tôi lo lắng ông biết về sau, sẽ ngăn cản tôi. \" <br>Sau khi nghe Lâm Thanh Diện nói, Liễu Mặc có chút hoài nghi. <br>\"có thật không?\" <br>Lâm Thanh Diện thở dài một hơi, sau đó gật đầu, ai nhìn thấy biểu hiện của anh cũng sẽ động lòng, bởi vì Lâm Thanh Diện lúc này, đang đóng vai một đệ tử ngoan. <br>\"Vậy ngươi có thể đi nghiên cứu đi. Dù sao cái gì nên nói, ta cũng đã nói với ngươi rồi. Ngươi là người lớn như vậy. đúng sai ngươi có thể tự mình phán đoán, cũng không cần ta dạy cho ngươi nữa.\" <br>Liễu Mặc cùng Lâm Thanh Diện hai người tách ra, lúc tách ra mỗi người đều có mục đích riêng, chẳng qua cũng không phải vì quyển công pháp này mà gây phiền phức. <br>Lúc đầu ông ta cũng đã điều tra Lâm Thanh Diện, cũng biết một chút anh là người như thế nào. <br>\"Có vẻ như tôi chỉ có thể vứt bỏ công pháp này lại đằng sau. Nếu trong tương lai tôi có sức mạnh, tôi sẽ khám phá điều huyền bí trong đó, hiện nay coi như quên nó đi.\" <br>Lâm Thanh Diện vui vẻ đi luyện công, nếu như chính mình định đi loanh quanh, Lẫm Thanh Diện trong lòng sẽ buồn bực khi nhìn cảnh tượng ảm đạm tại tông môn này. <br>Nếu thực lực mình đủ cường đại, mình có thể sửa chữa những tòa nhà này, và mình cũng có thể để sư phụ và các trưởng lão của mình,nhìn thấy những cảnh đẹp ngoạn mục của tông môn trong tương lai. <br>Lâm Thanh Diện tạm thời bỏ đi suy nghĩ trong lòng, vì đây là những chuyện của tương lai, nếu bây giờ đem ra nói chuyện, dù sao cũng không phải là hành vi khôn ngoan, hiện tại anh tập trung ngồi thiền, một lúc sau, trên trán Lâm Thanh Diện mồ hôi bắt đầu rơi xuống. <br>Hiện tại anh đang có thực lực nhị giai, cho dù được xếp vào những môn phái lớn kia, cũng không thể nói là hạng người bình thường. <br>Lâm Thanh Diện dù sao cũng không là cái gì, anh cũng biết chính mình, có sinh mệnh kỳ dị gì. <br>Nếu tốc độ tu luyện của anh là tốc độ rùa bò, thì việc tìm được con gái của chính mình, chỉ có thể là nửa đời sau mà thôi. <br>Nhưng những người khác lại không nghĩ vậy, dù không nói ra nhưng trong lòng họ vẫn đang lẩm bẩm, cho rằng thực lực của Lâm Thanh Diện phát triển quá nhanh, cũng vô hình tạo thêm một chút áp lực cho bọn họ. <br>\"Lại nhìn Lâm Thanh Diện luyện tập ở đó đi. Tại sao chúng ta phải khổ luyện trong môn phái tồi tàn như vậy? Ta nghĩ hắn đang giả bộ. Xem hắn có thể giả vờ được bao lâu!\" <br>Một tên đệ tử tức giận nói, vì bằng hữu vây quanh hắn đều là bạn xấu, tự nhiên không sợ ai làm rò rỉ những lời này, nhưng cho dù những lời này truyền đến tai Lâm Thanh Diện, anh cũng sẽ bật cười. <br>Đều là sư huynh đệ đồng môn, nh cũng sẽ không đi so đo cái gì, chủ yếu là vì nó thực sự vô nghĩa. <br>Thời gian trôi qua nhanh, Lâm Thanh Diện thậm chí không biết tại sao, thời gian lại trôi nhanh như vậy, anh cảm giác như mới ngồi thiền được một tiếng, hiện tại trời đã gần tối. <br>“Trở về đọc công pháp khác một chút, sau đó liền đi ngủ, ngày qua ngày nhiều chuyện xảy ra khó chịu quá! <br>Thật là tuyệt vời nếu một ngày nào đó, được ngủ một giấc thật ngon! Cũng không biết bạn bè ngày xưa của mình, hiện giờ như thế nào, mình thật sự rất nhớ mọi người, không biết mọi người có nhớ mình không….. \" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vừa đọc công pháp, vừa nghĩ đến những người bạn sát cánh chiến đấu của mình khi đó, Lâm Thanh Diện đã sớm chìm vào giấc ngủ. <br>Nhưng đây không phải là nơi an toàn, mãi về sau Lâm Thanh Diện mới được biết đến, môn phái Tịnh Liên Tông, nơi luôn không có ai lui tới, hôm nay lại có một vị khách bất ngờ. hắn một bộ đồ đen, ánh mắt sáng ngời, trong đêm tối phảng phất, đều có thể trông thấy ánh mắt hắn cực kỳ sắc bén. <br>\"Xem ra vật nhỏ này, hiện tại ta sẽ đặt ở đây, sau này vật này rơi vào tay ai, sẽ gây ra gió tanh mưa máu thế nào, ta không khống chế được.\" <br>Vị khách mặc áo đen thần bí nói xong câu này liền bỏ đi không thèm quay lại, chỉ để lại một mặt dây chuyền bằng ngọc bên giường Lâm Thanh Diện. <br>Không thể không nói, ngày hôm sau, khi Lâm Thanh Diện thức dậy, nhìn thấy mặt dây chuyền ngọc bích này, anh đã vô cùng sửng sốt. <br>Mặt dây chuyền ngọc bích này trông hơi cũ kỹ, trên đó dường như có vết nứt.Lâm Thanh Diện cầm lên xem kỹ một hồi, mới phát hiện không phải vết nứt, mà là ấn ký của ngọc bội này. <br>Ấn ký nhìn so với chữ chẳng khác nào gà bới, nó đặc biệt lộn xộn, không rõ trong đó biểu đạt đến tột cùng là có ý gì. <br>Ngoài đặc điểm nổi bật trên, miếng ngọc bích này không khác gì những miếng ngọc bích thông thường. <br>Nhưng Lâm Thanh Diện tập trung nhìn vào, phảng phất có một cỗ lực lượng thần kỳ, muốn đem anh hút vào trong đó, đây tuyệt đối không phải phàm phẩm! <br>Vì vậy, Lâm Thanh Diện cất bỏ vào trong túi, cái túi này bên trong chỉ là quần áo, người bình thường hoàn toàn không phát hiện được. <br>Nói chung, khi gặp phải những chuyện như vậy, Lâm Thanh Diện phải hết sức thận trọng, sợ có người giở thủ đoạn với miếng ngọc bội này, nhưng anh đã thử nghiệm mấy lần, cho dù là miếng ngọc không tốt lắm. Lâm Thanh Diện cũng không muốn lãng phí thời gian suy nghĩ lung tung. <br>\" Ngươi có nghe nói không?\" <br>\"Lâm Thanh Diện thật ra là người của môn phái khác, nhìn tốc độ luyện hóa nhanh của hắn, làm sao giống môn phái của chúng ta? Hẳn là cố ý hạ thấp thực lực, muốn trà trộn vào môn phái của chúng ta, nhân cơ hội cướp lấy một ít thứ quan trọng. \""}