{"title":"Chương 2141: \"Cứu mạng!\"","content":"\"Như có câu nói: Lạc đà gầy còn lớn hơn ngựa béo. Bất kể môn phái Tịnh Liên Tông của chúng ta tệ đến đâu... Cũng vẫn là một môn phái. Ta nghĩ Lâm Thanh Diện nhất định có động cơ thầm kín.\" <br>Lâm Thanh Diện phát giác hôm nay rất là kỳ quái, vừa đi ra ngoài liền nghe được những lời không dứt này, nhưng khi ánh mắt anh nhìn về phía bọn họ, tất cả những người tung tin đồn đều đã biến mất, đến mức Lâm Thanh Diện cũng không có một người để hỏi. <br>\"Chính xác những tên này đang nói cái gì, thật sự không biết bọn họ nghĩ như thế nào. Tình hình môn phái bây giờ không lạc quan. Đến xây dựng môn phái cũng không tốt, cả ngày thảnh thơi đầu óc cũng không có, thực tế là quá đáng ghét! Chẳng qua ta hiện nay, cũng không có cách nào phân tâm đi quản bọn họ, vẫn là nên làm tốt việc của chính mình. \" <br>Lâm Thanh Diện không hiểu thấu thở dài một hơi, mình tới này tông môn này thời gian cũng không dài, nhưng trong tiềm thức, anh luôn cảm thấy môn phái này đã ở cùng anh từ rất lâu rồi, không biết có phải là ảo giác hay không. <br>Mặc dù những xuy nghĩ đó chỉ xẹt qua trong đầu Lâm Thanh Diện, nhưng cũng không ngăn được người khác nghĩ đến! <br>Khi nhìn thấy khí tức mạnh mẽ của Lâm Thanh Diện sắp tràn ra khắp cơ thể, bọn họ đã dấy lên lời đồn đại ước đoán trong lòng, họ nhao nhao ở sau lưng chỉ trích Lâm Thanh Diện đã đánh cắp bí mật của Tịnh Liên Tông. <br>\"Ta hiểu rồi, với những người như Lâm Thanh Diện kia, môn phái của chúng ta có thể sẽ sớm phải diệt vong.\" <br>Không phải Lâm Thanh Diện không muốn giải thích, mà là khi anh giải thích với người khác, mọi người đều tỏ vẻ khách khí, giống như tin đồn đều do người khác tung ra, không liên quan gì đến họ. <br>Nhưng mà Lâm Thanh Diện vừa rồi, chính tai nghe được những lời đồn đại kia, đều là từ trong miệng bọn họ truyền ra. <br>\"Vì giải thích không có kết quả, vậy thì quên đi, ta không thể mỗi ngày đuổi theo giải thích với bọn họ có chuyện hay không, nếu ai tin, vậy liền tùy ý hắn đi, dù sao ta cũng có lương tâm trong sạch!\" <br>Lâm Thanh Diện hùng hồn nói ra câu này, nhưng chuyện tiếp theo cũng không khiến anh cảm thấy khá hơn. <br>Bởi vì có người thấy Lâm Thanh Diện không cố ý đáp trả, liền tăng cường độ tin đồn, đủ loại tin tức sai lệch khó tin đều truyền đến tai Lâm Thanh Diện. <br>Thực ra, những chuyện bình thường, đối với Lâm Thanh Diện có thể bỏ qua, nhưng có người lại lôi kéo hết người này tới người khác, Lâm Thanh Diện vốn không muốn từ bỏ, nhưng hiện tại anh cho rằng, nâng cao thực lực chính là mấu chốt, Nó không đáng để anh cãi nhau với họ, vì vậy anh chỉ có thể trốn tránh. <br>\"Hiện tại ta vào trong rừng xem có thứ gì tốt. Tuy rằng trong môn phái không thiếu lương thực, nhưng nguyên liệu thực sự không có gì hấp dẫn. nếu như có thể chuẩn bị một ít thịt rừng, thật là không thể tốt hơn.\" <br>Lâm Thanh Diện thở phào nhẹ nhõm, ở đây chỉ có thể ngửi được hương hoa, nghe được tiếng chim hót, không còn có nhiều lời nói chướng khí mù mịt như vậy. <br>Tuy nhiên, ngay cả với một việc bình thường như vậy, Lâm Thanh Diện cũng không thích thú mãi mãi, anh biết mình nên làm gì và không nên làm gì bây giờ, vì vậy anh lập tức khoanh chân ngồi thiền. <br>Không biết có phải là ảo giác của chính mình hay không, Lâm Thanh Diện luôn có cảm giác phía xa, có người phụ nữ đang kêu cứu, loại cảm giác tuyệt vọng đó khiến Lâm Thanh Diện đột nhiên khó thở, nhưng khi mở mắt ra, thật kỳ lạ. mọi thứ lại kết thúc đột ngột. <br>\"Những chuyện kỳ quái gì sẽ xảy ra trong khu rừng này? mình thực sự không biết phải nói gì? Trước tiên mình vẫn phải gác lại mọi thứ, tập trung ăn uống và tập luyện, làm tốt hai việc này, thì không gì có thể đánh bại được một người lạc quan! \" <br>\"Cứu mạng!\" <br>Lâm Thanh Diện tuy rằng trong lòng nghĩ như vậy, nhưng ngoài đời làm được việc này cần rất nhiều dũng khí, Lâm Thanh Diện càng trở nên thận trọng, hoàn cảnh chung quanh có thể có gì đó không ổn, nếu không chú ý thì có thể trên ngực sẽ xuất hiện lỗ thủng lớn, Lâm Thanh Diện không muốn trải qua chuyện như vậy. <br>\"Cứu mạng!\" <br>Khi Lâm Thanh Diện từ xa đến gần nghe xong hai chữ này, vẻ mặt chợt lạnh đi, đây nhất định không phải giả vờ, cũng không phải dụ mình vào mồi, mà là lời kêu cứu từ đáy lòng.. <br>Ngoài việc tìm con gái, Lâm Thanh Diện quyết tâm dấn thân vào con đường Tu luyện, lúc đó còn có một nguyên nhân cực kỳ quan trọng. đó chính là, gặp chuyện bất bình, rút đao tương trợ, giống bây giờ tình huống như vậy, chẳng lẽ không phải là thời điểm rút đao tương trợ sao <br>Lâm Thanh Diện liền xuất ra khỏi trạng thái thiền định, anh lao vút lên không trung quan sát tình hình, tốc độ của anh nhanh đến mức. người thường không thể bằng mắt thường bắt được thân ảnh Lâm Thanh Diện. <br>Sau đó, Lâm Thanh Diện nhìn thấy một chuyện làm cho người ta có chút tức giận, mười mấy tên đại hán đang đuổi theo một nữ nhân yếu đuối, chuyện này Lâm Thanh Diện nhìn ra tuyệt đối là sự thật, không thể có chuyện gì khác, lập tức xắn tay áo lên, ánh mắt có chút khinh thường nhìn về phía xa xa. <br>\"Bất quá, bọn họ đều là những thứ như vậy, hơn nữa đại năng Thần Giới không những có tài năng. Mà còn có hạng người lưu manh như vậy, vậy ta cũng có thể thu dọn sạch sẽ đám này!\" <br>Lâm Thanh Diện làm sao có thể coi bọn họ là đối thủ thực sự được? Tuy chúng có vẻ ngoài mạnh mẽ, cũng có dấu vết tu luyện, nhưng trong mắt Lâm Thanh Diện, sự tu luyện của bọn họ lại quá rác rưởi. <br>Hơn nữa, trước đây anh cũng từng gặp phải những lời đàm tiếu bắt nạt như vậy, giờ anh như có lửa đốt trong bụng, nếu lúc này có người dám khiêu khích anh, thì anh phải cho người đó, nếm trải nắm đấm to lớn của mình. <br>\" Tiểu tử ngốc nghếch kia, đang nhìn cái gì vậy? Ta cảnh cáo ngươi, chuyện này không liên quan gì đến ngươi. Nếu như ngươi muốn làm anh hùng cứu mỹ nhân, chúng ta không ngại ngắt chân thỏ nhỏ bé của ngươi!\""}