{"title":"Chương 2142: \"Nhưng ta làm sao có thể để cho các ngươi chạy trốn?\"","content":"Lâm Thanh Diện nhếch miệng lộ ra một nụ cười, sau đó lao thẳng về phía bọn họ với tốc độ cực nhanh, cảm giác như một mũi tên sắc bén, tuy rằng ở trong rừng rậm, có rất nhiều thứ cản trở Lâm Thanh Diện, nhưng cũng không thành vấn đề. Những cây cối rậm rạp đều bị Lâm Thanh Diện nhạy bén phát hiện, anh bay vút qua không đụng tới một chiếc lá. <br>\"Các huynh đệ mau rút lui, lần này gặp phải cao thủ rồi, nếu không rời đi, tính mạng của chúng ta sẽ phải để lại chỗ này!\" <br>Người trước kia đe dọa Lâm Thanh Diện, giờ lo lắng nói, nhưng đồng bọn của hắn đều không chịu nghe, dù sao sau lưng bọn chúng đều có một thanh đại khảm đao, khi những con đao đó ở trong tay, chúng sẽ phát ra một màu xám bạc nhàn nhạt, nếu như là một người tu luyện bình thường, e rằng sẽ cảm thấy nhức đầu, đối phó nhiều người như vậy, cũng không dễ dàng chút nào. <br>\"Nhưng ta làm sao có thể để cho các ngươi chạy trốn?\" <br>Lâm Thanh Diện sử dụng kỹ thuật thân hình đặc biệt nhanh, tiện tay lấy một cành liễu trên cây bên cạnh, sau đó dùng thứ này làm vũ khí. <br>Sau một vài chiêu thức chớp nhoáng, Bọn chúng khóc lóc thảm thiết, quỳ rạp trên mặt đất kêu gào, nhìn thấy cảnh này, Lâm Thanh Diện liền đá vào mông bọn chúng, sau đó dùng ánh mắt chán ghét nhìn bọn chúng, xua tay, liền để bọn hắn cút nhanh lên, loại chuyện này thật không xứng. để anh sử dụng tới Trảm Tiên Kiếm. <br>Giả như Lâm Thanh Diện biết, người mình cứu bây giờ, sẽ đặt mình vào tình huống vô cùng rắc rối trong tương lai, ước chừng anh sẽ không vui như vậy, khi cứu được người phụ nữ bị đuổi giết này. <br>Lúc ôm cô gái này vào người, Lâm Thanh Diện sững sờ trong chốc lát, cho dù trong lòng anh không loạn, nhưng anh vẫn có thể cảm nhận được vẻ đẹp của cô gái này, trong lòng lan tràn một cảm giác khác lạ. <br>Hiện cô gái này đã hôn mê, ước tính trước đó phải tốn rất nhiều công sức để chạy trốn. <br>Khi Lâm Thanh Diện trở lại môn phái, tình cờ bị mấy huynh đệ đồng môn đụng phải, tuy rằng chỉ có mười mấy người nhưng vẻ khinh thường của họ không hề ít, có người chế nhạo, có người ghen tị, nhưng cơ hồ toàn bộ đều là không có hảo ý. <br>Có thể Lâm Thanh Diện dù sao cũng không nghĩ tới, tuy rằng có thể nói là hành vi của anh rất tử tế, lại làm cho một ít chuyện gia tốc phát sinh. <br>Nhưng cho dù anh không làm như vậy, chuyện này rốt cuộc vẫn sẽ không thể tránh khỏi, Lâm Thanh Diện về sau nghĩ thông suốt chuyện này, cũng như trút được gánh nặng trong lòng. <br>Khi Lâm Thanh Diện trở lại môn phái, anh vỗ vỗ đầu của mình, không rõ ràng mình hiện nay đến tột cùng đang suy nghĩ chuyện gì, tại sao lại ra tay ngu xuẩn như vậy. <br>Không thể tìm được một phòng cho người phụ nữ đang bất tỉnh này, vì vậy có nghĩa là, cô ấy chỉ có thể đến phòng của mình để chữa bệnh, nhưng bằng cách này, không phải liền là biến tướng thừa nhận, mình có ý nghĩ xấu xa sao? <br>Nhưng hiện tại danh tiếng tốt hay xấu, đối với cứu người chuyện nào quan trọng hơn?, cho dù người có danh tiếng cũng sẽ xấu, chính là nữ nhân ở trong tay mình, Lâm Thanh Diện tự nhiên nghĩ đến mình là đại nam nhân. không có khả năng đi so đo nhiều như vậy. <br>Lâm Thanh Diện cân nhắc liên tục sau đó đành bế nữ nhân trở về phòng của mình. <br>Cũng may nơi này đủ rộng rãi, chỉ cần mình đi ra ngoài giải thích rõ ràng cho người khác, thì nhất định sẽ không bị người khác suy đoán lung tung. <br>Liễu Mặc cũng nghe đến chuyện này, sau đó chợt nhớ tới chuyện lần trước. <br>Sư phụ của Lâm Thanh Diện, chính là sư huynh của mình, nhờ mình nói rõ một điều với những đệ tử khác, đó là chứng minh cho mọi người thấy tấm lòng của Lâm Thanh Diện đối với môn phái này, không có khả năng sinh ra hai lòng. <br>Nhưng chuyện này nói lớn cũng không lớn, nói nhỏ cũng không nhỏ, nhưng hết lần này tới lần khác mình cứ quên, lúc nhớ ra thì đã ba ngày, kể từ khi sư huynh dặn dò với mình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Chuyện này làm sao ta có thể quên được như vậy? Nếu như sư huynh trách cứ, trước tiên nhất định sẽ mình bị trừng phạt, ta phải nhanh lên...\" <br>Trước khi Liễu Mặc lên tiếng, một đệ tử đã chạy tới cửa phòng, phàn nàn rằng Lâm Thanh Diện đã trở về môn phái với một người phụ nữ trong tay, lời nói đầy chua ngoa, Liễu Mặc không thể nói ra. <br>Nhưng khi nghe nói, người phụ nữ do Lâm Thanh Diện đưa về, dường như bị thương và hôn mê, Liễu Mặc cũng không thể ngồi yên, tình cờ mình cũng có một chút chuyện liên quan tới Lâm Thanh Diện, sau đó ông liền đến phòng của Lâm Thanh Diện. <br>\" Đây là chuyện gì xảy ra? Ta nghe những đệ tử khác thảo luận về chuyện này. Về phía ngươi không có vấn đề gì sao? Có cần ta thay ngươi làm sáng tỏ một chút hay không?\" <br>Liễu Mặc nặng nề mà thở dài một hơi, Lâm Thanh Diện là ai, kết thân dạy dỗ cậu ta mấy chục ngày, trong lòng ông đã hiểu rõ, trên người Lâm Thanh Diện vẫn còn dấu vết đánh nhau, tuy rằng không rõ ràng nhưng cũng có thể thấy rõ. Lâm Thanh Diện đã thắng. <br>\"Tôi đang thư giãn trong rừng. Tôi không ngờ gặp phải một nhóm đàn ông mạnh mẽ đang đuổi theo người phụ nữ này và chế giễu tôi. Sau khi đánh họ, tôi thả họ đi và đưa người phụ nữ bị thương này trở lại môn phái, tôi còn không có cùng cô ta nói một lời nào, Sư thúc, ngài nhưng tuyệt đối không được hiểu lầm! \" <br>Liễu Mặc cười lên ha hả, biểu thị mình nhất định là đứng bên Lâm Thanh Diện. <br>\"Vừa rồi ta đã bắt mạch cho cô ấy. Không thành vấn đề gì lớn. Chỉ cần nghỉ ngơi dưỡng sức là được. Đệ tử môn phái ta càng ngày càng vô pháp vô thiên, ta ra ngoài gõ bọn hắn một cái. Ngươi trước cứ làm chuyện của ngươi ở đây đi!\" \" <br>Lâm Thanh Diện đứng dậy, nhìn thấy bóng lưng xa xăm của Liễu Mặc, trong lòng chợt dâng lên một cảm giác ấm áp, ít nhất là sư phụ và sư thúc của mình đối với mình, cũng sẽ không vì lời nói của người khác mà đối với mình có sự hoài nghi. <br><img alt=\"re-quy-troi-cho-2142-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2142_1.jpg\">"}