{"title":"Chương 2143: Chúng ta thật không thể phát triển!\"","content":"Bất quá, từ ánh mắt của bọn họ, có thể thấy được một chút bất mãn, trong hoàn cảnh Tu luyện như vậy, bọn họ không thể tập trung cao độ, cũng có thể hiểu được, rốt cuộc là ở đây không có đủ điều kiện để. để bọn hắn thật tốt tu luyện. <br>Liễu Mặc cũng là về sau mới nghĩ rõ ràng đạo lý này, nhưng mọi chuyện luôn có sự thay đổi bất ngờ. <br>Lâm Thanh Diện vốn tưởng rằng, cô gái này sẽ sớm tỉnh lại, tuy vết thương trên người cũng không có gì đặc biệt nghiêm trọng, tổng thể cũng chỉ trầy xước vài nhát đao sượt qua, cũng không phạm vào bộ phận trọng yếu. <br>Nhưng không biết tại sao, chờ nửa ngày, khi Lâm Thanh Diện buồn ngủ đến khi chuẩn bị đi ngủ, anh vẫn không thấy động tĩnh của cô ấy, lúc này Lâm Thanh Diện mới cảm thấy hơi hoảng hốt không thể giải thích được.. <br>\"Trước đây, khi gặp phải tình huống này, mình đã từng luyện chế đan dược, nhưng với sự cải thiện của cảnh giới và mở rộng tầm nhìn, mình không còn cần đến đan dược nữa, không nghĩ tới ở đây, còn phải làm lại chuyện cũ, không biết bản lĩnh luyện đan của ta, đến tột cùng có tăng lên hay không. \" <br>Lâm Thanh Diện nheo mắt, hình như đang nhớ lại những trình tự chủ yếu của thuật luyện đan, ghĩ đến mình vô luận như thế nào, cũng không thể quên, nhưng không ngờ hiện thực, đã sớm dạy cho anh một bài học. <br>Tuy rằng Tịnh Liên Tông là môn phái cô độc vô biên, nhưng ít nhất cũng có lò luyện kim, những đống củi đó ở khắp nơi, cũng không thiếu những loại thảo mộc bình thường. <br>Thật đáng tiếc khi Lâm Thanh Diện bắt tay vào luyện đan. <br>Trong lúc luyện đan có tiếng ồn ào, một số đệ tử chạy tới xem, liền thấy Lâm Thanh Diện đầu xám xịt, tóc tai rối tung, toàn bộ cả đám đều ôm bụng, cười lên ha hả. <br>Lâm Thanh Diện cũng không quan tâm đến chuyện này, thấy nữ nhân không tỉnh lại, tuy rằng trong Tịnh Liên Tông không có nhiều người, nhưng việc truyền tin cũng không chậm hơn những nơi khác, rất nhanh chưởng môn liền biết, Lâm Thanh Diện đang ở nơi đó luyện đan, và nó đã thất bại. <br>Ngay lập tức anh tìm thấy một cuốn sách viết tay từ trong túi sách, và nhìn vào những dòng ghi chú gọn gàng trong đó, anh không thể không thở dài, nghĩ rằng ngày xưa của mình thật tuyệt. <br>\"Đây là bản tóm tắt về thuật luyện đan của tôi trong những năm đầu. Nó gần như là những ghi chú ngẫu nhiên. Nếu sư phụ không phiền, liền cầm xem một chút đi.\" <br>Chưởng môn Tần Ý xuất hiện tại trong phòng luyện đan, đồng thời còn đem trân tàng bút ký của Lâm Thanh Diện, điều này đã sớm lan truyền trong các đệ tử. <br>Một đệ tử tên là Vương Hổ Bình, xét về thời gian nhập môn thì được coi là sư huynh của Lâm Thanh Diện, nhưng không ngờ rằng, bây giờ hắn lại chửi bới Lâm Thanh Diện một cách ác độc, và xúi giục những đệ tử khác bỏ tông môn đi theo mình. <br>\" Biển rộng mặc cá bơi, bầu trời mặc chim bay, một cái môn phái Tịnh Liên Tông nho nhỏ, làm sao giữ được một Ngọa Long như ta? Thà tự mình ra ngoài lập nghiệp, còn hơn kết thúc thất bại trong môn phái tồi tàn này.!\" <br>Trên thực tế, tên Vương Hổ Bình này, bình thường chẳng có chút uy tín nào. <br>Nhưng những gì hắn nói ra, thật sự dao động lòng người, dù sao bây giờ, bọn họ cũng đã nhìn ra được thực lực của những môn phái khác, nếu như môn phái nhỏ này bị cưỡng bức, cũng có thể yêu cầu bọn họ đừng nói sao? Đây là một điều rất quá đáng.. <br>Tuy nhiên, Lâm Thanh Diện nghĩ, nếu bọn họ nói chuyện với Liễu Mặc hoặc Tần Ý, như vậy chính là tình huống, các đệ tử xin cứ tự nhiên rời đi. <br>Mặc dù Liễu Mặc biết, môn phái này đang lúc thiếu người, nhưng tuyệt đối không phải là sẽ giam giữ đệ tử, ngăn cản không cho bọn họ rời đi, mọi người đều có tham vọng riêng, loại đạo lý này Lâm Thanh Diện bọn họ vẫn là hiểu rõ. <br>\" Vậy chúng ta liền rời đi đi, loại môn phái tồi tàn này, chúng ta thật không thể phát triển!\" <br>Tiếng mọi người ồn ào qua lại, nhưng Lâm Thanh Diện lúc này đang mải nghiên cứu bút ký trên tay, âm thanh trong phòng luyện đan gần như vang vọng cả bầu trời, nên anh hoàn toàn không nghe thấy giọng nói của bọn họ. . Truyện Xuyên Nhanh<br>Cuối cùng khi Lâm Thanh Diện luyện chế thành công tiên dược, anh tràn đầy phấn khích, không ngờ sau nhiều năm, mình lại có thể luyện chế ra một loại tiên dược có phẩm chất như thế này, thực tế là rất lợi hại. <br>Nhưng mà tìm kiếm khắp nơi trong Tịnh Liên Tông mà hầu như không thấy một đệ tử nào, Lâm Thanh Diện rốt cuộc gầm lên một tiếng \"A\", lúc này, cũng không ai biết tâm trạng của anh là như thế nào, chỉ có thể nói là một nỗi buồn thấu trời. <br>Nhưng Lâm Thanh Diện cố gắng trấn tĩnh, anh vò đầu bứt tai nhận ra, hôm nay mình chịu quá nhiều áp lực, anh hiểu rõ, mỗi người đều có tham vọng riêng của mình, không cách nào ép buộc họ ở lại, trong lòng cũng dịu bớt phần nào. <br>Nhưng lúc này anh rất đau đầu, cũng không biết hiện tại chuyện này giải quyết như thế nào, một lát nữa sẽ giải thích với Liễu Mặc kiểu gì?. <br>Lui một vạn bước mà nói, mặc kệ chính mình có sai hay không, nhưng những đệ tử này bỏ đi, trăm phần trăm nguyên nhân, chính là do mình họ mới rời đi, vì vậy mình phải làm gì đó để bù đắp cho sự mất mát này. <br>Nhưng mình phải làm sao đây? Lâm Thanh Diện trầm mặc một hồi. <br>Khi Liễu Mặc nhìn thấy Lâm Thanh Diện xốc xếch trong gió lạnh, liền nhíu mày, không biết vì cái gì, mà mình có một loại dự cảm bất thường. <br>\"Tôi... không biết chính xác phải nói gì về vấn đề này. Tất cả đệ tử trong môn phái của chúng ta dường như đã bỏ đi, ngoại trừ tôi. Có thể là lỗi do tôi, tôi xin lỗi.\""}