{"title":"Chương 2144: Là do mình nhìn nhầm sao?","content":"Lâm Thanh Diện tự lẩm bẩm một mình, không ngờ Liễu Mặc lại đến bên cạnh mình nhanh như vậy, lúc này anh cũng không nghĩ ra để nói cái gì. <br>Liễu Mặc há to miệng, có vẻ như không tin vào chuyện này chút nào, phản ứng đầu tiên của ông, chính là nghĩ Lâm Thanh Diện đang nói đùa với mình. <br>Tuy nhiên, khi ông tìm kiếm khắp môn phái như Lâm Thanh Diện cũng không tìm thấy ai, mũi ông cảm thấy chua chua, nhức nhối, nếu không phải có Lâm Thanh Diện ở đây, thì ông đã gầm thét lên rồi. <br>\"Ta thực sự là mộtngười thất bại. Không ngờ các đệ tử của môn phái ta lại rời bỏ ta. Hơn nữa, họ còn không thèm chào hỏi một câu nào.\" <br>Nhưng Lâm Thanh Diện, đừng lo lắng, chuyện này không liên quan gì đến ngươi. <br>Ta đã đưa có suy nghĩ này trước đây. Mỗi người trong số họ cảm thấy rằng, họ không thể học được gì ở đây, và sự bất bình của họ ngày càng trở nên mạnh mẽ hơn. Điều này có thể hiểu được. Họ muốn đi liền để đi đi. Ngươi không cần phải mất thời gian, cố gắng để thuyết phục họ quay lại. Cũng đừng đuổi theo họ, làm sao chúng ta có thể ngăn những người mà họ muốn rời đi. \" <br>Nói xong, Liễu Mặc cô đơn đi về, nhưng lúc này trước mặt bọn họ xuất hiện người thứ ba, chính là Giang Phàm đang bưng một bó củi, hắn ta trợn tròn mắt, không biết Lâm Thanh Diện hai người đã làm gì. đến mức thần sắc từng người đều có một ít buồn bã. <br>\"Giang Phàm, Ngươi cũng sẽ rời bỏ ta sao? Nói thật, huynh đệ chúng ta coi như đã đường ai nấy đi, không chào hỏi mà cũng không có cách nào tổ chức lễ từ biệt cho bọn họ.\" <br>Nếu như Giang Phàm, ngươi cũng muốn rời đi, chúng ta có thể đại lễ từ biệt. \" <br>Lâm Thanh Diện hơi áy náy nói, nhưng không ngờ Giang Phàm lại xua tay, \"Ta tưởng là chuyện lớn gì? Vì họ đã không muốn ở lại, thì nên để họ đi. Không thể nào chúng ta cầu xin họ quay trở lại được., như thế thật là quá thấp hèn! \" <br>Nói xong, Giang Phàm đi về hướng nhà gỗ, Lâm Thanh Diện rất hài lòng và vui mừng. <br>Anh không ngờ rằng sẽ có một huynh đệ tốt như vậy! <br>\"Đêm nay nhất định là vắng vẻ, hay là gọi huynh đệ qua đây, cùng nhau hàn huyên lâu một chút! Nhân tiện cũng có thể dạy hắn công pháp quen thuộc, cũng là quà của môn phái cho hắn.\" Thanh Diện trong nội tâm nghĩ như vậy. <br>Trời gần tối, Giang Phàm không mời mà đến, nhìn nữ nhân nằm trên giường Lâm Thanh Diện, vẻ mặt hắn đầy quái dị, nhưng Lâm Thanh Diện lại không để ý chuyện này. <br>Sau khi nhận ra rằng anh ấy đang đến, \" Ngươi đến rồi, ta mới vừa rồi còn chuẩn bị đi tìm ngươi đây, ngồi đi.\" <br>Lâm Thanh Diện vội vàng cho cô ta ăn đan dược, chỉ tay về phía trên ghế, Giang Phàm thản nhiên ngồi trên ghế, nhìn chằm chằm nữ nhân trên giường không chớp mắt, vẻ mặt có phần khó xử. <br>\"Nước, nước! Khụ khụ!\" <br>Người phụ nữ rốt cục cũng từ từ tỉnh lại.Lâm Thanh Diện nhìn thấy cảnh này thì vỗ đùi hưng phấn, anh đã dành gần hết buổi trưa trong phòng luyện đan cũng không uổng phí. <br>Xem ra thuốc của anh thật sự có tác dụng, nghe thấy miệng cô ấy nói muốn uống nước, Lâm Thanh Diện lập tức đưa cho cô một bát nước lớn trên bàn, cô ta cũng không khách sáo, uống một hơi cạn sạch, nhưng khi Lâm Thanh Diện chuẩn bị rót đầy bát nước thứ hai, sự thay đổi của người phụ nữ này lại khiến anh có chút kinh ngạc. <br>Ánh mắt của người phụ nữ vốn dĩ đã bối rối, giống như không biết mình đang ở đâu, Lâm Thanh Diện lúc này còn nghĩ tới việc hỏi cha mẹ của cô ấy là ai, chỉ sợ cô ta đều nói không nên lời. <br>Nhưng mà ánh mắt của cô lúc này chuyển từ bối rối thành sợ hãi, theo hướng ánh mắt của người phụ nữ, Lâm Thanh Diện nhìn về phía Giang Phàm, lúc này hắn đang nhàn nhã uống trà, nhìn không có một chút khác lạ nào. <br>\"Xin chào? Cô có nghe ta nói không? Người kia là sư đệ của ta. Hắn không có thực lực gì cả. Gầy như một con khỉ. Cô đừng sợ. Hơn nữa, có tôi ở đây, không ai bắt nạt cô đâu. Những người có thể bắt nạt cô đã bỏ đi ngày hôm nay. \" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện cười nhẹ, thật không ngờ nữ nhân nằm trên giường của mình, ánh mắt cứ dán vào Giang Phàm, không hề nhìn về phía mình. <br>Lâm Thanh Diện nhún vai, dù sao anh cứu người cũng là có ý tốt, không thể vì một chuyện nhỏ mà làm cho tâm trạng đảo lộn, liền đút viên đan dược cuối cùng vào miệng cô ta. <br>Mặc dù mình ngoài miệng nói hoàn toàn không cần thiết lo lắng, <br>Tuy nhiên, trong lòng anh vẫn nghi ngờ. <br>Tại sao người phụ nữ này khi tỉnh dậy, và nhìn thấy người đã cứu cô ấy, rõ ràng là mình, nhưng ánh mắt lại nhìn chằm chằm sang người kia. <br>Coi như cô ta sợ hãi, cũng hẳn là sợ hãi chính mình mới đúng, chứ không nên sợ hãi một tiểu tử gầy như que củi, Lâm Thanh Diện từ trước đã âm thầm kiểm tra thân thể của hắn, người yếu như gà chọi, ngày thường chỉ có thể xách nước, nấu cơm làm việc vặt. . Truyện Quan Trường<br>\"Vì cô nương này không thích tôi ở bên đây, nên tôi sẽ rời đi. Dù không biết môn phái sẽ làm gì tiếp theo, nhưng chắc chắn sẽ có những động thái lớn. Tôi hy vọng chúng ta có thể chuẩn bị sẵn sàng.\" <br>Giang Phàm nói nhiều như vậy, không đầu không cuối, Lâm Thanh Diện một câu cũng không hiểu, điều anh quan tâm nhất bây giờ, là tại sao vừa rồi người phụ nữ này cảm thấy sợ hãi, nhất định không thể giả bộ được. <br>Là do mình nhìn nhầm sao? Lâm Thanh Diện lắc đầu, chuyện này tuyệt đối không nhầm được. <br>Khi Giang Phàm vừa rời đi, Tần Ý và Liễu Mặc cũng vừa tới. <br>Hai người họ đã nghe rõ toàn bộ sự việc và cùng đưa ra lựa chọn, đó là hãy để bọn họ đi."}