{"title":"Chương 2145: \" Kỳ thật ta làm như vậy là có nỗi khổ tâm.\"","content":"Nếu cảm thấy thân phận trước đây của mình có chút không đúng, như vậy thì có thể không nhận thân phận là đệ tử Tịnh Liên Tông, nhưng những chuyện này đều không lớn, vấn đề lớn nhất bây giờ là, nên xử lý như thế nào với nữ nhân không quen biết trước mặt, ngay cả Liễu Mặc cũng không nghĩ ra câu trả lời trong lúc này. <br>\"Để ta bắt mạch cho cô ấy!\" <br>Tần Ý thở dài, tuy là nói như vậy, nhưng chuyện này ai mà không khó xử? <br>Những đệ tử đó dù không tốt đến đâu, cũng đã từng mang lại sức sống cho môn phái này, nhưng hiện tại chỉ còn lại ba bốn người, ước chừng sẽ không thể tham gia Phong Vân tông môn hội tiếp theo. <br>\" Ta trước đó vậy mà không phát giác được, thực tế là quá quái lạ. Lâm Thanh Diện, Người phụ nữ mà ngươi đưa về thật ra đã bị nội thương. Chỉ riêng cấp độ tiên dược của ngươi, cũng không đủ để chữa khỏi cho cô ta.\" <br>Liễu Mặc trải qua một phen bắt mạch kỹ càng về sau, nhìn Tần Ý cùng Lâm Thanh Diện nhẹ gật đầu. <br>\"Ngươi hiện tại nội thương, tại sao không nói cho chúng ta biết trước? Chẳng lẽ ngươi thật sự không nói được sao? Không thành vấn đề, cứu người cứu đến cùng, tiễn Phật thì cũng phải tiễn về tây phương, chúng ta vô luận như thế nào, cũng không thể buông tay mặc kệ, ngươi cứ việc yên tâm. \" <br>Nói xong, hai người rời đi, chỉ còn lại có Lâm Thanh Diện ngồi ở bên giường, trong lòng anh hiện tại có dự cảm, chính là, nơi này có khả năng bộc phát một trận đại chiến? <br>Dù là tình thế nát bét, hay có thể tranh đoạt thì anh chưa biết, nhưng điều chắc chắn là một sự kiện lớn. <br>\"Xem ra mình chỉ có thể hành động vào ban đêm. hiện thực lực của ta hôm nay, mười không còn một, không cách nào chống lại Lâm Thanh Diện mạnh mẽ kia. Mình vẫn phải dùng sự khôn khéo.\" <br>Sau khi Giang Phàm nói xong những lời này, nửa đêm chính mình ẩn vào bóng tối, Mình vừa rồi đã nhìn lén qua, Lâm Thanh Diện đã đi đến một gian xa trong phòng đi ngủ, dù sao cô nam quả nữ, chung sống một phòng, Rốt cuộc có chuyện gì không hay, cũng vô tình tạo cơ hội cho Giang Phàm. <br>Nhưng mà lúc trước Lâm Thanh Diện đã phát hiện có chuyện không ổn, làm sao anh không đề phòng, Lúc ấy liền trở về phòng theo lối đi nhỏ hẹp, nữ nhân kia hiện tại đã được chính mình đặt ở nơi an toàn tuyệt đối. <br>Khi Giang Phàm đến phòng của Lâm Thanh Diện, hắn thấy một người phụ nữ đang nằm trên giường, lúc này đang đắp chăn bông, nhưng từ mái tóc dài, có thể mơ hồ đoán được, đó là người phụ nữ do Lâm Thanh Diện mang về. <br>Giang Phàm nghiến răng nghiến lợi, lấy ra một con dao găm trên tay, về sau Lâm Thanh Diện càng nhìn con dao găm này, rất giống con dao của mình. <br>Anh không biết có phải do tâm lý không, nhưng lúc đó, anh đang ở thiên giới, con dao găm mà Dương Kiêu đưa cho anh là một bảo vật. Nhưng vừa đến đại năng Thần Giới, dao găm này đột nhiên trở thành dao găm bình thường. Nên Lâm Thanh Diện cũng không còn quá quan tâm <br>Nhưng đây là những chuyện về sau. <br>Khi Lâm Thanh Diện nhận thấy có người đang vung dao sau lưng mình, anh lập tức vô cùng tức giận, chẳng qua cố nén không để cho mình phát tác, nhất định phải muốn đem tên này bắt cho được chân tướng, bất quá bây giờ anh còn không xác định, đến cùng có phải người trong lòng mình suy nghĩ hay không? <br>Mong rằng không phải người này, nhưng cho dù đánh vỡ đầu, anh cũng chưa từng nghĩ tới, sẽ có người thứ hai có lý do như vậy. <br>\"Nhất định là ngươi. Giang Phàm, bởi vì trước đây ta rất tin tưởng ngươi, không ngờ ngươi lại là người như vậy. Thật sự là làm cho ta buồn bã, ngươi làm sao có thể làm ra chuyện như vậy!\" <br>Giang Phàm lúc này không nói được lời nào, bởi vì tay của hắn đã bị Lâm Thanh Diện nắm chặt. <br>Khi đ.âṁ con dao xuống, không ngờ có một đôi tay mạnh mẽ hơn vươn ra từ phía sau và khống chế tay của hắn, quả thật chỉ trong vòng một hai chiêu, chứng tỏ người này có công lực thâm hậu, chắc chắn không phải người phụ nữ ốm yếu nằm trên giường trước đó. <br>\"Ta...\" <br>Có thể thấy Giang Phàm đang định nói gì đó, nhưng không biết tại sao hắn ta lại không tiếp tục nói, mà vùng vẫy muốn thoát khỏi cánh tay của Lâm Thanh Diện, muốn nhảy ra ngoài cửa sổ chạy trốn. <br>Nhưng lựa chọn của hắn không được thực hiện, bởi vì từ ngoài cửa sổ nhìn thấy hai người, chính là Tần Ý và Liễu Mặc, hai người đều dùng ánh mắt khó tin nhìn Giang Phàm. <br>Khi Lâm Thanh Diện tìm bọn họ bàn biện pháp đối phó, hai người vẫn cảm thấy Lâm Thanh Diện hoàn toàn lo lắng vô lý, bọn họ cũng nói với anh, hiện tại chỉ còn lại có Giang Phàm, chúng ta nhất định phải giữ quan hệ tốt, nhưng không ngoài dự đoán của bọn họ, mọi chuyện đúng như dự liệu của Lâm Thanh Diện. <br>\" Kỳ thật ta làm như vậy là có nỗi khổ tâm.\" <br><img alt=\"re-quy-troi-cho-2145-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2145_1.jpg\">"}