{"title":"Chương 2146: Gây ra vô số tai họa","content":"Giang Phàm lợi dụng phản ứng của đám người này liền bỏ chạy, lúc bị Lâm Thanh Diện đuổi ra ngoài, màn đêm mờ mịt, chạy đi đâu cũng không thấy. <br>\"Xem ra đã đến lúc phải giải tán môn phái. Không ngờ môn phái truyền thừa này vốn đã trăm năm, lại bị cắt đứt cơ nghiệp trong tay ta. Thật sự có thể nói, ta chính là tội nhân của môn phái này. không làm như vậy thì phải làm thế nào đây? Giờ chỉ còn sót lại một cái vỏ rỗng, đây không phải là ý định ban đầu của chưởng môn cùng đại sư huynh! \" <br>Tần Ý khóc lóc thảm thiết, sau khi Lâm Thanh Diện giúp ông cầm máu, anh cũng buồn bực theo ông ta. <br>\"Cảm ơn các ngươi đã cứu ta, ta tên Tử Ngưng.\" <br>Người phụ nữ lúc này vội vàng chạy tới, nói ra tên của mình. <br>Lâm Thanh Diện không còn có thể quan tâm đến chuyện buồn ở đây nữa, một lúc sau liền nghĩ đến một chuyện khác vô cùng quan trọng. <br>Nếu không có cách nào che giấu thân phận của Tử Ngưng, thì có thể sẽ gây ra vô số tai họa. <br>Đây không phải là thứ Lâm Thanh Diện muốn thấy, cũng không phải là thứ mà Liễu Mặc bọn họ muốn thấy. <br>\"Nhưng chúng ta nên làm gì về vấn đề này mới phải đây? Dường như không có cách nào ổn thỏa...\" <br>Liễu Mặc thở dài, hiện tại môn phái đã hoàn toàn sụp đổ, e rằng không bao lâu nữa, sẽ trở thành trò cười của mọi người. <br>Điều khó chịu hơn nữa, là vẫn còn rất nhiều rắc rối, những rắc rối này nếu cứ kéo đến, khiến họ dù có mười tay cũng không thể xử lý được. <br>Lâm Thanh Diện lúc này cười ra tiếng, Liễu Mặc cùng bọn họ nghi ngờ nhìn Lâm Thanh Diện, nhưng anh nhìn bọn họ cam đoan, mình nhất định có biện pháp. <br>Một số chuyện rắc rối có thể xảy ra vào ngày mai, nhưng anh đã có một kế hoạch tốt ở bên mình. <br>\"Chỉ cần chúng ta lạc quan, dự đoán tiếp theo của tôi nhất định là sự thật.\" <br>Mọi người nhìn nhau, tạm thời tin tưởng lời Lâm Thanh Diện nói, sau đó lên giường đi ngủ, bởi vì Lâm Thanh Diện thật sự rất lo lắng, nên ngủ ở phòng bên cạnh phòng chính, nếu lại xảy ra chuyện ngoài ý muốn, thì anh có thể vội vàng chạy tới. cứu viện ngay lập tức. <br>May mắn thay, không có gì xảy ra trong đêm này. <br>Ngày hôm sau, bên ngoài môn phái suy tàn này, đột nhiên xuất hiện hai vị khách không mời mà đến, Lâm Thanh Diện trước đây còn tưởng rằng có thể gây ra một hai phiền phức, rốt cuộc Giang Phàm bỏ chạy, như vậy hiện nay chuyện xảy ra, cũng là hợp tình hợp lý. <br>Mà người của Thanh Long Tông và Tuyết Hổ tông lại đến đây, đây là điều mà Lâm Thanh Diện không bao giờ ngờ tới, dù sao đây cũng là hai môn phái mạnh nhất trong địa bàn này, chỉ cần một trưởng lão trong bọn họ, liền có thể làm chưởng môn những môn phái nhỏ kia. <br>Lâm Thanh Diện nghĩ, nếu không có Tử Ngưng, có lẽ cả đời, người của Thanh Long Tông cũng không thể đặt chân đến nơi này, anh lập tức cười cười, hỏi bọn họ muốn làm gì. <br>Thật ra, trong lòng anh thầm khinh thường họ, nghĩ rằng mình chỉ cần trong vòng mấy năm, mình sẽ có thể trở thành một người mạnh mẽ như họ. <br>Nhưng không ngờ, người của Tuyết Hổ tông lại kiêu ngạo như vậy. <br>Nhìn cũng không thèm nhìn Lâm Thanh Diện, trực tiếp tuyên bố muốn đi tìm Liễu Mặc hai người bọn họ, nhưng bị Lâm Thanh Diện ngăn lại. <br>\" Chưởng môn của chúng ta bây giờ đang bế quan. Lúc rời đi, ông nói với ta rằng, ta nhất định phải chiếu cố tốt môn phái này. ngươi bây giờ đi vào, cũng tìm không thấy thân ảnh lão chưởng môn.\" <br>Nghe vậy, trung niên Thanh Long Tông đang cưỡi ngựa, trên mặt nở nụ cười, hết sức ân cần nói với Lâm Thanh Diện: “Đã vậy, ta muốn hỏi chuyện ngươi một chút. <br>Không biết môn phái của ngươi, có thấy một nữ tử mặc y phục màu tím, đồng thời quần áo trên người còn rách rách rưới rưới, như vừa chui ra khỏi đống xác chết hay không?”. <br>Khi Lâm Thanh Diện nghe đoạn miêu tả này, anh chợt nghĩ đến Tử Ngưng. <br>Xem ra mục tiêu bọn họ tìm kiếm lần này là Tử Ngưng, nhưng anh sao có thể cho bọn hắn cơ hội này? <br>Anh lập tức giả bộ ngẩn người, sững sờ đứng ở chỗ đó chừng bốn mươi giây, sau đó vẻ mặt khó hiểu hỏi: \"Nữ tử ngươi đang nói cái gì?? Môn phái của chúng ta nghèo nàn như vậy, ta không thấy ai như vậy cả. \""}