{"title":"Chương 2147: Không hào phóng như hai người.\"","content":"Gã đến từ Tuyết Hổ tông muốn nổi giận, nhưng lại bị người trung niên Thanh Long Tông ngăn lại, hắn vẻ mặt ôn hoà, đưa một món quà cho Lâm Thanh Diện, trên mặt hắn cười rạng rỡ, chẳng qua cũng không nói chuyện, giống như lặng chờ Lâm Thanh Diện tự mình lựa chọn. <br>Nhìn thấy người Thanh Long Tông đến như thế, Lâm Thanh Diện ngây ngẩn cả người, nhưng làm sao có thể đổi Tử Ngưng, để lấy lễ vật trong hộp này? <br>Điều đó hoàn toàn vi phạm nguyên tắc mà anh theo đuổi! <br>Nhưng bây giờ, nếu không tìm được lý do để đuổi hai người bọn họ đi, phỏng chừng bọn họ sẽ không ngừng quanh quẩn ở đó, đương nhiên, anh không muốn loại chuyện đó xảy ra, liền lập tức đưa ra một lời thoái thác. <br>\"Ngươi đã thành tâm đặt câu hỏi, vậy ta sẽ nói cho ngươi biết. Môn phái chúng ta hôm trước có một vị khách không mời mà đến, nhưng cũng không hào phóng như hai người.\" <br>Người phụ nữ ăn mặc rách rưới, hầu như không thể nhận ra chiếc váy đó màu tím. Lúc ấy, chúng tôi không muốn quan tâm đến cô ta, nhưng không ngờ sáng hôm sau, chúng tôi thức dậy và mở cửa, lại phát hiện người kia đã chết rồi. Chúng ta chưởng môn là một cái người hảo tâm, thế là đem nàng cho hoả táng. \" <br>Nghe vậy, đám người Thanh Long Tông không khỏi đấm ngực dậm chân, mặc dù chốc lát đã trở lại trạng thái bình thường, nhưng cảnh tượng này vẫn in sâu trong lòng Lâm Thanh Diện, anh chưa từng nghĩ là Tử Ngưng. đối với Môn phái bọn họ có ý nghĩa quan trọng như vậy, xem ra ngay từ đầu, anh đã cứu một nhân tố không xác định rồi. <br>\" Vậy xin hỏi, thời điểm hoả táng nữ tử kia, bên trong lò các ngươi, có để lại thứ gì, ví dụ như cây trâm chẳng hạn, ngươi nhìn trên đầu của nàng có cài lấy cây trâm hay không, vô luận là khi còn sống hoặc là sau khi chết!\" <br>Lâm Thanh Diện lúc này mới nở nụ cười, đám người Thanh Long Tông vội vàng đưa thêm một hộp lễ vật. <br>\"Con ma tội nghiệp kia có cái gì? Ba mươi bảy đệ tử của ta đều có thể nhìn rõ. tóc tai bù xù, cho dù có cây trâm, khẳng định đã rơi xuống nơi khác. Môn phái chúng ta không có may mắn như vậy.\" <br>Nghe vậy, người của Thanh Long Tông liền giơ roi cáo từ, Lâm Thanh Diện thở dài thườn thượt nhìn bóng dáng cô độc của hai người bọn họ, tình cảnh hiện tại chỉ có thể miêu tả là kỳ quái. <br>Người của Bạch Vân Tông từ xa nhìn thấy cảnh tượng này, trong mắt lộ ra vẻ khó hiểu, dáng vẻ ngốc nghếch và giả bộ của Lâm Thanh Diện thật sự có thể nói là nhất phẩm. <br>Có thể thấy trình độ của anh ta đã dày công tôi luyện, nhưng trong lòng người của Bạch Vân Tông vẫn có chút bất an, nên chúng sẵn sàng làm việc đó buổi tối. <br>\"Tôi vẫn không tin vào tài hùng biện của thằng nhóc ngu ngốc. Có lẽ đó là chưởng môn gian xảo của họ. Ngươi có thể kiểm tra xem có phụ nữ trong đó không. Nếu có thì cứ đưa cô ấy đi.\" <br>Cao thủ của Bạch Vân Tông lĩnh mệnh mà đi, ban đêm có thể nói là tới Tịnh Liên Tông điều tra một phen, kết quả, ngoại trừ Lâm Thanh Diện không có một người nào bên trong. <br>\"Không ngờ điều cậu bé ngớ ngẩn nói lại thành sự thật. Hãy rút lui càng sớm càng tốt. Về giải thích rõ sự tình cho chưởng môn. Thật sự không biết cây trâm sẽ rơi vào tay ai, nhưng dù nó rơi vào thế lực nào. chắc chắn sẽ gây ra một trận gió tanh mưa máu. \" <br>Lâm Thanh Diện ngồi dậy, chế nhạo, đám người này đem mình nghĩ cũng quá đơn giản. <br>Ngày hôm sau, sáng sớm, Liễu Mặc hai người cùng xuất hiện ở bên giường Lâm Thanh Diện, khiến anh giật mình kinh ngạc. <br>Anh cho rằng, hai người bọn họ đã bị cướp mất lý trí, lúc này mới vô ý thức đi tới bên giường, định bóp cổ mình. <br>Nhưng nhìn kỹ lại, cả hai đều đang nở nụ cười trên môi, như thể đây sẽ là một hành trình tiếp theo của hai người, và anh không thể không hỏi chuyện gì đã xảy ra. <br>\"Ta có một sứ mệnh thiêng liêng giao cho ngươi, vị trí chưởng môn môn phái Tịnh Liên Tông sẽ được truyền cho ngươi, hai người chúng ta sẽ đi chu du khắp nơi. Ngươi là ứng cử viên duy nhất.\" <br>Tình hình hiện tại quả thực không khả quan, nếu cần thiết thì ngươi nên từ bỏ môn phái này, phải nhớ bảo vệ chính mình, bảo toàn mình, hai chúng ta đi đây. \" <br>Tần Ý nói rõ ràng ý định đã chuẩn bị trước cho Lâm Thanh Diện nghe một lần, anh lập tức sững sờ, không ngờ mình lại được giao nhiệm vụ như vậy. <br>\" Nếu lúc mình vừa đến đại năng Thần Giới, khẳng định như vậy là tốt, tối thiểu nhất trên danh nghĩa là tông môn, cũng có thể làm rất nhiều chuyện. Nhưng hiện tại tại, chứng kiến nhiều chuyện kỳ quái về sau như vậy, ta có nên nhặt củ khoai tây nóng hổi này không?. \" <br>Phàn nàn thì phàn nàn, Lâm Thanh Diện vẫn quyết định gánh lấy trọng trách này, dù sao lúc mới tới đây, mình đã bị bắt nạt, nếu không phải có hai người Liễu Mặc này, mình hiện nay có khả năng ở bên cạnh để ăn xin. mọi thứ tất cả đều có thể."}