{"title":"Chương 2148: \"Tốt thôi, không có gì.\"","content":"Cho nên Lâm Thanh Diện lại ngủ một giấc, hiện nay mình là chưởng môn, tuy rằng không có đệ tử dưới trướng, nhưng ít nhất cũng có danh hiệu như vậy, cho nên Lâm Thanh Diện liền buông tha cho bản thân mình, không xuy nghĩ nữa. ngủ một giấc đến hừng đông. <br>Anh không ngờ, đến khi anh tắm rửa xong, lại có một người khác đến. <br>Trước giờ môn phái rất vắng vẻ, không có ai tới thăm, ngoại trừ đệ tử ra vào, không có chút nào dấu vết của người sống, không ngờ mấy ngày nay, hết người này đến người khác ghé tới, làm cho Lâm Thanh Diện có chút chột dạ và khó chịu. <br>Mà lần này không phải người khác tới đây, chính là Dương Kiêu mà Lâm Thanh Diện luôn nghĩ tới, không ngờ Dương Kiêu lại lấy thân phận đệ tử nội môn tới gặp mình. <br>Anh vốn tưởng rằng, nếu để cho người khác biết Dương Kiêu có quan hệ sâu sắc như vậy với mình, thì sẽ rất tốt cho sự phát triển môn phái của chính mình, nhưng sau đó Lâm Thanh Diện lại thay đổi quyết định. <br>\"Lâm Thanh Diện, hai người chúng ta xa nhau đã lâu, đệ cũng chưa có cơ hội xem, huynh làm đệ nhớ muốn chết, hiện tại ta cuối cùng đã gặp lại nhau, đừng nhắc tới đệ vui vẻ như thế nào\". <br>Hai huynh đệ chúng ta, nhất định thật tốt uống một chén. Vừa rồi đệ thấy môn phái của huynh không có một đệ tử, xem ra vị trí trưởng môn đã giao cho huynh rồi, haha! \" <br>Mặc dù không biết Lâm Thanh Diện đánh giá thế nào, nhưng nghe giọng điệu tâm tình cởi mở của cậu ta, vẫn nhớ lại những ngày hai người ở bên sông Nhiễm Hà. <br>Hai bên từ khi chia tay, không nghĩ tới bọn họ lại còn có cơ hội gặp mặt lần nữa, lúc này liền cùng hắn hàn huyên. <br>\"Thật ra ta cũng luôn nhớ cậu, ta lần trước tìm cậu, nhưng không ngờ đệ tử gác cổng của cậu lại kiêu ngạo như vậy. Bọn hắn cho rằng, ta là đệ tử của một môn phái sa sút nên không cho ta vào, haha. \" <br>Lâm Thanh Diện làm sao không biết, vừa sáng sớm uống rượu, sẽ có một ít tổn thương cho dạ dày, nhưng hiện tại rượu gặp tri kỷ, ngàn chén vẫn còn ít, Dương Kiêu đã ở đây, khẳng định như vậy là ngàn chén uống thả cửa, chẳng qua trong lúc uống rượu, Lâm Thanh Diện vẫn phát hiện rất kỳ quái. <br>Chính là, Dương Kiêu càng ngày càng nhiều lời, dường như ý tứ của người say không phải ở tửu lượng, mà là trong lời nói của Lâm Thanh Diện. <br>\" Mấy ngày nay, huynh có nhìn thấy một nữ tử dáng dấp nhìn rất đẹp nhưng nghèo túng hay không?\" <br>Khi Lâm Thanh Diện vừa nghe những lời này, trong lòng liền nổi lên một trận \" Lộp bộp\". <br>Bây giờ xem ra, Lôi Tước Tông cũng có thể đang tìm kiếm Tử Ngưng, nhưng Lâm Thanh Diện mặt ngoài bất động thanh sắc, nếu lúc này Dương Kiêu nhìn ra manh mối, thì có lẽ anh vĩnh viễn không có ngày yên ổn, Lâm Thanh Diện chỉ là giả bộ hơi say và nói với cậu ta: <br>“Cậu có biết, huynh đã lâu chưa từng gặp qua nữ nhân hay không? <br>Đối với ta ngày nay, phụ nữ chỉ đơn giản là vưu vật có thể ngộ mà không thể cầu. Ta thực sự không gặp bất kỳ phụ nữ nào trong những ngày qua, nhưng hai ngày trước, ta nhìn thấy một nữ ăn xin đầu tóc bù xù, nhưng làm chúng ta dọa cho xấu, ngày thứ hai liền chết rồi, thi thể bị chưởng môn bọn họ kéo đi hoả táng. \" <br>Nghe vậy, Dương Kiêu tự gật đầu, xem ra căn bản giống như lời đại ca của Thanh Long Tông nói, xác định Lâm Thanh Diện không phải nói dối. <br>Dương Kiêu khi nào sẽ đi nhớ lại những tình cảm xưa cũ đâu, căn bản cũng không có khả năng nói cho Lâm Thanh Diện biết chân tướng. Hắn nghĩ đến hiện tại, mình đã đem lời moi ra đến, còn lưu tại nơi rách nát này uống rượu, đã không có một chút tác dụng nào. <br>\"Sư huynh, môn phái của đệ vẫn còn có chuyện, nếu như đệ lại không đi xử lý, sư phụ có thể sẽ đem đệ tháo thành tám khối, xin cáo từ.\" <br>Lâm Thanh Diện giả bộ say khướt trên bàn, trong mắt để lại một khe hở, nhìn Dương Kiêu rời khỏi môn phái không thèm nhìn lại, trong nội tâm không khỏi cảm khái, không nghĩ tới hai người bọn họ hữu nghị thâm tình như vậy, hoặc ít thiểu nhất là mình cho rằng, có một ít thâm tình, nhưng là không chịu nổi khảo nghiệm. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Tốt thôi, không có gì.\" <br>Khi hoàng hôn đang đến gần, Lâm Thanh Diện lúc này mới mở cửa mật thất, căn phòng bí mật này, Lâm Thanh Diện không ngoa mà nói, đơn giản chính là pháp bảo mạnh nhất của môn phái bọn họ hiện nay. <br>Bởi vì sự cấu tạo bí mật vô song của nó, cho dù là người có thực lực đặc biệt, nếu không cố ý tìm kiếm, cũng không thể phát hiện trong bức tường đá nhẵn nhụi này có một cơ chế cực lớn. <br>\"Tử Ngưng, hiện tại ta muốn hỏi cô một lời, hi vọng cô có thể thành thật trả lời. Nhưng nếu cô thật sự không muốn trả lời, ta cũng sẽ không làm khó. Dù sao ta cũng không phải người như vậy, không giống như những kẻ ngụy quân tử bên ngoài kia, vô luận làm chuyện gì, đều sẽ mang lên một lớp mặt nạ. \" <br>Lâm Thanh Diện duỗi người, nhìn Tử Ngưng đang vẽ vời trên bàn, vui vẻ hỏi: \"Bên ngoài bọn họ đều là đang tìm người, luôn nói về một cây trâm, cô có biết cây trâm đó có ý nghĩa gì không? Tại sao lại nhiều người muốn nó như vậy.? \" <br>Tử Ngưng lúc này mới lắc đầu tỏ vẻ bối rối, sửng sốt nhìn Lâm Thanh Diện, sau đó cô ta nói mình có thể mất trí nhớ, cũng không nhớ rõ đã xảy ra chuyện gì. <br>Nghe những lời này, Lâm Thanh Diện xoa xoa trán, có khi mất trí nhớ cũng không phải chuyện đau lòng. <br>\"Vậy thì tại sao, khi cô nhìn thấy... Giang Phàm, lại sợ hãi như vậy?\" <br>Lâm Thanh Diện nghi ngờ hỏi Tử Ngưng, sau đó cô ta cũng lộ ra vẻ mặt vô cùng bối rối, biểu thị là hoàn toàn không biết sự việc, cũng không biết tại sao lại phát triển thành như vậy, nhưng cô ta nói với Lâm Thanh Diện. cảm giác khi mình trông thấy Giang Phàm. <br><img alt=\"re-quy-troi-cho-2148-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2148_1.jpg\">"}