{"title":"Chương 2149: \"Đây là tình huống gì?","content":"Lâm Thanh Diện nghe Tử Ngưng nói vậy thì sững sờ đứng ở chỗ cũ, không biết nên dùng tư thế và biểu cảm gì để đối mặt với chuyện này, chẳng lẽ Tà Vương đi vào đại năng Thần Giới sao? <br>Không thể nào? <br>Hắn tồn tại là thần tiên đã trên vạn người, người có thể đánh chết hắn, Lâm Thanh Diện còn chưa thấy qua, Nhưng nếu như hắn thực sự đến đại năng Thần Giới, khẳng định đến lúc đó, hắn phải tiếp nhận rất nhiều sự khiêu chiến của các danh môn chính phái. <br>Suy nghĩ của Lâm Thanh Diện càng ngày càng hỗn loạn, anh cảm thấy chuyện này đối với mình cũng quá không tốt. <br>Thế là liền phất phất tay, mình thì đi ngủ. <br>Anh cũng chuẩn bị một cái giường cho Tử Ngưng trong mật thất, trong đó có rất nhiều đồ ăn, nếu đợi thời gian này trôi qua đi, như vậy mình liền có thể rõ ràng rành mạch, tìm hiểu tình huống sau. <br>Nhưng đến đêm, Lâm Thanh Diện kiểu nào cũng không ngủ được, vốn dĩ nghĩ rằng, ngày hôm nay mình gặp phải nhiều chuyện khó tin, có nhiều người bày mưu, dở thủ đoạn với mình, nhất định mình sẽ ngủ rất ngon, nhưng không nghĩ tới, vậy mà đêm nay không thể say giấc. <br>Đột nhiên, Lâm Thanh Diện cảm giác được trong ánh mắt của mình, trước mặt toàn bộ đều là màu vàng, chẳng lẽ trong mắt có cái gì không ổn sao? <br>Lâm Thanh Diện nhanh chóng mở mắt ra, liền phát hiện tình cảnh trước mắt khiến anh có phần khó hiểu, Trảm Tiên Kiếm nguyên bản đặc biệt giản dị, hiện nay lại quang mang đại thịnh, mặc dù kiếm vẫn là hình dạng ban đầu, nhưng là phía trên lại tỏa ra ánh sáng lung linh, phát ra hoàng quang, làm mắt Lâm Thanh Diện bị chói lóa. <br>\"Đây là tình huống gì? Ai có thể nói cho tôi biết, tại sao hai ngày nay lại xảy ra nhiều chuyện kỳ lạ như vậy.\" <br>Lâm Thanh Diện đập mạnh tay vào tường, lúc này mới chợt nhớ ra điều gì đó, đoán chừng là bởi vì chính mình suy nghĩ chuyện kia trong lòng, nên phát sinh tình huống như vậy, anh lập tức chạy về phía mật thất, trong lúc bối rối, liền áo khoác của mình đều không lấy. <br>Khi lao đến bức tường đá, anh không khỏi tức giận, anh không ngờ điều mình đang nghĩ lại là sự thật. <br>Giang Phàm đang ngồi nghĩ cách mở bức tường đá chặt chẽ trước mặt, không ngờ lại thấy Lâm Thanh Diện đi tới, hắn cuống quít đứng lên, nhìn chằm chằm Lâm Thanh Diện không chớp mắt. <br>\"Không ngờ ngươi lại thận trọng như vậy. Chẳng lẽ ngươi đã biết trước là tối nay ta sẽ đến sao? Hay là có người báo tin cho ngươi, nếu để cho ta biết, người kia có lẽ sẽ đem hắn tháo thành tám khối, không đúng, là thanh kiếm phía sau ngươi. \" <br>Giang Phàm nhất định không ngốc, nếu là hắn ngốc, hắn cũng sẽ không ngốc như ngày hôm nay. <br>Khi nhìn thấy Trảm Tiên Kiếm rực rỡ của Lâm Thanh Diện, trong lòng hắn đã thầm hoảng sợ, nhưng lúc này, vẻ mặt hắn lại bình tĩnh hơn trước. <br>\" Ta hiện nay chỉ hỏi ngươi một vấn đề, nếu như ngươi thật tốt trả lời ta, ta có lẽ còn có thể thả ngươi một con đường sống, nếu như ngươi lại giống bây giờ, cười đùa tí tửng thế này, tuyệt đối không được trách ta hạ thủ không lưu tình!\" <br>Ta niệm tình ngươi cùng ta đồng môn, không đành lòng tổn thương tính mệnh của ngươi, ngươi lại hết lần này đến lần khác đụng vào ranh giới cuối cùng của ta, thật chẳng lẽ cảm thấy Lâm Thanh Diện ta, là một hạng người hời hợt sao? \" <br>Lâm Thanh Diện bây giờ cảm thấy rất khó chịu, mình tuy rằng bị mất ngủ, nhưng rốt cuộc bị dẫn tới đây cũng không thoải mái, quan trọng hơn là bí mật của Tử Ngưng trong môn phái của mình, có lẽ chính là người trước mặt anh làm lộ ra ngoài. Nếu không, loại vấn đề bí mật này, sẽ không được thổ lộ với các môn phái khác một cách nhanh chóng như vậy. <br>\"Ngươi muốn hỏi, ta làm sao biết được vị trí của mật thất này? Haha. Ngươi cho rằng ta trước kia, thật sự không nhìn thấy môn phái này hoang tàn sao? Ngươi cũng thật sự coi thường ta, ta đây nhưng là vì lợi ích của bản thân, ta đã ở lại đây vài tháng. nơi này mỗi một chỗ kiến trúc, trong nội tâm của ta đều nắm chắc. Mặc dù căn phòng bí mật này tương đối kín đáo, nhưng cuối cùng chạy không khỏi Hỏa Nhãn Kim Tinh ta. \" <br>Nghe vậy, Lâm Thanh Diện nóng nảy hất tay áo xuống, \"Ta đây nhất định phải hỏi ngươi câu này, ngươi có phải là Tà Vương hay không?, nếu đúng vậy, hôm nay hai người chúng ta không tránh khỏi một trận kịch liệt, ta cũng không nghĩ tới. ngươi cũng đến nơi này, chẳng lẽ là không định còn sống trở về sao? \" <br>Lúc này đến lượt Giang Phàm kinh ngạc, hắn cau mày tìm kiếm cái tên Tà Vương trong đầu, nhưng dù có suy nghĩ nát óc cũng không biết cái tên này có quan hệ như thế nào với mình, cho nên hắn nhìn Lâm Thanh Diện khinh bỉ. <br>\"Ta không biết gì về Tà Vương, chuyện như vậy cũng không liên quan gì đến ta. Thân phận của ta không phải ngươi có tư cách biết. Hiện tại ta chỉ muốn nói một lời với ngươi. ngươi tâm tâm niệm niệm muốn bảo hộ Tử Ngưng, chẳng qua là một nữ ma đầu, mang tai họa cho đại chúng mà thôi. <br>Cho dù ta không g.i.ế.t cô ấy, những kẻ kia rêu rao lấy danh môn chính phái, nhân sĩ cũng sẽ g.i.ế.t cô ta, chẳng qua hiện nay sự tình còn không có sáng tỏ, còn chưa tới thời điểm nàng ta phải chết”. <br>Lâm Thanh Diện đột nhiên nổi giận, người trước mặt dù có phải là Tà Vương hay không, vẫn luôn có tư cách để cho mình sử dụng Trảm Tiên Kiếm. <br>Khi Trảm Tiên Kiếm xuất hiện, ánh sáng vẫn mạnh mẽ, Giang Phàm ở trước mặt, hắn nhìn thấy vũ khí tuy không có phẩm chất cao, nhưng không biết tại sao, trong nội tâm vẫn có cảm giác được một tia khí tức nguy hiểm. <br>Sau đó Lâm Thanh Diện bắt đầu đánh nhau với Giang Phàm. <br>Trong khoảng thời gian này, thực lực của anh đã tăng lên rất nhiều, nhưng Giang Phàm cũng không yếu như anh nghĩ, cùng hắn đánh có qua lại, nhưng Lâm Thanh Diện rốt cuộc cũng cao hơn một bậc, anh dùng một chiêu rất lợi hại đánh hắn tháo lui, nếu Lâm Thanh Diện mù quáng đuổi theo,anh cũng không muốn mạo hiểm."}