{"title":"Chương 2150: Nó dường như đột nhiên mất tác dụng","content":"Lâm Thanh Diện mấy ngày nay đang suy nghĩ xem, bọn họ sẽ giải quyết vấn đề như thế nào, nếu không có cách nào tìm được người thực lực cao cường làm hậu thuẫn, khả năng mình bảo hộ Tử Ngưng chỉ là nhất thời, nhưng nhất định sẽ không thể bảo vệ được nàng lâu dài, về sau đến tột cùng sẽ phát sinh tình huống gì, mọi người trong nội tâm đều hiểu một chút, nhưng ai cũng không nguyện ý nói ra trước. <br>\"Tiếp theo, chúng ta có thể rời khỏi môn phái này. Tôi vốn tưởng rằng tôi có trách nhiệm mở rộng môn phái này, nhưng bây giờ có vẻ như, tôi không có thực lực như vậy, thật là làm cho tôi rất cảm giác hổ thẹn.\" <br>Lâm Thanh Diện nhíu mày, nhìn Tử Ngưng dáng vẻ đầy vô tư trước mặt, trong lòng không biết nên nói gì, hiện tại mình đang ở trong tình huống như vậy, cũng không thể làm chuyện lớn lao kinh thiên động địa. <br>“Nếu như chúng ta không ở nơi này, như vậy lại có thể đi đâu?” Tử Ngưng lúc này hỏi một câu khá khó, nhưng Lâm Thanh Diện đã nhanh chóng tìm ra đáp án, trực tiếp nói với cô ta, thiên hạ rộng lớn, đi đâu lại không được, lúc này hai người liền chuẩn bị trong đêm để lặng lẽ bỏ đi. <br>\"Tình cảnh này vốn làm cho người khác thật buồn bã, nhưng không biết vì cái gì lại đi cùng với anh, luôn có cảm giác sắp bỏ trốn cùng anh, hi hi.\" <br>Tử Ngưng trước kia hẳn là một mỹ nữ rất thích cười, nhưng không hiểu sao lại gặp phải tình huống như vậy, Lâm Thanh Diện cũng chỉ có thể cười cùng nàng, tuy rằng trong lòng rất phiền muộn, nhưng cảm xúc cáu kỉnh của mình, cũng không thể ảnh hưởng đến người khác được. điều đó hoàn toàn trái với nguyên tắc sống của chính anh. <br>Tin tức về việc cả hai lặng lẽ ròi khỏi tông môn, nhanh chóng lan truyền khắp nơi này. <br>Lâm Thanh Diện lúc này vẫn chưa rõ ràng, chân dung của anh đã treo cao trên tường thành, rốt cuộc hai người chỉ là con người, Lâm Thanh Diện mười ngày nửa tháng không ăn uống, cũng không có chuyện gì, nhưng đối với người có thể chất yếu ớt như Tử Ngưng, không có một ngày Tu luyện, vậy thì làm sao nàng nhịn ăn được... <br>Lâm Thanh Diện vội bỏ đi suy nghĩ của bản thân, hiện tại nghĩ đến những thứ này đều rất ngớ ngẩn, anh đơn giản thu dọn một chút hành lý, sau đó nhét vào trong túi một số thứ có thể dùng được, kéo tay Tử Ngưng rời đi. <br>Anh đã gặp vài con yêu thú trên đường đi. Những con quái vật này, quả thực liền là một bữa ăn sáng cho Lâm Thanh Diện, Một số con quái vật này có da và thịt rất đắng. Lâm Thanh Diện vừa nếm thử lập tức đã nhổ nó ra. Nhưng có những con thịt rất mềm, đặc biệt có vảy bao phủ, phần thịt bên trong rất đầy đặn, sau khi Lâm Thanh Diện nếm thử, trong lòng rất vui và hài lòng. <br>Có như vậy, thức ăn của anh với Tử Ngưng mới có thể cải thiện được, hai người lúc này cũng rất vui vẻ, trong lúc hai người đang ăn thịt ở đó, đột nhiên có một người đàn ông to lớn từ trên trời hạ xuống, hắn cười lên ha hả, không ai biết tên này đến tột cùng là từ đâu xuất hiện, nhưng nhìn vẻ mặt đắc thắng của hắn, Lâm Thanh Diện liền tức giận. <br>Không nghĩ tới, đã hơn nửa đêm lại có người đến đây chặn đường, lúc này trời vẫn còn tối mịt. <br>\" Ta biết ngươi là vì Tử Ngưng mà đến. Không ngờ lại đến nhanh như vậy. Xem ra chúng ta, nhất định phải chiến một trận thật sảng khoái. Tiếp theo, cho ngươi lãnh giáo Trảm Tiên Kiếm lợi hại của ta một chút.\" <br>Dường như gã ở trước mặt muốn nói gì đó, nhưng nhìn thấy bộ dáng hung hăng của Lâm Thanh Diện, hắn không nhịn được bật cười ra tiếng, tựa hồ không có để Lâm Thanh Diện ở trong mắt. <br>Hắn tùy tiện duỗi tay phải ra, giống như là sắp công kích Lâm Thanh Diện. <br>Tuy nhiên, khi Trảm Tiên Kiếm của anh chém vào người đó, nó dường như đột nhiên mất tác dụng. <br>Lâm Thanh Diện kinh ngạc, phát hiện trên kiếm của mình còn lưu lại một đạo bạch ấn nhàn nhạt, chẳng qua đạo bạch ấn nhàn nhạt kia nhanh chóng biến mất, nhưng gã trước mặt anh lại không hề hấn gì, điều này có thể cho Lâm Thanh Diện thấy kinh ngạc đến ngây người. <br>\"Ta không tin, tuyệt đối không thể, Trảm Tiên Kiếm không làm gì được ngươi, chẳng lẽ phải dùng tinh thần lực của ta, tốt lắm, ngươi hãy tiếp đón công kích tinh thần lực của ta đi! Tử Ngưng cô trốn đi xa một chút.\" <br>Lâm Thanh Diện quả thật là nam nhân ấm áp, nếu là một người phụ nữ bình thường, giờ phút này đã bị động tâm, nhưng Lâm Thanh Diện bây giờ, không có thời gian để nói chuyện yêu đương. <br>Trực giác nói cho anh biết, gã Hàn Đường trước mặt là một người rất cường đại, mặc dù không báo qua gia tộc, nhưng Lâm Thanh Diện tinh tường có thể nhận thức được, hắn hẳn là người của một môn phái lớn. <br>Tiểu Kim Nhân trong đầu anh không ngừng trưởng thành, Lâm Thanh Diện mấy ngày nay cũng không quan tâm Tiểu Kim Nhân lớn lên bao nhiêu, khi giá trị tinh thần của anh bàng bạc tinh thần lực mạnh mẽ, Lâm Thanh Diện cảm giác mình hết sức tự tin. <br>Nhưng mà, anh đã phát ra một công kích tinh thần lực mười phần uy mãnh, đánh vào người gã Hàn Đường đó, hắn cũng không đau không ngứa, Lâm Thanh Diện há hốc miệng kinh ngạc, nhìn Tử Ngưng phía sau, hơi liếc nhìn hoàn cảnh chung quanh, nghĩ đến mình hôm nay, có thể sẽ thua tại đây. <br>\" Không đúng, ta hiện tại còn có Tu La thần chỉ.\" <br>Lâm Thanh Diện ánh mắt dữ tợn, lúc này biểu hiện của anh có gì đó không đúng, sức mạnh của Tu La thần đang dâng trào trong cơ thể. <br>Ánh mắt Lâm Thanh Diện đột nhiên tràn ngập màu đen sương mù, nhìn thật giống như Luân Hồi Nhãn, Hàn Đường lúc này mới thật sự nghiêm túc. <br>Hắn ta lùi lại một bước và xuất ra lớp chắn bảo vệ của mình, nếu lá chắn bảo vệ của hắn ta bị tên nhóc này phá vỡ, thì hắnh ta nhất định sẽ không đủ tư cách, trở thành một nhân vật quan trọng trong Tuyết Hổ tông. <br>Tuy nhiên, khi khí thế của Lâm Thanh Diện đạt đến đỉnh điểm, Lâm Thanh Diện cảm thấy cơ thể mình không thể chịu được trong chốc lát, hai mắt đỏ ngầu tràn ngập tơ máu, nếu cứ tiếp tục như vậy, có thể bản thân sẽ kiệt sức trước khi người khác ra tay, và anh chỉ có thể tạm thời kiềm chế sức mạnh của Tu La lực lượng. <br>Anh ngồi ở chỗ đó, ánh mắt mười phần hung ác trừng trừng nhìn Hàn Đường, tựa như là đang cảnh cáo hắn ta, không nên đi lên phía trước."}