{"title":"Chương 2151","content":"\"Không ngờ ngươi lại dũng mãnh như vậy. Xem ra ngươi và Tử Ngưng hẳn là có quan hệ cảm tình sâu đậm, thế nhưng là các ngươi rõ ràng mới quen biết nhau mấy ngày. thôi thôi, ta đường đường trang nam tử, làm sao có thể làm loại chuyện hạ lưu kia? Ta liền thả các ngươi rời đi, chẳng qua ta còn một chuyện rất trọng yếu. \" <br>Khi Lâm Thanh Diện nghe nói người trước mặt có thể buông tha cho bọn họ, anh lập tức rất vui mừng, dù sao tính mạng của mình bây giờ, đã bị khống chế trong tay người khác. <br>\" Về sau gặp được người nào, tuyệt đối không được nói, các ngươi trốn tới đây gặp phải người đầu tiên là ta, nếu như để ta biết hai người các ngươi đem ta khai ra, như vậy ta cho dù đuổi tới chân trời góc biển hoặc là Địa Ngục U Minh, đều phải phải đem hai người các ngươi cho chém thành muôn mảnh, nghe rõ ràng chưa? \" <br>Lâm Thanh Diện và Tử Ngưng cùng nhau gật đầu, trong mắt lộ ra vẻ ngạc nhiên không tin nổi, nhưng tình huống này thì quá tốt rồi, cũng tránh được rất nhiều tranh chấp. <br>\" Không nghĩ tới, ta vậy mà cùng người kia chỉ qua mười chiêu, trên thực tế ta thật là một kẻ vô dụng. Trên đời này không có người nào vô dụng như ta. khả năng cô đi theo ta, sẽ không có chỗ tốt gì.\" <br>Lâm Thanh Diện chán nản thở dài, Tử Ngưng bên cạnh cũng nhanh chóng an ủi. <br>Rốt cuộc, tất cả những gì cô có thể dựa vào bây giờ là Lâm Thanh Diện, bất kể anh ấy như thế nào, đó là chuyện của anh ta, mình chỉ cần anh ta hỗ trợ đầy đủ là tốt rồi. <br>\"Tôi biết, tình huống mà anh đang gặp phải thực sự quá khó khăn, nhưng chúng ta vẫn có thể xoay chuyển tình thế. Tiếp theo, chỉ cần chúng ta cố gắng, bất kể trở ngại gì, chúng ta đều có thể vượt qua. Không cần suy sụp như thế này. \" <br>Tuy rằng đây đều là chuyện thường tình, nhưng Lâm Thanh Diện trong lòng cũng cảm thấy ấm áp, dù sao có người động viên cũng là chuyện tốt, lập tức mỉm cười nuốt hết cảm xúc không tốt vào trong bụng, loại chuyện này không cần thiết cùng người khác nói ra, thực tế là không đáng. Vì chính mình vừa rồi hành vi cũng cảm thấy mười phần hối hận. <br>\"Phía trước là một thị trấn. Nếu ở thành trì này, chúng ta có thể mua được những thứ cần thiết, thì chúng ta sẽ không phải đi đến những nơi đông đúc như vậy nữa, có lẽ sẽ có những kẻ ở các môn phái rình rập. hiện tại bọn hắn đều đang tìm cô, ta không có cách nào cam đoan, bọn hắn sẽ không làm điều tồi tệ với cô. \" <br>\"Phía trước là một thị trấn. Nếu ở thành trì này, chúng ta có thể mua được những thứ cần thiết, thì chúng ta sẽ không phải đi đến những nơi đông đúc như vậy nữa, có lẽ sẽ có những kẻ ở các môn phái rình rập. hiện tại bọn hắn đều đang tìm cô, ta không có cách nào cam đoan, bọn hắn sẽ không làm điều tồi tệ với cô. \" <br>Sở dĩ Lâm Thanh Diện nắm chắc như vậy, bởi vì Liễu Mặc khi rời đi đã để lại cho anh một số tiền lớn, số tiền này đủ sống một thời gian rất dài, số tiền này trước đó, coi như là chi tiêu cơ bản của môn phái, nhưng mà hiện nay lại gặp biến cố như vậy, Lâm Thanh Diện liền đem những số tiền kia toàn bộ dùng cho mình chi phí. <br>Lâm Thanh Diện hiện tại, quả thực là một cao thủ không thiếu tiền, nhớ tới lúc mới đến đại năng Thần Giới, chỉ có năm trăm kim ngọc tệ, còn cần hướng người khác mượn nhờ, liền cảm giác mười phần uất ức. <br>“Ở đây có gì ăn không? Quên đi, trước cho ta một ấm trà, sau đó có món gì ngon chống đói thì cứ bưng lên cho ta, không cần lo ta không trả nổi. \" <br>Điếm tiểu nhị vừa nhìn thấy Lâm Thanh Diện nói chuyện đầy khí thế, liền biết anh đến từ một môn phái nào đó, liền tiếp đãi nồng hậu, đầu tiên bưng một bình trà ra đưa cho Lâm Thanh Diện. <br>\"Những gì cô nói trước đây đều đúng. Dù có chuyện gì xảy ra, chúng ta cũng không được chán nản. Họ làm những gì họ cứ làm. Ta chỉ giữ vững ý nghĩ của riêng mình.\" <br>Tử Ngưng ở bên cạnh, không biết mình vừa rồi đã nói với anh đến tột cùng là, Lâm Thanh Diện chỉ biết, hiện tại tất cả thánh địa tông môn đều chống lại chính mình, nếu như không đem mình giết chết, sẽ không chiếm được đại bảo bối trên người Tử Ngưng. <br>Lâm Thanh Diện đang suy nghĩ rất nhiều, không biết phải làm gì tiếp theo. <br>Đột nhiên, anh nghe thấy ba giọng nói quen thuộc, Lâm Thanh Diện có nằm mơ cũng không nghĩ bọn họ ở nơi này, ánh mắt lập tức trở nên lạnh lẽo, Tử Ngưng sửng sốt. <br>\" Oan gia ngõ hẹp, không ngờ chúng ta lại có thể gặp nhau. Ba tên này là khi bọn ta vừa đến đại năng Thần Giới, đã đem chủy thủ của ta cướp đi. còn giáo huấn đồng bạn của ta, hiện nay ta đã có thực lực, nếu như không thể đem hắn giết chết, như vậy ta tới đại năng Thần Giới này, đến tột cùng còn có tác dụng gì? \" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện gầm lên, bắp thịt toàn thân phồng lên, Tử Ngưng đứng bên vai anh lúc này mới âm thầm thở dài, Lâm Thanh Diện lúc này cũng tỉnh táo lại, hiện tại nếu là thân thể đã cường hãn như vậy. Mình có thể dạy cho hắn một bài học. <br>Nhưng bây giờ với Tử Ngưng, không thể làm chuyện hấp tấp như vậy được, liền thở dài một hơi. <br>\"Mặc dù mọi chuyện có biến đổi, chúng ta cũng không biết phải nói gì, nhưng ba huynh đệ chúng ta chỉ cần đi theo Bạch Vân Tông là được. Bọn chúng cần những tên thủ hạ như chúng ta, và chúng ta cũng cần môn phái lớn của chúng bảo vệ. dù sao đều là theo nhu cầu, mọi người căn bản cũng không có thua thiệt, các ngươi cũng không cần nghĩ quá nhiều, chỉ cần Long ca ta còn sống, hai người các ngươi liền có thể ăn ngon, uống say.\" <br>Lâm Thanh Diện lúc này nắm chặt tay, không ngờ ba huynh đệ ăn cướp đó lại ngồi ở bên cạnh mình, Lâm Thanh Diện lúc này đang đè nén lửa giận trong lòng, càng là không khống chế được, nghe được bọn hắn muốn ăn ngon, uống say. Lâm Thanh Diện lúc này rốt cục đã bộc phát, anh hất tung cái bàn trước mặt lên. <br>\" Ba người tạp chủng các ngươi, có còn nhớ rõ gia gia không? Ngay từ đầu ngươi đã làm gì ta, ta sẽ trả lại cho các ngươi y như vậy.\" <br>Ba tên cướp kia căn bản không thể ngờ, thầm nghĩ người bị chúng dẫm nát dưới chân lúc trước, đã phát triển mạnh mẽ đến mức độ nào, chúng cũng không cần phải kiểm tra thực lực của Lâm Thanh Diện, chỉ cần cảm thấy khí tức tỏa ra từ anh, chúng đã nhận ra điều đó, đây chắc chắn là một nhân vật cực kỳ mạnh mẽ, ít nhất g.i.ế.t ba người bọn hắn cũng không thành vấn đề. <br>\" Nếu như bị hắn đánh bại, chúng ta coi như muốn chạy trốn cũng là trốn không được, còn không bằng buông tay đánh cược một lần.\" <br>Ba người bọn chúng đã sẵn sàng chiến đấu với Lâm Thanh Diện, nhưng Lâm Thanh Diện còn chưa dùng tới 10% sức mạnh, anh sử dụng Trảm Tiên Kiếm, vừa nhìn thấy thân ảnh tên Long Ca kia, chỉ cần một chiêu lập tức đánh cho hắn nằm bẹp trên mặt đất. <br>\"Ta đã nghĩ rằng, ngươi là một nhân vật lợi hại. không nghĩ tới ngươi bây giờ, căn bản chính là một kẻ yếu ớt đáng thương thôi, haha.\" <br><img alt=\"re-quy-troi-cho-2151-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2151_1.jpg\">"}