{"title":"Chương 2152: Họ quyết định ở lại đây nghỉ ngơi","content":"\"Không ngờ lại là Tương Lan Lan cô nương! Đây chỉ là ba tên tạp chủng nhỏ bé, tôi còn không nghĩ tới cô làm sao lại tới đây, hiện tại trên người tôi còn có một ngàn đồng tiền vàng ngọc. Đều do người trong môn phái tặng cho tôi, hiện tại tôi có chút vui mừng, tôi phải trả lại tiền cho cô. \" <br>Tử Ngưng có chút trợn mắt hốc mồm, trước sự tình phát sinh, Lâm Thanh Diện thật sự giao năm trăm kim ngọc tệ cho nữ nhân trước mặt, trong lòng lập tức nói không nên lời. <br>\"Không ngờ anh còn nhớ tới năm trăm kim ngọc tệ. Đó chỉ là ý muốn của tôi lúc đó mà thôi. Lúc ấy hai người thật đáng thương nên tôi mới làm như vậy.\" <br>Chẳng qua đã anh đã có tâm, nếu tôi từ chối thì bất kính. \" <br>Điều khiến Tử Ngưng cảm thấy sửng sốt một chút, chính là lúc này Lâm Thanh Diện rất coi trọng Tương Lan, nhưng Tương Lan thực lại chấp nhận như vậy, không hề có chút áy náy. <br>Tuy rằng cô không biết hai người là quan hệ gì, nhưng cũng có thể thấy rằng, quan hệ giữa hai người quả thật có một ẩn ý nào đó. <br>Nhưng mà lúc này, Lâm Thanh Diện trong lòng rõ ràng bất luận Tương Lan là vì cái gì lý do, nhưng duy nhất chắc chắn là lúc này nhất định xuất hiện có mục đích. <br>\" Chuyện lúc trước, cô nương đã ra tay giúp đỡ, nhưng tôi có một số việc muốn hỏi. Không biết cô nương tới đây làm gì?\" <br>Lâm Thanh Diện ngập ngừng hỏi. <br>Nghe những lời như vậy, Tương Lan cảm thấy có chút thú vị. <br>Cô không biết tại sao, Lâm Thanh Diện lại dò hỏi tin tức của chính mình, nhưng trong lòng cô biết, Lâm Thanh Diện ngoài mặt nhất định sẽ không phải người đơn giản như vậy. <br>\"Tôi đến đây không có mục đích gì khác, chỉ là vô tình đi ngang qua. Tôi cũng không biết ý định của anh khi đến đây là gì.\" <br>Tương Lan hỏi ngược lại, điều này khiến Lâm Thanh Diện có chút không kịp chuẩn bị, nhưng trong lòng anh rất rõ ràng, xem ra chuyện này nhất định có vấn đề. <br>Nhưng cho dù như vậy, cũng không có nghĩa là mình phải bại lộ hành tung, nhưng cũng có thể nhìn ra Tương Lan quả thực không có vấn đề gì. <br>Mặc dù trong lòng anh cảm thấy rất nhẹ nhõm, nhưng Lâm Thanh Diện biết, Tử Ngưng lúc này giống như một quả bom hẹn giờ, dù đặt ở đâu cũng rất nguy hiểm, chỉ có thể chắc chắn để Tử Ngưng ở bên cạnh mình. và thực hiện một sự giám sát nhất định. <br>Để tránh những rắc rối không đáng có, anh cũng liền cáo biệt Tương Lan. <br>Nhưng không ngờ, ngay khi họ nói lời chia tay, hóa ra con đường của họ vẫn như cũ, cùng đi với nhau. <br>Suy cho cùng thì Tương Lan hiện tại không có gì nguy hại, mọi người ở bên nhau là điều tốt, có thể giúp đỡ lẫn nhau. <br>Sau đó, mọi người cũng bắt đầu vào một cuộc hành trình mới. <br>Trên đường đi hai người con gái nhìn cũng phi thường mỏi mệt, mỗi người cũng là cố gắng duy trì tinh thần tiếp tục hướng phía trước đi tới. <br>Tốc độ của Lâm Thanh Diện càng ngày càng nhanh, dù sao mọi chuyện bây giờ rất nguy hiểm, có thể cảm giác được, có một số việc có thể nằm ngoài dự liệu của mình, để tránh phiền phức không đáng có, anh có thể nhanh chóng xử lý. <br>Anh luôn cảm giác, có một loại lực lượng thần bí đang chấn động, lúc này, Lâm Thanh Diện nhìn sang Tử Ngưng bên cạnh, mới nhận ra Tử Ngưng thực sự có một sức mạnh quỷ dị trên người. <br>Loại lực lượng này càng ngày càng quỷ dị, nhưng đối với Lâm Thanh Diện mà nói, mọi chuyện không có vượt quá dự liệu của anh, anh vẫn có thể khắc chế được. <br>Hai người bọn họ đã sớm đi về phía trước, Tương Lan đi theo phía sau cũng im lặng, trên đường đi bọn họ cũng không có giao tiếp quá nhiều, đối với lẫn nhau, cũng không phải là hết sức quen thuộc. . Bạn có biết trang truyện == TRUМ trцyeИ.V И ==<br>Tương Lan trong lòng rất rõ ràng, Lâm Thanh Diện tuy vẻ ngoài ưa nhìn, nhưng mình ngày bình thường, cũng là một đại tiểu thư. <br>Điều này cũng làm cho Tử Ngưng cảm thấy có chút chán ghét, cho nên hai nữ nhân cũng không có giao hảo với nhau. <br>Đi theo hai người này, tuy rằng an toàn của cô được đảm bảo, nhưng không có nghĩa là chuyến đi này sẽ rất thú vị, để tránh những phiền phức không đáng có, bọn họ cũng chỉ có thể thờ ơ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chẳng bao lâu, ba người đã đến trước một tòa thành. <br>Sau đó, họ mới phát hiện trên tường tòa thành, có vẽ chân dung của Lâm Thanh Diện và Tử Ngưng, hơn nữa còn là thông báo tìm người, điều này khiến Tương Lan cảm thấy có chút khó hiểu, không biết hai người thân phận đến tột cùng như thế nào, nhưng cô cũng nhìn ra được, hai người bọn họ tuyệt đối không đơn giản. <br>\" Nếu như tôi không có đoán sai, phía trên này thông báo tìm người, hẳn là tìm là hai người, có chuyện gì hai người cũng có thể trực tiếp sảng khoái nói ra, tôi cũng sẽ không làm khó ngươi..\" <br>Lâm Thanh Diện nhìn Tử Ngưng một cái, sau khi nghĩ lại, cũng cảm thấy chuyện này nên giải thích một chút. <br>Lâm Thanh Diện rất nhanh liền đã đem đầu đuôi sự tình nói cho Tương Lan, sau khi biết được sự thật của chuyện này, Tương Lan cũng có chút thông cảm với hai người, nhưng càng nhiều cũng là hạ quyết tâm. <br>\" Đã như vậy, tôi biết chuyện này, không thể khoanh tay đứng nhìn, tôi nguyện ý đứng về phía hai người, giúp đỡ hai người. Cho nên chuyện này, hai người không cần phải lo lắng.\" <br>Nhìn thấy Tương Lan không vì chuyện này mà e ngại, hai người bọn họ ngược lại làm ra vẻ kiên định, điều này khiến Lâm Thanh Diện cảm thấy rất sốc, nhưng trong lòng cũng rất ấm áp. <br>Suy cho cùng, cảm giác được người khác tin tưởng vẫn rất tốt. <br>Ba người rất nhanh liền đã đến nơi này, nhìn quanh bốn phía một cái, họ quyết định ở lại đây nghỉ ngơi. <br>Luôn cảm thấy nơi này, có cái gì đó không đúng, cho nên ba người ở đây muốn tìm hiểu một chút tin tức, vì để tránh cho việc ngoài ý muốn xảy ra, cũng chỉ có thể trước tiên chia nhau ra hành động. <br>………………………………………………………… <br>Lại nói về Tần Ý và Liễu Mặc bên kia <br>Lúc này, Tần Ý và Liễu Mặc đều có chút sầu muộn trong lòng, sau khi suy nghĩ kỹ càng, hai người thống nhất đưa ra kế hoạch cuối cùng."}