{"title":"Chương 2153: Tôi đột nhiên cảm thấy hơi khó chịu.\"","content":"\"Biện pháp duy nhất bây giờ là cách đó. Ta không biết ngươi có sẵn sàng sử dụng nó hay không. Nếu ngươi thực sự muốn, ta sẽ giúp bạn.\" <br>Liễu Mặc nói trước để cho Tần Ý suy nghĩ, sau khi nghĩ kỹ lại, Tần Ý gật đầu, đương nhiên, ông biết chuyện này nguy hiểm cỡ nào, nhưng hiện tại, đó là giải pháp duy nhất, chỉ có thể dùng phương pháp này. <br>\"Không còn cách nào, nếu như chúng ta không nhanh chóng thực hiện, rất nhanh liền sẽ thụ thương, ngươi cũng nên hiểu chuyện này nghiêm trọng như thế nào.\" <br>Giờ phút này Tần Ý có vẻ nói đúng, Liễu Mặc ở bên cạnh cũng không biết nên nói cái gì, chỉ có thể gật đầu đồng ý. <br>Sau đó, hai người đứng ở chỗ này, chậm rãi đi đến cách đó không xa, lúc này, bày ở trước mặt họ thực sự là một bức tượng đá khổng lồ. <br>Khi nhìn thấy bức tượng đá này, mặc dù Liễu Mặc có chút chấn kinh cùng cảm khái, nhưng cũng chỉ có thể cố nén xúc động, mặt ngoài gió êm sóng lặng, nội tâm lại sóng cả mãnh liệt. <br>Lúc này, Tần Ý vẻ mặt rất bình tĩnh, cùng Liễu Mặc đứng một chỗ, nhìn tượng đá trước mặt. <br>\" Nếu như ngươi chuẩn bị kỹ càng, hai người chúng ta liền bắt đầu tiến hành nghi thức này.\" <br>Tần Ý dường như đã chuẩn bị xong, lúc này Liễu Mặc suy nghĩ một chút liền gật đầu, sau đó hai người đứng ở trước tượng đá. <br>Tay của hai người đột nhiên đan vào nhau, làm ra những động tác kỳ quái, sau đó ngồi xuống xếp bằng tại nơi này. <br>Hai người triển khai một nghi thức cầu khẩn cổ quái phi thường, khiến người coi rất khó hiểu. <br>Lúc này, Lâm Thanh Diện đã dò hỏi một số tin tức ở đây, liền phát hiện nơi này không nên ở lâu, anh cũng có thể cảm giác được, nơi này quả thực ẩn chứa nguy hiểm. <br>Lúc này, Tương Lan và Tử Ngưng cũng đã trở về, ba người tụ tập lại đây bắt đầu trao đổi tin tức. <br>\"Nếu ta không đoán sai, nơi này thật sự rất nguy hiểm. Bằng không, chúng ta hãy nhanh chóng rời đi nơi này. Dù sao nơi này nguy hiểm như vậy. chúng ta ở đây đặt mình vào nguy hiểm, tuyệt đối không đáng.\" <br>Đối với Tương Lan, mình sẽ cân nhắc những ưu và khuyết điểm, cân nhắc mọi khả năng, cuối cùng chọn cái phù hợp với mình, để bản thân cảm thấy rằng nó thực sự thuận lợi và an toàn. <br>Sau khi suy nghĩ, Lâm Thanh Diện cảm thấy những gì Tương Lan nói là thích hợp, nếu thật sự lãng phí thời gian ở đây, cuối cùng sẽ không ai có thể rời khỏi đây. <br>\"Nếu đã như vậy, chúng ta hãy nhanh chóng rời đi nơi này, ta cũng có thể cảm giác được nơi này quả thực rất nguy hiểm. Kế tiếp, chúng ta sẽ đi những nơi khác, như vậy sẽ không có vấn đề gì.\" <br>Ba người nhanh chóng thực hiện, kế hoạch thống nhất là rời khỏi nơi nguy hiểm này, một đường hướng về phía trước. <br>Để tránh sự phát giác của mọi người ở đây, họ chỉ có thể đi đường vòng, mặc dù lãng phí thời gian trên đường, nhưng đã sớm đến được một Thành trì khác, Nguyệt Quang Thành. <br>Nhìn thấy Nguyệt Quang Thành vô cùng xinh đẹp trước mặt, Lâm Thanh Diện vô cùng sửng sốt, Tử Ngưng lúc này cũng có cảm giác, cảm thấy thành trì này bề ngoài rất phồn hoa, nhưng có chút không rõ bên trong có thực sự thịnh vượng hay không?. <br>\" Trước đây thật lâu ta nghe nói nơi này trù phú lắm, không biết bên trong có phải thế hay không, chúng ta đi vào xem một chút.\" <br>Hai cô gái kia cũng gật đầu, đi theo Lâm Thanh Diện. <br>Ba người đã sớm tiến vào Nguyệt Quang Thành, nhìn thấy tình cảnh ở đây, cả đám đều trợn mắt hốc mồm. <br>Vốn tưởng rằng, đây thực sự là một thành trì giàu có, nhưng không ngờ rằng, khắp nơi đều có người bị thương, mà mọi người ở đây lại bận trước bận sau, căn bản không có người bận tâm đến bọn họ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dường như người ở nơi này đã bắt đầu lên nhiều kế hoạch khác nhau, tất cả đều rất bận rộn, cũng không có thời gian quản những người tới từ bên ngoài này. <br>\" Quả nhiên chiến tranh là vô tình, nhưng khi nhìn thấy những nhân vật này, tôi đột nhiên cảm thấy hơi khó chịu.\" <br>Tử Ngưng có chút xót xa, trong mắt hiện lên một tia buồn bực, nhưng Lâm Thanh Diện suy nghĩ một chút, chợt nảy ra một ý. <br>\"Ba người chúng ta đều đã đến nơi này, không bằng thật tốt làm một ít chuyện đi, ta sẽ luyện đan dược trợ giúp bọn họ, không biết các ngươi có thể làm được gì?\" <br>Nghe xong, mọi người đều suy nghĩ và sớm lập kế hoạch, dù sao thì chuyện này cũng có những vấn đề nhất định, và cũng có thể cảm nhận được những người ở Nguyệt Quang Thành này đáng thương đến nhường nào. <br>Chẳng mấy chốc, mọi người đã bắt đầu hành động, lúc này Lâm Thanh Diện cũng tỏ vẻ rất hăng hái, ngoài ra còn tìm được một nơi yên tĩnh là Thường Ân, được sự giúp đỡ của hai cô gái, anh liền bắt đầu đi tìm một chút dược liệu tiến hành luyện đan. <br>Họ phân phát những viên đan dược đã được luyện tốt cho những người này, và mọi người bị thương sẽ sớm lành vết thương, những người vô tội này đã bị liên luỵ bởi ngọn lửa chiến tranh, và họ đã được cứu như thế này, tất cả mọi người đều rất sốc. <br>Ba người đã sớm tiến vào Nguyệt Quang Thành, nhìn thấy tình cảnh ở đây, cả đám đều trợn mắt hốc mồm. <br>Vốn tưởng rằng, đây thực sự là một thành trì giàu có, nhưng không ngờ rằng, khắp nơi đều có người bị thương, mà mọi người ở đây lại bận trước bận sau, căn bản không có người bận tâm đến bọn họ. <br>Dường như người ở nơi này đã bắt đầu lên nhiều kế hoạch khác nhau, tất cả đều rất bận rộn, cũng không có thời gian quản những người tới từ bên ngoài này. <br>\" Quả nhiên chiến tranh là vô tình, nhưng khi nhìn thấy những nhân vật này, tôi đột nhiên cảm thấy hơi khó chịu.\" <br>Tử Ngưng có chút xót xa, trong mắt hiện lên một tia buồn bực, nhưng Lâm Thanh Diện suy nghĩ một chút, chợt nảy ra một ý."}