{"title":"Chương 2154: \"Vậy thì ta sẽ tự mình chiếu cố tiểu tử này.\"","content":"\"Ba người chúng ta đều đã đến nơi này, không bằng thật tốt làm một ít chuyện đi, ta sẽ luyện đan dược trợ giúp bọn họ, không biết các ngươi có thể làm được gì?\" <br>Nghe xong, mọi người đều suy nghĩ và sớm lập kế hoạch, dù sao thì chuyện này cũng có những vấn đề nhất định, và cũng có thể cảm nhận được những người ở Nguyệt Quang Thành này đáng thương đến nhường nào. <br>Chẳng mấy chốc, mọi người đã bắt đầu hành động, lúc này Lâm Thanh Diện cũng tỏ vẻ rất hăng hái, ngoài ra còn tìm được một nơi yên tĩnh là Thường Ân, được sự giúp đỡ của hai cô gái, anh liền bắt đầu đi tìm một chút dược liệu tiến hành luyện đan. <br>Họ phân phát những viên đan dược đã được luyện tốt cho những người này, và mọi người bị thương sẽ sớm lành vết thương, những người vô tội này đã bị liên luỵ bởi ngọn lửa chiến tranh, và họ đã được cứu như thế này, tất cả mọi người đều rất sốc. <br>Nhưng mọi người cũng không phải là người vô ơn, cho nên trong lòng có một loại cảm kích, đối xử với Lâm Thanh Diện bọn họ rất nhiệt tình, coi Lâm Thanh Diện là cứu tinh của toàn thành. <br>Thành chủ La Đại Pháo cũng không phải người tâm địa bình thường, từ trước đến nay tình hình nơi đây hắn coi như không thấy gì, dù sao những người này chết đói cũng không thành vấn đề, giờ bị chiến tranh liên lụy thành tàn tật thì phải làm gì đây? <br>Chỉ cần Nguyệt Quang Thành còn trụ vững, thì hắn vẫn là thành chủ chân chính, chỉ cần hắn giàu có thì người khác dù có chết cũng không liên quan gì đến hắn. <br>\"Các ngươi đi theo ta xem có chuyện gì ở đây, ta muốn xem người trong thành đến tột cùng có chết hay không, hay vẫn tốt hơn ta tưởng tượng.\" <br>La Đại Pháo coi thường tính mạng của những người này, thậm chí còn coi tính mạng của những người này như cỏ rác. <br>Bọn hắn đã sớm đến thành trì, nhìn thấy mọi người rất vui vẻ, cũng rất nhiệt tình nhắc đến tên một người, khiến hắn cảm thấy có chút tiếc nuối. <br>La Đại Pháo không ngờ những người ở đây lại hồi phục nhanh như vậy, nhưng rất nhanh liền ngồi ở một bên, sau đó nghe được một chút tin tức. <br>\"Anh ấy là vị cứu tinh. Nếu không có Lâm Thanh Diện, chúng ta vĩnh viễn không sống sót, mà loại đan dược này vẫn là miễn phí, ta có cảm giác, t.h.â.n t.h.ể của ta càng ngày càng tốt.\" <br>Rất nhanh, hắn liền nghe được một tin tức rõ ràng, không ngờ một người tên Lâm Thanh Diện lại xuất hiện, thậm chí còn được người dân nơi đây ca tụng là vị cứu tinh. <br>La Đại Pháo sẽ không khoan nhượng với bất kỳ ai thách thức quyền hành của mình, cho dù người này có phi thường cường đại, chỉ cần xuất hiện trong thành trì của mình, thì cũng nên cúi đầu xưng thần với mình <br>\"Mau đi xem tên Lâm Thanh Diện này là người như thế nào. Bắt hắn về cho ta.\" <br>Sau khi an bài cho thuộc hạ, hắn ở đây nhàn nhã uống trà. <br>Mấy thuộc hạ vội vàng lĩnh mệnh lệnh liền đi bắt Lâm Thanh Diện, lúc này cũng tìm được Lâm Thanh Diện qua một số tin tức, mặc dù biết Lâm Thanh Diện thực lực rất lớn, nhưng chúng cũng chỉ có thể tuân theo an bài. <br>Mấy người bọn hắn vốn kiêu ngạo, độc đoán, sau khi nhìn thấy Lâm Thanh Diện liền xông thẳng tới động thủ, điều này khiến Lâm Thanh Diện rất tức giận, không nghĩ tới những người này, thế mà còn dám động thủ, cũng không lâu lắm, bọn hắn đã bị Lâm Thanh Diện trực tiếp đánh ngã xuống đất. <br>\"Nếu các ngươi thật sự muốn bắt ta kiểu này, ta liền để cho chủ nhân của ngươi tới đây, ta cũng muốn xem hắn là người như thế nào, có dám tới đây bắt ta.\" <br>Thái độ của Lâm Thanh Diện có vẻ rất lãnh đạm, nhưng cũng khiến người khác cảm thấy có chút rợn người. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>La Đại Pháo nghe được tin tức phi thường chấn kinh, nhất là nhìn thấy thủ hạ chung quanh bị thương, cả đám đều phi thường chật vật, trong lòng hắn đặc biệt phẫn nộ. <br>\"Vậy thì ta sẽ tự mình chiếu cố tiểu tử này.\" <br>La Đại Pháo giận dữ đi tới trước mặt Lâm Thanh Diện, vừa nhìn thấy Lâm Thanh Diện liền v. <br>Hắn hoàn toàn không phải người ăn chay, đối với người như vậy hắn chỉ có thể lấy cứng đụng cứng, Trước thực lực tuyệt đối của Lâm Thanh Diện, La Đại Pháo cảm giác cái gì gọi là bi thương, rất nhanh liền đã bị đánh bại nằm lăn trên mặt đất. <br>\"Nếu ngươi nghĩ rằng ta đang làm điều này không đúng, thì ta hy vọng ngươi có thể đưa ra một ý tưởng, nếu ngươi không thể, thì ngươi hãy ngậm miệng lại.\" <br>Lâm Thanh Diện gọn gàng dứt khoát, bình tĩnh phi thường. <br>Trước mắt La Đại Pháo cảm thấy có chút chấn kinh, chẳng qua rất nhanh liền nhẹ gật đầu, dường như hắn cũng biết chuyện này nguy hiểm đến cỡ nào. <br>\"Ta hy vọng ta có thể ở đây để giúp ngài, có chuyện gì ta đều có thể ra một phần lực.\" <br>Vì đối phương đã cúi đầu phục tùng rồi, lại còn nhượng bộ như vậy, Lâm Thanh Diện cũng không cần phải gây hấn, suy nghĩ xong liền đồng ý. <br><img alt=\"re-quy-troi-cho-2154-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2154_1.jpg\">"}