{"title":"Chương 2155: \" Đã như vậy, chuyện này liền giao cho ta.\"","content":"Thời gian từng chút một trôi qua, lúc này Tần Ý và Liễu Mặc vẫn đang khoanh chân ngồi ở đây. <br>Trước mặt hai người vẫn còn bức tượng đá lạnh lẽo, mặc dù chẳng biết tại sao phải tiến hành cầu nguyện dài lâu như thế, nhưng cũng có thể nhìn ra được, lần cầu nguyện này thật là rất mệt mỏi. <br>Hai người bọn họ bề ngoài chỉ là ngồi ở chỗ này, nhưng thật ra cả ngày chưa ăn gì, trời đã khuya, có thể nhìn thấy ánh trăng sáng rọi trên phiến đá vạch ra một tia sáng bạc. <br>Bọn họ cũng biết rất rõ, không được dễ dàng rời khỏi đây, dù sao sự việc vẫn chưa kết thúc, chỉ có đem thời gian nhịn đến một khắc cuối cùng, về sau sự tình kết thúc mới có thể nghỉ ngơi, cho nên cũng chỉ có thể đủ kiên trì tiếp tục. <br>Hai người bọn họ sau khi nhìn thấy cảnh tượng này cũng vô cùng sửng sốt, cho tới bây giờ, cũng không nghĩ tới sự tình tư nhiên như thế, đến bây giờ cũng không có cách nào giải quyết. <br>Tần Ý có thể rõ ràng cảm giác được, Liễu Mặc t.h.â.n t.h.ể càng lúc càng yếu, ngay cả hai người đều kiệt sức ngã quỵ, cũng không phát sinh ra bất kỳ di động. <br>Họ chậm rãi mở mắt ra, liền nhìn thấy pho tượng đá trước mặt, phát hiện vẫn như bình thường, cũng không có động tĩnh, bình tĩnh không được. <br>Mặc dù Liễu Mặc muốn hỏi khi nào thì kết thúc, nhưng ông biết rõ ngay cả Tần Ý cũng không biết chuyện này, mình có hỏi cũng vô ích. <br>Trong khoảng thời gian này, một đám cướp đã sớm tìm đến Nguyệt Quang Thành, muốn xử lý chuyện này, La Đại Pháo sau khi suy nghĩ một chút, cảm thấy tự mình một người, lực lượng vẫn rất có hạn, cho nên mới tìm đến Lâm Thanh Diện bên người, đem chuyện này nói đơn giản một chút.. <br>\"Chuyện này đã xuất hiện từ trước, nhưng tôi nghĩ sự tình này không nên làm phiền anh, hiện giờ tôi thực tế là không có cách nào, cho nên mới tới tìm anh giúp đỡ.\" <br>Nhìn La Đại Pháo trước mặt lộ ra vẻ ủ rũ, liền biết chuyện này khó giải quyết phi thường, mặc dù anh không biết đến tột cùng là xảy ra chuyện gì, nhưng cũng có thể nhìn ra, chuyện này tuyệt đối không đơn giản. <br>\"Trong trường hợp này, ngươi có thể đơn giản nói với ta vấn đề là như thế nào. Ta chỉ có thể đưa ra phán đoán thực sự sau khi biết rõ tình hình, phải chăng có thể trợ giúp ngươi đem sự tình giải quyết.\" <br>Lâm Thanh Diện không thể liều lĩnh nhận nhiệm vụ, sợ sự việc sẽ thất bại vì bản thân không có đủ năng lực, rồi sự việc sẽ không có kết cục tốt đẹp. <br>\"Cách đây không lâu, thành của chúng ta luôn yên tĩnh, đột nhiên xuất hiện một nhóm cướp ở đây, bọn cướp này do Tiêu Như Ngọc cầm đầu. Hắn là thủ lĩnh của nhóm cướp này, Tiêu Như Ngọc hết sức lợi hại, mà lại thường xuyên ở đây cướp bóc, khiến nhiều người mất mạng ”. <br>Tuy không biết Tiêu Như Ngọc có năng lực gì, nhưng có thể thấy, Tiêu Như Ngọc quả thực rất lợi hại, có thể dẫn dắt bọn cướp ngang ngược vô lý này đến đốt phá, g.i.ế.t chóc, cướp bóc ở đây. <br>Nhưng điều duy nhất khiến Lâm Thanh Diện cảm thấy hơi khó hiểu, đó là với tư cách là người đứng đầu một thành, La Đại Pháo thật sự không có động thái gì sao? <br>\"Vậy thì, với tư cách là thành chủ của toàn thành trì, ngươi chưa bao giờ quan tâm đến vấn đề này sao? Ngươi không biết vấn đề này nguy hiểm như thế nào sao?\" <br>Lâm Thanh Diện vừa mới bày tỏ rất rõ ràng ý kiến của mình, nghe xong lời này, La đại Pháo trước mặt thở dài một hơi đau lòng, vẻ mặt rất là buồn bực. <br>\" Tôi làm sao có thể mặc kệ đâu? Chỉ là chuyện này không đơn giản như anh nghĩ. Tôi đã đưa người đi đánh thổ phỉ nhiều lần, nhưng chưa bao giờ có cơ hội giao đấu chính diện với Tiêu Như Ngọc.\" <br>Điều này khiến Lâm Thanh Diện thấy có chút thú vị, không biết Tiêu Như Ngọc thực lực đến đâu, dưới tình huống này có thể làm ra chuyện mà người ta cảm thấy khó hiểu. <br>Mặc dù trong lòng có chút nghi vấn, nhưng là cũng không hỏi ra tới, lúc này Lâm Thanh Diện xuy nghĩ, liền cảm thấy loại chuyện này nên đặt ở trên vai mình, mình cũng nên gánh chịu loại trách nhiệm này. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Vậy tôi mong anh giúp chúng ta chuyện này. Dù sao người trong thành đều phải chịu đựng loại đau khổ này, Cho tới nay, không có bất kỳ người nào dám phản kháng, bởi vì những người chống cự đều đã bị chặt đứt gãy chân.\" \" <br>Điều này ngược lại đã khiến Lâm Thanh Diện tức giận, Lâm Thanh Diện sau khi suy nghĩ một chút cắn răng, trực tiếp dậm chân đứng lên. <br>\" Đã như vậy, chuyện này liền giao cho ta.\" <br>Lâm Thanh Diện trực tiếp nhận trách nhiệm tiêu diệt băng cướp do Tiêu Như Ngọc cầm đầu, La Đại Pháo nhìn cao hứng phi thường, sau đó nhẹ gật đầu, nói lời cảm tạ về sau cũng liền rời đi. <br>Lúc này Tử Ngưng và Tương Lan đã xuất hiện bên cạnh Lâm Thanh Diện, đối thoại vừa rồi của họ, hai người đều nghe rất rõ ràng, tuy rằng không hiểu sao, Lâm Thanh Diện lại có vẻ thích bênh vực lẽ phải như vậy, nhưng họ có thể cảm nhận được Lâm Thanh Diện. Dương toát ra một loại mê hoặc kỳ lạ. <br>\"Anh thật sự sẽ nhận nhiệm vụ không minh bạch như thế này sao? anh thật sự cho rằng bọn họ không có khả năng Tiêu Như Ngọc, anh có thể dễ dàng xử lý sao?\" <br>Tương Lan luôn thích dội gáo nước lạnh, nhưng cũng là người có trực giác nhạy cảm phi thường, đối với chuyện này cũng có cái nhìn khác biệt, thậm chí cảm thấy mục đích của La Đại Pháo không đơn giản, cũng hi vọng Lâm Thanh Diện tỉnh táo một chút. <br>\"Dù sao chuyện này ta cũng đã đồng ý, dù có khó khăn ta cũng sẽ cắn răng chịu đựng mà làm tốt, Ta cũng hi vọng hai người có thể trợ giúp ta, nếu như hai người không nguyện ý, ta cũng không bắt buộc \" <br>Lâm Thanh Diện vẻ mặt rất kiên định, Tương Lan lúc này cũng có chút ý nghĩ. <br>Chỉ là Tử Ngưng nãy giờ rất im lặng, cũng không nói gì."}