{"title":"Chương 2156: Ta sẽ cho ngươi biết cái gì gọi là đau khổ.\"","content":"\" Có một vấn đề anh cân nhắc qua chưa? Vì tên kia là thủ lĩnh băng cướp, tại sao Tiêu Như Ngọc vẫn chưa chiếm lấy toàn bộ Nguyệt Quang Thành? Mà chỉ là cướp nhà dân mà thôi?.\" <br>Nghe Tương Lan hỏi như vậy, khiến cho Lâm Thanh Diện thật sự có chút bất ngờ. <br>Anh vừa nghĩ tới,về sau cũng không hỏi ra miệng mà thôi, không ngờ bây giờ Tương Lan thực lại đẩy câu hỏi này cho chính mình, muốn cho mình đi giải quyết nghi nan tạp chứng. <br>Lúc đầu bản thân anh cũng không biết, vì sao đám cướp không chiếm thành, có thể thấy được chuyện này đúng là không đơn giản. <br>\" Chuyện này ta cũng có suy nghĩ qua,nhưng cũng không biết nguyên nhân chính là cái gì, nhưng vì ta đã đáp ứng, ta nhất định phải đi đem sự tình làm tốt, nếu như hai người không nguyện ý, ta không bắt buộc, nếu như nguyện ý, chúng ta hãy nghĩ về kế hoạch tiếp theo. \" <br>Lâm Thanh Diện rất bình tĩnh, thậm chí trong mắt còn có một tia lạnh lẽo, khiến cho Tương Lan có chút bất lực, sau đó nghĩ nghĩ cũng chỉ có thể đủ kiên trì đáp ứng. <br>Tử Ngưng đương nhiên sẽ nghe theo sự an bài của Lâm Thanh Diện, dù sao khoảng thời gian này, cô đều đi theo Lâm Thanh Diện bên người, để cho mình cảm thấy phi thường thoải mái, cho nên cô cũng nguyện ý đi theo Lâm Thanh Diện dù có bất cứ an bài nào. <br>\"Lâm đại ca, cứ nói đi, bất kể an bài nào, ta cũng có thể chấp nhận, nguyện ý đóng góp sức mình cho thành trì này.\" <br>So với Tương Lan tương đối nổi loạn, Tử Ngưng trước mặt mang đến cho người ta cảm giác chính là cô nương dịu dàng hiền thục. <br>\" Đã như vậy, ta liền nói đơn giản một chút, chẳng qua chuyện này ta cũng không có cân nhắc quá nhiều.\" <br>Rất nhanh, bọn họ đã thương lượng xong sách lược, nhất định phải đánh một trận thật tốt. <br>Có thể như vậy, sau khi đánh trận này, Tiêu Như Ngọc có thể dễ dàng bị đuổi đi, tuy rằng không biết Tiêu Như Ngọc đến tột cùng có bản lĩnh gì, nhưng có thể thấy được, Tiêu Như Ngọc cũng đã từng gây ra rất nhiều đau khổ cho người ở đây. vì vậy Lâm Thanh Diện sẽ không bao giờ để yên mọi chuyện. <br>Mọi người nhanh chóng xử lý mọi việc, rồi thu xếp đồ đạc, hùng dũng lên đường. <br>Chẳng mấy chốc, mọi người đã đến vị trí Tiêu Như Ngọc tọa lạc, Nơi này nhìn dựa vào núi, ở cạnh sông, hoàn cảnh phi thường ưu mỹ, nhưng nơi này dễ thủ khó công, không dễ bị phá vỡ. <br>\"Không ngờ những người này thông minh đến mức, có thể thành lập doanh trại ở nơi này.\" <br>Tương Lan không khỏi thở dài, xem ra Tiêu Như Ngọc phải thật sự thông minh, nếu không hắn sẽ không có năng lực như vậy. <br>\" Không biết đến lúc nào rồi, ngươi thế mà buồn bực đối với những chuyện này, chúng ta nhanh nghĩ xem nên làm sao bây giờ.” <br>Tử Ngưng có chút không thích Tương Lan, lúc nói chuyện thái độ vẫn tương đối lạnh lùng, Tương Lan cảm thấy trong lòng hơi khó chịu, nhưng cũng chỉ có thể nuốt vào trong lòng. <br>Ngay sau đó Lâm Thanh Diện đã đứng ở đây gào thét, vốn dĩ Tiêu Như Ngọc không có thái độ gì cho chuyện này, thậm chí hắn còn cảm thấy đây chỉ là một trò hề, chỉ cần không vướng bận và so đo thì sẽ không có chuyện gì xảy ra. <br>Không ngờ, Lâm Thanh Diện cứ đứng trước cửa trại mắng, không nghĩ tới thanh âm thế mà càng ngày càng khó nghe. <br>Nhất là nghe Lâm Thanh Diện chửi bới rất xấu xa, khiến Tiêu Như Ngọc rất tức giận, không ngờ lại có người dám thách thức uy quyền của mình, hắn bực bội đập bàn một cái, trực tiếp đứng lên. <br>\"Ta thật sự không ngờ lại có người kiêu ngạo, dám mắng ta như vậy. Tôi muốn xem tiểu tử này có bản lĩnh gì.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu hôm nay Tiêu Như Ngọc không dạy dỗ Lâm Thanh Diện một chút, tiểu tử này thật không biết trời cao đất dày, cho nên Lâm Thanh Diện nhìn cao hứng phi thường, khi thấy Tiêu Như Ngọc xuất hiện ở trước mặt, anh liền biết mình đã thành công. <br>\"Chính là tiểu tử ngươi vừa mắng chửi đúng không. nếu như ngươi dám, hai người chúng ta liền đơn đấu, ta ngược lại là muốn nhìn ngươi đến tột cùng có bản lĩnh gì.\" <br>Nghe xong lời này, Lâm Thanh Diện cảm thấy rất thú vị, nhưng sau khi nghĩ lại cũng không có suy nghĩ nhiều, cũng nhanh chóng đồng ý. <br>\" Đơn đấu liền đơn đấu, ta cũng muốn xem ngươi có cái bản lĩnh gì.\" <br>Lâm Thanh Diện không tin Tiêu Như Ngọc là người rất cường đại, nhưng anh về biết Tiêu Như Ngọc rất ít, cho nên cũng không rõ Tiêu Như Ngọc là người như thế nào. <br>Tiêu Như Ngọc không nói hai lời, từ trên tường thành nhảy xuống tới, liền đứng ở trước mặt Lâm Thanh Diện, hành động rất quyết đoán. <br>Nhìn Lâm Thanh Diện thân hình yếu đuối trước mặt, Tiêu Như Ngọc chỉ là cười lạnh một tiếng, sau đó trực tiếp ném vũ khí trong tay xuống đất, Lâm Thanh Diện cảm thấy đối phương kiêu ngạo như vậy, càng thêm tức giận, hai người rất nhanh liền lao vào nhau. <br>Không ngờ chỉ sau vài chiêu, hắn đã đánh Lâm Thanh Diện té xuống đất, rồi đạp lên người Lâm Thanh Diện. <br>\" Tiểu tử ngươi về sau không nên ở chỗ này phách lối như vậy, nếu không, ta sẽ cho ngươi biết cái gì gọi là đau khổ.\" <br>Tương Lan và Tử Ngưng cũng sợ có chuyện nên chỉ có thể cùng Lâm Thanh Diện rời đi, đợi đến lúc buổi tối, Lâm Thanh Diện càng thêm tức giận. <br>Đây là lần đầu tiên anh bị bắt bại khi tới nơi này, trong lòng càng nghĩ càng khó chịu, không thể dễ dàng nuốt loại ấm ức này vào bụng."}