{"title":"Chương 2157: Tiểu tử này thật đúng là có dũng khí","content":"Sau khi Lâm Thanh Diện xem xét hoàn cảnh, tự mình lẻn ra ngoài đánh lén, sau đó anh đến trại của bọn họ, không ngờ nơi này thật sự dễ phòng ngự khó tấn công, trực tiếp liền bị những người này đánh cho bị thương nhẹ. <br>Tuy vết thương không nghiêm trọng nhưng anh đã bị bắt ngay sau đó. <br>Lâm Thanh Diện cũng không ngờ mình lại bị bắt nhanh như vậy, lúc này Tiêu Như Ngọc đang uống rượu ăn thịt, nghe nói Lâm Thanh Diện lại tới, tuy rằng không biết tại sao, nhưng hắn cũng nghĩ Lâm Thanh Diện là người thẳng thắn. <br>Đặt bát rượu trong tay xuống, trực tiếp ném cục thịt trong tay sang một bên, Tiêu Như Ngọc đứng lên. <br>\" Tiểu tử này thật đúng là có dũng khí, ta muốn nhìn thấy tiểu tử này.\" <br>Nói xong những lời này, hắn đi tới trước mặt Lâm Thanh Diện, nhìn thấy Lâm Thanh Diện bị giam trong ngục, Tiêu Như Ngọc lúc này muốn nói lại thôi, nhưng là sắc mặt lại có chút khó coi. <br>Lâm Thanh Diện không biết đối phương có ý gì, đang định thật tốt đọ sức lại một phen, thật không nghĩ đến Tiêu Như Ngọc thế mà cứ như vậy rời đi. <br>Lâm Thanh Diện ở tại chỗ sửng sốt, không hiểu vì sao. <br>Lúc này Tử Ngưng đi theo Tương Lan tìm manh mối, không ngờ dấu vết của hai người đã sớm bị phát hiện, trong phút chốc, hai người trực tiếp bị bắt giữ. <br>Nhưng vì để tránh cho xuất hiện bất kỳ chuyện gì ngoài ý muốn, Tử Ngưng và Tương Lan không muốn bị bắt như vậy, họ chỉ có thể chống cự và chiến đấu một cách liều lĩnh tại đây. <br>\"Ngươi đi trước đi, ta ở đây yểm hộ ngươi.\" <br>Tương Lan nhìn phi thường can đảm và cẩn trọng, tuy rằng thái độ của Tử Ngưng đối với Tương Lan không tốt lắm, nhưng lúc này, cô sẽ không dễ dàng từ bỏ. <br>\"Hoặc là chúng ta cùng đi, hoặc là chúng ta ở cùng nhau, ta sẽ không bao giờ để ngươi ở đây một mình, vạn nhất xuất hiện chuyện ngoài ý muốn thì làm sao bây giờ?\" <br>Nghe xong những lời như vậy, Tương Lan ở trước mặt cười hờ hững, không ngờ Tử Ngưng lại không u mê như cô nghĩ. <br>Lúc này, Lâm Thanh Diện ở trong ngục giam, chưa từng nghĩ tới bây giờ lại có thể buồn bực như vậy. <br>Không khí tràn ngập một mùi nồng nặc, khiến người ta cảm thấy rất khó chịu, thậm chí có thể cảm nhận được độ ẩm ướt ở nơi này. <br>Nơi này không có không khí trong lành, cho nên nơi này hương vị đều là tương đối nồng đậm. <br>Nếu không phải có những ngọn nến hai bên, sẽ không tin nơi này thực sự là một ngục tối. <br>Nhìn những ngọn nến này không thể phân biệt được giờ là ngày hay đêm. <br>Lâm Thanh Diện có chút vô lực, lúc này anh cũng phát hiện Tiêu Như Ngọc đã hoàn toàn rời khỏi phòng giam, chỉ còn lại mấy tên thị vệ. <br>Tù nhân duy nhất ở đây có lẽ là Lâm Thanh Diện, mấy tên cai ngục lúc này đang uống rượu ăn thịt lại đây, chơi mấy trò chơi đơn giản giết thời gian. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tuy nhiên, hai người hắn đã sớm thảo luận về vấn đề của anh. <br>\"Tôi không biết tên nhóc này đã ăn tim gấu, mật báo hay là có âm mưu gì. Nó thực sự dám so tài với Lão đại của chúng ta. Lần này có vẻ như hắn thực sự chịu thua.\" <br>Thị vệ kia hừ lạnh một tiếng, không ngờ lại xảy ra chuyện như vậy, nhưng cũng có thể thấy Lâm Thanh Diện là một người rất nghiêm túc, nhưng người nghiêm túc này vẫn bị mắc kẹt ở đây. <br>\"Nghe nói đứa nhỏ này kiêu ngạo. dám mắng Lão đại chúng ta, một chọi một với Lão đại chúng ta. cuối cùng thua thê thảm, bị Lão đại chúng ta trực tiếp giẫm dưới chân.\" <br>Lời này thực sự làm cho Lâm Thanh Diện cảm thấy rất tức giận, chưa bao giờ nghĩ đến hai người bọn họ lại dám nói chuyện của mình ở đây, thậm chí nói chuyện rất ồn ào, như là đang nói chuyện cho mình nghe. <br>Lâm Thanh Diện yên lặng ngồi tại nguyên chỗ, sau đó từ trên người mình tìm ra vài thứ, anh tưởng rằng những người này có thể đã lấy đi tất cả, nhưng không ngờ những người này lại ngốc như vậy. <br>Bọn họ bắt được Lâm Thanh Diện liền ném vào phòng giam này, trên người Lâm Thanh Diện bọn họ cũng không biết là có cái gì, trong lúc những người khác đều không có chú ý tới, Lâm Thanh Diện đã nhanh chóng đem tóc của mình xổ tung ra. <br>Anh đã tìm thấy ám khí giấu trong tóc, đó là tất cả những trang bị thiết yếu để cứu mạng anh, lúc này anh đã bí mật giấu ám khí vào một bàn tay. <br>Theo khoảng cách này quả thực anh ra tay rất dễ dàng, nhưng để tránh bất kỳ sơ xuất nào, Lâm Thanh Diện chỉ có thể tính toán kỹ lưỡng mọi việc trong tầm kiểm soát của mình. <br>Hai người kia cũng đã uống một chút rượu, nhưng Lâm Thanh Diện cũng không có đối với bọn hắn, tiến hành bất kỳ ẩu đả cùng nhục mạ, thậm chí còn đối xử rất bình tĩnh. <br><img alt=\"re-quy-troi-cho-2157-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2157_1.jpg\">"}