{"title":"Chương 2158: Chỉ cố kìm nén cảm xúc","content":"Hai người tức giận đi tới trước mặt Lâm Thanh Diện, anh tính toán khoảng cách, thấy hai người càng ngày càng gần, khóe miệng Lâm Thanh Diện nhếch lên một đường vòng cung lạnh lùng. <br>Khi hai người này đi tới Lâm Thanh Diện, Lâm Thanh Diện trực tiếp g.i.ế.t chết hai người bằng vũ khí giấu trong tay, hai tên thị vệ chết ngay lập tức, nhìn phi thường cấp tốc. <br>Cũng may hai người kia đứng trước mặt Lâm Thanh Diện, cho nên Lâm Thanh Diện dễ dàng lấy được chìa khóa của đối phương, cầm lấy chìa khóa này,anh mở cửa phòng giam, nghênh ngang rời khỏi nơi này. <br>\"Đối với những người như các ngươi, chết không phải là điều đáng tiếc.\" <br>Lâm Thanh Diện hừ lạnh một tiếng, biến mất vào màn đêm dày đặc. <br>Mình đã có hẹn với hai cô gái này, không ngờ giữa đường lại gặp chuyện xuất hiện ngoài ý muốn, nhưng nghĩ lại, Tử Ngưng thông minh như vậy, lại có Tương Lan ở bên hỗ trợ, hai người nhất định sẽ có thể thoát khỏi nguy hiểm ở đây. Tìm một nơi an toàn, và sau đó sẽ đến nơi đã thỏa thuận trước đó. <br>Sau khi Lâm Thanh Diện đến ngôi miếu đổ nát ở phía nam thành trì, phát hiện không có ai ở đây, theo thời gian đã thỏa thuận trước đó, cho dù anh đến muộn thì hai người cũng sẽ đợi, nhưng hai cô gái đã không xuất hiện ở đây. <br>Ở đây không có vật gì, thậm chí toàn bộ nơi này cũng không có dấu vết của người khác qua lại, điều này khiến Lâm Thanh Diện sửng sốt, nhưng anh đã sớm hiểu nguyên nhân, là do mình đã hại chết hai cô gái. <br>\" Đáng chết, sớm biết vậy ta nên mang theo hai người bọn họ cùng rời đi, hiện tại xuất hiện vấn đề, vậy phải làm sao bây giờ?\" <br>Lâm Thanh Diện lúc này vẻ mặt phiền muộn cùng do dự, không biết phải làm sao, không ngờ chuyện này càng ngày càng rối tung, để cho mình không biết tính sao. <br>Lâm Thanh Diện đấm ňgực dậm chân, sau đó liền trở lại bên trong Nguyệt Quang Thành, anh suy nghĩ một chút, vẫn là rất nhanh liền đi tìm thành chủ La Đại Pháo. <br>\"Tôi biết chuyện gì xảy ra hôm nay, không ngờ tối nay anh đi đánh lén. Anh thật sự cho rằng mình có thể cùng Tiêu Như Ngọc chống lại sao?\" <br>La Đại Phán cảm thấy với thực lực của Lâm Thanh Diện, có lẽ không thể đọ lại với Tiêu Như Ngọc. <br>Dù sao Tiêu Như Ngọc vẫn luôn hoành hành bá đạo ở đây, hắn cũng rất thông thuộc địa thế nơi đây, với trí tuệ xuất chúng và binh pháp phi thường của Tiêu Như Ngọc, Lâm Thanh Diện nhất định có thể dễ dàng bị khuất phục. <br>\"Ta biết rằng mình đã không xử lý vấn đề này đúng cách, và bây giờ đã xảy ra chuyện ngoài ý muốn, ta không biết giờ mình nên làm gì?\" <br>Lâm Thanh Diện có chút không kiên nhẫn, ở đây đi tới đi lui, sau đó xoay người, đúng vào lúc này phát hiện Tiêu Như Ngọc thế mà xuất hiện sau lưng mình. <br>Không ai nghĩ rằng, mọi thứ lại phát triển đến thời điểm này. Sáu mắt nhìn nhau <br>Không có bất kì người nào động thủ trước, chỉ yên lặng nhìn đối phương, nhưng trong lòng mỗi người đều có tính toán riêng, chỉ cố kìm nén cảm xúc. <br>Mọi người cũng không hề động thủ, Lâm Thanh Diện càng ngày càng nổi giận, trong lòng anh thực khó chịu, bởi vì anh còn nóng lòng muốn tìm Tương Lan cùng Tử Ngưng. <br>Vì vậy, Lâm Thanh Diện liếc mắt một cái, liền không để ý tới bọn họ nữa, đi tìm Tương Lan và Tử Ngưng, mặc kệ hai tên này. <br>Còn Tiêu Như Ngọc thấy Lâm Thanh Diện rời đi, nên cũng nhanh chóng đi theo. <br>Giữa hắn và La Đại Pháo hóa ra có quan hệ cha con, nếu tiếp tục đi theo Lâm Thanh Diện, hắn sẽ không bao giờ có cơ hội gặp mặt La Đại Pháo, cho nên Tiêu Như Ngọc liền bỏ mặc Lâm Thanh Diện cứ như vậy rời đi, không tiếp tục theo sau. <br>Lâm Thanh Diện đương nhiên chú ý tới động tác của Tiêu Như Ngọc, nhưng anh cũng không thèm để ý tới. <br>Bởi vì bây giờ mục đích chính của anh là tìm Tương Lan và Tử Ngưng, những chuyện khác Lâm Thanh Diện hoàn toàn không quan tâm. <br>Tiêu Như Ngọc Vì đã không ngăn cản mình, Lâm Thanh Diện cũng lười xen vào việc của người khác. <br>Vì vậy Lâm Thanh Diện lập tức bắt tay vào hành trình tìm kiếm Tương Lan và Tử Ngưng. <br>Tuy nhiên, Lâm Thanh Diện đã tìm rất lâu, nhưng vẫn chưa tìm ra tung tích của Tử Ngưng và Tương Lan, hai người họ dường như đã bốc hơi trong không khí mỏng manh. thậm chí không thể tìm thấy một dấu vết của họ."}