{"title":"Chương 2159: Có sự thay đổi nào mà mình không biết","content":"Không tìm được bọn họ, Lâm Thanh Diện lúc này rất bất lực, chẳng lẽ hai người bọn họ biến mất dạng như vậy, làm sao mà tìm được đây? <br>Lâm Thanh Diện suy nghĩ một chút, rồi quyết định tiếp tục tìm kiếm, nhưng trong quá trình tìm kiếm, Lâm Thanh Diện phát hiện một số bức tường thành không còn dán chân dung của mình, điều này thật sự vượt ngoài dự đoán của Lâm Thanh Diện. <br>Anh không ngờ những người đó lại thu hồi ảnh chân dung của mình. Chuyện gì đã xảy ra? Có sự thay đổi nào mà mình không biết. . ngôn tình sủng<br>Nghĩ đến đây, Lâm Thanh Diện do dự, không biết nên trở về môn phái điều tra chuyện này ngay lập tức, hay tiếp tục đi tìm Tử Ngưng và Tương Lan. <br>Rốt cuộc đã xảy ra chuyện này, Lâm Thanh Diện thật sự lo lắng môn phái đã xảy ra chuyện gì, nhưng nếu cứ trở lại như vậy, Tử Ngưng và Tương Lan có gặp nguy hiểm hay không? <br>Lâm Thanh Diện giằng co một hồi, cuối cùng quyết định trực tiếp trở về môn phái, trước tiên nhìn qua môn phái xem như thế nào, có chuyện gì xảy ra hay không, sau đó anh sẽ đi tìm Ỷ Tương Lan và Tử Ngưng sau. <br>Như vậy anh sẽ không phải lo lắng cho đôi bên, nghĩ đến đây, Lâm Thanh Diện liền không chút do dự trở về môn phái, lúc trở về liền thấy môn phái có chút yên lặng. <br>Điều này làm cho Lâm Thanh Diện cảm thấy có chút không thể giải thích được, đồng thời càng lo lắng cho tình hình của Tông Môn, nên lập tức đến đại sảnh chính của Tông Môn để xem sư phụ làm thế nào. anh đã tìm thấy sư phụ của mình. Họ đang thảo luận điều gì đó tron.g h.ội trường. <br>Lâm Thanh Diện thấy vậy, tiến lên hỏi. <br>\"Sư phụ có chuyện gì vậy? Tại sao môn phái trở nên buồn tẻ như vậy? hại người đang thảo luận cái gì? Nói cho tôi biết được không?\" <br>Nghe được câu hỏi của Lâm Thanh Diện, Tần Ý chuyển hướng chú ý tới Lâm Thanh Diện, không ngờ Lâm Thanh Diện lại về vào lúc này, ông có chút kinh ngạc. <br>Rốt cuộc, Lâm Thanh Diện vừa mới rời khỏi môn phái không bao lâu đã sớm trở về, điều này nằm ngoài dự kiến của Tần Ý. <br>Chẳng qua chấn kinh thì chấn kinh, chỉ là lúc này, Lâm Thanh Diện trở về vẫn tốt, bởi vì tình hình bây giờ có chút sóng gió, Lâm Thanh Diện có thể trở lại vào lúc này, Tần Ý cũng yên tâm, sợ rằng anh sẽ gặp nguy hiểm bên ngoài. <br>\"Kỳ thật không có chuyện gì, nhưng gần đây có chút sóng gió, bên ngoài càng nguy hiểm. bên ngoài tương đối nguy hiểm, ta đang định triệu tập tông môn đệ tử toàn bộ trở về, không nghĩ tới ngươi liền trở lại.\" <br>\"Giờ tốt rồi. Vậy thì ngươi đừng rời môn phái nữa, cứ ở trong môn phái chuyên cần tu luyện, đợi tình hình ổn định rồi muốn đi đâu thì đi.\" <br>Lâm Thanh Diện nghe xong lời nói của Tần Ý có chút kinh ngạc, không ngờ khi anh đi vắng, lại có biến hóa như vậy, nhưng giờ Tần Ý lại không để anh ra ngoài. <br>Lâm Thanh Diện quả thực có chút không thể chấp nhận được, bởi vì anh chưa tìm được Tương Lan và Tử Ngưng, trước khi tìm được bọn họ, Lâm Thanh Diện sẽ không từ bỏ, cho nên anh vẫn phải đi ra ngoài, nghĩ đến đây, Lâm Thanh Diện đành phải hướng Tần Ý thỉnh cầu."}