{"title":"Chương 2160: Anh không nghĩ tới chuyện này","content":"\"Sư phụ, đệ tử còn có chuyện quan trọng cần giải quyết bên ngoài môn phái, hiện tại tôi không thể ở trong môn phái được. Lần này trở về là vì lo lắng môn phái có thể xảy ra chuyện. bây giờ thấy tất cả mọi người không có việc gì, tôi cũng yên lòng, xin sư phụ cho tôi rời đi. \" <br>Nghe thấy Lâm Thanh Diện nói muốn rời môn phái có việc, Tần Ý hơi kinh ngạc, nghĩ mãi mà không rõ Lâm Thanh Diện còn có chuyện gì phải rời khỏi môn phái. <br>Không phải ông đã nói cho Lâm Thanh Diện biết, ngoài cửa hiện tại thế cục rung chuyển rất nguy hiểm sao? Còn có cái gì quan trọng hơn tính mạng của chính mình sao? <br>\"Hiện tại bên ngoài đang nguy hiểm như vậy? Nếu không chú ý, tính mạng của ngươi sẽ gặp nguy hiểm, cho dù liều mạng cũng nhất định phải rời khỏi môn phái sao?\" <br>Nghe được câu hỏi của Tần Ý, Lâm Thanh Diện yên lặng gật đầu, Lâm Thanh Diện chuyện này thật đúng là, anh thật sự không thể yên lòng khi không tìm thấy Tương Lan và Tử Ngưng, anh nhất định phải tìm được bọn họ, cho dù Lâm Thanh Diện có gặp phải nguy hiểm nào đó cũng không do dự. <br>Thấy Lâm Thanh Diện kiên quyết như vậy, Tần Ý biết thuyết phục không được, đành phải từ bỏ ý định thuyết phục, miễn cưỡng gật đầu đồng ý. <br>\"Ừm, vì cậu phải rời đi, vậy thì ta sẽ không thuyết phục cậu nữa, nhưng cậu phải tự bảo vệ mình. Ta không muốn đồ đệ mới của mình gặp nguy hiểm.\" <br>Tần Ý rất hài lòng với Lâm Thanh Diện, dù sao Lâm Thanh Diện cũng nhanh nhẹn, tài giỏi, ngoan ngoãn, lại nhân hậu, chính trực, Tần Ý đương nhiên rất yêu quý anh. <br>Vì vậy để bảo vệ Lâm Thanh Diện, Tần Ý đã cố ý lấy ra rất nhiều pháp khí hộ thân đưa cho Lâm Thanh Diện, để khi Lâm Thanh Diện gặp nguy hiểm, có thể dùng chúng để bảo vệ mình. <br>\"Những thứ này là một số pháp khí sư phụ thu thập được, ngươi nhất định phải dùng. Nhớ phải bảo vệ chính mình. Sư phụ có chuyện trong môn phái, không thể cùng ngươi ra ngoài, bằng không ta sẽ đi theo bảo hộ ngươi.\" \" <br>Nói đến đây, Tần Ý giọng điệu tràn đầy tiếc nuối, nếu như không phải hắn trùng hợp có việc, Tần Ý nhất định phải cùng Lâm Thanh Diện rời đi, nhưng ông không thể rời khỏi môn phái. chỉ có thể ở lại đây. <br>Lâm Thanh Diện lập tức có chút im lặng, khi nghe Tần Ý nói. <br>Anh không nghĩ tới chuyện này, ông còn muốn cùng anh tu luyện,,nhưng giờ Tần Ý đồng ý cho anh rời đi, còn đưa pháp khí cho mình, khiến cho Lâm Thanh Diện thở phào nhẹ nhõm. <br>\"Cám ơn sư phụ, tôi nhất định tự chăm sóc bản thân, sau khi làm xong việc, tôi sẽ trở lại ngay.\" <br>Sau khi từ biệt Tần Ý, Lâm Thanh Diện đi tìm Dương Kiêu, định hỏi xem có biết tung tích của Tương Lan và Tử Ngưng hay không. <br>Rốt cuộc, trước khi Tương Lan và Tử Ngưng biến mất, cả hai đều có tiếp xúc với Dương Kiêu. <br>Tốt hơn hết là anh nên hỏi Dương Kiêu một chút manh mối, như vậy Lâm Thanh Diện sẽ dễ dàng hơn tìm được. <br>Hóa ra suy đoán của Lâm Thanh Diện là đúng, khi tìm được Dương Kiêu, nghe được từ miệng đại đệ tử Hàn Anh Lập của Thanh Long Tông ra một chút đầu mối hữu dụng. <br>\"Nếu đệ đoán không lầm, huynh hẳn là tới vì Tử Ngưng và Tương Lan?\" <br>Nghe được lời nói của Dương Kiêu, Lâm Thanh Diện gật gật đầu, có chút đắng chát chát nói. <br>\"Ta đã tìm họ rất lâu, và hai người họ dường như đã biến mất trong không khí mỏng. ta thực tế là không yên lòng, cũng không thấy bọn họ tìm tới ta, ta không cách nào an tâm tu luyện, cho nên ngươi nói cho ta biết, bọn họ hiện tại đang ở nơi nào, ta muốn xác nhận an toàn của bọn họ. \" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe Lâm Thanh Diện nói, Dương Kiêu gật đầu, ngẫu nhiên cậu ta biết một ít tin tức về hai người bọn họ, cũng không ngại nói cho Lâm Thanh Diện biết. <br>\"Vậy thì huynh đã hỏi đúng người rồi. Tình cờ đệ biết được một số tin tức của bọn họ. Tương Lan và Tử Ngưng bị bắt đưa về Thanh Long Tông, nhưng bởi vì Tương Lan là con gái một vị đại nhân nào đó, nên người của Thanh Long Tông không dám làm gì, lập tức liền đem cô ta thả ra. \" <br>\"Nhưng Tử Ngưng không may mắn như vậy. Cô vẫn bị Thanh Long Tông nhốt lại, không biết sống chết. Có lẽ sau khi vào Thanh Long Tông, huynhi có thể tìm được cô ta.\" <br>Nghe được Dương Kiêu nói vậy, Lâm Thanh Diện lập tức có chủ ý, anh lập tức cảm ơn Dương Kiêu. <br>Bởi vì anh nếu hỏi người khác, cũng không ai dám nói chính mình, bởi vì không ai muốn xúc phạm Thanh Long Tông, ai cũng biết Thanh Long Tông là một trong những môn phái mạnh nhất nơi này. <br>Hầu hết mọi người đều không dám xúc phạm bọn họ, nhưng Dương Kiêu lại là muốn nói cho chính mình chuyện này, có thể tưởng tượng được bao nhiêu nguy hiểm, Lâm Thanh Diện đương nhiên cảm kích. <br>\"Được rồi, ta hiểu rồi, cám ơn đệ, Dương Kiêu, tôi sẽ báo đáp đệ sau khi tìm được Tử Ngưng.\" <br>Sau khi cảm tạ Dương Kiêu, Lâm Thanh Diện liền rời khỏi đây, đi Thanh Long Tông. <br>Rốt cuộc, ai biết Thanh Long Tông có ý đồ tốt xấu như thế nào, không biết bọn họ sẽ làm gì Tử Ngưng, nhưng anh phải cứu Tử Ngưng ra khỏi Thanh Long Tông. <br>Với ý nghĩ này, Lâm Thanh Diện rất nhanh tới Thanh Long Tông. <br><img alt=\"re-quy-troi-cho-2160-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2160_1.jpg\">"}