{"title":"Chương 2161: Chuyện này liên quan đến bí mật môn phái","content":"Thủ vệ của Thanh Long Tông tự nhiên không có chút sợ sệt, trực tiếp ngăn cản anh. <br>\"Ngươi là ai? Ngươi tới Thanh Long Tông làm gì?\" <br>\"Ta tới đây tìm người, người của Thanh Long Tông các ngươi bắt giữ bằng hữu của ta. ta muốn đưa bằng hữu ta đi.\" <br>Nghe được những gì Lâm Thanh Diện nói, thị vệ Thanh Long Tông sửng sốt một chút, kinh ngạc nhìn Lâm Thanh Diện, sau khi xác định anh không phải đang nói đùa, hắn đột nhiên cười ra tiếng. <br>\"Nói cái gì vậy? Ngươi tới Thanh Long Tông của chúng ta đòi người sao?. Thật nực cười. Cút ngay đi. gia gia ta hôm nay tâm tình tốt, nếu không đợi chút nữa, liền để ngươi sống không nổi!\" <br>Từ trước đến nay, không ai dám đến Thanh Long Tông của bọn hắn gây chuyện, dù sao mọi người đều biết, Thanh Long Tông không dễ trêu chọc, người của Thanh Long Tông luôn độc đoán. <br>Ngay cả khi bọn họ làm điều gì đó xấu, cũng không ai dám làm khó bọn họ. <br>Người gác cổng không ngờ Lâm Thanh Diện lại can đảm đến mức, dám tới Thanh Long Tông đòi người. <br>Cho dù người của Thanh Long Tông bắt được, là bằng hữu của Lâm Thanh Diện,nhưng như vậy thì đã làm sao?, trên đời này, thực lực luôn được coi trọng, nếu không đủ thực lực thì cũng chỉ có thể bị ức h.i.ế.p. <br>Đặc biệt, Lâm Thanh Diện nhìn không giống cường giả, người gác cổng đương nhiên sẽ không muốn bỏ qua cho anh, thậm chí còn muốn đuổi Lâm Thanh Diện đi. <br>Lâm Thanh Diện tự nhiên không muốn rời đi như vậy, sau khi bị ngăn lại, anh liền đợi ở ngoài cửa Thanh Long Tông, tìm cách tranh luận với người của Thanh Long Tông. <br>\" Các ngươi vô pháp vô thiên như vậy sao? Trên đời này còn có thiên lý hay không? các ngươi bắt bằng hữu của ta, lại không chịu thả nàng rời đi, đến tột cùng là muốn làm gì?\" <br>Lâm Thanh Diện biết, Thanh Long Tông không dễ khiêu khích, nhưng anh vẫn không có ý định từ bỏ, thậm chí càng muốn đưa Tử Ngưng rời khỏi Thanh Long Tông. <br>Đáng tiếc, anh còn không vào được cửa Thanh Long Tông, còn Tử Ngưng từ cửa khác bị Thanh Long Tông mang ra. <br>Thị vệ Thanh Long Tông nghe xong Lâm Thanh Diện càng cười to. <br>Nhưng sau đó, sắc mặt của hắn sa sầm lại và đưa ra lời cảnh cáo cuối cùng cho Lâm Thanh Diện. <br>\" Tiểu tử, ta khuyên ngươi tốt nhất thức thời một chút, cút nhanh lên, nếu không đợi chút nữa cũng đừng trách ta đối với ngươi không khách khí!\" <br>Rốt cuộc đây là Thanh Long Tông, người của Thanh Long Tông sao có thể để cho Lâm Thanh Diện giương oai ở đây, nếu Lâm Thanh Diện không rời đi, thị vệ của Thanh Long Tông nhất định phải động thủ với Lâm Thanh Diện. <br>Lâm Thanh Diện thầm đánh giá thực lực của hắn, anh chán nản cảm thấy, mình không thể đánh bại được thủ vệ của Thanh Long Tông, thì làm sao có thể đối đầu với Hàn Anh Lập, đại đệ tử của Thanh Long Tông. <br>Đến lúc đó xui xẻo sẽ chỉ là mình, ý thức được chuyện này, Lâm Thanh Diện im lặng một hồi, cuối cùng cũng không cam tâm quay người rời khỏi Thanh Long Tông. <br>Dù sao hảo hán cũng không nên ăn thiệt thòi trước mắt, anh không phải đối thủ của những người như Thanh Long Tông, không nên đối đầu với hắn, mà ngoại trừ thủ đoạn lấy cứng chọi cứng, cũng chưa chắc không có những biện pháp khác. <br>Ví dụ như về phía Dương Kiêu, có lẽ cậu ta thật sự có cách đưa Tử Ngưng ra ngoài, hơn nữa anh cũng muốn biết tình hình hiện tại của Tử Ngưng trong Thanh Long Tông. <br>Nghĩ đến đây, Lâm Thanh Diện không chút do dự, lập tức lại đi tìm Dương Kiêu, muốn hỏi thăm tình huống của Tử Ngưng trong Thanh Long Tông, ít nhất cũng phải biết tình hình cô ta có ổn không. <br>\"Dương Kiêu, ta vừa mới tới Thanh Long Tông tìm người, đáng tiếc, bọn hắn không chịu để ta đi vào, cũng không cho ta đưa Tử Ngưng đi. Ngươi có biết Tử Ngưng ở Thanh Long Tông đã xảy ra chuyện gì không? phải chăng nàng đã thụ thương rồi? \" <br>Nghe Lâm Thanh Diện dò hỏi, Dương Kiêu trầm mặc một hồi, sau đó chậm rãi lắc đầu nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Xin lỗi, chuyện này đệ không thể nói cho huynh biết. Chuyện này liên quan đến bí mật môn phái. Đệ thực tế không tiện nói. Chỉ có thể dựa vào huynh để giải cứu Tử Ngưng. Đệ không thể nói cho huynh cái gì khác.\" <br>Dương Kiêu cũng muốn nói cho Lâm Thanh Diện nghe chuyện Tử Ngưng, nhưng môn phái của bọn họ không cho phép cậu ta làm vậy, là đệ tử của môn phái, cánh tay căn bản vặn chẳng qua khỏi đùi. <br>Vì vậy, cậu ta dù sao cũng chỉ có thể từ chối Lâm Thanh Diện, không dám trái mệnh lệnh của môn phái, chỉ có thể có lỗi với Lâm Thanh Diện. <br>Mà Lâm Thanh Diện sau khi nghe Dương Kiêu nói xong, sửng sốt một hồi mới hiểu được, ước chừng môn phái của Dương Kiêu không cho phép nói với anh những chuyện này. <br>Nghĩ đến đây, Lâm Thanh Diện gật đầu, anh hiểu Dương Kiêu không đáng trách, bởi vì cậu ta không thể tự làm chủ bản thân, Dương Kiêu đã giúp anh nhiều như vậy, đã là rất tốt rồi, Lâm Thanh Diện đương nhiên không muốn làm phiền cậu ta hơn nữa. <br>\"Được rồi, ta hiểu được, đệ đừng lo lắng, ta sẽ không trách đệ, đệ đã giúp ta rất nhiều, chuyện này đệ không thể nói cho ta biết, vậy ta sẽ không hỏi thêm, ta sẽ tự nghĩ biện pháp cứu Tử Ngưng ra. \" <br>Nói xong những lời này, Lâm Thanh Diện từ biệt Dương Kiêu, liền trở về môn phái của mình. <br>Bởi vì lúc này, Lâm Thanh Diện không tìm được cách nào giải cứu Tử Ngưng, anh chỉ có thể trở về môn phái trước, ghỉ ngơi dưỡng sức, rồi sẽ nghĩ cách giải cứu Tử Ngưng. <br>Không lâu sau khi Lâm Thanh Diện trở lại môn phái, đại đệ tử của Thanh Long Tông đột nhiên đến môn phái tìm Lâm Thanh Diện. <br>Hắn còn nói, muốn tận mắt gặp Lâm Thanh Diện, điều này làm cho người của Tịnh Liên Tông kinh ngạc, bọn họ không hiểu Đại đệ tử của Thanh Long Tông tới Tịnh Liên Tông làm cái gì. <br>Đương nhiên kinh ngạc thì kinh ngạc, người của Tịnh Liên Tông đã đi báo sự việc với Lâm Thanh Diện, sau khi biết được Đại đệ tử của Thanh Long Tông đến tìm mình, Lâm Thanh Diện lập tức đi ra ngoài gặp đệ tử Thanh Long Tông Hàn Anh Lập. <br>Bởi vì Lâm Thanh Diện cũng muốn nhờ Hàn Anh Lập, Đại đệ tử của Thanh Long Tông hỏi thăm tình hình hiện tại của Tử Ngưng, tự nhiên không thể cự tuyệt ở ngoài cửa. <br>\"Xin chào, ta muốn hỏi ngươi một chút, tình hình Tử Ngưng ở Thanh Long Tông bây giờ thế nào?\""}