{"title":"Chương 2162: Bởi vì điều này đối với Lâm Thanh Diện rất quan trọng","content":"Nghe được lời hỏi thăm của Lâm Thanh Diện, đệ tử Hàn Anh Lập của Thanh Long Tông cũng không có phản ứng gì, mà lấy trong tay áo ra một bức thư, nói với Lâm Thanh Diện. <br>\"Đây là thư của một người bạn cũ của ta. Mở ra ngươi sẽ hiểu. về phần những chuyện khác, ta không cách nào nói ra được, cáo từ.\" <br>Nói xong những lời này, Hàn Anh Lập, Đại đệ tử của Thanh Long Tông rời đi, để lại một mình Lâm Thanh Diện cùng bức thư đứng sững tại chỗ. <br>Lâm Thanh Diện phản ứng nhanh chóng, anh lập tức mở bức thư, Đại đệ tử của Thanh Long Tông là Hàn Anh Lập đưa bức thư cho chính mình, mình phải xem qua một chút. <br>Trong lòng anh có điều gấp gáp muốn biết, Lâm Thanh Diện rất nhanh đem thư mở ra, phát hiện trong thư có một cây trâm của Tử Ngưng. <br>Sau khi nhìn thấy cây trâm này, Lâm Thanh Diện lập tức hiểu ra, người được gọi là người bạn cũ là ai. <br>Thì ra là Tử Ngưng, vì có thể tự tay đưa kẹp tóc cho Đại đệ tử của Thanh Long Tông là Hàn Anh Lập, nghĩa là tình hình cô ta bây giờ đã ổn rồi. <br>Nhận ra được điều này, Lâm Thanh Diện lập tức thở phào nhẹ nhõm, chỉ cần Tử Ngưng bây giờ ổn, anh có thể an tâm hơn một chút. <br>Đương nhiên, trong thư không chỉ có những thứ này, Tử Ngưng còn có một số phát hiện, cô ta phát hiện, ngoài chiếc kẹp tóc này, ếu có thêm chiếc nhẫn Tiêu Dao trong truyền thuyết, như vậy liền có thể mở ra một bảo tàng. <br>Bên trong sẽ có vô số công pháp cấp cao, cùng các loại thần binh đan dược, bao gồm cả bí tịch đầy đủ của Sáng Thế Uy. <br>Sau khi biết được tất cả những chuyện này, Lâm Thanh Diện cực kỳ sửng sốt, không ngờ cô ta lại có thể biết nhiều như vậy, chẳng lẽ lúc trước cô ấy bị bắt vàoThanh Long Tông, là cô ta cố ý làm như vậy hay sao? <br>Tự dưng nhận được tin tức này từ Thanh Long Tông, Lâm Thanh Diện trong lòng có chút nghi hoặc, không biết có phải Tử Ngưng cho anh biết chuyện này hay không, nếu thật cô nói cho anh biết chuyện này, có nghĩa Tử Ngưng đã có chỗ nắm chắc. <br>Còn chuyện cô ta với Thanh Long Tông, anh cũng không cần lo lắng chuyện đó. Lâm Thanh Diện có lẽ đã hiểu được ý tứ của Tử Ngưng, cho nên trong lòng anh hoàn toàn nhẹ nhõm. <br>Dù sao chỉ cần thế cục không có việc gì là được, những cái khác Lâm Thanh Diện kỳ thật, cũng không phải là quá mức quan tâm, đương nhiên nếu như có thể tìm thấy chỗ bảo tàng kia, đối với Lâm Thanh Diện mà nói, sẽ rất nhiều chỗ tốt. <br>Bởi vì anh rất cần các công pháp bên trong bảo tàng, nhất là bản công pháp đầy đủ của Sảng Thế Uy. <br>Những thứ khác Lâm Thanh Diện đều có thể bỏ qua, ngoại trừ bản công pháp đầy đủ của Sảng Thế Uy, đây là thứ mà Lâm Thanh Diện đang rất cần, bởi vì, nếu Lâm Thanh Diện có thể lấy được phiên bản công pháp đầy đủ của Sảng Thế Uy, mới có thể tiếp tục tu hành, nếu không thực lực của anh, liền không cách nào có thể được tăng lên. <br>Nghĩ đến đây, Lâm Thanh Diện động tâm phi thường, anh rất có hứng thú với chiếc nhẫn Tiêu Dao huyền thoại, nhất định anh phải tìm cách lấy được chiếc nhẫn Tiêu Dao trong tay, chỉ có bằng cách này, anh mới có được bản công pháp đầy đủ của Sáng Thế Uy. <br>Đương nhiên, nhẫn Tiêu Dao không dễ tìm như vậy, rốt cuộc có rất nhiều người ở đây, đều muốn tìm được nhẫn Tiêu Dao, nhưng không ai có thể tìm được, đủ biết lần sau khó tìm như thế nào, Lâm Thanh Diện cũng không cho rằng, mình nhất định có thể tìm được. <br>Nhưng cho dù biết rất khó tìm được chiếc nhẫn mình muốn, Lâm Thanh Diện cũng sẽ không từ bỏ, bởi vì trong từ điển của anh không câu bỏ cuộc này, nếu tìm không ra, anh vẫn sẽ một mực kiên trì. <br>Đặc biệt là nhẫn Tiêu Dao, có liên quan đến việc nâng cao thực lực của anh sau này, Lâm Thanh Diện không muốn mình tiếp tục dậm chân tại chỗ như vậy, anh phải nâng cao thực lực càng sớm càng tốt. <br>Anh phải trở thành người giỏi nhất trong Thiên Giới, để không ai có thể coi thường mình nữa, cũng như hôm nay, mấy thủ vệ của Thanh Long Tông thật sự coi thường mình? <br>Việc coi thường anh cũng là điều bình thường, nguyên nhân chủ yếu, cũng bởi vì thực lực của anh thực tế là quá tệ, một khi sức mạnh của anh được cải thiện và trở thành kẻ mạnh nhất ở đại năng thần giới này, thì còn ai dám coi thường anh? <br>Nghĩ đến đây, Lâm Thanh Diện tuyệt đối không thể không tìm Tiêu Dao nhẫn, bất cứ giá nào anh cũng phải lấy được Tiêu Dao nhẫn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bởi vì điều này đối với Lâm Thanh Diện rất quan trọng. <br>Đương nhiên, mục tiêu chính bây giờ không phải là chuyện này, Tiêu Dao nhẫn từ từ có thể tìm được, hiện tại việc cấp bách hơn chính là đi gặp Tần Ý và Liễu Mặc càng sớm càng tốt. <br>Lâm Thanh Diện có một việc quan trọng là muốn tìm Tần Ý và Liễu Mặc, nên phải tìm càng sớm càng tốt, nhưng mọi chuyện càng lúc càng gấp, rất có thể sẽ xảy ra chuyện lớn. <br>Chẳng hạn, lúc này Tần Ý và Liễu Mặc đều ở trong môn phái, nhưng khi Lâm Thanh Diện đi tìm, thì phát hiện không có dấu vết của Tần Ý và Liễu Mặc trong môn phái. <br>Điều này khiến Lâm Thanh Diện vô cùng bất lực, hôm qua Tần Ý và Liễu Mặc đã nhắc nhở anh nên ở lại môn phái, không được đi lung tung, kẻo sẽ gặp nguy hiểm, bởi vì hiện tại thế cục đang rung chuyển. <br>Ngay cả Tần Ý và Liễu Mặc cũng không dám tùy ý đi ra ngoài, không ngờ đến hôm nay, Tần Ý và Liễu Mặc lại là người làm sai lờì, rõ ràng bên ngoài thế cục rung chuyển, vẫn là rời khỏi tông môn. <br>Lâm Thanh Diện cũng không biết hai người, đến tột cùng đã đi nơi nào, anh chỉ có thể đợi bọn họ trở lại môn phái, dù sao bây giờ, anh có ra ngoài tìm cũng vô ích. <br>Bởi vì anh hoàn toàn không biết tung tích của bọn họ, nên không có cách nào khác hơn là chờ hai người trong môn phái. <br>Trong lúc Lâm Thanh Diện đang đợi Tần Ý và Liễu Mặc trở về, Bạch Vân Tông lại đột nhiên đến thăm, việc bọn họ đến khiến Lâm Thanh Diện có chút trở tay không kịp. <br>Vốn dĩ anh đang đợi Tần Ý và Liễu Mặc, không ngờ không đợi được Tần Ý và Liễu Mặc, giờ Bạch Vân Tông đến, khiến Lâm Thanh Diện cảm thấy có chút kinh ngạc. <br>Bởi vì anh rất tò mò, Bạch Vân Tông bọn họ muốn làm gì khi đến môn phái của mình, nhất là khi biết được Bạch Vân Tông muốn gặp đích thân mình, Lâm Thanh Diện càng thêm sửng sốt, có chút hoài nghi bọn hắn là tới gây sự."}