{"title":"Chương 2163: Sư phụ ngươi dạy ngươi như thế nào?\"","content":"Nhưng sau khi Lâm Thanh Diện tới đại sảnh tiếp đón của Tông Môn, đã thấy người của Bạch Vân Tông đối với mình phi thường khách khí, vừa nhìn thấy anh, họ liền mỉm cười vui vẻ tán gẫu với Lâm Thanh Diện. <br>Trực tiếp nói chuyện phiếm gần hết ngày, Lâm Thanh Diện nóng nảy hỏi bọn họ, họ muốn tìm anh cụ thể là vì nguyên nhân gì, người của Bạch Vân Tông bất ngờ đưa cho Lâm Thanh Diện một khoản tiền lớn. <br>\"Lâm tiểu huynh đệ, cái này là chút ít tấm lòng của môn phái chúng ta, ngươi nhận lấy.\" <br>Nghe đám người Bạch Vân Tông nói như vậy, Lâm Thanh Diện có chút kinh ngạc, không hiểu vì sao lại đưa cho mình nhiều tiền như vậy. <br>Anh nhớ tới lúc trước, anh với Bạch Vân Tông cũng có chút bất đồng, hai môn phái suýt nữa đánh nhau, tại sao bây giờ người của Bạch Vân Tông lại cho mình tiền? <br>Lâm Thanh Diện không nhớ mình đã hòa giải với bọn họ khi nào, nên thay vì nhận tiền, anh hỏi. <br>\" Các ngươi đây là ý gì? Vì sao muốn đưa tiền cho ta? Ta không nhớ rõ các ngươi nợ ta tiền khi nào.\" <br>Nghe thấy câu hỏi đầy cảnh giác của Lâm Thanh Diện, đám người Bạch Vân Tông không có biểu hiện gì tức giận mà nở một nụ cười thân thiện. <br>Đặc biệt là Bạch Tinh Tinh, hắn tiến đến trước mặt Lâm Thanh Diện, giải thích lý do bọn hắn cho Lâm Thanh Diện tiền. <br>\"Đừng căng thẳng, chúng ta không có ác ý, chúng ta chỉ là muốn mua môn phái của ngươi, dùng nơi này làm chi nhánh của Bạch Vân Tông chúng ta. số tiền này là tiền mua môn phái của ngươi.\" <br>Nghe Bạch Tinh Tinh nói vậy, Lâm Thanh Diện lập tức sững người một lúc, sau đó tức giận, không ngờ người của Bạch Vân Tông lại thực sự giở trò này, khó trách muốn cho mình nhiều tiền như vậy. <br>Hóa ra là mua môn phái của bọn họ, dùng môn phái làm chi nhánh Bạch Vân Tông của bọn họ, đơn giản là thái quá, ức h.i.ế.p khinh người quá đáng, đây không phải đang vũ nhục bọn họ sao? <br>\"Mẹ kiếp, ai nói ta muốn đem môn phái bán cho các ngươi, tranh thủ thời gian cút ra ngoài ngay cho ta!\" <br>Lâm Thanh Diện cho rằng, người của Bạch Vân Tông cố ý đến làm nhục bọn họ, cho nên anh cũng không có hảo cảm gì với người của Bạch Vân Tông, trực tiếp đuổi bọn hắn đi, để bọn hắn mau chóng rời đi. <br>Nếu không,anh sợ mình nhịn không được muốn cùng bọn hắn động thủ, đến lúc đó sẽ là mình chịu thiệt, dù sao thực lực của anh cũng không phải là đối thủ của Bạch Vân Tông. <br>Đặc biệt, môn phái của Bạch Vân Tông xếp trên môn phái của bọn anh, nếu có xung đột với người của Bạch Vân Tông, đắc tội Bạch Vân Tông tại nơi này, thì sẽ không tốt cho môn phái của anh. <br>Ngay cả đang ở trong địa bàn môn phái của chính mình, Lâm Thanh Diện cũng không muốn trở thành kẻ thù của người của Bạch Vân Tông, sợ bọn họ dùng đề tài này để kiếm chuyện, sau đó tấn công thẳng vào môn phái của mình, thì tình hình sẽ rất tệ. <br>Khi đám người Bạch Vân Tông nghe thấy lời nói của Lâm Thanh Diện, sắc mặt chợt trầm xuống. <br>\"Tiểu huynh đệ, chúng ta tới đây là thành tâm, ngươi làm sao có thể ăn nói thô lỗ với chúng ta như vậy, sư phụ ngươi dạy ngươi như thế nào?\" <br>Bạch Tinh Tinh sắc mặt có chút xấu xa, dù sao ai bị Lâm Thanh Diện mắng cũng sẽ khó chịu, Bạch Tinh Tinh cho rằng, giọng điệu của mình vốn đã rất khách khí rồi. <br>Lâm Thanh Diện thế mà không biết tốt xấu như thế, lại dám nhục mạ bọn hắn, thậm chí còn đuổi mình đi ra ngoài, quả thực là rất đáng hận. <br>Nghe Bạch Tinh Tinh nói vậy, Lâm Thanh Diện càng thêm tức giận. dù sao Bạch Tinh Tinh bọn hắn, dẫn đầu vũ nhục tông môn bọn họ, hiện tại thế mà còn trả đũa, nói mình không có khách khí <br>Nó còn liên quan đến sư phụ của anh, Lâm Thanh Diện làm sao có thể chịu đựng được giọng điệu này? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bất kể hậu quả thế nào, mình cũng phải dạy cho Bạch Tinh Tinh một bài học, bằng không bọn hắn sẽ chỉ càng thêm khinh người. <br>Lâm Thanh Diện không phải loại người có thể chịu đựng mãi được. <br>Vì vậy anh không nói nhảm nữa, trực tiếp ra tay với Bạch Tinh Tinh, định cho Bạch Tinh Tinh một bài học nghiêm khắc, cho hắn biết mình lợi hại như thế nào, xem hắn có dám khẩu xuất cuồng ngôn hay không. <br>Nhìn thấy Lâm Thanh Diện trực tiếp liền động thủ, Bạch Tinh Tinh hơi kinh ngạc, suýt chút nữa không kịp phản ứng, nếu không phải có đồng bọn Bạch Vân Tông giúp đỡ, Bạch Tĩnh Tinh ước chừng sẽ bị Lâm Thanh Diện đánh cho trọng thương. <br>Sau khi được người của môn phái giải cứu, Bạch Tinh Tinh vẫn còn vương vấn chút sợ hãi, ánh mắt nhìn Lâm Thanh Diện tràn đầy oán hận. <br>\"Lâm Thanh Diện, ngươi có ý tứ gì? Ngươi lại dám công kích ta, lá gan của ngươi cũng quá lớn đi, không sợ đắc tội Bạch Vân Tông chúng ta sao?\" <br>Bạch Tinh Tinh rất tức giận, bởi vì suýt nữa bị Lâm Thanh Diện đánh trọng thương, Bạch Tinh Tinh làm sao có thể nhịn được, nhất là Bạch Tinh Tinh, bởi vì hắn từ đáy lòng, vốn đã xem thường Lâm Thanh Diện. <br>Hắn cảm thấy anh là đệ tử của một môn phái nhỏ, đã đối với anh khách sáo như vậy, thế mà anh còn dám giở trò cường bạo với hắn, quả thực là đáng hận đến cực điểm! <br>\" Đắc tội thì đắc tội, nếu như không phải là Bạch Vân Tông các ngươi, vũ nhục chúng ta nhiều lời như vậy, ta thế nào sẽ ra tay đối phó ngươi, hãy thức thời một chút, các ngươi nên rời đi ngay bây giờ.\" <br>\"Đừng quên đây là địa bàn của môn phái chúng ta, nếu ngươi còn dám ép thêm một câu, ta sẽ triệu tập người của môn phái ném các ngươi ra ngoài, đến lúc đó các ngươi sẽ rất mất mặt!\" <br>Nghe được lời đe dọa của Lâm Thanh Diện, Bạch Tinh Tinh không dám nói gì, bởi vì hắn cũng lo lắng Lâm Thanh Diện thật sự sẽ trực tiếp ra tay, đem bọn hắn tất cả đều ném ra bên ngoài, như thế liền không tốt. <br><img alt=\"re-quy-troi-cho-2163-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2163_1.jpg\">"}