{"title":"Chương 2164: Không được phép bước vào đây lần nào nữa!\"","content":"\"Ngươi hiểu lầm rồi Lâm Thanh Diện. Chúng ta không có xúc phạm môn phái của ngươi, chúng ta chỉ là bày tỏ mong muốn của mình, dù sao chúng ta cũng rất muốn mua nơi này, bởi vì ngoài môn phái của ngươi, những nơi khác đều không thích hợp để mở một chi nhánh.\" <br>Sau khi Bạch Tinh Tinh phát hiện, trước đó một bước cờ đi không thông, liền tính cách tiếp cận khác, dù sao hôm nay, hắn nhất định phải mua Tịnh Liên Tông bằng được. <br>Vì vậy hắn cố gắng cùng Lâm Thanh Diện phân rõ phải trái, thuyết phục anh bán môn phái cho mình. <br>Còn Lâm Thanh Diện đột nhiên bật cười sau khi nghe Bạch Tinh Tinh nói, nhìn thấy ánh mắt đầy mỉa mai của Bạch Tinh Tinh, chỉ cảm thấy Bạch Tinh Tinh và những người này đối với anh, phi thường buồn nôn và ghê tởm. <br>Đương nhiên là anh không để lộ ra ngoài, vì bọn hắn không ra gì, nhất định phải mua bằng được môn phái của mình, Lâm Thanh Diện biết, dù có đuổi bọn họ ra ngoài bây giờ, bọn hắn cũng sẽ không bỏ cuộc. <br>Đến lúc đó, chúng có thể phái người mạnh hơn tới, Lâm Thanh Diện bây giờ, nhất định phải đuổi những người Bạch Vân Tông này ra khỏi Tịnh Liên Tông, để Bạch Vân Tông từ bỏ kế hoạch mua môn phái của mình. <br>Nghĩ đến đây, Lâm Thanh Diện đột nhiên có một ý tưởng, anh đưa mắt nhìn về phía Bạch Tinh Tinh. <br>Bạch Tinh Tinh chú ý tới ánh mắt của Lâm Thanh Diện, kinh ngạc hỏi. <br>\"Lâm Thanh Diện, ngươi nhìn x ta làm cái gì, ngươi xem đề nghị của ta như thế nào?. Nếu không vừa ý, chúng ta có thể tăng giá một chút, chỉ cần ngươi bằng lòng bán môn phái cho chúng ta.\" <br>\"Ngươi muốn mua môn phái của ta, kỳ thực cũng không phải là không thể, chỉ cần ngươi có thể đánh bại ta, nếu thắng ta liền bán cho ngươi, nếu thua, ngươi phải nhanh chóng đưa của người ra khỏi đây, và ta sẽ không được phép các ngươi bước chân vào môn phái chúng ta trong tương lai! \" <br>Nghe thấy Lâm Thanh Diện yêu cầu đánh một trận, Bạch Tinh Tinh sửng sốt một chút, kỳ quái nhìn Lâm Thanh Diện, không hiểu Lâm Thanh Diện tại sao lại tự tin như vậy, cho dù là muốn so tài với hắn, chẳng lẽ anh ta cho là mình nhất định có thể thắng được sao? <br>Đương nhiên kinh ngạc thì kinh ngạc, Bạch Tinh Tinh cảm thấy đây là một cơ hội tốt, nên đồng ý. <br>\"Được rồi, ta có thể đồng ý yêu cầu của ngươi, nhưng sau khi phân định thắng bại, ngươi nhất định phải thực hiện lời hứa của mình, nếu không chúng ta sẽ không bỏ qua cho môn phái của ngươi.\" <br>\"Tất nhiên là ta nói được thì làm được.. Vì ngươi đã đồng ý, chúng ta hãy bắt đầu ngay bây giờ.\" <br>Thấy Bạch Tinh Tinh đã hứa với mình, anh rất hài lòng, vì vậy anh đưa hắn lên đài thi đấu, định cùng với Bạch Tinh Tinh đọ sức một phen.Bạch Tinh Tinh không có ý kiến gì về việc này. <br>Hai người nhanh chóng lên đài thi đấu, vừa lên đài, Lâm Thanh Diện cũng không vội động thủ với Bạch Tinh Tinh. <br>Bạch Tinh Tinh ngược lại là xuất thủ trước <br>Cả hai bên đã chiến đấu qua lại nhiều hiệp, nửa ngày đều không thể phân ra thắng bại. <br>Dần dần Bạch Tinh Tinh liền có chút nóng nảy, hắn vốn cho là mình đối phó Lâm Thanh Diện dễ như trở bàn tay. <br>Rốt cuộc, Lâm Thanh Diện có vẻ không mạnh, lại còn là đệ tử trong môn phái nhỏ như vậy, Bạch Tinh Tinh cảm thấy mình có thể dễ dàng bóp chết Lâm Thanh Diện, làm sao biết được, đánh đã nửa ngày mà nhiều lắm là cùng Lâm Thanh Diện cân sức ngang tài. <br>Đừng nói đến chuyện thắng được anh ta, không chừng có thể hắn sẽ vô tình bị lật thuyền trong rãnh nước, Lâm Thanh Diện đương nhiên nhìn ra vẻ lo lắng của Bạch Tinh Tinh, anh liền nhận ra thời cơ đã đến. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vốn dĩ anh không định dựa vào tu luyện của bản thân để đối phó với Bạch Tinh Tinh, bởi vì thực lực của bọn họ không sai biệt lắm, phân thắng bại theo thực lực cũng có quá nhiều yếu tố bất định. <br>Vì vậy, ngay từ đầu, Lâm Thanh Diện đã định dùng chiêu sát thủ của mình, tức là dùng tinh thần lực của mình để tổn thương Bạch Tinh Tinh, giáng cho hắn một đòn trời giáng, để anh có thể dễ dàng đánh bại Bạch Tinh Tinh. <br>Với ý nghĩ này, Lâm Thanh Diện nhanh chóng dùng tinh thần lực đánh Bạch Tinh Tinh bị thương nặng. <br>Sau khi đả thương Bạch Tinh Tinh, Lâm Thanh Diện không có g.i.ế.t hắn, mà là trực tiếp nhìn đám người bên Bạch Vân Tông, anh vênh mặt hất cằm lên, nói. <br>\"Ta đã thắng rồi, các ngươi hãy nhanh chóng rời khỏi Tịnh Liên Tông, không được phép bước vào đây lần nào nữa!\" <br>Đám người này nhìn thấy Lâm Thanh Diện dễ như trở bàn tay đánh bại Bạch Tinh Tinh, đám người Bạch Vân Tông phi thường không cam tâm, người của hắn đương nhiên không muốn rời khỏi Tịnh Liên Tông như thế này, cho nên Bạch Vân Tông trưởng lão vừa nghĩ tới, đột nhiên phản bác lại. <br>\"Chờ một chút, chúng ta vừa rồi không nói, ngươi đánh bại Bạch Tinh Tinh liền xem như ngươi chiến thắng, rốt cuộc là ngươi không nói rõ luật chơi, rõ ràng phải đánh năm hiệp, thắng ba hiệp mới phân thắng bại. như vậy mới là công bằng. \" <br>Nghe thấy vị trưởng lão này của Bạch Vân Tông nói vậy, Lâm Thanh Diện kinh ngạc đến ngây người, hiển nhiên không ngờ người của Bạch Vân Tông lại không biết xấu hổ vô sỉ như vậy, muốn khiêu chiến để tiêu hao thực lực của anh. <br>Rốt cuộc bây giờ, cũng chỉ có mình Lâm Thanh Diện có thể giao đấu, hơn nữa Lâm Thanh Diện muốn nhờ những người khác của Tịnh Liên Tông giúp đỡ, người của Bạch Vân Tông cũng sẽ không đồng ý. <br>Rõ ràng, bọn hắn chỉ muốn hạ Lâm Thanh Diện, để bọn hắn dễ dàng dành thắng lợi, Lâm Thanh Diện đến lúc đó phải bán môn phái cho bọn họ, sau khi nhận ra điều này, Lâm Thanh Diện có chút uất ức, nhưng đồng thời đối với đám người của Bạch Vân Tông càng thêm phẫn hận. <br>\" Các ngươi cũng quá vô sỉ, lại muốn nuốt lời, ta không đồng ý!\""}