{"title":"Chương 2165: Tần Ý sắc mặt cũng nặng nề","content":"\"Không đồng ý thì phải đồng ý, không đồng ý thì đừng trách chúng ta dùng sức mạnh.\" <br>Dù sao thực lực của Bạch Vân Tông cũng hơn hẳn Lâm Thanh Diện, nếu Lâm Thanh Diện không đồng ý, bọn hắn sẽ đem cường giả của Bạch Vân Tông tới cưỡng ép, đến lúc đó Lâm Thanh Diện sẽ không có bất kỳ biện pháp nào. <br>Nghe được lời uy h.i.ế.p của đám người Bạch Vân Tông, Lâm Thanh Diện đột nhiên hiểu được, hôm nay mình nhất định phải đồng ý cuộc giao tranh không công bằng này, nghĩ đến đây, Lâm Thanh Diện nghiến răng nghiến lợi, nhưng cũng chỉ có thể tiếp nhận ngoài ý muốn. <br>Anh chỉ có thể hi vọng, Bạch Vân Tông không có quá nhiều đệ tử cường hãn, nếu không thì lần này anh chết chắc, đáng tiếc, mong đợi của Lâm Thanh Diện không thành công. <br>Bởi vì đệ tử tiếp theo do Bạch Vân Tông phái ra phi thường cường đại, Lâm Thanh Diện kiên trì đánh một hai hiệp, nhưng cuối cùng bị đệ tử của Bạch Vân Tông đánh trọng thương. <br>Khi thấy mình sắp bị người của Bạch Vân Tông đánh chết, Tần Ý vốn ở thời khắc mấu chốt, đột nhiên xuất hiện. <br>Ông không biết từ đâu xuất hiện, cũng không biết đã theo dõi bao lâu, biết Lâm Thanh Diện sẽ bị người của Bạch Vân Tông đánh chết, Tần Ý mới đột nhiên xuất hiện, cứu Lâm Thanh Diện ra, tránh để Lâm Thanh Diện chết dưới tay đồ đệ của Bạch Vân Tông. <br>Sau khi Lâm Thanh Diện được Tần Ý cứu ra, trong lòng vui mừng khôn xiết, cũng may Tần Ý đã tới, nếu không, anh sẽ không thể tưởng tượng được, ngày hôm nay mình sẽ thế nào. <br>Nhưng anh cho rằng, mình đã thua tranh tài, Tần Ý sắc mặt cũng nặng nề, chẳng lẽ hôm nay bọn họ buộc phải bán môn phái sao? <br>Lâm Thanh Diện rất không muốn nghĩ tới, việc bán môn phái cho Bạch Vân Tông, đặc biệt nghĩ rằng vì chính mình, mà phải bán môn phái. <br>Lâm Thanh Diện cảm thấy rất có lỗi, liền nhìn Tần Ý quỳ xuống, cầu xin Tần Ý tha thứ. <br>\"Sư phụ, tôi đã phụ lòng tin của người, không bảo vệ được môn phái. xin người trách phạt!\" <br>Nhìn thấy Lâm Thanh Diện quỳ xuống thỉnh tội, Tần Ý vội đỡ anh dậy nói. <br>\"Chuyện này không liên quan gì đến ngươi, là lỗi của sư phụ. Không ngờ người của Bạch Vân Tông lại không biết xấu hổ như vậy. sớm biết ta đã không rời khỏi tông môn, để không xảy ra chuyện như thế này.\" <br>Trên thực tế, không chỉ Lâm Thanh Diện, mà Liễu Mặc ở bên cạnh cũng cúi đầu rất xấu hổ. <br>\" Chuyện này không trách được ngươi, ta ở bên cạnh không phải cũng không có giúp đỡ được gì sao?\" <br>Tần Ý thấy hai người lúc này trông thật não nề, ông rất bất lực, nên trực tiếp thấp giọng nhắc nhở. <br>\"Được rồi, bây giờ nói những thứ này có ích lợi gì, quan trọng nhất là nhanh chóng xem tiểu tử này bị thương như thế nào.\" <br>Sau chuyện vừa rồi, Lâm Thanh Diện đã bị thương nặng, đây mới là chuyện quan trọng nhất. <br>Tần Ý tự nhiên không có tâm tư để ý tới chuyện khác. <br>Vì vậy, sau khi nói xong, ông ta đi về phía trước để kiểm tra thương tích của anh. <br>Hồn lực trong cơ thể ông tỏa ra, ổn định thương thế của anh. <br>\" Tốt rồi, thương thế của ngươi, ta đã tạm thời giúp ngươi ổn định. Tuy rằng ngươi vẫn cần phải hồi phục, nhưng không còn nguy hiểm nữa.\" <br>Làm xong tất cả chuyện này, ông ta nói với Lâm Thanh Diện bên cạnh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện biết thương thế của mình chỉ có sư phụ mới có thể ổn định lại, anh suy nghĩ lại một chút, vừa rồi môn phái bị sỉ nhục, anh cũng không có cứu vãn được, trong lòng cảm thấy rất áy náy. <br>Nghĩ đến đây, anh không khỏi có chút áy náy cúi đầu, nhất thời không biết nên nói cái gì. <br>Tần Ý biết tên nhóc này đang nghĩ cái gì, nên chỉ thờ ơ nói. <br>\"Được rồi, lần này không phải lỗi của ngươi. hai người các ngươi đã có tâm tư này, sư phó liền đã rất thỏa mãn rồi.\" <br>Sau khi nói về điều này, ông ta dừng lại một lúc, và sau đó tiếp tục nói. <br>\"Từ nay đừng nói gì nữa, cứ đi theo ta.\" <br>Sau khi hai người nghe xong những lời này, cũng không do dự nữa mà đi theo Tần Ý vào chính điện. <br>Sau khi Tần Ý đến, ông cũng không nói nhiều mà trực tiếp tự mình kích hoạt cơ chế. <br>Khi ông ta thầm niệm chú, bức tượng của Tổ sư từ từ chìm xuống, và hiện ra một chiếc gương. <br>Nhìn thấy tấm gương đó, Lâm Thanh Diện bọn họ liếc nhau một cái, Tần Ý trực tiếp nói. <br>\"Đi thôi, chúng ta đi vào đi <br>Nghe được những gì Tần Ý nói, anh có chút kinh ngạc, nhưng vì Tần Ý đã nói như vậy, anh tự nhiên sẽ không cự tuyệt."}