{"title":"Chương 2166: \" Không có nghĩ tới, đây thế mà là một bí cảnh.\"","content":"Về phía Liễu Mặc, ông đã ở với Tần Ý từ rất lâu, như Thiên Lôi sai đâu đánh đó, sau khi Tần Ý tiếng nói vừa dứt về sau, bọn họ liền không hẹn mà cùng nhảy vào trong đó. <br>Sau khi tiến vào, Lâm Thanh Diện mới phát hiện ra, đây là một bí cảnh, không hẳn là một tấm gương, chẳng trách Tần Ý muốn bọn họ tiến vào. <br>\" Không có nghĩ tới, đây thế mà là một bí cảnh.\" <br>Khi Lâm Thanh Diện nói ra lời này, anh dường như cảm nhận được điều gì đó với vẻ mặt kinh ngạc, bởi vì anh phát hiện tốc độ tu luyện trong cơ thể và sự khôi phục thương thế đều tăng rất nhanh. <br>Điều này thực sự khiến Lâm Thanh Diện sửng sốt và kinh ngạc, anh vội vàng nhìn sang một bên. <br>\"Sư phụ, người đã biết nơi này và cố ý đưa chúng ta tới đây...?\" <br>Nhưng mà, trước khi Lâm Thanh Diện nói ra những lời này, đã phát hiện đám người Tần Ý và Liễu Mặc bên cạnh đã biến mất, vẻ mặt anh đột nhiên thay đổi đầy sửng sốt. <br>Đã xảy ra chuyện gì, lúc trước sư phụ của anh và Liễu Mặc còn ở bên cạnh, tại sao một chớp mắt lại biến mất trong như vậy? <br>Lâm Thanh Diện suy nghĩ hồi lâu không hiểu, cả người rất ngây ngẩn, đương nhiên tình huống này kéo dài không lâu, bởi vì Lâm Thanh Diện biết, cho dù ngẩn người, cũng chỉ là uổng phí thời gian. <br>Thay vì ở đây và lãng phí thời gian, tốt hơn là nên khám phá cảnh giới bí mật này, và biết đâu mình có thể tìm thấy Tần Ý và Liễu Mặc. <br>Có ý nghĩ này, Lâm Thanh Diện cũng không dừng lại, lập tức bắt đầu thăm dò cảnh giới bí mật tại đây. <br>Không bao lâu sau khi Lâm Thanh Diện không ngừng thăm dò, Lâm Thanh Diện rốt cục gặp được những người khác ở đây. <br>Chỉ là, người mà Lâm Thanh Diện gặp rất là đặc biệt, cũng biết Lâm Thanh Diện. <br>\"Con gái, sao con lại ở đây?\" <br>Sau khi Lâm Thanh Diện nhìn thấy bóng người xuất hiện trước mặt, sắc mặt anh đột nhiên thay đổi, giọng nói không khỏi tăng lên rất nhiều, cả người vừa kích động vừa kinh ngạc. <br>Rốt cuộc, anh đã lâu không gặp con gái ruột, bây giờ đột nhiên nhìn thấy nữ nhi, anh không khỏi mừng rỡ. <br>Sau khi kích động xong, Lâm Thanh Diện đột nhiên ý thức được cớ gì không đúng, bởi vì Nặc Nặc hoàn toàn không đáp lại sự nhiệt tình của anh. <br>Thấy vậy, Lâm Thanh Diện thần sắc lập tức liền biến đổi, anh nhanh chóng quan sát, liền phát hiện có điều không ổn, hóa ra con gái xuất hiện trước mặt anh không phải là người thật, mà là một huyễn ảnh. <br>Không chỉ có vậy, ngoài việc nhìn thấy hình ảnh của con gái, anh còn có thể nhìn thấy Thiên Giới bên dưới, dường như có thể nhìn thấy tất cả những gì mình muốn thấy khi ở đây, điều này khiến Lâm Thanh Diện cảm thấy hơi sửng sốt. <br>Vốn dĩ Lâm Thanh Diện chỉ cho rằng, môn phái của mình là một môn phái bình thường, nhưng hiện tại Lâm Thanh Diện thấy mình có lẽ đã đoán sai, môn phái Tịnh Liên Tông này không đơn giản. <br>Chẳng trách đã thu hút được sự chú ý của Bạch Vân Tông, ngay cả Bạch Vân Tông giờ cũng muốn mua Tịnh Liên Tông. <br>Bây giờ xem ra, Bạch Vân Tông tuyệt đối đã có chuẩn bị, có lẽ bọn hắn đã biết chuyện của Tịnh Liên Tông phái có gì đó bí ẩn, cho nên bọn hắn mới nảy ra ý định về Tinh Môn phái. <br>Đương nhiên, không cần biết chi tiết như thế nào, Lâm Thanh Diện hiện tại đã trở thành một thành viên của Tịnh Liên Tông, anh đương nhiên sẽ đứng lên chiến đấu quyết giữ Tịnh Liên Tông. <br>Đồng thời, Lâm Thanh Diện cũng rất quan tâm đến những bí mật ẩn giấu của Tịnh Liên Tông, dù sao Lâm Thanh Diện vẫn luôn rất tò mò, Tịnh Liên Tông xác thực thật không đơn giản, Lâm Thanh Diện đương nhiên muốn tìm hiểu rõ ràng nguyên do. <br>Vì vậy Lâm Thanh Diện trở nên tò mò về Tịnh Liên Tông, hơn nữa, cảnh giới bí mật này hiển nhiên ẩn chứa rất nhiều bí mật của Tịnh Liên Tông. <br>Dưới sự tìm hiểu của Lâm Thanh Diện, anh nhanh chóng phát hiện cách đó không xa có một bia mộ, phát hiện này khiến Lâm Thanh Diện kích động, vì vậy lập tức bước tới. <br><img alt=\"re-quy-troi-cho-2166-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2166_1.jpg\">"}