{"title":"Chương 2167: Đã tìm được một quả hồng tử","content":"Nhưng dưới sự quan sát của Lâm Thanh Diện, anh tìm thấy trên bia mộ có khắc một hàng chữ nhỏ. <br>Khi Lâm Thanh Diện nhìn rõ, liền sửng sốt phi thường. <br>Bởi vì dòng chữ nhỏ khắc trên tấm biển gỗ là: Cần Sáng Thế Uy hoàn thiện kỹ năng thì mới có thể tiến vào. <br>Bởi vì quá mức chấn kinh, Lâm Thanh Diện phải xem mấy lần rồi mới xác nhận. <br>Sau khi xác nhận, Lâm Thanh Diện khó chịu, bởi vì anh lúc trước không có học được kỹ năng này. <br>Như vậy, lúc này anh không thể vào được, điều này khiến Lâm Thanh Diện rất bất lực, sớm biết tại bên trong bí cảnh, mình sẽ nhìn thấy thứ này, thì mình lúc trước nên học thật tốt, nhưng bây giờ hối hận cũng vô ích. <br>\"Ồ, không có gì, cũng là do mình xui xẻo thôi. Vì không tìm được thứ gì hữu ích ở đây, vậy thì mình sẽ đi khám phá những nơi khác.\" <br>Sau đó, anh nhanh chóng định rời đi, dù sao mình cũng nên đi tìm hiểu những nơi khác, lúc này, Lâm Thanh Diện chợt cảm thấy trong bụng có chút đói. <br>Bụng của Lâm Thanh Diện lúc này đột nhiên kêu gào, cũng may không có ai ở đây, nếu không Lâm Thanh Diện sẽ hoàn toàn mất mặt! <br>Lâm Thanh Diện nhận ra, hiện giờ mình phải đi kiếm đồ ăn càng sớm càng tốt, sau đó còn phải tiếp tục tìm hiểu và khám phá nơi này. <br>Lâm Thanh Diện không muốn chết đói ở đây nên nhanh chóng thăm dò mật thất, muốn tìm chút đồ ăn. <br>Đơn giản là Lâm Thanh Diện vận khí không tệ, anh tìm không bao lâu, ngay tại một khu rừng bên trong, đã tìm được một quả hồng tử. <br>Nhìn thấy trái cây màu đỏ, Lâm Thanh Diện nước miếng chảy ra, hiện tại anh thực sự đói bụng, Lâm Thanh Diện hơi do dự một chút, hái trái cây ăn vào. <br>Thật ra mà nói, Lâm Thanh Diện đối với một vật không rõ nguồn gốc, ngày thường anh tuyệt đối không đụng vào, nhưng là hiện tại anh thực sự đói bụng, cho dù biết trái cây màu đỏ này có thể có vấn đề, Lâm Thanh Diện cũng chỉ có thể hái xuống để ăn. <br>Sau khi Lâm Thanh Diện ăn xong hồng quả, anh cảm giác được Tiểu Kim Nhân trong thể nội, dường như là đang dung hợp Tu La thần và Sáng Thế thần. <br>Tiểu Kim Nhân trong của anh tăng trưởng nhanh chóng, vượt quá mức mong đợi của Lâm Thanh Diện, anh vừa ăn một loại nước trái cây màu đỏ, quả thực đã gây ra phản ứng cực lớn trong cơ thể. <br>Lâm Thanh Diện nhanh chóng đặt tâm tư vào Tiểu Kim Nhân, bởi vì trong người luôn lo lắng, thể nội sẽ xảy ra chuyện gì, nên anh nhanh chóng điều hòa khí tức luân chuyển khắp cơ thể. <br>Vì muốn nhanh chóng giải quyết biến hóa dị thường trong cơ thể, Lâm Thanh Diện chợt phản ứng, Tu La thần và Sáng Thế thần hai loại thần lực không còn nữa, đều bị Tiểu Kim Nhân nuốt hết. <br>Ngay khi Lâm Thanh Diện cảm thấy có chút buồn bực, anh đột nhiên phát hiện, Tiểu Kim Nhân giờ đây trở nên mạnh mẽ hơn bao giờ hết, thực lực gia tăng cấp số nhân. <br>Điều này khiến Lâm Thanh Diện nhất thời bối rối, không biết chuyện này, rốt cuộc đây là tốt hay xấu, khi không có hai truyền thừa, Lâm Thanh Diện luôn cảm thấy thiếu cái gì đó. <br>Nhưng Tiểu Kim Nhân là gốc rể của anh, nếu thực lực của Tiểu Kim Nhân phát triển, đối với Lâm Thanh Diện sẽ là chuyện tốt. <br>Nghĩ đến đây, Lâm Thanh Diện liền không thèm để ý nữa. <br>Nhưng ý nghĩ này không tồn tại được bao lâu, bởi vì Lâm Thanh Diện đã sớm cảm giác được trong cơ thể bộc phát ra một cỗ lực lượng cường đại, là do Tiểu Kim Nhân ảnh hưởng. <br>Kết quả, Lâm Thanh Diện suýt chút nữa không nhịn được, bởi vì thực lực tự nhiên, năng lực thể nội tăng trưởng thực tế là quá lợi hại hoàn toàn không có cơ hội để Lâm Thanh Diện kịp phản ứng. <br>Vì vậy t.h.â.n t.h.ể của Lâm Thanh Diện có chút không thể chống đỡ nổi, để tránh cái chết vì bạo phát, Lâm Thanh Diện liền đem tất cả lực lượng trút xuống Trảm Tiên Kiếm, bởi vì chỉ cần dung hợp vào Trảm Tiên Kiếm, t.h.â.n t.h.ể Lâm Thanh Diện tiếp nhận ảnh hưởng mới có thể xuống đến thấp nhất. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi cảm nhận được sức mạnh bùng nổ trong cơ thể đã điều phối lại, Lâm Thanh Diện thở phào nhẹ nhõm, cảm giác mình rốt cuộc đã sống lại. <br>Ngay sau khi Lâm Thanh Diện điều chỉnh tốt trạng thái cơ thể của mình, Lâm Thanh Diện đột nhiên cảm thấy trời đất quay cuồng, anh đột nhiên bị dịch chuyển ra ngoài bí cảnh, có vẻ như thời cơ đã đến, nên Lâm Thanh Diện cũng tự động bị đưa ra ngoài. <br>Sau khi bị đưa ra khỏi mật địa, Lâm Thanh Diện vẫn còn vẻ mặt ngơ ngác, hiển nhiên anh không nghĩ ra, tại sao mình lại đột nhiên ra tơi. <br>Anh vốn định khống chế sức mạnh tăng vọt trong cơ thể, sau đó tiếp tục tìm kiếm Tần Ý và Liễu Mặc, nhưng hiện tại anh đã bị dịch chuyển ra ngoài, muốn tìm cũng không cần nữa. <br>Bởi vì khi Lâm Thanh Diện vừa ra ngoài, liền thấy Liễu Mặc và Tần Ý đã ở bên ngoài Mật địa, vừa nhìn thấy Lâm Thanh Diện, hai người liền chạy tới hộ pháp cho Lâm Thanh Diện. <br>Bọn họ dường như không có chút nào kinh ngạc đối với trạng thái của Lâm Thanh Diện, bọn họ rất bình tĩnh, nhìn Lâm Thanh Diện nói. <br>\"Thế nào? Có phải đã đột phá, giờ ngươi nhanh chóng ổn định cảnh giới, hai người chúng ta sẽ hộ pháp cho ngươi. Đừng lo lắng, có chúng ta ở đây, ngươi sẽ không bị người khác quấy rầy.\" <br>Liễu Mặc và Tần Ý cảm nhận được sức mạnh bạo loạn của Lâm Thanh Diện, đồng thời biết được, thực lực của anh có lẽ vừa mới được cải thiện, vì vậy họ lập tức tình nguyện hộ pháp cho Lâm Thanh Diện. <br>Nghe được lời nói của Tần Ý và Liễu Mặc, Lâm Thanh Diện có chút do dự, kỳ thật anh hiện tại cũng không cần ổn định cảnh giới, anh rất muốn đánh một trận thật tốt. <br>Bởi vì sức mạnh trong cơ thể vẫn chưa có chổ phát tiết, Lâm Thanh Diện cảm thấy hiện tại t.h.â.n t.h.ể tràn đầy khí thế, muốn đánh một trận thật tốt với địch thủ, mới có thể trút bỏ khí lực dư thừa. <br>Chỉ là lời nói của Lâm Thanh Diện còn chưa nói ra, đã bị đại trưởng lão Bạch Vân Tông, tên là Hàn Đan Cường, cắt ngang. <br>Hắn tới đây là có mục đích báo thù, cho nên tự nhiên không thể cho Lâm Thanh Diện thời gian chuẩn bị, vừa thấy Lâm Thanh Diện đi ra khỏi bí cảnh, đối phương lập tức nói. <br>\" Các ngươi đừng nói nhảm nữa, hôm nay ba người các ngươi đều phải chết ở chỗ này, một người cũng đừng nghĩ chạy thoát!\""}