{"title":"Chương 2168: Vẫn là ngây ngốc sững sờ","content":"Lâm Thanh Diện không hề hay biết, Liễu Mặc và Tần Ý đã sớm cùng người Bạch Vân Tông giao thủ qua, Hàn Đan Cường đã bị Tần Ý và Liễu Mặc dạy dỗ nghiêm khắc. <br>Đối phương tự nhiên không cam tâm, muốn lấy lại danh dự, cho nên khi nhìn vừa thấy Lâm Thanh Diện xuất hiện, hắn liền lập tức dự định, thù mới hận cũ cùng một chỗ thanh toán, đem bọn họ giải quyết toàn bộ. <br>Dù sao hắn cũng có tự tin vào thực lực của mình, bên Bạch Vân Tông có rất nhiều cường giả, Hàn Đan Cường cũng không lo lắng gì. <br>Khi Tần Ý và Liễu Mặc nghe được những gì Hàn Đan Cường nói, sắc mặt của bọn họ đột nhiên chìm xuống, ánh mắt lộ ra vẻ không thiện ý nhìn hắn, dù sao hắn nói như vậy, thực tế là không đem hai người bọn họ nhìn ở trong mắt. <br>Liễu Mặc và Tần Ý đương nhiên tức giận, còn chưa kịp làm gì thì Lâm Thanh Diện đã ngăn lại. <br>\" Không cần, sư phó, đối phó loại cặn bã này, không cần hai người phải động thủ? Đều giao cho tôi đi, hai người ở một bên nhìn xem là được.\" <br>Nghe Lâm Thanh Diện nói vậy, Tần Ý đám người lúc này đều là sửng sốt, bọn họ kinh ngạc nhìn Lâm Thanh Diện. <br>Rõ ràng họ không thể tin được những lời này lại là của Lâm Thanh Diện, đã lúc nào Lâm Thanh Diện kiêu ngạo như vậy đâu, lại muốn một người đánh nhiều người Bạch Vân Tông như vậy, mà trong Bạch Vân Tông cũng có rất nhiều cường giả. <br>Lâm Thanh Diện đương nhiên hiểu được Liễu Mặc và Tần Ý sửng sốt là như thế nào, Lâm Thanh Diện cũng không có ý định giải thích gì. <br>Không sớm thì muộn, Tần Ý và Liễu Mặc cũng sẽ biết được thân thế chân chính của anh, cho nên Lâm Thanh Diện cũng không có ý định che giấu, trực tiếp liền định để lộ ra. <br>Hơn nữa,anh từ lâu đã thấy người của Bạch Vân Tông không vừa mắt, nay lại có thực lực để dạy dỗ bọn họ, Lâm Thanh Diện sao có thể từ bỏ một cơ hội như vậy? <br>Vì vậy anh không đợi Liễu Mặc và Tần Ý đồng ý, liền trực tiếp tấn công trưởng lão của Bạch Vân Tông. <br>Chỉ là khi Lâm Thanh Diện vừa mới lấy ra Trảm Tiên Kiếm định đối phó với Hàn Đan Cường, Lâm Thanh Diện đột nhiên phát hiện không thể động đậy. <br>Bởi vì uy lực trên Trảm Tiên Kiếm quá lớn, vừa rồi anh đã truyền cho Trảm Tiên Kiếm rất nhiều uy lực, khiến cho Lâm Thanh Diện rốt cuộc không thể đụng vào. <br>Điều này làm cho Lâm Thanh Diện cảm thấy có chút bối rối, nhanh chóng nhìn về phía Hàn Đan Cường đối diện, đối phương đã nở một nụ cười chế nhạo, nhìn Lâm Thanh Diện đầy ác ý. <br>\"Chỉ bằng vào ngươi, một tiểu lâu la dạng này, thế mà còn muốn đối phó chúng ta, kiếm của mình đều không cầm lên được, ngươi cũng quá phế vật đi!\" <br>Nghe được lời chế giễu của đối phương, sắc mặt Lâm Thanh Diện trở nên có chút xấu xa, anh không ngờ thực lực của Trảm Tiên Kiếm lại trở nên mạnh mẽ như vậy, khiến nh hiện tại làm ra trò cười cho thiên hạ. <br>Đương nhiên, Lâm Thanh Diện tuy trong lòng phát cáu, nhưng trên mặt cũng không biểu hiện ra ngoài, bởi vì anh biết, nếu càng tỏ ra lúng túng, Hàn Đan Cường sẽ càng chế nhạo mình. <br>Lâm Thanh Diện tự nhiên sẽ không làm chuyện như vậy, cho nên cũng không nói nhảm, chỉ mặc kệ lời nói của Hàn Đan Cường, lập tức sử dụng tinh thần lực. <br>Anh cũng không định dùng Trảm Tiên Kiếm nữa, dù sao giờ cũng không dùng được Trảm Tiên Kiếm, Lâm Thanh Diện chỉ có thể dùng những năng lực khác. <br>Hóa ra suy đoán của Lâm Thanh Diện không sai, bởi vì người của Bạch Vân Tông nhìn chung rất coi thường Lâm Thanh Diện, nên bọn hắn liền bị Lâm Thanh Diện đánh một kích trở tay không kịp. <br>Nhưng cho dù là hắn nỗ lực tránh thoát trong chốc lát, giờ Lâm Thanh Diện lại đứng đối diện Hàn Đan Cường, bởi vì động tác Lâm Thanh Diện quá nhanh, Hàn Đan Cường hoàn toàn không có phản ứng lại, cả người liền đầu một nơi thân một nẻo. <br>Điều này làm cho Lâm Thanh Diện rất hài lòng, dù sao anh vốn dĩ nhìn tên đó rất khó chịu, nhưng vì thực lực của hắn, trước kia anh không có khả năng đối phó với hắn, cuối cùng thì anh cũng có cách đối phó. không thể biết anh đã vui đến mức nào. <br>Và sau khi Lâm Thanh Diện giết chết Hàn Đan Cường, Bạch Vân Tông và những người vốn dĩ coi thường Lâm Thanh Diện hoàn toàn chết lặng. <br>Bọn họ không ngờ rằng Lâm Thanh Diện thật sự nói là làm, vừa xuất thủ liền g.i.ế.t chết trưởng lão của bọn hắn, điều này thực sự khiến đám người Bạch Vân Tông kinh ngạc. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cho nên sau khi Lâm Thanh Diện g.i.ế.t chết Hàn Đan Cường, đám người Bạch Vân Tông cho tới bây giờ vẫn chưa có phản ứng, vẫn là ngây ngốc sững sờ. <br>Họ vẫn chưa định thần lại cho đến khi Lâm Thanh Diện chủ động nói. <br>\"Thế nào? Các người cùng nhau lên hay là từng người một?\" <br>Đương nhiên, bây giờ ánh mắt bọn họ nhìn Lâm Thanh Diện đã thay đổi. <br>Rốt cuộc, Lâm Thanh Diện có thể g.i.ế.t chết trưởng lão bọn họ, bằng vào g.i.ế.t trưởng lão, Lâm Thanh Diện có thể khẳng định thực lực mạnh mẽ của mình. <br>Và quan trọng hơn, trưởng lão của bọn hắn chỉ trải qua một hiệp trong tay Lâm Thanh Diện. <br>Mặc dù có liên quan đến việc đánh lén của Lâm Thanh Diện, nhưng không thể phủ nhận, thực lực của Lâm Thanh Diện hiện giờ quá mạnh. <br>Lâm Thanh Diện lúc này đã thể hiện được thực lực của mình, lập tức được đối thủ kính nể, nhưng cho dù Lâm Thanh Diện vừa g.i.ế.t trưởng lão của Bạch Vân Tông, thì cũng không thể thay đổi thái độ của Bạch Vân Tông đối với Lâm Thanh Diện. <br>Cho nên sau khi nghe Lâm Thanh Diện nói vậy, bọn họ cũng không lập tức phản bác lại Lâm Thanh Diện, ngược lại thần sắc ngưng trọng. <br>Bởi vì bọn họ hiện tại đã biết, thực lực của Lâm Thanh Diện đã tăng rất cao, bọn họ không dám đơn đả độc đấu với Lâm Thanh Diện. <br>Nói cho cùng, vị trưởng lão đó đã là người có thực lực mạnh nhất bên bọn họ, hơn nữa còn đấu với Lâm Thanh Diện chưa qua một hiệp đã bị giết chết, bọn họ làm sao có thể là đối thủ của Lâm Thanh Diện? <br>Vì vậy, không có người nào bên Bạch Vân Tông dám đối đầu Lâm Thanh Diện, bọn họ đồng loạt rút lui. <br>Nguyên nhân chính là, biểu hiện của Lâm Thanh Diện hực tế là quá cường đại, người bên Bạch Vân Tông không nghĩ là đối thủ của Lâm Thanh Diện, tự nhiên cũng không muốn đi lên tìm tai vạ, càng không nói đến, Lâm Thanh Diện xuống tay tương đối tàn nhẫn, trực tiếp liền ra chiêu sát thủ, bọn hắn dù sao cũng không muốn chết."}