{"title":"Chương 2169: Trước hết xin cáo từ","content":"Đám người Bạch Vân Tông hai mặt nhìn nhau, trong mắt đều nhìn ra vẻ sợ hãi, bọn hắn hết sức cẩn thận, đồng thời quyết định rút lui, không muốn cùng Lâm Thanh Diện va chạm chính diện, ít nhất cũng không phải lúc này. <br>\" Chúng ta cảm thấy, việc mua Tịnh Liên Tông có thể lại suy nghĩ một chút, trước hết xin cáo từ.\" <br>Nói xong, đám người Bạch Vân Tông vội rời đi, Lâm Thanh Diện chưa kịp có phản ứng, đám người Bạch Vân Tông hoàn toàn biến mất ở trước mặt, để lại Lâm Thanh Diện không nói nên lời. <br>Anh nguyên bản còn muốn thống khoái đánh một trận, nhưng không ngờ người của Bạch Vân Tông lại yếu đuối nhát gan như vậy, trưởng lão của bọn họ đã bị anh g.i.ế.t chết, những đệ tử còn lại của Bạch Vân Tông cũng không có chủ ý đánh với anh. <br>Nhìn thấy bọn chúng rời đi, Lâm Thanh Diện cũng không nói gì, anh vốn là không có ý định g.i.ế.t bọn hắn, thực lực Lâm Thanh Diện hiện tại, cũng không có ý định hoàn toàn xúc phạm Bạch Vân Tông. <br>Đương nhiên anh phải có cảnh cáo bọn hắn, anh không muốn hai ngày nữa Bạch Vân Tông lại kéo tới gây sự. <br>\"Từ nay về sau, các ngươi Bạch Vân Tông đừng tới đây nữa, nếu không, gặp một lần ta sẽ đánh các ngươi một lần, các ngươi có nghe không?\" <br>\"Các ngươi chờ đấy, Bạch Vân Tông của chúng ta không phải không có người cường giả, nếu như Tông chủ của chúng ta tới đây, Tịnh Liên Tông của các ngươi cũng không chống đỡ nổi!\" <br>Nghe thấy Lâm Thanh Diện buông ra lời nói tàn nhẫn, đám người Bạch Vân Tông cũng không chịu thua kém, trước khi rời đi còn cố gắng trả đũa. <br>Đương nhiên, nói xong lời này, bọn họ liền đưa thi thể trưởng lão chạy trốn, hiển nhiên không dám đối mặt với Lâm Thanh Diện. <br>Bọn họ cũng lo lắng, Lâm Thanh Diện sẽ không buông tha bọn họ, cho nên chạy nhanh còn hơn thỏ, làm cho Lâm Thanh Diện trợn mắt khinh thường. <br>Nhưng chuyện này đối với Lâm Thanh Diện cũng không quan trọng, dù sao anh cũng đã nói những gì cần phải nói, nếu người của Bạch Vân Tông không thức thời, Lâm Thanh Diện cũng không ngại dạy cho bọn họ một lần nữa. <br>Và ngay sau khi Lâm Thanh Diện đuổi đám người của Bạch Vân Tông đi, Liễu Mặc và Tần Ý vẫn đang ngẩn người hồi lâu, nhìn chằm chằm Lâm Thanh Diện bằng ánh mắt đầy kinh ngạc. <br>\"Sư Phụ, người làm sao vậy, sao lại nhìn tôi như thế này?\" <br>\"Ngươi trở nên mạnh mẽ như vậy từ khi nào? Thực lực tăng lên thật quá mức kinh người? Tác dụng của cảnh giới bí mật kia thật sự tốt như vậy sao?\" <br>Lúc Tần Ý nói đến chuyện này, ông có chút hoài nghi, rốt cuộc là vừa rồi bọn họ không có đi vào. <br>Nhưng ngoài căn cơ tu luyện càng nhanh, càng không thể khiến Lâm Thanh Diện trở nên khủng bố như vậy, chỉ tiến vào một cái rồi lại đi ra, thực lực Lâm Thanh Diện đã trở nên mạnh mẽ như vậy. <br>Thực sự chuyện này đã khiến Tần Ý sửng sốt, ông có chút nghi ngờ, không biết Lâm Thanh Diện đã ăn phải thiên tài địa bảo nào đó trong mật địa rồi, nếu không, sẽ không thể nào giải thích, tại sao thực lực của Lâm Thanh Diện lại kinh người như vậy. <br>Lâm Thanh Diện nghe Tần Ý nói xong có chút xấu hổ, thật ra anh biết rất rõ, thực lực của mình tại sao lại có thể tiến bộ nhanh như vậy, là do Tiểu Kim Nhân nuốt vào hai truyền thừa của anh. <br>Điều này khiến cho thực lực của anh tăng vọt, nhưng loại chuyện này, Lâm Thanh Diện tự nhiên không thể nói cho Tần Ý. <br>Cho nên anh chỉ có thể mỉm cười, liền kể hết mọi chuyện trong bí cảnh, hiển nhiên, anh không có ý định nói cho Tần Ý chuyện của Tiểu Kim Nhân và hai truyền thừa kia. <br>Mà Tần Ý cũng không tiếp tục hỏi, bởi vì ông biết rất rõ, mỗi người đều có bí mật riêng, những chuyện này thật sự không thể nói cho người ngoài biết, Lâm Thanh Diện đương nhiên không muốn nói, Tần Ý tự nhiên sẽ không hỏi.. <br>\"Ngươi không muốn nói thì ta cũng không hỏi. Bây giờ chuyện đã xong, Lâm Thanh Diện, hãy củng cố tu luyện,chuyện của Bạch Vân Tông liền giao cho chúng ta, ta sẽ chịu trách nhiệm. và ta sẽ không bao giờ để Bạch Vân Tông xúc phạm chúng ta nữa. \" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe được lời nói của Tần Ý, Lâm Thanh Diện gật đầu, ngay sau đó trở về phòng bế quan, chân chính củng cố căn cơ tu luyện của mình. <br>Sau khi làm xong tất cả những việc này, Lâm Thanh Diện lập tức rời xuất quan, Lâm Thanh Diện liền đi dò hỏi lai lịch cha của Tương Lan Lan. <br>Sau khi cật lực tìm hiểu, Lâm Thanh Diện đã nhanh chóng biết được cha của Tương Lan là ai, hoá ra cha của Tương Lan được gọi là Tương Như Ngọc, được mệnh danh là \"người mạnh nhất Đại năng Thần Giới\". <br>Sau khi biết được chuyện này, Lâm Thanh Diện hơi sửng sốt, không ngờ cha của Tương Lan Lan lại có sức mạnh như vậy, có vẻ ra lúc trước, anh đã xem thường thân thế Tương Lan. <br>Nhưng điều này cũng làm cho Lâm Thanh Diện an tâm một chút, dù sao phụ thân của Tương Lan Lan mạnh mẽ như vậy, vậy thì anh cũng không cần quá lo lắng về phía Tương Lan Lan, bởi vì dưới sự bảo hộ của phụ thân, cố ta sẽ không có bất trắc gì. <br>Điều anh lo lắng duy nhất bây giờ là Tử Ngưng, bởi vì Tử Ngưng không còn bên cạnh Lâm Thanh Diện, cô ta còn ở Thanh Long Tông, Lâm Thanh Diện nhất định phải giải cứu nàng. <br>Đương nhiên, ý tưởng này của Lâm Thanh Diện không tồn tại được bao lâu, bởi vì Lâm Thanh Diện đã sớm có tin tức, Tử Ngưng đã ra khỏi Thanh Long Tông. <br>Sau khi biết được tin tức, Lâm Thanh Diện lập tức đi tìm Tử Ngưng, sau khi xác định cô hiện tại đã an toàn, Lâm Thanh Diện mới hoàn toàn yên tâm, hiện tại Tử Ngưng và Tương Lan đều không sao cả, Lâm Thanh Diện cuối cùng có thể nhẹ nhõm. <br>Còn đúng một tháng nữa, chính là Phong Vân tông môn hội lại khai mạc, Lâm Thanh Diện dự định trước đó sẽ nhận một đồ đệ. <br>Rốt cuộc, Tần Ý hiện tại đã nhận ra thực lực của mình, và tin tưởng rằng anh đã có khả năng thu nhận một đồ đệ, bởi vì một khi nhận nhận một đồ đệ, đãi ngộ của anh trong môn phái sẽ được cải thiện. Đây chính là điều mà Lâm Thanh Diện đang mong muốn. <br><img alt=\"re-quy-troi-cho-2169-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2169_1.jpg\">"}