{"title":"Chương 2170: Sư phụ, tôi từ nay sẽ đi theo người.\"","content":"Thế mà không ai nguyện ý tới làm đồ đệ của anh, anh cho rằng mình thực lực cũng không kém, dạy một tên đồ đệ hoàn toàn dư sức? <br>Đáng tiếc, mặc kệ Lâm Thanh Diện nghĩ như thế nào, hiện thực là như thế này, không ai muốn tìm đến Lâm Thanh Diện, cho anh làm sư phụ, làm cho Lâm Thanh Diện không nói nên lời. <br>Đặc biệt là những đồng môn, có rất nhiều người đang muốn xem chuyện cười của Lâm Thanh Diện. dù sao Lâm Thanh Diện dán bố cáo đã ba ngày, đều không người hỏi thăm, thực tế là quá hiếm thấy <br>Điều này dẫn đến việc Lâm Thanh Diện bị sư huynh đệ đồng môn ngày xưa chế giễu. <br>Trong khoảng thời gian này, bọn họ một mực bị Lâm Thanh Diện trấn áp, lại thêm Tần Ý luôn coi trọng Lâm Thanh Diện, những người khác trong môn phái, đương nhiên không có hảo cảm với Lâm Thanh Diện. <br>Đương nhiên là vì Lâm Thanh Diện thu hút sự chú ý của sư phụ, nhưng thứ nhất, thực lực của bọn họ không bằng Lâm Thanh Diện, thứ hai, thiên phú cũng không bằng Lâm Thanh Diện, làm sao có thể qua được Lâm Thanh Diện? <br>Cho nên chuyện này càng làm cho bọn họ ghen tị với Lâm Thanh Diện, nhưng dù có ghen tỵ thế nào cũng vô dụng. <br>Bởi vì Tần Ý chỉ để ý đến Lâm Thanh Diện, hơn nữa Lâm Thanh Diện vẫn luôn có biểu hiện ưu tú phi thường, bọn hắn trừ đỏ mắt bên ngoài cũng chỉ có thể làm nhìn xem. <br>Bất quá, chuyện lần này lại nằm ngoài dự đoán của bọn họ, bởi vì Lâm Thanh Diện một mực không tìm được đồ đệ, hoặc là nói, căn bản không hề người đến tìm Lâm Thanh Diện báo danh, Lâm Thanh Diện đều không có cơ hội chọn lựa. <br>Trong hoàn cảnh như vậy, sư huynh đệ đồng môn của Lâm Thanh Diện vừa mừng rỡ, vừa hả hê cười trên nỗi đau của người khác. <br>\" Tiểu sư đệ, xem ra người trong tông môn chúng ta, đều không phải rất tin tưởng ngươi sao. Đã nhiều ngày như vậy, cũng không có người muốn tới làm đệ tử của ngươi. Chuyện này thật sự là quá đáng!\" <br>Những người này làm bộ như chính nghĩa, tràn đầy phẫn nộ thay cho Lâm Thanh Diện, nhưng thật ra là đang châm chọc Lâm Thanh Diện, ngay cả một đệ tử Lâm Thanh Diện cũng không tìm được, nhưng lòng dạ của bọn họ anh biết rõ. <br>Nhưng những gì họ nói ra cũng là sự thật, nên anh rất muốn phản bác, cũng không biết phản bác như thế nào. <br>Cuối cùng, không ngờ ngày thứ tư mới có một người tìm tới cửa.Lâm Thanh Diện phát hiện người này không có chút nào căn cơ, không có chút nền tảng Tu luyện nào. <br>Nhưng Lâm Thanh Diện không còn sự lựa chọn nào khác, bởi vì đã bốn ngày liền, chỉ có một mình hắn đi tìm Lâm Thanh Diện. <br>Lâm Thanh Diện chỉ có thể nhận hắn, nếu không sẽ không thể nhận bất kỳ người đệ tử nào khác, trước hết, Lâm Thanh Diện cần tìm hiểu chi tiết về người này. <br>Vì vậy Lâm Thanh Diện hỏi thẳng. <br>\"Ngươi tên là gì?\" <br>Nghe thấy Lâm Thanh Diện hỏi, bên kia lập tức trả lời. <br>\"Tôi tên là Nhan Như Tuyết.\" <br>Nghe được, Lâm Thanh Diện có chút kinh ngạc, không ngờ người này, nhìn thường thường không có gì lạ, danh tự ngược lại thật là dễ nghe. <br>\"Tên của ngươi khá dễ nghe. trước đây ngươi có biết gì về Tu luyện không? Tại sao ngươi lại chọn đến với ta để bái sư?\" <br>Nghe thấy câu hỏi của Lâm Thanh Diện, người tên Nhan Như Tuyết cũng không có né tránh, suy nghĩ một chút liền nói cho Lâm Thanh Diện lựa chọn của mình. <br>\"Tôi nghe nói, ngài là người mạnh nhất trong số tất cả đệ tử của Tịnh Liên Tông, cho nên tôi muốn bái ngài làm sư phụ, tôi hy vọng mình có thể trở nên mạnh mẽ như ngài. Về phần tu luyện, tôi chỉ hiểu một số việc đơn giản. những vấn đề tu luyện cụ thể, vẫn cần phải được sự chỉ dạy của sư phụ. \" <br>Nhan Như Tuyết khá thẳng thắn, hắn nói rõ nguyên nhân vì sao lại tìm đến Lâm Thanh Diện, khiến cho Lâm Thanh Diện nhìn Nhan Như Tuyết ngưỡng mộ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh thích những người thẳng thắn như vậy, cũng không thích những đệ tử lươn lẹo, dù sao thu nhận đệ tử mình cũng phải yên tâm, nếu như đệ tử quá phiền phức, Lâm Thanh Diện nhất định sẽ không muốn. <br>Hơn nữa, tính cách của Nhan Như Tuyết cũng rất thích hợp với Lâm Thanh Diện, nên anh đã phái người cẩn thận đến hỏi thăm tình tiết của Nhan Như Tuyết, sau khi biết chắc hắn không có chuyện gì, Lâm Thanh Diện mới nhận lời. <br>\"Tốt lắm, ngươi sau này sẽ là đồ đệ của ta,ngươi không cần lo lắng, đã trở thành đệ tử của ta, Tương lai nhất định có thể trở thành cường giả.\" <br>Lâm Thanh Diện cũng rất tự tin vào bản thân, anh tin tưởng có thể dạy Nhan Như Tuyết trở nên mạnh mẽ hơn, khi thấy anh hứa với Nhan Như Tuyết như vậy, khiến hắn rất vui. <br>\"Được rồi, Sư phụ, tôi từ nay sẽ đi theo người.\" <br>\"Ừm.\" <br>Lâm Thanh Diện đối với Nhan Như Tuyết rất hài lòng, sau khi an bài cho hắn, Lâm Thanh Diện cũng yên tâm, ít nhất trong tay anh cũng đã có đệ tử. <br>Tuy rằng chỉ là một người không có Tu luyện cơ bản như vậy, nhưng Lâm Thanh Diện tin tưởng với năng lực của mình, Nhan Như Tuyết sớm muộn gì cũng có thể biến thành cường giả, cho nên Lâm Thanh Diện cũng không lo lắng. <br>Ngày hôm sau, Lâm Thanh Diện tinh thần sảng khoái, hiện tại anh có thể lần lượt chế nhạo đám huynh đệ dám khi dễ mình, bởi vì hiện tại, anh đã tìm được đệ tử, hoàn toàn không cần lo lắng. <br>Chỉ là tâm trạng tốt này kéo dài không được bao lâu, bởi vì buổi chiều, Tương Lan đột nhiên tìm tới, Lâm Thanh Diện vốn tưởng rằng Tương Lan tới đây tìm mình. <br>Rốt cuộc, Tương Lan Lan chưa từng đến môn phái này, giờ lại đột nhiên tìm đến, Lâm Thanh Diện tưởng có chuyện gì quan trọng, kết quả là Tương Lan vừa bước vào, liền nói là muốn bái anh làm thầy, khiến Lâm Thanh Diện giật mình. <br>\"Lâm Thanh Diện, tôi muốn bái anh làm thầy, không biết anh có nhận tôi không?\""}