{"title":"Chương 2171: Toàn bộ môn phái sẽ không có vấn đề gì","content":"Nghe Tương Lan nói như vậy, Lâm Thanh Diện sửng sốt đến mức xua tay từ chối. <br>\"Tại sao vậy? cô tại sao muốn bái ta làm thầy? Cha cô vẫn có thể dạy cô.\" <br>Không phải Lâm Thanh Diện ghét bỏ Tương Lan, chỉ là thân phận của Tương Lan quá cao quý, thực lực của bản thân cô ta cũng không tệ, không cần phải tôn Lâm Thanh Diện làm thầy, cho nên Lâm Thanh Diện có chút khó hiểu. <br>Lúc nào anh cũng cảm thấy có gì đó không đúng, anh nghi ngờ rằng Tương Lan tôn mình làm thầy với mục đích khác, cho nên Lâm Thanh Diện đương nhiên không dám nhận cô. <br>\" Phụ thân tôi là một người bận bịu, mà tôi lại thích cảm giác gia nhập tông môn. Ở một mình thật sự rất nhàm chán. Ta vừa rồi nghe nói, ngày hôm qua anh cũng nhận đệ tử. Nếu tôi tham gia, thì có thể có sư huynh.\". \" <br>Thời điểm Tương Lan lên tiếng, trong lòng tràn đầy hưng phấn, hiển nhiên cô cũng không phải thật tâm muốn bái sư, chỉ là có chút tò mò, điều này khiến Lâm Thanh Diện có chút xấu hổ. <br>Anh không có ý định chơi những trò này với Tương Lan, anh tuyển người đồ đệ không phải là một trò đùa, vì vậy anh từ chối Tương Lan một cách không do dự, và không muốn nhận cô một chút nào. <br>“Tương Lan, ta tuyển nhận đồ đệ là hữu dụng, cũng không phải để đùa giỡn, cô vẫn là không thật tâm muốn bái ta làm thầy, huống chi lấy thực lực của cô, coi như đến Tịnh Liên Tông làm trưởng lão cũng còn được, đâu cần làm đệ tử của ta đâu?\" <br>Sau khi bị Lâm Thanh Diện từ chối, Tương Lan Lan trở nên có chút không vui, cô cho rằng mình là người chân thành, nhưng Lâm Thanh Diện lại không muốn tiếp nhận cô, đây là ý gì? Chẳng lẽ Lâm Thanh Diện không thích cô sao? <br>\"Anh tại sao lại không nhận tôi? Tôi cũng rất nghiêm túc, tôi rất muốn bái anh làm sư phụ, anh làm sao có thể cự tuyệt tôi, người hôm qua Nhan Như Tuyết kia? Hắn còn không có cả nền tảng Tu luyện. anh thậm chí sẵn sàng chấp nhận. tại sao không chấp nhận tôi? Có phải vì tôi có chổ nào không thích hợp với anh sao? \" <br>Nghe được câu hỏi của Tương Lan, Lâm Thanh Diện có chút bất lực, anh không biết giải thích với Tương Lan như thế nào, anh nhận Nhan Như Tuyết, là vì sau một tháng Phong Vân tông môn hội. <br>Nhưng nếu Tương Lan cũng dính vào, thì sẽ phản tác dụng, Lâm Thanh Diện tự nhiên không dám nhận cô, đặc biệt là Tương Lan, còn có một người cha có lai lịch cường đại như vậy, Lâm Thanh Diện tự nhiên không dám là Sư phụ của cô. <br>Đương nhiên, tuy trong đầu Lâm Thanh Diện nghĩ tới chuyện này, nhưng cũng không dám trực tiếp trả lời với Tương Lan Lan, mà chân thành giải thích với Tương Lan Lan. <br>\"Ta đối với cô không có thành kiến gì, chẳng qua là thực lực của ta không đủ tư cách tiếp nhận cô, không bằng như vậy đi, nếu như cô thật muốn bái sư, trong môn phái chúng ta còn có rất nhiều trưởng lão cường giả, nếu không cô nên đi tìm bọn họ bái sư, tôi có thể giới thiệu cho cô. \" <br>Nhưng mà, sau khi Tương Lan nghe được lời nói của Lâm Thanh Diện, nét mặt không khỏi giãn ra, bởi vì cô chỉ muốn tôn Lâm Thanh Diện làm thầy, đối với những trưởng lão khác trong Tịnh Liên Tông, Tương Lan đơn giản là không thích.. <br>\"Không phải, ta chỉ muốn bái anh làm thầy. Ta không muốn những người khác, cho dù có thực lực đến đâu, Lâm Thanh Diện, anh nhất định phải nhận tôi, nếu mỗi ngày anh không nhận tôi, tôi một ngày cũng sẽ không bỏ cuộc.! \" <br>Nghe được lời uy hiếp này của Tương Lan, Lâm Thanh Diện cảm thấy rất bất lực, không hiểu vì sao Tương Lan lại đột nhiên ra quyết định như vậy, và tại sao lại phải nhất quyết bái mình làm thầy? <br>Đương nhiên, giờ không phải lúc nghĩ tới những chuyện này, nh nhất định phải tìm cách, nhanh chóng xua tan suy nghĩ của Tương Lan, nếu không cha của Tương Lan có lẽ sẽ làm phiền mình, nghĩ đến đây, Lâm Thanh Diện đột nhiên có biện pháp. <br>Bởi vì Lâm Thanh Diện nghĩ đến phụ thân của Tương Lan, có thể bắt đầu từ ông ta, anh tin tưởng Tương Lan rất nghe lời phụ thân. <br>Nếu cha cô tự mình thuyết phục được Tương Lan, chắc chắn Tương Lan sẽ không nghĩ đến việc thờ mình làm thầy nữa. <br>Nghĩ xong, Lâm Thanh Diện liền tìm cách liên lạc với cha của Tương Lan, đồng thời, anh nói với cha của Tương Lan về những khó khăn mà anh đang gặp phải, đồng thời nhờ ông giúp đỡ để thuyết phục Tương Lan. <br>Sau khi cha của Tương Lan nghe được điều này từ Lâm Thanh Diện, ông đã ngay lập tức gọi Tương Lan đến trước mặt, tận tình khuyên bảo, thuyết phục Tương Lan nửa ngày. <br>Tương Lan lúc này mới miễn cưỡng, xua tan ý định đi bái sư với Lâm Thanh Diện, đến lúc này, cha của Tương Lan mới thở phào nhẹ nhõm, cuối cùng cũng giải quyết xong chuyện. <br>Nhưng Tương Lan vẫn muốn ở lại Tịnh Liên Tông, vì vậy để thực hiện ước nguyện này của Tương Lan, cha của Tương Lan đã chủ động liên lạc với Tần Ý, và xin ông cho phép Tương Lan gia nhập Tịnh Liên Tông. <br>Đối với một việc tốt như vậy, Tần Ý làm sao có thể từ chối? ông trực tiếp đồng ý, phong cho Tương Lan Lan làm trưởng lão, để cho Tương Lan Lan gia nhập Tịnh Liên Tông làm trưởng lão. <br>Hiện tại mọi chuyện đã an bài, Lâm Thanh Diện lúc này trông rất vui vẻ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi chuyện phiền phức nhất đã được giải quyết, Lâm Thanh Diện tự nhiên cao hứng phi thường. <br>Vốn dĩ anh còn lo lắng Tương Như Ngọc sẽ làm phiền mình, nhưng hiện tại xem ra, anh cũng là lo lắng quá rồi. <br>Tương Như Ngọc rất thông tình đạt lý, trực tiếp đồng ý yêu cầu của anh, thậm chí còn thuyết phục được Tương Lan từ bỏ ý định bái anh làm thầy. <br>Điều này giảm bớt cho Lâm Thanh Diện không ít chuyện, rốt cuộc, có lẽ anh không dễ dàng thuyết phục cô ta như vậy. <br>Đúng lúc này, Tương Lan Lan nhận được nhiệm vụ xuống núi hái thuốc, nên đã lên đường. <br>Sau khi thu dọn đồ đạc đơn giản, cô lập tức sẵn sàng xuống núi. <br>Sau khi biết chuyện này, Lâm Thanh Diện tiến hành một phen căn dặn, lúc này mới yên lòng trở lại trong phòng của mình, Tương Lan Lan cũng đã chuẩn bị xong mọi thứ, không nói hai lời liền mang theo đồ vật rời khỏi nơi này. <br>Sau khi xuống núi, Tương Lan tựa như là chim nhỏ tự do, nhưng vẫn không quên nhiệm vụ của mình là gì, nên ngay sau khi xuống núi, cô đã tìm đến chỗ bán lương thực địa phương, chuẩn bị tiến hành mua sắm. <br>Tuy rằng không biết lần này sẽ tiêu tốn bao nhiêu tiền, nhưng nếu như có thể mua đủ lương thực, vậy thì toàn bộ môn phái sẽ không có vấn đề gì. <br>Ngay khi Tương Lan đã chuẩn bị xong mọi thứ, đột nhiên cô nhận thấy một số khác biệt. <br>Vài tên cướp đã đợi ở đây rất lâu, cuối cùng cũng đợi đến khi có người xuất hiện trên con đường này, nhưng khi nhìn thấy đó là một phụ nữ, chúng không vội vàng chạy ra ngoài, thay vào đó chúng tiếp tục đợi ở đây. <br>Với tư cách là thủ lĩnh của băng cướp, Lão đại chỉ biết thở dài sau khi chứng kiến cảnh này, hy vọng lần sau sẽ tìm được một con cừu to béo. <br>Tương Lan đương nhiên đã chú ý tới những người này, nếu không phải vừa rồi, tự mình phát hiện những người này, cô đã rời đi từ lâu rồi."}