{"title":"Chương 2172: Làm sao có thể chịu thua phụ nữ?","content":"Mặc dù không biết mục đích của những người này là gì, nên cô ở đây đợi, sau một hồi, Tương Lan Lan cảm thấy có chút nhàm chán, chuẩn bị rời đi, nhưng lúc này lại nghe thấy tiếng móng ngựa. <br>Loại thanh âm này vô cùng gấp rút, thậm chí có thể nghe được hẳn là một đội nhân mã, có vẻ đông người. <br>Đúng lúc này, một đoàn lữ hành xuất hiện trong tầm mắt của Tương Lan, khiến cho Tương Lan có chút bối rối, cô nhìn thấy bọn cướp này đang núp trong bụi cỏ lao ra. <br>Nhưng Tương Lan chợt nhớ ra chuyện của mình và vội vàng rời đi, dù sao cô cũng không phải là người thích giúp đỡ. <br>Nhưng khi Tương Lan đến một cửa hàng ăn, thì phát hiện ở đây đã bị cướp, cũng không biết những người này là ai. <br>Tương Lan miễn cưỡng đi trên đường trở về, lúc này mới phát hiện đoàn xe đã bị cướp, dù sao cô vẫn chưa biết tình hình cụ thể, chỉ tiếc chính mình đã bỏ lỡ phần thú vị nhất. <br>Sau khi Tương Lan tìm được bọn họ, cô cũng có chút thương cảm, sau khi tìm hiểu sơ qua sự tình, cô mới biết bọn họ có quen biết với đám cướp, thậm chí còn biết những người này đã lấy đi đồ vật. <br>\" Đồ đạc của chúng ta đặc biệt nhiều, cho nên bọn hắn muốn vận chuyển đều phi thường phiền phức, cho nên nhất định trên đường vẫn là có vết tích, chỉ cần dựa theo vết tích này, liền có thể tìm tới nơi ở của bọn hắn.\" <br>Điều này thực sự khiến Tương Lan bị sốc, không nghĩ tới, bọn hắn đồ vật nhiều như thế, càng không nghĩ đến, thế mà còn có thể lưu lại vết tích. <br>\" Nếu như chuyện này tương đối dễ dàng, ta sẽ trong thời gian ngắn nhất trợ giúp các ngươi tìm đồ trở về, nhưng nếu như không dễ dàng, các ngươi cũng chớ có trách ta, ta chỉ có thể truyền cảm hứng cho mọi người.\" <br>Sau khi suy nghĩ, mấy người bên kia gật đầu, sau đó Tương Lan kêu họ đưa một số hạ nhân có vẻ khỏe mạnh theo bên cạnh mình, để thành lập một đội, sau đó theo sau lưng mình đi tìm những tên cướp này. <br>Khi những người này đi theo Tương Lan, tuy trong lòng có chút khó chịu nhưng vẫn không nói gì. <br>Dù sao bọn họ cũng là phái mạnh, làm sao có thể chịu thua phụ nữ? <br>Nhưng đã sớm đưa bọn họ tới đây, cho nên Tương Lan lúc này vẻ mặt rất nghiêm túc. <br>\"Các ngươi nghe theo phân phó của ta, hai người đi góc Đông Nam, hai người đi tới góc Tây Bắc, những người khác sẽ vây lại. Đừng nhúc nhích, nghe sắp xếp của ta.\" <br>Tương Lan rất nghiêm túc về tình hình ở đây, sau khi phân tích, cô đã đưa ra kết luận, cuối cùng đưa những người này làm theo kế hoạch của mình. <br>Mấy người chỉ có thể gật đầu đồng ý, dù sao mục đích của bọn họ cũng rất rõ ràng, chỉ là muốn lấy lại những vật tư này, sau đó, Tương Lan Lan một mình như gió cuốn xông vào. <br>Vốn dĩ những tên cướp này đang vui vẻ vì vừa cướp được nhiều đồ, nhưng sau khi nhìn thấy Tương Lan Lan, chúng đã có kế hoạch khác. <br>Nhưng cuối cùng, những tính toán khác của chúng bị phá hủy, vì Tương Lan đã giết chết chúng một cách dễ dàng. <br>Ngay sau đó cô đã giúp họ lấy những vật dụng này, một số người đàn ông mạnh mẽ đã rất phấn khích khi nhìn thấy cảnh này. <br>\" Vị cô nương này, nếu như cô nguyện ý, có thể cho chúng ta trở thành đồ đệ của cô hay không? Chúng ta mấy người, mặc dù là đại hán vận chuyển những vật này, nhưng chúng ta vẫn muốn học một chút bản lĩnh.\" <br>Bọn họ cũng hy vọng mình sẽ mạnh mẽ hơn, nghe xong những lời này, Tương Lan Lan cũng gật đầu, biểu thị đồng ý. <br>\" Vậy các ngươi liền cùng ta trở về.\" <br>Những người này nhanh chóng đi theo Tương Lan, sau đó cùng vào môn phái. <br>Lâm Thanh Diện đã xử lý gần hết mọi việc trong tay, khi nhìn thấy Tương Lan Lan dẫn rất nhiều người trở về, anh vô cùng sửng sốt, không biết Tương Lan đã gây ra rắc rối gì. <br>\" Anh mau tới khen tôi một chút đi, toàn bộ những này người đều là đồ đệ của tôi, không biết anh đối với chuyện này, thấy như thế nào?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nghe xong lời này rất vui mừng, liền thu xếp người tổ chức sắp xếp cho bọn họ. <br>\"Nếu đã như vậy, cô nên đối xử tốt với bọn họ, có một số nhiệm vụ phải giao cho bọn họ.\" <br>Sau một ngày, mọi người đã trở nên quen thuộc, sau đó Lâm Thanh Diện quyết định tranh thủ thời gian của mọi người, đồng thời những người này đối với môn phái không phải hiểu rõ, anh để bọn họ đi theo bên cạnh mình, đem Tàng Thư Các quét dọn một phen thật tốt. <br>Mọi người nghĩ nghĩ cũng đồng ý, và anh có thể tận dụng nỗ lực này, để dạy cho họ một số kiến thức cơ bản về nhập môn. <br>Mấy người đi theo Lâm Thanh Diện đến Tàng Thư Các. <br>Từng người một bị sốc khi nhìn thấy dãy thư tịch rực rỡ muôn màu ở đây. <br>Ngày thường, những người này làm một số công việc nặng nhọc, nên họ không hiểu công việc ở đây chút nào, nhìn thấy nhiều như vậy sách, họ tràn đầy tò mò. <br>\"Mục đích hôm nay đưa ngươi tới đây không chỉ là dọn dẹp Tàng Thư Các này, mà còn muốn cho các ngươi biết khái niệm đơn giản về những thứ này, để các ngươi tùy ý xem qua.\" <br>Mọi người cũng rất nghiêm túc, lúc này mới xem sơ qua nội dung từng thư tịch một rất nghiêm túc, lúc này mới phát hiện trong đó tất nhiều công pháp, nhưng cũng có một số bí mật rất thú vị. <br>CHƯƠNG 2139: <br>\"Ta sẽ giới thiệu sơ qua về cách phân loại. Sau khi học xong những cách phân loại này, các ngươi có thể sắp xếp tùy theo nhu cầu của bản thân. Ví dụ, những cuốn sách này là để nâng cao nội lực của...\" <br>Lâm Thanh Diện bắt đầu nói với bọn họ những thứ này, mọi người nhanh chóng học được phương pháp phân loại, thậm chí có thể hiểu tương đối cơ bản về những thứ này. <br><img alt=\"re-quy-troi-cho-2172-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2172_1.jpg\">"}