{"title":"Chương 2173: Nhưng vấn đề này sẽ được lật lại sau","content":"Tử Ngưng bình thường đều phi thường dịu dàng hiền thục, thậm chí nhìn tựa như là thế ngoại cao nhân thoát tục. <br>Tuy nhiên, vẫn không có tin tức gì về Tử Ngưng trong khoảng thời gian này, điều chắc chắn duy nhất, là sự đảm bảo của Tương Như Ngọc lúc trước. <br>Tuy rằng anh không biết ông ta có năng lực gì, để xác định Tử Ngưng thật sự an toàn, nhưng mà Như Ngọc tuyệt đối,sẽ để cho Tử Ngưng tồn tại ở một nơi không phải Thường An này. <br>Mặc dù tâm mình đã buông ra, nhưng có một loại chấp niệm chi tình cũng là hiện lên trong tim. <br>Dù sao cô gái này rời khỏi mình thật lâu, cho nên đối với Tử Ngưng, chấp niệm của anh càng ngày càng khắc sâu, liền dẫn đến hiện tại, trong lòng vẫn là có chút không thoải mái. <br>Sau khi tất cả mọi người hôm nay đều bận rộn, Lâm Thanh Diện mới thở phào nhẹ nhõm, sau đó trở về phòng. <br>Tương Lan mặc dù biết Lâm Thanh Diện nhất định là có chuyện gì giấu diếm mình, nhưng cô cũng không biết là chuyện gì, nếu như cô biết Lâm Thanh Diện, đến bây giờ còn tâm tâm niệm niệm lấy Tử Ngưng, cô chỉ sợ chuyện này khó mà kết thúc. <br>Nhưng vấn đề này sẽ được lật lại sau. <br>Đến sáng hôm sau, Lâm Thanh Diện nghe được tin tức bên ngoài có người lượn lờ gần đó, khiến Lâm Thanh Diện cảm thấy có chút nghi hoặc. <br>Không biết đối phương là địch hay là bằng hữu, nhưng nhất định phải có mục đích, mới ở lại đây lâu như vậy, cho nên đối với Lâm Thanh Diện, anh vẫn là phải tăng cường cảnh giác. <br>\"Mọi người phải đề phòng, tuần tra phải được tăng cường, và không bao giờ để bất cứ ai có ý nghĩ xấu xâm nhập.\" <br>Sau khi Lâm Thanh Diện ra lệnh, anh định đến xem tình hình trực tiếp, lúc này nghe nói bọn họ bên ngoài chuẩn bị tiến vào, điều này khiến Lâm Thanh Diện cảm thấy có chút kỳ quái, không nghĩ tới đối phương thế mà can đảm như vậy. <br>Khi những người này xuất hiện trước mặt Lâm Thanh Diện, Lâm Thanh Diện đột nhiên nở nụ cười nhẹ nhõm, không ngờ những người này lại không phải người khác, mà là thành chủ của Nguyệt Quang Thành, La Đại Pháo cùng con trai của hắn. <br>\" Tất cả mọi người đều trở về đi. Đây hoàn toàn không phải chuyện quan trọng gì, hơn nữa bọn họ hoàn toàn không phải kẻ thù, nên không cần đề cao cảnh giác như vậy.\" <br>Lâm Thanh Diện đương nhiên biết đối phương tâm tình như thế nào, không ngờ bọn họ đã đến sớm như vậy, Chẳng qua anh vẫn rất rõ ràng, bọn hắn mang theo nhiều người trùng trùng điệp điệp như vậy đến đây, hẳn là có nhiệm vụ gì đó. <br>Lâm Thanh Diện lúc này rất nhiệt tình, rất nhanh liền đã mang theo những người khác tới nghênh đón, mở rộng cửa môn phái. <br>La Đại Pháo thấy Lâm Thanh Diện hoan nghênh mình như vậy, vui mừng nhẹ gật đầu, hắn không nghĩ tới, mình ngàn dặm xa xôi tìm tới môn phái, thật đúng là một sự lựa chọn chính xác. <br>\"Ngay từ đầu ta đã nói với ngươi, ta sẽ không bao giờ mù quáng nhìn lầm người, cho nên chuyện này ngươi không cần phải suy nghĩ nhiều, chúng ta nhất định phải chứng thực thật tốt.\" <br>La Đại Pháo nói với con trai rằng, ông biết rất rõ con trai mình vẫn có thành kiến nhất định với Lâm Thanh Diện. <br>Tiêu Như Ngọc chỉ là im lặng, nhưng trong lòng hắn biết, lần này quả nhiên là cha nói đúng, nếu không, hắn cũng sẽ không im lặng đi theo. <br>Lâm Thanh Diện nhìn thấy bọn họ đi tới, liền vui vẻ dẫn bọn họ đi vào trong môn phái. <br>\"Không ngờ các ngươi đến sớm như vậy. Nhưng ta rất tò mò, làm thế nào mà các ngươi đến được đây?\" <br>Nhìn thấy nhiều thủ hạ như vậy, còn có một số binh sĩ. anh liền biết chuyện này không có đơn giản. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Lần này ta cố ý mang theo mấy tên thủ hạ này cùng quân sĩ trong thành đến đây nhờ cậy ngươi. Chỉ mong ngươi cho chúng ta một chỗ ở. Không biết ngươi có giúp được gì không? Tuy rằng hành trình có chút mệt mỏi. nhưng tất cả chúng ta đều cảm thấy, miễn là có thể ổn định cuộc sống là một điều tốt. \" <br>Bây giờ La Đại Pháo đã hạ thấp yêu cầu, Lâm Thanh Diện sau khi nghĩ xong liền gật đầu, liền an bài tốt một số gian phòng cho bọn họ. <br>\"Ta hoan nghênh các ngươi tới, nhưng là ta sẽ giải thích sự tình cho ngươi sau. Chỉ còn lại mấy căn phòng tốt. Ta nhất định sẽ để lại tất cả những phòng tốt nhất cho ngươi.\" <br>Sau khi nghe những lời này, La Đại Pháo ở trước mặt gật đầu, không ngờ Lâm Thanh Diện vẫn đối với mình chân thành như vậy, thậm chí còn đối xử vô cùng rộng lượng. <br>Sau khi sắp xếp chỗ cho bọn họ, Lâm Thanh Diện mới yên tâm, không ngờ những người này thực sự đến gia nhập tông môn, Lâm Thanh Diện cũng cảm thấy thực lực của mình không ngừng lớn mạnh. <br>Bởi vì một số tòa nhà ở trên núi đã bị đổ nát trong thời kỳ này, và Tàng Thư Các trước đó cũng có một số vấn đề. <br>Khi trời mưa gió, bộ sưu tập sách bên trong sẽ bị ẩm mốc, vì vậy Lâm Thanh Diện định sửa sang lại. <br>Nghe xong, anh đã sớm được La Đại Pháo giúp đỡ, dù sao bọn họ cũng mang theo một ít tiền, có thể dùng để sửa chữa tòa nhà của môn phái trên núi. <br>Đối với sự quyên góp hào phóng của họ, Lâm Thanh Diện rất cảm kích, và anh trực tiếp bày tỏ lòng biết ơn chân thành đối với họ. <br>Tương Lan biết được điều này, cô suy nghĩ một hồi rồi gật đầu, nghĩ rằng chuyện này mình cũng nên giúp đỡ, sau đó hảo tâm quyên góp, tất cả đều rất chân thành. <br>Những người khác biết được chuyện này về sau cũng phi thường bội phục."}