{"title":"Chương 2174: Cùng thực sự chuẩn bị cho một số việc","content":"Bọn họ không ngờ, Lâm Thanh Diện lại được nhiều người giúp đỡ như vậy, đây chắc chắn không phải chuyện mà người thường có thể làm được. <br>Đồng thời, bọn họ cũng có thể cảm giác được, thế lực của Lâm Thanh Diện càng ngày càng mạnh. <br>\" Dựa theo trạng thái phát triển này, chỉ sợ không được bao lâu về sau, nơi này chính là Lâm Thanh Diện định đoạt.\" <br>Có ít người chính là không quen nhìn Lâm Thanh Diện có thái độ kiêu căng như thế, thậm chí họ còn cảm thấy Lâm Thanh Diện cao cao tại thượng, dáng vẻ thật rất khó chịu, cho nên đã cố ý bỏ đá xuống giếng, thọc gậy bánh xe. <br>Tuy nhiên, Lâm Thanh Diện không bị ảnh hưởng bởi sự việc này, dù sao sư phụ Tần Ý cũng rất an tâm với Lâm Thanh Diện, cho dù họ có nói gì cũng không ảnh hưởng. <br>Nhưng Lâm Thanh Diện là người tâm tư kín đáo, anh thậm chí có thể lường trước được nhiều việc, cùng thực sự chuẩn bị cho một số việc. <br>Sáng nay, Lâm Thanh Diện dự định xử lý một chút việc trong tay thật tốt, nhưng thấy những việc này hiện tại cũng không vội, nên anh định nghỉ ngơi một lát ở đây. <br>Anh vừa đi ngang qua nơi này, chợt phát hiện ra một số vấn đề. <br>Đột nhiên, anh nghe thấy có tiếng người nói chuyện, lúc này đi tới trước cửa liền nghe thấy một giọng nói quen thuộc, không ngờ lại là giọng của Liễu Mặc. <br>\" Ta biết ngươi là có ý gì, nhưng là ta cũng không biết có nên làm hay không, chúng ta bây giờ thật phải đi làm như vậy sao?\" <br>Liễu Mặc dường như cũng có chút khó khăn, trước hết là không nghĩ ra cách, thứ hai là mọi người đã đưa ra phán quyết cuối cùng, nhưng phán đoán này khiến ông khó hạ quyết tâm. <br>\"Hiện tại chúng ta không còn cách nào. Nếu thật sự muốn chúng ta còn sống, ngươi chỉ có thể lựa chọn như vậy. Ta cũng biết đây là bội bạc, nhưng chúng ta không có cách nào, đúng không?\" <br>Đối mặt với sinh tử, bọn họ đã lựa chọn sinh tồn, muốn sống sót thì có thể cùng nhau từ bỏ, điều này khiến Lâm Thanh Diện cảm thấy có chút khinh thường, nhưng lúc này Liễu Mặc có mấy phần thẳng thắn cương nghị. <br>\" Nếu như chúng ta còn sống, mà không thể tiếp nhận chính nghĩa trong lòng mình, vậy thì mục đích sống của chúng ta là gì? Vậy nếu ngươi thực sự muốn sống, để tồn tại, từ bỏ ranh giới cuối cùng trong lòng mình để làm người, vậy ta cảm thấy, ta không cần thiết cùng ngươi tiếp tục. \" <br>Liễu Mặc trực tiếp không cho bọn hắn mặt mũi, thậm chí đối với thái độ của bọn hắn, ông cũng phi thường lạnh lùng, ông chưa bao giờ nghĩ rằng, những người này lại thực sự làm ra những hành động vô liêm sỉ như vậy để tồn tại. <br>Vốn dĩ Lâm Thanh Diện định rời khỏi phòng khách, nhưng nghe xong lời này liền ở lại chỗ cũ. <br>Không ngờ Liễu Mặc lại là một người có lòng tin như vậy, cho tới nay luôn thủ vững lấy quan điểm sống của mình. <br>Sau đó Lâm Thanh Diện đã biết tình hình của bọn họ, không nói hai lời liền đi vào. <br>\"Tôi đã nghe tất cả những điều mọi người thảo luận vừa rồi, nhưng lần này tôi không cố gắng bắt ai phải chịu trách nhiệm.\" <br>Điều này khiến người khác kinh ngạc, không ngờ Lâm Thanh Diện đột nhiên xông vào, không phải bài xích bọn họ, mà là muốn nói những chuyện khác với bọn họ, để mọi người tò mò, không biết Lâm Thanh Diện sẽ nói vấn đề gì. <br>\"Ta biết các ngươi hiện tại đối mặt sinh tử, ta cũng biết ngươi muốn tiếp tục sống, cho nên lần này ta sẽ giúp các ngươi, nhưng ta hy vọng sau này, các ngươi sẽ không có ý nghĩ xấu xa như vậy.\" <br>Tất cả mọi người đều ngẩn ra, trong mắt hiện lên một tia khó tin, không ngờ Lâm Thanh Diện lại khẳng khái giúp đỡ bọn họ như vậy, càng cảm nhận được chuyện này đúng là không dễ dàng. <br>\" Ta vừa mới nghe các ngươi nói đến Huyền Võ Tông, có một luyện đan sư, nghe nói tên Phó Khương này cũng là phi thường cường đại, cho nên ta dự định lấy thân phận chưởng môn tiến đến bái phỏng.\" <br>Điều này làm cho bọn họ cảm thấy vô cùng sửng sốt, hơn nữa bọn họ cũng không ngờ, Lâm Thanh Diện sẽ nhượng bộ đến mức này, tuy rằng thân phận của Lâm Thanh Diện thật sự chưa xác định, hơn nữa họ cũng biết Lâm Thanh Diện không muốn gây chuyện thị phi."}