{"title":"Chương 2175: \" Chuyện này cứ giao cho ta.\"","content":"Để giúp những người này, thế mà anh ta sẽ chủ động tấn công, thậm chí tiếp xúc với những người như vậy, ai cũng biết Phó Khương không phải người đơn giản, mà lại là người rất phi thường. <br>\"Thật khó để ngươi có được như ngày hôm nay. Nếu ngươi mất tất cả vì lời nói của chúng ta, thì chúng ta chính là tội nhân thiên cổ, vì vậy ta mong ngươi hãy suy nghĩ thật kỹ và đừng vì chúng ta mà bỏ tất cả mọi thứ\". <br>Liễu Mặc không muốn Lâm Thanh Diện lấy tính mạng và tương lai của chính mình ra làm trò đùa, cũng không muốn dùng hai thứ này làm tiền đặt cược, nhưng Lâm Thanh Diện chỉ cười hờ hững. <br>\" Chuyện này cứ giao cho ta.\" <br>Sau khi Lâm Thanh Diện tung ra tin tức, bên kia mới biết được ý đồ của Lâm Thanh Diện, cũng biết Lâm Thanh Diện nhất định không phải người đơn giản, nhưng suy nghĩ kỹ một chút, đối phương vẫn có một ít khiếp đảm. <br>Rốt cuộc, Lâm Thanh Diện bây giờ, chính là tiếng nói của chưởng môn, đây không phải là thân phận bình thường, bởi vì thân phận này, anh chỉ bị ép nhận. <br>………………………………………….. <br>Phó Khương dường như cũng có chút bất đắc dĩ, nhưng sau khi nhìn thấy Lâm Thanh Diện, trong lòng có một ít lo lắng. <br>\"Vì vậy, để hai môn phái của chúng ta tiếp xúc tốt hơn, chúng ta phải đoàn kết lại.\" <br>Lâm Thanh Diện ánh mắt tiếp tục thờ ơ, nhưng trong lòng đã bắt đầu nghĩ, chuyện này nếu thật sự hỏi ra, như vậy có thể cứu được hết thảy. <br>\"Lâm chưởng môn nói đúng, nhưng là ta còn có một số chuyện, không biết Lâm chưởng môn còn có chuyện gì sao?\" <br>Chẳng mấy chốc, bên kia đã phát lệnh đuổi khách, không muốn tiếp tục giằng co với Lâm Thanh Diện. <br>Nhưng Lâm Thanh Diện chỉ cười hờ hững, sau đó làm ra vẻ vô cùng nghiêm túc, giống như một quân vương tìm kiếm nhân tài. <br>\"Ta thực sự có một số câu về chuyên môn muốn thỉnh giáo một chút. Không biết ngài có thể trả lời giùm ta được không?\" <br>Bên kia không nỡ từ chối, Lâm Thanh Diện nói ra một số triệu chứng, lúc này Phó Khương cũng nhanh chóng tìm ra nguyên nhân. <br>Phó Khương thực sự nghĩ tới, đối phương thế mà tìm tới địa bàn chính mình, và có vẻ như anh ta sẽ không chỉ nói về nó một cách ngẫu nhiên, để khiến bản thân mình cảm thấy khó xử hơn nữa. <br>\"Chuyện này quả thực không dễ dàng, nhưng cho dù ngươi tìm ta cũng vô dụng, bởi vì ta không có cách nào giải quyết.\" <br>Phó Khương nói xong, không khỏi thở dài, không ngờ chuyện này thật sự rơi vào người mình, nhưng hắn cũng biết khó khăn như thế nào. <br>\"Không phải là bệnh này không thể chữa được, mà là bệnh này rất khó trị. Nếu như lấy một loại Linh dược băng quả, ta đề nghị ngươi hãy đi tìm.\" <br>Sau đó, Phó Khương rời đi mà không để ý đến tâm tình gì, Lâm Thanh Diện mặc dù có chút bối rối, nhưng cũng đã có được một số tin tức hữu ích. <br>Sau khi rời đi, Lâm Thanh Diện lập tức đi tìm hàn băng quả. <br>Giờ phút này, Lâm Thanh Diện nóng lòng muốn đảo lộn nơi này, hy vọng có thể nắm bắt thời gian tìm được hàn băng quả. <br>Sau đó, anh nhớ tới cách đó không xa có một <br><img alt=\"re-quy-troi-cho-2175-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2175_1.jpg\">"}