{"title":"Chương 2176: Đây là một việc mua bán rất tốt sao?\"","content":"\" Ta muốn tìm chính là hàn băng quả, không biết ở đây có hay không? Nếu thật sự có, ngươi có thể bán cho ta không?\"<br>Vốn dĩ người này có vẻ rất nghiêm túc, nhưng lúc này, nghe xong những lời như vậy, cả người tự dưng trở nên cáu kỉnh.<br>\"Ta xem ngươi có suy nghĩ gì, nên nói thẳng ra đi. không nghĩ tới ngươi thế mà đến gây chuyện. Xem ra đứa nhỏ ngươi không phải người tốt.\"<br>Người bên kia mười phần phẫn nộ đối với Lâm Thanh Diện, thậm chí còn có trạng thái tức giận lúc nào không hay.<br>Lời nói phi thường khó nghe, thực sự làm ra vẻ xúc phạm, Lâm Thanh Diện đột nhiên cảm thấy có chút khó hiểu.<br>\"Ta không hiểu sao ngươi lại lỗ mãng như vậy, chẳng lẽ ta mua hàn băng quả mà có vấn đề sao? Tại sao phải làm như vậy với ta? ngươi không cho rằng, đây là một việc mua bán rất tốt sao?\"<br>Lâm Thanh Diện không hiểu,vì sao những người này không biết kiếm tiền như vậy, mà sẽ sỉ vả mình, nhưng lúc này, có vài người bu tới muốn xem náo nhiệt lại lắc đầu.<br>\" Ta nhìn tiểu huynh đệ ngươi, căn bản là không biết hàn băng quả này, căn bản là có tiền cũng không mua được, không giống như ngươi nghĩ đơn giản như vậy đâu? Nó không phải thứ mà người bình thường có thể có được.\"<br>Lâm Thanh Diện trợn to hai mắt, không ngờ lại xảy ra chuyện này, huống chi bên kia thật sự nói ra chuyện này khó giải quyết, nguyên lai cũng không có lừa gạt mình.<br>\"Nếu thật muốn tìm được hàn băng quả, ngươi phải đi tìm nhiều nơi, nhưng ta không nghĩ, có thể dễ dàng tìm được loại quả này, bởi vì đây là một bảo vật tuyệt hảo.\"<br>Lâm Thanh Diện tựa như là quả bóng xì hơi, tìm kiếm lung tung, loanh quanh như ruồi không đầu.<br>Lúc này, Phó Khương đã sớm nhận được tin nhắn, không ngờ tiền trợ cấp môn phái tháng này còn chưa tới.<br>Phó Khương nhất định không phải là người giỏi kiềm chế, đối với chuyện này triển khai một loạt điều tra, nhưng có thể biết được Phó Khương nhìn phẫn nộ phi thường.<br>\"Chỉ là không ngờ, những người này không biết xấu hổ như vậy, xem ra cũng không phải lần đầu tiên làm loại chuyện này. Ta nói tại sao trước đây phụ cấp môn phái ít như vậy, hóa ra là bọn họ tham ô.\"<br>Những người khác cũng vô cùng sửng sốt, không ngờ những người này lại đi làm chuyện vô liêm sỉ như vậy, có thể cảm thấy mình bị biển thủ.<br>Phó Khương đã sớm báo cáo sự việc với các trưởng lão, nhưng chuyện này không hề đơn giản chút nào.<br>Các trưởng lão không chỉ thông đồng chuyện này, mà còn có mức độ tham gia nhất định.<br>\"Ngươi nói chuyện này chúng ta cũng đã biết, kế tiếp cũng đừng quá lo lắng, chúng ta sẽ điều tra rõ ràng, chỉ cần ngươi tùy tiện oan uổng người khác, ngươi cũng sẽ phải trả giá đắt.\"<br>Nhìn ông lão râu trắng trước mặt, thật sự sẽ nói ra câu như thế này, Phó Khương bàng hoàng, chỉ biết nuốt hận vào lòng, nếu sự thật được tìm rachân tướng, thì mọi người sẽ tự cho mình công lý.<br>Phó Khương đã sớm trở về phòng, bắt đầu suy nghĩ chuyện này, bàng hoàng nhận ra nguyên nhântrong đó.<br>Kết quả xử lý cuối cùng cũng sớm có được, không ngờ sự việc này lại thực sự xảy ra, tình huống xấu hổ nhất khiến ông cảm thấy không thành công lại bị người khác chỉ trích.<br>\"Chỉ là không ngờ lại thành ra như thế này. rõ ràng thân phận còn rất cao quý, lại bất cẩn ở đây chỉ vì một số tiền nhỏ như vậy. Từ khi nào, chúng ta nơi này lại xuất hiện một kẻ vô liêm sỉ như vậy?\"<br>Rõ ràng là Phó Khương đã bị bọn hắn cắt xén tiền, ngược lại còn bị những người này chỉ vào cái mũi mắng chửi, xem ra những người này tam quan rất không chính xác.<br>\"Chúng ta gia đại nghiệp đại, lại còn thiếu tiền, không ngờ tên này này lại làm ầm ĩ chỉ vì số tiền ít ỏi như vậy. Nhìn sơ qua thì không có khuôn mẫu nào, quả thật là nực cười.\"<br>Sau khi nghe những lời như vậy, Phó Khương ở trước mặt trở nên cáu kỉnh, ném những thứ trong tay xuống đất.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Các ngươi ở đây cấu kết với nhau làm việc xấu, cả đám đều làm ra chuyện mất hết mặt mũi. Những chuyện như vậy quả thực là để người cảm thấy buồn nôn, ta không muốn chờ đợi ở nơi này, chướng khí mù mịt, đám ô hợp!\"<br>Phó Khương dưới cơn nóng giận rời khỏi Huyền Võ Tông.<br>Sau khi người của Huyền Võ Tông biết được chuyện này, đều có chút nghi hoặc, nhưng bọn họ đã sớm đưa ra quyết định cuối cùng.<br>\"Chuyện của chúng ta đều đã đến mức độ này, nếu không che đậy lẫn nhau, sẽ rất xấu hổ khi bị bọn họ truyền ra ngoài. Cho nên ta mong ngươi suy nghĩ kỹ, nếu thật sự muốn theo ta, liền đem chuyện này chứng thực thật tốt.\"<br>Mấy vị trưởng lão này, đều cùng một chỗ tham ô nhận hối lộ, hơn nữa còn tự mình cắt xén không ít tiền, nên họ là những người có tiền đầy túi.<br>\" Có chuyện gì ngươi liền ngay thẳng nói cho chúng ta biết đi, nơi này cũng không có người lạ nào. Mọi người đều là châu chấu trên dây.\"<br>Sau khi được bàn bạc rất nhanh, mọi người đã thảo luận xong vấn đề này, ngay sau đó liền truyền ra một tin tức.<br>Huyền Võ Tông bắt đầu cuộc săn lùng với lý do Phó Khương trộm được đan lô quý báu.<br>Vốn dĩ Phó Khương chẳng qua là tức không nhịn nổi, không ngờ những người này, lại là mấy kẻ cấu kết với nhau làm việc xấu bại hoại, cũng không có nghĩ tới những người này, thế mà lại để cho mình cùng đường mạt lộ như thế.<br>\" Các ngươi thật đúng là đuổi tận giết tuyệt, không ngờ các ngươi thật không biết xấu hổ.\"<br>Phần thưởng của bọn họ xem ra rất cao, lại còn phát ra lệnh đuổi bắt như vậy, nghĩa là Phó Khương sắp tới sẽ gặp phải tình huống phi thường khổ sở, còn các trưởng lão vô cùng vui vẻ nghỉ ngơi trong phòng.<br>Từ khi Phó Khương bỏ đi, tất cả số tiền trước đó đều bị cắt xén không ai biết được nội tình chuyện này, đám trưởng lão này từ lâu đã xoắn thành một sợi dây thừng, sẽ không bao giờ tiết lộ bí mật."}