{"title":"Chương 2177: Phó Khương cảm động, không biết nói gì","content":"Mọi người đều đang che giấu chuyện này, đương nhiên hi vọng chuyện này có thể khiến mọi người không rõ ràng.<br>Phó Khương lúc này mới biết mình tuyệt vọng, liền nhớ tới lúc trước Lâm Thanh Diện tới tìm, cảm thấy vẫn nên cùng Lâm Thanh Diện thương lượng một chút.<br>Ưu tiên hàng đầu, không phải cùng những người này tiến hành chống lại, mà là nắm bắt thời gian tìm một chỗ ở, sau khi đã có đủ hậu thuẫn rồi, bản thân còn lo lắng những người này đến làm khó mình sao?<br>Phó Khương còn đang do dự ở đây, lúc này Lâm Thanh Diện nghe nói Phó Khương xuất hiện ở cửa môn phái, do dự cả nửa ngày ở đây, Lâm Thanh Diện sửng sốt một chút.<br>\" Các ngươi tất cả mọi người, chuẩn bị sẵn sàng mở cửa, nhất định phải nghênh đón ông ấy cho ta nở mày nở mặt. Đừng làm cho ta cảm thấy rằng có điều gì đó không ổn.\"<br>Không ai nghĩ rằng Lâm Thanh Diện lại đối với người đàn ông này nghiêm túc như vậy, liền nghe theo an bài của anh.<br>Phó Khương thực tế là cùng đường mạt lộ, trong cơn tuyệt vọng chỉ có thể đồng ý, liền hướng Lâm Thanh Diện đi tới.<br>Khi ông thấy Lâm Thanh Diện đã sắp xếp cho mọi người mở cổng, ông biết Lâm Thanh Diện đã biết trước ngày hôm nay, mình sẽ luân lạc tới tình trạng như thế này.<br>\"Ta hôm nay đến đây để gia nhập. Ta cũng biết rằng, ngài nhất định sẽ biết tình hình hiện tại của ta. Mặc dù ta cảm thấy mình bây giờ rất mất mặt và xấu hổ, nhưng ta cũng hy vọng rằng, mình có thể có được một số phát triển ở đây.\"<br>Lâm Thanh Diện nghe xong những lời như vậy liền gật đầu, phi thường hài lòng, không ngờ người bên kia thật sự đến, cái này tương đương như hổ mọc thêm cánh.<br>\"Chỉ cần ngươi đến với chúng ta, sẽ không bao giờ có chuyện gì. Ta biết ngươi tại Huyền Võ Tông đã chịu không ít ủy khuất.\"<br>Lâm Thanh Diện đã nghe đến chuyện đó rồi, nhưng sau khi nghe đến đây, đã khiến người đàn ông trước mặt hết sức tức giận, sau đó tâm tình mới bình tĩnh trở lại, Lâm Thanh Diện thở phào nhẹ nhõm một hơi sau, sau đó rời đi chuẩn bị một căn phòng tốt cho đối phương.<br>Giờ đây, Lâm Thanh Diện đến chỗ mọi người bắt đầu thảo luận vấn đề này.<br>Mọi người đều biết rằng, Phó Khương rất mạnh mẽ và có tài năng phi thường.<br>\"Chuyện này chúng ta không có ý kiến gì khác, chỉ cần ngươi an bài tốt là được rồi.\"<br>Lâm Thanh Diện bày tỏ suy nghĩ của mình.<br>\"Ta nghĩ, để cho một nhân tài tốt như vậy ở lại đây, cũng là có lợi cho chúng ta. đối với nhân tài như vậy, chúng ta hẳn là trọng dụng, thậm chí dám dùng, cho nên, ta nghĩ hắn có thể làm Phó chưởng môn, không biết các ngươi ý như thế nào? \"<br>Nghe xong, mọi người đều kinh ngạc trợn tròn mắt, không ngờ Lâm Thanh Diện lại dũng cảm như vậy, càng không nghĩ đến Lâm Thanh Diện lại bạo gan như vậy.<br>\"Phó chưởng môn, vị trí này không phải nói đùa, ngươi có chắc là có thể chứ? Nếu quả thật làm được như lời nói, chúng ta không có kế hoạch khác.\"<br>Lâm Thanh Diện đương nhiên biết, việc để cho bên kia là Phó chưởng môn, chắc chắn là một việc nguy hiểm, nhưng bên kia quả nhiên rất có tài năng.<br>\"Mọi quyết định của tôi đều là giải pháp tốt nhất, sau khi đã cân nhắc kỹ lưỡng, vì vậy ta hy vọng các ngươi có thể thảo luận kỹ càng về vấn đề này. Nếu các ngươi thực sự cho rằng ta đúng, chúng ta sẽ thực hiện\".<br>Cuối cùng, sau khi mọi người thảo luận, đều cảm thấy những gì Lâm Thanh Diện nói thật rất không tệ, dù sao đây cũng là một nhân tài, lại có năng lực tuyệt vời như vậy, nên sau khi thảo luận, tất cả đã đồng ý.<br>Đến sáng hôm sau, Lâm Thanh Diện đã sớm đến phòng của Phó Khương, nhìn thấy Phó Khương nằm ở đây, trong lòng chắc sẽ có chút buồn bực, Lâm Thanh Diện đã sớm nói với Phó Khương chuyện để ông ta làm Phó chưởng môn, sau khi nghe xong, Phó Khương phi thường kích động cùng cảm động.<br>\"Đương nhiên là bởi vì ngươi có tài, ta mới để cho ngươi làm Phó chưởng môn. Cho nên ta cũng hy vọng ngươi có thể xử lý tốt mọi chuyện, sau này nơi đây sẽ giống như nhà của ngươi. Sẽ không bao giờ có người bắt nạt ngươi. \"<br>Phó Khương cảm động, không biết nói gì.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Vì ngươi đã giao chuyện này cho ta, ta sẽ không bao giờ để cho ngươi thất vọng, cho nên ta hi vọng ngươi có thể tin tưởng, tin tưởng ta nhất định có thể xử lý tốt chuyện này.\"<br>Lâm Thanh Diện hài lòng gật đầu, vỗ vỗ vai người kia, hy vọng người kia có thể xử lý tốt chuyện này.<br>Sau đó, Phó Khương đã vén tấm màn che cuối cùng của mình lên, không còn chút che giấu nào nữa, đối với Lâm Thanh Diện cũng rất nghiêm túc, thậm chí rất rõ ràng.<br>Đối với Lâm Thanh Diện sẽ không có bất kỳ giấu diếm, ông trực tiếp đưa những thứ lấy ra từ Huyền Võ Tông cho Lâm Thanh Diện, bao gồm cả hàn băng quả mà Lâm Thanh Diện muốn.<br>\" Đây là ta lấy ra, nó chính là tuyệt thế bảo bối, Huyền Vũ môn trong tay chỉ có một quả như vậy.\"<br>Nhìn thấy một hàn băng quả trong như pha lê đẹp đẽ như vậy, Lâm Thanh Diện rất vui mừng, nhưng dưới sự dẫn dắt của Phó chưởng môn này, rất nhanh liền đã luyện được không ít đan dược.<br>Phải nói lần này Lâm Thanh Diện thật sự cảm thấy mình có con mắt nhìn người, tìm được người tốt như Phó Khương, lại giúp mọi người làm ra bao nhiêu viên đan dược, để tất cả đệ tử bắt đầu cải thiện thể chất của mình.<br>Và Phó Khương phi thường đại công vô tư.<br>Phó Khương trực tiếp đưa thượng phẩm đan dược cho Lâm Thanh Diện, hy vọng Lâm Thanh Diện có thể giữ lại cho chính mình dùng, Lâm Thanh Diện sau khi suy nghĩ một chút cũng liền gật đầu, rất vui vẻ.<br>\" Chuyện này ngươi yên tâm, ta nhất định sẽ thật tốt xử lý, nhưng là ta cũng hi vọng ngươi có thể chiếu cố tốt chính mình.\"<br>Sau đó Lâm Thanh Diện về phòng, đến cuối giờ tối hôm nay, Lâm Thanh Diện đã rất nhanh đột phá cảnh giới, đến tầng thứ ba Thần Thông cảnh, chỉ cần nỗ lực tiếp theo là có thể tiến lên Thần Huyền cảnh giới.<br>Sau khi biết chuyện, mọi người cũng vô cùng sửng sốt, nhưng lần này, Phó Khương cũng nhanh chóng luyện đan dược cho Liễu Mặc."}