{"title":"Chương 2178: Không có phiền phức","content":"Trong số này có một số viên rất tốt, nhưng muốn giải quyết tốt hơn những viên này thì cần nhiều dược liệu hơn.<br>Phó Khương đã sớm tìm được Lâm Thanh Diện, dù sao ông ta cùng Lâm Thanh Diện quan hệ tốt hơn, còn cùng những người khác quan hệ cũng không có thân mật như vậy.<br>\" Mặc dù chúng ta đã có hàn băng quả, nhưng còn có một loại thuốc dẫn quan trọng hơn. Nó tên là hạt cỏ tu di. Thứ quý hiếm nhất của hạt cỏ. Mùa này thật sự rất khó tìm. hi vọng ngươi có thể nắm chắc thời gian.\"<br>Với loại thuốc dẫn làm dược liệu này, bất kỳ loại đan dược nào cũng có thể luyện chế thành công.<br>\"Ừm, tôi hiểu rồi, ta sẽ tìm ra dược thảo ngay lập tức, nhất định mau chóng đưa tới.\"<br>Nghe Phó Khương nói xong, Lâm Thanh Diện gật đầu tỏ vẻ đã hiểu.<br>\"Tốt rồi, ngài đi càng sớm càng tốt, thời gian không còn nhiều, tôi ở đây chờ ngài, nếu như tìm được đan dược, ngài liền mau chóng đưa tới cho tôi.\"<br>Nói xong, Phó Khương vẫy vẫy tay với Lâm Thanh Diện, ra hiệu đi tìm thảo dược.<br>Lâm Thanh Diện thấy vậy gật đầu, sau đó ngẫu nhiên cùng Phó Khương cáo từ.<br>Sau khi rời khỏi Phó Khương, Lâm Thanh Diện liền đi hỏi những mọi người, nơi nào có tiệm bán dược liệu lớn nhất.<br>Rốt cuộc, dược liệu anh cần mua tương đối trân quý, chỗ bình thường đoán chừng không có bán.<br>\" Các ngươi có biết cửa hàng bán thảo dược lớn nhất ở đâu không?\"<br>Lâm Thanh Diện ngăn cản một đệ tử trong môn phái, hỏi.<br>Nghe thấy Lâm Thanh Diện hỏi thăm, hắn liếc mắt nhìn Lâm Thanh Diện, liền nhận ra thân phận Lâm Thanh Diện, vì vậy nhanh chóng làm ra tư thế cung kính đáp lại Lâm Thanh Diện.<br>\"Cửa hàng thảo dược lớn nhất có lẽ là ở Ngân Tượng Thành. Ngân Tượng Thành là thành phố thịnh vượng nhất gần Trung Môn. nếu như ngài muốn mua thảo dược, đến đó thích hợp nhất.\"<br>Nghe được câu trả lời của đệ tử này, Lâm Thanh Diện đột nhiên nhớ ra, Ngân Tượng Thành có tiệm bán dược thảo lớn nhất, Lâm Thanh Diện liền vừa lòng, biết mình nên đi đâu, liền vội vàng cảm tạ đệ tử.<br>\" Được rồi, đa tạ ngươi.\"<br>\"Không có gì.\"<br>Sau khi cảm tạ đệ tử, Lâm Thanh Diện rời khỏi môn phái, dự định đi đến nơi gọi là Ngân Tượng Thành, đến đó sẽ mua dược liệu mà mình cần.<br>Lâm Thanh Diện hành động rất nhanh, anh đem ý định của mình nói cho sư phụ biết, sau khi được đồng ý cho xuống núi, anh lập tức đến Ngân Tượng Thành.<br>Mất khoảng nửa canh giờ, Lâm Thanh Diện tiến vào Ngân Tượng Thành, sở dĩ tốc độ nhanh như vậy, vì Lâm Thanh Diện gần đây thực lực tăng lên, tốc độ tự nhiên cũng tăng lên rất nhiều, cộng thêm Ngân Tượng Thành quả thực không phải quá xa môn phái của bọn họ, cho nên Lâm Thanh Diện mới đến sớm như vậy.<br>Sau khi đến Ngân Tượng Thành, Lâm Thanh Diện đi thẳng đến cửa hàng thảo dược lớn nhất Ngân Tượng Thành, đây là thông tin Lâm Thanh Diện đã hỏi cư dân Ngân Tượng Thành.<br>Rốt cuộc, người dân ở Ngân Tượng Thành hẳn là rất rõ cửa hàng thảo dược lớn nhất trong thành trì của họ ở đâu, Lâm Thanh Diện đương nhiên tìm được nơi đó mà không cần cố gắng.<br>Sau khi tìm được, Lâm Thanh Diện rất vui mừng, bởi vì trên đường đi không có phiền phức, đến nơi thuận lợi, Lâm Thanh Diện đương nhiên rất vui.<br>Vì vậy Lâm Thanh Diện lập tức bước vào cửa hàng thảo dược, dự định xem trong đó có loại dược liệu nào mình muốn hay không.<br>Sau khi Lâm Thanh Diện bước vào, người phục vụ trong tiệm thảo dược lập tức đi tới trước mặt Lâm Thanh Diện giới thiệu.<br>\"Vị khách này, ngài muốn mua loại dược thảo nào? Cứ nói cho tôi biết, tôi sẽ phục vụ ngài.\"<br>Nghe được lời nói của người phục vụ, Lâm Thanh Diện không khỏi kinh ngạc, dù sao tiệm thảo dược này lớn như vậy, nhất định phải là người phục vụ giới thiệu cho khách, bằng không thì tìm dược liệu ở đâu?<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ta vừa đến đây. Ta muốn mua hoa cúc. Không biết ở đây có không?\"<br>Người phục vụ có chút kinh ngạc khi nghe Lâm Thanh Diện nghe nói, hiển nhiên là không ngờ Lâm Thanh Diện lại muốn mua những loại thảo mộc không phổ biến như vậy, nhưng Lâm Thanh Diện lại tới đúng chỗ, bọn họ có hoa cúc ở đây, buổi sáng hôm nay vừa mới thu hoạch.<br>\" Vị khách nhân này, ngài đến thật là đúng lúc. Chúng ta tình cờ có hoa cúc ở đây. Ta không biết ngài muốn mua bao nhiêu?”<br>Nghe được câu hỏi của người phục vụ, Lâm Thanh Diện do dự một chút, không biết nên trả lời như thế nào, bởi vì Phó Khương không có nói cho anh biết, anh nên mua bao nhiêu loại thảo dược như vậy.<br>Nếu mua ít hơn, anh sẽ phải lại tới đây, vì vậy để tránh tình huống này, Lâm Thanh Diện quyết định mua nhiều một chúi, để không cần lo lắng thiếu dược liệu.<br>Nghĩ xong, Lâm Thanh Diện nói với người phục vụ.<br>\" Ta nghĩ kỹ. Ta muốn mua mười bông hoa cúc. Ngươi chuẩn bị cho ta. Ta có việc gấp. Đương nhiên, ngươi nên đem thảo dược giữ gìn kỹ. Ta không muốn thuốc của ta bị bán mất trước khi trở lại.\"<br>Nghe thấy yêu cầu của Lâm Thanh Diện, người phục vụ yên lặng gật đầu, không có chút sốt ruột nào, bởi vì mọi khách hàng đến cửa hàng của họ mua ồn ào, cũng không dễ đối phó như vậy.<br>Lâm Thanh Diện cũng gần như vậy, người phục vụ đương nhiên sẽ không vì chuyện nhỏ này mà tức giận, bất quá một ngày cũng không làm gì.<br>\"Không sao, ta sẽ giữ lại, vị khách này, ngài đừng lo lắng.\"<br>Nghe người phục vụ nói, Lâm Thanh Diện trong lòng hoài nghi, hiển nhiên là anh không tin lắm.<br>Nhưng tất cả đều ở đây, Lâm Thanh Diện không thể cứ như vậy rời đi, chưa kể ở đây quả thực có thảo dược anh cần, Lâm Thanh Diện đương nhiên sẽ không từ bỏ.<br>\"Vậy thì tốt rồi, mau gói thảo dược ta muốn đi, ta hiện tại muốn rời khỏi.\"<br>\"Vâng.\""}