{"title":"Chương 2179: Anh phải làm sao bây giờ?","content":"Nghe thấy câu hỏi của Lâm Thanh Diện, người phục vụ mỉm cười báo một con số, Lâm Thanh Diện sau khi nghe xong lập tức liền cứng đờ.<br>Bởi vì anh chợt nhớ ra, hôm nay đi đường hơi vội, không mang theo quá nhiều tiền, vốn dĩ anh cho rằng số tiền đó là đủ, nhưng nghe xong số tiền của người phục vụ, Lâm Thanh Diện đột nhiên nhận ra rằng, anh dường như đánh giá thấp giá trị của hoa cúc.<br>Bởi vì chỉ một chút hoa cúc mà thôi, thật sự tốn nhiều tiền như vậy sao?.<br>Nếu bình thường thì không sao, nhưng lúc này Lâm Thanh Diện không có đủ tiền, anh phải làm sao bây giờ?<br>Nghĩ đến đây, Lâm Thanh Diện liền có chút đau đầu<br>Rốt cuộc, cuối cùng anh cũng đến Ngân Tượng Thành, mua số hoa cúc mình cần, nhưng bây giờ vì thiếu tiền mà không thể mang đi, còn phải chạy lần nữa sao?<br>Lâm Thanh Diện càng nghĩ càng cảm thấy phiền phức, nhất là khi nói với người phục vụ, anh không có đủ tiền thì thật là xấu hổ.<br>Bất kể nói thế nào, anh cũng là người sĩ diện, cho nên tự nhiên không thể nói những lời như vậy với người phục vụ.<br>Nhưng bây giờ anh không thể kiếm được nhiều tiền như vậy, vậy anh phải làm gì bây giờ?<br>Dường như Lâm Thanh Diện đã im lặng quá lâu, vẻ tươi cười trên mặt người phục vụ có chút ngưng trệ, hắn ta bình tĩnh liếc nhìn Lâm Thanh Diện.<br>Rồi hắn cười và nói.<br>\"Vị khách này, ngài không hài lòng với dược liệu của chúng ta sao?\"<br>Nghe người phục vụ hỏi, Lâm Thanh Diện vội vàng lắc đầu.<br>Tất nhiên anh không thể không hài lòng với các loại thảo mộc trong cửa hàng này.<br>Nói cho cùng, dược liệu trong cửa hàng này đều được coi là thượng phẩm, ngay cả Lâm Thanh Diện cũng phải thán phục.<br>Về cơ bản, Lâm Thanh Diện làm sao có thể không hài lòng, nhưng số tiền hiện tại không đủ trả tiền mua hoa cúc, điều này khiến Lâm Thanh Diện cảm thấy có chút xấu hổ.<br>Khi Lâm Thanh Diện đang bế tắc với người phục vụ, thì có một người ăn mặc đẹp đẽ tình cờ đi qua.<br>Anh ta dường như nhìn ra được tình cảnh khó khăn của Lâm Thanh Diện nên bật cười.<br>\"Có vấn đề gì vậy? đoán chừng là trên thân không mang đủ tiền. Trong trường hợp đó, ngươi cũng có thể thử vận may của mình ở sòng bạc đối diện. Có lẽ ngươi có thể giành được nhiều tiền, và thế là đủ trả tiền cho thuốc thảo dược. \"<br>Nghe vậy, Lâm Thanh Diện hai mắt sáng lên.,<br>Ừ, tại sao mình lại không nghĩ ra, đối diện là sòng bạc, mình có thể chơi thử, Lâm Thanh Diện tin tưởng vào năng lực của mình, có thể thắng một cái, sẽ có tiền mua thảo dược.<br>\"Ngươi nói đúng, cám ơn ngươi, ta hiện tại thử xem.\"<br>Nói xong, Lâm Thanh Diện nhanh chóng xông vào sòng bạc đối diện, hy vọng vận khí mình tốt một chút.<br>Thế nhưng, thái độ của Lâm Thanh Diện, khiến người vừa đề nghị sững sờ, hiển nhiên không ngờ anh ta lại vui vẻ đồng ý như vậy, không nghĩ tới, còn rất tự tin vào thực lực của bản thân, thật cho là mình có thể trong sòng bài thắng được tiền sao?<br>Vừa mới có chút kinh ngạc, Lâm Thanh Diện đã vào sòng bạc rồi.<br>Anh có lẽ đã khá quen với các quy tắc, và ngay lập tức tham gia, sau khi biết cách chơi, nhanh chóng anh đã giành được một số tiền từ sòng bạc.<br>Đương nhiên Lâm Thanh Diện rất rõ ràng phân tấc, mặc dù dùng sức mình, có thể tiếp tục chiến thắng, nhưng anh không làm như vậy, bởi vì anh biết nếu, nếu thật sự thắng quá nhiều tiền một lúc, nhất định sẽ bị sòng bạc chú ý.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đến lúc đó anh liền gặp phiền phức, cho nên Lâm Thanh Diện từ bỏ ý định tiếp tục đánh cuộc.<br>Dù sao,anh cũng không định kiếm tiền bằng cờ bạc, vào đây chỉ là để đủ tiền mua thuốc, hiện tại số tiền kiếm được cũng đủ để anh mua dược liệu, Lâm Thanh Diện không tham lam, dự định sẽ rời đi ngay khi có được tiền.<br>Vừa lúc Lâm Thanh Diện chuẩn bị rời đi, một đám người đột nhiên xuất hiện, đứng ở trước mặt Lâm Thanh Diện.<br>Bị những người này ngăn lại, Lâm Thanh Diện hơi kinh ngạc, hiển nhiên cũng không hiểu tại sao bọn họ lại làm như vậy.<br>\" Các ngươi đây là<br>Lâm Thanh Diện nghi ngờ nhìn bọn họ, lúc này, đám người trước mặt đột nhiên tách ra một đường, một người có vẻ là Lão đại trong số họ đi tới.<br>Người bên kia ăn mặc rất sang trọng, ra vẻ nhà giàu, nhưng Lâm Thanh Diện lại không quan tâm chuyện này, chỉ muốn biết tại sao đối phương lại ngăn cản không cho mình rời khỏi sòng bạc?<br>Có phải vì muốn cùng anh chơi thêm vài ván hay không, mà Lâm Thanh Diện hiện tại đã hết hứng đánh bạc ăn tiền, cũng không có ý định tiếp tục đánh bạc với hắn.<br>Vì vậy Lâm Thanh Diện liền nói.<br>\"Xin lỗi, ta không muốn đánh bạc nữa, mời các ngươi tránh ra.\"<br>Nghe thấy lời nói của Lâm Thanh Diện, người bên kia lập tức cười thành tiếng và nói với Lâm Thanh Diện với giọng điệu chế giễu.<br>\"Ngươi đang nói cái gì vậy? Ai đi đánh bạc với ngươi? Ta chỉ là nhìn ngươi có chút không vừa mắt, nghĩ phải dạy cho ngươi một bài học.\"<br>Vừa nghe lời này, Lâm Thanh Diện sửng sốt một chút, thật sự không hiểu mình đã xúc phạm đối phương ở chỗ nào, rốt cuộc mình chỉ là ôn hòa, cũng không có làm ra chuyện gì phiền phức. gia hỏa này, vì cái gì vừa đến đã để mắt tới mình?"}