{"title":"Chương 2180: \"Chuyện gì đang xảy ra ở đây?\"","content":"Đương nhiên sửng sốt thì sửng sốt, Lâm Thanh Diện cũng không có hỏi chuyện này, mà là trầm mặt lạnh lùng nhìn hắn.<br>\"Dạy ta? Ngươi không đủ tư cách, còn cho rằng ngươi cùng những tiểu tử này, là đối thủ của ta sao?\"<br>\"Ngươi chết còn cứng miệng? Ngươi có biết ta là ai không? Cha ta rất biết đánh bạc. Ngươi hiện tại biết điều một chút, mau quỳ lạy ta xin lỗi, nếu không ta khiến ngươi chịu không nổi! \"<br>Nghe được lời nói khiêu khích như vậy của đối phương, Lâm Thanh Diện đột nhiên không nhịn được.<br>Vốn dĩ, tính tình của Lâm Thanh Diện không tốt nhịn lắm, nhưng bây giờ, đối phương đã hoàn toàn giẫm chân lên ranh giới cuối cùng của mình, cho nên Lâm Thanh Diện không do dự trực tiếp liền ra tay, dự định mạnh mẽ giáo huấn đám người này dừng lại, để bọn hắn biết sự lợi hại của mình, xem bọn hắn còn dám khiêu khích chính mình hay không.<br>\"Ta cho rằng ngươi tìm cái chết!\"<br>Lâm Thanh Diện trực tiếp dùng toàn lực khi tức giận, những người đó đâu là đối thủ của Lâm Thanh Diện? Bọn họ vốn tưởng rằng Lâm Thanh Diện chỉ là một người bình thường.<br>Vì vậy, bọn họ không có chuẩn bị, đã bị Lâm Thanh Diện đánh cho tê người, đánh cho nửa chết nửa sống, Lâm Thanh Diện không hề nương tay.<br>Để xử lý loại cặn bã này, không cần phải để chúng sống làm gì.<br>Nhưng vì Lâm Thanh Diện huyên náo quá lớn, rất nhanh liền kinh động chủ sòng bạc, sau khi biết Lâm Thanh Diện đánh cháu mình, chủ sòng bạc rất tức giận, lập tức mang theo người tới ngăn cản Lâm Thanh Diện.<br>Lão ta không ngờ, Lâm Thanh Diện lại can đảm đến mức, dám tấn công người của mình, trong sòng bạc của chính mình, đơn giản là đáng ghét.<br>Vì vậy, ngay khi ông chủ sòng bạc tìm đến Lâm Thanh Diện, ông ta liền mắng Lâm Thanh Diện.<br>\" Dừng tay, ngươi đây là đang làm cái gì?\"<br>Khi nghe được lão bản chủ sòng bạc quát lớn, Lâm Thanh Diện không những không dừng lại, mà còn bắt đầu ra tay tàn nhẫn hơn, giống như hoàn toàn không để ý đến chủ sòng bạc.<br>Điều này khiến ông chủ sòng bạc tức giận, thấy Lâm Thanh Diện vẫn chưa dừng lại, nên cho người đi xử lý Lâm Thanh Diện.<br>\"Các ngươi làm sao ngẩn người ra vậy? Mau bắt kẻ gây rối cho ta!\"<br>Nghe được mệnh lệnh của chủ sòng bạc, những tên thuộc hạ kia không chút do dự, lập tức xông lên vây quanh Lâm Thanh Diện, nhìn thấy bọn hắn động thủ, Lâm Thanh Diện cũng không khách khí, trực tiếp đánh những người này cùng nhau.<br>Ngay sau đó, Lâm Thanh Diện đã đánh tan tất cả những người do chủ sòng bạc đưa tới, sau khi đánh bọn hắn lăn quay xuống đất, Lâm Thanh Diện liền nhìn về phía chủ sòng bạc, ánh mắt phi thường băng lãnh, đem lão chủ sòng bạc giật nảy mình.<br>\"Ngươi nhìn ta làm gì? Ngươi đừng tới đây, đây là địa bàn của ta, nếu như ngươi dám động thủ với ta, hôm nay vĩnh viễn không ra khỏi cửa này!\"<br>Tuy nhiên, trước sự đe dọa của chủ sòng bạc, Lâm Thanh Diện không hề lay chuyển, tự tin vào sức mình và không hề sợ hãi.<br>\" A! Thật sao? Ta ngược lại là muốn thử xem.\"<br>Nói xong, Lâm Thanh Diện lập tức áp sát chủ sòng bạc, bất chấp sự uy hiếp của ông ta, mạnh mẽ đánh ông ta một trận, trực tiếp đánh ông ta bầm tím mặt mũi.<br>Sau khi bị đánh xong, chủ sòng bạc lập tức thành thật, lúc này hắn mới nhận ra, Lâm Thanh Diện không dễ đối phó, không dám tiếp tục già mồm trước mặt Lâm Thanh Diện, lo lắng sẽ bị Lâm Thanh Diện đánh nữa.<br>Còn Lâm Thanh Diện, khi nhìn thấy chủ sòng bạc sợ hãi, trong lòng chợt bật cười.<br>\" Xem ra sau này, đụng tới người như các ngươi, ta không nên cùng các ngươi phân rõ phải trái. Nói chuyện trực tiếp bằng nắm đấm thì nhanh hơn.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện chế giễu bọn họ vài câu, anh có vẻ rất bất mãn với chủ sòng bạc.<br>Rốt cuộc anh ở đây là muốn thắng tiền, không ngờ lại gặp phải nhiều chuyện như vậy.<br>Ông chủ sòng bạc cũng hiểu ý châm chọc của Lâm Thanh Diện, nhưng mọi người phải cúi đầu không nhúc nhích, trước mặt Lâm Thanh Diện cũng không dám nặng lời.<br>Lâm Thanh Diện thấy bọn họ không còn dám phản bác, lập tức cảm thấy có chút không thú vị.<br>\" Được rồi, không cùng các ngươi nói nhảm, đây là tiền ta giao cho các ngươi, đi mua thuốc men.\"<br>Lâm Thanh Diện mặc dù xuống tay không khách khí, nhưng là vẫn phân rõ phải trái, dù sao lúc này, cũng nên bồi thường thiệt hại, cho dù chủ sòng bạc khiêu khích anh trước, Lâm Thanh Diện vẫn cảm thấy nên bồi thường.<br>Hơn nữa, Lâm Thanh Diện đưa tiền chữa bệnh cho chủ sòng bạc, cảm thấy mình thật sự là người tốt, đối xử tốt với kẻ thù như vậy, đương nhiên, chủ sòng bạc lại không nghĩ như vậy.<br>Bọn họ chỉ cho rằng, Lâm Thanh Diện cố ý làm nhục bọn họ, chỉ bất quá, đám bọn hắn hiện tại giận mà không dám nói gì, dù cảm thấy nhục nhã cũng không dám nói gì.<br>Còn Lâm Thanh Diện định bồi thường tiền rồi ra đi, không ngờ lúc này, quan trị an thành trì đột nhiên chạy tới, hình như nghe nói sòng bạc có chuyện, nên định đến xem xét.<br>\"Chuyện gì đang xảy ra ở đây?\"<br>Lâm Thanh Diện có chút kinh ngạc nhìn quan trị an đi tới, tuy rằng anh không ngờ, quan trị an sẽ bảo kê cho sòng bạc này.<br>Tất nhiên ngạc nhiên thì ngạc nhiên, Lâm Thanh Diện cũng không sợ hãi, không cho rằng quan trị an có thể bắt ình.<br>Và sau khi nhìn thấy quan trị an đến, ông chủ sòng bạc như nhìn thấy cứu tinh, lập tức thêm mắm thêm muối, tại quan trị an trước mặt, chửi bới vu oan cho Lâm Thanh Diện, mọi tội lỗi đều đổ lên đầu Lâm Thanh Diện."}