{"title":"Chương 2181: \" Vì cái gì lại mời ta?\"","content":"Đáng tiếc quan trị an không ngốc như vậy, không nghe lời nói của ông chủ, ngược lại hỏi những người khác trong sòng bạc, sau khi hỏi xem bọn họ xảy ra chuyện gì, quan trị an cũng không làm khó Lâm Thanh Diện.<br>Thay vào đó, một lời mời được gửi đến Lâm Thanh Diện.<br>\"Lâm tiên sinh, không biết ngươi có muốn tới thăm Vương phủ Ngân Tượng Thành?\"<br>Nghe quan trị an nói, Lâm Thanh Diện có chút kinh ngạc, hiển nhiên anh không hiểu vì sao quan trị an lại mời mình đến Vương phủ Ngân Tượng Thành, có phải là vì mình đánh ông chủ sòng bạc, quan trị an cảm kích thái độ của mình, trừng phạt cái ác sao?<br>\" Vì cái gì lại mời ta?\"<br>\"Là như thế này, Ngân Tượng Thành thành chủ của chúng ta muốn gặp ngươi, cho nên mới phái ta tới gặp. Không biết Lâm tiên sinh có nguyện ý hay không?\"<br>Nghe vậy, Lâm Thanh Diện hơi kinh ngạc, hiển nhiên không ngờ thành chủ Ngân Tượng Thành lại muốn gặp mình, đây là vì cái gì? mình tới đây cũng không được bao lâu, cũng không biết người được gọi là thành chủ của Ngân Tượng Thành, ông ta thực sự không cần mời mình.<br>\"Cho ta hỏi tại sao? Ta không biết thành chủ Ngân Tượng Thành, hắn tại sao muốn gặp ta?\"<br>Thật ra, đây là điều mà những người khác trong sòng bạc muốn biết, bởi vì quan trị an không hề kiêng kỵ khi nói lời này, mọi người nghe thấy, đồng thời cũng tò mò không hiểu vì sao, thành chủ Ngân Tượng Thành cần gặp một người xa lạ.<br>Quan trị an nghe thấy câu hỏi của Lâm Thanh Diện thì chậm rãi lắc đầu, tỏ ý mình cũng không rõ.<br>\"Chuyện này ta cũng không biết rõ, Lâm tiên sinh, ngươi sau khi đi Vương phủ Ngân Tượng Thành sẽ hiểu được.\"<br>Nghe lời mời nhiều lần của quan trị an, Lâm Thanh Diện cuối cùng cũng đồng ý đến Vương phủ Ngân Tượng Thành.<br>\" Tốt, vậy ta liền cung kính không bằng tuân mệnh, mời!\"<br>\"Được rồi Lâm tiên sinh, mời đi theo ta.\"<br>Cứ như vậy, Lâm Thanh Diện đi theo quan trị an cùng một chỗ tiến về Vương phủ Ngân Tượng Thành, không bao lâu thì đến Vương phủ Ngân Tượng Thành, theo hướng dẫn của hắn, Lâm Thanh Diện không gặp bất kỳ trở ngại nào, đã sớm nhìn thấy thành chủ Ngân Thành Thành.<br>Trước khi gặp thành chủ Ngân Tượng Thành, Lâm Thanh Diện còn có nhiều suy đoán, nhưng sau khi nhìn thấy Thành chủ Ngân Tượng Thành, Lâm Thanh Diện có ấn tượng rất tốt với hắn, bởi vì Thành chủ Ngân Tượng Thành cho anh cảm giác rất ôn hòa.<br>Đương nhiên, đây chỉ là cảm giác trong lòng, Lâm Thanh Diện nhanh chóng dứt bỏ, dù sao, Lâm Thanh Diện cũng không phải loại người đánh giá con người bằng vẻ bề ngoài, tuy rằng dung mạo của thành chủ Ngân Tượng Thành cho anh một ấn tượng tốt, anh cũng sẽ không xuống sự đề phòng với thành chủ Ngân Tượng Thành.<br>\"Ngân Tượng Thành thành chủ, nghe nói ngài muốn gặp ta, tìm ta có chuyện gì sao?\"<br>\" Không sai, ta sở dĩ tìm ngươi là vì mời ngươi giúp chúng ta vượt qua bệnh dịch.\"<br>Nghe Ngân Tượng thành chủ nói vậy, Lâm Thanh Diện hơi kinh ngạc, xem ra không hiểu thành chủ Ngân Tượng Thành có ý tứ gì.<br>\"Ngân Tượng Thành thành chủ, ý của ngài là sao? Cái gì bệnh dịch?\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Có một chuyện ta chưa nói với ngươi. Chúng ta, Ngân Tượng Thành, đã mắc phải bệnh dịch từ lâu, nhưng ta đã giấu kín chuyện này, không ai khác trong thành biết được. ta hiện tại chỉ nói cho một mình ngươi, cho nên ta nghĩ, nên mời ngươi giúp chúng ta một chút, Ta muốn nhờ ngươi, giúp chúng ta chữa khỏi hoàn toàn bệnh dịch hạch. \"<br>Đột nhiên biết được một tin tức chấn động như vậy, Lâm Thanh Diện sửng sốt, nhưng anh nhanh chóng phản ứng lại, nhìn thành chủ Ngân Tượng Thành có chút nghi hoặc.<br>\"Ngân Tượng Thành, tại sao ngươi tin tưởng ta như vậy?, ta có thể chữa khỏi bệnh dịch sao?\"<br>Nghe thấy câu hỏi của Lâm Thanh Diện, Thành chủ Ngân Tượng Thành im lặng một lúc, lắc đầu.<br>\"Ta không biết, bây giờ ta không còn cách nào khác, chỉ có thể nhờ ngươi giúp đỡ. Nghe nói y thuật của ngươi rất tốt, có thể chữa khỏi bệnh dịch trong thành trì của chúng ta. chỉ cần ngươi có thể làm được, coi như ta thiếu ngươi một ân tình, về sau ngươi cần tìm ta có chuyện gì, ta đều sẽ giúp cho ngươi. \"<br>Ngân Tượng Thành Thành chủ đưa ra lời đề nghị này, Lâm Thanh Diện không thể không thừa nhận, mình có chút động tâm, thế là anh liền đáp ứng.<br>\"Ừm, nếu đã như vậy, ta sẽ thử, nhưng ta không thể đảm bảo sẽ thành công, mong Thành chủ Ngân Tượng Thành có thể chuẩn bị,.\"<br>\"Không sao, bây giờ ta sẽ đưa ngươi đi xem những người đang bị nhiễm bệnh dịch trong thành trì của chúng ta.\"<br>Nghe thấy Lâm Thanh Diện đồng ý, thành chủ Ngân Tượng Thành thở phào nhẹ nhõm, liền đưa Lâm Thanh Diện đi vào tầng hầm, nơi có những người bị nhiễm dịch.<br>Sau khi đến tầng hầm, Lâm Thanh Diện hơi kinh ngạc, bởi vì ở đây có quá nhiều người bị nhiễm bệnh dịch, anh không ngờ rằng Ngân Tượng Thành có nhiều người bị nhiễm bệnh dịch, không biết tại sao thành chủ Ngân Tượng Thành bình tĩnh như thế."}