{"title":"Chương 2182: \"Đã hiểu, chúng tôi sẽ đi ngay bây giờ.\"","content":"Lâm Thanh Diện đã sớm vào tầng hầm và bắt đầu quan sát tình trạng của những người bị nhiễm bệnh dịch, từ đó có thể kê đơn thuốc dựa trên tình trạng của họ. <br>Trong lúc Lâm Thanh Diện bận quan sát, thành chủ Ngân Tượng Thành theo sau, để xem Lâm Thanh Diện xem bệnh bọn họ như thế nào. <br>Đương nhiên vẻ mặt của ông ta rất ngưng trọng, bởi vì ông ta lo lắng Lâm Thanh Diện cũng vô lực, như vậy người dân Ngân Tượng Thành sẽ xong đời. <br>Tuy nhiên, sự lo lắng này của thành chủ Ngân Tượng Thành, hiển nhiên là không cần thiết, bởi vì sau khi Lâm Thanh Diện cẩn thận quan sát những người bị nhiễm bệnh dịch, vẻ mặt nghiêm trọng ban đầu của anh trở nên thoải mái, hiển nhiên anh đã có cách giải quyết. <br>Thấy vậy, mắt thành chủ Ngân Tượng Thành đột nhiên sáng lên, thận trọng hỏi. <br>\"Thế nào? Lâm Thanh Diện, ngươi có thể trị liệu bệnh dịch của bọn họ sao?\" <br>Nghe được lời hỏi thăm của thành thành chủ Ngân Tượng Thành, Lâm Thanh Diện gật đầu. <br>\" Có thể trị được, nhưng cần một số loại thảo dược quý. Sợ rằng cần sự phối hợp của ngài, Thành chủ Ngân Tượng Thành.\" <br>Nghe vậy, thành chủ Ngân Tượng Thành đồng ý không chút do dự, chỉ cần có thể chữa khỏi bệnh dịch, ông ta sẵn sàng chi trả, bất kể giá cao thế nào. <br>\"Không sao, chỉ cần ngươi có thể chữa khỏi, muốn ta như thế nào đều có thể. Ngươi muốn dược liệu sao? Ngân Tượng Thành Chúng ta, trong bảo khố có rất nhiều dược liệu trân quý, ngươi muốn cái gì ta lập tức để người đi lấy.\" <br>Nhìn thấy thành chủ Ngân Tượng Thành hào sảng như vậy, Lâm Thanh Diện rất hài lòng, chỉ cần thành chủ Ngân Tượng Thành có thể đáp ứng yêu cầu của mình, Lâm Thanh Diện tin tưởng sẽ có thể chữa khỏi. <br>\"Đã vậy thì không có vấn đề gì đâu, Thành chủ Ngân Tượng Thành, xin hãy cứ theo đơn mà tôi bắt đầu bốc thuốc, tôi sẽ thử nghiệm với một người trước, nếu thành công thì có nghĩa là đơn thuốc tôi đã kê. có thể được sử dụng rộng rãi. Khi đó, bệnh dịch có thể được chữa khỏi. \" <br>Nghe Lâm Thanh Diện nói vậy, Thành chủ của Ngân Tượng Thành gật đầu, ngay sau đó liền phái người đến bảo khố của Ngân Tượng Thành lấy dược liệu. <br>\"Đây là một đơn thuốc. Hãy đến bảo khố và lấy tất cả các dược liệu trên đó. có nghe thấy không?\" <br>\"Đã hiểu, chúng tôi sẽ đi ngay bây giờ.\" <br>Sau khi nhận được mệnh lệnh từ thành chủ của Ngân Tượng Thành, những thủ hạ của Ngân Tượng Thành không chút do dự, lập tức đến bảo khố và lấy hết số dược liệu nói trên. <br>Sau khi lấy được thảo dược, Lâm Thanh Diện liền đi đun thuốc, chẳng mấy chốc chuẩn bị đun sôi kỹ, liền chọn một người làm chuột bạch thí nghiệm. <br>Kết quả thí nghiệm cũng khiến Lâm Thanh Diện rất hài lòng, bởi vì người bị bệnh dịch, sau một ngày cũng từ từ cải thiện, rõ ràng đơn thuốc Lâm Thanh Diện kê là hữu dụng. <br>Kết quả này khiến cho Lâm Thanh Diện và thành chủ Ngân Tượng Thành đều rất vui mừng, vì vậy, Ngân Tượng Thành thành chủ lập tức hạ lệnh cho thủ hạ Ngân Tượng Thành, cấp cho tất cả những người bị nhiễm bệnh dịch theo đơn thuốc này đi lấy thuốc, cho bọn họ lấy khỏi bệnh dịch càng sớm càng tốt. <br>Rốt cuộc, nhiều người trong số họ đã bị nhiễm bệnh dịch từ lâu, và nếu họ không được điều trị càng sớm càng tốt, chắc chắn tính mạng của họ sẽ bị mất. <br>Vị thành chủ Ngân Tượng Thành rất yêu thương dân chúng, không muốn người dân của mình chết vì bệnh dịch, nên theo lệnh của ông, các lính canh đã nhanh chóng nấu thuốc và cho tất cả những ai đã mắc phải bệnh dịch uống. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vì hiệu quả của việc điều trị bệnh dịch tương đối chậm, Lâm Thanh Diện sẽ phải đợi ở Vương phủ Ngân Tượng Thành trong vài ngày tới, để có thể ứng phó với bất kỳ trường hợp khẩn cấp nào. <br>Nhưng mà mấy ngày này không có chuyện gì xảy ra, những người bị bệnh dịch cũng dần dần khỏe lại, đơn thuốc Lâm Thanh Diện kê rất tốt, thành chủ Ngân Tượng Thành hết lời khen ngợi. <br>Trên cơ bản, những người bị nhiễm dịch đều khỏe lại, chỉ có một số là thực sự nghiêm trọng, Lâm Thanh Diện ở đây có một số chiêu thức khôi phục, kết quả này đã khiến cho thành chủ Ngân Tượng Thành rất hài lòng. <br>Sau gần nửa tháng làm việc, tất cả những người ở dưới tầng hầm mắc bệnh dịch đều đã bình phục, khi thành chủ Ngân Tượng Thành nhận được tin tức liền nói với Lâm Thanh Diện, đồng thời chân thành cảm ơn, nếu không có Lâm Thanh Diện thì những người này có thể đã không sống sót. <br>\"Lâm Thanh Diện, những người mắc bệnh dịch đã được đơn thuốc của anh chữa khỏi rồi. thực tế cảm tạ anh rất nhiều. nếu như không có anh, thì tôi không biết phải làm sao.\" <br>Thành chủ Ngân Tượng Thành, ban đầu nhờ Lâm Thanh Diện chữa trị bệnh dịch, nhưng là với tâm thế chữa ngựa chết thành ngựa sống, bây giờ thành chủ của Ngân Tượng Thành phi thường may mắn, may mắn là đã mời được Lâm Thanh Diện. bằng không, Ngân Tượng Thành bọn họ, chỉ sợ cũng phải tai ương, đau khổ. <br>Mà Lâm Thanh Diện lập tức xua tay, sau khi nghe được lời cảm ơn từ thành chủ Ngân Tượng Thành. <br>\"Đây không phải là công lao của một mình tôi, còn có những người khác giúp đỡ trong việc này, vì vậy tôi không thể nhận công.\" <br>Lâm Thanh Diện rất khiêm tốn, không vì chuyện này mà trở nên không coi ai ra gì, kiêu ngạo tự mãn, khiến cho thành chủ của Ngân Tượng Thành đối với anh càng có hảo cảm, vì vậy ông ta quyết định tặng cho Lâm Thanh Diện rất nhiều bảo vật để cảm ơn.. <br>Lâm Thanh Diện không có cự tuyệt, liền nhận lấy, dù sao thì anh cũng xứng đáng có được, Lâm Thanh Diện đương nhiên sẽ không cự tuyệt."}