{"title":"Chương 2183: Lâm Thanh Diện rốt cuộc không thể từ chối nữa","content":"\"Trong trường hợp này, ta rất muốn cảm tạ thành chủ Ngân Tượng Thành, chuyện này hiện đã xong xuôi, ta có chuyện phải rời đi, nên Ngân Tượng Thành Thành Chủ trước hết xin cáo từ.\" <br>Lâm Thanh Diện đang nóng lòng muốn đem thảo dược trở về, tự nhiên không thể ở lại Ngân Tượng Thành, dù sao nh đến Ngân Tượng Thành là để hoàn thành những gì Phó Khương giao cho. hiện tại đã chậm trễ thời gian dài như vậy, anh không thể chậm trễ hơn được nữa. <br>Nghe nói Lâm Thanh Diện sẽ rời đi, thành chủ Ngân Tượng Thành không khỏi kinh ngạc, ông đã dò hỏi thân phận của Lâm Thanh Diện, chuyện anh rời đi sẽ là vấn đề thời gian, bất quá Lâm Thanh Diện đi lần này, bọn họ về sau chưa chắc sẽ lại gặp nhau. <br>Nghĩ đến đây, thành chủ Ngân Tượng Thành muốn thiết lập quan hệ với Lâm Thanh Diện. <br>Dù sao thì võ công của Lâm Thanh Diện cũng rất cao siêu, Ngân Tượng Thành đương nhiên muốn làm quen với những nhân vật như vậy, nhưng ông thật sự không có thứ mà Lâm Thanh Diện coi trọng, để Ngân Tượng Thành thành chủ có chút cay đắng buồn bực, không biết nên có đồ vật gì cùng Lâm Thanh Diện thiết lập giao hảo. <br>Và vừa lúc thành chủ của Ngân Tượng Thành đang lo lắng chuyện này, thì chính thủ hạ của thành chủ Ngân Tượng Thành đã báo tin cho ông, khi biết được Lâm Thanh Diện muốn có thảo dược, ông ta rất vui mừng hiểu ra, cơ hội là ở đây. <br>Vì vậy, ông liền sai người của mình đi thu thập dược thảo, dự định đưa cho Lâm Thanh Diện. <br>\"Lâm Thanh Diện, ta cũng không có cái gì lễ vật cho anh. Nghe nói anh muốn có thảo dược, ta sẽ thu thập cho anh, lúc rời đi sẽ mang theo.\" <br>Lâm Thanh Diện có chút kinh ngạc khi nghe được lời nói của thành chủ Ngân Tượng Thành, hiển nhiên anh không ngờ, ông ta lại chuẩn bị kỹ càng như vậy, thậm chí còn biết mình muốn loại thảo dược này, vậy mà Lâm Thanh Diện không có lễ vật gì tặng cho thành chủ Ngân Tượng Thành. <br>Anh muốn từ chối, nhưng anh nghĩ rằng, loại thảo dược này quả thực là thứ anh cần gấp, nếu từ chối như vậy, mục đích đến Ngân Tượng Thành của mình sẽ triệt để thất bại. <br>Vì vậy Lâm Thanh Diện do dự một chút, nhưng cũng nhận lời. <br>Sau khi nhận được loại thảo mộc này, Lâm Thanh Diện đã hứa với thành chủ Ngân Tượng Thành. <br>\"Thành chủ Ngân Tượng Thành, đại ân không lời nào cảm tạ hết được. thực không dám giấu giếm, thảo dược này ta phi thường gấp thiếu, lần này coi như ta thiếu Ngân Tượng Thành thành chủ một ân tình, về sau Ngân Tượng Thành thành chủ có bất cứ phân phó nào, đều có thể tới tìm ta, chỉ cần ta có thể làm được, ta nhất định giúp đỡ! \" <br>Với lời hứa này của Lâm Thanh Diện, thành chủ của Ngân Tượng Thành rất vui mừng nên lập tức hỏi. <br>\"Lâm Thanh Diện, giữa chúng ta không cần khách khí, chẳng qua, ta vừa vặn có một chuyện muốn cầu anh hỗ trợ, nhi tử ta từ nhỏ trên thân suy yếu, một mực mang theo bệnh dữ, ta đã mời rất nhiều đại phu đều vô dụng, cho nên ta nghĩ, anh đem hắn mang theo trên người, không biết có thể hay không? \" <br>Trên thực tế, vào ngày Lâm Thanh Diện đến, thành chủ Ngân Tượng Thành đã yêu cầu Lâm Thanh Diện chữa trị cho con trai mình, nhưng Lâm Thanh Diện không thể làm gì được, còn thành chủ Ngân Tiệm Thành lại tiếp tục nhờ anh chữa trị bệnh dịch này. mọi thứ cứ như vậy trôi qua. <br>Vốn dĩ còn tưởng rằng, thành chủ Ngân Tượng Thành đã từ bỏ, nhưng hiện tại xem ra, ông ta chưa từng từ bỏ, thật ra muốn để chính mình mang theo con trai của ông ấy. <br>\"Thành chủ Ngân Tượng Thành, ta sợ chuyện này có chút không ổn. Lệnh công tử yếu ớt, ở bên cạnh ta sẽ chỉ làm trầm trọng thêm tình trạng bệnh.\" <br>\" Ta biết, ta cũng không phải làm khó anh, nhưng là con trai của ta ngày giờ không còn nhiều, ta thật sự tìm không ra cách trị. Nghe nói Lâm Thanh Diện anh, có Phó Khương là phó chưởng môn. có lẽ Phó Khương có biện pháp chữa khỏi nhi tử ta, cho nên ta liền muốn mời anhi giúp ta làm chuyện này. \" . Ngôn Tình Tổng Tài<br>Sau khi nghe được lời nói thành khẩn như vậy của thành chủ Ngân Tượng Thành, Lâm Thanh Diện rốt cuộc không thể từ chối nữa, chỉ có thể đồng ý. <br>\"Thôi, vậy thì tôi sẽ mang theo. Về phần Phó Khương của tôi, có chữa trị được hay không, tôi không thể đảm bảo.\" <br>\"Không thành vấn đề, chỉ cần Lâm Thanh Diện anh có lòng giúp đỡ, còn lại đành phải tùy duyên.\" <br>Thành chủ Ngân Tượng Thành rất cởi mở, cũng không ép buộc quá mức, điều này khiến Lâm Thanh Diện nhìn ông một cái cũng phải thán phục, sau đó liền mang theo con trai của Ngân Tượng Thành, dự định mang theo hắn cùng một chỗ tiến về gặp Phó Khương. <br>\" Đã như vậy, Lệnh công tử ta liền mang đi, Ngân Tượng Thành thành chủ, cáo từ!\""}