{"title":"Chương 2184: Khẳng định là đúng loại mình cần","content":"\"Được rồi, Lâm tiên sinh, đi thong thả.\" <br>Ngay sau đó, Lâm Thanh Diện mang theo con trai của thành chủ Ngân Tượng Thành, rời khỏi Ngân Tượng Thành, về môn phái gặp Phó Khương. <br>Sau khi về đến nơi, Lâm Thanh Diện liền đem thảo dược thu được giao cho Phó Khương, nhiệm vụ mà Phó Khương giao cho anh lúc trước coi như hoàn thành xuất sắc. <br>\"Đây là thảo dược mà ngươi nhờ ta thu thập, ta đã thu thập xong rồi, không biết đủ hay không?\" <br>Nghe được những gì Lâm Thanh Diện nói, Phó Khương lập tức cầm lấy thảo dược, nhìn kỹ lại, khẳng định là đúng loại mình cần, Phó Khương rất hài lòng. <br>\"Đúng vậy, chính là loại này, không ngờ nhthật sự đem nó trở về.\" <br>Nghe được những gì Phó Khương nói, Lâm Thanh Diện cũng không nói gì, để có được loại thảo dược này, anh đã phải trải qua rất nhiều gian nan và trở ngại. <br>\"Ta đã hoàn thành việc mà ngươi cần. Chắc bây giờ không có gì đúng không? có thể bắt đầu luyện đan được chưa?\" <br>Nghe được lời hỏi thăm của Lâm Thanh Diện, Phó Khương lúc này cũng không do dự nữa, vật liệu đơn giản đã thu thập xong, Phó Khương tự nhiên sẽ không cự tuyệt, không chút do dự liền đồng ý. <br>\" Không có vấn đề, ta có thể bắt đầu ngay bây giờ, nhưng chúng ta không thể bị quấy rầy khi đang luyện luyện đan, anh phải hộ pháp giúp ta.\" <br>\"Được, tôi sẽ hộ pháp cho ngươi. Ta sẽ canh giữ ở bên ngoài phòng luyện đan, sẽ không để cho bất luận kẻ nào đi vào quấy rầy các ngươi.\" <br>Với lời hứa của Lâm Thanh Diện, Phó Khương rất vừa lòng, lập tức muốn Lâm Thanh Diện rời đi, lúc này Lâm Thanh Diện do dự một hồi, đột nhiên lên tiếng. <br>\"Phó Khương, ta nghe nói ngươi còn chưa thu nhận đồ đệ. ngươi cảm thấy người này thế nào? Kiến thức của hắn coi như không tệ, chỉ là thể chất có chút suy yếu, hơi điều dưỡng một chút, cũng là một ứng cử viên rất tốt.\" <br>Phó Khương có chút ngạc nhiên khi nghe Lâm Thanh Diện đề nghị, hiển nhiên ông ta không ngờ, Lâm Thanh Diện mới đi ra ngoài một chuyến, thế mà lại dẫn người về giới thiệu. <br>Mãi cho đến lúc này, Phó Khương mới chú ý tới bên cạnh Lâm Thanh Diện có một gương mặt xa lạ, trước đó ông vào xem thảo dược, đều không rảnh chú ý chuyện gì khác, lúc này mới chú ý tới sự tồn tại của người bên kia, Phó Khương hơi kinh ngạc. <br>\" Đây là ai? Ta cảm giác trên người hắn sinh khí không có bao nhiêu. anh để một kẻ yếu ớt như vậy làm học trò của tôi. anh chắc là đang nói đùa phải không?\" <br>Nghe được câu hỏi của Phó Khương, Lâm Thanh Diện thở dài, anh tại sao lại không biết chuyện này, nhưng chuyện này là người khác giao phó, anh là chỉ hết lòng vì người khác, không muốn người con của thành chủ trải qua nỗi đau thể xác như vậy, cho nên Lâm Thanh Diện đưa con trai thành chủ đến gặp Phó Khương, muốn Phò Khống trị bệnh. <br>\"Đương nhiên là không. hắn mặc dù có vẻ bệnh thế nhưng là tư chất cũng không kém, ngươi nên xem lại đi. Tốt hơn là nên chấp nhận hắn. Ta tin tưởng ngươi có thể chữa khỏi bệnh cho hắn bằng y thuật của mình.\" <br>Nghe được những gì Lâm Thanh Diện nói, Phó Khương có chút không nói nên lời. ông cũng không biết là nên cảm kích Lâm Thanh Diện vì đã tín nhiệm y thuật của mình, hay là mắng Lâm Thanh Diện đã cố ý kiếm chuyện với ông. <br>\"Được rồi, xem như anh đem thảo dược trở về, ta liền không so đo với anh, ta sẽ nhận lấy hắn, nhưng chỉ cần hắn đúng như lời anh nói, tuy rằng không quá tệ, sẽ không phải dạy dỗ nhiều. ta không muốn dạy người quá mức ngu dốt. \" <br>Nghe được Phó Khương buông tay đồng ý, Lâm Thanh Diện thở phào nhẹ nhõm. <br>\"Tất nhiên, đừng lo lắng về điều đó, hắn sẽ không bao giờ để ngươi thất vọng.\" <br>Với sự bảo đảm của Phó Khương, Lâm Thanh Diện không nói nhảm nữa, nhanh chóng rời khỏi phòng luyện đan, bảo vệ Phó Khương ở bên ngoài, còn Phó Khương và Tần Ý thì đang luyện đan dược trong phòng luyện đan. <br>Để tránh cho mọi người quấy rầy, Lâm Thanh Diện đặc biệt phái người canh giữ bên ngoài phòng luyện đan, thế này sẽ không cần lo lắng có người chen ngang, khiến bọn họ thất bại. <br>Lâm Thanh Diện an bài rất tốt, cho nên thực tế bọn họ không gặp bất kỳ trở ngại nào trong quá trình luyện đan."}