{"title":"Chương 2185: Ta cam đoan nó có thể cứu mệnh hai người các ngươi! \"","content":"Đương nhiên, tình huống này kéo dài không được bao lâu, bởi vì đám người Huyền Võ Tông đã sớm kéo tới, dường như biết Phó Khương bọn họ đang luyện đan, cho nên muốn ngăn cản. <br>\"Lâm Thanh Diện, nhanh chóng giao ra Phó Khương, nếu không sẽ không gánh nổi hậu quả!\" <br>Nghe được lời đe dọa từ môn đồ Huyền Võ Tông, sắc mặt Lâm Thanh Diện chợt trầm xuống, anh đối với Huyền Võ Tông không có ấn tượng tốt, bọn họ làm như vậy thực sự là đáng ghét. <br>Vì vậy, Lâm Thanh Diện mới mặc kệ bọn họ. <br>\" Các ngươi đang nói cái gì Phó Khương? Chúng ta nơi này không có người như vậy, ngươi tìm không đúng chỗ rồi.\" <br>Nghe thấy Lâm Thanh Diện phủ nhận, đám người Huyền Võ Tông sắc mặt càng thêm xấu xa. <br>Lâm Thanh Diện phản ứng như vậy, người bên Huyền Võ Tông cũng vô kế khả thi(* bó tay hết cách), bọn hắn luôn không khả năng cùng Lâm Thanh Diện đại đại xuất thủ! <br>Dù sao Huyền Võ Tông cũng là môn phái lớn hơn nhiều so với môn phái Tịnh Liên Tông, thể diện vẫn là cần thiết, cho nên bọn hắn không dám tùy tiện động thủ. <br>\" Tiểu tử ngươi trước đó, dùng mánh lới lôi kéo người môn phái chúng ta, cũng liền thôi. Bây giờ đến thời điểm này, ngươi vẫn không nói ra sự thật. Nếu vậy, chúng ta sẽ rời đi. ngươi tự giải quyết cho tốt, ngày sau khẳng định môn phái ta có kéo tới trùng phạt, ngươi thật tốt mà chịu đựng, nhìn ngươi đến lúc đó chống hay không. \" <br>Người đẫn đầu trong đám Huyền Võ Tông lộ vẻ tức giận, nhưng trong cơn tức giận này, hắn lại có chút bất lực, hôm nay bọn hắn nghĩ đến chuyện gặp phải người như Lâm Thanh Diện, thật là xui xẻo tám đời. <br>Đám người bọn họ đi, nhưng Lâm Thanh Diện cũng chưa thở phào nhẹ nhõm, nếu tình hình của Liễu Mặc và Tần Ý không được cải thiện, thì mọi việc anh làm trước đây đều vô dụng. <br>Liễu Mặc và Tần Ý ở đằng kia, bọn họ không biết hiện tại đang xảy ra chuyện gì, trong lòng có một loại mong đợi, chính là hy vọng Phó Khương có thể chữa lành vết thương cho bọn họ. <br>Trên thực tế, bọn họ lúc trước dùng rất nhiều tinh thần lực, thậm chí dùng sinh lực để mở ra cảnh giới bí cảnh, hai người đã không nghĩ có thể hoàn toàn sống sót, chẳng qua vì tương lai tông môn mà hiến thân, đối với bọn họ mà nói, cũng chưa chắc không là một chuyện tốt. <br>\"Hai người trước tiên không cần nói gì. Đây là ta vất vả luyện ra hai viên đan dược. Đừng nhìn bề ngoài của hai viên đan dược này. Tác dụng của đan dược này đối với ta là chưa từng có. <br>Đây là lần đầu tiên nó được luyện hóa, hai người mau ăn đi, ta cam đoan nó có thể cứu mệnh hai người các ngươi! \" <br>Liễu Mặc và Tần Ý không chút chậm trễ, lập tức nuốt riêng hai viên đan dược xuống. <br>Lúc này, Phó Khương yêu cầu những người bên cạnh, phải đảm bảo an toàn cá nhân cho Liễu Mặc và Tần Ý, trong giai đoạn nguy cấp khi thuốc phát huy tác dụng, sau đó ông ta rời đi, lời hứa của ông ta với Lâm Thanh Diện coi như hoàn thành. <br>Lâm Thanh Diện nghĩ rằng, môn phái của mình thực sự tồn tại nhiều vấn đề, nhưng lại không biết rằng, tình hình các môn phái khác cũng không được tốt. <br>Hàn Anh Lập không biết tại sao mình lại đồng ý một chuyện như vậy, dù sao hắn cũng phải giao đấu với Tưởng Hổ. <br>Đừng nói rằng Huyền Võ Tông của Tưởng Hổ là một môn phái bình thường, môn phái đứng sau hắn còn kinh khủng hơn, không thể khiêu khích, nhưng Hàn Anh Lập không phải hạng người hời hợt, sau lưng hắn là Thanh Long Tông, cùng Huyền Võ Tông cho tới nay, đều là cây kim so với cọng râu. <br>“Anh cảm thấy hai người bọn họ, ai có thể thắng?” Tương Lan cau mày. <br>Vừa rồi cô đã nói với Lâm Thanh Diện chuyện này, sau đó hỏi lựa chọn của anh, nhưng Lâm Thanh Diện cứ cau mày, không trả lời câu hỏi của cô ngay lập tức. <br>\"Không có câu trả lời tiêu chuẩn cho loại câu hỏi này, nhưng lần này, ta vẫn chọn Hàn Anh Lập, không phải là nói hắn đã giúp đỡ chúng ta rất nhiều, mà là trước đó hai người đối đầu, Hàn Anh Lập tốt hơn một bậc, Ta nghĩ lần này, hắn có thể duy trì thành tích trước đây của mình! \" <br>\" Tông chủ, hai người chúng ta trước đi bên ngoài thử nghiệm, nỗ lực học những gì, không học được trong môn phái, sau đó trở về tông môn đền đáp.\" <br>La Đại Phán cùng Tiêu Như Ngọc đến gặp Lâm Thanh Diện nói lời từ biệt, Lâm Thanh Diện tuy rằng nhất thời, không rõ hai người bọn họ vì sao đột nhiên phải đi, nhưng ở môn phái này, bất kỳ người nào, hành động đều là tuyệt đối tự do. cho nên Lâm Thanh Diện gật đầu, tỏ ý bọn họ có thể đi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thời tiết ở đại năng thần giới thực sự quá nóng, vì cô mới tới đại năng thần giới, Du Ly một chút đều chưa kịp phản ứng. <br>Trong thời tiết nắng nóng như vậy, cô thật sự không biết Lâm Thanh Diện lúc này đang ở đâu, đang làm gì, có tránh được cái nắng như thiêu như đốt hay không. <br>\" Các ngươi hiện nay, có nghe nói qua tông chủ trẻ tuổi kia sao? Chính là Tịnh Liên Tông tông chủ, thật là một người tài! Nếu là ta sinh thời, có thể giống người tông chủ kia, niên kỷ còn quá trẻ, mà có thể ngồi lên vị trí cao như vậy, mặc dù mấy năm này Tịnh Liên Tông nghèo túng, nhưng lạc đà gầy còn hơn ngựa béo, cuối cùng so với chúng ta còn tốt hơn nhiều. \" <br>Một người đang uống trà lẩm bẩm một mình, lại bị Du Ly thính tai nghe thấy. <br>\"Ai nói không phải đâu? Nghe nói vị tông chủ mới tên là Lâm Thanh Diện, một cái tên bình thường đến mức, không thể bình thường hơn, nhưng làm nên sự tình mạnh mẽ vang dội.\" <br>Du Ly lúc này mới bước tới gần, hỏi bọn họ đang nói chuyện gì, sau khi hiểu rõ, Du Ly đại khái đã xác định được chưởng môn mới của môn phái là Lâm Thanh Diện. <br>Từ góc độ này mà nói, Lâm Thanh Diện so với chính mình, khả năng phấn đấu tốt hơn nhiều, Du Ly cười nhẹ nhõm một hơi khi nghĩ đến điều này. <br>Ngay sau đó, Du Ly bỏ ra một ít kim ngọc tệ để lấy được vị trí chính xác của môn phái Tịnh Liên Tông, sau đó giấu trong lòng tâm tình kích động, liền đến tìm Lâm Thanh Diện, nếu chỉ vì hai người tưởng niệm lẫn nhau, thì Du Ly đã không phải trải qua ngàn năm khó khăn, mọi nguy hiểm để đi vào đại năng thần giới, Lâm Thanh Diện hiện tại, ít nhất cũng có chút thực lực. <br>Khi Du Ly đột ngột xuất hiện trước mặt Lâm Thanh Diện,anh hiển nhiên không tin vào mắt mình. <br>Bởi vì anh đã trải qua quá nhiều lần khảo nghiệm về ảo giác, nên lần này anh tự tát vào mặt mình, nghĩ rất nhanh liền có thể từ huyễn cảnh hoặc là trong lúc ngủ mơ giải thoát ra, nhưng không ngờ sự đau đớn quá độ lại khiến Lâm Thanh Diện vui mừng. <br>\"Du Ly, thật sự là sư phụ sao, ta còn tưởng rằng nếu có thời gian, ta sẽ tới Thiên Giới tìm người, không ngờ người đã đi vào đại năng thần giới. vậy thì tốt rồi! Ta đã rất muốn tìm người trước đây, người vĩnh viễn là Sư phụ tốt của ta! \" <br>Lời nói của Lâm Thanh Diện làm cho Du Ly có chút cảm động, cô nhẹ nhàng vuốt ve bả vai Lâm Thanh Diện, sau đó thở dài, khi Lâm Thanh Diện hỏi Du Ly vì cái gì lại thở dài, lúc này Du Ly mới thở dài không nhịn được. nữa không."}