{"title":"Chương 2186: Các ngươi chăm sóc môn phái thật tốt","content":"\"Những thứ ta điều tra được lúc đầu đều đã giải quyết xong, nhưng chuyện sau đó thật sự là ớn lạnh. Ta vừa mới tới đại năng thần giới, thực lực so với những người bán hàng bình thường kia, cũng không khá hơn là bao, điều ta muốn nói tiếp theo có thể là đáng sợ, ngươi phải chuẩn bị tâm lý thật tốt. \" <br>Dưới sự thúc giục của Lâm Thanh Diện, cuối cùng Du Ly cũng tiết lộ nguyên nhân khiến cha mẹ mình mất tích, đó chính là Phong Đường Tông tông chủ Giang Cuồng Kích làm. <br>\"Lúc trước lo lắng của người quá nhiều, hiện tại ta nói cho người biết, đừng nói đến một chút Phong Đường Tông, cho dù là Thanh Long tông cùng Huyết Hổ tông, hay là những Huyền Võ Tông không ngừng gây chuyện, ta nhất định sẽ báo thù cho sư phụ.\" <br>Lâm Thanh Diện nắm chặt tay, giận dữ nói, ánh mắt phẫn nộ như có sát khí vô tận. <br>Sau khi Lâm Thanh Diện đem Du Ly thu xếp tốt, anh bắt đầu sắp xếp bố cục môn phái hiện tại.Lâm Thanh Diện rõ ràng nhận ra rằng, một ngày nào đó trong Tương lai, hoặc một khoảng thời gian nhất định, một trận chiến chưa từng có cuối cùng sẽ nổ ra. <br>Đến lúc đó, nếu như anh không có loại thực lực cường đại, không có giới hạn đại năng, thì sẽ không thể khống chế được những môn phái này, ngoài tám môn phái lớn ở cảnh giới này còn có rất nhiều siêu cấp tông môn. <br>Trong mắt những siêu cấp tông môn đó, Tịnh Liên Tông của Lâm Thanh Diện và thậm chí cả Thanh Long Tông hùng mạnh, chẳng qua là tồn tại giống như môn phái mục nát, đơn giản là không so sánh được. <br>Lúc này, Tào Cách lấm la lấm lét đi đến, Lâm Thanh Diện đang ngồi xuy nghĩ nơi đó, cũng không đề phòng Tào Cách xuất hiện bên cạnh. <br>Anh không khỏi giật mình, nhưng cũng nhanh chóng bình tĩnh lại và hỏi chuyện gì đang xảy ra. <br>\"Sư phụ, người thực tế là quá mệt nhọc, phải xử lý nhiều chuyện như vậy, tôi cảm thấy lo lắng cho người. Nhưng nghĩ lại, tôi không thể trả lời được những câu hỏi đơn giản trong tu luyện, và tôi cảm thấy mình như một thất bại. Tông chủ, người có thể giúp tôi nhìn một chút, đến tột cùng xảy ra vấn đề gì với tôi sao? \" <br>Lâm Thanh Diện thở phào nhẹ nhõm, cũng may tiểu tử này không so mình với những người đứng đầu các môn phái khác, mình tuyệt đối không phải là cực khổ nhất, nhưng hiện tại, nghe hắn nói có vấn đề thỉnh giáo, đương nhiên là anh hết sức vui vẻ dạy cho hắn, anh hỏi thăm, đến tột cùng là dạng vấn đề gì làm khó Tào Cách. <br>\" Kỳ thật cũng không phải chuyện lớn gì, chính là tại lúc vận khí, tôi luôn cảm giác cảnh giới của mình có chỗ buông lỏng, nhưng không biết vì cái gì chậm chạp, đột phá không đi lên.\" <br>\"Tình huống của ngươi khá đặc biệt. Người thường đột phá cũng không có dấu hiệu gì. Ngươi có thể nhận thức trước vài ngày, nhất định phải có tài năng tốt. Hiện tại ta dùng cảnh giới của mình để thúc đẩy, thôi động cảnh giới của ngươi tăng lên, ngồi ở chỗ đó, đúng, chính là trạng thái tĩnh tọa, ta đến thay ngươi hộ pháp... \" <br>Sau khi bận rộn khoảng một giờ, Tào Cách mới thở phào nhẹ nhõm, cảnh giới của hắn bây giờ đã ổn định, giữa hắn và Lâm Thanh Diện ở giữa vẫn là cách biệt một trời một vực, nhưng Tào Cách hoàn toàn không lo lắng. mỗi ngày một chút tiến bộ. liền có một chút vui vẻ. <br>“Thật là rất cảm tạ chưởng môn, ta chỗ này còn có một số bí mật nhỏ, cái này liền nói cho ngài nghe”. <br>Ngay gần Vạn Tượng Thành của chúng ta, những năm đầu không phải có Huyền Tượng Thành sao? Nhưng tôi không biết tại sao, Huyền Tượng Thành đó đã bị xóa sổ chỉ trong một đêm, và tất cả những người trong đó, đều không ai sống sót. <br>Chuyện này đã được cha tôi kể lại, khi ông ấy say rượu trước đây, sau khi tỉnh dậy, tôi hỏi ông ấy chi tiết sự việc, nhưng ông ấy từ chối nói bất cứ điều gì. <br>Sự phát triển của môn phái này, chắc hẳn đã gặp phải một nút thắt, nếu có thể điều tra rõ ràng vấn đề này, thì cả tài lực và uy tín, sẽ được nâng lên rất nhiều. \" <br>Lâm Thanh Diện không nghĩ tới, Tào Cách thăng cấp một cảnh giới, cảm ngộ lại là như thế chi sâu, lúc này liền gật đầu, tối thiểu nhất không phụ lòng hảo ý của anh. <br>Nhưng mà, sau đó hắn nói cái gì, Lâm Thanh Diện có chút không hiểu được, loại này vô luận nói như thế nào, đều là tốn công mà không có kết quả. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Nghe nói, đó là một con yêu thú cường đại. Yêu quái cấp độ đó, lại có vô số vàng bạc châu báu cùng tiên dược, ít nhất bản thân yêu quái đó, cũng là bảo vật.\" <br>Nghe đến đây, Lâm Thanh Diện chợt hiểu ra, vậy thì anh nhất định phải đến địa điểm mà Tào Cách đã nói với mình sau khi thảo luận với Phó Khương, bọn họ đều nói đó là một lựa chọn tốt, có thể thử một chút, nếu như thực tế đánh không lại, còn có thể chạy. <br>\"Các ngươi chăm sóc môn phái thật tốt. Thật tốt khi môn phái chúng ta là cách Vạn Tượng thành rất gần, đích đến của chuyến đi này không xa. chúng ta ước chừng thời gian một ngày liền trở lại. Trong khoảng thời gian này, Tương Lan, sự tình gì đều từ ngươi xử lý \" <br>Tương Lan cong môi, không ngờ Lâm Thanh Diện sẽ không đưa cô ấy đi cùng, dù cô có năn nỉ Lâm Thanh Diện mang cô ấy theo như thế nào đi chăng nữa, cuối cùng vẫn không lay động. Tương Lan phùng mang trợn mắt nhìn Lâm Thanh Diện, thật lâu sau vẫn phải trả lời \"Ờ.\" <br>Lâm Thanh Diện cùng Phó Khương hai người đi chuyến này, lần này ngoại trừ hai người bọn họ cũng không có ai đi theo, thậm chí cả tọa kỵ đều không có. <br>Đây chắc chắn là một nước đi khôn ngoan, bởi có quá nhiều yếu tố bất trắc, khi đối đầu con quái vật đó. <br>Hơn nữa, hai người cũng không biết thực lực của nó như thế nào, nếu hiện tại Tịnh Liên Tông không cần phát triển mạnh mẽ, Lâm Thanh Diện sẽ không đi trêu chọc một con quái vật như vậy, hơn phân nửa, đây là một việc phí sức không có kết quả tốt. <br>Nơi nào có người ở, nơi đó có sông hồ, nơi đó có sông hồ, nơi đó có quán rượu, khi Lâm Thanh Diện và Phó Khương đang rên rỉ vì đói bước vào tiệm ăn, lúc này Lâm Thanh Diện đột nhiên nghe được một câu, làm tâm tình của anh có chút thất vọng mất mát. <br>\"Ta nói cho ngươi nghe, ngươi nghe xong, không ai được nói ra! Bây giờ kết quả trận quyết đấu giữa Hàn Anh Lập và Tưởng Hổ đã xong, còn có chuyện gì? Các ngươi đều thua!\" <br>Sau một hồi, nhớ bồi thường kim ngọc tệ còn thiếu cho ta, lần này Tưởng Hổ đã thắng, Hàn Anh Lập hoàn toàn bại trận, không còn chút khí phách. \""}