{"title":"Chương 2187: Ngàn vạn không thể lơ là sơ suất! \"","content":"Nghe vậy, Lâm Thanh Diện không khỏi nhíu mày, nếu như Hàn Anh Lập nhất thời vô ý bại bởi Tưởng Hổ thì có thể dễ hiểu, dù sao sơ suất ai không có, nhưng nếu khí phách một chút cũng không có, Lâm Thanh Diện sẽ không bao giờ tin vào điều đó, thế nhưng là bên trong quán rượu này, cũng không có ai chột dạ cùng ý tứ trào phúng, vì vậy có vẻ như vấn đề này là sự thật. <br>\"Có chuyện gì vậy? Sư phụ môn phái? Trông ngươi có chút không hài lòng. Có lẽ là do cuộc đấu tay đôi giữa hai người bọn họ. Ồ, để ta nói một chút, những kẻ tự cho mình là người đàng hoàng, tử tế thường đầy những trò chó cắn người.\" <br>Không môn phái nào dám nói mình thanh bạch, cứ để bọn họ nói gì thì nói đi! Rắc rối gì cũng không liên quan đến chúng ta. \" <br>Lâm Thanh Diện gật đầu, Phó Khương có thể không rõ ràng, anh cùng Hàn Anh Lập ở giữa có thiên ti vạn lũ liên hệ, Lâm Thanh Diện lúc trước phát hiện, Hàn Anh Lập mặc dù sinh ra ở Thanh Long Tông, nhưng là khinh thường những người kia, một lũ ưa nịnh nọt. <br>Vì vậy, anh ta thường là người độc hành trong mọi hành động, người như vậy, thường có thực lực rất mạnh và tính cách khiến người suy nghĩ không thấu, vừa đúng với sở thích của bản thân anh. <br>\"Thật tuyệt nếu chúng ta có thể tìm được cơ hội, thu nhận Hàn Anh Lập vào môn phái của mình, chẳng qua ý nghĩ này bây giờ nói ra tới. Có chút quá ngây thơ, sự phát triển của môn phái chúng ta vẫn còn là một chặng đường dài, ngàn vạn không thể lơ là sơ suất! \" <br>Sau khi Lâm Thanh Diện cùng Phó Khương ăn uống no đủ, liền đi tới Huyền Tượng Thành. <br>Lâm Thanh Diện trước đây cho rằng, những gì Tào Cách nói, thành trì tuyệt diệt kia, Tương tự như pháo đài trên không. <br>Nhưng không ngờ ở đây vẫn còn di tích cố định, từ phế tích này vẫn có thể nhìn thấy sự hưng thịnh của Huyền Tượng Thành năm xưa. <br>\"Mặc dù các cột chạm khắc và khối xây bằng ngọc bích không nằm rải rác, nhưng diện mạo của chúng đã bị thay đổi.\" <br>Lâm Thanh Diện biểu lộ cảm xúc. Phó Khương có chút mê hoặc nhìn tông chủ của mình, không rõ ràng đến tột cùng, anh đang suy nghĩ cái gì, chỉ có thể yên lặng cúi đầu nghĩ đến: Một ngày kia, nhất định phải đem Lâm Thanh Diện chữa lành mao bệnh.. <br>Nhưng ông không dám nói điều này trước mặt Lâm Thanh Diện. <br>Trong lúc hai người còn đang thở dài ở đây, Lâm Thanh Diện đã phát hiện ra một bóng người quen thuộc, đó chính là Hàn Anh Lập! Lúc này anh ta đang tựa người một cây cột, dửng dưng nhìn họ, không nói lời nào, chỉ nhìn thẳng vào Lâm Thanh Diện. và Phó Khương. <br>Phó Khương cực kỳ khó chịu trước cái nhìn này, nhanh chóng rút kiếm ra, toàn thân cao thấp khí tức tán loạn, dấu hiệu cho thấy, nếu không vừa ý ông sẽ bắt đầu chiến đấu. <br>\"Phó Khương hạ kiếm xuống trước đã. Đây là bạn của chúng ta, không phải là kẻ thù. Thật không coi ai ra gì, việc chưa có gì liền rút đao múa kiếm. Thật là bất lịch sự!\" <br>Hàn Anh Lập, sao ngươi lại ở đây? Chẳng lẽ ngươi cũng đã từng nghe qua chuyện này? \" <br>Phó Khương cúi đầu, nhưng ánh mắt vẫn nhìn Hàn Anh Lập rất cảnh giác, không biết vì sao, ông luôn cảm thấy Hàn Anh Lập dường như có sức mạnh khó lường, nhưng từ khi Lâm Thanh Diện nói anh ta là bạn thì thôi. vậy liền tạm thời coi anh ta là bằng hữu mà đối đãi. <br>\"Ta không tới đây để ngươi xen vào, nhưng chuyện kế tiếp ở đây, có thể xảy ra chuyện mà ngươi không ngờ tới. Hai người không mang theo người hầu, nên hẳn là đã lên kế hoạch chạy trốn, nhưng thực lực của các ngươi, thật sự có thể cùng con yêu thú quỷ dị kia chống lại sao? Hoặc là nói, các ngươi chạy thoát được con yêu thú kia sao? \" <br>Hàn Anh Lập không nói thì thôi, đã nói chuyện thì lời nói thật khó nghe. <br>Lâm Thanh Diện phân tích những gì Hàn Anh Lập vừa nói, tuy lời nói có chút thô lỗ, nhưng những gì anh ta nói đều là sự thật, hiện tại thật sự cần phải xem xét những vấn đề như vậy. <br>\"Chúng ta đến đây để thử vận may. Ngươi phải biết rằng, muốn duy trì một môn phái mới thì cần có quá nhiều yếu tố cần thiết. Tiền và con người là hai thứ quan trọng nhất. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu ta không thể chấp nhận rủi ro này, ta liền uổng là tông chủ Tịnh Liên Tông. \" <br>Hàn Anh Lập gật đầu, Lâm Thanh Diện nói chuyện này, hắn cũng có thể hiểu được một hai điểm, liền mời Lâm Thanh Diện cùng hắn tìm kiếm. <br>\"Vì hai người đều nghĩ như vậy, vậy thì chúng ta cũng có thể kết bạn đồng hành cùng nhau, nhưng ta nói trước rằng, nếu hai người rơi vào tình huống không thể cứu được, ta sẽ bỏ lại hai người mà rời đi không chút do dự. <br>Tất nhiên nếu hai người đều bất lực trước sự nguy hiểm của ta, và hai người có thể bỏ lại ta, chuyện này cũng không có gì. \" <br>Lúc này Phó Khương đặc biệt muốn hỏi, tại sao Hàn Anh Lập lại thua Tưởng Hổ, nhưng nhìn thấy ánh mắt ngăn lại rõ ràng của Lâm Thanh Diện, Phó Khương liền thức thời ngậm miệng. <br>Nếu Hàn Anh Lập muốn nói điều gì, thì trong cuộc nói chuyện vừa rồi anh ta đã nói rõ rồi, nếu anh ta không muốn nói ra, trong đó phải có ẩn ý gì đó. <br>Về phần sẽ xảy ra chuyện gì, Lâm Thanh Diện tạm thời không nguyện ý truy đến cùng. Một khi truy đến cùng, mình dường như cũng không có tư cách xen vào trong đó. <br>\"Ngươi nên nói cho ta biết, vết thương của ngươi là có chuyện gì sao? Chúng ta vừa tới đây liền thấy ngươi băng bó vết thương, nhưng ai lại để lại vết thương trên người ngươi nặng như vậy?\" <br>Có phải là Tưởng Hổ không? <br>Nếu là giao lưu chiêu thức giữa các đệ tử của môn phái, hắn lại dùng phương thức hung ác như vậy, thật sự là không quân tử. ” <br><img alt=\"re-quy-troi-cho-2187-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2187_1.jpg\">"}