{"title":"Chương 2188: Đừng hỏi về những điều này nữa. \"","content":"Thua chính là thua. Các ngươi cũng phải biết, kết quả của các cuộc đấu tay đôi. Ta không muốn nói bất cứ điều gì về nguyên nhân. Việc phát triển điều này, sẽ không giúp ích gì nhiều cho các ngươi. Nói chính xác hơn, nó cũng không hữu ích cho môn phái Tịnh Liên Tông của các ngươi bao nhiêu. <br>Vì vậy, đừng hỏi về những điều này nữa. \" <br>Phó Khương lại ngậm miệng. <br>Lâm Thanh Diện nhìn vết thương của Hàn Anh Lập từ khóe mắt, mặc dù được quấn băng, nhưng vẫn có thể nhìn thấy máu và xương cốt lộ ra, người bình thường có lẽ không chịu nổi thương tích kiểu này. <br>\" Đến tột cùng xảy ra chuyện gì? Thậm chí cả Hàn Anh Lập, cũng không nguyện ý nói rõ chi tiết chuyện này? Nhìn sự tình quả nhiên giống xuy nghĩ của ta lúc trước, tuyệt không hề đơn giản.\" <br>Nói xong, ba người cùng nhau đi vào trung tâm Huyền Tượng Thành, quái thú cường đại có lẽ sẽ không tìm thấy ở đây. <br>Lúc này, từ một bức tường đổ nát, đột nhiên xuất hiện một người đàn ông, khuôn mặt gầy gò, đôi mắt nhỏ đáng thương, lông mày không có, trông giống như một nhân vật phản diện. <br>Tuy nhiên, hắn có một cái tên nổi tiếng, đó chính là Phong Đường Tông tông chủ, Giang Cuồng Kích, nếu lúc này Lâm Thanh Diện biết được, hắn là kẻ chủ mưu mối thù truyền kiếp của Du Ly, liền sau lưng theo dõi bọn họ, như vậy anh phải cùng hắn quyết nhất tử chiến. <br>Vô luận là vì Du Ly, vẫn là vì thành ý trong lòng mình. <br>\"Ba con thỏ con kia, đi dò đường cho ta trước. Về phần xảy ra chuyện gì, tất cả đều tùy thuộc vào vận khí của các ngươi.\" <br>Cho dù các ngươi có thể an toàn thoát khỏi nguy hiểm ở đây, ta cũng không cho các ngươi sống sót rời khỏi môn phái, các ngươi nhất định không nghĩ tới, tiếp theo ta phải làm chuyện lớn như thế nào! <br>Các ngươi ai cũng ngăn cản không được ta, thần cản giết thần. Phật cản giết phật, mấy người các ngươi tôm tép nhãi nhép, vẫn là không muốn ở trước mặt ta khoe khoang, trước hết để các ngươi đắc ý nhảy nhót đi! \" <br>Nếu người bình thường nhìn thấy sắc mặt của Giang Cuồng Kích lúc này, chỉ sợ sẽ cười không còn cái răng, hắn thật giống như một người điên, ở nơi đó cuồng vọng kêu gào. <br>Có ai chăm sóc hắn ta không? Hơn nữa cách nói chuyện của hắn ta, cứ như não bị úng nước, cho dù Lâm Thanh Diện đánh giá những gì hắn ta nói, mà không có yếu tố bên ngoài tác động, hắn ta nhất định sẽ cảm thấy mình quá ngu ngốc, đến nổi không thể ngu ngốc hơn. <br>Nhưng một người ngu ngốc như vậy, lại trở thành thứ khiến Lâm Thanh Diện nhức đầu, trong quá trình phát triển môn phái sau này của anh, nó cản trở nghiêm trọng đến sự phát triển của bọn họ. <br>Chẳng qua đây đều là những chuyên về sau, hiện tại Lâm Thanh Diện chỉ muốn lấy được yêu đan của con yêu thú trong lời đồn mà Hàn Anh Lập đã nói với anh. <br>Ba người Lâm Thanh Diện đang đi cạnh nhau, đột nhiên dường như đã có dự tính trước, vô số con chuột Tiểu Hắc dường như chui ra khỏi tổ, không đi nơi nào khác mà liền xông lên tấn công Lâm Thanh Diện. <br>Theo kinh nghiệm nhiều năm của Phó Khương, những con chuột Tiểu Hắc này, không bị con người điều khiển, chúng dường như là một mối quan hệ kiềm chế mạnh mẽ hơn, khống chế bọn chúng đến cắn chính mình. <br>\" Khống chế thực sự là kiểm soát tốt. Nếu kiểm soát này, được đặt trong sự kiểm soát của con người và thậm chí cả những con quái vật mạnh mẽ, thì nó phải là một thủ đoạn đáng thèm muốn? <br>Nhưng bây giờ lũ chuột tiểu Hắc này, còn chưa bước tới ngưỡng cửa của yêu thú, liệu chúng có gây hại cho chúng ta không? Để xem ta có thể hóa giải đòn tấn công của các ngươi như thế nào. \" <br>Lâm Thanh Diện lúc này cũng không nhúc nhích, lạnh lùng nhìn về phía xa xa, trực giác cho anh biết, chuyến đi này nhất định không đơn giản như mình nghĩ trước đây? <br>Bọn họ có khả năng gặp được yêu thú, nhưng bọn họ tuyệt đối không thể lấy được viên yêu đan, mà không phải trả bất cứ giá nào, lúc này Lâm Thanh Diện do dự, không phải anh sợ hãi, mà là nghĩ xem, mình hiện nay làm như vậy, đến tột cùng, có hay không có ý nghĩa đặc biệt gì. <br>Điều duy nhất có thể xác định là, con gái của anh. quả thực đang ở trong đại năng thần giới, đây hẳn là không có nơi nào rộng lớn hơn nơi này. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngay khi Lâm Thanh Diện xuất thần, lũ chuột nhỏ dày đặc đã lao tới chân, Lâm Thanh Diện sau khi được Phó Khương nhắc nhở, hai tay đột nhiên phóng ra ngọn lửa màu đỏ cam, đám Hỏa Diễm kia giống như hòa nhập vào thân thể Lâm Thanh Diện vậy. có thể điều khiển và thay đổi theo ý muốn, chốc lát liền đem lũ chuột tiểu Hắc tiêu diệt hết trong chốc lát. <br>Loại vật này, chẳng qua làm người kinh tởm mà thôi, dù số lượng có lớn đến đâu, Lâm Thanh Diện nghĩ, nếu công kích trên diện rộng thì chắc chắn sẽ là một cái chết lớn cho bọn chúng, Phó Khương và Hàn Anh Lập không chịu thua kém, riêng phần mình cũng thi triển hết sức, dù số lượng chuột tiểu Hắc lớn đến đâu, thì giờ chúng cũng đã chết ngỏm củ tỏi. <br>Khi bọn họ cảm thấy đây đều là khảo nghiệm, chỉ chốc lát sau liền có thể trông thấy quái vật ở thành trì bị tàn sát trong truyền thuyết này, nhưng khi họ thực sự đi sâu vào trung tâm của Huyền Tượng Thành, họ vẫn chưa tìm thấy những gì họ đang nghĩ đến. điều này khiến Phó Khương thực sự tức giận.! <br>Thật không ngờ, dọc đường họ đến đây, với sự sợ hãi và kinh hoàng, nhưng chẳng có gì họ muốn ở đây cả, vậy thì mọi nỗ lực trước đó, không phải đều là lấy giỏ trúc mà múc nước, công dã tràng sao, tại sao không có chuyện gì xảy ra? <br>\" Hai người các ngươi hẳn là cũng nhìn thấy, trong phương viên mười dặm, căn bản cũng không có cái gọi là yêu thú, có khả năng yêu thú sau khi tàn sát xong tòa thành này về sau, liền rời đi.\" <br>Khi Phó Khương và Hàn Anh Lập nghe Lâm Thanh Diện nói vậy, trong lòng thầm gật đầu, với nhận thức nhạy bén của ba người bọn họ, nếu yêu quái có dùng cách nào che giấu bản thân, thì ba người bọn họ cũng sẽ nhận ra. không bao giờ thoát khỏi \"Hỏa Nhãn Kim Tinh\" của họ. <br>Lâm Thanh Diện mấy người vừa đi lại, Lâm Thanh Diện liền phát hiện một chuyện khác, đó là bên cạnh một bức tường đá vỡ nát cách đó không xa, có một cô bé chỉ chừng mười tuổi. <br>Cô bé ăn mặc rách rưới, hình như đã lâu không được ăn no, thật sự không biết cô bé làm cách nào để sống sót trong thành trì chết chóc này. <br>Lâm Thanh Diện cố gắng dùng tinh thần lực của mình để cảm nhận, xem cô bé đó là loại thực lực nào, nhưng kết quả lại khiến anh kinh ngạc, cô gái nhỏ này không có cảnh giới, thậm chí không phải là một người Tu Luyện bình thường, Tương đương với một người thường. <br>Những người bình thường như vậy là thường dân, là những người cần được che chở trong bất kỳ tổ chức hay triều đại nào. <br>\"Ba người thúc thúc tới đây giải cứu tôi sao? Thật sự là quá tuyệt, tôi kẹt ở nơi này đã lâu, cũng không có người muốn giúp tôi.\" <br>Nhiều người vội vã lướt qua, dường như đang tìm kiếm điều gì đó, không ai muốn chăm sóc cho tôi. Các vị thúc thúc có thể đi đến với tôi... Bên cạnh tôi, vậy có thể giúp tôi ra khỏi đây được không? \""}