{"title":"Chương 2189: Mình không thể để anh ta nhìn ra mánh khóe!","content":"Lâm Thanh Diện thở dài một hơi, sau đó anh kéo cô gái nhỏ lên, bàn tay to nắm lấy một bàn tay nhỏ, sau đó bọn họ một nhóm bốn người liền chuẩn bị rời đi. <br>Phó Khương lúc này vẫn còn đang trêu chọc Lâm Thanh Diện, anh tới đây tìm yêu quái cường hãn nhưng tìm không ra, còn nhặt được một cô bé, không biết người trong môn phái, nên nghĩ như thế nào về anh ấy. <br>Lâm Thanh Diện lại cười lớn, nói rằng sẽ không bao giờ quan tâm đến những chuyện này. <br>Nếu những tin đồn thất thiệt này, có thể gây tổn hại đến tinh thần của anh, thì anh cũng không thể ngồi vào vị trí môn chủ được. <br>\" Các ngươi chuẩn bị rời đi sao? Nhưng các ngươi hiện tại nằm trong lòng bàn tay của ta, haha, thức thời ngoan ngoãn tới nhận lấy cái chết, bằng không, ta đem các ngươi cả đám đều đập thành bánh mì thịt!\" <br>Khi Giang Cuồng Kích xuất hiện trước mặt Lâm Thanh Diện, anh hiển nhiên vô cùng kinh ngạc, trực giác nói cho anh biết, Giang Cuồng Kích mà Du Ly miêu tả lúc trước, có thể là hắn. <br>Giang Cuồng Kích hẳn là có quan hệ mật thiết với việc cha mẹ Du Ly mất tích, y phục của hắn rất giống Phong Đường Tông, địa vị trong Phong Đường Tông cũng không thấp. <br>\" Nếu chúng ta muốn đi, chưa chắc ngươi có thể ngăn được.\" <br>Đối phương thậm chí còn không thừa nhận, Lâm Thanh Diện cũng không dám vội vàng đưa ra kết luận, trong nhiều trường hợp, anh không thể chắc chắn 100% một vấn đề. <br>Nhưng hắn lại không buông tha, hơn nữa, Lâm Thanh Diện cũng không phải người ăn chay, anh liền xuất ra Trảm Tiên Kiếm cùng Hàn Anh Lập một chỗ nghênh địch, không ngờ thực lực của tên trước mặt này. Hắn ta quá mạnh mẽ, đem ba người bọn họ đều ngăn chặn, và lờ mờ chiếm được thế thượng phong. <br>Không phải tốc độ và kỹ năng thân thể của hắn quá mạnh mẽ, mà là thực lực thuần túy trấn áp Lâm Thanh Diện và Hàn Anh Lập, hắn có thể là trưởng lão của một môn phái lớn, không phải một trưởng lão bình thường, thậm chí có thể nói là một tông chủ tông môn. <br>\"Mặc dù hiện tại, chúng ta dường như không thể đánh bại ngươi, nhưng không có nghĩa là chúng ta không thể chạy thoát, haha! <br>Núi xanh còn đó, nước biếc vẫn chảy xuôi, có ngày ngươi sẽ phải trả giá cho hành vi của ngươi hôm nay, nếu để cho ta điều tra ra chuyện này, có lẽ đầu ngươi cũng phải đứt. \" <br>Sau khi Lâm Thanh Diện nói những lời này, liền bỏ qua ánh mắt kinh ngạc của Phó Khương, vận dụng kim tu lực tiến hành tinh thần lực công kích, sức mạnh tinh thần của Giang Cuồng Kích lập tức bị Lâm Thanh Diện hạn chế, hắn muốn lập tức phóng người đuổi kịp Lâm Thanh Diện. nhưng hắn lại cảm thấy mệt mỏi bất thường trong đầu, hắn chỉ có thể từ bỏ. <br>Lâm Thanh Diện nhân cơ hội này, đem cô gái nhỏ mà mình cứu, trực tiếp bỏ chạy cùng Hàn Anh Lập, trong lòng thầm nghĩ: Có một ngày mình luyện loại công kích tinh thần lực này đến cực hạn, nhất định sẽ giết chết hắn.. <br>Không rõ ba người bọn họ đã đi được bao xa rồi, cô gái nhỏ trong vòng tay của Lâm Thanh Diện không hề sợ hãi, cũng không có khóc lóc, thấy vậy Lâm Thanh Diện trong lòng vẫn cảm thấy nhẹ nhõm một chút, không có chuyện gì phát triển theo chiều hướng xấu. <br>\"Đại ca ca, ngươi trước thả ta xuống được không, đại ca, ta hiện muốn đi tiểu tiện một chút. Chẳng qua, ngươi mới vừa rồi, cùng vị thúc thúc mù quáng kia đoán ta mười tuổi, thật sự là quá đáng, ta thật sự đã hơn trăm tuổi. \" <br>Lâm Thanh Diện cười lớn một tiếng, sau đó đặt cô gái nhỏ xuống, anh không tin lời nói bậy bạ của đứa nhỏ, nếu cô gái nhỏ trước mặt mình đã trăm tuổi, thì Lâm Thanh Diện nghĩ đến, mình chắc cũng là nhân vật hơn ngàn năm tuổi, lập tức mặc kệ. <br>Sau khi cô gái nhỏ được đặt xuống, cô ấy đã chạy ra xa để thực hiện những gì cô ấy nói là \"tiện lợi\". <br>Lâm Thanh Diện bọn họ cho rằng, dù thế nào cũng phải vứt bỏ cô bé ngốc nghếch không biết từ đâu ra. <br>Lâm Thanh Diện vẫn có đủ tự tin đối với sức mạnh tinh thần lực của mình. <br>Cô gái nhỏ dĩ nhiên không đi vệ sinh, cô hiện tại muốn đi báo thù, kẻ ngu ngốc kia không biết từ đâu đến, vừa rồi thực sự có thể nói là đã phá vỡ kế hoạch của cô, tuy rằng sẽ không ảnh hưởng gì đến việc cô phải làm gì tiếp theo, Nhưng với tính cách của cô, dù sao cũng không thể để người này đi được. <br>Đồng tử của cô gái nhỏ từ từ mở rộng, từ con ngươi đen ban đầu chuyển thành con ngươi vàng, trên trán mọc lên những xúc tu, và kích thước cơ thể cũng tăng theo. <br>Làn da vốn dĩ được che phủ, ban đầu vẫn còn rất mịn, lúc này đã trở nên rất thô ráp, được bao phủ bởi một lớp vảy, những vảy này sáng lấp lánh, dưới tia nắng, từng vảy phát ra ánh sáng sặc sỡ. <br>Sau đó, cô bé mọc đuôi, và cơ thể lúc này giống như một con rắn. <br>Nếu để Lâm Thanh Diện nhìn thấy cảnh tượng kinh khủng này, e rằng người ở Địa Cầu sẽ nghĩ đến con rồng, đáng tiếc ở đây cũng có sinh vật này, nhưng nói chung, rồng không phải người bình thường nào cũng có thể nhìn thấy, giống như cô gái nhỏ này. Rồng ngàn năm càng hiếm. <br>Cô gái nhỏ trở lại vị trí ban đầu với tốc độ cực nhanh, lúc này, Giang Cuồng Kích đã thoát khỏi công kích tinh thần của bản thân bởi Lâm Thanh Diện, ánh mắt hắn trở nên có chút lạnh lẽo. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vốn tưởng rằng nếu gặp được Lâm Thanh Diện, thì nhất định phải chém thành ngàn mảnh, nhưng hắn không biết, hiện tại nguy hiểm đang âm thầm đến gần mình. <br>Nhưng khi Giang Cuồng Kích nhìn thấy con rồng to lớn trước mặt, liền cảm thấy hô hấp đột ngột ngừng lại, cho dù hiện tại áp lực của con rồng này rất thấp, Giang Cuồng Kích cũng có thể cảm nhận được áp lực từ trong cơ thể nó phun ra. hơi thở cảm thấy có thể thổi bay chính mình. <br>\"Chính là con chó ngu ngốc của ngươi đã làm trì hoãn kế hoạch của ta. Vì ngươi nhất định cầu xin được chết, vậy ta không ngại tiễn ngươi một đoạn đường.\" <br>Giang Cuồng Kích kịp phản ứng, lập tức muốn chuồn đi, về phần con rồng trước mặt nói cái gì, hắn thật sự không muốn quan tâm, theo nhận thức của hắn, tính mạng của chính mình còn quan trọng hơn,. <br>Nhưng đôi chân kém cỏi của hắn ta, làm sao có thể so sánh với tốc độ của con rồng mà cô gái nhỏ hóa ra được? <br>Con rồng sau lạnh lùng nhắm vào lưng hắn ta, và phun ra một quả cầu ánh sáng từ miệng con rồng. <br>Nó trông đơn giản và khiêm tốn, như thể nó không có sức mạnh gì cả, và ban đầu nó có kích thước bằng một quả dưa hấu. <br>Tuy nhiên, với tốc độ cực nhanh, quả cầu ánh sáng càng lúc càng lớn, cuối cùng to như một cái cối xay lớn, đánh vào thân thể Giang Cuồng Kích, đem hắn lập tức liền cho nện hôn mê bất tỉnh. <br>Thất khiếu hắn bắt đầu chảy máu, nếu như tiểu nữ hài lúc này, bổ thêm một trảo kích, như vậy cho dù là La Kim tiên, cũng không có khả năng cứu sống hắn. <br>“Không được, nếu ở đây lâu, Lâm Thanh Diện nhất định sẽ cảm thấy mình gặp nguy hiểm.” <br>Mình không thể để anh ta nhìn ra mánh khóe! <br>Nếu anh ta không gặp lại ta, anh ta nhất định sẽ liên hệ ta với bọn quái vật ở đây, coi như ta phải rời đi, tên này chắc chắn sẽ không qua khỏi, ta cũng không cần lo lắng có biến cố gì nữa. \" <br>Vì vậy cô gái nhỏ bay về với tốc độ rất nhanh, coi như đòn tấn công dữ dội vừa rồi, không ảnh hưởng gì đến thể lực của cô. <br>Nếu Lâm Thanh Diện biết chuyện này, anh chắc chắn sẽ kinh ngạc đến há hốc mồm."}