{"title":"Chương 2190: Hôm nay thật là quá hung hiểm!\"","content":"Lâm Thanh Diện bọn họ đã đợi một lúc, Hàn Anh Lập vẫn ngồi trên mặt đất nhắm mắt dưỡng thần, trước đó cùng Giang Cuồng Kích giao đấu, đã khiến vết thương ban đầu của anh ta bị nứt ra, nếu không được chữa trị kịp thời, sợ rằng vết thương này khó lành trong thời gian ngắn. <br>Phó Khương không thể ngồi yên một chút nào, nhưng thấy Lâm Thanh Diện dáng vẻ nhẹ như mây gió, trong lòng nhịn không được, Lâm Thanh Diện mặc dù cảm thấy thời gian hơi lâu, thế nhưng là người ta là nữ hài tử, hơn nữa còn là một nữ hài tử mười tuổi, nghĩ đến vô luận như thế nào, đều phải ở chỗ này đợi cô ở đây. <br>……………………………………………………… <br>Giang Cuồng Kích nằm trên mặt đất không biết đã bao lâu, kèm theo khắp người đau đớn kịch liệt, rốt cuộc tỉnh lại, nhìn thấy tứ chi không thể động đậy, nước mắt cũng không thể chảy xuống. đoán chừng đôi mắt của hắn cũng bị thương nặng, hắn gần như không thể nhìn thấy hình ảnh lờ mờ trước mặt mình. <br>Lúc này, một tên người lùn mặc quần áo đen đột nhiên xuất hiện trước mặt Giang Cuồng Kích, một bàn tay cứng cáp, trông hoàn toàn không cân xứng với cơ thể hắn, đột nhiên nhấc bổng Giang Cuồng Kích lên. <br>“Bị đánh dã man thật, hehe, nhưng cái thân xác này vẫn chưa bị tiêu diệt hoàn toàn. <br>Nếu dùng hắn làm thí nghiệm, khả năng kết quả tính toán có thể tốt hơn các vật thí nghiệm khác, haha. \" <br>Giang Cuồng Kích nghe những lời này lờ mờ bên tai, trong lòng chùng xuống, dường như vừa ra khỏi hang cọp, đã tiến vào hang sói, lúc này hắn chỉ có thể chấp nhận số phận, Bất quá trong lòng hắn, cảm giác cực kì không cam lòng, vẫn là đang từ từ tràn ngập ngũ tạng lục phủ của hắn. <br>Sau đó mới biết được, người lùn đen chuẩn bị biến mình thành một khôi lỗi. <br>……………………………………………….. <br>\"Từ nay ngươi sẽ được gọi là Tô Nhu? Nghe một chút cái tên này như thế nào? Vì chúng ta luôn gọi ngươi là tiểu nữ hài, cái này ít nhiều có chút không thích hợp. Về sau ngươi tại Tịnh Liên Tông ở lại. Đi, chúng ta sẽ đưa ngươi đến Tịnh Liên Tông. \" <br>Nhìn thấy cô gái nhỏ trước mặt gật đầu, Lâm Thanh Diện mỉm cười, thu lại cũng có chút xấu hổ, nhưng mình nhất định phải làm chuyện này. <br>Lúc Lâm Thanh Diện chuẩn bị đi về, chợt nhớ tới Hàn Anh Lập là người của Thanh Long Tông, không khỏi xoa trán cười xấu hổ, \" Nhìn xem cái đầu óc này của ta, mỗi ngày, hoàn toàn không đủ dùng rồi.\". <br>Nhưng Hàn Anh Lập, lần này ngươi trở về Thanh Long Tông, trên đường nhất định phải cẩn thận! Đặc biệt là Tưởng Hổ, trước đây ta không có nhắc tới hắn, nhưng từ khi đã từng quen biết ngươi, ngươi nhất định phải cẩn thận với hắn.. \" <br>Hàn Anh Lập gật đầu, sau khi cảm ơn liền chia tay Lâm Thanh Diện. <br>Người lùn đen xé bỏ chiếc mặt nạ của mình, để lộ mặt thật của mình. <br>Phải nói rằng, tên lùn đen này thực sự rất xấu xí, thoạt nhìn khiến người ta buồn nôn. <br>Ngay cả một người tự cho là vô cùng xấu xí, khi nhìn thấy bộ mặt này, sợ bọn họ sẽ kinh tởm, ba ngày ăn không ngon. <br>Mũi của hắn ta trông to gấp hai lần người thường, nhưng đôi mắt lại nhỏ đến đáng thương, chỉ bằng trái nho k, ô, đôi môi giống như xúc xích dường như bị tổ ong vò vẽ đốt thành, trông giống như một bộ phận nội tạng xấu xí ráp lại cùng với nhau. <br>Theo nhận thức của hắn, chính là bởi vì ngay từ đầu, khuôn mặt của hắn đã trưởng thành cùng loại đức tính này, nên mọi người đều coi thường hắn, đối với anh trai, ngay cả cha mẹ cũng vậy, cho nên từ nhỏ hắn đã nổi loạn. <br>Bây giờ hắn đã trưởng thành với vẻ ngoài này, nó gắn bó chặt chẽ với những định kiến mà hắn đã phải chịu đựng trước đây. <br>\" Đã là như vậy, ta liền để đại quân khôi lỗi tiêu diệt lũ ngu ngốc các ngươi đi. Trước đây các ngươi coi thường ta như vậy, ta liền không tin, ta đem đại quân khôi lỗi cái thế vô song càn quét, các ngươi sẽ không quỳ trên mặt đất cầu xin ta!\" \" <br>Người lùn đen nở một nụ cười dữ tợn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lúc này, hắn cầm trong tay một tờ giấy bùa, bên cạnh là một trận pháp cao thâm khó có thể dò xét, bên trong dường như có vết tích máu thịt, giống như pháp trận lơ lửng trên bầu trời, thật khủng bố. và thật kinh hoàng. <br>Điều mà tên lùn đen không biết lúc này, là Giang Cuồng Kích đã tỉnh lại, nhưng khi nhận ra, mình vẫn có thể cử động thân thể, hắn cũng không dám hành động hấp tấp. <br>Bí mật mở mắt ra, và từ lời tự sự của người lùn mặc áo đen, hắn có lẽ đã biết được sự thật, đó là, tên lùn này đặc biệt tìm ra loại người sắp chết, huấn luyện thành khôi lỗi của hắn, rồi đến để trả thù người coi thường hắn trước đây. <br>Điều này làm cho Giang Cuồng Kích tức điên, bất quá hắn vẫn phải nhịn, cảm giác này thật là không dễ chịu. <br>\"Chỉ cần đốt giấy bùa này thành tro, sau đó cho ngươi uống nước bằng miệng, ngươi hoàn toàn sẽ là khôi lỗi của ta.\" <br>\"Một ý tưởng tuyệt vời như vậy, chỉ có ta mới có thể nghĩ ra, người anh trai ngốc nghếch của ta, cả đời này cũng không thể đạt được thành tựu như ta!\" <br>Nhưng ngay khi giọng nói của hắn ta vừa rơi xuống, người trước mặt hắn ta, vốn đã ngắc ngoải, từ lúc nào không hay, đột nhiên bay lên không trung, hai ngón tay cắm vào mắt trái và mắt phải của hắn ta với tốc độ cực nhanh. hắn thậm chí chưa kịp phản ứng, liền cảm giác có cơn đau dữ dội tràn ngập trong não hắn. <br>Hắn bất giác muốn hét lên. <br>Kết quả Giang Cuồng Kích lúc này, sợ tiếng hét của hắn thu hút đồng bọn, vì vậy hắn liền cầm cái bát lớn trên bàn bẻ làm đôi. <br>Những mảnh sứ sắc bén đồng loạt vạch phá cổ họng tên lùn, sau khi máu tươi chảy hết, Giang Cuồng Kích cũng ngồi bệt xuống đất. <br>\"Có vẻ như tên này là một người cô đơn. Ta muốn tìm hiểu tất cả các công việc của hắn ngay bây giờ. hôm nay thật là quá hung hiểm!\" <br><img alt=\"re-quy-troi-cho-2190-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2190_1.jpg\">"}