{"title":"Chương 2191: Đây cũng là điều tốt hiếm có trong lúc loạn thế","content":"Giang Cuồng Kích không muốn trở thành khôi lỗi nửa người nửa thú trong miệng tiểu quỷ lùn, đây là điều sau này hắn học được từ trong thư tịch. <br>Tuy rằng không muốn, nhưng theo tính cách của Giang Cuồng Kích, hắn sẵn sàng áp đặt chuyện này cho người khác, đám người vô tội kia chẳng mấy chốc sẽ trở thành vật thí nghiệm của hắn. <br>……………………………. <br>\"Sư phụ, ta hi vọng ngài nhất định phải tiếp nhận... Ta đang chật vật tìm sự sống trong hiểm cảnh. Chính ngài đã cứu ta. Nếu ngay cả ngài cũng không nguyện ý thu nạp ta, vậy thì...\" <br>Trước lời nói của Tô Nhu, Lâm Thanh Diện không khỏi nhíu mày, đưa tay ôm trán cười khổ. <br>Xem ra, tiểu nữ này vẫn như lần đầu gặp mặt, cổ linh tinh quái, hoàn toàn không giống một người đã chịu nhiều đau khổ. <br>Tuy nhiên, Lâm Thanh Diện giải thích sự việc này, là do bản tính lạc quan, cởi mở của Tô Như, đây cũng là điều tốt hiếm có trong lúc loạn thế. <br>“Kỳ thực, môn phái của chúng ta hiện tại đã phát triển tốt hơn một chút, nếu muốn, ngươi có thể bái sư bất luận kẻ nào ở đây. <br>Bọn họ so với ngươi mạnh hơn, có thể dạy ngươi rất nhiều thứ. Tại sao phải nhất định bái kiến ta? Bên ngoài không ai biết đến ta, mánh khóe thủ đoạn này của chưởng môn ta, cũng không tạo nổi sóng gió gì. \" <br>Lâm Thanh Diện tuy nói thành tâm như vậy, nhưng vẫn hy vọng Tô Nhu có thể kiên trì ý nghĩ vừa rồi, nhận thêm một người đệ tử, là chuyện bình thường đối với anh, nhưng vẫn là phải khảo nghiệm niềm tin của bọn họ có vững chắc hay không. <br>“Nếu có người đáng để ta bái sư, thì phải là ngài, Lâm Thanh Diện, những người khác, ta không thèm để ý tới bọn họ! <br>Ngài nhất định phải chấp nhận ta. ngài vừa rồi con mắt nháy một cái, đó chính là đáp ứng, hi hi, ngài sau này sẽ là sư phụ của ta. \" <br>Lâm Thanh Diện bất lực gật đầu, liền thu Tô Nhu làm đệ đệ. <br>Lúc trước Lâm Thanh Diện cũng phát hiện ra một chuyện, có chút vượt quá dự liệu của mình. Đó chính là Tô Nhu thực tế là rất có thiên phú, vừa tới Tịnh Liên Tông, nàng cái gì cũng không hiểu, trải qua mấy ngày dạy bảo về sau, đã phảng phất hiểu ra, tốc độ tu luyện quả thực biến thái, không bình thường. <br>\"Cấp báo, bên ngoài có một đại nhân, nói là tới thách đấu Tô Nhu, hắn nói nếu Tô Nhu bị đánh bại, vậy liền khiêu chiến với chưởng môn ngài!\" <br>Thật ra đệ tử tới báo cũng không nói rõ, đại hán kia còn nói nhiều lời sỉ nhục môn phái, Lâm Thanh Diện và Du Ly cũng nghe thấy sau khi đi ra ngoài, trong lòng nổi lên một cỗ tức giận vô hình. <br>Lâm Thanh Diện không ngờ tin tức truyền đi nhanh như vậy, xem ra một trận chiến khốc liệt là không thể tránh khỏi, dù sao môn phái của bọn họ cũng bệ rạc, suy tàn. <br>Vẫn như trước có một hai vị cao thủ, như vậy người đến đây khiêu chiến, cũng là hiểu rõ, không thể nào là hạng người hời hợt, chẳng qua lúc này, Tô Nhu mới là người xin ra giao đấu. <br>Lúc hai người cùng nhau giao chiến, Lâm Thanh Diện kinh ngạc phát hiện, Tô Nhu không rơi xuống hạ phong, ít nhất lúc đầu cũng không có suy giảm, hai người đánh tới đánh lui, cũng không ai có thể trấn áp lẫn nhau. <br>\"Nếu chỉ có như vậy, thì ngươi không đủ tư cách để thách thức Sư phụ của ta. Tiếp theo, ta sẽ nói cho ngươi biết thế nào là người thực lực chân chính lợi hại!\" <br>Sau khi Tô Nhu nói xong những lời này, thanh kiếm mang theo bên người quang mang đại tác, dùng sức mạnh dường như đối với người ngoài mười phần trăm, đem gã đại hán đến đây gây sự, đập đầu vào cây cột bên cạnh, há mồm thở dốc, khóe miệng chảy xuống máu tươi. <br>Đương nhiên, không cần nói thêm những chuyện sau này, đại nhân vật tới khiêu khích đã bị Tô Nhu đánh thành tàn phế, đây là điều mà Lâm Thanh Diện không thể ngờ tới. <br>Tuy nhiên, đệ tử mà có một sức mạnh như vậy, là sư phụ cũng phải mừng thầm trong lòng, liền vội vàng xử lý một chút rồi cho gã tới gây sự biến đi. <br>\" Tài nghệ không bằng người, cũng không có cách nào nói thêm gì nữa.\" <br>Lâm Thanh Diện phất phất tay, bộ dáng rất là tiêu sái, trong nội tâm anh nghĩ, đợi đến một thời gian, môn phái Tịnh Liên Tông nhất định có thể lấy lại vinh quang trước đây, những môn phái trước nay coi mình là trò cười, đến lúc đó nhất định sẽ ôm đùi mình nịnh nọt.. <br>\" Chúng ta nhất định sẽ đem tông môn quản lý càng ngày càng tốt. Đây là quê hương chung của chúng ta, nơi mang lại niềm an ủi tinh thần cho chúng ta, trong những thời khắc nguy nan. <br>Bất quá, trước mắt có một vấn đề trọng yếu nhất lúc này, là sinh nhật của Du Ly đang đến gần, và không ai trong số các ngươi được nói với cô ấy rằng, chúng ta sẽ bí mật tổ chức cho cô ấy. \" <br>Đám người do Tô Nhu đứng đầu đều gật đầu, qua quan sát mấy ngày nay, hảo cảm của bọn họ đối với Du Ly tăng mạnh."}