{"title":"Chương 2192: Ta cũng sẽ hoàn thành tâm nguyện của Du Ly.\"","content":"Bởi vì theo ý kiến của bọn họ, Du Ly nhất định là một nữ tử nghiêm túc, tốt bụng, là người tình trong mộng của rất nhiều đệ tử, nhưng nhìn mối quan hệ giữa Lâm Thanh Diện và Du Ly, bọn họ cũng không dám nghĩ nhiều. <br>\"Nhưng nên chuẩn bị quà gì mới xứng với chị Du Ly? Trông chị ấy trong thời gian này rất buồn. Chị ấy không biết đang buồn phiền chuyện gì, chúng ta có thể làm gì để chị ấy vui đây?\" <br>Lâm Thanh Diện xoa xoa cằm, anh hiện tại cũng đang suy nghĩ chuyện này. <br>Anh vẫn biết Du Ly đang lo lắng cái gì, anh vẫn là rõ ràng, thế nhưng rõ ràng thì rõ ràng, Lâm Thanh Diện vẫn tự hỏi mình, hiện tại không có thực lực đem một tông chủ tông môn xử lý, đã vậy, năm ngoái môn phái Tịnh Liên Tông lại xếp hạng cuối. <br>\"Các ngươi đi Tu luyện trước đi, chuyện này do ta lo, bất luận thế nào, ta cũng sẽ hoàn thành tâm nguyện của Du Ly.\" <br>Nói xong, Lâm Thanh Diện lao về phía phòng Du Ly như sao băng, vừa được phép liền gõ cửa bước vào, dáng vẻ thư thái thoải mái, không có chút suy tư như vừa rồi. <br>“Du Ly, sự phát triển của môn phái chúng ta bây giờ càng ngày càng tốt, sư phụ có chuyện gì cần tôi làm cho người, hay là có chuyện gì mong đợi hay không? <br>Sư phụ tuyệt đối không được khách khí với tôi, chúng ta đều là đồng sinh cộng tử sống chết có nhau. Tôi đã muốn nói với người những câu này từ rất lâu rồi, người bây giờ nói ra cũng không muộn. \" <br>Lâm Thanh Diện vốn tưởng rằng mình nói thẳng, xác suất cao sẽ bị Du Ly từ chối, nhưng nếu trò chuyện ra vẻ bình thường, Du Ly tự nhiên sẽ không có xuy nghĩ nhiều. <br>\"Ngươi là người tham gia nhiều nhất vào những gì đã xảy ra trong ngày đó. Ta cũng đã nhìn thấy vào thời điểm đó. Chúng ta đã mất hết vũ khí trong trận chiến ở Hàn Giang Thành. <br>Còn đây là Đại Thần giới, nếu không có vũ khí có thể sử dụng, thực lực của ta sẽ giảm đi rất nhiều, tiếp theo nếu có giao chiến, ta có lẽ sẽ làm bận tay bận chân ngươi, có một vũ khí tốt, chính là mong muốn lớn nhất của ta ở giai đoạn này. \" . Truyện Dị Giới<br>Lâm Thanh Diện nghe Du Ly nói xong liền rời đi, trong lòng thầm nghĩ: Quả nhiên, Du Ly là người rất thực tế, cũng vì chính mình cân nhắc thật sự không chu đáo, Lâm Thanh Diện quyết định bù đắp cho những sai lầm mà anh đã mắc phải trước đây. <br>Lâm Thanh Diện một mình rời khỏi môn phái, mơ hồ nhớ tới lúc ở thiên giới, là người thợ rèn tìm được ở một trấn nhỏ, chế tạo ra một thanh kiếm cùng nhiều câu chuyện, sau này thanh kiếm đã hóa thành cát bụi của lịch sử. <br>\"Kim Cương môn, chỉ cần nghe tên, có thể một tay chế tạo binh khí, người ta truyền miệng, thì vũ khí do hắn chế tạo nhất định không phải là sản phẩm tầm thường.\" <br>Lâm Thanh Diện bây giờ rốt cuộc cũng hiểu, eo quấn bạc triệu là có ý nghĩa gì, trong túi thắt lưng ước chừng có một vạn kim ngọc tệ, những thứ tưởng chừng như nhỏ nhặt, nhưng một năm trước, làm mình khó xử bốn phía vấp phải trắc trở. <br>Kim Cương môn tọa lạc trên núi, nơi đây trông rất hùng vĩ, có vẻ như ở đây, thực sự có rất nhiều thủ vệ King Kong, để bảo vệ an toàn cho Kim Cương môn. <br>Lâm Thanh Diện hít một hơi thật sâu, trong lòng thầm an ủi: mình đã có tiền rồi, không cần sợ mình không có khả năng chi trả nữa, đến thời điểm mình bỏ số tiền này lên bàn, và họ chắc chắn sẽ lao vào làm vũ khí cho mình. <br>Sau khi Lâm Thanh Diện qua một loạt quan sát, cuối cùng cũng nhìn thấy người đứng đầu Kim Cương môn, dung mạo như vượn, thật giống trong tưởng tượng của anh, người như vậy ắt phải thân mình sắt đá, hổ báo trời sinh. <br>\"Ngươi muốn rèn vũ khí sao? Ta đã nói, những tên gác cổng đó thực sự nghĩ như thế nào, tại sao lại cho tất cả mọi người vào? Thật là quá đáng, ta rất nhanh liền sẽ đem bọn hắn xử phạt, dừng lại chuyện này, mời ngươi trở về đi!\" <br>Lâm Thanh Diện sững sờ ngay tại chỗ, không nghĩ tới, anh vốn tưởng mình sẽ được xem như thượng khách, giờ lại bị người khác ra lệnh đuổi khách, chuyện này thật sự rất kỳ lạ, Lâm Thanh Diện trong lúc nhất thời thẫn thờ? <br>Nhưng nhìn đám vệ sĩ cường tráng bên cạnh Kim Cương môn, Lâm Thanh Diện vẫn là thức thời lui ra, anh hiện tại cảm giác, có chút có lỗi với Du Ly."}