{"title":"Chương 2193: Tất cả những thứ này đều do ta ban cho.\"","content":"Coi như là một lời hứa, nhưng chính mình lại không hoàn thành, Du Ly tuy biết chuyện sẽ không trách mình, nhưng Lâm Thanh Diện trong lòng vẫn cảm thấy khó chịu. <br>Nhưng nếu Du Ly nhìn thấy anh đi ra ngoài với một túi tiền lớn, rồi trắng tay quay lại, chuyện này sẽ khó giải thích. <br>\"Ngươi có nhiều tiền trong đó! Ta nhìn thấy ngươi đi Kim Cương môn, hẳn là muốn chế tạo vũ khí, ngươi có thể nói cho ta biết, ngươi muốn loại vũ khí gì?\" ta thu phí rất rẻ. \" <br>Lâm Thanh Diện đang trên đường tới đó, liền bị một lão ăn mày chặn đường, Lâm Thanh Diện vò đầu bứt tóc, tuy rằng trong lòng biết, lão ăn mày chỉ muốn xin một hai kim ngọc tệ, nhưng anh có thể mơ hồ cảm thấy, có điều gì đó không đúng. <br>Lão ăn mày đã chết trong trận chiến đó, Lâm Thanh Diện vốn tưởng rằng, đối với nhân vật như vậy, mình tới chết cũng sẽ không quên. <br>Tuy nhiên, người ăn xin rất già trước mặt, khiến bản thân anh cảm giác rất hoảng hốt, như thể trí nhớ đang đánh lừa chính mình. <br>\" Tinh thần đế của Hàn Giang Thành, lúc trước duyên cớ chính là vì ta, lúc hấp hối không làm theo ý mình, tất cả những thứ này đều do ta ban cho.\" <br>Lâm Thanh Diện tự lẩm bẩm một mình không thể giải thích được, sau đó tiện tay mở ví ra đếm vài đồng kim ngọc tệ. <br>Lâm Thanh Diện vốn dĩ muốn đưa một ít kim ngọc tệ, phải biết rằng một đồng kim ngọc tệ bình thường này, đủ để chi tiêu cho người bình thường trong hai năm. <br>Nhưng vì khuôn mặt của cố nhân lóe lên trong đầu, đã biến một đồng thành hai mươi đồng kim ngọc tệ đưa cho người ăn mày trước mặt. <br>Anh vốn tưởng rằng, ông ta sẽ rời đi sau khi có được tiền, nhưng không ngờ rằng, người này lại cau mày sau khi nhìn thấy những đồng tiền kim ngọc tệ trong tay anh. <br>Lâm Thanh Diện còn tưởng rằng, lão không biết loại tiền cao cấp này, không ngờ ông ta mở miệng nói, nhưng nội dung rất ngắn gọn: “ Ít”. <br>Lâm Thanh Diện không nhịn được cười phá lên, xem ra lão vẫn là một tên ăn mày tham lam, nhưng hiện tại anh có hơn 10.000 đồng tiền kim ngọc tệ. <br>Anh không hề động đậy tiền kim ngọc tệ ở môn phái, vì vậy Lâm Thanh Diện lại lấy ra hai mươi đồng tiền kim ngọc tệ khác cho lão ta, cuối cùng thì lão ăn mày cũng rời đi. <br>Nhưng lúc rời đi, ông ta thật sâu nhìn Lâm Thanh Diện, không biết là có ý tứ gì, cái nhìn của ông ta, cũng làm cho Lâm Thanh Diện không hiểu thấu <br>\"Lần đầu tiên mình nhìn thấy một người ăn mày như vậy, đúng là người ở Thần Giới, dung mạo tuyệt không thể so với Thiên Giới, một người ăn mày mà có thể có phong thái như vậy.\" <br>\"Có thể đây là một vị cao thủ tuyệt thế vô song, mình cũng chỉ có thể tự an ủi như vậy mà thôi.\" <br>Lâm Thanh Diện cười cười rồi rời đi, đường về thật suôn sẻ, mặc dù đã gặp rất nhiều người và một số người nhận ra thân phận chưởng môn của anh, nhưng không có ai nói chuyện với Lâm Thanh Diện bằng giọng điệu, như với một chưởng môn bình thường? <br>Bọn họ hoặc là im lặng quay đầu sang một bên, hoặc có người nói châm chọc Lâm Thanh Diện, nhưng thái độ bọn họ đối với anh tựa như gió thu trôi qua, anh hoàn toàn không quan tâm. <br>Giờ phút này, Giang Cuồng Kích sau mấy ngày trầm ngâm, rốt cuộc cũng lĩnh hội được hết tà thuật của hắc y nhân kia. <br>Những tà thuật đó, ngay cả bản thân Giang Cuồng Kích cũng phải chấn động khiếp sợ, nghĩ đến một thời gian sau, hắc y nhân này nhất định sẽ trở thành tai họa thế gian, nhưng hiện tại ứng cử viên vị trí này, có lẽ phải đổi thành chính mình. <br>\"Chỉ trách là thể lực của ngươi quá kém, nắm bắt thương thế của ta không nghiêm cẩn, để bị ta giết ở đây, do số mệnh không muốn ta ở nơi này, vậy thì ta nhất định sẽ không phụ sự sắp đặt này. <br>\"Ta sẽ làm một việc lớn, một việc cực kỳ lớn, khiến các ngươi phải nhìn ta với ánh mắt ngưỡng mộ và sợ hãi.\" <br>Giang Cuồng Kích trước kia cũng không phải người tốt, trong Huyền Tượng Thành, còn tưởng dựa vào thực lực cường hãn của mình, giết chết Lâm Thanh Diện bọn họ, hiện tại đã lãnh hội hết thảy ma pháp của hắc y nhân, nên suy nghĩ của hắn bây giờ càng thêm cực đoan. <br>Bây giờ Giang Cuồng Kích cũng đã rõ ràng một chân lý, đó là chỉ có một người, không có cách nào làm nên đại sự. <br>Nếu như người lùn đen có người trợ giúp, cho dù hắn có thể phản kích thành công vào thời khắc cuối cùng, vậy thì dựa vào vết thương ngày đó, hẳn là không có cách nào giết một người trợ giúp khác. <br>Thật tiếc khi người lùn chỉ có một người, vì vậy bây giờ, hắn chỉ có thể quy tụ những người khác, để hoàn thành đại sự của riêng mình. <br>Giang Cuồng Kích cũng kiểm soát tình hình hiện tại, thậm chí lúc trước, đám người Lâm Thanh Diện cũng đã biết chuyện Hàn Anh Lập và Tưởng Hổ sẽ quyết đấu trên núi, nhưng lúc đó hắn cũng không biết nhiều chi tiết. <br><img alt=\"re-quy-troi-cho-2193-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2193_1.jpg\">"}