{"title":"Chương 2194: Ngươi có thể mua lại.\"","content":"Khi Tưởng Hổ được lệnh sư phụ xuống núi, thì Giang Cuồng Kích đã đợi ở đây ba ngày, khi nhận thấy Tưởng Hổ xuất hiện, hắn liền nhếch mép chế nhạo. <br>\"Trong khoảng thời gian tới, mối quan hệ của ngươi và ta có thể trở nên gần gũi mật thiết hơn.\" <br>Tưởng Hổ cũng biết Giang Cuồng Kích, cũng biết hắn là tông chủ của Phong Đường Tông, nhưng nhất thời không nghĩ ra, vì sao tên này lại xuất hiện dưới chân núi của Tuyết Hổ Tông. <br>Lại còn nói những lời kỳ lạ như vậy, vừa định rút kiếm nghênh địch, chỉ thấy thân ảnh Giang Cuồng Kích bỗng bốc lên khói đen, nhìn tà mị vô cùng. <br>\"Ta nghĩ những chuyện này, ngươi đã quen rồi. Đừng cố ngụy biện. Ta đã biết tất cả bí mật của ngươi.\" <br>\"Mặc dù các ngươi tại Tuyết Hổ Tông đã làm nhiều việc bẩn thỉu, nhưng sao các ngươi lại tự khoe là mình danh môn chính phái? Nếu để sư phụ và những trưởng lão khác, biết rằng ngươi đã dùng thủ đoạn ám muội đối phó với Hàn Anh Lập để nâng cao thực lực của mình, ngươi đoán xem, bọn hắn sẽ xử trí với ngươi như thế nào? <br>Bây giờ ta cho ngươi một lựa chọn, đó chính là, muốn đầu nhập ta hay không? Ta không những sẽ không tiết lộ bí mật của ngươi, mà trong bí mật sẽ hỗ trợ rất nhiều cho ngươi. Đến lúc đó, ngươi thậm chí có thể một bước lên trời, chỉ cần trong lúc này nghe lời của ta là được. <br>Giang Cuồng Kích nói hết những điều đã chuẩn bị từ trước, nhưng lúc này, Tưởng Hổ cũng không hiện ra vẻ vui mừng trên mặt, thay vào đó là sắc mặt tái nhợt, tựa hồ đột nhiên bị thất thần. <br>\"Làm sao ngươi biết được chuyện này? Thôi thôi. Dù là ai thì ta cũng sẽ theo. Chỉ cần ngươi đảm bảo giữ bí mật của ta, thì ta sẽ đi theo ngươi?. \" <br>Hai tên chính thức bắt đầu cấu kết với nhau làm việc xấu. <br>Lâm Thanh Diện không biết tại sao, Phó Khương lại điên cuồng gõ cửa phòng khi anh đang tĩnh tọa, cảm thấy không thể giải thích được. <br>\"Phó Khương đổi tính từ khi nào? Nếu như trước đây có chuyện quan trọng, hắn sẽ không nhẹ nhàng gõ cửa. đều là trực tiếp đem chúng ta lôi ra ngoài, sau đó mới cùng ta nói sự việc. giờ tự nhiên lại gõ cửa, chắc không phải chuyện quan trọng gì, vậy chờ ta tu luyện xong hãy nói! \" . Truyện mới cập nhật<br>Nếu Tô Nhu biết Lâm Thanh Diện thật sự nghĩ như vậy, thì nhất định sẽ trở mặt với anh. <br>Giờ phút này cô ta có một chuyện rất quan trọng, gấp gáp cần Lâm Thanh Diện chủ trì công đạo cho mình, nhìn Tô Nhu bên cạnh theo đuôi mà đến, Phó Khương cảm thấy đầu óc đều muốn dựng lên, thật không ngờ. tiểu nữ này hiện đang ở đây. vẫn không chịu buông tha cho mình. <br>\"Ngươi có việc gì muốn gõ cửa của ta?\" <br>Lâm Thanh Diện nhìn Phó Khương, rồi Tô Nhu, không biết hai người tại sao cùng nhau đến đây. <br>\"Lâm Thanh Diện, ngài phải chủ trì công đạo cho tôi. cô gái nhỏ này đã ăn trộm dược liệu của tôi. những thảo dược kia tôi đã thiên tân vạn khổ mới mua được, rất nhiều loại đều là có tiền mà không phải mua được. Con ma tham ăn này đã ăn mất rồi!\" <br>Tôi không biết làm thế nào, mà dạ dày của cô ta lại tiêu hóa được nhiều loại thảo dược như vậy, chẳng qua tổn thất của tôi, thật sự là vàng ròng bạc trắng! \" <br>Lâm Thanh Diện nghe được nguyên nhân, nhất thời không biết nên nói cái gì. <br>Nhưng đã làm đồ đệ của mình, Lâm Thanh Diện cho rằng mình nhất định phải xử lý chuyện của Tô Nhu. <br>\"Thật xin lỗi sư phụ, tôi không biết tại sao mình lại không thể kiềm chế được. Khi nhìn thấy các loại thảo mộc này, tôi đã nghĩ rằng mình có thể ăn hết một mình. Trông rất hấp dẫn!\" <br>Mặc dù đang nói xin lỗi với Lâm Thanh Diện, nhưng trên mặt Tô Nhu, không có một chút biểu cảm xin lỗi, nhưng vì thấy ăn ngon quá, nên bật cười khanh khách. <br>Phó Khương thấy vậy, sắc mặt càng chảy dài ra, Lâm Thanh Diện vội vàng trấn an ông ta. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Chuyện này nhất định là lỗi của Tô Nhu. Sau này ta sẽ nghiêm khắc kỷ luật. Về phần dược liệu mà ngươi tổn thất, ta sẽ cho ngươi ba ngàn đồng kim ngọc tệ. Ngươi có thể mua lại.\" <br>Thật vất vả đem hai tên ôn thần đều cho đuổi đi, Lâm Thanh Diện ngồi ở trên ghế, nhưng trong đầu lại có một chuyện khác. <br>Vì các loại thảo mộc ngày nay quá khan hiếm, liệu chúng có thể được kẻ nào chuyển đi nơi khác, và sử dụng vào mục đích gì? <br>Lâm Thanh Diện nghĩ, nếu đi Vạn Tượng thành, có thể mượn một ít dược thảo từ cha của Tào Cách, thành chủ Vạn Tượng thành hay không? <br>“Nếu ta đến mua, thì hắn nhất định sẽ bán cho ta, nhưng kể từ đó, thì ta nợ hắn một ân tình lớn, ngày sau có thể không báo đáp sao! <br>Nếu mình có thể mượn danh nghĩa con trai hắn, nói hiện nay Tào Cách, là đồ đệ của mình, hắn làm lão tử, chắc chắn sẽ không vì một chút đồ vật như vậy mà tính toán chi li, đúng, cứ làm như thế đi. \" <br>Lâm Thanh Diện thở phào nhẹ nhõm, sau đó gọi kêu Tào Cách, nói muốn tới phụ thân hắn nơi đó có chút việc. Để cho an toàn, Lâm Thanh Diện nói cho Tào Cách từ đầu chí cuối mọi chuyện đã xảy ra, không nghĩ tới hắn ta, vậy mà đề nghị Lâm Thanh Diện, nhất định phải lấy nhiều một chút, dạng này mới không lỗ. <br>“Vạn Tượng thành chúng tôi, tuy rằng không thể so sánh với những thành trì lớn có danh tiếng, nhưng chúng tôi có một số hàng tồn kho. <br>Sau bao nhiêu năm, lượng hàng tồn kho đó sẽ chỉ ngày càng lớn hơn, và chúng ta có lấy nhiều hơn một chút, nó sẽ không ảnh hưởng lớn gì. <br>Hơn nữa, nếu không phải sư phụ ngài giúp Vạn Tượng thành, thì thành đó bây giờ, có lẽ đã chết như Huyền Tượng Thành rồi. Nói đến đây, chúng tôi còn phải cảm ơn ngài một lần nữa! \" <br>Nghe được lời Tào Cách nói, Lâm Thanh Diện rốt cục an tâm, sau đó hai người vui vẻ đến Vạn Tượng thành."}