{"title":"Chương 2195: Người ngồi lâu có thể cảm thấy không thoải mái","content":"Sở dĩ không mang Phó Khương đi theo, là sợ ông ta nhìn thấy thảo dược nhiều như vậy, nhất định sẽ không kìm được ham muốn trong lòng, sau đó nhất định đòi lấy hết đi, Lâm Thanh Diện nghĩ, đến lúc đó mình gánh không nổi. <br>Khi Lâm Thanh Diện giải thích ý định của mình, Thành chủ có thể nói là rất thoải mái, thậm chí còn yêu cầu Lâm Thanh Diện lấy hết thảo mộc đem về. <br>Khi trở về cùng với một ít thảo mộc, Phó Khương khóe miệng không khỏi nở nụ cười, Tô Nhu hai mắt cũng sáng lên, phỏng chừng trong Tương Lan lai, Tô Nhu lại cùng Phó Khương sẽ có một màn đấu trí, vì số thảo được này. <br>Nhưng trong khi bọn họ đang nói chuyện bên trong, một vị khách không mời mà đến Tịnh Liên Tông, đệ tử gác cổng không thấy rõ thân ảnh của nàng, chỉ cảm thấy sau khi một bóng đen vụt qua, bầu trời trở lại bình tĩnh như cũ. <br>Khi bọn họ đuổi vào, Lý Tịnh Duyệt đã mặt mày băng giá đứng đó, đám đệ tử gác cổng cũng không dám tùy tiện tiến lên. <br>\"Ngươi là ai? Đến Tịnh Liên Tông của chúng ta có mục đích gì? Nếu không nói lời nào, chúng ta liền đi gọi tông chủ, đến lúc đó khẳng định sẽ để cho ngươi chịu không nổi.\" <br>Lý Tịnh Duyệt không nói lời nào, sau khi đệ tử gác cổng báo cáo chuyện này với Lâm Thanh Diện, Liễu Mặc, người trước đó đã nhiệt tình bày tỏ ý kiến của mình, liền dừng lại, lùi lại một bước, vẻ mặt xấu hổ. <br>Cảnh tượng này tình cờ bị Lâm Thanh Diện phát hiện được, anh có chút nghi ngờ hỏi Liễu Mặc chuyện gì xảy ra, mà tâm trạng của hắn thay đổi nhanh như vậy. <br>\"Vị khách không mời mà đến. ngươi làm tông chủ, tự nhiên có nghĩa vụ thay chúng ta giải quyết vấn đề... Được rồi, chúng ta không cần nói thêm bất cứ điều gì, ngài đi ổn định tình hình trước đi.\" <br>\" Nghe thấy là các đệ tử miêu tả, ta liền đã biết người đến là ai, ta cũng không nguyện ý gặp nàng!\" <br>Lâm Thanh Diện chợt nhận ra Liễu Mặc, người luôn tỏ ra thờ ơ, hẳn là ông ta cũng có một lịch sử tình ái không muốn bị ai biết, anh lập tức bật cười. <br>Nhưng Liễu Mặc dù sao lúc đầu, đã giúp anh nhiều như vậy, hiện tại cũng phải giúp ông ta một chút. <br>\"Gọi Liễu Mặc ra ngoài gặp ta. Ta biết hắn ở chỗ quỷ quái này, nếu không chịu đi ra gặp ta, ta liền ở chỗ này không rời đi.\" <br>\"Cho đến khi nào hắn nguyện ý đi ra gặp ta. Ta thật sự không tin, hắn có thể trốn đến tận cùng thế giới!\" <br>Nhìn thấy Lý Tịnh Duyệt trước mặt, vẻ mặt tức giận, Lâm Thanh Diện cũng không dám sơ ý khinh thường, lúc này liền vẻ mặt ôn hoà thay Liễu Mặc nói. <br>\"Ta xin lỗi, ta muốn hỏi chuyện gì đã xảy ra với hai người” <br>Mà giờ khắc này, Lý Tinh Duyệt cũng không nguyện ý nhiều lời, hai mắt nhắm lại, sau đó an vị tại trên bậc thang. <br>Lâm Thanh Diện vội vàng kêu đệ tử chuyển tới một cái ghế, nơi này Tương Lan đối lạnh, người ngồi lâu có thể cảm thấy không thoải mái. <br>Chẳng qua Lâm Thanh Diện nhìn Lý Tịnh Duyệt trước mặt, bằng lời nói cứng rắn của nàng, liền có thể xác định, mình đơn thuần phí công vô ích, chuyện này nên để Liễu Mặc đi làm, không có gì thích hợp bằng. <br>Lâm Thanh Diện nghĩ rằng, mình đã lấy được một phần ba số thảo dược trong kho từ phụ thân của Tào Cách, trong môn phái vẫn còn một ít lương thực cất giữ, nếu không có biến động gì lớn, thì lưu lại người phụ nữ như thế này cả đời. cũng không tính là việc khó gì. <br>Nhưng nếu cứ tiếp tục như vậy, chắc chắn không phải là giải pháp, khi Lâm Thanh Diện trở lại bên trong, Liễu Mặc không biết đã đi đâu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Không ngờ, Liễu Mặc thật sự sẽ bỏ của chạy lấy người thế này, Lâm Thanh Diện tức giận đứng chống nạnh, nhìn ra mình là người làm bia đỡ đạn. <br>\"Trời ạ, ngươi phải chịu trách nhiệm về những gì mình đã làm chứ! Liễu Mặc, ngươi đang ở đâu? Người phụ nữ bên ngoài đã chỉ mặt gọi tên muốn tìm ngươi.\" <br>Xem ra ta không ngăn được, nếu không mau ra giải quyết, ta không chừng lần này liền đem ngươi khai ra! \" <br>Loại chuyện nhỏ nhặt này, Lâm Thanh Diện cũng không có để ở trong lòng, hiện tại anh lo lắng nhất là Giang Cuồng Kích, trong ấn tượng của Lâm Thanh Diện, Giang Cuồng Kích giờ phút này có thể đang hung hăng tìm kiếm chính mình, nhưng Tô Nhu thì cho rằng Giang Cuồng Kích đã phơi thây nơi hoang dã. <br>Hai người đều đã đoán sai, Giang Cuồng Kích lúc này đang chuẩn bị làm chuyện lớn. <br>Mấy ngày nay sự dụng đồ của môn phái này, Lý Tịnh Duyệt cũng có chút hối hận, nhưng ý định ban đầu của cô ta, không phải như thế này. <br>Thay vào đó, cô ta còn tưởng rằng, có thể làm thế này để ép Liễu Mặc ra ngoài, nhưng không ngờ, Liễu Mặc không chịu ra mặt trong ba ngày liên tiếp, ngược lại còn có rất nhiều đệ tử hỏi han ân cần đối với mình, và họ cũng chủ động mời cô vào căn phòng đã dọn dẹp sạch sẽ và ngăn nắp. <br>Những chuyện như vậy, khiến Lý Tình Duyệt có phần khó chịu, trong lòng cô biết, tất cả những điều này là ý của Lâm Thanh Diện, nếu không có Lâm Thanh Diện, thì cô không thể nào được hưởng sự đối xử như vậy. <br>Hơn nữa, Lý Tịnh Duyệt nghe nói trước kia, Tịnh Liên Tông vốn đã rất kém, hiện tại xem ra bên ngoài đồn đãi cũng không sai, tuy rằng không hoang tàn tiêu điều như trước, nhưng cũng không khá hơn là bao. <br>\"Mấy ngày nay ngươi phục vụ đồ ăn thức uống ngon cho ta, ta không phải loại người đúng lý không tha. Chỉ có một mục tiêu cho chuyến đi của ta, đó là Liễu Mặc.\" <br>\"Ta đã nói trước rằng nếu ta không nhìn thấy Liễu Mặc, thì ta không thể rời khỏi đây. Thậm chí đừng nghĩ đến việc, chuồn khỏi tầm mắt của ta.\""}