{"title":"Chương 2196: Kỹ năng không thể không có!\"","content":"\"Vì ngươi là Chủ nhân mới nhất của Tịnh Liên Tông, vậy ta nên hồi báo một chút đồ vật, để báo đáp lòng hiếu khách của ngươi.\" <br>Lâm Thanh Diện vừa định muốn khoát khoát tay, biểu thị mình không cần người khác đáp lễ. <br>Sau đó Lâm Thanh Diện nhìn thấy trên người Lý Tình Duyệt, đột nhiên xuất hiện một thứ Tương Lan tự như ngôi sao năm cánh, ánh sáng xanh lục đột nhiên tràn ngập khắp căn phòng. <br>Sau khi nghe thấy động tĩnh, những người khác đều chạy tới, họ ngạc nhiên khi thấy Lý Tịnh Duyệt hóa ra là một pháp sư trận pháp. <br>\"Trận pháp sư còn hiếm hơn cả luyện đan sư! Nghe nói là mục tiêu của mọi môn phái.\" <br>Phó Khương nuốt nước bọt, không nghi ngờ gì về thân phận của Lý Tịnh Duyệt, bởi vì trận pháp dưới chân cô, đã nói rõ mọi vấn đề, nhưng lúc này mọi người vẫn có chút hoang mang. <br>\"Trên thực tế, việc tạo trận pháp hoặc sử dụng trận pháp để tấn công cùng các ngươi Tu luyện đạo lý là giống nhau. Chúng đều đòi hỏi sự tập trung hoàn toàn, sau đó kích hoạt sức mạnh của cơ thể, và cuối cùng sử dụng các phương pháp khác nhau để kích hoạt trận pháp, hoặc điều chỉnh chúng theo cảnh giới của mỗi người.... \" <br>Lâm Thanh Diện sững người hồi lâu, mới nhận ra Lý Tịnh Duyệt, hóa ra là một người chính trực hào sảng như vậy, chẳng qua chỉ là vài bữa cơm ân tình, lại muốn đem tuyệt kỹ trên người truyền cho mình, Lâm Thanh Diện thụ sủng nhược kinh(hưởng thụ ân sủng đáng kinh ngạc). <br>Vốn dĩ nghĩ mình là người đức độ, sẽ nói ra không cần, nhưng bây giờ, có lẽ mình không thể mở miệng từ chối, anh nhanh chóng nhìn rõ từng động tác của Lý Tịnh Duyệt, khi cô ta làm chuyện này. <br>Tuy rằng lần đầu tiên đặt chân vào lĩnh vực này, nhưng bởi vì thiên phú của anh thực tế xuất chúng, Lâm Thanh Diện đã nhanh chóng chạm vào môn đạo của lĩnh này. <br>Sau khi Lý Tình Duyệt đóng cửa lại, anh một mình đứng bên ngoài phòng Lý Tình Duyệt cười lớn. <br>\"Không ngờ có một ngày, ta lại có thể ngộ duyên lĩnh vực trận pháp cao thâm khó lường này. Ta hiện tại thật sự, càng ngày càng thấy hiếu kỳ. Một ngày nào đó trong Tương Lan lai, ta nhất định phải nghiên cứu kỹ lưỡng tất cả những thứ này.\" <br>\"Sự phát triển của môn phái, không thể tách rời với cảnh giới và thực lực của tông chủ môn phái, và kỹ năng không thể không có!\" <br>Lâm Thanh Diện cười cười rời đi, khi này Liễu Mặc từ trong góc đi ra, gương mặt trầm tư. <br>Sở dĩ Lý Tình Duyệt làm vậy, thực ra không phải hoàn toàn là để trả ơn cho Lâm Thanh Diện, mà là muốn tiến thêm một bước, bức Liễu Mặc hiện thân ra mà thôi. <br>Liễu Mặc nhớ tới lúc trước ở cùng Lý Tình Duyệt, Lý Tình Duyệt đã dạy cho mình trận pháp theo cách này, thời gian đó giữa hai người, có thể nói là như keo sơn. <br>Nhưng không ngờ bây giờ đã đến mức độ này, Liễu Mặc không biết phải làm sao, để giải thích những gì đã xảy ra trước đây, và những gì ông ấy sẽ nói khi gặp nhau, ông chỉ có thể nấp sau cột nhà, ngây người nhìn Lý Tịnh Duyệt trong phòng. <br>Một lúc sau, Liễu Mặc như hiểu ra điều gì đó, đứng dậy đi về phía phòng của Lý Tình Duyệt, mỗi bước đi của ông đều rơi một giọt nước mắt, trong những giọt nước mắt này, đều thuộc về ông ta và Lý Tịnh Duyệt từng chút một. <br>Khi Lâm Thanh Diện nhìn thấy cảnh này, vẻ mặt hưng phấn đột nhiên biến mất, trong lòng cũng cảm thấy buồn bã, nhớ tới thê tử của mình... <br>Khi Lý Tịnh Duyệt nghe thấy động tĩnh bên ngoài, cô nghĩ đó là Lâm Thanh Diện, vừa mở cửa thì thấy Liễu Mặc, người mình mong nhớ ngày đêm, cô sững sờ tại chỗ, nước mắt trào ra, vội vàng chạy tới ôm chầm lấy Liễu Mặc. <br>\"Ngươi bỏ đi chết ở nơi nào nhiều năm như vậy? Ngươi có biết ta lo lắng cho ngươi như thế nào không? Nếu không phải bởi vì ngươi, ta nhiều năm như vậy, khẳng định đã sớm tìm người gả. Ngươi thật sự làm cho ta thất vọng, ngươi thật là quá phụ lòng ta!\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Liễu Mặc rất là khổ sở, hai tay không biết nên để chỗ nào, chỉ có thể nhắm mắt lại, cúi đầu vào vai Lý Tình Duyệt, ngước mắt nhìn trời, trong lòng nghẹn ngào. <br>\"Khi em giải tỏa được cảm xúc, ta sẽ giải thích cho em hiểu tại sao hồi đó ta lại bỏ rơi em. Thật ra không có gì tốt, để giải thích về vấn đề này\". <br>\"Nếu như em nói ra, thì tốt cho tất cả chúng ta, nhưng lúc đó mặt của ta thật sự quá mỏng, còn không thể nói cho em biết những sự thật này!\" <br>Lâm Thanh Diện không nhận ra, cạnh mình đang có rất đông người bu đến, mọi người đều im lặng, Tương Lan không khỏi rơi lệ. <br>Lâm Thanh Diện thuyết phục mọi người rời đi, sau đó tự mình cũng rời đi, đối với chuyện này, cứ để hai người họ nói rõ ràng với nhau, sau khi những người bên ngoài này đã hiểu rõ tình hình, thì không cần thiết ở lại đây nữa. <br>Rốt cuộc không biết nên giải quyết chuyện này như thế nào, Lâm Thanh Diện chỉ nhớ rằng, từ khi hai người đã hiểu nhau ngày hôm đó, sắc mặt Liễu Mặc rõ ràng vui vẻ hơn, khi ở với chính mình trước đây, ông cũng ít có khuôn mặt tươi cười. <br>Nhưng Lý Tịnh Duyệt không phải loại người vô ơn bạc nghĩa, ít nhất cô cho rằng, mình có thể phải sống trong Tịnh Liên Tông một thời gian. <br>Và một ngày nào đó, với sự tiến bộ nhanh chóng của Lâm Thanh Diện, họ sẽ bố trí một lớp Kết Giới cho môn phái, để nếu có kẻ thù ngoại lai xâm nhập, Kết Giới này có thể phong tỏa chúng một vòng. <br>\" Là thư của Tương Như Ngọc đại hiệp, khẳng định là ông có duyên cớ, nếu ông đã nói như vậy, cô liền đi về trước đi!\" <br><img alt=\"re-quy-troi-cho-2196-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2196_1.jpg\">"}