{"title":"Chương 2197: Muốn ta rời đi cũng rất đơn giản","content":"Tương Như Ngọc không đáp lời con gái mà nhíu mày, với vẻ mặt buồn bã của phụ thân, đó là lần đầu tiên Tương Lan thấy ông như vậy. <br>Nhưng phụ thân muốn suy nghĩ mọi chuyện, Tương Lan không nỡ quấy rầy, chỉ có thể yên lặng hầu ở một bên, chờ phụ thân trả lời rồi mới hỏi thăm. <br>Bên kia, Lâm Thanh Diện cũng đang tắc nghẽn cổ chai. <br>Anh đã rất nỗ lực để nâng cao cảnh giới tu luyện của mình trong những ngày này, đáng tiếc lại từ đầu đến cuối không có tăng lên. <br>Trong lúc bế tắc, Lâm Thanh Diện từ bỏ tiếp tục bế quan, từ bên trong đi ra. <br>Sau khi Lâm Thanh Diện ra khỏi phòng, anh quyết định đến thăm Hàn Đường. <br>Dù sao Hàn Đường cũng đã giúp anh, Lâm Thanh Diện còn chưa kịp cảm ơn vì một số chuyện. <br>Hiện tại không có chuyện gì, vừa vặn có thể tự mình đến thăm anh ấy trực tiếp. <br>Với ý nghĩ này, Lâm Thanh Diện đã sớm đến bên ngoài chỗ ở của Hàn Đường, nhưng lần đầu tiên tới đây, sắc mặt đệ tử của Tuyết Hổ Tông không tốt, có vẻ hơi giận dữ. <br>Vừa thấy Lâm Thanh Diện xuất hiện, sắc mặt ảm đạm của tên đệ tử lập tức hung ác nhìn chằm chằm Lâm Thanh Diện. <br>Làm cho Lâm Thanh Diện cảm thấy có chút không thể giải thích được, không hiểu mình đã xúc phạm hắn ở chỗ nào, tại sao hắn lại có ác cảm với mình như vậy. <br>\"Ngươi làm sao nhìn ta như vậy? Ta đã xúc phạm ngươi chỗ nào?\" <br>Nghe được câu hỏi của Lâm Thanh Diện, những đệ tử của Tuyết Hổ Tông kia càng thêm khó coi. <br>\" Ngươi đã làm cái gì, ngươi trong lòng mình đều rõ ràng, về sau Tuyết Hổ tông chúng ta nơi này, không chào đón ngươi, mời ngươi rời đi.\" <br>Nghe được đệ tử Tuyết Hổ Tông nói, sắc mặt Lâm Thanh Diện đột nhiên thay đổi. <br>Anh kinh ngạc nhìn bọn họ, trong thời gian ngắn không hiểu vì sao thái độ của bọn họ đối với mình lại thay đổi rõ rệt, chẳng lẽ mình đã làm chuyện chọc tức những đệ tử Tuyết Hổ Tông này sao? <br>\"Chờ một chút, ta thật không biết đã xảy ra chuyện gì, các ngươi có thể nói cho ta hiểu được không? Bằng không, thái độ của ngươi, ta không thể tiếp nhận!\" <br>Lâm Thanh Diện mặc dù cảm thấy có vấn đề, nhưng cũng không biết vấn đề ở đâu, đành phải hỏi đồ đệ của Tuyết Hổ tông, nếu không, anh sẽ không biết chuyện gì, lại bị đồ đệ của Tuyết Hổ tông đối đãi như vậy. Lâm Thanh Diện trong lòng cũng vô cùng uất ức. <br>Tuy nhiên, đối mặt với sự dò hỏi của Lâm Thanh Diện, các đệ tử của Tuyết Hổ Tông cũng lười để ý tới anh, bọn họ trực tiếp lái động thủ xua đuổi Lâm Thanh Diện đi. <br>\" Ngươi có đi hay không? Nếu không đi, vậy chúng ta cũng chỉ phải đánh ngươi bay ra ngoài!\" <br>Nghe được lời nói của đệ tử Tuyết Hổ Tông, sắc mặt Lâm Thanh Diện trở nên có chút ảm đạm, nhưng để mình rời đi như vậy, Lâm Thanh Diện cũng không nguyện ý, thế là anh quật cường đứng tại chỗ, bất động thanh sắc, vẫn hỏi Tuyết Hổ Tông đường. <br>\"Muốn ta rời đi cũng rất đơn giản. Ngươi nhất định phải nói cho ta biết, ngươi tại sao có thù với ta, nếu không ta sẽ không rời khỏi đây.\" <br>Lâm Thanh Diện lời nói này, phi thường chém đinh chặt sắt, nếu thay bằng lời nói bình thường, đệ tử của Tuyết Hổ Tông chắc chắn sẽ không đối xử tử tế với anh, nhưng hiện tại đệ tử của Tuyết Hổ Tông rất chán ghét Lâm Thanh Diện, cũng lười nhìn Lâm Thanh Diện. <br>Cho nên sau khi nghe Lâm Thanh Diện nói vậy, bọn họ hoàn toàn không kiên nhẫn. <br>\" Rất tốt, xem ra ngươi là rượu mời không uống chỉ thích uống rượu phạt, các vị sư huynh đệ, còn khách khí với hắn làm gì, trực tiếp đem hắn đuổi đi đi, miễn cho hắn chết tại bên trong Tuyết Hổ tông chúng ta, ô nhiễm chỗ tu luyện của chúng ta!\" <br>Nói xong, trước khi Lâm Thanh Diện phản kháng, các đệ tử của Tuyết Hổ Tông liền xông lên, trực tiếp động thủ với Lâm Thanh Diện. <br>Lâm Thanh Diện có chút sững sờ, làm sao mình lại bị đuổi đi? <br>Sau khi bị đuổi ra khỏi sơn môn, Lâm Thanh Diện rất phiền muộn, anh muốn tiếp tục tiến vào, nhưng đối mặt với đám đệ tử Tuyết Hổ Tông nhìn chằm chằm, Lâm Thanh Diện đành phải nhượng bộ. <br>Dù sao thực lực của anh cao cường, cũng không thể so đo với những đệ tử này của Tuyết Hổ Tông, nếu không sẽ hoàn toàn bị Tuyết Hổ Tông cho vào danh sách đen. <br>Đương nhiên, nguyên nhân quan trọng hơn là, Lâm Thanh Diện có thể không có đánh lại bọn họ, dù sao có quá nhiều đệ tử Tuyết Hổ Tông đến trục xuất anh, một mình Lâm Thanh Diện đánh sao được? <br>Vì vậy, Lâm Thanh Diện chỉ có thể xám xịt rời khỏi Tuyết Hổ Tông, sau khi đoán ra tình huống, anh biết hiển nhiên không thích hợp. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện vẫn còn có việc,nên không dừng lại thêm, bởi vì anh biết rõ, nếu tiếp tục chờ đợi, không thể thay đổi cái gì, những đệ tử Tuyết Hổ tông kia sẽ không nêt gì anh, mà liền bỏ qua anh <br>Có thể chúng sẽ càng chán ghét anh vì dây dưa lì lợm, cho nên, Lâm Thanh Diện chỉ có thể rời khỏi Tuyết Hổ Tông trước, dự định sau này sẽ tìm cách tiến vào. <br>Nhưng mà, Lâm Thanh Diện vừa mới rời khỏi Tuyết Hổ Tông, chuẩn bị trở lại môn phái, liền gặp phải một đám cường giả đang cưỡi hạc về phía đông. <br>Lâm Thanh Diện hơi sửng sốt, khi nhìn thấy đoàn người từ xa bay tới, dù sao trong hoàn cảnh thường nhật, người tu hành bình thường khó có thể gặp được nhiều người mạnh mẽ như vậy, Lâm Thanh Diện không ngờ vận may của mình lại tốt như vậy. <br>Lúc này, vì tình cờ gặp được nhiều vị cường giả mạnh mẽ như vậy, đây là điều mà người thường không thể nghĩ tới, làm cho Lâm Thanh Diện nhanh chóng khôi phục tinh thần sau khi chấn động, lập tức lùi sang một bên, không dám tiếp xúc cùng những vị cường giả mạnh mẽ này. <br>Sau khi Lâm Thanh Diện bước sang một bên, chỉ thấy một bóng người quen thuộc trong đám cường giả, lúc đầu Lâm Thanh Diện còn tưởng rằng mình đã nhín nhầm. <br>Chẳng qua Lâm Thanh Diện đã sớm hiểu được mình không có nhìn lầm, bởi vì đám người cường giả bay tới càng ngày càng gần, Lâm Thanh Diện cũng triệt để nhìn thấy bóng dáng của kia. <br>Anh phát hiện khi bọn họ đến gần, bóng dáng quen thuộc trong đám đông càng ngày càng rõ ràng, Lâm Thanh Diện không khỏi run lên vì phấn khích, bởi vì anh đã nhận ra bóng dáng quen thuộc trong đám cường giả này, đó là ai, chính là con gái của anh.. <br>Lâm Thanh Diện vô cùng kinh ngạc và bất ngờ khi nhận ra con gái ruột của mình giữa đám cường giả. <br>Sau khi tỉnh táo lại, Lâm Thanh Diện có chút lo lắng, rốt cuộc con gái của mình vô duyên vô cớ lẫn vào đám người xa lạ này, Lâm Thanh Diện làm sao có thể không lo lắng cho cô bé? <br>Anh lo lắng rằng, con gái mình đang bị bắt làm con tin, vì vậy anh không trốn tránh nữa, mà là ngăn trước đám người cường giả trên đường, anh muốn xem tình hình hiện tại của con gái mình một chút. <br>Lúc này, Vị cưỡi hạc đầu tiên bay qua tự nhiên chú ý tới hành động của Lâm Thanh Diện, lúc này mới nhận ra Lâm Thanh Diện chẳng những không có né tránh, ngược lại đứng ra ngăn cản đường đi của bọn họ, đám những người cường giả có chút ngạc nhiên. <br>Rõ ràng bọn họ không ngờ, Lâm Thanh Diện lại có dũng khí như vậy, lại còn dám ngăn cản bọn họ, đây là cảm thấy sống quá lâu rồi sao? <br>Đương nhiên ngạc nhiên thì ngạc nhiên, sau khi cảm nhận được chủ ý của Lâm Thanh Diện, bọn họ lập tức dừng lại, không bao lâu liền bước xuống trước mặt Lâm Thanh Diện. <br>Vì không biết mục đích của Lâm Thanh Diện, nên bọn họ không tấn công ngay mà thay vào đó là hỏi."}