{"title":"Chương 2198: Mục đích của ngươi là gì?\"","content":"\"Ngươi là ai? Tại sao lại cản đường chúng ta? Mục đích của ngươi là gì?\" <br>Nghe thấy câu hỏi của những người cường giả này, Lâm Thanh Diện nhướng mày, nhìn về phía con gái anh trong đám người. <br>\"Ta không có mục đích gì. Ta chỉ muốn giữ cô ấy lại. Nếu các ngươi muốn rời đi, xin cứ tự nhiên. Ta sẽ không ngăn cản, nhưng ta phải đưa cô bé đi.\" <br>Lâm Thanh Diện biết với thực lực của mình hiện tại, không thể cứng rắn với đám cường giả này, nhưng vì liên quan đến an nguy của con gái, Lâm Thanh Diện không thể không biểu hiện cường thế một chút, hy vọng có thể làm đám cường giả này kiêng kị một chút. <br>Nghe Lâm Thanh Diện chất vấn, vẻ mặt của những cường giả kia đột nhiên có chút âm trầm, không biết vì lý do gì mà thái độ của Lâm Thanh Diện lại ngang ngược như vậy, xưa nay chưa có ai dám đối đãi với bọn họ như vậy. <br>Nghĩ đến đây, đám cường giả đột nhiên có chút tức giận, nên quyết định dạy cho Lâm Thanh Diện một bài học, để thay đổi tính khí một chút, kẻo cả ngày cứ làm mất lòng người khác. <br>Lúc này Lâm Thanh Diện không biết bọn họ nghĩ như thế nào, cho dù biết anh cũng không quan tâm, dù sao anh vốn là lo lắng cho con gái của mình. <br>Thấy bọn họ không có trả lời mình, Lâm Thanh Diện cũng không nói thêm được gì, cứ như vậy chặn lại đám người cường giả này không cho bọn họ rời đi. <br>Nhóm cường giả càng không vui khi thấy vậy, nên không chần chừ, lập tức phái một Bạch Hạc ra tay với Lâm Thanh Diện. <br>\"Bạch Hạc, ngươi tới xử lý hắn.\" <br>Lâm Thanh Diện thấy đám cường giả này khinh thường mình như vậy, trong lòng chợt có chút không đành lòng, liền rút Trảm Tiên Kiếm ra, định so tài với Bạch Hạc. <br>Tốt nhất hãy trực tiếp giải quyết Bạch Hạc, đánh thật mạnh vào mặt những kẻ cường giả kia. <br>Đương nhiên, Lâm Thanh Diện ý tưởng này chỉ có thể nghĩ trong lòng, hoàn toàn không thể hiện thực được. <br>Bởi vì chỉ là một lần đối mặt, Lâm Thanh Diện đã bị Bạch Hạc đánh trọng thương, đừng nói giết chết Bạch Hạc, anh tự mình có thể bảo trụ siwnh mệnh, đã là vạn hạnh rồi. <br>Bởi vì nhóm cường giả không có hạ lệnh giết anh, nên Bạch Hạc chỉ đánh trọng thương Lâm Thanh Diện, cũng không trực tiếp giết chết anh, Lâm Thanh Diện cũng không khá hơn, nằm trên mặt đất thoi thóp, cảm thấy mình không thể sống lâu nữa. <br>Những cường giả kia thấy Lâm Thanh Diện trở nên như vậy, lập tức không thèm để ý tới anh, dù sao theo vết thương hiện tại của Lâm Thanh Diện, đoán chừng không được bao lâu liền sẽ chết, bọn họ đương nhiên cũng lười chăm sóc anh. <br>Cho nên bọn họ tiếp tục cưỡi hạc bay đi. <br>Cùng lúc đó, Du Ly một mực chờ đợi Lâm Thanh Diện trở lại, nhưng đợi nửa ngày cũng không thấy bóng dáng của anh, nên Du Ly cũng không ngồi yên được, cô biết Lâm Thanh Diện đang đi tìm Hàn Đường, nhưng anh đi ra ngoài đã lâu như vậy, vẫn chưa trở về, Du Ly lo lắng Lâm Thanh Diện sẽ xảy ra chuyện gì."}