{"title":"Chương 2199: Ta sẽ báo thù cho ngươi!\"","content":"Vì vậy, sau khi phát hiện Lâm Thanh Diện chưa trở lại, cô liền định đi tìm Lâm Thanh Diện, xem anh đi đâu. <br>Chỉ là cô vừa ra khỏi phòng liền đụng phải Phó Khương. <br>Phó Khương ngạc nhiên khi thấy Du Ly đi vội vàng, nên đã ngăn lại và hỏi cô, tại sao lại vội vàng như vậy. <br>\"Cô bị sao vậy? Sao cô vội vàng như thế?\" <br>Nghe được câu hỏi của Phó Khương, Du Ly lo lắng nói. <br>\"Lâm Thanh Diện vẫn chưa về. Tôi lo lắng cho tình hình của cậu ấy. Cậu có biết cậu ấy đi đâu không? Nghe nói cậu ấy định đi gặp Hàn Đường, nhưng nơi này khoảng cách tuyết Hổ thành cũng không có bao xa, không đến mức đi lâu như vậy.\"! \" <br>Nghe được Du Ly nói như thế nào, Phó Khương đột nhiên ý thức được, cô đang lo lắng cho Lâm Thanh Diện, nhưng Du Ly lần này lo lắng, bởi vì Lâm Thanh Diện xác thực đã xảy ra chuyện. <br>Ông ta nhìn thấy dáng vẻ lo lắng của Du Ly, liền biết chuyện này nhất định không được giấu giếm cô ta, nếu không, với tính tình của Du Ly, sẽ không biết sẽ làm ra những chuyện gì, vì vậy ông ta do dự một chút, mới nói cho cô biết, Lâm Thanh Diện hiện tại bị thương nặng. <br>\"Lâm Thanh Diện hiện tại bị thương rất nặng. Tôi không biết ngài bị thương bởi ai gây ra, nhưng vết thương của ngài rất khó giải quyết. muốn trị hết chỉ sợ có chút khó khăn,. Nếu như cô thực sự lo lắng cho ngài ấy, hãy đi gặp ngài ấy một chút đi.\" <br>Nghe được tin tức Lâm Thanh Diện bị thương nặng, Du Ly hoàn toàn sững sờ, rất nhanh phản liền ứng lại, cô lập tức hỏi Lâm Thanh Diện hiện tại đang ở đâu. <br>\"Ngươi nói Lâm Thanh Diện bị thương nặng, cậu ấy hiện ở đâu? Dẫn ta đi gặp cậu ấy!\" <br>Nghe được lời của Du Ly, Phó Khương cũng không biết làm sao. lúc mới tìm được Lâm Thanh Diện, tình cảnh của Lâm Thanh Diện rất tệ, Phó Khương không dám di chuyển anh, vì vậy ông ta chỉ có thể để anh nằm lại ở đó. <br>Rốt cuộc. Lâm Thanh Diện khoảng cách tắt thở chỉ có cách xa một bước, Phó Khương đương nhiên phải chú ý cẩn thận một chút, lo lắng mình xử lý không thỏa đáng, liền hại đến tính mạng Lâm Thanh Diện. <br>Sự thật đã chứng minh, rằng sự cẩn trọng của Phó Khương là đúng, bởi vì hoàn cảnh hiện tại của Lâm Thanh Diện thực sự là có một không hai, nếu không cẩn thận sẽ chết. Vì vậy, sau khi kêu một số môn đệ trong môn phái đưa Lâm Thanh diện về, Phó Khương không còn cách nào khác, là dùng một số dược liệu quý để tạm thời giữ lại tính mạng cho anh, muốn chữa khỏi cho anh chỉ sợ không dễ dàng như vậy. <br>Sau khi Du Ly biết được tình hình của Lâm Thanh Diện, lập tức tới thăm Lâm Thanh Diện, cô thấy anh nằm trên giường không nhúc nhích được, Du Ly không dám tỏ ra quá lo lắng. <br>Khi nhìn thấy Lâm Thanh Diện như vậy, cô ta rất buồn và muốn biết ai đã đánh anh ấy như thế này. <br>\"Lâm Thanh Diện, ai thật sự hại ngươi thế này, nói cho ta biết, ta sẽ báo thù cho ngươi!\" <br>Nghe được câu hỏi của Du Ly, Lâm Thanh Diện lúc này cũng không nói nên lời, bởi vì thương thế của anh rất nghiêm trọng, căn bản anh không thể mở miệng nói gì, cho nên Lâm Thanh Diện chỉ có thể im lặng. <br>Đương nhiên, ngoài nguyên nhân này ra, còn có một nguyên nhân khác, bởi vì Lâm Thanh Diện biết người hãm hại mình quá mạnh, cũng không phải người mà Du Ly có thể trêu chọc. <br>Cho nên Lâm Thanh Diện tự nhiên sẽ không nói cho cô biết, anh không muốn Du Ly vì mình mà chịu chết, cũng không muốn vì chuyện của chính mình mà liên lụy người khác. <br>Phó Khương ở bên cạnh, biết nguyên nhân nên nhanh chóng giải thích cho Du Ly. <br><img alt=\"re-quy-troi-cho-2199-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2200/2199_1.jpg\">"}