{"title":"Chương 2200: \"Vậy thì ta sẽ bắt đầu.\"","content":"\"Cô đi tìm Lý Tịnh Duyệt, để cô ấy dùng trận pháp lấy lại tính mạng của Lâm Thanh Diện.\"<br>Nghe thấy Phó Khương nói vậy, cô không do dự liền tìm đến Lý Tịnh Duyệt, nhờ cô ta giúp đỡ.<br>\"Lý Tịnh Duyệt, Lâm Thanh Diện bây giờ bị thương nặng, cần trận pháp của cô để giữ mệnh. Cô có thể giúp không?\"<br>Nghe được lời của Du Ly, Lý Tịnh Duyệt sửng sốt, dù sao buổi sáng khi anh đi ra ngoài, Lâm Thanh Diện còn bình thường, hiện tại làm sao bị thương nặng đến mức chết, cô có chút không thể tin được.<br>\" Ngươi xác định không có nói đùa chứ, không phải lúc sáng Lâm Thanh Diện còn rất tốt sao? Sao đột nhiên lại thành ra thế này?\"<br>\"Ta làm sao có thể dùa giỡn với tính mạng cậu ấy, hiện tại thương thế của Lâm Thanh Diện rất nghiêm trọng, nếu không chú ý liền sẽ mất mạng, cho nên cần ngươi trợ giúp.\"<br>Nghe vậy, Lý Tịnh Duyệt đã hoàn toàn xác định, Lâm Thanh Diện thật sự là xảy ra chuyện.<br>Vì vậy cô không còn do dự nữa, lập tức đi theo Du Ly đến nơi trị liệu cho Lâm Thanh Diện.<br>\"Chỉ cần nói cho ta biết, ngươi cần ta làm gì. Ta nhất định sẽ tìm cách kéo lại tính mạng của cậu ấy, sẽ không để cho cậu ta xảy ra chuyện, chẳng qua năng lực của ta, cũng chỉ có thể giữ lại tính mạng của cậu ấy, nếu muốn chữa khỏi cậu ta, ta thực tế là làm không được, cho nên các ngươi nhất định phải nghĩ biện pháp khác. \"<br>Nghe được những gì Lý Tình Duyệt nói, Du Ly và Phó Khương đều rất vui mừng, chỉ cần có thể tạm thời giữ lại tính mạng của Lâm Thanh Diện, chuyện còn lại, sau này có thể tính tiếp.<br>\"Không sao, chúng ta sẽ tìm cách khác sau, hiện tại liền nhờ ngươi.\"<br>\"Vậy thì ta sẽ bắt đầu.\"<br>Nói xong, Lý Tịnh Duyệt không chút do dự, lập tức sử dụng trận pháp mà mình giỏi nhất, cố gắng tìm cách duy trì tính mạng Lâm Thanh Diện, ít nhất trong thời gian ngắn, Lâm Thanh Diện sẽ không xảy ra chuyện gì.<br>Làm xong tất cả chuyện này, Lý Tịnh Duyệt mới hoàn toàn yên tâm, cô nhìn Du Ly cùng Phó Khương vẻ mặt đầy mong đợi, nói với bọn họ.<br>\"Lâm Thanh Diện hiện tại sẽ không sao, nhưng biện pháp này sẽ không duy trì được lâu, phải tìm cách chữa trị cho cậu ấy càng sớm càng tốt, nếu không lúc đó sẽ có phiền phức.\"<br>\"Đừng lo lắng, chúng ta sẽ tìm cách chữa trị cho cậu ấy càng sớm càng tốt. lần này liền cám ơn cô.\"<br>Trong lúc Du Ly bọn họ đang bận điều trị cho Lâm Thanh Diện, Tô Nhu ở bên kia, biết tin Lâm Thanh Diện bị thương nặng nên lập tức đi điều tra, kẻ sát nhân đã đánh trọng thương sư phụ mình.<br>Dù sao, Tô Như sẽ không để cho kẻ nào dám đối xử với Lâm Thanh Diện như vậy, nên lập tức tìm kẻ hại Lâm Thanh Diện để báo thù.<br>Dưới sự điều tra của cô ấy, Tô Nhu nhanh chóng xác định được manh mối của kẻ sát nhân, một người quen của cô cho biết, dường như Lâm Thanh Diện đã bị một siêu cấp tông môn đánh trọng thương.<br>Sau khi biết tin, hai mắt Tô Nhu sáng lên, cô hiểu ngay mình đang điều tra đúng hướng, đoán chừng rất nhanh liền, có thể phát hiện ra kẻ sát nhân.<br>\"Thì ra người ra tay là siêu cấp tông môn. khó trách lợi hại như thế, ta sẽ tiếp tục đi điều tra, ta nhất định phải nhờ người kia tìm ra, vì Lâm Thanh Diện báo thù!\"<br>Nghe những gì Tô Như nói, những người quen của cô ta cũng chần chừ, không vì lý do gì khác, người của siêu cấp tông môn. bối cảnh đều phi thường thâm hậu, không phải người như bọn họ có thể đắc tội nổi, mà chỉ là vì lợi ích của Lâm Thanh Diện mà thôi. căn bản cũng không đáng giá.<br>\"Cô nương, ta nghĩ chúng ta nên từ bỏ đi thì hơn. người của Siêu cấp tông môn không phải dễ trêu. Chuyện này cứ coi như chúng ta tổn thất, không nên truy cứu thêm, nếu không nhúng tay vào sẽ rất nguy hiểm.\""}