{"title":"Chương 801: Chúng ta có thể chịu đựng được!","content":"Không chỉ có ông lão mặc cẩm bào, mà ngay cả Đại trưởng lão đứng bên cạnh cũng sợ ngây cả người. <br>Ông ta biết sức chiến đấu của Diệp Huyên vô cùng mạnh, ngay cả cường giả Nguyên Cảnh cũng dễ dàng đánh bại được. Thế nhưng ông ta không ngờ chỉ trong khoảng thời gian ngắn ngủi như vậy, thực lực của Diệp Huyên đã tăng tiến đến mức độ này! <br>Phải biết, ông lão mặc cẩm bào phải mạnh ngang ngửa ông ta! <br>Nhưng lại không đỡ được một chiêu kiếm của Diệp Huyên? <br>Lúc này, Diệp Huyên nhấc kiếm đi đến phía ông lão mặc cẩm bào, hắn mỉm cười, nhưng nụ cười này lại khiến người ta thấy sợ hãi. <br>Dần dần, nụ cười của hắn trở nên dữ tợn hơn, hắn nâng kiếm chỉ vào ông lão mặc cẩm bào: \"Nhà họ Độc Cô cái đếch gì, dám nhăm nhe muội muội của ta, ông đây nói cho các ngươi biết, ông không đội trời chung với các ngươi!\" <br>Nói xong, hắn lập tức biến mất ngay tại chỗ. <br>!Với Diệp Huyên mà nói, muội muội vĩnh viễn là vảy ngược của hắn! <br>Ai dám chạm vào, kẻ đó chết!<br>Ông lão đã trong trạng thái linh hồn nhìn chằm chằm Diệp Huyên, mặt lão cực kỳ dữ tợn: “Diệp Huyên, ngươi đang tự tìm cái chết đấy. Ngươi...” <br>Lão vừa nói tới đây, Diệp Huyên ở đằng xa đã xông về phía lão! <br>Mặt ông lão mặc cẩm bào biến sắc, nhưng lão nhanh chóng bình tĩnh lại, đồng thời lão vung hai tay lên, một luồng linh hồn lực mạnh mẽ cuộn trào về phía Diệp Huyên. <br>Lúc này Diệp Huyên đâm một nhát! <br>Chiêu kiếm này vừa ra, luồng linh hồn lực kia lập tức biến mất không còn tăm hơi! <br>Cùng lúc đó, thanh kiếm này đâm vào giữa lông mày ông lão mặc cẩm bào một cách dễ như trở bàn tay! <br>Nhất Kiếm Định Hồn! <br>Chiêu kiếm này của Diệp Huyên có thể nói là khắc tinh của mọi linh hồn! <br>Xung quanh trở nên yên tĩnh! <br>Linh hồn của ông lão mặc cẩm bào đang tan biến với tốc độ cực nhanh, lão nhìn Diệp Huyên đầy hoảng sợ: “Ngươi... Sao ngươi có thể mạnh như vậy...” <br>Diệp Huyên không trả lời lão, hắn quay đầu nhìn về phía hai người áo đen khác. Hai người kia đổi sắc mặt, xoay người định bỏ đi. <br>Nhưng lúc này Diệp Huyên tức khắc biến mất tại chỗ. <br>Mười lăm phút sau. <br>Hai người áo đen cũng nằm dưới đất! <br>Cách đó không xa, Đại trưởng lão im lặng nhìn Diệp Huyên. <br>Diệp Huyên nhẹ giọng nói: “Đại trưởng lão, ta muốn rời khỏi học viện Đạo Nhất!” <br>Đại trưởng lão trầm giọng bảo: “Chúng ta có thể chịu đựng được!” <br>Diệp Huyên gật đầu: “Sau khi rời khỏi học viện Đạo Nhất, ta sẽ thu hút sự chú ý của nhà họ Độc Cô, họ sẽ không đến làm phiền con bé”. <br>Nói tới đây, hắn thi lễ với Đại trưởng lão: “Trong khoảng thời gian này đã được học viện chăm sóc, Diệp Huyên đa tạ. Đại trưởng lão, sau này chúng ta sẽ gặp lại!” <br>Dứt lời, hắn quay lưng rời đi. <br>“Cậu muốn đi đâu?” <br>"}