{"title":"Chương 803: Món cuối cùng không có tên","content":"<br>Một lát sau, gã lấy một lá bùa truyền âm ra rồi bóp nát.&nbsp;&nbsp; <br>Bên ngoài thành.&nbsp;&nbsp; <br>Vân Thắng yêu cầu Diệp Huyên dừng lại, lão ta nhìn Diệp Huyên bằng ánh mắt hơi phức tạp.&nbsp;&nbsp; <br>Diệp Huyên trầm giọng hỏi: “Sư phụ, người không sao chứ?”&nbsp;&nbsp; <br>Vân Thắng lắc đầu thở dài: “Ta vốn là con trai thứ ba của gia chủ đời trước nhà họ Vân. Ta là người có thiên phú và thành tựu cao nhất trong gia tộc, ta tự nhiên cũng nên là gia chủ nhà họ Vân. Đáng tiếc ta chỉ say mê con đường đúc khí, không giỏi quyền mưu, cuối cùng nhà họ Vân đã rơi vào tay đại ca của ta”.&nbsp;&nbsp; <br>Nói xong, lão nhìn về phía Diệp Huyên: “Ngươi có biết tại sao họ nhất quyết không chịu bỏ qua cho ta không?”&nbsp;&nbsp; <br>Diệp Huyên tiếp lời: “Để nhổ cỏ tận gốc sao?”&nbsp;&nbsp; <br>Vân Thắng cười khẽ: “Đây chỉ là một trong số đó, còn có một nguyên nhân thật sự khác, đó là ông ta muốn lấy bảo vật gia truyền ‘lô Tạo Hóa’ và bản đồ Thần Binh của nhà họ Vân ta. Lô Tạo Hóa này do tổ tiên nhà họ Vân ta tình cờ đoạt được, bất cứ thứ gì được tạo ra bởi lô này đều là cực phẩm. Sở dĩ nhà họ Vân ta có thể có địa vị siêu việt như thế ở Thiên Vực, không thể không kể công của lô này”.&nbsp;&nbsp; <br>Nói tới đây, lão ta tạm dừng, sau đó lại nói tiếp: “Về phần bản đồ Thần Binh, trong bản đồ được ghi lại tung tích của ba loại binh khí, xưa nay chỉ có Tộc trưởng mới có thể nắm giữ”.&nbsp;&nbsp; <br>Diệp Huyên hỏi: “Thần binh gì cơ?”&nbsp;&nbsp; <br>Vân Thắng đột nhiên bảo: “Cho ta mượn kiếm của ngươi một lát!”&nbsp;&nbsp;!<br>Diệp Huyên ngây người, ngay sau đó hắn đưa kiếm Tiên Linh cho Vân Thắng. Vân Thắng dùng ngón tay gõ nhẹ vào kiếm Tiên Linh, nó khẽ run, sau đó thân kiếm lập tức tách ra, một tấm bản đồ bay ra từ trong thân kiếm.&nbsp;&nbsp; <br>Diệp Huyên: “...”&nbsp;&nbsp; <br>Vân Thắng nhẹ giọng nói: “Ba món Thần Binh này lần lượt là ấn Xã Tắc, rìu Hám Thiên...”&nbsp;&nbsp; <br>Lão nói tới đây thì dừng lại.&nbsp;&nbsp; <br>Diệp Huyên hỏi: “Còn món cuối cùng?”&nbsp;&nbsp; <br>Vân Thắng lắc đầu: “Món cuối cùng không có tên”.&nbsp;&nbsp; <br>Sau đó lão nhìn Diệp Huyên: “Nếu ba món Thần Binh này xuất thế một lần nữa, xếp hạng của bảng treo thưởng tinh tế chắc chắn sẽ có thay đổi rất lớn”.&nbsp;&nbsp;&nbsp; <br>Diệp Huyên trầm giọng hỏi: “Trong các thế hệ của nhà họ Vân không có ai tìm thấy chúng sao?”&nbsp;&nbsp; <br>Vân Thắng cười khổ: “Không thể tìm!”&nbsp;&nbsp; <br>Diệp Huyên hỏi: “Tại sao?”&nbsp;&nbsp; <br>Vân Thắng trả lời: “Tổ tiên nhà họ Vân đã dạy rằng đệ tử nhà họ Vân không được đi tìm ba món Thần Binh này. Nếu nhà họ Vân tìm thấy chúng, dù chỉ một món thôi, nhà họ Vân cũng sẽ gặp tai họa ngập đầu!”&nbsp;&nbsp; <br>Diệp Huyên lại hỏi: “Gia chủ của các đời nhà họ Vân thật sự không đi tìm à?”&nbsp;&nbsp; <br>Vân Thắng đáp: “Đương nhiên là không, gia chủ đời thứ mười bảy đã từng đi tìm, tiếc là ông ta không bao giờ trở lại. Kể từ đó, nhà họ Vân không dám đi tìm ba món Thần Binh này nữa”.&nbsp;&nbsp;&nbsp; <br><br>Nói xong, lão ta cầm chặt kiếm Tiên Linh rồi lẩm nhẩm khẩu quyết, ngay sau đó một chiếc nhẫn chứa đồ màu đen bay ra từ chuôi kiếm, lão đưa chiếc nhẫn và tấm bản đồ Thần Binh cho Diệp Huyên.&nbsp;&nbsp; <br>Nhưng Diệp Huyên không nhận.&nbsp;&nbsp; <br>Vân Thắng cười hỏi: “Sợ à?”&nbsp;&nbsp; <br>Diệp Huyên lắc đầu: “Người phải hiểu rằng ta không phải người nhà họ Vân”.&nbsp;&nbsp; <br>Vân Thắng cười bảo: “Trước đây ta không nói cho ngươi biết trong kiếm có hai vật này vì ta vẫn đang suy nghĩ, nhưng bây giờ nhà họ Vân đối xử với ta như vậy, ta còn phải suy nghĩ gì nữa?”&nbsp;&nbsp; <br>Nói tới đây, lão ta nhìn Diệp Huyên: “Ta chỉ có một yêu cầu, nếu sau này có năng lực, ngươi nhớ phải giết đại ca của ta, còn nhà họ Vân thì không cần tiêu diệt, chỉ giết một mình ông ta là đủ”.&nbsp;&nbsp; <br>Diệp Huyên không đáp.&nbsp;&nbsp; <br>Vân Thắng hỏi: “Không được sao?”&nbsp;&nbsp; <br>Diệp Huyên trầm giọng hỏi: “Sao ta cứ cảm thấy như tiền bối đang nói lời trăng trối vậy?”&nbsp;&nbsp;&nbsp; <br>Vân Thắng cười khẽ: “Tên ngốc này, ngươi nghĩ ta còn có thể sống sao? Ngươi có biết những sợi xích sắt trói ta trước đó được gọi là gì không? Chúng được gọi là xích Đoạt Hồn, chúng sẽ điên cuồng cắn nuốt linh hồn của ta. Lúc ngươi đến, linh hồn của ta đã sắp biến mất rồi”.&nbsp;&nbsp; <br>Dứt lời, lão đặt nhẫn chứa đồ và bản đồ Thần Binh trước mặt Diệp Huyên: “Ta đã giao cho ngươi truyền thừa cả đời mình, ngươi phải từ từ tìm tòi quãng đường còn lại. Hứa với ta, đừng từ bỏ con đường đúc khí... Không đâu, ngươi chắc chắn sẽ không từ bỏ, vì nếu đến Thiên Vực, ngươi sẽ phát hiện danh xưng thợ chế tạo vũ khí được ngưỡng mộ cỡ nào, sẽ có rất rất nhiều lợi ích!”&nbsp;&nbsp;&nbsp; <br>Càng nói, giọng lão càng nhỏ dần.&nbsp;&nbsp; <br>Mặt Diệp Huyên biến sắc, hắn vội nói: “Tiền bối, ta đưa người đến học viện Đạo Nhất, ở đó...”&nbsp;&nbsp; <br>Vân Thắng lắc đầu, nhẹ giọng bảo: “Vô dụng thôi, linh hồn tan biến, không thứ gì có thể bù đắp...”&nbsp;&nbsp; <br>Tinh thần Diệp Huyên tiến vào trong cơ thể: “Đại thần tầng hai...”&nbsp;&nbsp;<br>Dứt lời, lão nhắm chặt mắt lại.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/13/2996470-0.jpg\" alt=\"chapter content\"></figure>"}