{"title":"Chương 804: Ngươi từng đến tầng thứ năm chưa?","content":"Trong tháp! <br>Diệp Huyên vô cùng bối rối. <br>Vì tòa tháp này chính là tháp Giới Ngục trong người hắn!       Chỉ có điều khiến Diệp Huyên thấy khó hiểu là tòa tháp trong ảnh không có ba thanh kiếm trên đỉnh tháp! <br>Ngoài ra mọi thứ còn lại đều giống hệt tháp Giới Ngục! <br>Như thế quá trùng hợp! <br>Quan trọng nhất là người vẽ bức tranh này là ai? <br><br>Sao đối phương lại biết đến tháp Giới Ngục?      Hơn nữa trên bức tranh này không có ba thanh kiếm, nói cách khác, bức tranh này là trước khi tháp xảy ra biến cố! <br>Phải biết rằng sở dĩ tháp trở thành như thế này là do bị trọng thương! <br>Vì thế có thể thấy người vẽ bức tranh này không hề đơn giản! <br>Diệp Huyên thôi suy nghĩ, bây giờ điều hắn tò mò nhất là món bảo vật thứ ba nằm ở tầng thứ mấy trong tháp Giới Ngục? <br>Trên ảnh không để tầng thứ mấy, chỉ viết là ở trong tháp Giới Ngục! <br>Tầng thứ năm? <br>Diệp Huyên đi vào trong tháp Giới Ngục, sau đó dùng thần thức quét qua tầng thứ năm, bên trong tầng thứ năm như bị thứ gì đó ngăn trở, thần thức của hắn hoàn toàn không thể đi vào! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên tìm đến Tiểu Linh Nhi, Tiểu Linh Nhi đang ăn linh quả, thỉnh thoảng lắc lư cái đầu, trông rất đáng yêu. <br>Diệp Huyên cười hì hì: “Tiểu Linh Nhi, ngươi từng đến tầng thứ năm chưa?” <br>Tiểu Linh Nhi nhìn Diệp Huyên: “Chưa từng đến!” <br>Diệp Huyên vội hỏi: “Vậy ngươi có thể đi vào đó không?” <br> Tiểu Linh Nhi suy nghĩ một lúc lâu, sau đó lắc đầu: “Ta cũng không biết nữa!” <br>Diệp Huyên đen mặt lại, ngươi không biết mà ngươi còn suy nghĩ lâu như thế! <br>Lúc này, Tiểu Linh Nhi ngẩng đầu nhìn hắn: “Để ta đi thử?” <br>Diệp Huyên vội gật đầu: “Đi xem thử đi! Ừm, nhưng phải cẩn thận đấy, cảm thấy gặp nguy hiểm thì không nên đi vào!” <br>Tiểu Linh Nhi gật đầu, sau đó biến mất trước mặt Diệp Huyên. <br>Một lát sau, Tiểu Linh Nhi lại xuất hiện. <br>Sau khi an ủi Tiểu Linh Nhi, Diệp Huyên rời khỏi tháp Giới Ngục. <br>Mà lúc này, giọng nói của Giản Tự Tại lại vang lên: “Báu vật đầu tiên trên bức tranh của ngươi, ấn Xã Tắc gì đó, ta biết vị trí cụ thể của nó ở đâu!” <br>Diệp Huyên nhẹ giọng nói: “Ngươi muốn ta đi tìm, đúng không?” <br>Giản Tự Tại cười hỏi lại: “Ngươi không muốn sao?” <br>Diệp Huyên lạnh lùng nói: “Ngươi sẽ không tốt bụng như vậy, ngươi bảo ta đi tìm, có lẽ lại nghĩ nên hại chết ta như thế nào chứ gì!” <br>Giản Tự Tại nói: “Năm đó, ấn Xã Tắc được Thần Hoàng của tinh vực Thiên Khải ngưng tụ từ hơi thở của núi non sông suối và tinh thần nhật nguyệt trên tinh vực, có ấn này, có thể trấn yêu tà, tập hợp hơi thở của núi non sông suối, của tinh thần nhật nguyệt, quan trọng nhất là ấn này có truyền thừa của vị Thần Hoàng vô địch kia. Năm đó người nọ tự nghĩ ra Vương Đạo Chi Quyền và Vô Địch Kim Thân, có thể nói là đánh khắp chư thiên không địch thủ”. "}