{"title":"Chương 805: Chẳng lẽ không được?","content":"Diệp Huyên nhẹ giọng nói: “Có lợi hại như Kiếm Tiên tỷ tỷ của ta không?” <br>Giản Tự Tại im lặng.        Diệp Huyên hừ lạnh một tiếng: “Không chứ gì?” <br>Giản Tự Tại nhẹ giọng đáp: “Ngươi khoe khoang cái gì? Cũng đâu phải ngươi lợi hại! Còn nữa, sao ngươi cứ muốn trông chờ vào người khác vậy? Nếu nàng ta không về được, chẳng lẽ ngươi định chờ chết sao?” <br>Diệp Huyên im lặng. <br>Đúng như Giản Tự Tại nói, mình thật sự không thể dựa vào Kiếm Tiên tỷ tỷ mãi!        Không thể có tư tưởng ỷ lại! <br><br>Giản Tự Tại lại nói: “Nếu ngươi lấy được con dấu này sẽ rất có lợi cho cá nhân ngươi, hơn nữa theo ta được biết, bên trong nó còn có Hoàng Hôn Của Chư Thần mà Thần Hoàng kia từng mặc, nếu ngươi lấy được nó, với cảnh giới của ngươi bây giờ, cho dù là cảnh giới Vô Thượng, ngươi cũng có thể dễ dàng giết chết”. <br>Diệp Huyên vẫn lắc đầu: “Đúng là ta có hơi động lòng, nhưng Giản Tự Tại, người hiên ngang không nói chuyện mập mờ, ta không tin ngươi!” <br>Giản Tự Tại nhẹ giọng nói: “Ta biết ngươi không tin ta, nhưng ngươi không suy nghĩ vì bản thân, chẳng lẽ cũng không suy nghĩ cho muội muội của mình?” <br>Diệp Huyên khẽ nhíu mày: “Có ý gì?” <br>Giản Tự Tại cười khẩy: “Ngươi có thể trốn, nhưng nhà họ Độc Cô và nhà họ Vân kia sẽ bỏ qua cho muội muội của ngươi sao? Nếu bọn họ tạo áp lực với học viện Đạo Nhất, ngươi cảm thấy học viện Đạo Nhất sẽ vì muội muội của ngươi mà liều mạng với hai nhà này à? Ngươi cảm thấy có khả năng đó không?” <br>Diệp Huyên im lặng, sắc mặt hơi khó coi. <br>Giản Tự Tại lại nói: “Ngay cả ngươi bọn họ cũng không thể bảo vệ, thì sao có thể bảo vệ được muội muội của ngươi? Còn nữa, trên người ngươi có báu vật, đến lúc đó sẽ có một vài cao thủ không ngờ tới tìm đến ngươi, khi đó thì ngươi nên làm gì? Chẳng lẽ ngươi muốn nàng ta bảo vệ ngươi cả đời sao?” <br>Diệp Huyên im lặng một lát, sau đó nói: “Ngươi luôn muốn ta đi tìm ấn Xã Tắc, mục đích của ngươi là gì?” <br>Giản Tự Tại cười nói: “Yên tâm, lần này mục đích của ta không phải muốn ngươi chết, ngược lại, ta còn hy vọng ngươi có thể lấy được con dấu này, vì nó có tác dụng với ta, đây chính là mục đích của ta”.<br> Diệp Huyên: “Chỉ thế thôi?” <br>Giản Tự Tại nhẹ giọng nói: “Nếu không tin thì không đi là được, dù sao ta cũng có thể đợi, còn ngươi thì có lẽ không đợi được nữa”. <br>Diệp Huyên suy nghĩ rất lâu, sau đó nói: “Giản cô nương, ngươi dẫn đường đi!” <br>Cuối cùng, hắn vẫn quyết định đi tìm. <br>Bên dưới, một ông lão nặng nề nói: “Người nọ có thể trở nên mạnh mẽ như thế ở Thanh Thương giới chắc chắn là vì báu vật của nhà họ Độc Cô ta, báu vậy này, chúng ta nhất định phải cướp về”. <br>Độc Cô Liên nhẹ giọng nói: “Du trưởng lão, ông không tìm hiểu thiên phú của hắn trước à?” <br>Mặt Độc Cô Du không chút cảm xúc: “Lão phu từng xem xét rồi! Thiên phú đúng là không tệ, nhưng như vậy thì sao, chẳng lẽ phải đưa hắn về để bồi dưỡng ư?” <br>Độc Cô Liên cười khẽ: “Chẳng lẽ không được?” <br>Độc Cô Du lắc đầu: “Tộc trưởng nên hiểu chắc chắn hắn sẽ không cam tâm tình nguyện giao báu vật kia ra, cho dù có giao ra chắc chắn cũng sẽ oán hận, còn nữa, đến nay mẫu thân của hắn vẫn bị nhà họ Độc Cô ta nhốt trong Vô Gian Luyện Ngục, nếu hắn biết, tộc trưởng cảm thấy hắn sẽ không quan tâm sao?” <br>Nói đến đây, lão ta thoáng im lặng, sau đó nói tiếp: “Còn có nhà họ Cổ nữa, nếu chúng ta đón hắn về, chắc chắn vị kia của nhà họ Cổ sẽ tức giận…” "}