{"title":"Chương 808: Một tòa thành vô cùng rộng lớn!  ","content":"Vừa đọc xong, hai mắt Diệp Huyên đột nhiên mở to, một giây sau, hai tia sáng trắng như bắn ra từ hai mắt hắn. <br>Tinh không trước mặt Diệp Huyên xảy ra biến hóa trời đất xoay vần, trước mặt hắn xuất hiện một con đường lớn màu vàng, con đường nối thẳng vào tinh không phía xa.        Diệp Huyên hơi hoảng sợ, vì lúc này hắn cảm nhận được mọi thứ xung quanh một cách rõ ràng, lúc này, giác quan của hắn đạt đến cực hạn, dù là con kiến cách xa vạn dặm, hắn cũng có thể cảm nhận được một cách rõ ràng. <br>Lúc này, hắn cảm thấy mình là chúa tể của vạn vật! <br>Diệp Huyên vội hỏi: “Giản Tự Tại, đây là thần thông gì mà lợi hại thế!” <br>Giản Tự Tại nhẹ giọng nói: “Hỏi nhiều thế làm gì, mau đi đi”.        Diệp Huyên lại hơi hưng phấn: “Có thể dạy cho ta chiêu này không!” <br><br>Giản Tự Tại nói: “Được thôi, nhưng ngươi báo đáp ta thế nào đây?” <br>Diệp Huyên nói: “Ngươi muốn ta báo đáp thế nào?” <br>Giản Tự Tại đáp: “Ngươi có thể cho ta cái tháp này!” <br>Diệp Huyên nghiêm mặt: “Cái tháp này sao có thể thể hiện thành ý của ta được? Hay là để ta lấy thân báo đáp nhé!” <br>Giản Tự Tại nói: “Ngươi á? Ha ha…” <br>Tiếng cười rất lớn, sau khi cười một lúc, nàng ta nói: “Ngươi muốn ta cười chết sao?” <br>Diệp Huyên nghiêm túc đáp: “Ngươi không suy nghĩ thử sao? Ta cảm thấy ta rất tốt mà”.<br>Giản Tự Tại cười nói: “Da mặt ngươi còn dày hơn cả trời nữa, ta đề nghị ngươi tự nghĩ ra công pháp mặt dày đi, với trình độ mặt dày này của ngươi, chắc chắn có thể xưng bá chư thiên vạn giới!” <br>Diệp Huyên: “…” <br><br>Diệp Huyên không đấu khẩu với người phụ nữ này nữa, lập tức đi về phía con đường lớn màu vàng kia. <br>Diệp Huyên đi trên con đường lớn màu vàng lập tức cảm nhận được một năng lượng màu vàng, những năng lượng này vô cùng tinh khiết, còn tinh khiết hơn Tử Hỏa Tinh một chút. <br>Giản Tự Tại nói: “Đây chính là long khí năm đó Thần Hoàng kia tản ra, nếu có long nguyên ở đây sẽ có thể hấp thụ những thứ này, tiếc là ngươi không có”. <br>Diệp Huyên nặng nề nói: “Giản cô nương, hỏi thật lòng một câu, lần này ngươi sẽ không gài bẫy ta chứ?” <br>Giản Tự Tại nói: “Nếu sợ thì có thể quay đầu”, Diệp Huyên cười khổ, không nói gì nữa, lập tức đi vào trong. <br>Vào khoảnh khắc Diệp Huyên đi vào cánh cửa kia, con đường lớn màu vàng đột nhiên biến mất không còn tăm hơi, tựa như chưa từng xuất hiện, cả tinh không yên tĩnh trở lại. <br>Không biết đã bao lâu trôi qua, Diệp Huyên cảm thấy xung quanh yên tĩnh lại, hắn nhìn một vòng xung quanh, lúc này, hắn đang đứng trước một tòa thành. <br>Một tòa thành vô cùng rộng lớn! <br>Tường thành rất cao, ít nhất trăm trượng, hai con cự long nằm trước cổng thành, hai con cự long có hình thể to lớn, vảy trên người lóe lên ánh sáng sắc bén tựa như lưỡi dao, trông sống động tựa như thật vậy."}