{"title":"Chương 810: Rất nhiều năm rồi","content":"Kiếm ý! <br>Diệp Huyên hơi ngạc nhiên, vì thế hắn bước nhanh hơn, hắn nhanh chóng đi tới trước một tòa cung điện, nhìn từ bên ngoài, chắc chắn trước đây tòa cung điện này cực kỳ xa hoa, nhưng bây giờ chỉ còn lại một vùng hoang vu. <br>Có một người đàn ông trung niên đứng trước cung điện, ông ta mặc một bộ hoa bào rộng lớn, tóc dài xõa ngang vai, đầu ngẩng lên nhìn về phía chân trời, ánh mắt mơ màng. Thần Hoàng! . Ngôn Tình Hay<br>Người đàn ông trung niên đứng trước mặt chính là Thần Hoàng. <br>Mà giữ lông mày Thần Hoàng có một tia kiếm quang, tia kiếm quang đó ở ngay giữa lông mày ông ta, không biết đã bao nhiêu năm rồi mà vẫn chưa tiêu tán. <br>Diệp Huyên đi tới trước mặt Thần Hoàng, lúc này Thần Hoàng đã không còn hơi thở, đã chết rồi. <br>Nhưng dù đã rất nhiều năm trôi qua, thân thể của đối phương vẫn tựa như lúc ban đầu. Diệp Huyên nhẹ giọng nói: “Giản cô nương, ông ta đã chết bao nhiêu năm rồi?” <br>Giản Tự Tại: “Rất nhiều năm rồi”. <br>Diệp Huyên nói: “Ông ta bị một vị kiếm tu giết chết sao?” <br>Giản Tự Tại im lặng. <br>Diệp Huyên cũng không hỏi tiếp nữa. <br>Cứ thế, sau một hồi yên tĩnh, Giản Tự Tại đột nhiên nói: “Ấn Xã Tắc ở trong người ông ta, hủy đi thân thể của ông ta, con dấu này sẽ bay ra!” <br>“Hủy diệt thân thể?” <br>Diệp Huyên ngây người, sau đó nói: “Giản cô nương, làm thế không tốt lắm đâu?” <br>Giản Tự Tại nhẹ giọng nói: “Người đã chết, giữ lại thân thể để làm gì? Còn nữa, ngươi không hủy diệt thân thể của ông ta thì làm sao lấy được ấn Xã Tắc và truyền thừa của ông ta được?” <br>Diệp Huyên lắc đầu: “Chắc chắn sẽ có cách khác”. <br>Giản Tự Tại nói: “Vậy ngươi tự nghĩ cách đi”. <br>Diệp Huyên nhìn Thần Hoàng trước mặt, hắn suy nghĩ một hồi, đang muốn nói chuyện, đúng lúc này, một tia sáng trắng đột nhiên bay ra từ trong thi thể của Thần Hoàng. <br>Tia sáng trắng đó nhanh chóng biến thành một bóng người, chính là Thần Hoàng. <br><br>Một tia linh hồn! <br>Diệp Huyên rùng mình, âm thầm đề phòng. Đồng thời cũng thấy mừng vì không ra tay hủy đi thân thể của đối phương, nếu không bây giờ có chết thế nào cũng không biết! <br>Thần Hoàng quan sát Diệp Huyên, lắc đầu: “Ngươi là kiếm tu, không thích hợp với truyền thừa của bổn hoàng, đi đi!” <br>Khóe miệng Diệp Huyên giật giật, đây là bị từ chối thẳng thừng à! <br>Đương nhiên Diệp Huyên không phải người dễ dàng từ bỏ, hắn vội nói: “Tiền bối, vãn bối lại không cảm thấy thế!” <br>Thần Hoàng nhìn về phía Diệp Huyên, yên lặng đợi hắn nói. <br>Diệp Huyên nghiêm túc nói: “Tiền bối, đã bao nhiêu năm trôi qua, có bao nhiêu người đã đến đây rồi?” <br>Lúc này, Thần Hoàng hỏi: “Cái gì gọi là võ đạo?” <br>Cái gì gọi là võ đạo? <br>Diệp Huyên im lặng. <br>Nếu hỏi hắn cái gì là kiếm đạo thì hắn có thể trả lời được, nhưng hỏi hắn cái gì là võ đạo. <br>Hắn thật sự hơi mơ hồ. <br>Thần Hoàng nói: “Có lẽ trước khi đến ngươi cũng từng học võ đạo, vì ta cảm nhận được chiến ý mỏng manh trên người ngươi! Nhưng nó lại yếu hơn kiếm ý của ngươi rất nhiều. Chuyện này có nghĩa là giữa võ đạo và kiếm đạo, ngươi đã chọn kiếm đạo. Muốn song tu kiếm võ không phải không được, nhưng rất khó khăn, nếu muốn thông thạo cả hai thì khó càng thêm khó, hơn nữa có thể sẽ mất nhiều hơn được, khiến cả hai đều vô cùng tầm thường”. "}