{"title":"Chương 812: Rút Kiếm Định Sinh Tử!","content":"Nhìn thấy cảnh này, Diệp Huyên không dám khinh thường, lập tức tung người, rút kiếm chém một nhát. Rút Kiếm Định Sinh Tử! <br>Chẳng những thế, hắn còn thêm vào hai loại kiếm ý của mình! <br>Có thế nói đây là chiêu kiếm mạnh nhất của hắn từ trước đến giờ! <br>Một chiêu kiếm chém ra, không gian lập tức bị chém nứt! <br>Ầm! Kiếm cương của Diệp Huyên chém lên trên cái đuôi rồng kia, người hắn bay thẳng ra xa trăm trượng, mặt đất không ngừng chấn động, sau đó xuất hiện một cái hố sâu, Diệp Huyên nằm trong hố sâu đó! <br><br>Mà chiêu kiếm đó của Diệp Huyên chỉ để lại một vết kiếm cạn trên đuôi rồng, rất cạn, gần như không thể nhìn thấy! <br>Cự long trước cổng thành nhìn xuống Diệp Huyên trong hố sâu, trong mắt là vẻ khinh thường. <br>Diệp Huyên đứng lên, lúc này cả người hắn đều đang run rẩy, run rẩy dữ dội, cả tay phải của hắn đã không còn cảm giác. <br>Đánh không lại! <br>Diệp Huyên ngẩng đầu nhìn lên cự long phía xa, cự long này cũng không ra tay nữa, mà cứ lẳng lặng nhìn hắn như thế. <br>Xem thường! <br>Đối phương là đang xem thường một cách lộ liễu! <br>Còn Thần Hoàng kia đang đứng trên tường thành, ông ta nhìn Diệp Huyên, như đang chờ đợi câu trả lời của hắn. <br>Diệp Huyên im lặng một lát, đang muốn cất lời, đúng lúc này, Giản Tự Tại đột nhiên nói: “Ngươi cảm thấy ngươi đánh không lại nó à?” <br>Diệp Huyên gật đầu: “Đánh không lại!” <br><br>Giản Tự Tại hỏi: “Ngươi có biết vì sao kiếm kỹ của người phụ nữ kia lại trở nên bình thường trong tay ngươi không?” <br>Không đợi Diệp Huyên trả lời, nàng ta lại nói: “Vì ngươi thiếu đi một loại khí phách quyết sinh tử, à không đúng, ngươi có, nhưng ta chỉ từng gặp một lần, đó là lúc có người muốn làm hại muội muội của ngươi! Lúc đó ngươi sẽ bất chấp tất cả, không quan tâm hậu quả, không nghĩ đến bất cứ chuyện gì. Lúc đó, ngươi chỉ biết một điều, đó là giết chết người trước mặt!” <br>Nói đến đây, nàng ta im lặng một lát lại tiếp tục: “Lúc đó trong lòng ngươi không có suy nghĩ gì khác, chỉ có giết người. Mà bình thường ngươi lại suy nghĩ quá nhiều. Cũng như lúc này, ngươi sẽ cảm thấy đánh không lại, cũng lựa chọn không đánh, vào khoảnh khắc ngươi phủ định bản thân thì ngươi đã thua rồi. Thử suy nghĩ xem, nếu con cự long này muốn nuốt chửng muội muội của ngươi, ngươi nên làm cái gì?” <br>Nuốt chửng muội muội của mình? <br>Cách đó không xa, Diệp Huyên đột nhiên rút kiếm. <br>Vù! <br>Một tiếng kiếm reo vang vọng nơi chân trời, một giây sau, Diệp Huyên chém thẳng kiếm xuống! <br>Ầm! <br>Hơi thở của rồng lập tức bị chiêu kiếm này chém tan, cùng lúc đó, con cự long cũng bị chiêu kiếm này bức lùi mười mấy trượng! <br>Sau khi Diệp Huyên đáp xuống đất, mặt đất mấy trăm trượng xung quanh hắn đều nứt vỡ ra hết!"}