{"title":"Chương 813: Xem như có quen biết","content":"Trên tường thành, Thần Hoàng nhìn Diệp Huyên bên dưới, trong mắt lộ vẻ ngạc nhiên: “Kiếm kỹ này…” <br>Mà bên dưới, sau khi bị chiêu kiếm này của Diệp Huyên chém lui, cự long lập tức hơi ngơ ngác, sau đó, nó giận tím cả mặt, muốn ra tay một lần nữa, Thần Hoàng trên tường thành đột nhiên nói: “Lùi xuống!” Cự long bên dưới lập tức dừng lại, sau đó lùi về tường thành, nhưng nó vẫn nhìn chằm chằm vào Diệp Huyên. <br>Thần Hoàng xuất hiện trước mặt Diệp Huyên, ông ta quan sát Diệp Huyên: “Chiêu kiếm khi nãy của ngươi tên là gì?” <br>Diệp Huyên nói: “Rút Kiếm Định Sinh Tử! Đây vốn dĩ là hai loại kiếm được hai vị tiền bối truyền lại, ta dung hợp nó lại thành một loại”. <br>Thần Hoàng gật đầu, nhẹ giọng nói: “Kiếm kỹ này không tầm thường, hai vị tiền bối kia của ngươi cũng không đơn giản!” <br><br>Diệp Huyên cười, không nói gì. Thần Hoàng nhìn về phía Diệp Huyên: “Ngươi có biết vì sao ta bảo ngươi đánh nhau với cự long này không?” <br>Diệp Huyên trầm giọng nói: “Tiền bối không phải muốn ta đánh thắng cự long này, mà là muốn xem ta có quyết tâm đánh với nó một trận không”. <br>Thần Hoàng cười khẽ: “Đúng thế”. <br>Nói xong, ông ta nhìn cự long cách đó không xa, sau đó nhẹ giọng nói: “Võ giả chúng ta sợ nhất là sợ sệt. Con đường võ đạo vô cùng vô tận, trên con đường này sẽ gặp phải phiền phức đếm không xuể, mà nếu ngươi sợ hãi, thì nhất định không thể đi xa được!” <br>Nói đến đây, ông ta nhìn Diệp Huyên: “Ngươi chẳng những không sợ hãi, càng hiếm có hơn là ngươi có quyết tâm, quyết tâm liều mạng một trận”. <br>Diệp Huyên cười ngượng ngùng: “Tiền bối quá khen. Thật ra khi nãy ta đã muốn chạy trốn!” <br>Thần Hoàng cười nói: “Không hổ là kiếm tu, rất thành thật”. <br>Nói xong, ông ta mở tay phải ra, một quầng sáng trắng xuất hiện trong lòng bàn tay. <br>Thần Hoàng nhìn Diệp Huyên: “Có được truyền thừa của ta, cũng có nghĩa là có nhân quả với ta, ngươi phải biết, sau này có lẽ ngươi sẽ gặp rất nhiều phiền phức vì chuyện hôm nay”. <br>Diệp Huyên cười khổ: “Phiền phức của ta đã rất nhiều rồi! Nhiều thêm một chút cũng chẳng sao”. <br><br>Thần Hoàng gật đầu: “Dù tinh vực Thiên Khải đã lụi tàn, nhưng rất nhiều thuộc hạ trước đây của ta vẫn còn sống, bọn họ đều là những người kiêu căng khó thuần, ngươi lấy được truyền thừa này của ta, nếu thực lực không đủ, bọn họ sẽ không phục ngươi, có lẽ còn có thể giết chết ngươi. Vì thế sau khi rời khỏi đây, trước khi ngươi hoàn toàn trưởng thành thì cố khiêm tốn một chút”. <br>Nói xong, ông ta lật nhẹ tay phải một cái, tia ánh sáng trắng kia chui thẳng vào giữa lông mày của Diệp Huyên. <br>Người Diệp Huyên run lên, vô số thông tin nhanh chóng tràn vào đầu hắn. <br>Cùng lúc đó, trong đầu hắn có thêm một vài thứ… <br>Đúng lúc này, Thần Hoàng đột nhiên biến mất! <br>Diệp Huyên sửng sốt, một giây sau, hắn giận dữ: “Giản Tự Tại, có phải là ngươi giở trò không!” <br>Giản Tự Tại nhẹ giọng nói: “Ông ta quá nhiều lời! Ta tiễn ông ta một đoạn!” <br>Diệp Huyên nói với giọng điệu nặng nề: “Giản Tự Tại, có phải ngươi đánh nhau rất giỏi không!” <br>Hắn vẫn chưa quên lời Thần Hoàng nói khi nãy! Giản Tự Tại này là người đánh nhau giỏi nhất Thần vực… <br>Giản Tự Tại nói: “Ông ta đã đưa truyền thừa cho ngươi rồi, ngươi xem thử đi”."}