{"title":"Chương 815: Một thùng là đủ rồi","content":"Một lát sau. <br>Diệp Huyên không quan tâm đến Giản Tự Tại kia nữa, bây giờ lo lắng về điều này cũng chẳng có ý nghĩa gì, hắn vung tay phải lên, một bộ trang bị xuất hiện trước mặt hắn. Diệp Huyên biết bộ trang bị này chính là Hoàng Hôn Của Chư Thần mà Giản Tự Tại nói! <br>Diệp Huyên bấm tay một cái, một giọt máu nhỏ lên bộ giáp này, sau đó, Hoàng Hôn Của Chư Thần lập tức biến mất, khi xuất hiện một lần nữa thì nó đã nằm trên người Diệp Huyên. <br>Lúc mặc bộ Hoàng Hôn Của Chư Thần này, sắc mặt Diệp Huyên hoàn toàn thay đổi, hắn vội cởi nó ra, mà lúc này, thân thể của hắn đã nứt hết, máu tươi chảy ra, lúc này, cả người của hắn toàn là máu tươi. <br>Giản Tự Tại đột nhiên lên tiếng: “Ngươi muốn chết à? Hoàng Hôn Của Chư Thần này chính là Tiên khí, món nào cũng là Tiên khí cực phẩm, bây giờ thân thể của ngươi hoàn toàn không chịu nổi sức mạnh của nó, nếu cố mặc vào, thân thể của ngươi sẽ lập tức nứt toác! Diệp Huyên cười khổ: “Sao ngươi không nói sớm!” <br>Giản Tự Tại nói: “Ta chỉ muốn ngươi chết thôi!” <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên ngồi xuống nhìn bộ đồ Hoang Hồn Của Chư Thần trước mặt, thấy hơi buồn rầu. <br>Không thể sử dụng! <br>Đồ có tốt đến mấy nếu không thể sử dụng thì có khác gì sắt vụn đâu! <br>Bây giờ hắn như có môt va li vàng nhưng lại không có chìa khóa vậy! <br>Giản Tự Tại lại nói: “Nếu ngươi tu luyện thành công Vô Địch Kim Thân kia, như vậy lúc sử dụng nó, ngươi sẽ có thể mặc bộ giáp này”. <br>Diệp Huyên đứng lên: “Đúng thế! Nếu tu luyện thành công Vô Địch Kim Thân, thân thể trong giai đoạn vô địch, đương nhiên có thể mặc vào Hoàng Hôn Của Chư Thần rồi…” <br>Nói đến đây, hắn lại trở nên kích động. <br>Tu luyện Vô Địch Kim Thân! <br>Mà Diệp Huyên phát hiện muốn tu luyện Vô Địch Kim Thân này cần có ngoại vật giúp đỡ, mà ngoại vật đầu tiên chính là máu rồng! <br>Máu rồng! <br>Diệp Huyên quay đầu nhìn hai con cự long kia, rồng đã có sẵn, nhưng máu thì… <br>Diệp Huyên không cảm thấy đối phương sẽ không ở yên đó để hắn cầm kiếm đến lấy máu. <br>Đầu tiên phải có máu rồng! <br>Người áo đen không hề có hơi thở, tựa như không tồn tại vậy! <br>Cự long nhìn chằm chằm vào người áo đen, ánh mắt hơi đề phòng. <br>Lúc này, người áo đen vẫy tay phải, một thanh kiếm xuất hiện trên đầu, thiên địa lập tức biến sắc… <br>Nhìn thấy thanh kiếm kia, trong mắt cự long lập tức lộ vẻ kiêng dè, nhưng nó cũng không lùi lại mà gào lên một trận với người áo đen, có điều cũng không ra tay, rõ ràng là rất sợ. <br>Người áo đen đi về phía cự long: “Dưới chiêu kiếm này của ta, ngươi có thể sẽ chết!” <br>Cự Long: “…”"}