{"title":"Chương 816: Giao dịch này có lời rồi!","content":"Ngoài cổng thành, con cự long kia nhìn chằm chằm người áo đen trước mắt, trong mắt nó tràn đầy sự kiêng dè. <br>Nói không cảm nhận được người áo đen mạnh đến mức nào, nhưng nó có thể cảm nhận được thanh kiếm này đáng sợ bao nhiêu. Nó biết rõ với thân thể của mình bây giờ, hoàn toàn không thể đỡ được chiêu kiếm này. <br>Nhưng long tộc kiêu ngạo mãi mãi không bao giờ cúi đầu với kẻ thù. <br>Cự long gào lên một trận với người áo đen, ánh mắt quyết liệt, rõ ràng là đã chuẩn bị liều mạng. Nhưng đúng lúc này, người áo đen đột nhiên dừng lại, đồng thời thu hồi thanh kiếm của mình. <br>Cự long sửng sốt. <br>Người áo đen nhẹ giọng nói: “Nói chuyện một lát nhé?” <br>Cự long nhìn người áo đen: “Nhân loại, ngươi muốn làm gì!” <br>Người áo đen nói: “Cũng không có gì, lão phu có một đệ tử, cần chút máu rồng, các hạ có thể cho một chút không? Ân tình này, lão phu sẽ nhớ kỹ”. <br>Máu rồng! <br>Cự long ngây người, sau đó nặng nề hỏi: “Là thiếu niên kia à?” <br>Người áo đen gật đầu. Cự long trầm giọng nói: “Hắn đã có sư tôn mạnh như ngươi, vì sao còn muốn nhận được truyền thừa của chủ nhân ta?” <br>Người áo đen nói: “Võ đạo kiếm đạo vốn dĩ là cùng một cội nguồn, hai thứ không có mâu thuẫn với nhau”. <br>Cự long im lặng một lát, một giọt máu to bằng nắm đấm bay đến trước mặt người áo đen. <br>Người áo đen nhận lấy giọt máu: “Cảm ơn”. <br>Nói xong, người áo đen xoay người muốn rời đi, mà lúc này, dường như hắn nghĩ đến điều gì, lại hỏi: “Thần Hoàng đã chết, ngươi còn muốn ở lại đây sao?” <br>Cự long đáp: “Hai huynh đệ ta từng thề, cả đời chỉ trung thành với ngài ấy”. <br>Người áo đen nói: “Nhưng ông ta đã chết! Đương nhiên lời thề này cũng sẽ biến mất”. <br>Cự long im lặng. <br>Người áo đen lại nói: “Người chết, đạo cũng mất, tất cả đều không còn, đương nhiên lời thề này cũng sẽ biến mất. Nếu các ngươi tiếp tục ở lại đây có nghĩa là bảo thủ, không biết thay đổi, chứ không phải là giữ lời hứa”. <br>Cự long im lặng một lát, sau đó nói: “Một phần ba thần hồn của chúng ta đều ở trong ấn Xã Tắc kia…” <br>Người áo đen đề nghị: “Thế này đi, ta bảo đệ tử của ta trả lại thần hồn cho các ngươi”. <br>Cự long ngây người, sau đó hỏi: “Chúng ta phải đánh đổi điều gì?” <br>Người áo đen đáp: “Không cần đánh đổi gì cả, nhưng nếu hắn có chuyện cần nhờ, các ngươi phải giúp hắn một lần, không thể từ chối”. <br>Cự long im lặng một lát rồi đáp: “Được!” <br>Giao dịch này có lời rồi! <br>Người áo đen gật nhẹ đậu, sau đó biến mất không còn tăm hơi. <br>Nhìn người áo đen biết mất, vẻ mặt cự long dần trở nên nghiêm nghị… <br>Đương nhiên người áo đen chính là Diệp Huyên. <br>Khi biết trong ấn Xã Tắc có thần hồn của hai cự long, Diệp Huyên đã có suy nghĩ muốn thu phục hai con cự long này. <br>Nhưng cuối cùng hắn cũng không làm thế. <br>Vì sau khi tiếp xúc, hắn phát hiện tính tình của cự long này cực kỳ kiêu ngạo, đối phương sẽ không thần phục hắn, nếu hắn ép buộc sẽ chỉ phản tác dụng mà thôi. <br>Vì thế, hắn đổi sang một cách khác, là bảo đối phương giúp đỡ một lần. <br>Ra tay giúp đỡ một lần, chắc chắn đối phương sẽ không từ chối, cũng không có lý do gì để từ chối, vì giao dịch này không lỗ chút nào. <br>Mà đối với hắn, nhờ đối phương ra tay giúp đỡ một lần cũng đã đủ rồi. <br>Diệp Huyên trở về trước cổng thành một lần nữa, hắn bảo Giản Tự Tại trả thần hồn cho hai con cự long, sau khi nhận được thần hồn, bọn chúng lập tức bay lên trời. <br>Hai con cự long không ngừng bay lượn trên không trung, che kín bầu trời! <br>Một lát sau, một con cự long trong đó nhìn xuống Diệp Huyên bên dưới, một sợi râu rồng nhanh chóng bay đến trước mặt Diệp Huyên: “Nếu có chuyện thì truyền âm vào trong râu rồng, chúng ta sẽ lập tức đến ngay”. <br>Nói xong, hai con cự long biến mất ở cuối chân trời. <br>Bên dưới, Diệp Huyên đi vào thành, hắn đi vào trong một cung điện, bên trong không có gì cả, cực kỳ yên tĩnh. <br>Diệp Huyên tiến vào tháp Giới Ngục, sau đó hắn lấy giọt máu rồng kia ra, máu rồng này có màu rất đậm, tựa như nham thạch nóng chảy vậy. <br>Một lát sau, cả người Diệp Huyên co lại thành một đoàn, xung quanh hắn tàn ra sóng nhiệt dày đặc, chẳng những thế, cả người cũng trở nên đỏ rực như bị nướng chín. <br>Đau! <br>Cái này giống hệt như dùng lửa thiêu thân thể, còn là đốt thẳng trên người vậy! <br>Nhịn! <br>Điều hắn có thể làm bây giờ chính là cố nhịn! <br>Cách đó không xa, Tiểu Linh Nhi hơi sốt ruột nhìn Diệp Huyên, giống như nghĩ đến điều gì, cô bé nhẹ nhàng đặt hai bàn tay nhỏ lên giữa lông mày của Diệp Huyên, ngay sau đó, linh khí tinh khiết tràn vào người hắn."}