{"title":"Chương 817: Đạo Nhất Thành","content":"Bản nguyên chi lực! <br>Bên trên cao thủ Phá Không Cảnh chính là Nguyên Cảnh, mà muốn đạt tới Nguyên Cảnh nhất định phải nắm giữ Nguyên lực. <br>Mà Tiểu Linh Nhi chính là bản nguyên của Thanh Châu, nói một cách đơn giản cô bé chính là khởi nguồn của Nguyên lực. Mà cô bé không biết điều này, Diệp Huyên càng không biết. Cứ như thế, không biết đã bao lâu trôi qua, Diệp Huyên nằm dưới đất dần bình tĩnh lại, mà Tiểu Linh Nhi thì mệt mỏi nằm nhoài trên người hắn, đang ngủ say như chết. <br>Khoảng ba ngày trôi qua, người Diệp Huyên hơi run rẩy, sau đó, hắn đứng lên. <br>Rắc rắc! <br>Tiếng xương cốt vang vọng khắp cả người. <br><br>Diệp Huyên vội kiểm tra cơ thể của mình, lúc này, từ trong ra ngoài cơ thể của hắn đều xảy ra thay đổi lớn! Lúc này, giọng nói của Giản Tự Tại vang lên: “Lúc này, cao thủ Nguyên Cảnh cũng khó mà đả thương thân thể của ngươi, nếu ngươi tu luyện thành công Vô Địch Kim Thân kia, dưới cảnh giới Vô Thượng, ngươi sẽ là một nhân vật vô địch. Đương nhiên đừng động vào những yêu nghiệt siêu cấp kia”. <br>Nghe vậy, Diệp Huyên lập tức hơi hưng phấn, vì hắn phát hiện sau khi thân thể trở nên mạnh mẽ, kiếm kỹ Rút Kiếm Định Sinh Tử cũng sẽ mạnh theo. <br>Hơn nữa không chỉ mạnh hơn một chút thôi! <br>Thực lực của hắn bây giờ rất mạnh, cực kỳ cực kỳ mạnh! <br>Nếu tu luyện thành công Vô Địch Kim Thân này, thực lực của hắn còn sẽ được nâng cao hơn nữa! <br>Tu luyện! <br>Trong khoảng thời gian tiếp theo, Diệp Huyên bắt đầu tu luyện Vô Địch Kim Thân này. <br>Sau khi có máu rồng củng cố thân thể, hắn đã có thể tu luyện Vô Địch Kim Thân này rồi, vì thế việc tu luyện cũng không khó khăn lắm. <br>Tu luyện quên mất ngày tháng, thời gian từng chút trôi qua… <br>Đạo Nhất Thành. <br>Hôm nay, một ông lão dẫn theo bốn người mặc áo đen đi thẳng tới bên ngoài Đạo Nhất Thành. <br>Ông lão này chính là Độc Cô Du, trưởng lão nhà họ Độc Cô. <br><br>Độc Cô Du ngẩng đầu nhìn Đạo Nhất Thành trước mặt, sau đó, lão ta giẫm nhẹ chân phải một cái. <br>Ầm! <br>Tường thành trước mặt lão ta ầm ầm đổ nát! <br>Trong thành, vô số người thấy kinh ngạc. <br>Có người gây sự với học viện Đạo Nhất? <br>Đại trưởng lão nhanh chóng xuất hiện bên ngoài Đạo Nhất Thành. <br>Ầm! <br>Một tiếng nổ lớn vang lên trong không trung, đại trưởng lão liên tục lùi về sau, mà lúc này, bốn cái bóng xuất hiện sau lưng Đại trưởng lão, một giây sau, bốn sợi dây xích đen nhánh xuyên thủng qua tay chân của Đại trưởng lão. <br>Lúc này, cao thủ của học viện Đạo Nhất đều chạy xa ngoài, nhưng lúc thấy Đại trưởng lão bị khống chế, bọn họ đều dừng lại, không dám ra tay! <br>Đại trưởng lão trên không trung nhìn chằm chằm Độc Cô Du: “Các hạ là muốn…” <br>Độc Cô Du khoát tay một cái: “Lão phu không có hứng thú nói nhiều với ngươi, bảo Diệp Huyên kia ra đây, nếu không, học viện Đạo Nhất này cũng nên biến mất khỏi cõi đời rồi”. <br>Đại trưởng lão cười khẩy: “Nói chuyện thật hùng hồn!” "}