{"title":"Chương 818: Lão phu không tin!","content":"<br>Dứt lời, ông ta nhìn về phía cao thủ của học viện Đạo Nhất ở cách đó không xa: “Ra tay!” &nbsp;<br> Những cao thủ kia hơi do dự, Đại trưởng lão giận dữ nói: “Mau ra tay”. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lúc này, Độc Cô Du đột nhiên cất lời: “Các hạ tu luyện đến nay cũng không dễ dàng gì, sao phải vì một Diệp Huyên mà chôn vùi công sức tu luyện nhiều năm của mình? Vẫn là câu nói kia, chỉ cần học viện Đạo Nhất giao Diệp Huyên ra, chúng ta lập tức rút lui”. &nbsp;<br> Một cao thủ của học viện Đạo Nhất nói với giọng điệu nặng nề: “Các hạ, Diệp Huyên này đã không còn là học viên của học viện Đạo Nhất ta nữa, còn việc bây giờ hắn đang ở đâu, chúng ta cũng không biết”. &nbsp;<br> Độc Cô Du nhẹ giọng nói: “Lão phu không tin!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nghe vậy, cao thủ kia sa sầm mặt: “Nhà họ Độc Cô là muốn khinh người quá đáng sao?” &nbsp;<br> Độc Cô Du hừ lạnh: “Khinh người quá đáng? Lúc trước nhà họ Độc Cô ta phái người đến đây, lại chết thảm ở Bắc Vực này, lúc đó, các ngươi có từng nghĩ sẽ có ngày hôm nay không?” &nbsp;<br> Nói xong, lão ta lạnh lùng nhìn xung quanh: “Ba ngày, trong vòng ba ngày, nếu Diệp Huyên kia không xuất hiện, nhà họ Độc Cô ta muốn cả Đạo Nhất Thành và học viện Đạo Nhất chôn cùng hắn”. &nbsp;<br> Sau khi Độc Cô Du nói xong, bốn cái bóng cách đó không xa đột nhiên biến mất, mà tay chân của Đại trưởng lão đều bay ra ngoài. &nbsp;<br> Máu tươi vung vãi khắp nơi! &nbsp;<br> Đại trưởng lão nằm dưới đất, vẻ mặt dữ tợn: “Thông báo với viện trưởng! Triệu hồi Đạo Binh!” &nbsp;<br><br> Độc Cô Du ở phía xa quay đầu nhìn một Ảnh Tử ở bên cạnh: “Thông báo với gia chủ, tiêu diệt học viện Đạo Nhất!” &nbsp;<br> Ảnh Tử lặng lẽ lùi lại.<br> Diệp Huyên ngồi yên trong cung điện, một dòng khí vàng rực tản ra quanh người hắn. &nbsp;<br> Diệp Huyên hơi ngạc nhiên cảm thán, thuật thần thông thể thật sự có thể miêu tả bằng từ nghịch thiên, phải biết rằng bây giờ hắn chỉ là Phá Không Cảnh, nhưng nếu sử dụng Vô Địch Kim Thân thì cao thủ Nguyên Cảnh gì đó ở trước mặt hắn cũng chỉ là cặn bã! &nbsp;<br> Mà lúc này, một con dấu màu vàng đột nhiên xuất hiện trước mặt hắn. &nbsp;<br> Ấn Xã Tắc! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/16/3003116-0.jpg\" alt=\"chapter content\"></figure>"}