{"title":"Chương 820: Diệp Liên lúc này đã là Nguyên Cảnh","content":" Rõ ràng thủ đoạn của bốn Ảnh Tử kia khá đặc biệt, vì thế Đại trưởng lão mới không thể mọc tay chân lại. <br>Đại trưởng lão đứng trên tường thành, lạnh lùng nhìn chằm chằm Độc Cô Du bên dưới: “Nhà họ Độc Cô, ta đã nói rồi, Diệp Huyên không còn ở học viện Đạo Nhất của ta nữa!” Độc Cô Du nhẹ giọng ra lệnh: “Giết!” <br>Dứt lời, ba Ảnh Tử phía sau lão ta lập tức muốn ra tay, đúng vào lúc này, một ông lão đột nhiên xuất hiện trên tường thành. <br>Nhìn thấy ông lão, mấy người Đại trưởng lão trên tường thành đều thở phào nhẹ nhõm. Viện trưởng! <br><br>Người vừa xuất hiện chính là viện trưởng của học viện Đạo Nhất, Mục Thanh Minh. <br>Ở bên cạnh Mục Thanh Minh còn có một cô bé, chính là Diệp Liên. <br>Diệp Liên lúc này đã là Nguyên Cảnh! <br>Cô bé đứng yên bên cạnh Mục Thanh Minh. <br>Nhìn thấy Mục Thanh Minh, Độc Cô Du hơi nheo mắt lại: “Có lẽ các hạ là viện trưởng của học viện Đạo Nhất”. <br>Mục Thanh Minh nhìn đám người Độc Cô Du: “Học viện Đạo Nhất ta hình như đâu có ân oán gì với nhà họ Độc Cô”. <br>Độc Cô Du nhẹ giọng nói: “Đúng là không có ân oán, lần này đến đây chỉ vì đưa hai người đi, là Diệp Huyên và Diệp Liên. Học viện Đạo Nhất giao hai người này ra, chúng ta sẽ lập tức rời đi”. <br>Diệp Liên đứng bên cạnh Mục Thanh Minh nhìn Độc Cô Du, không nói gì. <br>Mục Thanh Minh cười khẽ: “Nhà họ Độc Cô là gia tộc lớn ở Thiên Vực, nhưng học viện Đạo Nhất ta cũng không phải để người ta tùy ý bắt nạt”. <br>Độc Cô Du nhẹ giọng nói: “Những việc này không liên quan đến Mục viện trưởng, bây giờ Mục viện trưởng có thể tỏ thái độ rồi. Nếu muốn chiến đấu, chúng ta lập tức chiến đấu. Nếu muốn giảng hòa, thì mời Mục viện trưởng giao hai huynh muội Diệp Huyên ra”. <br>Trên tường thành, Mục Thanh Minh nhìn hai ông lão trước mặt, hai người này đều là cảnh giới Vô Thượng, lão chắc chắn có thể đánh thắng một người trong đó, nhưng nếu hai người này liên thủ, lão ta sẽ bị kiềm chế. <br>Mà khi đó, học viện Đạo Nhất sẽ rất nguy hiểm. <br>Nếu hôm nay học viện Đạo Nhất thua, trên đời sẽ không còn học viện Đạo Nhất nữa. Còn nếu thắng thì cũng sẽ thiệt hại nặng nề, hơn nữa, trên đời vẫn sẽ không còn học viện Đạo Nhất. <br>Vì học viện Đạo Nhất bị thiệt hại nặng nề, thực lực chắc chắn giảm mạnh, lúc đó, dù nhà họ Độc Cô không ra tay nữa, các thế lực ở Bắc Vực cũng sẽ xâu xé học viện Đạo Nhất. <br>Đây là một trận đánh không thắng! "}