{"title":"Chương 824: Phi kiếm bậc thánh!","content":"<br>Đúng lúc này, một ảo ảnh đột nhiên xuất hiện trước mặt ông lão! &nbsp;<br> Đại thần tầng hai! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhìn thấy đại thần tầng hai, ông lão ngây người, sau đó chất vấn: “Ngươi là ai!” &nbsp;<br> Lúc này, đại thần tầng hai vung vuốt phải lên. &nbsp;<br> Ầm! &nbsp;<br><br> Ông lão kia lập tức bay xa chừng mấy trăm trượng! &nbsp;<br> Nhìn thấy cảnh này, mọi người đều ngạc nhiên đến mức ngây người. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Mà bên dưới, Diệp Huyên đã xuất hiện trước mặt Độc Cô Du, Độc Cô Du đã là linh hồn có thể nói là không có sức đánh trả trước mặt Diệp Huyên. &nbsp;<br> Phập! &nbsp;<br> Trong ánh mắt của vô số người, một chiêu kiếm của Diệp Huyên xuyên thủng linh hồn của Độc Cô Du, linh hồn của lão ta dần mờ đi. &nbsp;<br> Độc Cô Du nhìn chằm chằm Diệp Huyên, rít gào như dã thú: “Diệp Huyên, ngươi sẽ nhanh chóng đến tiếp lão phu thôi! Ngươi…” &nbsp;<br> Diệp Huyên cười khẩy: “Tiếp ông? Ông yên tâm, ông sẽ không cô đơn đâu, lão tử sẽ khiến tất cả mọi người của nhà họ Độc Cô xuống dưới cùng ông!” &nbsp;<br> Nói xong, hắn chém ngang qua. &nbsp;<br> Xoẹt! &nbsp;<br> Linh hồn của Độc Cô Du lập tức biến mất. &nbsp;<br> Sau khi chém chết Độc Cô Du bằng một chiêu kiếm, Diệp Huyên xoay người đi về phía hai mươi mấy người cách đó không xa, một giây sau, hắn xông thẳng về phía bọn họ. &nbsp;<br> “Giết!” &nbsp;<br> Hai mươi mấy người kia cũng xông về phía Diệp Huyên. &nbsp;<br> Trên tường thành, một ông lão bên cạnh Mục Thanh Minh trầm giọng nói: “Nhất định phải ngăn cản hắn, nếu hắn giết chết những người này, chắc chắn nhà họ Độc Cô sẽ giận cá chém thớt với học viện Đạo Nhất ta!” &nbsp;<br> Mục Thanh Minh nhìn Diệp Huyên ở phía xa, hơi do dự, sau đó nói: “Dừng tay!”<br> Dừng tay? &nbsp;<br> Nhưng cũng chưa bao lâu, những cao thủ Nguyên Cảnh kia có hơi hoảng sợ. &nbsp;<br> Vì bọn họ phát hiện thân thể của Diệp Huyên quá mạnh! &nbsp;<br> Mạnh đến mức có thể chống lại sức mạnh của bọn họ! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/16/3003460-0.jpg\" alt=\"chapter content\"></figure>"}