{"title":"Chương 826: Ta không có sự lựa chọn nào khác","content":"Diệp Huyên không nói gì, nhanh chóng biến mất ở cách đó không xa. <br>Đại trưởng lão thấp giọng thở dài. Chuyện xảy ra ở Đạo Nhất Thành và hai chữ Diệp Huyên đều nhanh chóng truyền khắp cả Bắc Vực! <br>Một mình giết chết hai mươi mấy cao thủ Nguyên Cảnh! <br>Hơn nữa Diệp Huyên mới chỉ là Phá Không Cảnh! <br>Mà việc hai huynh muội Diệp Huyên rời đi cũng tạo thành đả kích rất lớn với danh tiếng của học viện Đạo Nhất. Tất cả mọi người đều biết học viện Đạo Nhất sợ nhà họ Độc Cô đến từ Thiên Vực nên từ bỏ hai huynh muội Diệp Huyên… <br><br>Trước đây, vô số thanh niên thiên tài của Bắc Vực đều muốn trở thành học viên của học viện Đạo Nhất, nhưng bây giờ, rất nhiều người đã không muốn nữa. <br>Một học viện ngay cả học viên cũng không thể bảo vệ, gia nhập thì có ý nghĩa gì chứ? <br>Khi biết ảnh hưởng trái chiều này, sắc mặt mấy người Mục Thanh Minh của học viện Đạo Nhất đều vô cùng khó coi. <br>Bọn họ cân nhắc nếu bảo vệ hai huynh muội Diệp Huyên, sẽ mang đến hậu quả gì cho học viện Đạo Nhất, nhưng lại chưa từng nghĩ từ bỏ hai huynh muội Diệp Huyên sẽ mang đến hậu quả gì cho học viện Đạo Nhất. <br>Nhưng Mục Thanh Minh cũng không hối hận với quyết định của bản thân. <br>Vì nếu bảo vệ Diệp Huyên, bọn họ không chỉ mất đi danh tiếng, còn có thể mất cả học viện Đạo Nhất nữa. <br>Danh tiếng mất có thể từ từ kiếm lại, nhưng nếu học viện Đạo Nhất không còn, danh tiếng có tốt thì có tác dụng gì? <br>… <br>Một cô gái đi tới bên ngoài Đạo Nhất Thành. <br>Cô gái đi tới trước cổng thành, nàng ta nhìn thoáng qua Đạo Nhất Thành, lúc này, nàng ta dừng bước nghiêng tai lắng nghe, bên cạnh cổng thành có người đang trò chuyện… <br>Một lát sau, cô gái nhẹ giọng nói: “Thì ra ngươi đã rời khỏi học viện Đạo Nhất… Xem ra bản vương không cần phải đến đó nữa!” <br>Nói xong, cô gái xoay người rời đi. <br>Mà sau khi nàng ta đi không lâu, lại có một cô gái đi vào trong Đạo Nhất Thành, cô gái này mặc một bộ đồ trắng, không đính một hạt bụi. <br>Nói đến đây, nàng lắc đầu: “Học viện Đạo Nhất không muốn vì hai huynh muội họ đắc tội nhà họ Độc Cô, ta có thể hiểu, nhưng cũng không nên đưa cô bé cho nhà họ Độc Cô như thế… Việc này, học viện làm không đúng. Tạm biệt”. <br>Nói xong, nàng lập tức biến mất. <br>Mục Thanh Minh đứng trước cổng thành, sắc mặt vô cùng khó coi. <br>Ba người yêu nghiệt nhất học viện Đạo Nhất là hai huynh muội Diệp Huyên, còn có An Lan Tú vừa rời đi trước mắt. <br>Mà bây giờ, ba người yêu nghiệt nhất đều đi rồi. <br>Mục Thanh Minh ngẩng đầu nhìn lên chân trời xa xa, ánh mắt mờ mịt, bây giờ, lão cảm thấy hơi mông lung về tương lai của học viện Đạo Nhất. "}