{"title":"Chương 829: Ông ở lại đây đi","content":"Không biết qua bao lâu sau, Diệp Huyên cảm giác có người đang trò chuyện bên tai mình. Rất nhanh sau đó, hắn dừng lại, nhận ra đang đứng trên một đài truyền tống với Độc Cô Ngôn bên người. <br>Hắn nhẹ giọng hỏi: “Đây là Thiên Vực ư?\" <br>Đối phương lắc đầu: “Chỉ là bên ngoài Thiên Vực mà thôi, nhưng từ đây đến gia tộc Độc Cô chỉ mất tối đa nửa ngày”. <br>Diệp Huyên gật đầu: “Vậy đi thôi”. <br>Độc Cô Ngôn vội cản lại: “Cậu đến để cứu muội muội đúng không?\" <br><br>Thấy hắn gật đầu, y giải thích: “Tiểu thư Liên Nhi hẳn đang bị giam ở Vô Gian Luyện Ngục, chúng ta nên đến đó”. <br>Hắn thấp giọng hỏi lại: “Đó là nơi nào?\" <br>\"Là một nhà giam”. <br>Diệp Huyên nhíu mày: “Của gia tộc Độc Cô?\" <br>Độc Cô Ngôn lắc đầu: “Không. Nó là một nơi bí ẩn kỳ lạ, không biết do ai tạo nên, chỉ biết nó luôn ở trạng thái vô chủ, được ba gia tộc lớn cùng nhau trông giữ. Các gia tộc đã nghiên cứu nhiều năm nhưng vẫn không biết nó có gì đặc biệt, vì vậy biến nó thành một nhà giam dùng để nhốt người phạm tội trong gia tộc”. <br>Diệp Huyên nhẹ giọng đáp: “Vậy thì đến Vô Gian Luyện Ngục!\" <br>Độc Cô Ngôn gật đầu: “Ta sẽ dẫn đường”. <br>Nói xong, y và Diệp Huyên cùng biến mất. <br>Hai người tìm một chiếc thuyền tinh vân, tiến vào trời sao mịt mờ. <br>Trên boong thuyền, Độc Cô Ngôn nói: “Tiểu thiếu gia, Vô Gian Luyện Ngục không phải nơi đơn giản, không chỉ có ba gia tộc lớn trấn giữ mà còn rất quái dị. Nó có tổng cộng chín tầng, hiện giờ ngay cả cường giả Vô Thượng Cảnh cũng không dám đến tầng cao nhất. Chỉ có các gia chủ mới biết ở trên đó có gì”. <br>Đến đây, y nhìn Diệp Huyên: “Tiểu thư bị giam ở lối vào tầng tám. Nếu tiểu thư Liên Nhi cũng bị giam ở đó, hẳn sẽ ở cùng với người”. <br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Độc Cô Ngôn nhìn hắn với vẻ do dự trước khi nói: “Tiểu thiếu gia, có tin đồn rằng sau lưng cậu là một vị siêu cường giả...” <br>Nhưng lần này Diệp Huyên không hé răng, y đành cười khổ, thôi không hỏi nữa. <br>Một hồi lâu sau, thuyền tinh vân dừng lại. <br>Nhưng Diệp Huyên đã biến mất ở nơi xa. <br>Càng đến gần Vô Gian Luyện Ngục, sức mạnh cắn nuốt kia càng trở nên mãnh liệt. Nếu thân thể của hắn chưa từng được máu rồng tôi luyện thì không thể nào đến gần nơi này với cảnh giới hiện giờ. <br>Diệp Huyên càng cảnh giác hơn, chẳng bao lâu sau đã đến trước cổng cung điện. <br>Dưới tác dụng của khí Hỗn Độn, hơi thở của hắn được che giấu, ngay cả cường giả cảnh giới Vô Thượng cũng khó lòng phát hiện. "}