{"title":"Chương 830: Vì sao không thể","content":"Mà hắn chợt cảm nhận được bốn phía cung điện này có một luồng khí tức tuy nhạt nhưng lại mạnh mẽ vô cùng, hiển nhiên thuộc về cường giả của ba gia tộc. <br>Diệp Huyên lặng lẽ lẻn vào bên trong. Tầng thứ nhất đen kịt một màu, bốn phía là những lồng sắt đen nhốt người lẫn yêu thú, trông ai cũng thoi thóp như đã trải qua tra tấn kinh khủng. <br>Hắn không dừng lại ở đó mà đi lên tầng hai. Số lồng sắt bên trong ít hơn tầng một rất nhiều, nhưng những thứ bị nhốt bên trong cũng mạnh hơn rất nhiều. <br>Diệp Huyên lại nhanh chóng lên tầng ba, ngửi thấy mùi rỉ sét nồng nặc gay mũi. <br>Máu tươi và thi thể là tất cả những gì chiếm cứ tầng này. <br>Hắn tiếp tục lên tầng bốn, đi vào không gian tĩnh lặng như một nấm mồ. <br><br>Diệp Huyên nhìn bốn phía một hồi, cảm nhận được một vài luồng khí tức tỏa ra, trong đó thấp nhất đã đến Nguyên Cảnh bèn không khỏi cau mày. <br>Độc Cô Ngôn từng nói Vô Gian Luyện Ngục này là nơi giam giữ những người phạm tội trong ba gia tộc lớn. <br>Nhưng có lẽ mọi chuyện không đơn giản như vậy, bởi vì có vài \"người\" ở đây không phải là con người. <br>Diệp Huyên không nghĩ nhiều mà tiếp tục đi lên. <br>Khi đặt chân đến tầng năm, sắc mặt hắn bỗng thay đổi trước luồng khí tức hùng mạnh mà \"người\" bên trong sở hữu. <br>Cảnh giới Vô Thượng. <br>Đúng lúc ấy, giọng Giản Tự Tại bỗng vang lên: “Thì ra là ở đây...”<br>\"Đây là?\" <br>Diệp Huyên nhíu mày lại: \"Chỗ nào?\" <br>Giản Tự Tại khẽ nói: \"Vô Gian Luyện Ngục... Nghe bảo là do Minh thần của tinh vực Minh Vương năm đó sáng lập ra, mục đích là để giam cầm kẻ địch lớn nhất của tinh vực Minh Vương: Thần tộc\". <br>\"Thần tộc?\" <br><br>Diệp Huyên thấy khó hiểu: \"Là thần hết à?\" . Truyện Việt Nam<br>Giản Tự Tại cười khẩy: \"Thần cái gì, chúng tự phong thôi!\" <br>Nói đến đây, nàng ta dừng lại một lát mới tiếp tục: \"Nhưng mà tộc này quả thật không phải dạng vừa, nếu không thì năm đó chúng đã không xưng bá được tinh vực Chư Thiên rồi\". <br>Diệp Huyên hỏi: \"Bây giờ họ còn tồn tại không?\" <br>Giản Tự Tại lạnh lùng đáp: \"Chết hết rồi! Tinh vực Minh Vương này cũng mất tích luôn\". <br>Diệp Huyên không rõ: \"Sao lại thế?\" <br>Giản Tự Tại nói: \"Vì quá mạnh sẽ đánh mất bản thân, Thần tộc năm đó xưng bá tinh vực Chư Thiên, rất càn quấy hung tàn...\" <br>Giản Tự Tại lại nói: \"Vô Gian Luyện Ngục này quả thật không tầm thường, nhưng sao nó có thể so được với tháp Giới Ngục?\" <br>Diệp Huyên hỏi: \"Vì sao không thể?\" <br>Giản Tự Tại đáp: \"Tháp này của ngươi không phải vật ở vũ trụ này, nó đại diện cho nền võ đạo cao hơn nữa, chỗ đáng sợ của nó ngươi chưa thấy được đâu\". <br>Tháp Giới Ngục! "}