{"title":"Chương 834: Chém xuống một kiếm.  ","content":"Đúng lúc này, người phụ nữ trên trụ như cảm nhận được gì đó, người mở mắt ra, nhìn về phía Diệp Huyên. Khoảnh khắc thấy được Diệp Huyên, bà ấy bỗng chốc ngây ngẩn cả người.  <br>Sau một khắc, nước mắt tuôn trào như vỡ đê.  <br>Đối diện bà ấy, Diệp Huyên chỉ lẳng lặng đứng yên.  <br>Cứ thế, khoảng chừng một phút sau, người phụ nữ đột nhiên nhẹ giọng bảo: \"Đến đây\".  <br>Diệp Huyên im lặng một lát, sau đó bước đến trước mặt người phụ nữ.  <br><br>Nhìn Diệp Huyên, ánh mắt của bà ấy dần có chút dại ra, một lát sau, bà ấy nhẹ giọng hỏi: \"Con hận ta sao?\"  <br>Diệp Huyên lắc đầu.  <br>Nghe vậy, nước mắt trên mặt bà ấy tuôn càng nhiều.  <br>Hận, nghĩa là còn có tình cảm.  <br>Mà không hận...  <br>Đau!  <br>Người phụ nữ nọ thấy ruột gan mình quặn thắt, nỗi đau này còn dữ tợn hơn những thống khổ phải chịu ở Vô Gian Luyện Ngục gấp hàng trăm, hàng ngàn lần.  <br>Lúc này, Diệp Huyên đột nhiên lên tiếng: \"Đừng khóc\".  <br>Người phụ nữ nhìn về phía Diệp Huyên, bà ấy khẽ lắc đầu: \"Là ta có lỗi với huynh muội các con, là ta...\"  <br>Diệp Huyên đột nhiên nói: \"Con từng hận người!\"  <br><br>Người phụ nữ nhìn về phía Diệp Huyên.  <br>Diệp Huyên nhẹ giọng nói: \"Khoảng thời gian người bỏ đi, muội muội chỉ mới vài tuổi, con cũng chỉ mới mười hai... Khi đó muội muội đã suýt chết đói. Lúc ấy, con vô cùng hận người, hận người tại sao lại bỏ rơi bọn con. Nếu người không đi, muội muội đã không sống khổ như vậy\".  <br>Nói đến đây, hắn khẽ lắc đầu, nói tiếp: \"Nhưng sau đó con đã nghĩ lại, con biết, người sẽ không vô duyên vô cớ rời đi, nhưng khi con nghĩ đến những khổ cực muội muội phải chịu, con lại chẳng thể tha thứ cho người được...\"  <br>Người phụ nữ vẫn không ngừng rơi nước mắt: “Xin lỗi…”  <br>Diệp Huyên lại nói tiếp: \"Nhưng bây giờ thấy người như vậy, thù hận của con đã tiêu tan hết rồi. Con cũng chẳng biết tại sao nữa!\"  <br>Người phụ nữ như nhớ đến chuyện gì, bà ấy vội hỏi: \"Sao con lại đến đây?\"  <br>Diệp Huyên nhìn khắp bốn phía, sau đó hỏi: \"Muội muội không ở đây sao?\" <br>Vừa nói xong, hắn lấy kiếm Tiên Linh của mình ra, định chém xuống những sợi xích sắt trên người phụ nữ nọ, đúng lúc này, bà ấy nói: \"Vô dụng thôi\".  <br>Diệp Huyên chém xuống một kiếm.  <br>Keng! "}