{"title":"Chương 835: Ta có thể phá nó","content":"Xích sắt không hề hấn gì.&nbsp;&nbsp; <br>Người phụ nữ nhìn về phía Diệp Huyên, khẽ nói: \"Những sợi xích sắt này là của Vô Gian Luyện Ngục, cho dù là bảo vật bậc Thánh cũng khó lòng khiến chúng sứt mẻ. Bây giờ còn mau rời đi đi, sau đó nghĩ cách cứu Tiểu Liên Nhi ra, đi mau!\"&nbsp;&nbsp; <br>Diệp Huyên nặng nề nói thầm trong lòng: \"Giản cô nương, giúp ta nhé?\"&nbsp;&nbsp; <br>Giản Tự Tại im lặng một chốc, rồi bảo: \"Nếu ta có thể ra tay được thì ngươi đã chết từ lâu rồi. Tìm tầng hai đi!\"&nbsp;&nbsp; <br>Lúc này, đại thần tầng hai nói: \"Ta có thể phá nó, nhưng động tĩnh sẽ rất lớn, mà hiện tại ta cũng không thể đánh trả được, ngươi bỏ đi!\"&nbsp;&nbsp; <br><br>Diệp Huyên trầm mặc.&nbsp;&nbsp; <br>Giản Tự Tại lên tiếng: \"Nếu cứu người, chắc chắn sẽ kinh động đến cường giả của giới này, khi đó ngươi sẽ lâm vào tuyệt cảnh. Còn nếu không cứu, thì ngươi không đành lòng... Có rất nhiều lúc, chỉ vì một suy nghĩ của bản thân, sẽ khiến cuộc đời sau này thành hai ngả rẽ hoàn toàn khác nhau\".&nbsp;&nbsp; <br>Diệp Huyên nhẹ giọng nói: \"Ta biết, có rất nhiều lúc phải lùi lại một bước, mới thấy được trời cao biển rộng. Thế nhưng nếu có người bắt nạt người nhà mình, vậy mà cũng phải lùi sao? Diệp Huyên ta, biết tiến biết lùi, thế nhưng ai dám bắt nạt người thân của ta, ông đây sẽ không bao giờ lùi bước\".&nbsp;&nbsp; <br>Im lặng trong chốc lát, đại thần tầng hai bỗng xuất hiện trước mặt Diệp Huyên, tích tắc sau, nàng ta vung một trảo về phía Độc Cô Huyên.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Những sợi xích sắt trói quanh thân Độc Cô Huyên lập tức vỡ nát!&nbsp;&nbsp; <br>Nhưng động tĩnh quá lớn, gần như làm chấn động toàn bộ tầng tám.&nbsp;&nbsp; <br>Sau khi xích sắt vỡ vụn, đại thần tầng hai liếc nhìn Diệp Huyên rồi trở về tháp Giới Ngục.&nbsp;&nbsp; <br>Còn Độc Cô Huyên vừa rơi xuống đã xụi lơ, Diệp Huyên vội vã đỡ lấy bà ấy, Độc Cô Huyên nắm lấy tay Diệp Huyên, nói với giọng yếu ớt: \"Đừng lo, chỉ hơi suy nhược mà thôi\".&nbsp;&nbsp; <br><br>Nói xong, bà ấy nhìn Diệp Huyên: \"Đi đi. Con đi một mình thôi, dẫn theo ta, con sẽ không rời khỏi ngục này được\".&nbsp;&nbsp; <br>Diệp Huyên nhẹ giọng nói: \"Cứ thử xem đã\".&nbsp;&nbsp; <br>Nói xong, hắn đỡ Độc Cô Huyên đi lên trên.&nbsp;&nbsp; <br>Độc Cô Huyên tóm chặt lấy cánh tay Diệp Huyên, bà ấy khẽ mỉm cười: \"Cho dù hiện tại ta có chết, cũng đáng\".&nbsp;&nbsp; <br>Diệp Huyên nói: \"Không đâu, người và muội muội sẽ không chết\".&nbsp;&nbsp; <br>Ông lão vừa lên tiếng còn chưa kịp phản ứng lại đã bị kiếm quang kia chém thành hai nửa!&nbsp;&nbsp; <br>Ông lão còn lại thấy thế thì hoảng hốt, lúc này, lão không chọn ở lại chiến đấu mà là xoay người bỏ trốn.&nbsp;&nbsp; <br>Một chiêu kiếm đã chém chết cường giả Nguyên Cảnh, sao lão còn dám đối chiến được?&nbsp;&nbsp;<br>Trốn!&nbsp;"}