{"title":"Chương 836: Ngươi chính là tên nghiệt chủng kia?","content":"Đúng lúc này, một thanh kiếm trong hộp kiếm sau lưng Diệp Huyên đột nhiên bay ra, lát sau, một luồng kiếm quang đã nhanh chóng xuyên thẳng qua ngực ông lão kia từ phía sau.  <br>Bịch!  <br>Ông lão bị ghim thẳng xuống đất.  <br>Độc Cô Huyên đứng cạnh Diệp Huyên lộ ra tia kinh ngạc trong đáy mắt: \"Huyên Nhi, con đã là Đại Kiếm Tiên rồi à?\"  <br>Diệp Huyên gật đầu.  <br>Trên mặt Độc Cô Huyên lộ ra một nụ cười: \"Lợi hại lắm!\"  <br>Diệp Huyên đang định tiếp lời thì cách đó không xa lại xuất hiện thêm một người đàn ông trung niên, Diệp Huyên đang định ra tay thì Độc Cô Huyên đã ngăn hắn lại. <br>Người đàn ông trung niên kia liếc nhìn Diệp Huyên, sau đó lại nhìn sang Độc Cô Huyên, trong mắt ánh lên tia phức tạp.  <br>Độc Cô Huyên lạnh nhạt nói: \"Nhị ca, huynh cũng đến giết mẫu tử chúng ta sao?\"  <br>Người đàn ông trung niên lắc đầu: \"Các ngươi trốn không thoát đâu, cường giả nhà họ Độc Cô, nhà họ Cổ, thêm nhà họ Ngô đều đã đến cả rồi\".  <br>Độc Cô Huyên quay đầu nhìn Diệp Huyên: \"Con có thể im hơi lặng tiếng đi vào, chắc hẳn cũng có thể im hơi lặng tiếng đi ra, đúng không?\"  <br>Diệp Huyên gật đầu.  <br>Độc Cô Huyên nhìn thẳng vào Diệp Huyên: \"Con rời khỏi đây, nghĩ cách cứu Tiểu Liên Nhi đi\".  <br><br>Nói đến đây, bà ấy nhìn về phía người đàn ông trung niên nọ: \"Con gái của ta ở nhà họ Độc Cô đúng không?\"  <br>Người đàn ông trung niên gật đầu: \"Ở nhà họ Độc Cô, bọn họ lợi dụng con bé để...\"  <br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: \"Để hắn đến nhà họ Độc Cô đi\".  <br>Độc Cô Huyên nhìn về phía Diệp Huyên, Diệp Huyên bỗng nói: \"Đi thôi!\"  <br>Độc Cô Huyên kéo Diệp Huyên lại, bà ấy nhìn chằm chằm Diệp Huyên, đang định nói gì thì Diệp Huyên đã khẽ bảo: \"Đi thôi!\"  <br>Đấu tay đôi?  <br>Nghe Diệp Huyên nói thế, mọi người đểu ngẩn ra. Diệp Huyên này chỉ mới Phá Không Cảnh mà lại đấu tay đôi với một cưởng giả cảnh giới Vô Thượng?  <br>Độc Cô Liệt kia cũng ngẩn người, hiển nhiên lão ta không ngờ Diệp Huyên lại đòi đấu tay đôi với mình! <br>Im lặng chốc lát, Độc Cô Liệt cười gằn: \"Đấu tay đôi? Diệp Huyên, ngươi có tư cách đó sao?\" "}