{"title":"Chương 838: Năng lượng tối! ","content":"Độc Cô Liệt gắt gao nhìn chằm chằm vào Diệp Huyên: \"Rốt cuộc sao ngươi lại làm được! Với năng lực hiện tại của ngươi, căn bản không thể...\"&nbsp;&nbsp; <br>Nhưng vào lúc này, Diệp Huyên đột nhiên xuất hiện ở trước mặt Độc Cô Liệt, chớp mắt sau, hắn nắm một cái ấn xông đến đập thẳng xuống đầu Độc Cô Liệt.&nbsp;&nbsp; <br>Ấn Xã Tắc!&nbsp;&nbsp; <br>Mà khi Diệp Huyên dùng ấn Xã Tấc đập xuống đầu Độc Cô Liệt, giọng nói của Giản Tự Tại bỗng nhiên vang lên: \"Ấn này không có dùng như vậy...\" <br>Ầm!&nbsp;&nbsp; <br>Một chiêu này của Diệp Huyên chấn động đến mức Độc Cô Liệt phải liên tục lùi lại hơn mấy chục trượng!&nbsp;&nbsp; <br>Nhìn thấy cảnh này, mọi người có mặt đều hóa đá.&nbsp;&nbsp; <br>Bị đánh lùi?&nbsp;&nbsp; <br>Mà ba cường giả cảnh giới Vô Thượng lại nhìn cái ấn trong tay của Diệp Huyên.&nbsp;&nbsp; <br>Hiển nhiên họ đã phát hiện được vấn đề.&nbsp;&nbsp; <br>Còn Độc Cô Liệt đối diện Diệp Huyên cũng nhìn chòng chọc vào cái ấn trong tay Diệp Huyên: \"Cái ấn này của ngươi là gì!\"&nbsp;&nbsp; <br>Diệp Huyên không trả lời Độc Cô Liệt, mà vội hỏi ở trong lòng: \"Giản cô nương, ấn này phải sử dụng thế nào?\"&nbsp;&nbsp; <br>Giản Tự Tại nói: \"Muốn thôi thúc thứ này thì trước tiên cần phải luyện hóa nó, ngươi vẫn chưa luyện hóa nó nên không thể thôi thúc được\".&nbsp;&nbsp; <br>Diệp Huyên đen mặt lại: \"Nói vậy là bây giờ nó chỉ là một khối sắt vụn thôi?\"&nbsp;&nbsp; <br>Giản Tự Tại đáp: \"Ngươi có thể tiếp tục chọi lão!\"&nbsp;&nbsp; <br>Diệp Huyên: \"...\"&nbsp;&nbsp; <br>Độc Cô Liệt ở phía xa xa bỗng nói: \"Diệp Huyên, thứ trong tay ngươi là gì?\"&nbsp;&nbsp; <br>Diệp Huyên hoàn hồn, nhìn về phía Độc Cô Liệt: \"Là 'cha' đó\".&nbsp;&nbsp; <br>\"Cha?\"&nbsp;&nbsp; <br>Độc Cô Liệt khẽ nhíu mày: \"Cha?\"&nbsp;&nbsp; <br>Diệp Huyên nhếch miệng nở nụ cười: \"Nhi tử ngoan lắm!\"&nbsp;&nbsp; <br>Phụt!&nbsp;&nbsp; <br>Độc Cô Liệt tiến lên một bước, đấm một quyền.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Nắm đấm màu đen kia như tia chớp bùng nổ, lao thẳng đến Diệp Huyên!&nbsp;&nbsp;<br>Năng lượng tối!&nbsp;"}