{"title":"Chương 839: Không phải ngươi bảo muốn đấu tay đôi sao?","content":"<br>Diệp Huyên không dám khinh thường, hắn vội xông lên, tay phải nắm lấy cán kiếm bên hông, lập tức rút kiếm ra vung lên một chiêu.&nbsp;&nbsp; <br>Xoẹt&nbsp;&nbsp; <br>Một luồng kiếm quang lóe lên giữa trời rồi lại biến mất.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Nắm đấm màu đen kia bị chiêu kiếm của Diệp Huyên ép dừng lại ngay tại chỗ.&nbsp;&nbsp; <br>Lúc này, tay phải Diệp Huyên lại dùng sức vung về phía trước: \"Phá!\"&nbsp;&nbsp; <br><br>Ầm!&nbsp;&nbsp; <br>Nắm đấm màu đen kia lập tức vỡ vụn.&nbsp;&nbsp; <br>Nhưng lúc này lại có một bóng đen vọt đến trước mặt Diệp Huyên...&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Diệp Huyên lập tức bị hất văng ra ngoài, bay xa đến tận trăm trượng!&nbsp;&nbsp; <br>Diệp Huyên phải dùng hai tay cầm kiếm cắm xuống đất mới dừng lại được.&nbsp;&nbsp; <br>Mà Độc Cô Liệt bấy giờ xuất hiện ngay chỗ hắn vừa đứng.&nbsp;&nbsp; <br>Độc Cô Liệt lạnh lùng nhìn Diệp Huyên, lão xòe lòng bàn tay ra, một luồng sức mạnh to lớn ngưng tụ trong tay lão.&nbsp;&nbsp; <br>Nguyên lực!&nbsp;&nbsp; <br>Khi cỗ Nguyên lực này ngày càng nhiều, không gian bốn phía quanh Độc Cô Liệt bắt đầu rung động.&nbsp;&nbsp; <br>Diệp Huyên ở phía xa nghiêm mặt lại, hắn biết cho đến giờ Độc Cô Liệt vẫn chưa sử dụng toàn lực của lão.&nbsp;&nbsp; <br>Ban đầu lão vận dụng sức mạnh của Phá Không Cảnh, còn hiện tại là dùng sức mạnh của Nguyên Cảnh!&nbsp;&nbsp; <br>Diệp Huyên không dám khinh thường, hắn nắm thật chặt cán kiếm bên hông, cùng lúc đó, hai loại kiếm ý đang tuôn vào kiếm của hắn như thủy triều đổ nước.&nbsp;&nbsp; <br><br>Nhìn thấy hai loại kiếm ý này, hai tên cảnh giới Vô Thượng ở cách đó không xa đều lóe lên tia kinh ngạc ở trong mắt.&nbsp;&nbsp; <br>Phía đối diện Diệp Huyên, Độc Cô Liệt nhìn chằm chằm vào hắn, một chốc sau, lão đột nhiên biến mất, ngay sau đó, một luồng Nguyên lực cường đại xông thẳng về phía Diệp Huyên.&nbsp;&nbsp; <br>Chỗ nào luồng sức mạnh này đi qua, không gian chỗ đó đều rung lên, vô cùng dọa người.&nbsp;&nbsp; <br>Ở xa xa, Diệp Huyên đột nhiên giẫm chân phải một cái.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp;&nbsp; <br>Đại địa dưới chân hắn lập tức nứt ra, cùng lúc đấy, hắn xông về phía trước, rút kiếm ra chém xuống.&nbsp;&nbsp; <br>Rút Kiếm Định Sinh Tử!&nbsp;&nbsp; <br>Chiêu kiếm này vừa ra, không gian trước mặt Diệp Huyên lập tức bị đánh nứt, mà luồng Nguyên lực Độc Cô Liệt phóng ra kia cũng vỡ tan, nhưng Diệp Huyên lại bị đẩy lùi về sau mười mấy trượng.&nbsp;&nbsp; <br>Diệp Huyên ngừng lại, khóe miệng hắn có một sợi máu tươi chảy xuống.&nbsp;&nbsp; <br>Ở phía đối diện, Độc Cô Liệt liếc mắt nhìn Diệp Huyên: \"Đúng là cũng có chút mạnh đấy\".&nbsp;&nbsp; <br>Diệp Huyên nhếch miệng nở nụ cười: \"Đến đây, tiếp tục đi!\"&nbsp;&nbsp;<br>Mà Diệp Huyên ở xa xa đột nhiên cười nói: \"Ông định đẩy bọn họ ra, sau đó độc chiếm bảo vật trên người ta chứ gì... Nghĩ cũng hay đấy, tiếc là người ta không bị lừa, ha ha...\"&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/17/3004432-0.jpg\" alt=\"chapter content\"></figure>"}