{"title":"Chương 840: Vô Địch Kim Thân!  ","content":"Độc Cô Huyên nhìn Độc Cô Liệt, sau đó xoay người lại nhìn Diệp Huyên, truyền âm bằng huyền khí: \"Nhà họ Độc Cô vẫn còn ít nhất hai cường giả cảnh giới Vô Thượng ẩn mình trong bóng tối, lát nữa ta cản họ lại, con phải nhân cơ hội rời đi, hiểu chưa?\"&nbsp;&nbsp; <br>Diệp Huyên nhẹ giọng nói: \"Người đánh thắng được chúng sao?\"&nbsp;&nbsp; <br>Độc Cô Huyên cười nói: \"Thắng được, sau khi con đi, ta sẽ tìm con ngay\".&nbsp;&nbsp; <br>Diệp Huyên lắc đầu nở nụ cười: \"Sau khi con rời khỏi, người sẽ chết\".&nbsp;&nbsp; <br>Độc Cô Huyên nhìn Diệp Huyên, một lát sau, bà ấy đưa tay lên nhẹ nhàng vuốt ve gò má của Diệp Huyên: \"Chỉ cần con và Liên Nhi sống sót, cho dù ta có chết cũng không sao cả. Hơn nữa, có thể gặp lại con, mẫu thân đã rất vui rồi\".&nbsp;&nbsp; <br>Nói xong, bà ấy xoay người nhìn Độc Cô Liệt cách đó không xa: \"Tam thúc, để ta thay nhi tử đánh với thúc một trận được không?\"&nbsp;&nbsp; <br>Độc Cô Liệt cười gằn: \"Nếu lúc ngươi còn đang ở thời kì đỉnh cao, tam thúc ta có lẽ sẽ còn kiêng kỵ ngươi một hai phần, nhưng ngươi hiện tại đã bị hao tổn Nguyên thần, thực lực không bằng một phần ba thời kỳ đỉnh cao, ngươi sao có thể đánh với ta một trận được?\"&nbsp;&nbsp; <br>Độc Cô Huyên cười nói: \"Cứ đánh rồi chẳng phải sẽ biết sao?\"&nbsp;&nbsp; <br>Nói xong, bà ấy nhẹ nhàng xoay tròn tay định đi ra giao đấu, nhưng Diệp Huyên lại đột nhiên giữ tay bà ấy lại.&nbsp;&nbsp; <br>Độc Cô Huyên quay đầu nhìn Diệp Huyên, Diệp Huyên cười khẽ: \"Cứ để con!\"&nbsp;&nbsp; <br>Độc Cô Huyên nhìn Diệp Huyên, mà Diệp Huyên lại đi đến phía Độc Cô Liệt cách đó không xa.&nbsp;&nbsp; <br>Nhìn bóng lưng Diệp Huyên, Độc Cô Huyên thấy hơi mơ màng, thiếu niên trước mắt này, đã lớn rồi.&nbsp;&nbsp; <br>Không còn là đứa trẻ ngày nào cũng dắt Diệp Liên đi theo sau bà ấy nữa.&nbsp;&nbsp; <br>Nghĩ đến đây, bà ấy bỗng nhiên thấy đau lòng.&nbsp;&nbsp; <br>Những năm qua rốt cuộc hắn và Diệp Liên đã trải qua những gì mới khiến tính cách của hắn trưởng thành đến vậy...&nbsp;&nbsp; <br>Xa xa, Diệp Huyên vẫn đang đi về phía Độc Cô Liệt, trên người hắn đột nhiên bạo phát ra một luồng kiếm thế vô cùng mạnh mẽ!&nbsp;&nbsp; <br>Kiếm thế của Đại Kiếm Tiên!&nbsp;&nbsp; <br>Một luồng sức mạnh màu vàng đột nhiên trào ra khỏi cơ thể hắn, trong nháy mắt, một khí tức cường đại đột nhiên tuôn ra làm chấn động không gian, mọi người ở xung quanh bị cỗ khí tức mạnh mẽ này đẩy lùi liên tục.&nbsp;&nbsp; <br>Vô Địch Kim Thân!&nbsp;&nbsp; <br>Diệp Huyên rất rõ, hiện tại nếu hắn muốn chém giết Độc Cô Liệt này, hắn buộc phải dùng lá bài tẩy.&nbsp;&nbsp;<br>Nếu không, với cảnh giới của hắn thì cho dù có thêm kiếm Tiên Linh vào cũng không thể làm gì được đối phương.&nbsp;"}