{"title":"Chương 841: Là giọng nói của Diệp Liên!  ","content":"Vô Địch Kim Thân vừa xuất hiện, Độc Cô Liệt lập tức biến sắc: \"Hơi thở của ngươi... Sao có thể...\"&nbsp;&nbsp; <br>Lúc này, Diệp Huyên đột nhiên phóng ngươi nhảy một cái lên trên đỉnh đầu Độc Cô Liệt, một khắc sau, hắn đột nhiên nện một quyền xuống.&nbsp;&nbsp; <br>Độc Cô Liệt vung tay phải lên, một sức mạnh cường đại lập tức bùng nổ.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Nương theo cú đấm này của Diệp Huyên, cả người Độc Cô Liệt lập tức lui ra xa gần trăm trượng!&nbsp;&nbsp; <br><br>Thấy cảnh tượng này, sắc mặt hai người Ngôn Giới và Cổ Thông lập tức thay đổi, trong lòng hai người đều có chút khiếp sợ, phải là sợ đến mức không có gì sánh nổi!&nbsp;&nbsp; <br>Đây là bí kỹ gì?&nbsp;&nbsp; <br>Phải biết rằng Độc Cô Liệt hơn Diệp Huyên tận hai cảnh giới!&nbsp;&nbsp; <br>Một quyền đánh bay Độc Cô Liệt, Diệp Huyên cũng không dừng lại, thân hình hắn rung lên, lập tức hóa thành một luồng kiếm quang xông về phía Độc Cô Liệt.&nbsp;&nbsp; <br>Nhanh!&nbsp;&nbsp; <br>Vô cùng, vô cùng nhanh!&nbsp;&nbsp; <br>Khi đến trước mặt Độc Cô Liệt, Diệp Huyên rút kiếm ra chém.&nbsp;&nbsp; <br>Rút Kiếm Định Sinh Tử!&nbsp;&nbsp; <br>Sau khi sử dụng Vô Địch Kim Thân, uy lực của chiêu kiếm này tăng lên gấp mấy lần so với trước.&nbsp;&nbsp; <br>Mà đối mặt với chiêu kiếm này, tròng mắt của Độc Cô Liệt co lại, trong đấy ánh lên vẻ khó thể tin được.&nbsp;&nbsp; <br>Diệp Huyên khiến lão quá khiếp sợ!&nbsp;&nbsp; <br>Như lần này, chiêu kiếm này đã hoàn toàn vượt khỏi phạm vi Phá Không Cảnh, không đúng, phải là vượt khỏi cả Nguyên Cảnh, có thể nói, nó đã đạt đến cảnh giới Vô Thượng!&nbsp;&nbsp; <br>Mà Diệp Huyên sử dụng chiêu kiếm này lại chỉ mới là Phá Không Cảnh!&nbsp;&nbsp; <br>Đối mặt với chiêu kiếm này, Độc Cô Liệt không dám khinh thường, lão lui về sau một bước nhỏ, ngay sau đó, lòng bàn tay phải úp xuống dưới, một khắc sau, lão đột nhiên hất tay lên. Cú hất này như thể đảo ngược cả không gian, không gian vòng xoáy kia trong nháy mắt đã nhấn chìm chiêu kiếm của Diệp Huyên!&nbsp;&nbsp; <br>Im lặng trong chốc lát!&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Cơ thể Diệp Huyên hơi run lên, hắn xoay người lại, cách đó không xa, một người đàn ông trung niên cầm một sợi xích sắt trong tay, mà đầu kia của sợi xích là Diệp Liên đang bị trói chặt nhốt trong lồng sắt.&nbsp;&nbsp; <br>Khi thấy cảnh này, toàn thân Diệp Huyên lập tức thấy trống rỗng... <br>Đau!&nbsp;"}