{"title":"Chương 842: Bọn chúng không thể sống","content":"Giờ khắc này, lòng Diệp Huyên đau như bị kim đâm!  <br>Mục tiêu cả đời này của hắn chính là hi vọng có thể bảo vệ muội muội thật tốt, để muội muội sống vui vẻ, cho cô bé một cuộc sống không sầu lo!  <br>Nhưng mà muội muội hắn lại cứ phải chịu loại đau khổ hết lần này đến lần khác.  <br>Hận!  <br>Hắn giờ phút này, hận nhà họ Độc Cô, càng hận bản thân bất tài.  <br><br>Giết!  <br>Hắn giờ phút này, muốn giết người, muốn giết tất cả mọi người xung quanh, muốn giết tất cả người nhà họ Độc Cô.  <br>Nhưng vẻ mặt hắn lại vô cùng bình tĩnh, không chút gợn sóng.  <br>Bởi vì hắn biết, hắn càng tỏ ra quan tâm Liên Nhi, thì cô bé càng gặp nguy hiểm.  <br>Độc Cô Huyên ở bên cạnh Diệp Huyên khi trông thấy Tiểu Liên Nhi cũng ngây người ra, sau một khắc, sắc mặt của bà ấy trở nên lạnh lẽo, sát ý nồng động tụ lại trong đáy mắt.  <br>Mà người đàn ông trung niên bên cạnh Diệp Linh chính là gia chủ nhà họ Độc Cô - Độc Cô Liên!  <br>Độc Cô Liên liếc nhìn Diệp Huyên, cười nói: \"Dựa theo bối phận, ngươi phải gọi ta một tiếng cửu cửu\".  <br>Diệp Huyên nhẹ giọng nói: \"Lúc ta ở Bắc Vực cũng từng nghe nói đến nhà họ Độc Cô, nhà họ Độc Cô dù gì cũng là một trong ba thế gia lớn ở Thiên Vực, sao nào, muốn dùng một bé gái làm con tin để ép người, không thấy mất mặt?\"  <br>Nghe thấy lời Diệp Huyên, Độc Cô Liên cười khẽ: \"Ép người? Cháu trai à, ta phải thừa nhận, thiên phú của ngươi quả không tệ, không hổ mang trong mình dòng máu của nhà họ Độc Cô! Nhưng mà, ngươi đánh giá bản thân mình cao quá. Đối với ngươi, chúng ta khinh thường việc dùng con tin ép buộc\".  <br>Nói đến đây, ông ta nhìn về phía Độc Cô Huyên: \"Muội muội ngoan của ta, vốn dĩ chuyện không cần phải đến bước đường này. Đáng tiếc là năm đó ngươi cứ khư khư cố chấp... Bây giờ, ngươi hối hận chưa?\"  <br>Độc Cô Huyên nhìn thẳng vào Độc Cô Liên: \"Chưa bao giờ hối hận. Độc Cô Liên, đây là chuyện của nhà họ Độc Cô chúng ta và nhà họ Cổ, thả huynh muội chúng đi đi\".  <br>Độc Cô Liên lắc đầu: \"Bọn chúng không thể sống\".  <br>Nói xong, ông ta quay sang Ngôn Giới và Cổ Thông cách đó không xa: \"Hai vị, đây là chuyện riêng nhà họ Độc Cô, hai vị đừng dính vào chuyện lùm xùm này nhé?\"  <br>Cổ Thông khẽ lắc đầu: \"Đây không chỉ là chuyện nhà họ Độc Cô, đó cũng là chuyện nhà họ Cổ ta. Gia chủ Độc Cô, huynh thấy sao?\"  <br>Độc Cô Liên trầm ngâm, sau đó gật đầu: \"Cũng được, có các hạ ở đây, vừa khéo cho nhà họ Cổ thấy thái độ của chúng ta với bọn chúng ra sao\".  <br>Diệp Huyên lại nói: \"Nếu ta chết, sẽ có người lập tức đem bảo vật đó đến Vị Ương Cung, khi đó ta cũng muốn biết nhà họ Độc Cô có dám đến Vị Ương Cung đòi đồ không\".  <br>Độc Cô Liên cười bảo: \"Ngươi đang uy hiếp ta sao?\"  <br>Diệp Huyên lắc đầu: \"Giao dịch đi, thả mẫu thân và muội muội ta ra, ta sẽ ở lại đây, chỉ cần hai người an toàn, ta sẽ dâng bảo vật bằng hai tay\". <br>Độc Cô Liên cười khẩy: \"Ngươi nghĩ ta sẽ tin ngươi?\" "}