{"title":"Chương 844: Giết trong nháy mắt!","content":"Cho dù là đám người Độc Cô Liệt ở cảnh giới Vô Thượng cũng thấy kinh hãi, bởi vì trên người Diệp Huyên tản ra một hơi thở mạnh mẽ, khiến bọn họ phải khiếp đảm. <br>Hơi thở này đã vượt ra khỏi cảnh giới Vô Thượng! <br>Cho dù là Độc Cô Liên, giờ khắc này vẻ mặt cũng có chút nghiêm nghị, Diệp Huyên lúc này đây mang đến cho lão ta một cảm giác nguy hiểm! <br>Vô cùng nguy hiểm! <br>Diệp Huyên ở phía xa xa nở nụ cười dữ tợn: \"Chết đi cho ông!\" <br>Vừa dứt lời, hắn nhẹ nhàng giẫm chân một cái. <br>Xoẹt! <br>Giữa không trung, một tia kim quang chợt lóe lên. <br>Nhanh! <br>Nhanh đến mức mọi người đều không nhìn rõ được tia kim quang này! <br>Mà Độc Cô Liên cũng phải biến sắc, bởi vì ông ta cũng không nhìn rõ được tia kim quang đấy, khi ông ta kịp phản ứng lại thì một hơi thở cường đại đã bao trùm lấy ông ta. <br>Ầm! <br>Một tiếng nổ lớn vang lên, một bóng người bị hất bay ra ngoài. <br>Bóng người đó chính là Độc Cô Liên! <br>Mà trong lúc bay lùi ra kia, thân thể Độc Cô Liên bắt đầu nứt ra từng chút một, đến khi ông ta dừng lại thì chỉ còn ở thể linh hồn! <br>Nhìn thấy cảnh này, tất cả mọi người đều ngớ người. <br>Gia chủ nhà họ Độc Cô, Độc Cô Liên cứ vậy bại trận? <br>Mà Độc Cô Liên đã thành thể linh hồn cũng thấy đầu óc mình trống rỗng, ông ta khó tin mà nhìn Diệp Huyên ở đối diện: \"Ngươi... Đó là trang bị gì...\" <br>Lúc này đây, Diệp Huyên đã đi tới trước lồng sắt Diệp Liên, nhìn Diệp Liên đã hôn mê ở bên trong, sát khí quanh thân Diệp Huyên lại cuộn trào như thủy triệu. <br><br>Giết! <br>Diệp Huyên hít sâu một hơi: \"Chăm sóc con bé nhé!\" <br>Lời vừa dứt, hắn xoay người vọt thẳng về phía Độc Cô Liên, thấy cảnh này, Độc Cô Liên đã thành thể linh hồn phải biến sắc, ông ta lui về sau, nhưng đúng lúc này, Độc Cô Liệt cùng ba cường giả nhà họ Độc Cô đã chắn trước mặt Diệp Huyên! <br>Đều là cảnh giới Vô Thượng! <br>Diệp Huyên không hề phí lời, chém một kiếm ra. <br>Lúc này, toàn thân hắn đều có một cỗ sức mạnh thần bí tụ lại, chiêu kiếm vừa chém ra, như thể muốn chém đôi cả đất trời này vậy, vô cùng đáng sợ. <br>Ba người Độc Cô Liệt hoàn toàn tái mặt, cả ba đều không dám khinh thường, đồng loạt ra tay, ba luồng sức mạnh hủy thiên diệt địa cùng lúc đánh về phía Diệp Huyên. <br>Nhưng khi chiêu kiếm của Diệp Huyên vừa đến, ba luồng sức mạnh kia lập tức hóa thành hư vô. <br>Cùng lúc đó, Độc Cô Liệt cầm đầu đã bị tách nửa cơ thể, ngay cả linh hồn cũng không giữ lại được. <br>Thấy cảnh này, sắc mặt đám người Cổ Thông cách đó không xa tái nhợt đi, vội vàng thối lui về sau. <br>Diệp Huyên xoay người nhìn đám Cổ Thông cách đó không xa, lão đang muốn nói chuyện thì Diệp Huyên đã thả người nhảy đến, chém một kiếm ra. <br>Một tia kiếm quang màu vàng lấp lánh hạ xuống từ trên trời. <br>Không thể đỡ! "}