{"title":"Chương 846","content":"<br>Nhìn hai huynh muội nằm trên đất, Độc Cô Huyên khóc không thành tiếng.&nbsp;&nbsp; <br>Hai huynh muội cứ thế nằm yên trong lòng Độc Cô Huyên…&nbsp;&nbsp; <br>…&nbsp;&nbsp; <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Ở một vùng tinh không vô tận, một cô gái váy trắng lặng lẽ bước đi, đi vào một vùng đen kịt.&nbsp;&nbsp; <br>Ở trong đó, vẻ mặt cô gái váy trắng không chút cảm xúc, chậm rãi bước đi.&nbsp;&nbsp; <br>Không biết đã bao lâu trôi qua, cô gái váy trắng đột nhiên dừng lại.&nbsp;&nbsp; <br>Trước mặt nàng ấy có một cánh cửa.&nbsp;&nbsp; <br>Cánh cửa này yên lặng lơ lửng ở đó, trên cửa có một chữ: Đạo.&nbsp;&nbsp; &lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; <br>Cô gái váy trắng đi tới trước cửa, lúc này, một giọng nói vang lên từ bên trong: “Dừng lại”.&nbsp;&nbsp; <br>Nàng ấy ngẩng đầu nhìn lên cánh cửa kia, bên trong vang lên một giọng nói: “Ngươi lấy thân thể người phàm đi đến nơi này, thật sự quá khó tin…”&nbsp;&nbsp; <br>Cô gái váy trắng nhìn cánh cửa kia, nhẹ giọng đáp: “Vũ trụ mịt mờ, vô cùng vô tận, trên con đường này, ta đã gặp rất nhiều rất nhiều người và chuyện kỳ lạ, ngươi nói xem, vũ trụ này có điểm cuối không?”&nbsp;&nbsp; <br>Giọng nói ở bên trong vang lên: “Nếu muốn biết có điểm cuối không thì phải đến Ngũ Duy giới”.&nbsp;&nbsp; <br>Cô gái váy trắng lắc đầu: “Chuyện đời chưa xong, không muốn đi”.&nbsp;&nbsp; <br>Bên trong, âm thanh kia nói: “Ngươi nên biết nếu ngươi buông xuống chấp niệm trong lòng, ngươi sẽ hoàn toàn vượt qua giới này, vượt qua Đạo”.&nbsp;&nbsp; <br>Cô gái váy trắng cười khẽ: “Đại đạo? Trường sinh?”&nbsp;&nbsp; <br>Nói xong, nàng ấy lắc đầu: “Không bằng một sợi tóc của hắn”.&nbsp;&nbsp; <br>Bên trong im lặng.&nbsp;&nbsp; <br>Cô gái váy trắng xoay người rời đi, như nhớ đến điều gì, nàng ấy đột nhiên vung tay phải lên, một tia kiếm quang lơ lửng trên cánh cửa kia.&nbsp;&nbsp; <br>Cô gái váy trắng chậm rãi đi về phía xa, cùng lúc đó, giọng nói của nàng ấy vẫn truyền tới….&nbsp;&nbsp; <br>Chẳng mấy chốc, cô gái váy trắng đã đi ra khỏi vùng đất đen kịt kia, nàng ấy ngẩng đầu nhìn lên tinh không: “Hai phân thân vô cớ biến mất, chắc hẳn có liên quan đến ngươi… Rốt cuộc ngươi ở đâu… Ta đã sắp không áp chế được cảnh giới của mình rồi…”&nbsp;&nbsp; <br>Một lát sau, nàng ấy chậm rãi biến mất ở tinh không vô tận.&nbsp;&nbsp; <br>…&nbsp;&nbsp; <br>Vô Gian Luyện Ngục.&nbsp;&nbsp; <br>Trong tầng thứ tám, Diệp Huyên cảm thấy đầu óc mình rất mơ màng, rất nặng nề.&nbsp;&nbsp; <br>“Tỉnh rồi à?”&nbsp;&nbsp; <br>Lúc này, một giọng nói vang lên bên tai hắn.&nbsp;&nbsp; <br>Giọng nói của Độc Cô Huyên!&nbsp;&nbsp; <br>Diệp Huyên gật nhẹ đầu, sau đó đứng lên, hắn vội vã nhìn về phía Diệp Liên trong lòng Độc Cô Huyên: “Con bé vẫn chưa tỉnh sao?”&nbsp;&nbsp;<br>Lúc này, Độc Cô Huyên đột nhiên nói: “Huyên Nhi, con đã luyện hóa bảo vật trong nhẫn chứa đồ này rồi à?”&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/19/3006056-0.jpg\" alt=\"chapter content\"></figure>"}