{"title":"Chương 847: Đừng trêu vào nó","content":"Độc Cô Huyên nhẹ giọng nói: “Đó không phải thứ bình thường, lai lịch cực kỳ thần bí, con có được thứ này, cũng không biết cuối cùng là phúc hay họa!” <br>Diệp Huyên trầm giọng hỏi: “Mẫu thân không biết lai lịch của thứ này sao?” <br>Độc Cô Huyên lắc đầu: “Thứ này là ta tình cờ có được…” <br>Nói đến đây, bà ấy không nói tiếp nữa. <br>Diệp Huyên thấy bà ấy không muốn nhiều lời nên cũng không hỏi tiếp chuyện này. <br>Độc Cô Huyên lại nói: “Thật ra nếu thứ này ở trong tay nhà họ Độc Cô, thì chắc chắn không phải chuyện tốt với nhà họ Độc Cô! Có quá nhiều người muốn có được thứ này, nếu ở trong tay nhà họ Độc Cô, e rằng nhà họ Độc Cô sẽ gặp tai họa ngập đầu”. <br>Diệp Huyên lắc đầu cười khổ, thật ra nếu không phải có cô gái bí ẩn, không biết hắn đã chết bao nhiêu lần rồi. <br><br>Thứ này, người bình thường hoàn toàn không thể có được! <br>Lúc này, Độc Cô Huyên nhìn Diệp Huyên, đang muốn nói chuyện, Diệp Huyên đột nhiên ngẩng đầu nhìn lên, một giây sau, sắc mặt hắn thay đổi. <br>Hơi thở của cao thủ! <br>Độc Cô Huyên nặng nề nói: “Bọn họ đến!” <br>Diệp Huyên sa sầm mặt: “Bây giờ con vẫn chưa khỏe…” <br>Nói đến đây, hắn quay đầu nói: “Đi tầng thứ chín”. <br>“Không được!” <br>Độc Cô Huyên vội ngăn cản: “Không thể đi đến tầng thứ chín được!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Độc Cô Huyên trầm giọng nói: “Tầng thứ chín này là vùng đất cấm, dù là cao thủ đứng đầu ba gia tộc lớn cũng không dám tùy tiện bước vào”.<br>Diệp Huyên trầm giọng nói: “Người có biết có cái gì ở đấy không?” <br>Độc Cô Huyên nhìn Diệp Huyên: “Không biết, nhưng tầng thứ chín là một nơi cấm kỵ với ba gia tộc lớn, hơn nữa trong ba gia tộc còn nghiêm cấm không cho người trong tộc bước vào tầng thứ chín!” <br>Diệp Huyên cười khổ: “Bây giờ thương thế của con chưa hồi phục, nếu đi ra ngoài thì sẽ chết chắc, nếu đi xuống thì còn có chút hy vọng sống!” <br>Độc Cô Huyên im lặng. <br>Diệp Huyên nhẹ giọng nói: “Đi xuống thôi! Chúng ta không còn sự lựa chọn nào khác nữa!” <br>Độc Cô Huyên im lặng một lát, sau đó gật đầu. <br>Cứ thế, ba người đi tới tầng thứ chín. <br>Sau khi tiến vào tầng thứ chín, Diệp Huyên và Độc Cô Huyên đều hơi ngạc nhiên, vì nơi này quá yên tĩnh, xung quanh còn trống rỗng. <br>Không đúng! <br>Diệp Huyên ngẩng đầu nhìn quanh, thấy một con vật nhỏ nằm trong góc phía xa, nó trông giống chó, có hai cái đuôi nhỏ, lúc này đang ngủ say như chết. <br>Trông rất đáng yêu. <br>Nhưng Diệp Huyên và Độc Cô Huyên lại cực kỳ đề phòng! <br>Thứ xuất hiện trong tầng thứ chín này sao có thể đơn giản được? <br>Giản Tự Tại khẳng định: “Nguy hiểm hơn người bên ngoài!” <br>Khóe miệng Diệp Huyên giật giật, hắn vội kéo Độc Cô Huyên đi về một hướng khác, cách xa con yêu thú kia. <br>Diệp Huyên ngồi xếp bằng dưới đất, sau đó lấy một đống Tử Hỏa Tinh ra bắt đầu điên cuồng hấp thụ. <br>Hồi phục! "}