{"title":"Chương 848: Tầng thứ chín","content":"Việc hắn phải làm bây giờ là mau chóng chữa lành vết thương của mình! <br>Còn Độc Cô Huyên thì ôm Diệp Liên ngồi yên ở một bên, bà ấy cứ nhìn Diệp Huyên như thế, thỉnh thoảng lại nhìn về phía Diệp Liên, ánh mắt thỏa mãn. <br>Trong tầng thứ tám. <br>Lúc này có năm cao thủ cảnh giới Vô Thượng tập trung trong này, dẫn đầu là một ông lão mặc áo vải đay, ông ta cầm một cái quải đen nhánh, trên đầu quải có một con rắn đen to bằng cánh tay quấn quanh. <br>Người này chính là gia chủ đời trước của nhà họ Độc Cô – Độc Cô Phong. <br><br>Độc Cô Phong nhìn lối vào tầng thứ chín: “Có lẽ hắn đã xuống đó rồi”. <br>Một ông lão phía sau Độc Cô Phong trầm giọng nói: “Nếu thật sự đi xuống, e rằng cả hài cốt cũng không còn!” <br>Độc Cô Phong lắc đầu: “Chưa chắc”. <br>Nói xong, ông ta im lặng một lát, sau đó hỏi tiếp: “Hắn thật sự yêu nghiệt như thế sao?” <br>Ông lão nặng nề nói: “Dù hắn sử dụng ngoại vật, nhưng thực lực của bản thân hắn cũng không thể khinh thường, hơn nữa hắn còn rất có thiên phú kiếm đạo”. <br>Nói đến đây, lão ta dừng lại, sau đó lại nói: “Nếu tin tức không sai, có lẽ hắn đã được bảo vật kia giúp đỡ, cho nên mới có thành tựu như bây giờ”. <br>Độc Cô Phong gật nhẹ đầu: “Nếu không có bảo vật này giúp đỡ, chắc chắn hắn sẽ không có thành tựu như thế này. Bảo vật này… nhà họ Độc Cô ta nhất định phải giành được!” <br>Ông lão nói: “Nhà họ Cổ và mấy thế lực khác cũng đã biết chuyện Diệp Huyên có bảo vật trong người rồi… Bây giờ dù bọn họ không hành động, nhưng chắc chắn sẽ không bỏ qua. Lúc này, e rằng nhà họ Độc Cô ta cũng đã bị cuốn vào trong vòng xoáy”. <br>Độc Cô Phong nhìn ông lão: “Độc Cô Minh, ông muốn nói gì?” <br><br>Ông lão tên Độc Cô Minh đáp: “Tôi cho rằng, lúc này nhà họ Độc Cô ta nên rút khỏi chuyện này!” <br>Độc Cô Phong nhíu mày: “Rút khỏi chuyện này?” <br>Độc Cô Minh gật đầu: “Chúng ta từ bỏ Diệp Huyên này, tạm thời thu tay, mà chúng ta thu tay, chắc chắn đám người ở trong bóng tối kia sẽ ngồi không yên, chắc chắn bọn họ sẽ ra tay, khi đó chúng ta sẽ có thể ngồi đợi ngư ông đắc lợi. Mà nếu bây giờ chúng ta ra tay, người khác sẽ trở thành ngư ông đắc lợi. Hơn nữa Diệp Huyên cũng không đơn giản, muốn đối phó với hắn, e rằng cũng phải trả giá!” <br>Độc Cô Phong lắc đầu: “Không được, nếu chúng ta thu tay, người khác ra tay, bảo vật này rơi vào tay người khác, chúng ta còn lấy về được à? Bây giờ ở trong tay Diệp Huyên, mà Diệp Huyên còn có dòng máu của nhà họ Độc Cô, chúng ta ra tay danh chính ngôn thuận, có lý lẽ!” <br>Độc Cô Minh còn muốn nói thêm gì, nhưng Độc Cô Phong lại lắc đầu: “Nhà họ Độc Cô ta không thể nhường bảo vật này được, dù phải trả giá cũng không thể nhường”. <br>Độc Cô Minh khẽ thở dài: “Phong huynh, thật ra không cần làm ầm ĩ đến mức này! Dù gì Diệp Huyên này cũng là một nửa người nhà họ Độc Cô ta, hắn có thiên phú cao như vậy, tiến vào nhà họ Độc Cô cũng là chuyện tốt với nhà chúng ta mà, không phải sao?” <br>Sắc mặt Độc Cô Minh thay đổi, đang muốn cất lời thì Độc Cô Phong lắc đầu: “Yên tâm, nếu ta đã muốn đi, thế giới này không có mấy nơi có thể giữ chân được ta đâu!” <br>Nói xong, ông ta đi đến tầng thứ chín.<br>Tầng thứ chín."}