{"title":"Chương 851: Không có động tĩnh?","content":"Không gian xung quanh bắt đầu chấn động.&nbsp;&nbsp; <br>Nhìn thấy cảnh này, Độc Cô Phong cau mày: “Huyền Môn cấm thuật!”&nbsp;&nbsp;&nbsp; <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Độc Cô Huyên không để ý đến Độc Cô Phong, bà ấy quay đầu nhìn Diệp Huyên: “Dẫn muội muội đi, cách xa Thiên Vực, tránh xa vòng xoáy thị phi này”.&nbsp;&nbsp; <br>Nói xong, bà ấy chỉ nhẹ về phía Diệp Huyên, dưới chân Diệp Huyên và Diệp Liên lập tức xuất hiện một quang trận, chẳng mấy chốc, hai huynh muội đã xuất hiện bên ngoài Vô Gian Luyện Ngục.&nbsp;&nbsp; <br>Bên ngoài, Diệp Huyên ngây người, một giây sau, hắn ôm lấy muội muội đi vào Vô Gian Luyện Ngục.&nbsp;&nbsp; <br><br>Lúc này, giọng nói của Giản Tự Tại vang lên: “Sao phải quay lại chịu chết? Dẫn muội muội rời đi, chuyên tâm tu luyện thêm mười năm, lúc quay lại, nhà họ Độc Cô hay nhà họ Cổ gì đó đều là mây bay với ngươi”.&nbsp;&nbsp; <br>Diệp Huyên nói: “Người cũng đã chết, trở về giết hết những người còn lại thì có ý nghĩa gì?”&nbsp;&nbsp; <br>Giản Tự Tại nói: “Bây giờ ngươi quay lại chịu chết thì có ý nghĩa sao?”&nbsp;&nbsp; <br>Diệp Huyên nói: “Ít nhất là không thẹn với lòng”.&nbsp;&nbsp; <br>Nói xong, hắn ôm muội muội xuất hiện trong tầng thứ chín.&nbsp;&nbsp; <br>Mà lúc này, Độc Cô Phong và Độc Cô Huyên đang giao thủ đều sửng sốt.&nbsp;&nbsp; <br>“Quay lại rồi?”&nbsp;&nbsp; <br>Độc Cô Huyên nhìn Diệp Huyên: “Vì sao phải quay lại!”&nbsp;&nbsp; <br>Diệp Huyên đi tới trước mặt Độc Cô Huyên, hắn đặt muội muội vào lòng bà ấy: “Nếu có thể sống thì cùng sống, nếu không thể sống cũng chẳng sao, ba chúng ta chết cùng nhau”.&nbsp;&nbsp; <br>Độc Cô Huyên nhìn Diệp Huyên một lúc lâu, sau đó, bà ấy cười khẽ: “Được, có thể sống thì cùng sống, nếu không thể sống, ba mẹ con chúng ta cùng chết”.&nbsp;&nbsp; <br>Diệp Huyên quay đầu nhìn Độc Cô Phong cách đó không xa, ông ta cũng đang nhìn chằm chằm hắn.&nbsp;&nbsp; <br>Diệp Huyên lắc đầu cười: “Thật sự cho rằng ta dễ ức hiếp sao?”&nbsp;&nbsp; <br>Dứt lời, hắn nhìn yêu thú nhỏ ở gần đó, lúc này, con yêu thú nhỏ đã mở mắt.&nbsp;&nbsp; <br>Mà nó đang lẳng lặng nhìn bọn hắn.&nbsp;&nbsp; <br>Diệp Huyên cười khẽ, sau đó hai tay làm ra một thủ ấn, bắt đầu lẩm bẩm: “Trời đất làm mắt cho ta, mắt nhìn thấy chư thiên…”&nbsp;&nbsp; <br>Độc Cô Phong cau mày.&nbsp;&nbsp; <br>Lúc này, con yêu thú nhỏ chạy tới trước mặt Diệp Huyên, nhìn thẳng vào hắn: “Ai dạy ngươi”.&nbsp;&nbsp; <br>Giọng nói hơi sắc bén và khàn, hơn nữa còn mang theo sự chấn động thần bí.&nbsp;&nbsp;<br>Diệp Huyên đáp: “Sư phụ của ta”.&nbsp;"}