{"title":"Chương 852: Nhưng bên ngoài rất nguy hiểm","content":"Giản Tự Tại: “…”&nbsp;&nbsp; <br>Sư phụ!&nbsp;&nbsp; <br>Yêu thú nhỏ nhìn chằm chằm Diệp Huyên: “Nàng ta ở đâu”.&nbsp;&nbsp; &lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; <br>Diệp Huyên trầm giọng nói: “Ta đã thông báo với người rồi, có lẽ người sẽ đến đây nhanh thôi…”&nbsp;&nbsp; <br>Nghe thấy lời của Diệp Huyên, yêu thú nhỏ bỗng thay đổi sắc mặt, nó đột nhiên gào thét: “Ngươi gọi nàng ta tới làm gì?”&nbsp;&nbsp; <br>Nói xong, nó liên tục lùi về sau mấy bước.&nbsp;&nbsp; <br>Diệp Huyên trầm giọng nói: “Ta đã sắp bị người ta đánh chết rồi, đương nhiên phải gọi người đến giúp chứ!”&nbsp;&nbsp; <br>Con yêu thú nhỏ này đột nhiên quay đầu nhìn về phía Độc Cô Phong, Độc Cô Phong thay đổi sắc mặt, ông ta đang muốn nói chuyện, con yêu thú nhỏ này đột nhiên xông lên, trong nháy mắt, một cái miệng to như chậu máu muốn cắn lấy Độc Cô Phong.&nbsp;&nbsp; <br>Độc Cô Phong hoàn toàn biến sắc, ông ta không ngờ con yêu thú nhỏ này lại đột nhiên ra tay, có điều ông ta phản ứng cũng nhanh, lúc nó ra tay, ông ta vung tay phải lên, một ánh sáng màu đen xuất hiện, nhưng ánh sáng màu đen còn chưa đến gần cái miệng lớn kia thì đã tan thành mây khói.&nbsp;&nbsp; <br>Nhìn thấy cảnh này, sắc mặt Độc Cô Phong hoàn toàn thay đổi, ông ta giẫm chân phải một cái, thân thể lập tức nứt ra, sau đó, một cái bóng màu đen bay ra khỏi tầng thứ chín.&nbsp;&nbsp; <br>Vứt bỏ thân thể, bảo vệ linh hồn!&nbsp;&nbsp; <br>Độc Cô Phong rất dứt khoát!&nbsp;&nbsp; <br>Trong tầng thứ chín, khóe miệng Diệp Huyên giật giật, thực lực của con thú nhỏ này thật đáng sợ.&nbsp;&nbsp; <br>Nó nhìn Diệp Huyên: “Ngươi có thể bảo nàng ta không cần đến nữa”.&nbsp;&nbsp; <br>Diệp Huyên trầm giọng nói: “Có lẽ người đã sắp đến rồi”.&nbsp;&nbsp; <br>Nghe vậy, vẻ mặt yêu thú nhỏ lập tức trở nên dữ tợn, cùng lúc đó, một hơi thở thô bạo đột nhiên xuất hiện.&nbsp;&nbsp; <br>Diệp Huyên vội nói: “Ta rời khỏi nơi này thì người sẽ không đến đây nữa”.&nbsp;&nbsp; <br>Nghe Diệp Huyên nói thế, hơi thở thô bạo đó lập tức biến mất.&nbsp;&nbsp; <br>Mà Diệp Huyên lại nói: “Nhưng bên ngoài rất nguy hiểm”.&nbsp;&nbsp; <br>Con yêu thú nhỏ kia nhìn chằm chằm Diệp Huyên, Diệp Huyên suy nghĩ một lát, sau đó nói: “Bọn họ ở lại đây, ta đi ra ngoài, được chứ?”&nbsp;&nbsp; <br>Sắc mặt yêu thú nhỏ trở nên hơi dữ tợn: “Ngươi muốn lợi dụng ta bảo vệ bọn họ?”&nbsp;&nbsp; <br>Diệp Huyên đáp: “Phải!”&nbsp;&nbsp;<br>Yêu thú nhỏ trước mặt Diệp Huyên nhìn chằm chằm hắn, trong mắt chứa đầy sát khí.&nbsp;&nbsp; <br>Rõ ràng là nhân loại trước mắt chọc giận nó rồi.&nbsp;&nbsp; <br>Nhưng sát khí đó lại nhanh chóng biến mất.&nbsp;&nbsp;<br>Nó lùi sang một bên: “Nhân loại, nói ta nghe thử, vì sao nàng ta lại nhận một nhân loại làm đệ tử vậy”.&nbsp;"}