{"title":"Chương 855: Hai người ngồi trong đại điện!","content":"Cả nhà họ Độc Cô nhanh chóng chấn động vì chuyện này, chẳng mấy chốc, xung quanh phủ đệ của nhà họ Độc Cô xuất hiện rất nhiều cao thủ. <br>Trong một đại điện, Độc Cô Liên ngồi yên lặng, lúc này, ông ta và phụ thân Độc Cô Phong đều chỉ còn mỗi linh hồn. <br>Hai người ngồi trong đại điện!  <br>Muốn đắp nặn thân thể không phải là một chuyện đơn giản, vì thế, bây giờ hai người còn chưa đắp nặn thân thể. <br>Ngoài hai người, trong điện còn có mấy ông lão. <br>Lúc này, sắc mặt bọn họ đều cực kỳ khó coi. <br>“Có người nhằm vào nhà họ Độc Cô ta!” <br>Lúc này, một ông lão nói với giọng điệu nặng nề: “Mà đến giờ, chúng ta vẫn chưa biết đối phương là ai”. <br>Độc Cô Phong đột nhiên trầm giọng nói: “Gần đây nhà họ Độc Cô ta không có kẻ thù nào cả, có phải Diệp Huyên kia không?”, ông lão bên dưới lắc đầu: “Không thể nào, dù thực lực của tên này không tệ, nhưng vẫn chưa mạnh đến mức này”. <br>Độc Cô Phong nhẹ giọng nói: “Không phải hắn thì là ai!” <br>Ông lão tiếp lời: “Cho dù là ai, bây giờ người này nhằm vào nhà họ Độc Cô ta, chúng ta phải tìm ra đối phương”. <br>Độc Cô Phong đang muốn nói chuyện, đúng lúc này, một thị vệ đột nhiên chạy vào, mọi người nhìn thị vệ, gã hơi hoang mang nói: “Gia chủ, ngoài cửa lại có thêm mười mất cái xác, đa số trong đó đều là cao thủ Nguyên Cảnh! Tất cả đều mất mạng bằng một chiêu kiếm, thủ pháp gọn gàng nhanh chóng!” <br>“Là hắn!” <br>Đúng lúc này, Độc Cô Liên ở một bên đột nhiên nói: “Là hắn!” <br>Mọi người nhìn về phía Độc Cô Liên, ông ta cười khẩy: “Ta từng thấy thủ đoạn của tên súc sinh kia rồi, hắn rất hung ác. Hắn nói muốn tiêu diệt nhà họ Độc Cô ta, bây giờ hắn đến rồi”. <br>Độc Cô Phong trầm giọng nói: “Hắn không thể nào có thực lực như thế được, hắn…” <br><br>Độc Cô Liên cười ngắt lời: “Phụ thân, bảo vật đó ở trên người hắn, có bảo vật đó, tất cả đều có khả năng!” <br>Độc Cô Phong im lặng. <br>Ông lão ở bên dưới đứng dậy: “Nếu đúng là hắn, thì có lẽ sau lưng hắn không chỉ có một người. Mà bây giờ hắn còn im hơi lặng tiếng, chúng ta hoàn toàn không ngăn được hắn”. <br>Độc Cô Liên nói: “Điều động tất cả Ảnh Tử, ta không tin hắn sẽ không để lộ chút sơ hở nào!” <br>Tất cả cao thủ của nhà họ Độc Cô nhanh chóng được điều động, thị vệ đứng đầy xung quanh phủ đệ nhà họ Độc Cô, không chỉ ngoài sáng, trong tối cũng có rất nhiều. <br>Mà sau khi nhiều cao thủ xuất hiện như thế, nhà họ Độc Cô không có ai chết nữa. <br>Trong góc của một con phố bên ngoài phủ đệ nhà họ Độc Cô, Diệp Huyên hai tay ôm kiếm, lẳng lặng tựa vào vách tường. <br>Diệp Huyên: “…” <br>Giản Tự Tại nói tiếp: “Ngươi có biết con yêu thú ở tầng chín là thứ gì không?” <br>Diệp Huyên lắc đầu: “Hình như nó rất sợ ngươi”. <br>Giản Tự Tại nhẹ giọng nói: “Biết vì sao nó yếu như vậy không?” "}