{"title":"Chương 856: Bẫy!","content":"Diệp Huyên đen mặt lại, như thế mà còn yếu à? <br>Giản Tự Tại tiếp tục: “Vì năm đó bị ta đánh tan Nguyên thần, nếu không với thực lực của nó, chưa chắc Vô Gian Luyện Ngục này có thể nhốt được nó”. <br>Diệp Huyên nói với giọng điệu nặng nề: “Giản cô nương, năm đó ngươi thật sự tiêu diệt toàn bộ Thần tộc ư?” <br>Giản Tự Tại im lặng một lát rồi nói: “Thần tộc bị tiêu diệt không liên quan đến ta lắm, ta chỉ là giết mấy người trong Thần tộc mà thôi, cái tiêu diệt Thần tộc là sự kiêu ngạo của chúng, vô cùng kiêu ngạo”. <br>Diệp Huyên lại hỏi: “Trong những tộc ngươi biết, tộc nào là mạnh nhất?” <br>Giản Tự Tại đáp: “Có lẽ là người Thái Cổ trong truyền thuyết”. <br><br>“Người Thái Cổ?”, Diệp Huyên hơi nhíu mày. <br>Giản Tự Tại giải thích: “Một tộc đã từng tấn công Ngũ Duy giới, tiếc là sau đó không biết tại sao mà đột nhiên biến mất hết, không còn chút tin tức nào. Một là bọn họ đã đánh vào được Ngũ Duy giới, hai là bị tiêu diệt hết”. <br>Diệp Huyên nhẹ giọng nói: “Ngũ Duy giới này không thể đi vào ư?” <br>Giản Tự Tại nhẹ giọng nói: “Ranh con nhà ngươi có phúc, vì ngươi là người có cơ hội tiến vào nhất, đương nhiên trước tiên là ngươi có thể sống sót”. <br>Nói đến đây, nàng ta dừng lại một hồi rồi nói tiếp: “Ta vẫn luôn rất tò mò, tò mò tại sao cái tháp cũ nát này lại xuất hiện ở Tứ Duy giới này”. <br>Diệp Huyên nghiêm mặt đáp: “Ta nghĩ nó đến đây vì ta!” <br>“Ha ha…” <br>Giản Tự Tại đột nhiên cười to, sau khi cười một lát, nàng ta nói: “Diệp Huyên à Diệp Huyên, ngươi đúng là mặt dày số một chư thiên vạn giới đấy”. <br>Diệp Huyên: “…” <br>Một ngày sau, Diệp Huyên biến mất trong góc, lúc xuất hiện lần nữa, hắn đã ở bên trong phủ đệ của nhà họ Độc Cô. <br>Trong phủ đệ của nhà họ Độc Cô nhanh chóng xuất hiện thêm thi thể của rất nhiều cao thủ, mà những thi thể này đều bị một chiêu kiếm cắt cổ! <br>Độc Cô Phong xuất hiện trên không trung của phủ đệ, lạnh lùng nhìn xung quanh: “Diệp Huyên, lén lút hại người có giống nam nhân không, có bản lĩnh thì xuất hiện đi!” <br>Không một lời đáp lại. <br>Mà lúc này, Diệp Huyên đã xuất hiện trong một đại điện, ở trước mặt hắn là Độc Cô Liên, lúc này, Độc Cô Liên đang sợ hãi nhìn Diệp Huyên. <br>Một thanh kiếm kề trên cổ Độc Cô Liên. <br>Độc Cô Liên cố ép mình bình tĩnh: “Diệp Huyên, ngươi…” <br>Diệp Huyên nhếch miệng cười: “Cữu cữu à, cháu tiễn cữu cữu lên đường nhé”. <br>Dứt lời, hắn cắt một đường. <br>Phụt! <br>Linh hồn Độc Cô Liên lập tức biến mất, nhưng sắc mặt Diệp Huyên lại thay đổi…<br>Tất cả đều có cảnh giới Vô Thượng! <br>Rõ ràng nhà họ Độc Cô đã điều động tất cả mọi người rồi. <br>Người dẫn đầu chính là Độc Cô Phong. "}