{"title":"Chương 859","content":"<br>Diệp Huyên trầm giọng hỏi: “Có trang phục Chư Thần này cũng không đánh lại người kia sao?”&nbsp;&nbsp; <br>Giản Tự Tại cười khẩy: “Ngươi bây giờ, nếu nói thực lực bình thường thì ngay cả cảnh giới Vô Thượng cũng đánh không lại. Nếu không nhờ Vô Địch Kim Thân và trang phục Chư Thần, ngươi đã sớm chết mấy vạn lần rồi. Nhưng Vô Địch Kim Thân và trang phục Chư Thần cũng không phải vô địch, hơn nữa ngươi hoàn toàn không thể phát huy được uy lực thật sự của trang phục Chư Thần. Nói một cách đơn giản là người kia không thể phá hủy trang phục Chư Thần này, nhưng lại có thể phá hủy ngươi, hiểu chưa?”&nbsp;&nbsp; <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Diệp Huyên gật đầu: “Hiểu rồi”.&nbsp;&nbsp; <br><br>Một canh giờ sau, Diệp Huyên rời khỏi hang núi, sau đó đi thẳng tới nhà họ Độc Cô.&nbsp;&nbsp; <br>Diệp Huyên nhanh chóng đi tới trước phủ đệ nhà họ Độc Cô một lần nữa, mà lần này, hắn vẫn che giấu hơi thở của mình như trước.&nbsp;&nbsp; <br>Chuyện này vẫn chưa kết thúc!&nbsp;&nbsp; <br>Diệp Huyên lại lẻn vào trong phủ đệ một lần nữa, nửa khắc sau, bên trong nhà họ Độc Cô lại có thêm rất nhiều người chết…&nbsp;&nbsp; <br>Những thi thể này đều xuất hiện không một tiếng động.&nbsp;&nbsp; <br>Trong đại điện, Độc Cô Liên ngồi ở ghế đầu nhìn chằm chằm phía trước, lúc này, các cao thủ của nhà họ Độc Cô gần như đều ở trong đại điện này.&nbsp;&nbsp; <br>Trong điện, một cao thủ của nhà họ Độc Cô nói với giọng điệu nặng nề: “Tới rồi, hắn lại tới nữa rồi!”&nbsp;&nbsp; <br>Độc Cô Liên nhìn Độc Cô Minh ở một bên: “Minh thúc, thúc luôn túc trí đa mưu, thúc có ý kiến gì không?”&nbsp;&nbsp; <br><br>Độc Cô Minh im lặng một lát, sau đó nói: “Chắc chắn người này sẽ không chịu yên, mà nếu hắn không xuất hiện, nhà họ Độc Cô ta cũng không thể làm gì được hắn, trừ khi…”&nbsp;&nbsp; <br>Độc Cô Phong vội hỏi: “Trừ khi cái gì?”&nbsp;&nbsp; <br>Độc Cô Minh đáp: “Trừ khi tìm người giúp đỡ”.&nbsp;&nbsp; <br>Độc Cô Liên nhíu mày: “Tìm nhà họ Cổ hoặc nhà họ Ngôn?”&nbsp;&nbsp; <br>Độc Cô Minh phân tích: “Chắc chắn nhà họ Ngôn sẽ không ra tay, vì nhà họ Độc Cô ta luôn tiếp xúc nhiều với nhà họ Cổ, bọn họ chỉ mong chúng ta bị diệt vong thôi. Vì thế, chúng ta chỉ có thể tìm nhà họ Cổ, nhưng nếu tìm nhà họ Cổ, chắc chắn sẽ phải hy sinh một vài thứ…”&nbsp;&nbsp; <br>Nghe đến đây, xung quanh vô cùng yên tĩnh.&nbsp;&nbsp;<br>Độc Cô Minh trầm giọng nói: “Vậy chỉ còn lại một con đường cuối cùng!”&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/20/3006877-0.jpg\" alt=\"chapter content\"></figure>"}