{"title":"Chương 861: Lãi to rồi!","content":"Trong phòng, sắc mặt mấy người Độc Cô Liên cực kỳ khó coi. <br>Nhưng không ai dám ra ngoài cả. <br>Bây giờ sau khi Diệp Huyên mặc bộ trang phục thần cấp kia vào, có thể nói là nhân vật vô địch. Dù là cảnh giới Vô Thượng cũng không phải đối thủ của hắn. <br>Mà ở đây không một ai vượt qua cảnh giới Vô Thượng cả. <br>Chờ đợi! <br>Việc bọn họ có thể làm bây giờ là chờ đợi, chờ đợi cao thủ của nhà họ Cổ đến! <br><br>Diệp Huyên đứng yên trong một góc ở bên ngoài, dù có người đi ngang qua trước mặt hắn cũng không phát hiện sự tồn tại của hắn. <br>Khí hỗn độn! <br>Diệp Huyên phát hiện nếu hắn trở nên mạnh mẽ, thì khí hỗn động này cũng sẽ thế! <br>Bên trong tháp Giới Ngục, Giản Tự Tại chợt cất lời: “Vì sao không đi vào giết chết hết bọn họ?” <br>Diệp Huyên nhẹ giọng nói: “Bên trong có ít nhất sáu cảnh giới Vô Thượng, bây giờ nếu ta đi vào, chắc chắn bọn họ sẽ cá chết lưới rách, khi đó ta lại phải mặc vào trang bị thần cấp kia, sau đó bị phản phệ…” <br>Trực giác nói với hắn, kẻ thù của hắn sẽ không chỉ có nhà họ Độc Cô, vì có rất nhiều người mơ ước tháp Giới Ngục. Mà nếu hắn bị phản phệ nữa, rất có thể sẽ không được may mắn như lúc trước. <br>Giản Tự Tại nói: “Ngươi cũng biết suy nghĩ đó chứ…” <br>Nói đến đây, nàng ta im lặng một lát, sau đó nói tiếp: “Nói thế nào nhà họ Độc Cô cũng có máu mủ ruột thịt với ngươi, ngươi thật sự muốn tuyệt tình như thế ư?” <br>Diệp Huyên cười khẩy: “Giản cô nương, ngươi nói xem nếu ba mẫu tử ta rơi vào tay bọn họ, chúng ta sẽ có kết cục thế nào?” <br>Giản Tự Tại nhẹ giọng nói: “Chắc chắn sẽ chết không toàn thây!” <br>Diệp Huyên cười nói: “Cho nên vì sao ta phải nương tay? Bọn họ không coi ta là người thân, vì sao ta phải coi họ là người thân? Ta cũng đâu có ngốc!” <br>Giản Tự Tại cười nói: “Đúng thế, người ta đối xử với ta ra sao, ta sẽ đối xử với người ta như thế!” <br>Diệp Huyên chợt cười: “Giản cô nương, hình như gần đây ngươi không muốn ta chết nữa?” <br>Giản Tự Tại đáp: “Chưa có cơ hội thôi!” <br>Diệp Huyên cười hì hì, không nói gì nữa, hắn xoay người biến mất khỏi vị trí ban đầu. <br>Vơ vét! <br>Bây giờ đám người Độc Cô Liên không dám ra ngoài, có thể nói cả phủ Độc Cô không có ai ngăn được hắn. Mà nhà họ Độc Cô lớn như vậy, sao có thể thiếu báu vật được? <br>Diệp Huyên bắt đầu điên cuồng vơ vét báu vật của nhà họ Độc Cô. <br>Diệp Huyên vô cùng hưng phấn. <br>Lãi to rồi! <br>Lần này hắn có thể nói là lãi to rồi! <br>Sau khi vơ vét xong, Diệp Huyên đang muốn lặng lẽ rời đi thì đúng lúc này, ba sức mạnh vô hình đột nhiên xuất hiện trên không trung của tòa phủ đệ! <br>Khi ba uy thế này xuất hiện, một sức mạnh vô hình lập tức đảo qua mỗi một góc của phủ đệ nhà họ Độc Cô! "}