{"title":"Chương 863: Có hơi thở mạnh mẽ!  ","content":"<br>Độc Cô Huyên im lặng một lát, sau đó nói: “Ta sẽ nói với con sau, được không?”  <br>Diệp Huyên gật đầu: “Được”.  <br>Độc Cô Huyên đi tới trước mặt Diệp Huyên, bà ấy nhìn hai huynh muội, nhẹ giọng nói: “Rời khỏi Thiên Vực, đi thật xa, có được không?”  <br>Diệp Huyên lắc đầu: “Muộn rồi”.  <br>Đương nhiên hắn biết lựa chọn tốt nhất của mình bây giờ là rời khỏi nơi này, tiếc là hắn biết nếu đưa Diệp Liên và Độc Cô Huyên ra ngoài, chắc chắn sẽ bị bao vây.  <br>Bây giờ có quá nhiều người có ý đồ với hắn.  <br>Dù hắn chạy trốn tới đâu, những thế lực này cũng sẽ không bỏ qua cho hắn.  <br>Hơn nữa chưa tiêu diệt nhà họ Độc Cô, hắn sẽ không đi đâu hết.  <br>Độc Cô Huyên nhìn hai huynh muội Diệp Huyên, vẻ mặt hơi phức tạp, trong lòng cực kỳ áy náy. Lúc này, bà ấy rất mong bảo vật này không còn ở trên người Diệp Huyên, nếu như không có nó, có lẽ Diệp Huyên sẽ không xuất chúng như thế, nhưng cũng sẽ không gặp nhiều phiền phức đến vậy.  <br>Thật ra bản thân bà ấy đã đánh giá thấp giá trị của bảo vật này rồi.  <br>Lúc này, con yêu thú nhỏ cách đó không xa đột nhiên lên tiếng: “Nhân loại”.  <br>Ba mẹ con Diệp Huyên nhìn về phía yêu thú nhỏ, nó nhìn chằm chằm Diệp Huyên: “Sư tôn của ngươi vẫn chưa đến à?”  <br>Diệp Huyên hỏi: “Sao thế?”  <br>Yêu thú nhỏ nhìn chằm chằm Diệp Huyên: “Mấy ngày qua, ta vẫn luôn suy nghĩ sao nàng ta lại nhận nhân loại làm đệ tử? Đây là chuyện không có khả năng! Hơn nữa nàng ta và ngươi còn không phải người cùng thời đại, vì thế, chắc chắn ngươi không phải đệ tử của nàng ta”.  <br>Nói xong, một hơi thở mạnh mẽ đột nhiên xuất hiện.  <br>Sắc mặt Độc Cô Huyên thay đổi, vội vã chắn trước mặt hai huynh muội Diệp Huyên.  <br>Diệp Huyên kéo Độc Cô Huyên, sau đó đi tới trước mặt còn yêu thú nhỏ này, nó lạnh lùng nhìn chằm chằm Diệp Huyên, Diệp Huyên cười nói: “Ngươi có chắc là ta không phải đệ tử của nàng ta chứ?”  <br>Tiểu yêu thú nói: “Chứng minh cho ta xem!”  <br>Dứt lời, hơi thở mạnh mẽ kia lập tức bao phủ lấy Diệp Huyên.  <br>Diệp Huyên thầm nói: “Giản cô nương, giúp đỡ đi!”  <br>Giản Tự Tại không đáp lại.  <br>Diệp Huyên sa sầm mặt, xem ra chuyện này chỉ có thể tự mình giải quyết thôi!  <br>Diệp Huyên đang muốn ra tay, nhưng lúc này, Giản Tự Tại đột nhiên cất lời: “Trước thần môn, chỉ tay đoạn thần hồn”. <br>Có hơi thở mạnh mẽ!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/900/863.jpg\" alt=\"chapter content\"></figure>"}