{"title":"Chương 864","content":"Cổ Hưu nhìn con yêu thú nhỏ ở trong góc xa xa. <br>Nhìn thấy nó, trong mắt Cổ Hưu đầy vẻ kiêng dè, sau một thoáng yên lặng, lão ta lấy một quả to bằng nắm đấm ra, nó vừa xuất hiện, xung quanh lập tức xuất hiện mùi thơm. <br>Con yêu thú nhỏ ở cách đó không xa nhìn thấy quả này thì trong mắt lộ vẻ tham lam. <br>Cổ Hưu đưa quả tới trước mặt yêu thủ nhỏ, khẽ mỉm cười: “Tiền bối, đây là chút tấm lòng của nhà họ Cổ ta, mong tiền bối vui lòng nhận cho!’ <br>Yêu thú nhỏ nhìn Cổ Hưu một cái, sau đó cầm lấy quả kia. <br>Thấy thế, Cổ Hưu lập tức nở nụ cười, sau đó, lão ta quay đầu nhìn Diệp Huyên cách đó không xa: “Diệp Huyên, ta cho ngươi một con đường sống, không biết ngươi có chịu đi không đây”. <br><br>Diệp Huyên cười hỏi: “Đường sống gì?” <br>Cổ Hưu nói: “Giao thần vật kia ra, nhà họ Cổ ta sẽ cho ba mẫu tử ngươi một con đường sống”. <br>Diệp Huyên suy nghĩ một hồi rồi lắc đầu: “Không được, vì chắc chắn các người sẽ không cho chúng ta một con đường sống”. <br>Cổ Hưu híp mắt lại: “Xem ra là ngươi muốn đi con đường chết”. <br>Dứt lời, lão ta vung tay phải, một sức mạnh cường đại tập trung trong lòng bàn tay của lão ta. <br>Mí mắt Diệp Huyên khẽ giật, sau đó chắp tay thành hình chữ thập trước ngực: “Sư phụ vô địch của con, mau tới cứu con với…” <br>Nghe thấy lời Diệp Huyên nói, yêu thú nhỏ cách đó không xa đột nhiên thay đổi sắc mặt, một giây sau, nó xông về phía Cổ Hưu ở cách đó không ra…<br>Nhìn thấy con yêu thú nhỏ kia ra tay, sắc mặt Cổ Hưu thay đổi, liên tục lùi về sau, nhưng tốc độ của con yêu thú nhỏ kia nhanh hơn, chớp mắt một cái đã đi tới trước mặt lão ta. <br>Cổ Hưu thầm thấy hoảng hốt, vào thời khắc mấu chốt này, lão ta dứt khoát vứt bỏ thân thể của mình, đập tay phải lên bụng mình. <br>Bùm! <br>Thân thể vỡ tan, linh hồn của lão ta muốn bỏ chạy. <br>Đúng lúc này, một tia kiếm quang đột nhiên chém lên người lão ta. <br>Nhất Kiếm Định Hồn! <br>Có chuyện của Độc Cô Phong trước đó, lúc này Diệp Huyên đã sớm chuẩn bị, lúc yêu thú nhỏ ra tay, hắn cũng đã chuẩn bị ra tay, để tránh Cổ Hưu vứt bỏ thân thể, sử dụng linh hồn chạy trốn. <br>Khi chiêu kiếm này đâm vào linh hồn, Cổ Hưu lập tức trợn tròn hai mắt, trong mắt đầy vẻ khó tin, vì lão ta không ngờ con yêu thú nhỏ này sẽ ra tay, cũng không hiểu tại sao nó lại ra tay. <br>Đến chết vẫn không hiểu! <br>Cổ Hưu chết rồi, Diệp Huyên rút kiếm ra, sau đó lấy nhẫn Xiển U ra bắt đầu hấp thu linh hồn của Cổ Hưu. <br>Thứ này rất có lợi với hắn, dù không thể nhanh chóng nâng cao thực lực, nhưng từ từ tích lũy, sau này cũng có tác dụng lớn, nhất là với linh hồn của hắn! <br>Yêu thú nhỏ ở một bên nhìn Diệp Huyên, sau đó lùi lại. <br>Cực kỳ cực kỳ thoải mái, cả linh hồn đều như bay lên. <br>Diệp Huyên cất nhẫn Xiển U, sau đó xoay người nhìn về phía Độc Cô Huyên và Diệp Liên: “Hai người ở lại đây, con ra ngoài một chuyến”. <br>Diệp Liên vội ôm lấy cánh tay hắn: “Muội đi cùng với huynh!” <br>Diệp Huyên lắc đầu: “Ngoan, ở lại đây đi”. "}