{"title":"Chương 865: Bị phát hiện rồi!  ","content":"<br>Diệp Liên lắc đầu thật mạnh.  <br>Diệp Huyên cười nói: “Đợi muội trở nên mạnh hơn, sau đó hẳn kề vai chiến đấu với huynh, được không?”  <br>Diệp Liên hơi cúi đầu, không biết đang nghĩ gì.  <br>Diệp Huyên nhẹ nhàng xoa đầu Diệp Liên: “Ở lại đây đợi ca ca, còn nữa, đừng hận bà ấy, có biết không?”  <br>Diệp Liên ngẩng đầu nhìn Diệp Huyên: “Không! Nếu không vì bà ấy, ca ca sẽ không phải chịu nhiều đau khổ như vậy, muội sẽ không tha thứ cho bà ấy!”  <br>Nói một hồi, cô bé bật khóc.  <br><br>Cô bé sẽ mãi mãi không quên những đau khổ mà ca ca phải chịu, mà sở dĩ ca ca chịu khổ như thế là vì người phụ nữ kia rời đi!  <br>Nếu bà ấy không rời đi, ca ca sẽ không phải chịu khổ nhiều như vậy.  <br>Từ nhỏ, cô bé đã căm hận bà ta rồi!  <br>Căm hận vì ca ca!  <br>Nghe thấy lời Diệp Liên nói, Độc Cô Huyên ở cách đó không xa cảm thấy trong lòng đau xót.  <br>Diệp Huyên nhẹ nhàng lau nước mắt cho Diệp Liên, cười nói: “Vậy muội có biết mẫu thân là vì cứu chúng ta nên mới rời đi không?”  <br>Diệp Liên nhìn Diệp Huyên, hắn dịu dàng nói: “Nói cho cùng, bà ấy không nợ gì chúng ta cả, còn vì bảo vệ chúng ta mà bị nhốt ở nơi này mười mấy năm… Là chúng ta nợ bà ấy, có biết không?”  <br>Nghe Diệp Huyên nói thế, Độc Cô Huyên lập tức rơi nước mắt.  <br>Diệp Huyên nói tiếp: “Ca ca không hận, muội cũng đừng hận, có được không?”  <br>Diệp Liên im lặng không nói lời nào.  <br>Diệp Huyên cười khẽ: “Hai người ở lại đây chờ huynh, huynh muốn đi giết một vài người”.  <br>Nói xong, hắn xoay người biến mất.  <br>Sau khi Diệp Huyên rời đi, Độc Cô Huyên đi tới trước mặt Diệp Liên, Diệp Liên cúi đầu không nói lời nào.  <br>Độc Cô Huyên nhẹ giọng nói: “Con hận mẫu thân, mẫu thân hiểu, nhưng con có thể cho mẫu thân một cơ hội không? Một cơ hội để bù đắp!”  <br><br>Diệp Liên vẫn cúi đầu, không nói lời nào.  <br>Độc Cô Huyên nhẹ nhàng kéo tay Diệp Liên, Diệp Liên muốn rút về, nhưng Độc Cô Huyên nắm rất chặt, sau khi thử rút về nhưng không được thì Diệp Liên cũng thôi.  <br>Thấy thế, Độc Cô Huyên lập tức nở nụ cười…  <br>Sắc mặt của con yêu thú nhỏ ở cách đó không xa hơi khó coi!  <br>Bây giờ Diệp Huyên không định đưa hai người này đi… Rõ ràng là muốn coi chỗ của nó là nơi lánh nạn!  <br>Thật ra Diệp Huyên đúng là có ý đó!  <br>Tiến có thể công, lùi có thể thủ.  <br>Sau khi rời khỏi Vô Gian Luyện Ngục, Diệp Huyên đi thẳng đến nhà họ Độc Cô!  <br>Đương nhiên hắn sẽ không bỏ qua cho nhà họ Độc Cô!  <br>Phải biết rằng Độc Cô Liên kia vẫn chưa chết!  <br>Diệp Huyên vừa rời khỏi Vô Gian Luyện Ngục đã cảm nhận được một hơi thở bao vây lấy hắn!  <br>Cảm nhận được điều này, sắc mặt Diệp Huyên lập tức thay đổi! <br>Ông ta mặc trường bào màu xám, trong tay cầm một cây quạt giấy màu đen, mà ông ta chỉ có một con mắt.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/900/865.jpg\" alt=\"chapter content\"></figure>"}