{"title":"Chương 866","content":"Diệp Huyên cười nói: “Nhà họ Cổ muốn ra mặt vì nhà họ Độc Cô à?” <br>Người đàn ông trung niên cười khẽ, phe phẩy quạt giấy: “Cũng không phải, lần này ta đến đây chỉ vì một chuyện thôi, đó là giết người!” <br>Diệp Huyên hỏi: “Không phải đoạt bảo à?” <br>Ông ta cười nói: “Giết người trước, đoạt bảo sau”. <br>Diệp Huyên cười, sau đó, hắn lấy đạo tắc Không Gian ra, khi đạo tắc Không Gian xuất hiện, cả người hắn lập tức trở nên mờ ảo. <br>Người đàn ông trung niên cười: “Muốn lợi dụng không gian bỏ chạy à? Nằm mơ đi!” <br>Nói xong, ông ta đè tay phải xuống. <br>Ầm! <br>Một bóng người dừng lại ở lối vào của Vô Gian Luyện Ngục bên dưới. <br>Chính là Diệp Huyên! <br>Diệp Huyên bị một sức mạnh cường đại làm đứng yên tại chỗ. <br>Diệp Huyên ngẩng đầu lên, một quyền ấn đánh nhanh xuống từ trên không trung tựa như núi lớn đè lên đầu, mà mục tiêu của nó chính là hắn! <br>Tốc độ rất nhanh, nhanh đến mức hắn hoàn toàn không có cách né tránh! <br>Diệp Huyên rút kiếm đâm lên trên một cái! <br>Ong! <br>Một tiếng kiếm reo vang vọng khắp chân trời, sau đó, một tia kiếm quang chém lên trên quyền ấn kia. <br>Ầm! <br>Chân trời rung động kịch liệt! <br>Diệp Huyên bên dưới liên tục lùi về sau, lùi xa hơn trăm trượng! <br>Diệp Huyên vừa dừng lại, người đàn ông trung niên kia đã xuất hiện ở chỗ cách hắn không xa! <br>Ông ta chậm rãi đi về phía Diệp Huyên, trên mặt vẫn mang theo nụ cười: “Không tệ không tệ, đỡ được một quyền của ta mà chỉ bị thương nhẹ, giỏi đấy!” <br>Nói xong, ông ta đột nhiên siết chặt tay phải, quyền ý mạnh mẽ lập tức xuất hiện, cả không gian cũng vì thế mà run rẩy dữ dội. <br>Sắc mặt Diệp Huyên bên dưới hơi thay đổi, tay phải của hắn nắm chặt chuôi kiếm, hai luồng kiếm ý tràn vào trong vỏ kiếm như nước suối, cùng lúc đó, một hơi thở mạnh mẽ tản ra từ trong người hắn. <br>Vô Địch Kim Thân! <br>Đối mặt với người đàn ông trung niên này, hắn không dám xem thường, dứt khoát sử dụng Vô Địch Kim Thân luôn! <br>Người đàn ông trên không trung nhìn Diệp Huyên, trong mắt lộ vẻ ngạc nhiên: “Ngươi sử dụng thần thông gì vậy? Trông cũng lợi hại đấy!” <br>Diệp Huyên không muốn nói nhảm, hắn giẫm chân phải một cái. <br>Người đàn ông trung niên ở bên dưới Diệp Huyên cười khẽ: “Đúng là có chút yêu nghiệt!” <br>Nói xong, ông ta đấm một phát lên trên. <br>Ầm! <br>Không gian xung quanh không ngừng chấn động, tia kiếm quang kia của Diệp Huyên bị nguồn sức mạnh này ép dừng lại, cùng lúc đó, Diệp Huyên đứng trên không trung liên tục lùi về sau, nhưng còn chưa lùi vài bước đã dừng lại, sau đó, hắn xông về phía trước, lại chém ra một kiếm. "}