{"title":"Chương 867: Cứ thế chạy rồi?","content":"Người đàn ông trung niên lại giơ tay đấm ra một quyền, không gian bị cú đấm này làm lõm vào, cực kỳ đáng sợ! <br>Ầm! <br>Một tiếng nổ kinh khủng vang vọng nơi chân trời, người đàn ông trung niên ở bên dưới Diệp Huyên liên tục lùi mười mấy trượng, ông ta vừa mới dừng lại, không gian phía sau ông ta đã nứt toác, cùng lúc đó, một thanh phi kiếm không hề báo trước bay ra từ trong không gian trước mắt ông ta, tốc độ cực kỳ nhanh! <br>Thuấn Không Nhất Kiếm! <br>Nhìn thấy chiêu kiếm này, người đàn ông trung niên cười khẽ: “Kiếm kỹ được đấy!” <br><br>Nói xong, ông ta kẹp hai ngón tay lại, kiếm quang trước mặt ông ta lập tức biết mất, mà giữa hai ngón tay của ông ta chính là kiếm của Diệp Huyên. <br>Người đàn ông trung niên cảm thán: “Chẳng trách cảnh giới Vô Thượng cũng không làm gì được ngươi, đúng là không tầm thường”. <br>Nói xong, thanh kiếm giữa hai ngón tay của ông ta đột nhiên bay ra, chém về phía Diệp Huyên ở cách đó không xa. <br>Nhanh! <br>Tốc độ của chiêu kiếm này rất nhanh, còn nhanh hơn chiêu kiếm của Diệp Huyên khi nãy! <br>Diệp Huyên hoảng hồn, không dám khinh thường, hắn duỗi tay phải về phía trước, sau đó dùng sức nắm chặt, dùng trực giác nắm lấy thanh kiếm kia, nhưng sức mạnh to lớn ẩn chứa bên trong vẫn khiến hắn liên tục lùi về sau, lùi tận mấy trăm trượng! <br>Sau khi dừng lại, Diệp Huyên nhìn cánh tay mình, lúc này cánh tay của hắn đã nứt ra, máu tươi không ngừng chảy xuống. <br>Diệp Huyên rùng mình, người này quá mạnh! <br>Người đàn ông trung niên chậm rãi đi về phía Diệp Huyên: “Chẳng trách trước đó nhà họ Độc Cô lại bất chấp tất cả để giết ngươi, ngươi thật sự phải chết, không chết, chúng ta thấy không yên tâm!” <br>Dứt lời, ông ta nhẹ nhàng đè tay phải xuống, một sức mạnh hủy thiên diệt địa lập tức bao phủ xuống không trung, cực kỳ đáng sợ, như trời sắp sập xuống luôn vậy! <br>Mí mất Diệp Huyên giật giật, một giây sau, hắn xoay người trốn vào trong Vô Gian Luyện Ngục. <br>Người đàn ông trên không trung ngây người. <br>Chạy? <br>Cứ thế chạy rồi? <br>Người đàn ông trung niên im lặng một lúc, sau đó biến mất, lúc xuất hiện lần nữa đã ở trong Vô Gian Luyện Ngục. <br>Nhưng ông ta vừa bước vào Vô Gian Luyện Ngục, một người áo đen đột nhiên xuất hiện. <br>Nói đến đây, gã ta dừng lại một lát rồi tiếp tục: “Không biết các hạ là thần thánh phương nào!” <br>Nói xong, gã ta chậm rãi siết chặt tay phải, một sức mạnh thần bí lặng lẽ ngưng tụ. <br>Người áo đen ở đối diện bước về phía trước một bước, bước đi rất lặng lẽ, vô cùng lặng lẽ, không có chút dao động nào. "}