{"title":"Chương 868: Đột phá!","content":"Vẻ mặt người đàn ông trung niên cực kỳ đề phòng, vì gã ta biết rất nhiều lúc, một vài cao thủ đã đạt đến trình độ phản phác quy chân, mỗi tiếng nói cử động đều ẩn chứa Đại Đạo của thiên địa. <br>Dù lúc này gã ta không cảm nhận được hơi thở Đại Đạo gì đó, nhưng gã ta vẫn không dám lơ là chút nào. <br>Càng bình thường, có thể sẽ càng bất phàm! <br>Lúc này, thanh kiếm trước mặt người áo đen đột nhiên khẽ run lên. <br>Nhìn thấy thanh kiếm này, sắc mặt người đàn ông thay đổi, không nhịn được lùi về sau hai bước, mà vừa lùi lại, hơi thở trên người gã ta yếu đi rất nhiều. <br>Cảm nhận được điều này, người đàn ông trung niên hơi híp mắt lại, thầm thấy hoảng hốt, sao mình có thể bị một thanh kiếm bức lui chứ? <br><br>Vì thế, gã ta lại tiến lên hai bước! <br>Vừa tiến lên, hơi thở của gã ta lập tức mạnh hơn rất nhiều! <br>Người đàn ông trung niên hơi thở phào, lúc nhìn về phía thanh kiếm kia một lần nữa, trong mắt gã ta tràn đầy sự kiêng dè. <br>Không ngờ mình lại suýt bị một thanh kiếm phá vỡ võ đạo chi tâm? <br>Người áo đen ở phía xa đột nhiên nói: “Nhìn thấy bản chủ vẫn có thể giữ được võ đạo chi tâm, ngươi cũng xem như không tệ”. <br>Người đàn ông trung niên nhìn người áo đen, từ từ siết chặt tay phải: “Không biết các hạ xưng hô thế nào?” <br>Người áo đen nói: “Tên chẳng qua chỉ là một cách gọi, biết thì sao? Không biết thì sao? Nghe đây, ngươi quay về đợi đi, năm ngày sau, bản chủ sẽ cùng tên đệ tử nhát gan này của mình đích thân tới nhà họ Cổ, khi đó, sư đồ ta sẽ giải quyết chuyện với nhà họ Cổ”. <br>Nghe vậy, người đàn ông trung niên híp mắt lại: “Ông muốn đến nhà họ Cổ của ta?” <br>Người áo đen hỏi: “Không được à?” <br>Người đàn ông trung niên im lặng một lúc, sau đó nói: “Năm ngày sau, Cổ Liêm ta đợi các hạ đến!” <br>Nói xong, gã ta xoay người rời đi. <br><br>Cổ Liêm đi rồi, người áo đen xoay người bỏ chạy. <br>Đương nhiên người áo đen này chính là Diệp Huyên. <br>Trong tầng thứ hai của Vô Gian Luyện Ngục, vẻ mặt Diệp Huyên cực kỳ nghiêm túc. <br>Vì hắn phát hiện, hắn bây giờ và người đàn ông tên Cổ Liêm kia có chênh lệch rất lớn! <br>Trừ khi sử dụng trang phục Chư Thần, nếu không, hắn hoàn toàn không phải đối thủ của đối phương. <br>Mà dù sử dụng trang phục Chư Thần, hắn cũng không chắc có thể giết chết đối phương, một khi không thể giết chết đối phương thì hắn sẽ chết chắc! <br>Quan trọng nhất là bây giờ hắn không thể dẫn Diệp Liên và Độc Cô Huyên đi, vì bây giờ có quá nhiều người có ý đồ với hắn. <br>Nhưng tiếp tục như thế cũng không phải cách! <br>Diệp Huyên ngồi xếp bằng xuống, nặng nề hỏi: “Giản cô nương, nếu ta muốn đạt đến Nguyên Cảnh…” <br>Giản Tự Tại ngắt lời: “Đừng hỏi ta, cảnh giới quá thấp, ta không hiểu!” <br>Diệp Huyên đen mặt lại: “Giản cô nương, không phải ngươi cũng từng bước đi lên sao? Ngươi…” "}