{"title":"Chương 873: Ngươi có thể làm được à?”","content":"<br>Diệp Huyên gật đầu, sau đó hắn đặt Diệp Liên vào lòng Độc Cô Huyên, đi tới trước mặt con yêu thú nhỏ.&nbsp;&nbsp; <br>Yêu thú nhỏ nhìn Diệp Huyên, vẻ mặt bình tĩnh không nhìn ra vui giận.&nbsp;&nbsp; <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Có rất nhiều người muốn giết ta, bọn họ đều rất mạnh”.&nbsp;&nbsp; <br>Yêu thú nhỏ lẳng lặng nhìn Diệp Huyên.&nbsp;&nbsp; <br>Diệp Huyên lại nói: “Từ lần đầu tiên gặp tiền bối, ta đã biết tiền bối là một yêu thú có lòng chính nghĩa, chắc chắn tiền bối sẽ không khoanh tay đứng nhìn, đúng không?”&nbsp;&nbsp; <br><br>Yêu thú nhỏ nhìn thẳng vào Diệp Huyên, giọng điệu vô cùng kiên định: “Ta sẽ khoanh tay đứng nhìn!”&nbsp;&nbsp; <br>Nói xong, nó lại nhấn mạnh thêm lần nữa: “Ta thật sự sẽ làm thế!”&nbsp;&nbsp;&nbsp; <br>Diệp Huyên sa sầm mặt, sao tên này không theo kịch bản thế!&nbsp;&nbsp; &lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; <br>Yêu thú nhỏ đi tới trước mặt Diệp Huyên, nó nhìn thẳng vào Diệp Huyên: “Nàng ta không ở đây, đúng không?”&nbsp;&nbsp; <br>Nàng ta này đương nhiên là chỉ Giản Tự Tại.&nbsp;&nbsp; <br>Diệp Huyên gật đầu: “Không có ở đây!”&nbsp;&nbsp; <br>Yêu thú nhỏ nhìn chằm chằm Diệp Huyên, một lát sau, nó nói: “Nhân loại, rời khỏi đây ngay”.&nbsp;&nbsp; <br>Nói xong, nó xoay người muốn đi, mà lúc này, Diệp Huyên vội vàng nói: “Đợi đã đợi đã”.&nbsp;&nbsp; <br>Yêu thú nhỏ nhìn về phía Diệp Huyên, Diệp Huyên suy nghĩ một lát rồi nói: “Ngươi không muốn ra ngoài sao?”&nbsp;&nbsp; <br>Trong mắt yêu thú nhỏ lộ vẻ châm chọc: “Ngươi có thể làm được à?”&nbsp;&nbsp; <br>Diệp Huyên đáp: “Ta không thể làm được, nhưng sư phụ của ta thì có thể!”&nbsp;&nbsp; <br>Giản Tự Tại!&nbsp;&nbsp; <br><br>Yêu thú nhỏ híp mắt lại, nó cứ nhìn Diệp Huyên như thế, một lúc lâu sau đó, nó lắc đầu: “Nếu nàng ta nhìn thấy ta thì sẽ chỉ giết ta thôi”.&nbsp;&nbsp; <br>Diệp Huyên nói: “Có ta ở đây, người sẽ không làm thế”.&nbsp;&nbsp; <br>Yêu thú nhỏ cười khẩy: “Ngươi lấy gì đảm bảo?”&nbsp;&nbsp; <br>Diệp Huyên nghiêm túc nói: “Ta là đệ tử duy nhất của người, người thích ta nhất, bình thường người vẫn luôn nghe theo lời ta”.&nbsp;&nbsp; <br>Yêu thú nhỏ quan sát Diệp Huyên: “Ta thật sự không hiểu, ngươi ngay cả thần căn cũng không có, thể chất bình thường như vậy, sao nàng ta có thể coi trọng ngươi được!”&nbsp;&nbsp; <br>Diệp Huyên: “…”&nbsp;&nbsp; <br>“Ha ha…”&nbsp;&nbsp; <br>Trong tháp Giới Ngục chợt vang lên tiếng cười to của Giản Tự Tại: “Con yêu thú trông cửa Thần tộc này biết nói chuyện đấy, ta sẽ miễn tội chết cho nó, ha ha…”&nbsp;&nbsp; <br>Diệp Huyên: “…”&nbsp;&nbsp; <br>Lúc này, con yêu thú nhỏ đột nhiên cất lời: “Ta không ra ngoài được, nhưng nếu bọn họ đi vào tầng thứ chín, ta có thể bảo vệ hai người kia”.&nbsp;&nbsp;<br>Chẳng những thế, nàng ta cũng không hề đơn giản, đừng thấy bình thường nàng ta rất dịu dàng, không hay nổi giận, nhưng Diệp Huyên biết người như thế mới là đáng sợ nhất, vì một khi nàng ta nổi giận, có lẽ sẽ hủy thiên diệt địa!&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/21/3009790-0.jpg\" alt=\"chapter content\"></figure>"}