{"title":"Chương 874: Thần tộc ghê gớm lắm à?","content":"Giản Tự Tại đáp: “Nhỏ máu”. <br>Diệp Huyên hơi nghi ngờ: “Chỉ đơn giản thế ư?” <br>“Ừm”. <br>“Chắc chứ?” <br>“Chắc chắn!” <br>“Không lừa ta?” <br>“Không có!” <br><br>Diệp Huyên: “…” <br>Do dự! <br>Diệp Huyên cũng không nhỏ máu ngay, vì Giản Tự Tại này thật sự hơi không đáng tin, tiếc là đại thần tầng hai không đáp lời. <br>Diệp Huyên do dự một lúc lâu, cuối cùng, hắn vẫn nhỏ một giọt máu tươi lên trên ấn Xã Tắc. <br>Ấn Xã Tắc lập tức phát ra ánh sáng lấp lánh, một giây sau, ánh sáng đó bay thẳng vào giữa lông mày Diệp Huyên. <br>Ầm! <br>Một hơi thở mạnh mẽ đột nhiên xuất hiện từ trong người Diệp Huyên, cùng lúc đó, một bóng người hư ảo xuất hiện trước mặt hắn, bóng ngươi này nhanh chóng ngưng tụ, là một người đàn ông trung niên mặc long bào, đầu đội long quan. <br>Thần Hoàng! <br>Thần Hoàng nhìn Diệp Huyên, tiếng nói như chuông đồng: “Xã tắc là gì?” <br>Đầu Diệp Huyên chấn động, một lát sau, hắn lắc đầu: “Không biết!” <br>Thần Hoàng lại hỏi: “Thiên địa bá tánh là gì?’ <br>Diệp Huyên suy nghĩ một lát, lại lắc đầu: “Không biết!” <br>Thần Hoàng tiếp tục hỏi: “Chúng sinh là gì?” <br>Diệp Huyên vẫn lắc đầu: “Không biết!” <br>Thần Hoàng im lặng một hồi rồi nói: “Ngươi thế này… Ta rất khó xử… Ít nhất ngươi cũng phải biết một chút chứ!” <br>Diệp Huyên: “…”<br>Nghe mấy lời này của Thần Hoàng, Diệp Huyên không khỏi cười khổ: “Biết là biết, không biết là không biết, làm sao ta nói dối cho được?\" <br>\"Cũng phải”, Thần Hoàng gật gù, nhìn hắn cười nói: “Thật ra ngươi cũng không phải người phù hợp để thừa kế truyền thừa của ta”. <br>Diệp Huyên suy tư một hồi rồi nói: “Hay là thế này, về sau nếu ta gặp được người thích hợp thì sẽ truyền lại ấn này và sở học của ta cho hắn, tiền bối thấy thế nào?\" <br>\"Thật chứ?\" <br>Thần Hoàng ngẩn ra rồi vội vã hỏi lại. Thấy Diệp Huyên gật đầu, ông ta trầm ngâm một thoáng rồi cười: “Cũng được, người truyền thụ kiếm kỹ cho ngươi sâu không lường được, võ học mà ta truyền lại có lẽ chỉ là một thứ không đáng kể với ngươi”. <br>Nhưng Diệp Huyên khiêm tốn chỉnh lại: “Kiếm đạo và võ đạo đều có thể học tập lẫn nhau, ta cũng được lợi không ít từ võ học của tiền bối”. <br>\"Đúng vậy. Nhớ lấy, thực lực của ngươi bây giờ vẫn chưa thể hoàn toàn nắm giữ nó, nếu có thể không dùng thì đừng dùng”. <br>Cách đó không xa, con yêu thú nhỏ nhòm thứ trong tay hắn với vẻ khinh bỉ ra mặt: “Chỉ là thứ vật phàm mà thôi, trong Thần tộc của ta cũng chỉ là bảo vật hạng bét!\" <br>Diệp Huyên cất ấn đi, bước đến trước mặt nó, hỏi: “Thần tộc ghê gớm lắm à?\" <br>Nó đáp đầy kiêu hãnh: “Thần tộc ta uy chấn vang vọng trời cao, ai dám không phục?\" <br>\"Thế bây giờ ra sao rồi?\", câu hỏi lạnh nhạt này khiến con yêu thú tức tối sừng sộ lên. "}