{"title":"Chương 875: \"Ngươi thử là biết thôi mà","content":"<br>\"Nếu không phải do ả ta...”, chợt như nghĩ đến gì đó, nó ngậm miệng lại, không dám nhiều lời nữa.&nbsp;&nbsp; <br>Diệp Huyên tiếp lời: “Thần tộc các ngươi vứt bỏ nàng ấy trước, bây giờ trách ai?\"&nbsp;&nbsp; <br>Yêu thú im lặng một hồi mới nhỏ giọng nói: “Người vứt bỏ ả ta là tộc trưởng, liên quan gì đến ta đâu... Sao lại đánh ta chứ...”&nbsp;&nbsp; <br>Nghe nó lí nhí đáng thương như vậy, Diệp Huyên bỗng hỏi: “Các ngươi có hận nàng ấy không?\"&nbsp;&nbsp; <br>Yêu thú nhỏ cúi gằm mặt, một hồi sau mới lắc đầu: “Thần tộc đã không còn rồi”.&nbsp;&nbsp; <br>Nói xong, nó lủi thủi lùi vào một góc.&nbsp;&nbsp; <br>Diệp Huyên hỏi với theo: “Ngươi vừa nói cái ấn này là rác rưởi à?\"&nbsp;&nbsp; <br><br>Vẻ buồn bã trên mặt yêu thú thoáng chốc bay sạch, được thay bằng một nụ cười khinh khỉnh: “Không phải rác thì là gì? Phàm nhân các ngươi thì có được thứ gì tốt chứ?\"&nbsp;&nbsp; <br>Diệp Huyên lại mỉm cười: “Ta có một thứ ngay cả Thần tộc các ngươi cũng không có”.&nbsp;&nbsp; <br>Con yêu thú không nói gì, chỉ dùng vẻ mỉa mai khinh bỉ đáp lại.&nbsp;&nbsp; &lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; <br>\"Dám cá không? Nếu thứ trong tay ta hơn được hết thảy những thứ của Thần tộc thì ngươi phải cho ta chút máu tươi”.&nbsp;&nbsp; <br>Yêu thú vừa nghe vậy lập tức nheo mắt lại, một tia hung ác lóe lên trong đồng tử: “Phàm nhân, ngươi chỉ nhăm nhe lấy máu ta thôi!\"&nbsp;&nbsp; <br>Diệp Huyên bật cười: “Xem ra ngươi không dám rồi”.&nbsp;&nbsp; <br>Yêu thú bật lại: “Nếu thứ ngươi lấy ra chỉ là rác rưởi thì ngươi và hai ả kia lập tức rời khỏi đây, không được bén mảng trở lại nữa!\"&nbsp;&nbsp; <br>\"Một lời đã định”, Diệp Huyên sảng khoái đáp ứng.&nbsp;&nbsp; <br>Đối phương cười ruồi: “Tên người kia, ngươi căn bản chưa trải sự đời, không biết gì về sự uy phong của Thần tộc ta, bằng không ngươi sẽ nhận ra hành động của ngươi ngu xuẩn đến nhường nào, ngươi...”&nbsp;&nbsp; <br>Đúng lúc ấy, một thanh kiếm xuất hiện.&nbsp;&nbsp; <br>Con yêu thú đang thao thao bất tuyệt bỗng im bặt, cuống quít lủi thẳng vào góc tường, hai mắt trợn to đầy kiêng kỵ.&nbsp;&nbsp; <br>Diệp Huyên điềm nhiên hỏi lại: “Thế Thần tộc có thanh kiếm này không?\"&nbsp;&nbsp; <br>Yêu thú: “...”&nbsp;&nbsp; <br>Ở trong lòng, Diệp Huyên lại hỏi: “Giản cô nương đánh giá kiếm này thử xem”.&nbsp;&nbsp; <br>Sau một hồi im lặng, Giản Tự Tại lên tiếng: “Đứng đầu phàm nhân, đỉnh cao kiếm đạo, vượt mặt thần linh”.&nbsp;&nbsp; <br><br>Những lời này khiến Diệp Huyên ngây ra một lúc mới khẽ đáp: “Ta cứ tưởng cô nương sẽ chê nó”.&nbsp;&nbsp; <br>Giản Tự Tại thản nhiên: “Thừa nhận sự ưu việt của người khác cũng không phải chuyện khó gì. Nàng ta tuy chỉ là phàm nhân nhưng lại mạnh hơn cả thần”.&nbsp;&nbsp; <br>\"Vậy ngươi không thể thừa nhận ta cũng rất giỏi à?\", Diệp Huyên thấp giọng hỏi.&nbsp;&nbsp; <br>\"Bằng tuổi ngươi, ta đã một mình tru diệt toàn bộ cường giả cao cấp nhất Thần tộc rồi... Xin lỗi, không phải ta cố ý đả kích ngươi, chỉ là da mặt ngươi dày quá, ta thật sự hết cách”.&nbsp;&nbsp; <br>Diệp Huyên: “...”&nbsp;&nbsp; <br>Hắn quyết định không thèm đếm xỉa gì đến cái người cứ thích lái cuộc trò chuyện vào ngõ cụt như Giản Tự Tại nữa mà quay lại nhìn con yêu thú nhỏ.&nbsp;&nbsp; <br>Thấy nó có vẻ bồn chồn ra mặt, hắn cười hỏi: “Sao? Thần tộc có thanh kiếm này không?\"&nbsp;&nbsp; <br>Hai tròng mắt nó nhìn xoáy vào hắn: “Sao... sao ngươi lại có Thần vật bực này...”&nbsp;&nbsp; <br>Diệp Huyên lập tức nghiêm mặt đáp: “Ngươi còn chưa hiểu à? Bởi vì ta chính là thiên tài kiếm đạo tuyệt thế có một không hai trên đời, bậc kỳ tài ngút ngàn như ta..”.&nbsp;&nbsp; <br>\"Dừng!\", yêu thú tức tối trừng mắt: “Ngươi nói chuyện bình thường được không?\"&nbsp;&nbsp; <br>Diệp Huyên: “...”&nbsp;&nbsp; <br>Một cái móng nhỏ vươn ra chỉ vào hắn: “Mặt ngươi còn dày hơn cả vảy của tộc Huyền Quy nữa!\"&nbsp;&nbsp; <br>Diệp Huyên trơ ra: “Nói lẹ đi, Thần tộc ngươi có bảo vật giống thế này không?\"&nbsp;&nbsp;<br>Hắn vội vàng thu nó vào, sau đó hỏi đối phương: “Máu của ngươi so với máu Long tộc thì thế nào?\"&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/21/3009792-0.jpg\" alt=\"chapter content\"></figure>"}