{"title":"Chương 878: Kiếm Khí Âm Linh!","content":"Mà lúc này, một ông lão xuất hiện trước mặt Diệp Huyên, ông lão đang định nói gì đó thì bỗng có tiếng linh kiếm phóng ra từ hộp kiếm sau lưng hắn! <br>Xoẹt! <br>Ông lão vừa mở miệng, đầu đã văng ra ngoài. <br>Máu tươi tuôn như suối! <br>Diệp Huyên đang định rời đi, bỗng một bóng đen tự xa xa lóe lên rồi biến mất. <br>Diệp Huyên đột nhiên rút kiếm ra chém! <br>  Rút Kiếm Định Sinh Tử! <br>Chiêu kiếm này vừa chém xuống, một tiếng kiếm ngân vang lên giữa đất trời, làm tê liệt cả khoảng không. <br>Ầm! <br>Toàn bộ chân trời đều rung lên kịch liệt, ngay sau đó, một bóng người chợt lui ra. <br>Người này chính là Diệp Huyên! <br>Diệp Huyên lùi những trăm trượng, mà khi hắn vừa dừng lại, không gian dưới chân đã vỡ nát, đồng thời lan tràn vết nứt ra phía sau với tốc độ cực nhanh. <br>Diệp Huyên ngẩng đầu nhìn, cách đó không xa là một thanh niên. Thanh niên khoảng chừng hơn hai mươi tuổi, mặc một bộ trường bào, tay phải cầm trường thương, thương dài chín thước, toàn thân đỏ đậm, mũi thương treo một sợ tơ hồng. <br>Thanh niên nọ nhìn Diệp Huyên một lát, khóe miệng bỗng cong lên một nụ cười châm chọc: \"Thiên tài kiếm đạo? Chỉ đến thế thôi?\" <br>Nói xong, y đi về phía Diệp Huyên: \"Diệp Huyên, ta là Thế tử nhà họ Cổ, Cổ Bình, hôm nay ta muốn...\" <br>Nhưng vào lúc này, Diệp Huyên cách đó không xa đột nhiên biến mất, giữa tinh không, một luồng kiếm quang như sao rơi chợt lóe lên. <br>Khoảnh khắc Diệp Huyên biến mất đó, sắc mặt Cổ Bình bỗng nhiên thay đổi hoàn toàn! <br>Chiêu kiếm này nhanh quá! <br>Lúc này đây, Cổ Bình rút hết sự coi thường trong mắt lại, y nằm chặt trường thương trên tay rồi giẫm chân một cái. <br>Ầm! <br>Toàn bộ không gian run lên kịch liệt, ngay sau đó, vô số ngọn lửa bùng lên trên trường thương trong tay y, nháy mắt, trước mặt y đã xuất hiện một biển lửa, cùng lúc đó, y chĩa trường thương về phía trước rồi đâm mạnh, như nộ long xông ra biển, có thể xuyên qua tất cả. <br>Kiếm đến. <br>Xa xa, tròng mắt Cổ Bình bỗng co rụt lại, vội đâm thương ra, nơi mũi thương đi qua không gian đều bị xé rách, vô cùng đáng sợ. <br>Kiếm lại đến. <br>Xoẹt! <br>Trường thương lập tức bị ăn mòn, kiếm xuyên qua cổ họng của Cổ Bình, máu tươi bắn tung tóe! "}