{"title":"Chương 879: Kết cục của nhà họ Độc Cô","content":"Phía sau Cổ Bình, Diệp Huyên cũng chỉ nhẹ nhàng vươn tay, chuôi kiếm Khí Âm Linh lập tức trở về tháp Giới Ngục. <br>Cổ Bình nhìn chằm chằm hắn: \"Kiếm này của ngươi...\" <br>Vừa nói đến đó, Diệp Huyên bỗng xoay người chém một kiếm về phía trước. <br>Xoẹt! <br>Đầu Cổ Bình bị chém bay. <br><br>Diệp Huyên lại đâm thêm một chiêu, kiếm lập tức xuyên thủng đầu Cổ Bình, một khắc sau, hắn biến mất giữa tinh không mịt mù. <br>Diệp Huyên vừa rời đi, một người đàn ông trung niên mặc trường bào màu trắng đột nhiên xuất hiện. Phía sau ông ta còn có một ông lão. <br>Người đàn ông trung niên nhìn hướng Diệp Huyên rời đi, không nói gì. <br>Ông lão có chút khó hiểu: \"Vì sao không ra tay?\" <br>Người đàn ông trung niên lắc đầu: \"Người này không bình thường\". <br>Ông lão trầm giọng nói: \"Hướng hắn đi là nhà họ Cổ, chuyến đi này của hắn chắc chắn là tự chui đầu vào lưới, nếu bây giờ chúng ta không ra tay, vậy thì không dưng lại để nhà họ Cổ được lợi rồi\". <br>Người đàn ông trung niên lạnh lùng đáp: \"Tại sao hắn dám đến nhà họ Cổ?\" <br>Ông lão khẽ nhíu mày: \"Ý người là hắn có chỗ dựa?\" <br>Người đàn ông trung niên gật đầu: \"Người này mang bảo vật trong thân mà vẫn có thể sống đến tận bây giờ, như vậy bản thân hắn đã không hề bình thường rồi. Hơn nữa, hắn ở tầng chín của Vô Gian Luyện Ngục, con yêu thú kia giết chết mấy tên cường giả nhà họ Độc Cô và nhà họ Cổ, nhưng hắn vẫn sống rất tốt, ông thấy người này bình thường không?\" <br>Ông lão trầm mặc. <br>Người đàn ông trung niên lại khẽ nói: \"Nam Võ Tông không ra tay hẳn là vì muốn tiếp tục quan sát thử xem\". <br>Nói xong, ông ta nhắm hai mắt lại: \"Tuy bảo vật rất hấp dẫn, nhưng lại phỏng tay, hiện tại mà có được nó, chẳng khác gì tự châm lửa thiêu thân\". <br>Ông lão trầm giọng nói: \"Tông chủ, bảo vật này tuy phỏng tay, nhưng cũng có thể là cơ hội mới cho Bắc Võ Tông ta, một cơ hội vượt qua Nam Võ Tông và Thánh Địa, thậm chí là Vị Ương\". <br>Người đàn ông trung niên cười nói: \"Kết cục của nhà họ Độc Cô, ông thấy chưa?\" <br>Ông lão còn muốn nói gì đó, nhưng người đàn ông trung niên đã khoát tay: \"Đến nhà họ Cổ xem sao, xem thử thiếu niên này đối phó với nhà họ Cổ như thế nào. Tam Thánh ở nhà họ Cổ không đơn giản đâu!\" <br>Cái đầu này chính là đầu của Thế tử nhà họ Cổ - Cổ Bình. <br>Diệp Huyên đến dưới tường thành, một ông lão đột nhiên xuất hiện ở trước mặt hắn, lão đang định nói chuyện thì hộp kiếm sau lưng Diệp Huyên bỗng phóng ra một thanh kiếm... <br>Xoẹt! <br>Đầu ông lão lập tức đứt lìa, máu tươi phun ba thước!"}