{"title":"Chương 881: Tốc độ cực nhanh!  ","content":"<br>Mà xa xa, tay phải Diệp Huyên đã chậm rãi nắm chặt lấy thanh kiếm, một cỗ kiếm thể yên lặng ngưng tụ lại, cùng lúc đó, hai loại kiếm ý đang không ngừng tràn vào kiếm trong tay hắn.  <br>Im lặng trong chốc lát, hai người đồng thời biến mất!  <br>Diệp Huyên rút kiếm ra chém!  <br>Cổ Liêm tung ra một đấm!  <br>Ầm!  <br>Trước cửa thành, một âm thanh nổ vang như sét đánh giữa trời, ngay sau đó, tường thành của Cổ Thành lập tức đổ nát, không chỉ thế, đất đai xung quanh cũng nứt toác ra.  &lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; <br>Mà hai người Diệp Huyên và Cổ Liêm lại lui về tại chỗ, không gian xung quanh hai người không ngừng rung lên, như thể sẽ đổ nát bất kỳ lúc nào vậy, vô cùng đáng sợ.  <br>Cổ Liêm nhìn chằm chằm vào Diệp Huyên, tay phải gã ta chậm rãi giơ lên, lòng bàn tay mở ra, vô số lực lượng bản nguyên tụ về lòng bàn tay gã, dần dần, những Nguyên lực này biến thành một trường thương trong tay gã, sau một khắc, gã ta giẫm nhẹ chân phải một cái.  <br>Xoẹt!  <br>Cổ Liêm lập tức hóa thành một bóng mờ biến mất ngay tại chỗ, mà phía xa xa, Diệp Huyên đột nhiên rút kiếm chém ra, chiêu kiếm này vừa tung ra đã chém ngay vào mũi thương, hai cỗ sức mạnh to lớn tụ lại một điếm...  <br>Ầm!  <br>Một âm thanh chói tang đột nhiên vang lên, ngay sau đó, hai người liên tục thối lùi về sau, mà trong lúc Diệp Huyên đang lùi lại, một thanh phi kiếm bỗng bay ra từ trong hộp kiếm sau lưng hắn, lúc nó xuất hiện lại lần nữa đã là ở trước mặt Cổ Liêm.  <br><br>Chiêu kiếm này xuất hiện vô cùng đột ngột, Cổ Liêm không kịp tránh, tay phải gã ta vung về phía trước, trực tiếp dùng lòng bàn tay chặn lại chiêu kiếm này.  <br>Nhưng khi lòng bàn tay phải của gã ta vừa chạm vào mũi kiếm, sắc mặt gã ta lập tức thay đổi, ngay sau đó, tay trái gã ta nhanh chóng chém xuống cổ tay phải mình.  <br>Xoẹt!  <br>Nửa cánh tay phải của Cổ Liêm bay thẳng ra ngoài.  <br>Mà nửa cánh tay bị chém bay kia nay đã hóa thành một vũng máu đen sì.  <br>Cổ Liêm nhìn về phía Diệp Huyên, trong mắt ánh lên vẻ khó tin: \"Khí âm linh! sao ngươi lại có thể ngưng tụ khí âm linh thành kiếm được! Ngươi...\"  <br>Đúng lúc này, mấy thanh kiếm phía sau Diệp Huyên lại đột ngột bay ra! <br>Diệp Huyên quay đầu lại nhìn, cách hắn không xa bỗng xuất hiện hai ông lão, hơi thở của hai người này không kém cạnh gì Cổ Liêm.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/900/881.jpg\" alt=\"chapter content\"></figure>"}