{"title":"Chương 882: Đất trời rung lên kịch liệt!","content":"Ba người Cổ Liêm liếc nhìn sợi râu rồng đang trôi nổi trên bầu trời kia, cả ba cùng nhìn nhau, trong mắt lóe lên sát ý. <br>Bọn họ biết, Diệp Huyên gọi viện binh rồi! <br>Bọn họ không biết Diệp Huyên sẽ gọi viện binh như thế nào đến, nhưng bọn họ biết rõ rằng nhất định phải mau chém chết Diệp Huyên này. <br>Cổ Liêm đột nhiên nói: \"Bộ thần trang kia của hắn không tầm thường đâu, cẩn thận!\" <br>Hai ông lão kia gật nhẹ đầu, sau đó lập tức biến mất. <br>Tốc độ của cả hai rất nhanh, Diệp Huyên căn bản không cảm nhận được, hắn chỉ có thể dựa vào bản năng vung kiếm ra để đối phó với nguy hiểm cận kề! <br>Bởi thế, trong nháy mắt hai người kia biến mất, hắn đá vung kiếm lên: \"Chém!\" <br>Vù! <br>Một tiếng kiếm ngân vang vọng cả đất trời! <br>Diệp Huyên vừa chém kiếm này ra, hắn bỗng chốc cảm giác như mình vừa chém vào tấm sắt cứng vậy, toàn bộ cánh tay tê rần, không chỉ thế, một luồng sức mạnh khổng lỗ truyền dọc theo thanh kiếm lên cánh tay hắn. <br>Ầm! <br>Cả người Diệp Huyên như bị trúng đòn nghiêm trọng, lập tức bị đẩy lùi ra xa hơn trăm trượng. <br>Sau khi dừng lại, Diệp Huyên cảm giác phế phủ ngũ tạng của mình như sắp nổ tung vậy, rất khó chịu. Mà đây là khi hắn đã mặc trang phục Chư Thần vào rồi, nếu không mặc bộ thần trang này, có lẽ vừa nãy hắn đã tan xương nát thịt. <br>Diệp Huyên ngẩng đầu nhìn về phía cách đó không xa, mà hai ông lão nọ lại lần nữa biến mất. <br>Diệp Huyên biến sắc, không dám trì hoãn thêm giây phút nào, hắn lập tức trở tay, một kim ấn xuất hiện trong tay hắn. <br>Ấn Xã Tắc! <br><br>Trong chớp mắt ấn Xã Tắc xuất hiện, không trung lập tức biến ảo, từng ngọn núi lớn bỗng dưng xuất hiện, những ngọn núi đồ sộ này lơ lửng trong không trung, mỗi một ngọn đều có sương trắng che mè, tựa tiên cảnh trần gian. <br>Khi cảnh tượng này xuất hiện, sắc mặt hai ông lão kia chợt thay đổi hoàn toàn, hai người lập tức vỗ tay về phía trước một cái. <br>Ầm! <br>Đất trời rung lên kịch liệt! <br>Rõ ràng hai người đang muốn dùng lực phá vỡ ấn Xã Tắc này! <br>Đáng tiếc là khoảnh khắc hai người vừa ra tay, vô số núi lớn đột nhiên tụ lại thành một bàn tay màu vàng khổng lồ, một chốc sau, bàn tay khổng lồ ấy bỗng ập xuống. <br>Ầm! <br>Nháy mắt, đất trời trở lại bình thường, mà Diệp Huyên ở gần đấy lại liên tục thối lùi về sau hơn cả trăm trượng. <br>Sau khi Diệp Huyên dừng lại, khóe miệng hắn chảy dài máu tươi, còn ấn Xã Tắc kia cũng bay trở lại trước mặt hắn. <br>Trong tháp Giới Ngục, giọng nói của Giản Tự Tại đột nhiên vang lên: \"Người này đã nhập Thánh, có thể mượn Thiên Địa Chi Lực, giấu Càn Khôn vào chưởng pháp, không phải người ngươi có thể đối phó được. Ta đề nghị ngươi trốn đi\". <br>Trốn? "}