{"title":"Chương 883: Tiếng kiếm reo vang vọng cả đất trời!","content":"Diệp Huyên lắc lắc đầu. <br>Giản Tự Tại nói: \"Không trốn thì ngươi cũng không cứu muội muội ngươi được, không chỉ không cứu được con bé mà còn có khả năng sẽ hi sinh vô ích, không đáng\". <br>Diệp Huyên khẽ nói: \"Ta biết có lẽ mình sẽ không cứu con bé ra được!\" <br>Giản Tự Tại nói: \"Vậy ngươi còn muốn liều?\" <br>Diệp Huyên mỉm cười: \"Ta đã nói sẽ cố gắng bảo vệ con bé thật tốt, nếu như không thể bảo vệ được, vậy ta sẽ chết cùng con bé. Huynh muội chúng ta, sống chết không rời\". <br>Giản Tự Tại im lặng. <br>Ở phía đối diện, Cổ Liêm đến trước mặt ông lão tóc trắng rồi thi lễ: \"Vũ lão\". <br>Ông lão tóc trắng nhẹ nhàng vung tay phải lên, Cổ Liêm lui sang một bên. <br>Ông lão tóc trắng đánh giá Diệp Huyên một chút: \"Còn nhỏ tuổi đã đạt đến Đại Kiếm Tiên, thân thể còn được máu rồng luyện hóa qua, nhất là bộ trang phục ngươi đang mang càng không tầm thường. Xem ra nhà họ Cổ ta đã đánh giá quá thấp ngươi rồi\". <br>Nói đến đây, lão dừng lại một chút rồi nói: \"Chuyện đến nước này, lão phu chỉ muốn nói cho ngươi biết, mặc kệ sau lưng ngươi là ai, có ai đi chẳng nữa, đầu của ngươi, nhà họ Cổ ta phải lấy về\". <br>Lời vừa dứt, lão lập tức định ra tay, nhưng như thể nghĩ đến điều gì, lão đột nhiên quay đầu nhìn về phía bên phải: \"Đường đường là Tông chủ Bắc Võ Tông, nếu đã đến, sao không dám lộ diện?\" <br>Một tiếng cười khẽ đột nhiên vang lên, ngay sau đó, một người đàn ông trung niên và một ông lão xuất hiện ở phía đó. <br>Người này chính là Tông chủ Bắc Võ Tông, Lê Thiên. <br>Lê Thiên cười nói: \"Cổ Thiên huynh, không ngờ một trăm năm qua huynh không xuất hiện, thế mà hôm nay lại ở đây! Cũng hay, nếu không ta còn tưởng huynh đã bỏ mình ở đâu đó rồi!\" <br>Ông lão tóc trắng tên lạnh lùng liếc mắt nhìn Lê Thiên: \"Lão phu thẳng tính, không dây dưa với ngươi. Bây giờ người này đang ở địa bàn nhà họ Cổ, đầu của hắn, cùng với bảo vật trên người hắn, đều là của nhà họ Cổ ta!\" <br>Lê Thiên cười nói: \"Điều kiện tiên quyết phải là nhà họ Cổ ngươi phải giết chết được hắn!\" <br>Cổ Thiên nhìn Diệp Huyên cách đó không xa, cười khẩy: \"Nhà họ Cổ ta truyền thừa gần vạn năm ở Thiên Vực, vạn năm gốc gác mà không đánh lại một đứa nhóc? Ngược lại ta cũng muốn xem thử, nhà họ Cổ ta hôm nay diệt hắn, ai dám đến đây bảo vệ!\" <br>Tiếng kiếm reo vang vọng cả đất trời!<br>Diệp Huyên vừa tung kiếm ra, kiếm quang lập tức vỡ vụn, cả người Diệp Huyên liên tục thối lui, mà trong lúc hắn lui bước kia, không gian nơi hắn bay qua đều rạn nứt từng lớp, như một mạng nhện khổng lồ, vô cùng đáng sợ. <br>Sau khi lùi lại mấy trăm trượng, Diệp Huyên dừng lại, mà toàn bộ cánh tay hắn đang run rẩy kịch liệt. <br>Xa xa, Cổ Thiên cười lạnh: \"Bộ thần trang này của ngươi có thể chịu đựng được, nhưng không biết thân thể ngươi có thể chống đỡ được bao lâu\". "}