{"title":"Chương 886: Cảnh giới cách biệt quá lớn!","content":"Rầm rầm rầm rầm! <br>Trong Cổ Thành vốn đã đổ nát, bỗng có bốn cây cột màu đen rộng chừng trăm trượng đột nhiên phóng lên trời, đâm thẳng vào mây trời. <br>Sau khi bốn cây cột này xuất hiện, đất trời biến sắc vì nó! <br>\"Thần trận Tứ Phương!\" <br><br>  Lê Thiên cách đó không xa khẽ nhíu mày lại: \"Nhà họ Cổ này đúng là chơi lớn! Còn lấy ra đại trận hộ tộc của mình! Nhưng cũng phải vậy thôi, nếu không điều động trận pháp này ra, với thực lực của hai con cự long kia, cho dù nhà họ Cổ có dốc toàn lực cũng e là khó lòng chiến thắng được. Mà cho dù có chiến thắng, chắc chắn cũng là thắng thảm!\" <br>Phía sau Lê Thiên, ông lão kia trầm giọng nói: \"Diệp Huyên này cũng không đơn giản, vậy mà có thể mời Long tộc đến!\" <br>Lê Thiên khẽ gật đầu: \"Long tộc biến mất đã lâu, không ngờ lần này lại xuất hiện, chuyện càng lúc càng không đơn giản rồi\". <br>Nói xong, ông ta nhìn về phía cách đó không xa. <br>Ở xa xa, sau khi bốn cây trụ chọc trời xuất hiện, hai con cự long ở giữa không trung lập tức nghiêm mặt lại. <br>Một con cự long trong đó đột nhiên đáp xuống từ trên không, một luồng long uy bap trùm xuống, dường như muốn nghiền nát mảnh đất dưới chân vậy, vô cùng đáng sợ. <br>Cổ Thiên cười lạnh, lão khẽ vươn tay phải lên: \"Lên!\" <br><br>Vừa dứt lời, bốn cây trụ chọc trời đột nhiên rung lên kịch liệt, ngay sau đó, chúng nó bắt đầu xoay vòng, trong nháy mắt, toàn bộ đất trời vặn vẹo vò nó, mà long uy vừa rồi đã bị đánh nát trong chớp mắt, hóa thành hư vô. Không chỉ thế, không gian trong thiên địa cũng bị xoắn vặn, như muốn cắn nát hai con cự long kia. <br>Giữa không trung, hai con cự long rít lên, ngay sau đó, chúng bắt đầu điên cuồng húc lấy không gian ở bốn phía, toàn bộ đất trời chấn động, như thể ngày tận thế đã đến! <br>Phía dưới, Diệp Huyên vội vàng điều động đạo tắc Không Gian, mà đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt hắn, khi hắn còn chưa kịp thấy rõ, cả người đã bị đánh bay về phía sau. <br>Một bên khác, Lê Thiên đang nhìn chằm chằm vào Diệp Huyên, ông ta biết, bây giờ Diệp Huyên đã đến cực hạn rồi. <br>Bây giờ nếu Diệp Huyên không lấy lá bài tẩy của mình ra, vậy thì không còn cơ hội nào nữa! Bởi vì hai con cự long này đã bị đại trận Tứ Phương của nhà họ Cổ nhốt lại! Tuy thần trận Tứ Phương không thể chém giết bọn chúng, nhưng trong thời gian ngắn, hai con cự long kia không thể thoát khỏi đại trận này! <br>Cổ Thiên cũng biết điều đó, vì thế lúc này dù Diệp Huyên đã trọng thương, nhưng lão vẫn không hề xem thường một chút nào. <br>Chẳng mấy chốc, Cổ Thiên đã đi đến cách Diệp Huyên chừng mười trượng, lão nhìn chằm chằm Diệp Huyên, tay phải chậm rãi nắm lại, đúng lúc này, Diệp Huyên đột nhiên nhẹ giọng nói: \"Nếu đã thế, vậy hãy để nhà họ Cổ chôn cùng với hai huynh muội ta đi!\""}