{"title":"Chương 887: \"Thật sự đã nghĩ kĩ rồi?\"","content":"Khóe miệng Cổ Thiên nở một nụ cười châm chọc: \"Chỉ bằng ngươi?\" <br>Đúng lúc này, giữa lông mày Diệp Huyên có một cái tháp nhỏ màu đen xuất hiện. <br>Đại thần tầng hai bỗng nói: \"Ngươi tưởng tượng ra hậu quả sau này chưa?\" <br>Diệp Huyên tự giễu nở nụ cười: \"Nếu đã phải chết thì còn hậu quả quái gì nữa! Kéo theo một cái đệm lưng cũng không thiệt, mà kéo được nhiều cái thì lời rồi!\" <br>Vừa nói xong, một luồng áp lực vô hình đột nhiên xuất hiện giữa bầu trời. <br><br>Ầm! <br>Trên không trung, bốn cái trụ chọc trời đột nhiên vỡ vụn! <br>Thời khắc này, tất cả mọi người đều nhìn về phía Diệp Huyên, mà Cổ Thiên cũng bị đẩy lùi về sau mấy trăm trượng. <br>Tất cả mọi người đều nhìn vào tòa tháp nhỏ màu đen giữa lông mày Diệp Huyên kia, bao gồm cả hai con cự long. <br>Thân thể Diệp Huyên bắt đầu run rẩy, kịch liệt run rẩy, như muốn vỡ nát ra. <br>Đại thần tầng hai lại nói: \"Thật sự đã nghĩ kĩ rồi?\" <br>Diệp Huyên không hề trả lời, mà tòa tháp nhỏ màu đen giữa lông mày hắn đột nhiên bay ra, lơ lửng ở trên đỉnh đầu hắn. Trong nháy mắt, trên đỉnh đầu tất cả mọi người đều xuất hiện một ảo ảnh của tòa tháp nhỏ màu đen kia, bao gồm cả Cổ Thiên và những cường giả nhà họ Cổ đang nấp mình trong bóng tối. <br>Lúc tòa tháp nhỏ xuất hiện trên đỉnh đầu, sắc mặt Cổ Thiên bỗng tái lại, lão vội chưởng hai tay ra trước, một chưởng này khiến cỗ sức mạnh cực đại phóng từ thân thể lão ra thẳng lên trời, nhưng tòa tháp nhỏ màu đen kia vẫn không bị lay động, không hề bị ảnh hưởng. <br>Thời khắc này, Cổ Thiên hơi hoảng rồi! <br><br>Mà đúng lúc này, Diệp Huyên cách đó không xa đột nhiên gào lên: \"Thu!\" <br>Vừa dứt lời, vô số cường giả nhà họ Cổ và Cổ Thiên lập tức biến mất không còn thấy đâu. <br>Im hơi lặng tiếng biến mất! <br>Cách đó không xa, trong lòng hai người Lê Thiên hoảng hốt, trong mắt hai người đều tràn ngập vẻ khó tin. <br>Trong mắt hai con cự long nọ cũng lộ vẻ nghiêm túc. <br>Cổ Thiên đang định nói chuyện thì vào lúc này, đỉnh đầu của lão lại xuất hiện một chữ \"Tội\" màu đỏ, cùng lúc đó, tất cả mọi người đang ở đây đều không thể động đậy, bao gồm cả Cổ Thiên cũng thế. <br>Thời khắc này, Cổ Thiên rốt cục thấy hoảng loạn. <br>Cổ Thiên ngẩng đầu thét lên: \"Đây là nơi nào\". <br>Không có người trả lời, thân thể đám người Cổ Thiên bắt đầu mờ đi, nói đúng hơn là đang bắt đầu tan biến, còn là tận mắt nhìn mình tan biến."}