{"title":"Chương 889: \"Lần này thú vị rồi\"","content":"Cách đó không xa, ông lão áo bào đen gầm lên: \"Diệp Huyên, ngươi đừng khinh người quá đáng, ngươi...\" <br>Diệp Huyên nổi giận chỉ vào ông lão áo bào đen: \"Ông đây muốn khinh người quá đáng đấy, hôm nay nhà họ Cổ đừng mơ có ai được sống!\" <br>Ông lão áo bào đen còn định nói gì đó thì một con cự long đã vọt tới. <br>Thấy cảnh này, ông lão áo bào đen biến sắc. <br><br>Đối mặt với một con cự long, lão tất nhiên không dám coi thường, lập tức bước về trước một bước, hai tay tung ra, không gian trước mặt lão đột nhiên rung lên, như làn sóng chập trùng, từng luồng Thiên Địa Chi Lực và Không Gian Chi Lực cường địa không ngừng tuôn ra. <br>Nhưng nương theo sự công kích của con cự long, hai cỗ lực lượng này nháy mắt vỡ tan, ông lão tóc trắng liên tục thối lùi! <br>Mà một con cự long khác lập tức đáp xuống từ không trung, trong nháy mắt đã va vào bên trong tòa phủ đệ nhà họ Cổ. <br>Ầm! <br>Toàn bộ phủ đệ nhà họ Cổ đổ nát trong nháy mắt, vô số khói bụi bay lên trời. <br>Một bên khác, ông lão phía sau Lê Thiên khẽ lắc đầu: \"Nhà họ Cổ xong đời rồi!\" <br>Lê Thiên nhẹ giọng nói: \"Ông cho rằng nhà họ Cổ đơn giản như vậy sao?\" <br>Ông lão nhìn về phía Lê Thiên, Lê Thiên nhìn ông lão áo bào đen ở đằng xa: \"Nhà họ Cổ truyền thừa vạn năm, nếu gốc gác chỉ có một chút thì bọn họ đã sớm bị tiêu diệt rồi. Còn nữa, đừng quên một người\". <br><br>Như nghĩ đến điều gì, ông lão hơi biến sắc: \"Người nói là...\" <br>Lê Thiên gật đầu: \"Nếu không nhầm, có lẽ cũng sắp xuất hiện rồi\". <br>Ở xa xa, hai con cự long điên cuồng phá hoại, hơn nữa, chúng nó gần như gặp người nào là giết lập tức, trong nháy mắt, toàn bộ phủ đệ nhà họ Cổ và Cổ Thành đều vang lên tiếng kêu than thảm thiết. <br>Mà đúng lúc này, một cổ uy thế vô hình đột nhiên xuất hiện giữa không trung, theo luồng áp lực này xuất hiện, hai con cự long đột nhiên dừng lại, chúng nó ngẩng đầu nhìn về phía chân trời xa xa, nơi đó có một người đàn ông trung niên đang bay đến. <br>Người đến chính là gia chủ nhà họ Cổ - Cổ Thiên Hành! <br>Mà phía dưới, Diệp Huyên đã nằm liệt ở trên đất, giờ phút này đây, hắn thật sự không thể kiên trì thêm được nữa! <br>Phản phệ!<br>Vài loại phản phệ cộng lại, có thể chống chịu đến hiện tại, với hắn mà nói, đã là cực hạn rồi!"}