{"title":"Chương 891: Sư tổ nhà họ Cổ!","content":"Cổ Thiên Hành híp hai mắt lại: \"Tại hạ bất tài, muốn lĩnh giáo các hạ một chút!\" <br>Khóe miệng Giản Tự Tại hơi cong lên: \"Được thôi!\" <br>Vừa dứt lời, cánh tay ngọc ngà của nàng ta cách không chỉ về phía Cổ Thiên Hành. <br>Chỉ một cái nhấc tay. <br>Xoẹt xoẹt! <br>Không gian mấy vạn trượng xung quanh lập tức rạn nứt, như một tấm mạng nhện khổng lồ được giăng ra. <br>Thời khắc này, sắc mặt của Cổ Thiên Hành và hai người Lê Thiên cách đó không xa đều thay đổi trong chớp mắt. Nhất là Cổ Thiên Hành, bởi vì ông ta phát hiện, từng tia sức mạnh thần bí đang khóa ông ta lại, giờ phút này, ông ta không thể động đậy được chút nào. <br><br>Cổ Thiên Hành kinh hãi nhìn Giản Tự Tại: \"Ngươi, ngươi rốt cuộc là người phương nào!\" <br>Giản Tự Tại cười nói: \"Cái gì là Thiên Địa Chi Lực? Cái gì là Chưởng Trung Càn Khôn? Đại Thánh Cảnh như các ngươi đúng là tự đề cao mình quá mức. Một chữ thôi, kém! Hai chữ nữa, rất kém!\" <br>Vừa dứt lời, tay phải nàng ta khẽ nắm chặt lại. <br>Ầm! <br>Thân thể Cổ Thiên Hành lập tức vỡ nát, cùng lúc đó, linh hồn của oong ta cũng bắt đầu hóa hư vô. <br>Giản Tự Tại đột nhiên quay đầu nhìn hai người Lê Thiên cách đó không xa, Lê Thiên vội vàng nói: \"Các hạ, ta...\" <br>Giản Tự Tại lắc đầu, giơ tay vung lên. <br>Ầm! <br>Thân thể hai người Lê Thiên lập tức vỡ tan, giống như Cổ Thiên Hành vậy, linh hồn hai người cũng biến thành hư vô, dần dần tan biến. <br>Lê Thiên nhìn chằm chằm Giản Tự Tại: \"Tại sao!\" <br>Giản Tự Tại cười nói: \"Đúng là ngươi không ra tay, nhưng nếu cho ngươi cơ hội, ngươi chắc chắn sẽ ra tay, đúng không?\" <br>Lê Thiên nhìn chằm chằm Giản Tự Tại: \"Ngươi chính là người bí ẩn sau lưng hắn!\" <br>Giản Tự Tại lắc đầu: \"Thật ra trước đó ta cũng mong hắn chết quách đi, nhưng giờ ta đổi ý rồi!\" <br>Lê Thiên hỏi: \"Vì sao!\" <br><br>Giản Tự Tại cười nói: \"Nếu lúc trước hắn chọn cách bỏ trốn, từ bỏ muội muội hắn, hắn chắc chắn sẽ chết. Nhưng hắn đã không làm vậy. Đại đạo, trường sinh, sống sót... trong mắt hắn chẳng bằng một muội muội... Ta thưởng thức hắn, vì vậy, ta cứu hắn một mạng\". <br>Vừa dứt lời, tay ngọc lại khẽ vung lên. <br>Ầm! <br>Cách đó không xa, linh hồn của Cổ Thiên và hai người Lê Thiên lập tức vỡ vụn. <br>Giản Tự Tại quay đầu nhìn hai con cự long phía chân trời, chúng nó hoàn toàn biến sắc, vội vã thối lui. <br>Giản Tự Tại cười nói: \"Đừng căng thẳng, không giết các ngươi!\" <br>Nói xong, nàng ta cúi đầu nhìn xuống, thần thức quét qua, chẳng mấy chốc sau, nàng ta cau mày lại: \"Không có ở đây?\" <br>Một lát sau, nàng ta nhấc Diệp Huyên lên định rời đi, mà đúng lúc này, phía dưới đột nhiên rung mạnh lên, ngay sau đó, một hơi thở mạnh mẽ tràn ra từ phía dưới. <br>Giản Tự Tại dừng lại, nàng cuối đầu nhìn xuống, dưới phủ đệ giờ đã là một đống phế tích, có một ông lão chậm rãi đi ra. <br>Thể linh hồn! <br>Trên không, Giản Tự Tại cười khẩy, một khắc sau, tay nàng ta nhẹ vẩy về phía trước. <br>Ầm!<br>Luồng hơi thở ông lão phóng ra kia lập tức vỡ tan, cùng lúc đó, một bàn tay bóp lấy cổ ông lão, lão ta hoàn toàn biến sắc: \"Người là...\"<br>Lời còn chưa dứt, ông lão ở thể linh hồn lập tức vớ vụn, triệt để hóa thành hư vô."}