{"title":"Chương 892: Ta vẫn chưa tìm được con bé!","content":"Phía dưới, hai con cự long nhìn nhau, sau đó cũng nhanh chóng rời đi. <br>Mà sau khi hai con cự long rời đi không lâu, từng hơi thở thần bí đột nhiên xuất hiện tại đống phế tích Cổ Thành. <br>\"Nhà họ Cổ truyền thừa vạn năm, nay lại bị diệt... Chẳng lẽ là Thánh Địa Diệc hoặc Vị Ương ra tay?\" <br>\"Không thể, bọn họ không có lý do gì\". <br>\"Có người nói Diệp Huyên kia đã tới nhà họ Cổ...\" <br>\"Buồn cười, Diệp Huyên kia chẳng qua chỉ là Phá Không Cảnh, hắn làm sao tiêu diệt được nhà họ Cổ?\" <br><br>\"Bất kể như thế nào, sắp tới Thiên Vực này ê là không thể thái bình được nữa\". <br>\"...\" <br>Nhà họ Cổ bị diệt! <br>Chuyện nhà họ Cổ bị diệt chẳng mấy chốc đã lan truyền khắp Thiên Vực, toàn bộ Thiên Vực đều khiếp sợ. <br>Mà rốt cuộc tại sao nhà họ Cổ bị diệt thì chẳng ai biết được. <br>... <br>Không biết qua bao lâu, Diệp Huyên cảm giác bên tai có người đang gọi hắn. <br>Giọng nói hơi quen thuộc! <br>Thế nhưng đầu hắn rất mê man, rất buồn ngủ. <br>Nhưng như nghĩ đến điều gì, hắn đột nhiên ngồi bật dậy: \"Liên Nhi!\" <br>\"Huyên Nhi!\" <br>Một người phụ nữ ôm lấy Diệp Huyên, ôm rất chặt. <br><br>Người phụ nữ này chính là Độc Cô Huyên. <br>Diệp Huyên liếc nhìn bốn phía, lúc này đây hắn đang ở tầng thứ chín của Vô Gian Luyện Ngục. <br>Trong góc tường cách đó không xa có một con yêu thú nhỏ đang ngồi xổm, yêu thủ nhỏ nằm rạp, đầu chúi sát xuống đất, giống hệt một con cún nhỏ ngoan ngoãn. <br>Trước mặt con yêu thú nhỏ không xa có một cô gái đang đứng. <br>Giản Tự Tại! <br>Mặc dù Diệp Huyên chưa từng gặp Giản Tự Tại, thế nhưng hắn lại lập tức biết được đây chính là Giản Tự Tại, bởi vì phong ấn tầng thứ tư đã không còn. <br>Không chỉ thế, hắn còn cảm giác được phong ấn ở các tầng khác cũng đã buông lỏng. <br>Vấn đề rất nghiêm trọng. <br>Diệp Huyên lắc đầu: \"Giản cô nương, muội muội ta đâu?\" <br>Giản Tự Tại nói: \"Ngày đó ở nhà họ Cổ, ta vẫn chưa tìm được con bé!\" <br>Nghe vậy, sắc mặt Diệp Huyên trầm xuống, đang định đứng lên thì hắn phát hiện lúc này toàn thân hắn vô lực, căn bản không thể nhúc nhích được. <br>Giản Tự Tại chắp tay sau lưng, nàng ta cúi người nhìn Diệp Huyên, cười nói: \"Hai tin xấu, muốn nghe cái nào?\" "}