{"title":"Chương 894: Ông nhìn kỹ lại xem","content":"Dưới tầng chín còn có một tầng nữa. <br>Không gian trong tầng mười tối đen như mực, bốn phía là gió lạnh thấu xương thổi bên tai, thi thoảng có tiếng rên rỉ u oán vọng đến khiến người khác sởn tóc gáy. <br>Giản Tự Tại đi phía trước bỗng vung tay lên: “Im lặng!\" <br>Sự yên tĩnh bao phủ bốn phía nhưng chỉ kéo dài trong một thoáng ngắn ngủi, sau đó tiếng than khóc thê lương lại vang lên. <br>Con yêu thú nhỏ đánh mắt về bên phải đầy thương hại. <br>Chỉ thấy Giản Tự Tại vung tay, tiếng than vãn chớp mắt hóa thành tiếng hét thảm. <br>Độc Cô Huyên đi ở đằng sau, cẩn thận dìu lấy Diệp Huyên đang yếu ớt như một đứa bé mới sinh. Đôi môi bà mím chặt nhưng nước mắt chưa một lần ngưng chảy. <br>Không lâu sau đó, bước chân Giản Tự Tại bỗng dừng lại. Phía trước không xa là một đài tế với chiếc ghế dựa màu đen được đặt ở trung tâm, đằng sau là một thanh kiếm dựng đứng dài chừng bốn thước, rộng bằng bàn tay, toàn thân đen nhánh, mũi kiếm tỏa ra ánh sáng lạnh lẽo. <br>Giản Tự Tại bước đến, lên tiếng với một nụ cười: “Minh Vương không xuất hiện là không nể mặt ta sao?\" <br>\"Làm sao dám”. <br>Sau một thoáng im lặng, một bóng đen không rõ hình thù đã lặng lẽ ngưng tụ lại trên ghế dựa, ồm ồm phát ra giọng nói. <br>Con yêu thú nhỏ vừa nhác thấy cái bóng đã run như cầy sấy, cuống quít thối lui đến góc tường, không thể trốn xa hơn nữa mới thôi. <br>Minh Vương cất giọng nhẹ nhàng: “Giản Tự Tại, cô đã biến mất mấy chục nghìn năm rồi”. <br>Người được nhắc tên khẽ cười: “Phải. Ngần ấy năm qua đi, hôm nay đã là cảnh còn người mất”. <br>\"Quả thật. Thần tộc và Minh tộc đều đã không còn”. <br>Giản Tự Tại chậm rãi bước lên đàn tế: “Minh Vương, lần này ta đến đây là muốn cùng ông làm một cuộc giao dịch”. <br>\"Ồ?\", Minh Vương thốt lên: “Nguyện nghe kỹ càng”. <br>Nàng ta vươn tay chỉ vào Diệp Huyên cách đó không xa: “Ông thấy hắn thế nào?\" <br>Diệp Huyên: “...” <br>Ánh mắt của bóng người đen thẫm đặt lên người hắn, hồi sau mới đáp: “Đây là đệ tử của cô?\" <br>Thấy Giản Tự Tại lắc đầu, ông ta lại nói: “Cũng phải, người có nhãn lực như cô làm sao lại vừa ý hắn cho được”. <br>Diệp Huyên: “...” <br>Hắn gật đầu. <br>\"Vậy ngươi nói thử xem bản thân ngươi có gì đặc biệt?\" <br>Diệp Huyên thấp giọng hỏi lại: “Chứng minh điều ấy sẽ được lợi sao?\" <br>\"Rất nhiều là khác”, Giản Tự Tại gật đầu: “Thậm chí có thể thay đổi vận mệnh của ngươi”."}