{"title":"Chương 895: Ông nói thử xem?","content":"Diệp Huyên rơi vào im lặng, sau đó mở miệng: “Giản cô nương từng là nhân vật trác tuyệt, ta có thể vừa ý cô nương không phải chính là đặc biệt rồi sao?\" <br>Một câu này khiến Giản Tự Tại sửng sốt rồi phá ra cười một tràng dài, nói với hắn: “Câu trả lời này rất đúng ý ta”. <br>Đoạn nàng ta nhìn lên ghế dựa: “Minh Vương, nếu chân thân của ông ở đây thì sẽ phát hiện chỗ bất phàm của hắn”. <br>Minh Vương lại nghiền ngẫm Diệp Huyên một phen trước khi lắc đầu: “Mời Giản cô nương giải thích”. <br>Nàng ta nhếch môi cười: “Ngươi ta đều biết, cuộc đời mỗi một người đều được định sẵn, là thứ mà chúng ta hay gọi là số mệnh. Rất nhiều người đi hết cả đời cũng không chạm đến được hai chữ này, cũng có những người mạnh mẽ hơn có thể mơ hồ cảm nhận nó, từ đó nỗ lực thay đổi số mệnh, thậm chí tiến thêm một bước nữa, diệt kiếp trước, chém tương lai...” <br><br>Ánh mắt nàng ta lại nhìn sang Diệp Huyên, sau đó dùng huyền khí truyền âm: “Số mệnh của hắn lại không cố định. Dưới tình huống bình thường, hắn chưa cảm nhận được số mệnh tức sẽ không thể cảm nhận được, nói chi đến thay đổi. Minh Vương, ông hiểu ý ta chứ?\" <br>\"Ý cô là... khả năng cho tương lai của hắn là vô hạn?\", đối phương hỏi lại sau một hồi im lặng, nhưng Giản Tự Tại lắc đầu. <br>\"Nếu chỉ có vậy thì ta để ý làm gì?\", nàng ta nhẹ giọng nói: “Kiếp trước... có lẽ không chỉ kiếp trước, mà kiếp trước nữa của hắn đều không đơn giản...” <br>Minh Vương bình luận: “Trên đời cũng có không ít người chuyển thế trùng tu”. <br>\"Nhưng nếu hắn không phải người của Tứ Duy giới thì sao?\", Giản Tự Tại thấp giọng đặt nghi vấn. <br>Những lời này vừa lọt vào tai, Minh Vương đã bật dậy: “Cô có ý gì?!\" <br>\"Ông nói thử xem?\", Giản Tự Tại điềm nhiên mỉm cười. <br>Bốn bề rơi vào yên tĩnh. <br>Một hồi lâu sau, Minh Vương mới đánh vỡ nó: “Cô mang hắn đến đây để làm gì?\" <br><br>\"Đầu tư chút thôi”, Giản Tự Tại nở nụ cười. <br>Đầu tư? <br>Minh Vương không khỏi trầm giọng: “Nói cặn kẽ”. <br>\"Nói rõ ra chính là muốn thay hắn mượn thanh kiếm Trấn Hồn của Minh Vương”. <br>Bóng đen lập tức lắc đầu: “Không được”. <br>Giản Tự Tại chỉ cười: “Đó là việc của hắn, còn cho hay không là việc của ông”. <br>Minh Vương lại rơi vào một khoảng thời gian dài im lặng: “Giản cô nương, cô có bằng chứng gì để nói hắn không phải người của Tứ Duy giới?\" <br>Giản Tự Tại quay lại, hơi cong ngón tay, ảo ảnh của một ngọn tháp hiện ra giữa chân mày Diệp Huyên rồi nhanh chóng biến mất. <br>Minh Vương sững sờ bất động. "}