{"title":"Chương 896: Vì sao Giản cô nương lại giúp ta?","content":"<br>Qua một lúc sau, ông ta vung tay lên, thanh kiếm sau lưng ghế dựa bay đến trước Diệp Huyên. Trong nháy mắt, hắn cảm nhận được một loại khí tức âm u tăm tối ập đến.  <br>Nếu cảm giác kiếm khí âm linh mang lại cho hắn là kỳ dị thì thanh kiếm này còn dị hơn.  <br>Không, hoàn toàn không cùng cấp bậc.  <br>Khó mà khống chế được nó.  <br>Đây là suy nghĩ đầu tiên nảy ra trong đầu Diệp Huyên khi nhìn thấy thanh kiếm.  <br>Thấy hắn đưa mắt sang, Giản Tự Tại cười: “Nó không đơn giản chỉ là một thanh kiếm mà còn lại một loại quy tắc. Khống chế được nó tương đương với mở ra một cánh cửa mới”.  <br>Hắn hạ giọng nói: “Giản cô nương, tình hình của ta bây giờ...”  <br>\"Vậy là ngươi định từ bỏ?\", nàng ta hỏi lại.  <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Diệp Huyên cười khổ: “Cô nương, có thể đợi vết thương của ta lành lại rồi mới thu phục nó hay không?\"  <br>Giản Tự Tại bước đến, nhìn thẳng vào mắt hắn: “Bây giờ ngươi chỉ có hai lựa chọn: thứ nhất, lấy kiếm; thứ hai, từ bỏ”.  <br>Diệp Huyên lẳng lặng suy tư trong chốc lát rồi đưa tay nắm lấy chuôi thanh kiếm Trấn Hồn. Ngay lập tức, hắn có thể cảm nhận được linh hồn của mình như đang bị rút cạn.  <br>Hắn biến sắc, vội vã buông tay, hô lên với Giản Tự Tại: “Ta từ bỏ!\"  <br>Hắn rất ít khi nói hai chữ \"từ bỏ\" này, bởi vì sợ nếu dùng nhiều sẽ trở thành thói quen. Nhưng hắn cũng hiểu làm người phải tự biết lượng sức mình.  <br>Những gì có thể làm thì gắng sức mà làm, những gì không thể làm thì cũng không nên cố chấp.  <br>Tỉ như hiện tại, hắn biết với tình trạng của mình hiện giờ không thể nào thu phục thanh kiếm này, nếu cưỡng ép chỉ có một con đường chết.  <br>Diệp Huyên vừa nói xong, bốn bề trở nên yên tĩnh.  <br>Một hồi sau, hắn lại nhẹ giọng hỏi: “Ta khiến Giản cô nương thất vọng rồi sao?\"  <br>Giản Tự Tại chỉ cười: “Không”.  <br><br>Thấy Diệp Huyên nhìn sang đầy khó hiểu, nàng ta nói: “Nếu ngươi bất chấp tất cả mà thu phục thanh kiếm này, đó mới là hành động ngu xuẩn. Người phải biết tự lượng sức mình, ngươi có hiểu ý nghĩa của nó không?\"  <br>Hắn khẽ thi lễ: “Xin Giản cô nương chỉ bảo!\"  <br>Giản Tự Tại bỗng tung ra một quyền bằng tay phải.  <br>Rắc!  <br>Không gian quanh đó nát vụn trong nháy mắt, vô số lực lượng vật chất tối tràn vào từ bốn phía. Nhưng khi nàng ta buông tay ra, không gian lại khôi phục trạng thái bình thường.  <br>Bàn tay thướt tha ấy lại phất qua, không gian trở nên nhộn nhạo, dập dềnh như sóng, kỳ lạ vô cùng.  <br>Cuối cùng nàng ta thu tay về, nói với Diệp Huyên: “Đó là hiệu quả khác nhau của hai loại lực lượng nhu và cương, ngươi đã thấy chưa? Làm người cũng phải như vậy. Cương sẽ dễ gãy, nhu lại quá mềm, chỉ có cương nhu hòa hợp, nên cương thì cương, nên nhu thì nhu, mới có thể tiến xa hơn. Kiếm đạo cũng thế, ngươi thử nhu hòa đi một chút sẽ có hiệu quả khác ngay”.  <br>\"Như ngươi đã từng nói, đánh thắng thì đánh, đánh thua thì chạy. Dĩ nhiên, đôi khi cho dù đánh không lại cũng phải đánh, làm người quá giảo hoạt chỉ dẫn đến tác dụng trái ngược. Mức độ thế nào đều do ngươi quyết định”.  <br>Diệp Huyên hỏi sau vài phút trầm tư: “Vì sao Giản cô nương lại giúp ta?\"  <br>Khóe môi nàng ta vểnh lên: “Vì ngươi đẹp trai, vừa mắt ta, lý do này đã được chưa?\"  <br>Thấy hắn miễn cưỡng nặn ra một nụ cười, nàng ta phá ra cười khanh khách: “Trước kia ta muốn giết ngươi lấy tháp, nhưng bây giờ ta đổi ý rồi”. <br>Vừa dứt lời, Minh Vương đã biến mất.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/900/896.jpg\" alt=\"chapter content\"></figure>"}