{"title":"Chương 898: Hắn bây giờ chỉ là Khí Biến Cảnh!","content":"Nói xong, nàng ta lắc đầu nở nụ cười: \"Còn có tộc Thái Cổ trong truyền thuyết, có người nói khởi nguồn của nền văn minh vũ trụ Tứ Duy chúng ta là do tộc ấy sáng lập... Nhưng nếu đúng là tộc ấy sáng lập nên, vậy giờ tộc ấy ở đâu rồi? Bị diệt vong? Hay là tiến vào Ngũ Duy trong truyền thuyết?\" <br>Nói xong, nàng ta lại tự lắc đầu nhìn về tinh vực xa xăm, trong mắt mang theo một tia mê man. <br>Ở bên cạnh, Độc Cô Huyên trầm mặc chốc lát rồi nói: \"Với thực lực của tiền bối mà cũng không thể vào Ngũ Duy trong truyền thuyết sao?\" <br>Giản Tự Tại thu hồi tầm mắt về, cười bảo: \"Muốn đi chứ, nhưng tiếc là bị cái tháp này chặn lại rồi. Mà nếu năm đó không phải do ba người kia xuất hiện, cả đời này của ta e là vĩnh viễn cũng không thoát khỏi tháp được\". <br>Độc Cô Huyên khẽ nhíu mày: \"Ba người?\" <br>Giản Tự Tại gật đầu: \"Ba người kia vô cùng mạnh mẽ... Vũ trụ Tứ Duy mênh mông này, luôn có một vài người mạnh đến mức phi lí\". <br>Độc Cô Huyên bỗng nói: \"Tiền bối, rốt cuộc tháp này là thứ gì?\" <br>Giản Tự Tại trầm mặc một chốc, rồi nói: \"Không biết, nhưng có thể xác định được rằng nó là vật thuộc về Ngũ Duy!\" <br>Ngũ Duy! <br>Độc Cô Huyên trầm giọng nói: \"Có Ngũ Duy, vậy phải chăng còn có Lục Duy, Thất Duy, Bát Duy, Cửu Duy?\" <br>Giản Tự Tại cười, sau đó nói: \"Một con kiến, nó vĩnh viễn chỉ có thể ở bò trên mặt đất, không thể đến biển lớn, không thể chạm vào tinh không, càng không thể với đến vũ trụ... Ở vũ trụ mênh mông này, nhân loại chúng ta chẳng qua cũng chỉ là một con kiến?\" <br>Nói đến đây, nàng ta dừng lại một chốc, rồi cảm thán: \"Nhân loại, kỳ thực rất nhỏ bé\". <br>...<br>Tầng mười của Vô Gian Luyện Ngục. <br>Diệp Huyên vẫn đang đứng yên. <br>Thiện ác! <br>Thời khắc này, hắn nhớ đến cô gái váy trắng đã từng nói một câu: \"Thế gian này có chính có tà, có âm có dương, có thiệc có ác...\" <br>Mà Giản Tự Tại vừa nãy cũng nói, có cương có nhu... <br>Kiếm của mình cho tới nay đều chỉ cương, nếu có thể cương, sao lại không thể nhu? <br>Bản thân hắn luôn tiến về phía trước... Có thể bước lên, sao không thể lùi lại? <br>Lùi! <br>Nghĩ đến đây, Diệp Huyên đột nhiên như sáng tỏ điều gì, hắn ngồi xếp bằng xuống, chẳng mấy chốc, xung quanh đã xuất hiện hai loại kiếm ý không hề giống nhau... <br>Nhưng kiếm ý của hắn lại tan biến hết toàn bộ! <br>Mà mục đích của hắn chính là tu luyện lại từ đây! <br>Cho dù là kiếm đạo hay tu vi cảnh giới, hắn đều muốn một lần nữa đi lên. <br>Lần này, hắn muốn tự mình đi! "}