{"title":"Chương 900: Kiếm Trấn Hồn run lên.","content":"Giản Tự Tại đang định ra tay thì đột nhiên, nàng ta cúi đầu nhìn Vô Gian Luyện Ngục ở phía dưới, một lát sau, khóe miệng nàng ta hơi cong lên: \"Cũng được đấy...\" <br>Trong tầng mười. <br>Giờ khắc này, Diệp Huyên là Khí Biến Cảnh, nhưng hơi thở Khí Biến Cảnh của hắn lại còn mạnh mẽ hơn so với Phá Không Cảnh! <br>Hiểu rõ! <br>Bởi vì giờ khắc này hắn đã hiểu tường tận Khí Biến Cảnh, không chỉ thế, tốc độ ngự kiếm của hắn cũng nhanh hơn trước đây chí ít là mấy lần! <br>Mà Diệp Huyên biết, hắn còn thiếu rất nhiều! <br>Bởi vì hắn có thể cảm nhận được, bản thân hắn chưa đạt đến cực hạn của Khí Biến Cảnh! <br><br>Cực hạn! <br>Bây giờ thứ hắn theo đuổi chính là cực hạn! <br>Không tới cực hạn thì không bỏ qua! <br>Bất cứ chuyện gì, cho dù là chuyện bé tí mà thôi, nhưng nếu làm được đến cực hạn, vậy thì nó không còn là việc nhỏ nữa rồi. <br>Mà lúc này đây, Diệp Huyên đã tìm được con đường tu luyện thuộc về riêng mình... <br>Nghịch! <br>Nghịch cảnh tu hành! <br>...<br>Nghịch cảnh tu hành, đồng nghĩa với việc tu hành ngược! <br>Đương nhiên, tu hành ngược này là lấy lùi làm tiến. <br>Giống như giờ khắc này, cảnh giới của hắn dù là Khí Biến Cảnh, thế nhưng tâm cảnh của hắn là Phá Không Cảnh, không chỉ thế, tâm đắc cảnh giới từ Khí Biến Cảnh đến Phá Không Cảnh vẫn luôn ở trong đầu hắn. <br>Cảnh giới! <br>Nói đơn giản thì nghĩa là, cảnh giới là một cái khung, mà hiện tại thứ hắn cần làm là nhảy qua cái khung này. <br><br>Kiếm đạo cũng như thế! <br>Con đường này hắn chưa bao giờ đi qua, cô gái váy trắng cũng chưa từng nói với hắn, đây là con đường hắn tự mình nghĩ ra. .<br>Diệp Huyên hít sâu một hơi, lúc này hắn không hề mê man. <br>Thấu hiểu, tâm cảnh sáng tỏ! <br>Diệp Huyên đứng lên, mà lúc này đây, hắn là Khí Biến Cảnh! <br>Hắn không khôi phục lại Phá Không Cảnh, bởi vì hắn cảm giác vẫn còn thiếu một chút nữa, mỗi một cảnh giới đều còn thiếu một chút nữa mới đến cực hạn. <br>Mà một chút này hắn lại không tài nào đột phá trong thời gian ngắn được, vì vậy hắn chọn cách dừng lại. <br>Như nghĩ đến điều gì, hắn xòe lòng bàn tay ra, một thanh kiếm lặng yên xuất hiện trong lòng bàn tay hắn. <br>Kiếm Trấn Hồn run lên. <br>Diệp Huyên khẽ mỉm cười: \"Được\". <br>Nói xong, hắn đưa tay nắm chặt kiếm, đi ra ngoài. <br>Hoa thơm, bướm đậu! "}