{"title":"Chương 9001 Nói rồi hắn biến mất tại chỗ.  ","content":"<p> Vu Xuyên nhìn Diệp Huyên chằm chằm, mình lễ nghĩa như thế mà lại bị từ chối, thật xem thường mình đến cỡ nào. Hắn ta lập tức nổi giận, không kiềm được mà gằn giọng nói: “Vận mệnh của ta do ta nắm giữ, kiếm tu kia, hôm nay ngươi xem thường ta, sau này ta sẽ khiến ngươi với không tới”. </p><p>Diệp Huyên nghe hắn ta nói vậy thì loạng choạng, suýt té xỉu. </p><p>Nghịch thiên? </p><p>Diệp Huyên cũng cạn lời. </p><p>Vu Xuyên hoàng tử này đúng là thiên tài, thế mà lại còn muốn nghịch thiên, tên này biết cái gì là trời chứ? </p><p>Rất nhiều người trong thế gian này không biết gì, lại không có năng lực nhưng ngày nào cũng đòi nghịch thiên gì đó… Đúng thật là mọi chuyện đều chỉ là mở miệng là đến! </p><p>Tiểu Tháp bỗng nói: “Tiểu chủ, người này giống vài người trong hệ Ngân Hà, trong thế giới ảo thì tấn công rất mạnh tay, nhưng trong thực tế lại rất yếu ớt và ngoan ngoãn”. </p><p>Diệp Huyên lắc đầu cười, sau đó xoay người nhìn Vu Xuyên sắc mặt cực kỳ khó coi, thấp giọng nói: “Vu Xuyên huynh, ta không có ý xem thường ngươi, chỉ nghĩ ngươi không thể giữ được ngôi vị này”. </p><p>Vu Xuyên chế giễu: “Thật nực cười, ta đường đường là hoàng tử, còn cần một người bình thường như ngươi chỉ dạy sao?” </p><p>Diệp Huyên lắc đầu rồi bỗng xoay người lại, tay trái nắm chặt lại. </p><p>… </p><p>Trong tầng mây ở đằng xa, vô số đám mây bỗng bùng lên dữ dội, ngay sau đó những đám mây này lao đến chỗ Diệp Huyên như thủy triều. Khi đến trước đại điện, tất cả đám mây đều biến thành một thanh kiếm rơi vào trong tay Diệp Huyên. </p><p>Nhìn thấy cảnh này, sắc mặt Vu Xuyên bỗng thay đổi, liên tục lùi về sau: “Ngươi…” </p><p>Diệp Huyên nhìn bức tượng người đàn ông đồ xanh ở một bên, sau đó cười nói: “Vu Xuyên huynh, ta nói lại lần nữa, các ngươi không có thần thoại ông ấy, không chỉ không thần thoại hóa mà ngược lại còn làm nhiều chuyện chứng minh ông ấy yếu ớt. Có lẽ ông ấy không phải là người tốt nhưng ông ấy đúng là từng cứu vũ trụ Tam Duy”. </p><p>Nói rồi hắn xoay người rời đi. </p><p>Trong điện, Vu Xuyên như một đứng hình, sắc mặt hoảng hốt, hồi lâu sau hắn ta mới run giọng nói: “Đó là… Kiếm Hoàng sao?” </p><p>… </p><p>Trong tinh không, Diệp Huyên cúi đầu nhìn Nam Vực bên dưới, từ vị trí của hắn có thể thấy cả Nam Vực cực kỳ nhỏ bé. </p><p>Diệp Huyên thấp giọng thở dài, vốn dĩ muốn đến xem lại quá khứ của cha, xem có thể tìm được chút linh cảm nào không, sau đó đạt đến Nội Quan. </p><p>Thế nhưng lại chỉ tìm thấy sự cô độc. </p><p>Chỉ có vài chữ, rất đơn giản. </p>"}