{"title":"Chương 9002: Thế đạo này thật vô nghĩa, cũng thật hoang đường!  ","content":" Bây giờ y chỉ còn lại linh hồn, hơn nữa còn đang ở Tử Gian Chi Giới, bị hạn chế đủ đường. <br>Đời này coi như xong! <br>Advertisement <br>Trong đầu Đạo Lăng chỉ còn lại suy nghĩ cuối cùng này. <br>Ngay khi chưởng của người bí ẩn sắp đánh chết Đạo Lăng thì một làn kiếm quang chợt xuất hiện trước mặt y. <br>Advertisement <br>Ầm! <br> Kiếm quang vỡ tan, nhưng Đạo Lăng thì đã ở cách xa hàng trăm trượng, mà trước mặt y chính là Diệp Huyên. <br>Đạo Lăng nhìn Diệp Huyên: “Huynh cứu ta!” <br>Diệp Huyên nói: “Nói gì thừa thãi quá vậy?” <br>Đạo Lăng: “…” <br>Diệp Huyên nhìn về nơi xa, ở đó có một người đàn ông trung niên. <br>Diệp Huyên nhìn ông ta sau đó châm chọc: “Công bằng? Đây là công bằng của Thích tộc các ông à? Các ông không thấy nực cười hả?” <br>Vẻ mặt của người đàn ông trung niên bình tĩnh: “Công bằng? Thích tộc ta công bằng với các ngươi là do chúng ta nhân từ, nếu chúng ta không công bằng với các ngươi thì đó mới là điều nên làm”. <br>Diệp Huyên trầm giọng bảo: “Dù gì ông cũng là cường giả Tuế Nguyệt Cảnh, sao có thể nói ra những lời vô liêm sỉ như vậy?” <br>Người đàn ông trung niên giễu cợt: “Liêm sỉ? Người thiên mệnh à, ngươi ngây thơ thật đấy, ta hỏi ngươi, thế gian này, liêm sỉ có ích lợi gì? Có thể tăng tu vi hay có thể mang lại tài nguyên tu luyện cho ngươi? Sống tới lúc này mà ngươi vẫn còn đòi liêm sỉ, ngươi tu luyện bằng mông hả?” <br>Diệp Huyên im lặng. <br>Thế đạo này thật vô nghĩa, cũng thật hoang đường! <br>Chết tiệt! <br> Người đàn ông trung niên nhìn kiếm trong tay Diệp Huyên rồi bảo: “Sở dĩ ngươi có thể tự do ra vào Tử Gian Chi Giới, chắc hẳn là nhờ thanh kiếm này, thú vị đấy!” <br>Diệp Huyên không nói gì, không biết đang nghĩ gì. <br>Lúc này, Thích Thiên ở phía xa đột nhiên lạnh giọng bảo: “Tộc trưởng, vì sao ông lại làm như thế? Chẳng lẽ ông nghĩ ta không đánh lại được người nghịch thiên này?” <br><br>Người đàn ông trung niên này chính là Tộc trưởng Thích tộc – Thích Nguyên! <br><br>Thích Nguyên lắc đầu: “Thích Thiên, ngươi nên nhìn xa hơn, chứ không phải chỉ nhìn hai người này, ngươi phải tranh khí vận Đại đạo, bây giờ chúng ta có thể dùng cách đơn giản nhất để giết hai người này, vì sao phải kéo dài thời gian làm gì? Kéo dài ắt sẽ sinh biến cố, vừa nãy người nghịch thiên này đã sắp đột phá rồi, nếu cứ tiếp tục thì sẽ có quá nhiều biến cố, không có lợi cho chúng ta”. <br><br>Thích Thiên trầm giọng bảo: “Ta có thể giết được hắn”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9100/9002.jpg\" alt=\"chapter content\"></figure><br><br><br>"}