{"title":"Chương 9002 “Bà ở đây đợi cha ta?”  ","content":"<p> Diệp Huyên đi đến trước ngôi mộ, Tiểu Tháp khẽ nói: “Năm đó cái chết của hai người đã gây ra cú sốc rất lớn với chủ nhân: Một là mẹ của chủ nhân, hai chính là vị lão Mạc này. Sau khi họ chết, tính tình của chủ nhân cũng trở nên cực đoan hơn, trong một thời gian dài, ngoài Tô chủ mẫu và Tử Nhi chủ mẫu ra, ông ấy không tin tưởng bất kỳ ai. Thật ra cả đời chủ nhân rất khổ, không chỉ chủ nhân mà Thiên Mệnh tỷ trước đó chẳng phải cũng rất thảm đó sao? Ai mà ngờ Thiên Mệnh vô địch bây giờ lại từng suýt nữa chết đói trong hang động…” </p><p>Nói rồi nó khẽ thở dài: “Nếu nói đến người không khổ nhất thì chính là Tiêu Dao Tử. Tên này đã bắt đầu bất khả chiến bại từ Nam Vực, vô địch cho đến bây giờ…” </p><p>Đại ca! </p><p>Diệp Huyên lắc đầu cười. </p><p>Phải nói rằng cuộc đời của đại ca quả thật rất thần kỳ. </p><p>Một lúc sau Diệp Huyên cúi đầu thấp xuống với bia mộ, sau đó xoay người đi, đúng lúc này một giọng nói vang lên: “Ngươi là ai?” </p><p>Diệp Huyên xoay đầu lại nhìn, cách đó không xa một người phụ nữ chậm rãi bước đến. </p><p>Người phụ nữ có vóc người khá cao, mặc một bộ váy dài màu đen. </p><p>Diệp Huyên nhìn bà ta, sau đó nói: “Bà là ai?” </p><p>Người phụ nữ nhìn Diệp Huyên hồi lâu nói: “Ngươi là con trai ông ấy”. </p><p>Diệp Huyên trầm giọng nói: “Bà biết cha ta?” </p><p>Người phụ nữ im lặng không nói. </p><p>Diệp Huyên thầm hỏi: “Tiểu Tháp, ngươi biết bà ta không?” </p><p>Tiểu Tháp nói: “Biết”. </p><p>Diệp Huyên hỏi: “Là ai?” </p><p>Tiểu Tháp nói: “Dù sao cũng có quan hệ không bình thường với chủ nhân, người cứ coi đó mà làm”. </p><p>Diệp Huyên: “…” </p><p>Người phụ nữ bỗng khẽ nói: “Bây giờ ông ấy đang ở đâu?” </p><p>Diệp Huyên lắc đầu: “Ta cũng không biết”. </p><p>Người phụ nữ nhìn Diệp Huyên: “Ngươi được nuôi thả?” </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Người phụ nữ nói: “Nhìn vẻ mặt của ngươi chắc là đúng rồi”. </p><p>Diệp Huyên gật đầu: “Đúng thế”. </p><p>Người kia khẽ nói: “Ông ấy còn quay lại đây không?” </p>"}