{"title":"Chương 9003 “Tiểu Tháp, rốt cuộc người phụ nữ đó là ai vậy?”  ","content":"<p> Người phụ nữ nhìn Diệp Huyên: “Ngươi tên gì?” </p><p>Diệp Huyên cười nói: “Diệp Huyên”. </p><p>Người phụ nữ nhíu mày: “Không phải họ Dương?” </p><p>Diệp Huyên nói: “Cha thả ta đến ở nhà họ Diệp nên…” </p><p>Người phụ nữ gật đầu: “Hiểu rồi”. </p><p>Diệp Huyên lại hỏi: “Bà vẫn đợi sao?” </p><p>Người phụ nữ gật đầu: “Đợi đến chết”. </p><p>Diệp Huyên do dự một lúc rồi nói: “Như thế này được không, lần tới gặp được cha ta, ta sẽ nhắc ông ấy nói ông ấy quay lại đây. Với thực lực hiện tại của ông ấy muốn quay lại đây chỉ là chuyện trong tích tắc”. </p><p>Nghe thế ánh mắt bà ta sáng lên: “Có thể sao?” </p><p>Diệp Huyên gật đầu: “Ta sẽ nói với ông ấy ở đây còn một người đang đợi ông ấy”. </p><p>Người phụ nữ nói: “Cảm ơn nhiều”. </p><p>Diệp Huyên cười nói: “Tạm biệt”. </p><p>Nói rồi hắn nhấc kiếm lên rồi biến mất ở tận chân trời. </p><p>Người phụ nữ nhìn về phía chân trời hồi lâu cũng không nói gì. </p><p>Trong tinh không, Diệp Huyên không nhịn được hỏi: “Tiểu Tháp, rốt cuộc người phụ nữ đó là ai vậy?” </p><p>Tiểu Tháp nói: “Dù sao cũng từng có xích mích với chủ nhân… Haizz, nói đến đây ta phải nói vài câu mới được, trước đây tính tình chủ nhân đúng thật là cực đoan, cố chấp, cứng đầu, dĩ nhiên điều này có liên quan đến những gì ông ấy trải qua, lớn lên trong môi trường đó không cực đoan là điều không thể. Về vấn đề tính cách, ta nghĩ Tiểu chủ có tính cách ổn hơn ông ấy rất nhiều, ít nhất nhiều khi người không làm loạn, trước đây chủ nhân là như thế, một câu không hợp ý là có thái độ hệt như… ta giết cả nhà ngươi vậy, hệt như kẻ biến thái vậy”. </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp nói tiếp: “Còn người thì một câu không hợp ý là lại làm màu, khác nào tên ngốc đâu” </p><p>Diệp Huyên lạnh nhạt nói: “Tiểu Tháp, nếu ta giết ngươi, ngươi nói xem ta có chứng đạo không?” </p><p>Tiểu Tháp nói: “Giết ta không có tác dụng, nếu người tiểu diệt được chủ nhân thì chắc chắn sẽ chứng đạo”. </p><p>Diệp Huyên nói: “Ngươi đừng nói bậy, ta chưa từng có ý nghĩ đó”. </p><p>Nói rồi hắn xoay người biến mất ở tinh không vô tận. </p><p>Đạo Lăng lặng im đứng trên bầu trời Nguyên Thủy Tông, đằng sau y là hai mươi cường giả Quan Cảnh. </p>"}