{"title":"Chương 9004: Không thể tiếp tục ở cảnh giới này quá lâu.  ","content":" Dứt lời, ông ta và hai cường giả Tuế Nguyệt Cảnh bên cạnh cùng xông về phía Đạo Lăng và Diệp Huyên. <br>Diệp Huyên nhìn Đạo Lăng: “Ta không gượng nổi mười ngày, ta cho huynh nửa canh giờ, nếu trong nửa canh giờ huynh không đột phá được thì chúng ta cùng toi!” <br>Advertisement <br>Nói xong hắn đưa Đạo Lăng vào Tiểu Tháp. <br>Vừa vào Tiểu Tháp, Đạo Lăng đã ngẩn ra, giây tiếp theo y không khỏi thốt lên lời ngợi khen: “Lợi hại!” <br>Advertisement <br>Nói xong y vội vàng ngồi xếp bằng, tiếp tục đột phá. <br> … <br>Diệp Huyên nhìn ba người nhóm Thích Nguyên đang lao tới, trong mắt loé lên vẻ hung ác. <br>Ầm! <br>Kiếm Thanh Huyên chợt rung lên dữ dội, một luồng khí thế đáng sợ bộc phát ra từ cơ thể hắn. <br>Nội Quan! <br>Nhưng vẫn chưa kết thúc, giây tiếp theo Diệp Huyên lại từ Nội Quan đạt đến Tuế Nguyệt! <br>Thấy cảnh này, đám cường giả của Thích tộc đang có mặt đều choáng váng. <br>Chỉ một thoáng đã lên tới Tuế Nguyệt Cảnh rồi? <br>Diệp Huyên đột nhiên lao tới chém ra một kiếm, kiếm quang như thác nước xẹt qua tinh không, trong kiếm này của hắn có chứa Tuế Nguyệt Chi Lực kinh người, vừa chém ra, vạn vật đều bị huỷ diệt. <br>Đoàng! <br>Ba cường giả Tuế Nguyệt Cảnh bị chém lùi, mà Diệp Huyên cũng thoáng chốc lùi ra xa mấy chục vạn trượng, hắn vừa dừng lại, sắc mặt đã trắng bệch. <br>Tuế Nguyệt Chi Lực! <br>Trong lòng Diệp Huyên kinh hãi, vì hắn phát hiện đúng là hắn vẫn chưa thể hoàn toàn kiểm soát được Tuế Nguyệt Chi Lực này. <br><br>Không thể tiếp tục ở cảnh giới này quá lâu. <br>Tuy không có tác dụng phụ, nhưng tình hình hiện giờ tương đương với việc hắn đang thử trước trạng thái của mình khi ở cảnh giới cao hơn, không thể ở quá lâu, nếu không hắn sẽ sụp đổ mất. <br>Thích Nguyên ở phía xa nhìn Diệp Huyên bằng ánh mắt không thể tin được: “Ngươi là quái thai gì vậy… Ngươi…” <br><br>Lúc này, Diệp Huyên quay người biến mất tại chỗ. <br><br>Chạy! <br><br>Diệp Huyên dùng kiếm Thanh Huyên để dịch chuyển. <br><br>Thấy vậy, Thích Nguyên biến sắc, vội vàng hô lên: “Phong toả”. <br><br>"}