{"title":"Chương 9005: “Ngươi có ý gì?”  ","content":" Dứt lời, tay phải ông ta đưa về phía trước rồi nắm lại. <br>Ầm! <br>Advertisement <br>Thời không nơi Diệp Huyên biến mất chợt biến dạng, thoáng chốc, bên ngoài phạm vi mấy trăm vạn dặm, Diệp Huyên đang đi trong thời không bỗng co rụt con ngươi lại, hắn quay người rút kiếm ra chém. <br>Phụt! <br>Advertisement <br>Kiếm quang chém xuống, thời không xung quanh bị phá vỡ từng tầng. <br> <br>Bùm! <br>Một luồng lực lượng mạnh mẽ đẩy lùi Diệp Huyên ra xa mấy vạn trượng, hắn vừa dừng lại, ba người phía Thích Nguyên đã xuất hiện trước mặt hắn, còn có cả Thích Thiên nữa, gã nhìn chằm chằm Diệp Huyên: “Vô sỉ, ngươi dám dùng ngoại vật, đúng là vô sỉ!” <br>Diệp Huyên suy nghĩ một lát rồi bảo: “Ba vị cường giả Tuế Nguyệt đánh ta còn không cho ta dùng ngoại vật, vậy thì quá đáng đấy!” <br>Thích Thiên còn định nói gì đó thì Diệp Huyên đã chợt lên tiếng: “Thích Thiên, ngươi có dám đấu đơn với ta không?” <br>Thích Thiên lạnh giọng bảo: “Có gì…” <br>Lúc này Thích Nguyên chợt nói: “Hắn đang muốn kéo dài thời gian cho Đạo Lăng đột phá đấy, đừng trúng kế!” <br>Nghe vậy, Thích Thiên nhíu mày. <br>Diệp Huyên bật cười: “Nực cười! Thích Thiên, ngươi tự xưng mình là thiên tài đệ nhất vũ trụ Châu Thiên, thế mà lại sợ đối thủ của mình đột phá! Đúng là nực cười đến cực điểm!” <br>Sắc mặt Thích Thiên bỗng trở nên khó coi. <br>Diệp Huyên nói tiếp: “Rõ ràng đã nói là đấu đơn mà Thích tộc ngươi lại nuốt lời, đánh lén Đạo Lăng. Thích Thiên, ta hỏi ngươi, lẽ nào ngươi không thấy xấu hổ vì hành vi này?” <br>Thích Nguyên nhìn Diệp Huyên đăm đăm: “Muốn phá đạo tâm của hắn, ngươi…” <br><br>Thích Thiên chợt nói: “Tộc trưởng. Ta thấy người muốn phá đạo tâm của ta không phải hắn, mà là ông đấy”. <br>Nghe vậy, Thích Nguyên nheo mắt, nhìn Thích Thiên: “Ngươi có ý gì?” <br><br>Thích Thiên gằn giọng: “Ta có ý gì? Mẹ nó chứ, đã nói là ta và Đạo Lăng sẽ đấu đơn, thế mà các ông lại xen vào là sao hả? Nếu truyền ra ngoài, người ngoài lại nghĩ Thích Thiên ta sợ thua!” <br><br>Thích Nguyên nhìn thẳng vào Thích Thiên: “Ngươi phải lấy đại cục làm trọng, ngươi…” <br><br>“Đại cái con khỉ!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9100/9005.jpg\" alt=\"chapter content\"></figure><br><br><br>"}