{"title":"Chương 9008 “Người nằm ngoài pháp tắc!”  ","content":"<p> Ngay lúc người đàn ông trung niên sắp biến mất, thì bỗng xảy ra chuyện kỳ lạ, một bàn tay bỗng vươn vào Tử Gian Chi Giới, sau đó kéo người đàn ông trung niên ra ngoài! Đồng thời, bàn tay kia bỗng bay vụt về phía Đạo Lăng. </p><p>Ầm! </p><p>Một luồng sức mạnh lao đến như nước lũ! </p><p>Ở phía xa, Đạo Lăng nhíu mày, y nâng tay phải lên ngăn lại. </p><p>Đùng! </p><p>Một tiếng nổ bỗng vang vọng, tiếp đó, Đạo Lăng lập tức bị đánh bay ra cả nghìn trượng! </p><p>Sau khi Đạo Lăng dừng lại, khẽ nhíu mày, y nhìn về phía xa, bên cạnh người đàn ông trung niên có một tàn ảnh đứng đó. </p><p>Là một người đàn ông trẻ tuổi! </p><p>Không phải bản thể! </p><p>Người đàn ông trẻ tuổi mặc quần áo màu trắng đơn giản, tóc dài xõa sau lưng, vẻ mặt cười nhạt, tươi cười nhưng cũng có phần trêu đùa. </p><p>Người đàn ông áo trắng quan sát Đạo Lăng, sau đó cười nói: “Ngươi chính là kẻ nghịch thiên đời này!” </p><p>Nói rồi, ông ta khẽ lắc đầu: “Chẳng ra làm sao cả!” </p><p>Đạo Lăng nhìn người đàn ông áo trắng, y bỗng đánh ra một quyền. </p><p>Vù! </p><p>Một nắm quyền mang theo ngọn lửa từ trong sân quét qua, sau đó, một quyền lửa đó chớp mắt đã đến trước mặt người đàn ông áo trắng, người đàn ông áo trắng khẽ cười, điểm một ngón tay! </p><p>Ầm! </p><p>Quyền lửa kia lập tức tan vỡ, sau đó bị hủy diệt! </p><p>Còn người đàn ông áo trắng kia lại không bị ảnh hưởng gì! </p><p>Người đàn ông áo trắng khẽ vung tay phải, sau đó lắc đầu: “Đúng là chẳng thú vị gì, vốn nghĩ rằng ngươi và người thiên mệnh kia có thể mang đến cho ta chút bất ngờ, nhưng bây giờ xem ra, hai người các ngươi cũng chỉ là đám cỏ dại, sao các ngươi xứng với tên tuổi ta được chứ?” </p><p>Trong tinh không phía xa, Diệp Huyên bỗng hắt xì, hắn nhíu mày: “Tiểu Tháp, hình như có người đang mắng ta!” </p><p>Tiểu Tháp nói: “Ai?” </p><p>Diệp Huyên lắc đầu: “Không biết, nói cùng, chắc chắn là đang mắng ta, ta cảm nhận được!” </p><p>Tiểu Tháp nói: “Vậy người chuẩn bị làm gì?” </p><p>Nói rồi, ánh mắt ông ta có chút khinh thường: “Thiếu gia, người này căn bản không đáng để người quan tâm, theo ta biết, người này chẳng qua chỉ là Thần Biến Cảnh, hơn nữa, còn ra vẻ làm màu, bình thường không đứng đắn”. </p>"}