{"title":"Chương 9009 Toàn bộ đã đi rồi!  ","content":"<p> Người đàn ông áo trắng lạnh nhạt nói: “Có thể trở thành người thiên mệnh, nào lại tệ hại như ngươi nói chứ?” </p><p>Người đàn ông trung niên vội gật đầu: “Đúng đúng! Là thuộc hạ kém cỏi! Thiếu gia dạy dỗ là đúng!” </p><p>Người đàn ông áo trắng quay đầu nhìn Đạo Lăng phía xa, cười nói: “Ta biết vừa nãy ngươi chưa dùng hết sức, nào, dốc hết sức lực của ngươi, để ta xem xem ngươi có tư cách để bản thể ta tìm ngươi không!” </p><p>Đạo Lăng liếc nhìn người đàn ông áo trắng, sau đó, y đột nhiên biến mất. </p><p>Ầm! </p><p>Chớp mắt, cả tinh hà lập tức bị thiêu đốt! </p><p>Tất cả mọi thứ bắt đầu bị chôn vùi, ngat cả dòng sông Thời Gian ở tinh hà này! </p><p>Tất thảy vật chất đều bị phá hủy! </p><p>Ở phía xa, người đàn ông áo trắng nheo mắt, ông ta đột nhiên tiến lên trước, điểm tay. </p><p>Ầm! </p><p>Vừa điểm đã ngăn được một quyền kinh khủng này của Đạo Lăng, thế nhưng sau đó, linh hồn người đàn ông áo trắng bắt đầu biến mất nhanh chóng thấy rõ! </p><p>Người đàn ông áo trắng nhíu mày, ông ta đột nhiên thu tay về, chợt bay về sau, vừa bay lên lập tức đã bay ra ngoài cả mấy vạn trượng, mà sau khi dừng lại, linh hồn hắn ta đã hư ảo gần như trong suốt! </p><p>Một quyền vừa nãy, ông ta không thể đỡ được! </p><p>Người đàn ông áo trắng nhìn Đạo Lăng, cười nói: “Có chút thú vị rồi! Ha ha…” </p><p>Vẻ mặt Đạo Lăng vô cảm, tay phải chậm rãi siết chặt. </p><p>Người đàn ông áo trắng chợt lắc đầu; “Hôm nay đến đây thôi, kẻ nghịch thiên, hôm khác ta sẽ đến tìm ngươi và người thiên mệnh, ta sẽ đích thân giết chết hai người các ngươi, trong thời gian này, ngươi và người thiên mệnh kia phải cố gắng đấy! Ha ha…” </p><p>Nói xong, thân thể ông ta dần dần biến mất. </p><p>Trước khi biến mất, người đàn ông áo trắng còn muốn nói gì đó thì Đạo Lăng ở phía xa đã đánh mạnh một quyền! </p><p>Ầm! </p><p>Người đàn ông áo trắng kia lập tức biến mất! </p><p>Vẻ mặt Đạp Lăng vô cảm: “Nói nhiều!” </p><p>Người đàn ông trung niên ở bên cạnh nhìn Đạo Lăng chằm chằm: “Đạo Lăng tộc trưởng, thiếu gia sẽ đích thân đến tìm ngươi!” </p><p>Lão Hương thấp giọng nói: “Diệp công tử, người người nằm ngoài pháp tắc kia đã xuất hiện rồi”. </p>"}