{"title":"Chương 9009: Ai dám ra tay","content":"m nay, đám người nhỏ bé xuất thân từ nơi khỉ ho cò gáy suốt ngày tự xưng cái công ty rẻ rách của mình thành tập đoàn rồi cơ đấy”.<br>“Thật ra chỉ một cái xưởng gia đình không hơn không kém”.<br>“Ha ha ha ha!’<br>Cười nhạo.<br>Không coi ai ra gì.<br>Đám người này, kẻ nào kẻ nấy cũng kiêu căng ngạo mạn.<br>Dương dương tự đắc.<br>Ánh mắt bọn họ nhìn Hứa Mộc Tình đầy khinh bỉ và coi thường.<br>Trong mắt bọn họ, chỉ cần đến từ nơi ở bên ngoài thủ đô, đều là những người thấp kém hơn bọn họ.<br> Lúc này, bên cạnh có một người đàn ông tai to mặt lớn, đột nhiên cười nói.<br>“Người đẹp à, nếu không bỏ ra được năm trăm nghìn, có thể mượn tôi này”.<br>“Tôi không tính lãi đâu, chỉ cần tối nay cô cùng tôi về nhà là được”.<br>“Biệt thự của tôi to lắm, giường cũng to lắm đấy”.<br>“Xoẹt!”<br>Đột nhiên Lý Phong nhanh chóng tiếp cận, trực tiếp đứng trước mặt gã mập.<br>“Sao nào? Thằng nhãi này còn muốn ra tay đánh người à?”<br>Gã mập thở phì phò, hai mắt trợn ngược lên.<br>“Bốp!”<br>Âm thanh cái tát vang vọng khắp sảnh tiệc.<br>Lý Phong tát một cái.<br>Cơ thể hơn một trăm kg của ông ta lập tức bay lên.<br>Ông ta bay qua đầu mọi người, đập mạnh vào bức tường bên cạnh.<br>Một người đàn ông ở bên cạnh lập tức đỡ gã mập đó đứng dậy.<br>Ông ta run rẩy chỉ vào người Lý Phong chửi bới.<br>“Mẹ thằng chó này dám đánh tao! Giỏi! Giỏi lắm!”<br>“Mày chết chắc rồi, mẹ nhà mày chết chắc rồi!”<br>Tống Giang Thu lập tức nhân cơ hôi, nháy mắt với MC đang đứng gần đó.<br> MC lập tức hét lớn: “Bảo vệ đâu! Lập tức đuổi kẻ hung ác này ra ngoài cho tôi!”<br>Hơn chục nhân viên bảo vệ đã chờ sẵn ở ngoài cửa từ lâu lập tức xông vào.<br>Lúc những tên bảo vệ này lao về phía Lý Phong.<br>Cánh cửa của phòng riêng bên cạnh sảnh tiệc mở ra.<br>“Ai dám ra tay!”<br>Chương 587: Ai dám ra tay<br>Vừa dứt lời, mọi người đồng loạt quay đầu lại.<br>Là Phương Trường Kim.<br>MC nhanh chóng đi đến bên cạnh Phương Trường Kim.<br>Dáng vẻ khúm núm, cười nói với ông ấy.<br>“Chủ tịch, có một con chuột trong bữa tiệc của chúng ta, mọi người đang đuổi nó ra ngoài thôi ạ”.<br>“Bốp!”<br>Lại là một cái tát.<br>Nhưng người ra tay lần này là Phương Trường Kim.<br>Phương Trường Kim tát thẳng vào mặt MC.<br>Một nửa khuôn mặt của tên MC đó bị đánh sư<br><br>"}