{"title":"Chương 9011 Dương Vô Địch, đã cứu ông ấy”.  ","content":"<p> Diệp Huyên cũng lặng thinh. </p><p>Tiểu Tháp lại nói: “Tiểu chủ à, lần này khác với lần trước, người tuyệt đối phải cẩn thận. Ta hiểu ý Tần Quan tỷ tỷ muốn nói, khí vận này là phải giành lấy, bằng không người sẽ phải đánh đổi rất nhiều. Hơn nữa người khác sẽ không bỏ qua cho Tiểu chủ, không tranh chỉ có một con đường chết. Có những khi không chỉ có đúng và sai, mà người cản đường kẻ khác thì họ ắt sẽ phải giết người, chỉ đơn giản vậy thôi”. </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi”. </p><p>Hắn quay sang Lão Chương: “Tiền bối có thể giúp ta truyền lời cho Thích Thiên được không?\" </p><p>Ông ta do dự: “Cậu muốn mắng gã?\" </p><p>Diệp Huyên lắc đầu: “Nói với gã rằng ta vô cùng, vô cùng kính nể Tộc trưởng Đạo tộc Đạo Lăng, cũng xem huynh ấy là yêu nghiệt thiên tài có một không hai khắp vạn cổ chí kim. Gã muốn tranh khí vận với Đạo Lăng huynh của ta chỉ là nằm mơ giữa ban ngày, gã còn không xứng xách giày cho huynh ấy!\" </p><p>Sắc mặt Lão Chương cứng đờ. </p><p>Diệp Huyên nghiêm túc dặn dò: “Nhớ phải truyền lời đấy”. </p><p>Sau đó rời đi. </p><p>Lão Chương: “...” </p><p>... </p><p>Đi xa rồi, Tiểu Tháp mới hỏi: “Không phải Tiểu chủ đã hứa sẽ không ra vẻ nữa à?\" </p><p>Diệp Huyên dừng bước, thở dài: “Ngươi có biết chỉ số thông minh là gì không Tiểu Tháp?\" </p><p>Tiểu Tháp im lặng một hồi mới đáp: “Ta chỉ là cái tháp thôi mà”. </p><p>Diệp Huyên: “...” </p><p>Hắn nghiêm túc nói: “Ta không muốn dựa dẫm và cha và Thanh Nhi nữa, nhưng với tình hình trước mắt, nếu ta cứ đâm đầu đi trêu Thích Thiên và Thích tộc thì kết quả sẽ như thế nào? Sẽ bị đánh như con, rồi ta lại liều mạng, đốt hồn, tự bạo, cuối cùng vẫn phải để Thanh Nhi ra giải quyết. Rồi muội ấy sẽ lại đại sát tứ phương...” </p><p>Hắn lắc đầu: “Cứ chơi mãi một bài như vậy không thấy chán sao?\" </p><p>Tiểu Tháp: “...” </p><p>Diệp Huyên: “Bây giờ ta đánh không lại đối phương thì còn đi ghẹo gan gã làm gì? Tranh thủ tiến bộ thêm một chút không tốn hơn sao?\" </p><p>Tiểu Tháp do dự một hồi, nói: “Cường giả chân chính không thèm chơi mưu kế”. </p><p>Diệp Huyên: “Thế chơi cái gì?\" </p><p>Tiểu Tháp: “Liều mạng!\" </p><p>Hắn nhìn thấu tất cả nhưng không muốn bận tâm, chỉ muốn thay đổi bản thân mà thôi. </p>"}