{"title":"Chương 9012  “Diệp thiếu bằng lòng tương trợ ư?\"  ","content":"<p> Nếu đã không muốn dựa vào Thanh Nhi và cha thì nhất định phải thay đổi. </p><p>Phải biết kẻ địch nào có thể trêu vào, kẻ nào không, tuyệt đối không được mù quáng nhảy vào ghẹo gan người ta. </p><p>Một khi sức mạnh còn chưa đạt đến đỉnh cao thế giới như Thanh Nhi, thì não bộ vẫn là thứ quan trọng để sinh tồn. </p><p>Ra vẻ là gì? </p><p>Là đã đánh không lại mà còn thích giỡn mặt. </p><p>Nhưng bây giờ sức mạnh không đủ, ta dùng mưu kế bù vào. </p><p>Có gì sai sao? </p><p>...</p><p>Diệp Huyên trở lại Tiên Bảo Các. Tầng mười hai hiện nay đã thành nơi ở của hắn, mỗi khi rỗi rãi hắn sẽ đến đây đọc sách giải sầu, cũng xem như thanh nhàn. </p><p>Một hôm nọ, Thời Gian Chi Chủ đột ngột bước vào Tiên Bảo Các. </p><p>Ông ta thấy Diệp Huyên thì vội vã nghênh đón, run rẩy nói: “Diệp thiếu... Xin hãy cứu Thần Đình của ta!\" </p><p>Diệp Huyên hỏi: “Sao vậy?\" </p><p>Sắc mặt ông ta tái nhợt: “Đạo tộc muốn tiêu diệt Thần Đình Thời Gian!\" </p><p>Diệp Huyên cau mày: “Tiêu diệt Thần Đình Thời Gian của ông?\" </p><p>Thời Gian Chi Chủ gật đầu: “Đúng vậy!\" </p><p>Sau đó khom người thật sâu: “Xin Diệp thiếu cứu giúp!\" </p><p>Diệp Huyên: “Theo ta biết mấy thế lực lớn của vũ trụ Quan Huyên năm xưa từng hợp tác giết Đạo tổ, ông...” </p><p>Thời Gian Chi Chủ vội lắc đầu: “Thần Đình Thời Gian chúng ta không hề tham dự trận chiến năm ấy. Khi đó ta còn chưa lớn lên, người tham gia là Đạo chủ!\" </p><p>Diệp Huyên khó hiểu: “Các ngươi đã không tham gia thì họ còn giết làm gì?\" </p><p>Thời Gian Chi Chủ cười khổ: “Vì họ muốn xưng bá khắp vũ trụ Quan Huyên”. </p><p>Diệp Huyên suy nghĩ một hồi, đặt quyển sách trong tay xuống, nói: “Vậy đến Thần Đình Thời Gian xem”. </p><p>Thời Gian Chi Chủ nghe vậy thì sửng sốt, run rẩy hỏi: “Diệp thiếu bằng lòng tương trợ ư?\" </p><p>Diệp Huyên gật đầu: “Ông từng giúp đỡ ta không ít, nay ông gặp nạn, sao ta có thể khoanh tay? Đi thôi”. </p><p>Hắn đứng dậy rời đi. </p><p><br>Lão già gật đầu: “Phải”. </p>"}