{"title":"Chương 9014 “Thầy dạy phải”.  ","content":"<p> Trước khi gã xuất hiện, Thích tộc đã là một siêu thế gia trông coi tám trăm tinh vực. Nhìn khắp vũ trụ Chu Thiên, từ Chu tộc cổ xưa ra thì không còn ai xứng làm đối thủ của họ. </p><p>Nhưng khi một siêu yêu nghiệt như Thích Thiên ra đời, Thích tộc đã không còn kiêng dè Chu tộc nữa. </p><p>Bọn họ bảo bọc gã một cách gần như biến thái. </p><p>Bởi vì chỉ cần có gã, việc Thích tộc vượt mặt Chu tộc chỉ còn là vấn đề thời gian. </p><p>Lúc này, có một lão già áo đen đi đến, thi lễ với Thích Thiên: “Thiếu gia, người thiên mệnh và người nghịch thiên gửi thư đến”. </p><p>Người đang xếp bằng mở mắt ra, cười hỏi: “Gửi cho ta?\" </p><p>Lão già áo đen gật đầu: “Đúng vậy”. </p><p>Thích Thiên nhận lấy, mở ra nhìn một hồi rồi cười khẩy: “Hai tên này cũng xem như thông minh”. </p><p>Lão già trông có vẻ nho nhã đứng sau gã nhận lấy thư đọc một hồi, nói: “Thư của chúng đều muốn xúi giục Thiếu gia đi tìm người còn lại, để tranh thủ chút thời gian cho bản thân”. </p><p>Thích Thiên lại cười: “Ta làm sao lại không hiểu được? Chẳng lẽ chúng nghĩ ta đần độn lắm?\" </p><p>Lão già nho nhã lắc đầu: “Không đơn giản như vậy”. </p><p>Thích Thiên nhìn sang: “Thầy nhìn ra được gì khác sao?\" </p><p>Lão già khẽ nói: “Có thể chúng sẽ hợp tác với nhau”. </p><p>Hợp tác? </p><p>Thích Thiên nghe vậy thì cau mày: “Không thể nào. Cả hai đều là thiên chi kiêu tử mà”. </p><p>Lão già nho nhã lắc đầu: “Dưới tình huống bình thường thì không, nhưng nếu ngươi quá mạnh, chúng có thể sẽ làm vậy”. </p><p>Thích Thiên: “Ngạo khí của chúng đâu cả rồi?\" </p><p>Lão già lắc đầu: “Đều là hư hão thôi. Cười một lúc không tính là gì, cười đến cuối mới là người thắng. Bọn chúng đã nhìn ra được điểm này”. </p><p>Thích Thiên im lặng. </p><p>Lão già lại nói: “Vũ trụ Quan Huyên tuy không bằng vũ trụ Chu Thiên nhưng đừng quên mất vị Các chủ thần bí kia xuất thân từ nơi ấy. Hơn nữa, theo chúng ta được biết, nàng ta đã sáng tạo ra một loại cảnh giới mới gọi là Tuế Nguyệt”. </p><p>Tuế Nguyệt! </p>"}