{"title":"Chương 9016: “Đi một mình không thấy buồn chán sao?\"  ","content":"<p>Thích Như lạnh lùng liếc nhìn đối phương: “Nàng ta nói chưa từng tu luyện thì ngươi tin sao? Không tu luyện làm sao có thể đi bộ giữa tinh không vô tận? Không tu luyện mà có thể mang theo một đống bảo vật đi dạo khắp nơi? Trong đầu ngươi có não không vậy?\" </p><p>Lão già: “...”</p><p>Thích Như lẳng lặng nhìn về phía xa. </p><p>Tần các chủ. </p><p>Lão không biết người này có mạnh hay không, nhưng nàng ta lại dám mang theo lỉnh kỉnh các loại bảo vật đi dạo trong tinh không mà không hề hấn gì. </p><p>Vô cùng kỳ lạ! </p><p>Chưa kể Tiên Bảo Các còn phát triển rộng khắp chư thiên vạn giới, ngay cả Chu tộc cũng phá lệ để Tần các chủ mở chi nhánh, lại còn cho thêm vô số ưu đãi và đặc quyền... </p><p>Thích tộc không sợ dạng người này, nhưng cũng sẽ không dám tùy tiện trêu vào. </p><p>Một hồi sau, Thích Như xoay người rời đi. </p><p>... </p><p>Ở cuối tinh không, Tần Quan đang đi thì dừng lại, quay lại nhìn cách đó không xa. Nơi ấy có một cô gái mặc váy tím, tay cầm quạt xếp đang đứng đó mỉm cười. </p><p>Cô gái nhoẻn cười: “Tần Quan, lâu rồi không gặp”. </p><p>Tần Quan cũng cười đáp: “Chu U!\" </p><p>Chu U đi đến: “Ta còn tưởng ngươi sẽ không đến”. </p><p>Tần Quan cười: “Ta đi về gặp một người”. </p><p>Chu U chớp mắt: “Là ai?\" </p><p>Tần Quan: “Con trai của bạn của cha ta. Ta kể ngươi nghe, cái tên Diệp công tử ấy mặt dày lắm luôn, chơi cũng vui lắm. Tính tình hắn cũng phóng khoáng như ngươi, sau này nếu ngươi có gặp thì chắc chắn sẽ thích làm bạn với hắn đó”. </p><p>Diệp công tử! </p><p>Chu U lặng lẽ ghi nhớ cái tên này, lại hỏi: “Lần này đến chơi vài ngày chứ?\" </p><p>Tần Quan lắc đầu: “Không được, ta còn việc phải làm”. </p><p>Chu U tò mò: “Là việc gì?\" </p><p>Tần Quan cười: “Nặn trái tim cho vũ trụ”. </p><p>Chu U sửng sốt. </p><p>Tần Quan: “Chu U, có duyên gặp lại”. </p><p>Sau đó nàng ta rời đi. </p><p>Chu U bỗng nói: “Tần Quan, ngươi định cứ tiếp tục đi thế này ư?\" </p><p>Tần Quan gật đầu: “Đúng vậy”. </p><p><br>... </p>"}