{"title":"Chương 9022: “Anh tự xem đi”.","content":"Đám phụ nữ này, người nào cũng muốn dâng hiến hết cả cơ thể và tuổi thanh xuân tươi đẹp của bọn họ cho anh ta.<br>Mục đích rất đơn giản, muốn một ngày nào đó, mình có thể từ chim sẻ trở thành phượng hoàng.<br>Vì vậy, bọn họ đều rất nỗ lực thể hiện những ưu điểm của mình, để bản thân trở nên thật nổi bật, thuận lợi trở thành cô chủ của nhà họ Nhâm.<br>“Ha ha ha, làm sao anh có thể quên mấy em được? Các em đều là bảo bối bé bỏng của anh!”<br>Trong khi nói chuyện, Nhâm Vũ Hoàn hôn lần lượt từng người phụ nữ đứng xung quanh mình.<br>Tay anh ta thậm chí còn sờ mó lung tung trên cơ thể của bọn họ.<br>Nhâm Vũ Hàn rất có đầu óc kinh doanh.<br>Kỹ năng giao tiếp cũng rất tốt.<br>Chỉ cần anh ta ra tay, không có chuyện gì là không giải quyết được.<br> Tuy nhiên, anh ta cũng có khuyết điểm mà đa số đàn ông đều có.<br>Đó chính là dâm dê đê tiện!<br>Tối nào mà không có phụ nữ là không được!<br>Chương 591: Gian xảo quỷ quyệt<br>“Hôm nay cậu chủ đây trúng sáu triệu rồi nhé, các em đừng hòng chạy thoát”.<br>“Tất cả đều ngoan ngoãn bò lên giường cho anh”.<br>“Phục vụ anh cho tốt, sáu triệu này sẽ chia đều cho các em!”<br>Ngay khi đám phụ nữ này hét lên đầy phấn khích.<br>Nhâm Vũ Hàn nhìn thấy xe của Viên Lịch Hành.<br>Hai mắt anh ta lập tức sáng lên, đẩy đám phụ nữ đó ra, bước nhanh đến bên cạnh chiếc xe hơi sang trọng của Viên Lịch Hành.<br>Mặc dù chiếc xe của Viên Lịch Hành rất đắt tiền nhưng nó không phải là xe thể thao.<br>Một chiếc xe như thế này xuất hiện ở đây là một điều rất kỳ lạ.<br>Bởi vì chủ nhân của chiếc xe này không bao giờ đua xe và cũng không thích đua xe.<br>Nhâm Vũ Hàn mở cửa xe, nhìn thấy Viên Lịch Hành đang ngồi trong xe, không khỏi mỉm cười.<br>“Ái chà, đúng là chuyện hiếm thấy! Không ngờ cậu Viên của chúng ta lại tới đây!”<br>“Sao thế, cậu Viên định dùng chiếc xe cổ này để đua với tôi à?”<br>Viên Lịch Hành cười, nói: “Tôi không có hứng thú với việc đua xe. Tôi đến đây là để tìm anh”.<br>Nhâm Vũ Hàn ngồi vào trong xe, cửa xe vừa đóng lại, bầu không khí chợt yên lặng lạ thường.<br>Chiếc xe sang trọng này hoàn toàn tách biệt với thế giới bên ngoài.<br> <br>Tiếng ồn ào ở bên ngoài không thể truyền vào trong xe được.<br>Nhâm Vũ Hàn dựa lưng vào chiếc ghế êm ái, vắt chéo hai chân, cười nói.<br>“Có chuyện gì quan trọng mà cần đích thân cậu Viên đến đây tìm tôi thế!”<br>Viên Lịch Hành trực tiếp đưa tài liệu trong tay của Nhâm Vũ Hàn.<br>“Anh tự xem đi”.<br>Nhâm Vũ Hàn tiện tay mở tập tài liệu ra xem, trên mặt anh ta lộ ra vẻ thiếu kiên nhẫn.<br>Trong thời gian rảnh rỗi, anh ta không thích bàn chuyện công việc.<br>Chẳng qua đây là tài liệu mà Viên Lịch Hành đích thân đưa cho anh ta, anh ta mới lật qua xem một chút.<br>Tuy nhiên, khi Nhâm Vũ Hàn nhìn thấy bức ảnh của Hứa Mộc Tình, đồng tử của anh ta giãn ra ngay lập tức.<br>Nhâm Vũ Hàn mê gái thế nào, cả đất thủ đô này đều biết.<br>Chỉ cần là người phụ nữ anh ta nhìn trúng, anh ta đều sẽ dùng mọi cách để có được.<br>Hơn nữa, cách thức tấn công của anh ta rất đơn giản mà quyết liệt.<br>Cả cái đất thủ đô rộng lớn này, rất ít phụ nữ có thể cưỡng lại được sức tấn công mạnh mẽ của Nhâm Vũ Hàn.<br>Nhâm Vũ Hàn mỗi tháng lại đổi một người phụ nữ.<br>Đối với anh ta, thay phụ nữ cũng giống như thay quần áo vậy.<br>Một khi người phụ nữ đó không mang lại cho anh ta cảm giác mới mẻ nữa, anh ta sẽ thay người mới, thay không ngừng!<br><br>"}