{"title":"Chương 9025: Mọi người đều hơi khó chịu!  ","content":" Thoả hiệp! <br>Diệp Huyên im lặng. <br>Đời người, rất nhiều lúc sẽ phải đối diện với rất nhiều sự lựa chọn, thật sự sẽ làm trái với sơ tâm, nhưng sự lựa chọn này sẽ có thể mang đến lợi ích cho ngươi. Cho nên, rất nhiều người đều sẽ chọn thoả hiệp trước lợi ích. <br>Advertisement <br>Giống như ở thế tục, rất nhiều người vì kiếm tiền mà bí quá hoá liều, đi làm chuyện phạm pháp, chẳng lẽ họ không biết hành động của họ là phạm pháp? Họ biết chứ, nhưng lợi ích đã che mờ hai mắt họ, lâu dần, lợi ích sẽ che mờ cả nội tâm của họ. <br>Là một người nghe theo nội tâm của mình, sống có nguyên tắc, hay thoả hiệp với thế giới, làm những chuyện bản thân không thích, thậm chí là ghét? <br>Advertisement <br>Rất rõ ràng là Thích Thiên đã chọn nghe theo nội tâm của mình. <br> Gia tộc sai chính là sai, gã không lựa chọn đi theo gia tộc. <br>Nhưng gã không phải Tộc trưởng, gã không có cách thay đổi, cũng không thể thay đổi, lúc này, nếu gã phản bội, chắc chắn sẽ có người đứng về phía gã, nhưng gia tộc sẽ chém giết lẫn nhau! <br>Gã lựa chọn rời đi! <br>Lúc này, Thích Thiên cất lời: “Sau này nếu gia tộc gặp nguy, ta nhất định sẽ trở về!” <br>Nói xong, gã đã biến mất khỏi tầm mắt của mọi người. <br>Tâm trạng của những cường giả Thích tộc xung quanh đều rất phức tạp. <br>Đi rồi! <br>Người có thiên phú đáng sợ nhất Thích tộc đi rồi! <br>Là bọn họ sai rồi sao? <br>Nhưng Tộc trưởng không làm sai! <br>Hai người này yêu nghiệt như thế, hơn nữa còn là kẻ thù trời sinh với Thích Thiên, không tiêu diệt họ lúc này thì đợi đến bao giờ? <br>Suy xét từ đại cục thì Tộc trưởng không hề sai. <br>Thích Thiên có sai không? <br>Thích Thiên có nguyên tắc, có sự kiêu ngạo của gã, không muốn dùng cách này để chiến thắng việc tranh giành khí vận, như thế là sai sao? <br>Thích Nguyên đột nhiên gằn giọng nói: “Thích Thiên phản bội gia tộc, bắt đầu từ bây giờ, hắn không còn là người của Thích tộc ta nữa”. <br><br>Nghe vậy, một vài trưởng lão nhìn về phía Thích Nguyên với vẻ khó tin. <br>Đuổi Thích Thiên ra khỏi Thích tộc? <br>Bọn họ là những lão quái vật sống trên đời biết bao nhiêu năm, sao có thể không hiểu ý Thích Nguyên được? <br>Thích Nguyên là muốn nhân cơ hội này củng cố quyền lợi của bản thân! <br>Mọi người đều hơi khó chịu! <br><br>Thích Như trầm giọng nói: “Tộc trưởng, Thích Thiên cũng không có ý định rút khỏi Thích tộc, hành động này của ông có phải không ổn lắm không?” <br><br>Thích Nguyên lạnh lùng nhìn Thích Như, trong mắt loé lên sát khí: “Ngươi đang chất vấn ta ư?” <br><br>Thích Như không hề yếu thế: “Thế nào, Tộc trưởng muốn biến Thích tộc thành của một mình ông sao?” <br><br>Một vài Trưởng lão Thích tộc đang có mặt cũng đồng loạt nhìn về phía Thích Nguyên với nét mặt không vui. <br><br>"}