{"title":"Chương 9026: “Huynh đánh được mấy người?”  ","content":" Thích Nguyên đột nhiên nhìn về phía ba cường giả Tuế Nguyệt Cảnh ở cách đó không xa: “Đến giờ phút này, chúng ta đã không còn đường lui nữa! Người thiên mệnh này và Đạo Lăng, cả cô gái kia nữa, một khi bọn họ trưởng thành, các ngươi sẽ biết hậu quả của nó! Không chỉ có thể, hôm nay nếu ba người bọn họ rời khỏi đây, chắc chắn bọn họ sẽ đầu quân cho Chu tộc. Hôm nay không tiêu diệt ba người bọn họ, sau này Thích tộc ta chắc chắn sẽ bị ba người họ tiêu diệt, các ngươi chọn đi!” <br>Ba cường giả Tuế Nguyệt Cảnh im lặng. <br>Advertisement <br>Một lát sau, ông lão dẫn đầu nói với giọng điệu nặng nề: “Không còn đường lui nữa!” <br>Dứt lời, ông ta nhìn về phía Diệp Huyên: “Giết chết người này, cướp kiếm, đột phá”. <br>Advertisement <br>Đột phá! <br>Nếu trước đây bọn họ thật sự là vì Thích Thiên, vì tương lai của Thích tộc, thì lúc này, bọn họ là vì bản thân mình. Vì sau khi thấy Diệp Huyên sử dụng thanh kiếm kia đột phá đến trên Tuế Nguyệt, bọn họ đã động lòng rồi! <br><br>Trên Tuế Nguyệt! <br>Bọn họ không thể từ chối sức hấp dẫn của việc này được! <br>Không cường giả Tuế Nguyệt Cảnh nào có thể từ chối sức hấp dẫn của nó! <br>Nghe thấy lời của ông lão, Thích Nguyên gật đầu: “Vậy thì giết!” <br>Dứt lời, ông ta lạnh lùng nhìn những cường giả Thích tộc xung quanh: “Hôm nay không suy xét đến trái phải đúng sai, chúng ta sẽ để thời gian chứng minh. Ta sẽ cho các ngươi biết, dù không có Thích Thiên, Thích Nguyên ta vẫn có thể dẫn Thích tộc đi về phía huy hoàng”. <br>Các cường giả Thích tộc im lặng. <br>Phản kháng? <br>Hoàn toàn không thể phản kháng! <br>Vì bốn cường giả Tuế Nguyệt Cảnh đang có mặt đều đã đứng về phía Thích Nguyên, đừng nói bọn họ, dù là Thích Thiên ở đây cũng không thể làm gì được! <br>Có sức mạnh, mới có quyền phát biểu và quyết định! <br>Thích Nguyên nhìn Diệp Huyên phía xa: “Thích Thiên nói nếu giết ngươi, ta sẽ không thể gánh nổi nhân quả này, nhưng ta không tin! Năm đó một thầy bói toán đã nói với ta rằng ta sống rất dai, cho nên, hôm nay ta muốn thử xem Thích Nguyên ta và Thích tộc có thể chịu được nhân quả này không!” <br>Phía xa, Diệp Huyên quay đầu nhìn Đạo Lăng: “Huynh đánh được mấy người?” <br><br>Đạo Lăng ngẫm nghĩ, sau đó đáp: “Hai người!” <br>Diệp Huyên chớp mắt: “Ta cho rằng huynh sẽ khí phách nói đánh bốn người!” <br>Đạo Lăng vội lắc đầu: “Không không! Diệp huynh, mỗi người chúng ta đánh hai người, không thành vấn đề chứ?” <br><br>Diệp Huyên đang định đáp lời thì lúc này, hai khí thế đáng sợ đột nhiên xuất hiện trong bóng tối. <br><br>Thấy thế, sắc mặt Diệp Huyên và Đạo Lăng lập tức thay đổi! <br><br>Lại có hai cường giả Tuế Nguyệt Cảnh! <br><br><br><br><br>"}