{"title":"Chương 9027: Ông ta muốn điều tra về lai lịch của Diệp Huyên!  ","content":"Đạo Lăng gật đầu, không suy nghĩ nhiều mà lập tức lao về phía ba cường giả Tuế Nguyệt Cảnh. <br>Lúc này, Diệp Huyên đột nhiên xoay người biến mất ở cuối chân trời. <br>Vụt! <br>Advertisement <br>Sắc mặt của ba cường giả Tuế Nguyệt Cảnh vừa mới lao tới trước mặt Đạo Lăng lập tức cứng đờ: “Đậu má…”<br>Chạy rồi! <br>Advertisement <br>Diệp Huyên quyết đoán chọn bỏ chạy, một đấu ba? <br>Không thực tế! <br> <br>Đừng nói là một đấu ba, một đấu hai còn không chắc sẽ thắng, hơn nữa, bây giờ hắn còn chưa hoàn toàn hấp thu lực lượng trong cơ thể, hắn muốn tìm một chỗ để hấp thu những năng lượng kia. <br>Vả lại, trực giác cho hắn biết, chắc chắn Thích tộc này vẫn còn lá bài tẩy! <br>Đối phương không thể nào sử dụng tất cả lá bài tẩy trong một lần được! <br>Thấy Diệp Huyên chạy, Đạo Lăng cũng không chút do dự xoay người bỏ chạy! <br>Tốc độ của hai người rất nhanh, chẳng mấy chốc đã xuyên qua thời không, biến mất khỏi vị trí ban đầu. <br>Thấy cảnh này, cường giả Thích tộc sửng sốt! <br>Chạy mất rồi? <br>Thích Nguyên gằn giọng nói: “Muốn chạy, các ngươi đang nằm mơ giữa ban ngày à!” <br>Dứt lời, ông ta xông về phía trước! <br>Xoẹt! <br>Thời không lập tức nứt ra, một khắc sau, nhóm người Thích Nguyên đã biến mất ở phía xa. <br>… <br>Vị trí ban đầu, nhóm người Thích Như không đuổi theo, chiến đấu cấp bậc đó, họ cũng không thể tham dự được. <br>Ở bên ngoài, cường giả Nội Quan Cảnh đúng là rất mạnh, nhưng trước mặt Tuế Nguyệt Cảnh thì chẳng là gì cả. Bọn họ đuổi theo chỉ là dâng mạng cho người ta thôi! <br>Thích Như im lặng một lát rồi xoay người rời đi! <br> <br>Ông ta không trở về Thích tộc, cũng không đi tìm Thích Thiên, mà đi đến vũ trụ Quan huyền! <br>Ông ta muốn đích thân điều tra Diệp Huyên! <br>Thiên tài giống như Diệp Huyên chắc chắn không thể là người bình thường, đặc biệt là thanh kiếm trong tay hắn, dù là Châu tộc cũng không thể chế tạo ra được! <br>Ông ta muốn điều tra về lai lịch của Diệp Huyên! <br>Thích Như còn chưa tiến vào vũ trụ Quan Huyền đã bị một cường giả thần bí chặn đường. <br><br>Thích Như nhìn cường giả thần bí trước mặt bằng nét mặt nặng nề. <br><br>Tuế Nguyệt Cảnh! <br><br>Thích Như im lặng, ông ta đã đoán được thân phận của đối phương rồi! <br><br>Cường giả thần bí mở tay phải, sau đó nhẹ nhàng đè xuống. <br><br>Oanh! <br><br>"}