{"title":"Chương 9027 Mà đây mới chỉ là uy áp.  ","content":"<p> Diệp Huyên khó hiểu: “Là ngươi bảo chúng ta cùng lên mà!” </p><p>Thích Thiên nhìn Diệp Huyên chằm chằm: “Bây giờ ta muốn đấu đơn!” </p><p>Diệp Huyên quay sang nhìn Đạo Lăng: “Hắn muốn đấu đơn”. </p><p>Đạo Lăng suy nghĩ một lúc rồi bảo: “Thật không biết xấu hổ!” </p><p>Diệp Huyên: “…” </p><p>Thích Thiên lại nói: “Đúng thế, ta thừa nhận ta không thể đánh lại khi hai người các ngươi liên thủ, nhưng đến dũng khí để đấu đơn mà các ngươi cũng không có sao?” </p><p>Lúc này, vẻ mặt Thích Thiên đã bình tĩnh trở lại, trong mắt không còn vẻ xốc nổi và gớm ghiếc khi nãy nữa. </p><p>Hơn nữa, gã còn chủ động thừa nhận mình không đánh lại hai người, để tâm cảnh của mình thoải mái. </p><p>Dù sao gã cũng là một kẻ kiêu ngạo, không thể để vài ba câu nói của Diệp Huyên và Đạo Lăng phá hỏng tâm cảnh được. </p><p>Diệp Huyên liếc Thích Thiên, phải nói rằng người trước mặt đúng là không tầm thường, khác hẳn những đối thủ hắn từng gặp trước đây, không chỉ thực lực mạnh mà tâm cảnh cũng gần như không có khuyết điểm, dùng lời nói khó mà hạ gục được gã. </p><p>Diệp Huyên hỏi Đạo Lăng: “Huynh lên hay ta lên?” </p><p>Đạo Lăng suy nghĩ một chút rồi đáp: “Để ta đi”. </p><p>Nói xong y đột nhiên tiến lên một bước. </p><p>Bùm! </p><p>Trong tích tắc, một luồng khí thế đáng sợ quét ra từ trong cơ thể Đạo Lăng, giây tiếp theo y chắp hai tay lại, khép hờ đôi mắt, dần dần pháp tướng khổng lồ xuất hiện sau lưng y, pháp tướng lớn cả vạn trượng, kéo dài qua tinh vực, vô cùng tráng lệ. </p><p>Pháp tướng này không phải ai khác mà là chính y! </p><p>Nhìn Đạo Lăng trước mặt, Diệp Huyên nhớ tới một câu Tần Quan từng nói. </p><p>Lấy mình làm ranh giới! </p><p>Diệp Huyên từ từ nhắm mắt lại, trước đây hắn vẫn luôn phớt lờ câu nói này, hay nói cách khác là hắn không nghiên cứu kỹ câu nói này. </p><p>Nghĩ kỹ lại mới thấy, đúng là rất tuyệt diệu! </p><p>… </p><p>Xa xa, Thích Thiên nhìn Đạo Lăng rồi xoè lòng bàn tay ra: “Ngưng!” </p><p>Ầm! </p><p><br>Ầm! </p>"}