{"title":"Chương 9028: Cường giả thần bí im lặng.  ","content":"Thích Như lập tức bị một lực lượng thần bí trói lại, sau đó, ông ta bị đưa vào trong một cái túi đen. <br>Cường giả thần bí kia xoay người, một cô gái chậm rãi đi về phía này. <br>Advertisement <br>Người đó chính là đại tiểu thư của Chu tộc – Chu U. <br>Chu U khẽ mỉm cười: “Bây giờ mới muốn điều tra Diệp công tử thì đã muộn rồi!” <br>Advertisement <br>Rõ ràng là nàng ấy đang ngăn cản Thích Như đi điều tra Diệp Huyên. <br><br>Cường giả thần bí trầm giọng nói: “Tiểu thư, khi nãy vì sao chúng ta không ra tay giúp đỡ Diệp Huyên và Đạo Lăng?” <br>Chu U lắc đầu: “Bây giờ cứu cũng không có ý nghĩa gì, vì thù hận giữa hai bên vẫn chưa đủ lớn. Hơn nữa Thích Nguyên kia vẫn luôn âm thầm đề phòng Chu tộc chúng ta, cứu lúc này sẽ có tổn thất rất lớn”. <br>Cường giả thần bí gật đầu, sau đó lại hỏi: “Diệp công tử kia có lai lịch thế nào?” <br>Chu U nhẹ giọng nói: “E rằng sau lưng người này có một tồn tại đáng sợ mà Chu tộc ta cũng không thể động vào!” <br>Cường giả thần bí nhíu mày. <br>Chu U khẽ cười nói: “Có phải cảm thấy ta đang nói quá không?” <br>Cường giả thần bí gật đầu. <br>Chu U cười nói: “Thật ra, có thể ta còn đánh giá thấp thực lực của người đó rồi! Thanh kiếm kia có thể khiến Diệp công tử thăng lên hai cảnh giới mà không có tác dụng phụ gì, đó vốn đã rất nghịch thiên rồi! Đáng sợ nhất là thanh kiếm này còn có thể khiến Diệp công tử đạt tới cảnh giới trên Tuế Nguyệt!” <br>Dứt lời, trong mắt nàng ấy lộ vẻ phức tạp: “Lúc Tần các chủ còn chưa xuất hiện, cảnh giới cao nhất ở vũ trụ Châu Thiên chúng ta là Nội Quan Cảnh cực hạn, khi đó rất nhiều người đều mất phương hướng, ngay cả phụ thân của ta cũng phải suy nghĩ. Sau khi Tần các chủ sáng tạo ra Tuế Nguyệt Cảnh, cường giả Nội Quan Cảnh cực hạn ở vũ trụ chúng ta mới có một hướng tu luyện mới. Mà lúc này, thanh kiếm kia của Diệp công tử lại có thể thăng cấp lên đến trên Tuế Nguyệt!” <br>Nói đến đây, nàng ấy lắc đầu: “Nếu thanh kiếm này là do Tần Quan các chủ chế tạo ra, thì có nghĩa sau lưng hắn có Tần Quan các chủ chống lưng, còn nếu không phải, thì đồng nghĩa với việc người sau lưng hắn có thể còn mạnh hơn cả Tần Quan các chủ”. <br>Cường giả thần bí nhíu mày: “Còn có người mạnh hơn Tần Quan các chủ sao?” <br>Chu U gật đầu: “Đương nhiên là có”. <br> <br>Cường giả thần bí muốn nói lại thôi. <br>Chu U khẽ mỉm cười: “Chuyện này không quan trọng, quan trọng là dù người đứng sau hắn là Tần Quan hay người khác, chắc chắn chúng ta cũng không động vào được”. <br><br>Cường giả thần bí nói với giọng điệu nặng nề: “Tiểu thư, Chu tộc ta cũng không yếu!” <br><br>Chu U cười to: “Ta biết, nhưng chúng ta cũng không phải vô địch. Vũ trụ rất rộng lớn, Chu tộc rất mạnh ở vũ trụ Châu Thiên này, nhưng không có nghĩa ở chỗ khác cũng mạnh như thế. Không nói đến ai khác, chỉ Tần Quan các chủ kia đã có thực lực tiêu diệt Chu tộc ta rồi!” <br><br>Cường giả thần bí hơi do dự, sau đó nói: “Theo ta được biết, Tần Quan các chủ không có tu luyện, hơn nữa, Tiên Bảo Các của nàng ta đều là buôn bán, cũng không có nhiều người biết đánh nhau!” <br><br><br><br><br>"}