{"title":"Chương 9030: Họ vốn dĩ rất hiểu rõ nơi này.","content":"Lúc ông ta thấy cửa hội quán mở toang, bên trong không có người thì cau mày.<br>Nhị đương gia - Lỗ Quy vội chạy đến.<br>Gã lễ phép đứng cạnh Hà Bá Thiên.<br>\"Sao hội trưởng lại đến đây\".<br>\"Chuyện nhỏ thế này không cần phiền hội trưởng ra tay, tôi sẽ dẫn các anh em xông vào\".<br>\"Bốp!\"<br>Hà Bá Thiên tát một cái thật mạnh vào mặt Lỗ Quy.<br>Vẻ mặt ông ta hung ác.<br>\"Đồ vô dụng\".<br>\"Nếu mày được việc thì cần tao tới chắc?\"<br>\"Hội quán Hoa Hồng Đen là hội quán tốt nhất của hội Giao Long, lại mất trong tay mày\".<br> <br>\"Mẹ nó, thế mà mày còn có mặt mũi đứng ở đây à?\"<br>Lỗ Quy ôm lấy bên mặt bị đánh sưng húp, vừa xin lỗi Hà Bá Thiên vừa vung tay lên với đám đàn em sau lưng.<br>\"Các anh em theo tôi xông vào trong\".<br>Chương 548: Tòa nhà ăn thịt người.<br>Chỉ nhìn thấy Lỗ Quy hùng hùng hổ hổ dẫn đám thuộc hạ hô hào xông vào hội quán tư nhân Hoa Hồng Đen.<br>Chỉ là, không biết vì sao, sau khi đám người xông vào, không lâu sau liền im phăng phắc.<br>Cảm giác tòa nhà trước mắt giống như đầu người khổng lồ.<br>Cái cửa trước mắt mọi người thì giống như miệng của một người.<br>Sau khi Lỗ Quy và đàn em xông vào liền biến mất ngay tức khắc.<br>Giống như bị nuốt chửng không để lại dấu vết, đến xương cũng không còn.<br>Bọn họ biến mất thật là quỷ dị.<br>Không phát ra bất kì âm thanh nào cả!<br>Bây giờ là ban ngày, đám chân tay của hội Giao Long vây quanh đó đều cảm thấy sống lưng lạnh toát.<br>Không chỉ có bọn họ, mà mặt Hà Bá Thiên cũng không kém phần kinh ngạc.<br>Ông ta tận mắt thấy Lỗ Quy dẫn một dám người xông vào trong.<br>Nhưng sau khi xông vào rồi, cái tòa nhà tối như hũ nút này trong phút chốc đã nuốt chửng bọn họ.<br>Chớp mắt một cái, tất cả đều biến mất.<br>Bọn họ đều đi đâu rồi?<br>Hà Bá Thiên lập tức gào lên với đám người bên cạnh: “Cử thêm một đám người nữa vào trong đó, nhanh lên!”<br>Ngay sau đó, lại có một đường chủ của hội Giao Long dẫn theo đám thuộc hạ, tay vung cây côn sắt, hô hét ầm ĩ xông vào hội quán tư nhân Hoa Hồng Đen.<br>Điều khiến cho người ta toát mồ hôi hột đã xảy ra.<br>Sau khi mấy chục người xông vào, một lúc sau lại không thấy bất kỳ tiếng động nào cả.<br> <br>Khung cảnh vốn ồn ào hỗn loạn trong nháy mắt bỗng nhiên trở nên yên ắng.<br>Đám lưu manh vốn dĩ đang hùng hổ vậy mà từng người bỗng rụt hết cổ lại.<br>Trong mắt bọn họ hội quán tư nhân Hoa Hồng Đen trở nên ngày càng quỷ dị.<br>“Cái quái gì thế này?”<br>“Người đâu? Đều chết dí ở đâu hết rồi?”<br>“Vì sao có bao nhiêu là người xông vào đó, mà đến một tiếng ho cũng không nghe thấy?”<br>“Chúng mày còn ngây ra đấy làm gì, xông vào trong cho tao, xông vào trong đấy nhanh lên!<br>Nếu như lúc bình thường, Hà Bá Thiên chỉ cần ra lệnh một tiếng thôi, đám côn đồ này sẽ liều chết xông vào trong.<br>Nhưng bây giờ, sau khi xảy ra sự việc quỷ dị như vậy, không ai dám lấy tính mạng mình ra làm trò đùa.<br>Hội quán tư nhân Hoa Hồng Đen vốn là địa bàn của họ.<br>Họ vốn dĩ rất hiểu rõ nơi này.<br>Thế nhưng lúc này, mỗi người nhìn tòa nhà trước mắt, đều có cảm giác lạ lẫm vô cùng.<br>Cánh cửa luôn mở đó.<br>Khung cảnh tối như bưng đằng sau cánh cửa.<br>Ngày càng giống cái miệng đang há to.<br>“Hừ!”<br>“Cố làm ra vẻ huyền bí!”<br>“Giả thần gia quỷ!”<br>Lúc này, có một người đàn ông mặc áo sơ mi, hai tay chắp sau lưng, nghênh ngang sải bước tới.<br><br>"}