{"title":"Chương 9034 Nét mặt Thích Thiên khá khó coi.  ","content":"<p> Nói rồi gã quay đầu nhìn xung quanh rồi bảo: “Các vị Trưởng lão, các vị không thấy hành vi này của Tộc trưởng rất đáng xấu hổ à?” </p><p>Lúc này Thích Như khẽ thở dài: “Thích Thiên, rất nhiều lúc, quá trình không quan trọng, quan trọng là kết quả. Chỉ cần giết được hai người này thì ngươi sẽ là người chiến thắng, Thích tộc của chúng ta cũng sẽ hoàn toàn quật khởi”. </p><p>Các Trưởng lão khác cũng đều thuyết phục. </p><p>Nhưng Thích Thiên lắc đầu: “Không, đây không phải đạo ta mong cầu, đạo ta muốn là không thẹn với lòng, hành vi này trong mắt ta là rất đáng xấu hổ!” </p><p>Nói rồi gã nhìn Thích Nguyên nơi xa: “Để Đạo Lăng đột phá đi, sau đó ta đấu đơn với hắn, nếu ta thua thì tuỳ các ông, nhưng trước khi ta chết, không ai trong Thích tộc được phép ra tay với hắn!” </p><p>Diệp Huyên nhìn Thích Thiên, trong lòng cảm thấy hơi bất ngờ, tên này cũng giống mình, tam quan rất đúng đắn. </p><p>Thích Nguyên nhìn Thích Thiên: “Ngươi biết mình đang làm gì không?” </p><p>Vẻ mặt Thích Thiên không cảm xúc: “Ta biết!” </p><p>Thích Nguyên im lặng rất lâu mới nói: “Thích Thiên, ngươi là thiên tài yêu nghiệt nhất trong lịch sử Thích tộc ta, cũng là Tộc trưởng sau này của Thích tộc ta! Nhưng ngươi biết làm thế nào mới được coi là Tộc trưởng đủ tư cách không? Đó là mọi chuyện đều lấy gia tộc làm trọng, mọi chuyện đều đặt gia tộc lên hàng đầu”. </p><p>Nói rồi ông ta nhìn Diệp Huyên xa xa: “Bây giờ ngươi chỉ có bản thân, cũng chỉ nghĩ đến bản thân. Ngươi có biết hai người này không hề đơn giản như ngươi nghĩ, nhất là tên cầm kiếm trước mặt đây, thanh kiếm đó của hắn có thể khiến hắn một lúc lên tới Tuế Nguyệt Cảnh, năng lực này dùng từ ‘nghịch thiên’ cũng chẳng thể hình dung dược. Nếu hôm nay Thích tộc ta không giết bọn hắn thì bọn hắn sẽ tiếp tục lớn mạnh… Quan trọng nhất là Chu tộc chắc chắn sẽ lôi kéo bọn hắn, ta không thể để bọn hắn sống sót rời khỏi Thích tộc để Chu tộc được lợi được!” </p><p>Nghe vậy, các cường giả của Thích tộc đang có mặt cũng thầm gật đầu. </p><p>Thật ra ban đầu bọn họ cũng cảm thấy hành vi này hơi vô liêm sỉ, nhưng bọn họ không dám hỏi, dù sao cũng là quyết định của Tộc trưởng! </p><p>Bây giờ nghe những lời này của Thích Nguyên, bọn họ mới hiểu, thì ra Tộc trưởng làm như vậy còn có ẩn ý khác. </p><p>Đúng thế! </p><p>Nếu để Diệp Huyên và Đạo Lăng rời khỏi Thích tộc, chắc chắn Chu tộc sẽ lôi kéo hai người, mà một khi hai người này làm việc cho Chu tộc thì sẽ cực kỳ bất lợi cho Thích tộc. </p><p>Nghĩ đến đây, mọi người đều nhìn Thích Nguyên, trong lòng dâng lên sự khâm phục. </p><p><br>Thích Nguyên khẽ lắc đầu, nhìn quanh một lượt rồi bảo: “Các vị Trưởng lão, các ngươi nghe ta hay nghe vị Tộc trưởng tương lai này? Các ngươi chọn đi, nếu chọn hắn thì bây giờ Thích Nguyên ta sẽ từ chức Tộc trưởng, không quan tâm chuyện của Thích tộc nữa”. </p>"}