{"title":"Chương 9035 Kiếm tu này thật sự không phải người.  ","content":"<p>Nếu người khác dám chất vấn ông ta, thì ông ta đã đánh chết ngay rồi! </p><p>Nhưng Thích Thiên thì khác, gã là thiên tài yêu nghiệt nhất trong lịch sử Thích tộc từ trước đến này, nếu ông ta dám có ý định giết Thích Thiên thì các Trưởng lão trong tộc sẽ là người đầu tiên không đồng ý! Hơn nữa, Thích Thiên đã là Tộc trưởng mọi người nhận định, chỉ cần gã đạt đến Tuế Nguyệt Cảnh thì quyền lợi trong tộc sẽ lập tức được chuyển giao. </p><p>Bởi Thích Thiên quá yêu nghiệt. </p><p>Yêu nghiệt đến mức có thể thay đổi vận mệnh hiện tại của Thích tộc. </p><p>Nghe thấy lời này của Thích Nguyên, các Trưởng lão có mặt hơi biến sắc, nếu thật sự lựa chọn Thích Thiên lúc này thì Thích tộc sẽ phải đối mặt với sự chia rẽ. Hơn nữa bây giờ vẫn chưa rõ đại cục của Thích tộc, bắt buộc phải dựa vào Thích Nguyên. </p><p>Một Trưởng lão mau chóng nói: “Tộc trưởng, Thích Thiên vẫn còn trẻ, rất nhiều chuyện chưa thể suy nghĩ thấu đáo cũng là điều bình thường, ông giận hắn làm gì!” </p><p>Các Trưởng lão khác cũng vội làm hoà. </p><p>Giờ phút này, Thích tộc không thể bị chia rẽ được, dù là Thích Thiên hay Thích Nguyên đều không thể thiếu, phải biết rằng Thích tộc hiện giờ vẫn chưa vô địch, nếu Thích tộc bị chia rẽ vào lúc này thì sẽ bị Chu tộc thôn tính sạch. </p><p>Thích Thiên và Thích Nguyên đều không lên tiếng. </p><p>Các Trưởng lão hoà giải đều hơi ngượng ngùng, có vẻ cả hai người đều không có ý nhượng bộ. </p><p>Lúc này, Thích Như chợt chỉ vào Diệp Huyên ở đằng xa: “Ta thấy chuyện của tộc chúng ta tạm thời gác qua một bên kia, bây giờ chúng ta giết người này trước rồi mọi người ngồi xuống từ từ bàn bạc, đều là người một nhà, không có gì là không nói được cả”. </p><p>Nghe vậy, các Trưởng lão khác nhanh chóng phụ hoạ: “Đúng, giết kiếm tu vô sỉ này trước đã”. </p><p>“Giết kiếm tu…” </p><p>Hiển nhiên cách tốt nhất để giải quyết mâu thuẫn bên trong là chuyển mâu thuẫn ra bên ngoài. </p><p>Tất cả các cường giả của Thích tộc đều nhìn Diệp Huyên, sát ý trong mắt không thể che giấu. </p><p>Diệp Huyên nhìn Thích Thiên: “Thích Thiên, ta thấy ngươi nên thay đổi suy nghĩ, nếu ta là ngươi, ta sẽ giết Thích Nguyên, tiêu diệt tổ tiên trước thì từ nay về sau Thích tộc sẽ do ta quyết định!” </p><p><br>Thích Nguyên nhìn Diệp Huyên, cười khẽ: “Diệp Huyên, phải công nhận rằng ngươi và Đạo Lăng khiến ta rất bất ngờ. Đạo Lăng có thể trùng sinh niết bàn trong đường cùng, kích thích Tuế Nguyệt, thiên phú này đúng là hiếm có từ xưa đến nay! Còn ngươi…” </p>"}