{"title":"Chương 9036: \"Ai mà mạnh thế?\"","content":"Hà Bá Thiên ngồi phệt xuống đất.<br>Cảm giác đau đớn khi ngã mạnh xuống đất nói cho ông ta biết.<br>Đây không phải là mơ!<br>Tay Hà Bá Thiên run rẩy, chân cũng đang run rẩy.<br>Mọi cơ quan trên người đều run lên.<br>Xong rồi!<br>Xong thật rồi!<br>Lúc này, có một chiếc xe tải bỗng nhiên đi đến.<br>Có mười mấy người thanh niên vạm vỡ từ trên xe xuống.<br>Bọn họ giống như vừa được thuê từ khu công trường về, khắp người toàn là vữa xi măng.<br>Bọn họ không nói nhiều, đi thẳng vào bên trong tòa nhà.<br>Sau đó, lôi ra từ trong bóng tối từng tên lưu manh tép riu của hội Giao Long, chúng đã bị đánh gãy chân gãy tay, mềm như thịt không xương.<br>Bọn họ vứt lên trên thùng sau xe tải.<br> <br>Giống như lúc sáng sớm, những túi rác được lôi ra từ thùng rác.<br>Đối với họ mà nói, đám người kia chỉ giống như một đống phế liệu!<br>Lúc này Hứa Hạo Nhiên cũng đã ăn hết bát mì.<br>Cậu ta cười hi hi bước tới, ngồi bên cạnh Hà Bá Thiên.<br>“Ông anh này, người Ninh Châu chúng tôi có sản xuất một loại đặc sản”.<br>“Bây giờ chúng tôi lập tức sẽ gửi những đặc sản này đến nhà ông”.<br>“Có thể phiền ông cho tôi địa chỉ không?”<br>Chương 550: Bách Vị Nguyên<br>Hà Bá Thiên nhìn Hứa Hạo Nhiên chằm chằm.<br>Ngực ông ta phập phồng.<br>Đột nhiên ông ta cảm thấy ngực đau đớn.<br>Sau đó bỗng phun ra một ngụm máu.<br>Hai mắt trợn ngược, ngất đi.<br>Hứa Hạo Nhiên lắc đầu, phủi tay, nói với hai tên cao to đứng gần.<br>\"Hai người có thể giúp tôi ném đống rác này ra ngoài không?\"<br>Mấy phút sau con đường trước cửa hội quán tư nhân đã được dọn dẹp sạch sẽ.<br>Toàn bộ xe mà đám người Hà Bá Thiên lái đến cũng được mang hết đi rồi.<br>Lúc hai bố con Tiền Phủ Cương lái xe đến, xung quanh hội quán tư nhân đã trống hốc trống hoác rồi.<br>Giống như chưa từng có chuyện gì xảy ra vậy.<br>Tiền Phủ Cương cau mày ngồi trong xe Mercedes.<br>\"Sao lại thế? Không phải Hà Bá Thiên dẫn người đến tính sổ à? Sao không thấy ai vậy?\"<br>Tiền Thiều Phong thò đầu ra ngoài xe thử.<br>Anh ta phát hiện có mấy công nhân đang tháo dỡ biển hiệu của hội quán tư nhân Hoa Hồng Đen xuống.<br>Thấy thế, Tiền Thiều Phong lập tức xuống xe, chạy lại chỗ bọn họ.<br>Anh ta hỏi mấy người công nhân: \"Các anh đang làm gì thế?\"<br> <br>\"Ai cho các anh tháo biển hiệu xuống\".<br>\"Các anh có biết đây là địa bàn của ai không?\"<br>\"Gan lớn thế, dám làm vậy trên địa bàn của hội Giao Long à?\"<br>Trong đó có một người công nhân trả lời: \"Ông chủ à, giờ ở đây không gọi là Hoa Hồng Đen nữa, từ giờ trở đi đổi thành 'Bách Vị Nguyên' rồi\".<br>Tiền Thiều Phong cau mày trở về xe.<br>Lúc anh ta đang định nói, Tiền Phủ Cương bỗng vỗ mạnh một cái lên ghế.<br>\"Chó má!\"<br>\"Không ngờ trong lúc mấu chốt lại xảy ra chuyện như vậy\".<br>Thấy Tiền Phủ Cương giận sôi máu, Tiền Thiều Phong vội hỏi: \"Bố à, xảy ra chuyện gì thế\".<br>Tiền Phủ Cương nói với Tiền Thiều Phong.<br>\"Vừa nãy bố nghe điện thoại, có người nói với bố hội Giao Long bị diệt rồi\".<br>\"Gì cơ?\"<br>Tiền Thiều Phong bất ngờ.<br>\"Sao thế được? Đây là hội Giao Long đấy\".<br>\"Bọn họ cắm rễ ở thủ đô mấy chục năm rồi, cả hội có đến mấy trăm người\".<br>\"Ai mà mạnh thế?\"<br>\"Có thể nuốt sạch hội Giao Long chứ?\"<br>Đôi mắt Tiền Phủ Cương lóe lên sự sắc bén.<br>\"Còn có thể là ai chứ?\"<br>\"Cả khu phía Nam ở thủ đô, người đủ sức nuốt trọn hội Giao Long trong một thời gian ngắn như vậy chỉ có bang Hắc Long thôi\".<br>Nghe thấy ba chữ bang Hắc Long, Tiền Thiều Phong bỗng run lên.<br>\"Bố à, sao bang Hắc Long lại ra tay ngay lúc này chứ?\"<br><br>"}