{"title":"Chương 9036 Hắn phát hiện mình nói thật thì chẳng ai tin!  ","content":"<p> Diệp Huyên cười hỏi: “Ta làm sao?” </p><p>Thích Nguyên hỏi: “Phía sau ngươi có người chống lưng đúng không?” </p><p>Diệp Huyên gật đầu: “Không giấu gì ông, đúng là như vậy!” </p><p>Thích Nguyên cười hỏi: “Mạnh không?” </p><p>Diệp Huyên cười đáp: “Cũng được, mạnh hơn ta một chút chút thôi”. </p><p>Thích Nguyên nheo mắt, nở nụ cười nhạt, không biết đang nghĩ gì. </p><p>Lúc này, một cường giả của Thích tộc chợt trầm giọng bảo: “Tộc trưởng, người này đang kéo dài thời gian đấy”. </p><p>Diệp Huyên nói: “Vị Trưởng lão này, không chỉ ta đang kéo dài thời gian mà Tộc trưởng của các ông cũng đang kéo dài thời gian đấy”. </p><p>Nghe vậy, mọi người đều nhìn Thích Nguyên. </p><p>Vẻ mặt Thích Nguyên không có cảm xúc gì: “Ta không biết hắn dùng cách gì để lên được tới Tuế Nguyệt Cảnh, nhưng chắc chắn cách này có tác dụng phụ, chúng ta chỉ cần đợi, đợi một thời gian thì bí pháp này của hắn sẽ biến mất, không chỉ vậy có thể hắn sẽ còn trở nên suy yếu”. </p><p>Nói rồi ông ta nhìn Diệp Huyên: “Diệp công tử, ta nói có đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng!” </p><p>Lúc này trong lòng hắn đang mừng như mở cờ. </p><p>Hắn dùng kiếm Thanh Huyên để thăng cảnh giới, có tác dụng phụ không? Thật ra không có! Điểm thiếu sót duy nhất là bây giờ hắn vẫn chưa thể hoàn toàn kiểm soát được Tuế Nguyệt Chi Lực, chỉ cần sử dụng Tuế Nguyệt Chi Lực thì như Thích Nguyên nói, đúng là hắn sẽ yếu đi. Nhưng nếu không dùng thì hắn sẽ không yếu! </p><p>Diệp Huyên rất vui mừng! </p><p>Nếu ba người phía Thích Nguyên cùng lên thì hắn thật sự không biết phải làm sao, dù hắn có kiếm Thanh Huyên nhưng ba người trước mặt này đều là Tuế Nguyệt Cảnh hàng thật giá thật, cho dù họ đánh kiểu câu giờ thì cũng có thể vờn chết hắn! </p><p>Xung quanh bỗng trở nên yên ắng. </p><p>Cường giả Thích tộc đang chờ! </p><p>Thích tộc không biết đến sự tồn tại của Tiểu Tháp, vì vậy lúc này bọn họ không sốt ruột. </p><p>Diệp Huyên cũng đang đợi! </p><p>Lúc này Thích Nguyên chợt lên tiếng: “Diệp công tử, theo như ta biết thì cậu có quen biết với Tần các chủ”. </p>"}