{"title":"Chương 9037 Dù sao cũng là dựa vào ngoại vật, không phải chính đạo.  ","content":"<p> Diệp Huyên hơi nhíu mày: “Vậy ông nghĩ quan hệ của chúng ta là gì?” </p><p>Thích Nguyên im lặng một lúc rồi nói: “Không biết!” </p><p>Diệp Huyên: “…” </p><p>Thích Nguyên lại nói: “Diệp công tử, nếu cậu cảm thấy có Tần Quan cô nương ở đây thì Thích tộc sẽ bỏ qua cho cậu thì cậu nghĩ nhiều rồi”. </p><p>Diệp Huyên cười: “Thích Nguyên tộc trưởng, ông vẫn luôn nhắc đến Tần Quan cô nương, rõ ràng ông rất sợ nàng ấy”. </p><p>Hắn có thể nhìn ra được. </p><p>Thích Nguyên rất dè chừng Tần Quan. </p><p>Nghĩ đến đây, Diệp Huyên lại cười: “Thích Nguyên tộc trưởng, ta nói thẳng cho ông biết, ta có người chống lưng, hơn nữa còn là người mà ông không thể động đến, hai bên chúng ta nên dừng lại tại đây làm hoà thôi, sau này không ai gây sự với ai nữa, ông thấy có được không?” </p><p>Thích Nguyên cười nhẹ: “Nực cười!” </p><p>Diệp Huyên không nói nên lời. </p><p>Ngươi xem, ta đã ngả bài ngay từ đầu rồi mà chẳng ai tin. </p><p>Lúc này, Thích Như chợt lên tiếng: “Tộc trưởng, có gì đó sai sai”. </p><p>Nói xong ông ta quan sát Diệp Huyên: “Hắn không có dấu hiệu bị phản phệ chút nào”. </p><p>Nghe vậy, Thích Nguyên cau mày, ông ta cũng đã phát hiện ra! Đến giờ sắc mặt Diệp Huyên vẫn bình tĩnh, hơi thở ổn định, không hề rối loạn. </p><p>Đúng lúc này, Diệp Huyên ở phía xa chợt ho khan dữ dội, sau đó sắc mặt hắn tái nhợt. </p><p>Nhìn thấy cảnh này, Thích Nguyên và Thích Như sửng sốt. </p><p>Mấy cường giả của Thích tộc thì cười nhẹ, Diệp Huyên đã bị phản phệ rồi! </p><p>Thích Nguyên nhìn Diệp Huyên hỏi: “Hắn đang giả vờ à?” </p><p>Thích Như trầm giọng đáp: “Có khả năng này”. </p><p>Lúc này, một vệt máu trào ra từ khoé miệng Diệp Huyên. </p><p>Thích Như và Thích Nguyên lại sững sờ. </p><p>Đã chảy máu rồi? </p><p>Ở phía xa, Diệp Huyên nhìn Thích Nguyên cười lớn: “Thích Nguyên tộc trưởng, từ lâu ta đã nghe ông là cường giả đệ nhất vũ trụ Châu Thiên, ta muốn so chiêu với ông, mong hãy chỉ giáo”. </p><p>Thích Nguyên nhìn hắn: “Ngươi sắp không trụ nổi nữa rồi”. </p><p>Dù sao cũng là dựa vào ngoại vật, không phải chính đạo. </p>"}