{"title":"Chương 9038 Khí tức yếu dần!  ","content":"<p> Thích Nguyên cười: “Diệp công tử, nếu không gắng gượng được thì đừng gắng gượng”. </p><p>Diệp Huyên im lặng, nhưng cơ thể cũng bắt đầu dần dần run lên. </p><p>Hắn chậm rãi nhắm hai mắt lại, nói thầm trong lòng: “Đạo Lăng, ngươi còn cần bao lâu nữa! Lão tử sắp không diễn được nữa rồi, máu cũng sắp bị lão tử phun ra hết rồi!” </p><p>Đạo Lăng im lặng một lúc mới nói: “Diệp huynh… Ta gặp phải khó khăn rồi”. </p><p>Diệp Huyên: “…” </p><p>Đạo Lăng nghiêm nghị nói: “Có rất nhiều vấn đề, ta không thể nào hiểu được, Diệp huynh, ta… ta cần thêm chút thời gian! Ta…” </p><p>Diệp Huyên tức giận nói: “Vẫn cần thêm thời gian nữa? Có phải ngươi nghĩ là ta có thể một mình đấu được với cả Thích tộc không?” </p><p>Đạo Lăng cười khổ: “Diệp huynh, ta cũng hết cách mà! Ta chưa tiếp xúc với Tuế Nguyệt Cảnh bao giờ, hôm nay là lần đầu tiên nên gặp rất nhiều vấn đề khó hiểu”. </p><p>Diệp Huyên nói: “Chỉ là Tuế Nguyệt Cảnh thôi, có gì khó hiểu chứ?” </p><p>Dứt lời, một cuốn sổ rơi xuống trước mặt Đạo Lăng. </p><p>Đạo Lăng ngẩn ra: “Diệp huynh, đây là cái gì?” </p><p>Diệp Huyên hờ hững đáp: “Sổ ghi chép của ta, trong đó có viết một số quan hiểm và cách hiểu của ta về Tuế Nguyệt Cảnh, ngươi xem đi”. </p><p>Đạo Lăng do dự rồi mở ra xem, một lúc sau, đồng tử của y co rụt lại: “Mẹ kiếp, Diệp huynh… thật sự là do huynh viết à?” </p><p>Vẻ mặt Diệp Huyên bình tĩnh: “Nếu không thì ai?” </p><p>Yết hầu Đạo Lăng trượt lên trượt xuống, run giọng bảo: “Diệp huynh… huynh lợi hại thật! Trước đây ta cứ nghĩ huynh là một tên vô dụng bất tài, hổ thẹn… Ta rất hổ thẹn!” </p><p>Vô dụng? </p><p>Diệp Huyên: “???” </p><p>Đạo Lăng vội nói: “Diệp huynh, ta sẽ đột phá ngay đây, huynh gắng gượng thêm một lát, chờ ta ra rồi hai huynh đệ chúng ta liên thủ, búng tay một cái giải quyết toàn bộ Thích tộc!” </p><p>Bên ngoài. </p><p>Diệp Huyên yên lặng đứng đó, thi thoảng lại nôn ra máu, lúc này áo trước ngực hắn đã loang lổ vết máu. </p><p>Thoạt nhìn cũng hơi thảm! </p><p>Nụ cười trên mặt đám cường giả của Thích tộc lại càng rạng rỡ hơn. </p><p>Nhìn thấy cảnh này, Thích Nguyên sững người sau đó bật cười lớn: “Sao vậy Diệp công tử? Cậu sắp phản phệ à?” </p>"}