{"title":"Chương 9039 Tiếc là không có cơ hội này đâu”.  ","content":"<p> Xa xa, Diệp Huyên khép hờ hai mắt, nắm chặt hai tay. </p><p>Thích Nguyên cười lớn: “Diệp công tử, cậu dùng bí pháp để nâng lên đến Tuế Nguyệt Cảnh, hậu di chứng của bí pháp này chắc chắn rất kinh khủng đúng không?” </p><p>Diệp Huyên chỉ nhìn ông ta mà không nói gì. </p><p>Thích Nguyên lại cười khẽ: “Diệp công tử yên tâm, bây giờ ta sẽ không ra tay với cậu đâu, chúng ta chờ được!” </p><p>Diệp Huyên đột nhiên nói: “Thích Nguyên tộc trưởng, chúng ta có thể nói chuyện không?” </p><p>Thích Nguyên cười hỏi: “Nói chuyện? Diệp công tử muốn nói gì?” </p><p>Diệp Huyên suy nghĩ một chút rồi bảo: “Thích Nguyên tộc trưởng, ta thấy chúng ta không có ân oán gì, vì một chút chuyện nhỏ mà phải làm tới mức không chết không thôi, ta cảm thấy không đáng”. </p><p>Thích Nguyên chế nhạo: “Nhưng ta lại thấy rất đáng, cậu chưa nghe câu nhổ cỏ phải nhổ tận gốc bao giờ à? Hơn nữa nếu hôm nay Diệp Huyên cậu lớn mạnh thì cậu có nói chuyện với ta không? Không, sẽ không có chuyện này đâu!’ </p><p>Diệp Huyên khẽ thở dài. </p><p>Thích Nguyên lại nói: “Diệp công tử, trên đời này rất nhiều lúc không có đúng sai, chỉ có lập trường, sự xuất hiện của hai người sẽ uy hiếp đến Thích tộc ta, vậy nên hai ngươi đáng chết, hiểu không?” </p><p>Diệp Huyên im lặng giây lát mới nói: “Hiểu rồi! Ta sẽ nhớ kỹ lời ông nói hôm nay!” </p><p>Thích Nguyên bật cười ha hả: “Muốn trả thù sao? Tiếc là không có cơ hội này đâu”. </p><p>Diệp Huyên chợt phun ra một ngụm máu, hắn khom người, dường như có thể ngã xuống bất cứ lúc nào, đúng lúc này Thích Nguyên nheo mắt rồi nháy mắt, giây tiếp theo một cường giả Tuế Nguyệt Cảnh của Thích tộc biến mất tại chỗ. </p><p>Phụt! </p><p>Một tia hàn mang chém thẳng về phía Diệp Huyên đang sắp ngã xuống phía xa. </p><p>Còn Thích Nguyên thì cảnh giác nhìn xung quanh, đề phòng có người âm thầm cứu Diệp Huyên. </p><p>Thực ra ông ta đang đề phòng Chu tộc, sợ cường giả của Chu tộc sẽ mạnh tay giải cứu hai người Diệp Huyên. </p><p>Ngay khi cường giả Tuế Nguyệt Cảnh vọt tới trước mặt Diệp Huyên, Diệp Huyên chợt ngẩng đầu, giây kế tiếp hắn vọt lên, đâm ra một kiếm. </p>"}