{"title":"Chương 9041 “Ngươi định lừa ta đấy à?”  ","content":"<p> Tốc độ quá nhanh! </p><p>Mà lúc này, Diệp Huyên đã dùng kiếm Thanh Huyên để biến mất trong vực sâu. </p><p>Ở một tinh vực không rõ tên khác, một khoảng không gian bỗng nứt toác, một kiếm quang bay ra. </p><p>Chính là Diệp Huyên! </p><p>Sau khi đi ra, Diệp Huyên nhìn xung quanh, ngay sau đó hắn biến mất tại chỗ, nhưng lúc này thời không hắn ở lại nổ tung, tiếp đó Diệp Huyên đang di chuyển trong thời không bị một lực lượng đáng sợ ép ra khỏi thời không. </p><p>Diệp Huyên vừa ra, Thích Nguyên đã xuất hiện trước mặt hắn, đồng thời còn óc hai cường giả Tuế Nguyệt Cảnh, cường giả Tuế Nguyệt Cảnh bị hắn chém nát thân thể đã hồi phục. Lúc này ông ta đang nhìn Diệp Huyên chằm chằm, ánh mắt như muốn ăn thịt hắn. </p><p>Thế mà vừa rồi ông ta lại bị chơi xấu! Đúng là một sự sỉ nhục lớn! </p><p>Diệp Huyên nhìn ba người phía Thích Nguyên: “Quy tắc giang hồ, đấu đơn”. </p><p>Thích Nguyên mỉa mai: “Đấu đơn? Vì sao chúng ta phải đấu đơn với ngươi? Nếu ngươi có bản lĩnh thì cũng gọi người đi”. </p><p>Diệp Huyên do dự rồi bảo: “Như vậy không hay lắm”. </p><p>Thích Nguyên bình thản bảo: “Gọi đi”. </p><p>Diệp Huyên lắc đầu: “Ta không gọi!” </p><p>Thích Nguyên híp mắt: “Vì sao?” </p><p>Diệp Huyên suy nghĩ một chút rồi đáp: “Thanh Nhi ra đây thì không dễ thu dọn cục diện”. </p><p>Tiểu Tháp: “…” </p><p>Thích Nguyên chầm chậm nắm tay phải lại: “Người sau lưng ngươi không phải Tần Quan các chủ!” </p><p>Hiển nhiên ông ta bảo Diệp Huyên gọi người là muốn xem thế lực sau lưng hắn. </p><p>Thật ra cho tới giờ ông ta vẫn hơi dè chừng, vì sao? Vì ông ta chưa rõ lai lịch thực sự của Diệp Huyên. Người như Diệp Huyên chắc chắn có lai lịch bất phàm, phía sau khẳng định có thế lực mạnh mẽ. </p><p>Không làm rõ điều này, ông ta không thể yên tâm. </p><p>Diệp Huyên hơi bực mình: “Thích Nguyên tộc trưởng, ta đã nói với ông rồi! Người phía sau ta rất mạnh rất mạnh, thật sự rất mạnh, còn mạnh hơn cả Tần Quan các chủ nữa, ông tin ta một lần được không? Ta có thể thề, lần này ta thật sự không nói dối! Ông tin ta đi, người phía sau ta thật sự là vô địch đấy!” </p>"}