{"title":"Chương 9042 Là sự tuyệt vọng thật sự!  ","content":"<p> Bùm! </p><p>Ở nơi sâu trong tinh không, vô số thần lôi tối màu chợt ngưng tụ lại thành một thanh kiếm khổng lồ dài hàng vạn thước! </p><p>Khoảnh khắc khi thanh kiếm được ngưng tụ… </p><p>Bùm! </p><p>Tinh hà hư ảo, vạn vật tiêu diệt! </p><p>Tinh hà này hoàn toàn không thể chịu nổi thanh kiếm khổng lồ này, các cường giả của Thích tộc đồng loạt rút lui, uy lực của nhát kiếm này dù là Nội Quan cũng không chịu nổi. </p><p>Rõ ràng là Thích Nguyên đang muốn giết Diệp Huyên. </p><p>Cũng là điều bình thường, dù sao lúc này Thích Nguyên cũng chẳng còn lo lắng gì nữa. </p><p>Bên dưới, khi Diệp Huyên nhìn thấy thanh kiếm khổng lồ đáng sợ này thì sững sờ. </p><p>Cái quái gì thế này? </p><p>Xa xa, Thích Nguyên tức giận chỉ vào Diệp Huyên: “Diệp Huyên, ngươi cũng là kiếm tu, hôm nay ta sẽ cho ngươi chết dưới kiếm ngưng tụ từ Tuế Nguyệt Thần Lôi của ta, là kiếm tu, được chết trong tay kiếm tu cũng coi như là một chốn về không tồi!” </p><p>Diệp Huyên lưỡng lự: “Ông có muốn đổi chiêu khác không? Chắc là kiếm này không có tác dụng gì với ta đâu!” </p><p>Thích Nguyên tức quá hoá cười: “Vậy sao? Thế thì để ta xem ngươi đỡ nhát kiếm này thế nào! Diệp Huyên, ta nói cho ngươi biết, vì luyện thần lôi trong Tuế Nguyệt mà ta đã mất cả mấy vạn năm, chiêu này ta chưa dùng với ai bao giờ, ngươi là người đầu tiên đấy, có phải rất vinh dự không?” </p><p>Nói xong ông ta hạ tay phải xuống: “Chém!” </p><p>Chém! </p><p>Ông ta vừa dứt lời, thanh kiếm khổng lồ trong tinh không chợt chém xuống. </p><p>Vụt! </p><p>Kiếm đi qua đâu, mọi thứ đều bị tiêu diệt! </p><p>Tuế Nguyệt Thần Lôi, vạn pháp dưới thần lôi này đều bị huỷ diệt, vạn đạo cũng đều huỷ diệt, mọi vật đều không tồn tại. </p><p>Các cường giả Thích tộc ở cách xa mấy chục vạn trượng đều mang vẻ mặt nặng nề, lúc này họ đã cách Diệp Huyên và Thích Nguyên mấy chục vạn trượng nhưng khi thanh kiếm kia chém xuống, bọn họ đều cảm nhận được sự tuyệt vọng. </p><p>Là sự tuyệt vọng thật sự! </p><p><br>Nhưng khi thanh kiếm khổng lồ mang theo uy lực huỷ diệt thế giới phóng xuống đỉnh đầu Diệp Huyên, hắn lại chợt giang hai tay, kích động nói: “Thế này thì ngại quá… ha ha…” </p>"}