{"title":"Chương 9044 Tuế Nguyệt Thần Lôi!  ","content":"<p> Diệp Huyên cũng hoàn toàn cạn lời! </p><p>Mẹ kiếp! </p><p>Nói tiếng người nhưng lại không có ai nghe, phải nói nhảm mới được! </p><p>Nghe thấy lời của Diệp Huyên, nét mặt của Thích Nguyên ở phía xa càng trở nên dữ tợn hơn: “Ngươi dám sỉ nhục ta!” </p><p>Diệp Huyên thở dài: “Ta thật sự không muốn sỉ nhục ông, là vì ông quá ngu, khiến ta không chịu được! Thật đấy, ta cảm thấy Thiên Diệp còn thông minh hơn ông, Thiên Diệp chỉ là tự tin thái quá thôi, còn ông là ngu thật!” </p><p>Thiên Diệp: “???” </p><p>Thích Nguyên đang định phản bác thì Thích Như đột nhiên trầm giọng nói: “Tộc trưởng, đừng để hắn ta thao túng tâm lý!” </p><p>Ông ta có thể nhìn ra, lúc này tâm lý của Thích Nguyên đã bị rối loạn, đây là một tình huống vô cùng nguy hiểm! Vì thời điểm như thế sẽ dễ đưa ra quyết định sai lầm! </p><p>Không nên đưa ra bất cứ một quyết định nào trong lúc tức giận! </p><p>Nghe thấy lời của Thích Như, Thích Nguyên chậm rãi nhắm mắt lại, một lát sau, ông ta dần lấy lại sự bình tĩnh. </p><p>Không thể không nói, ông ta thật sự đã bị Diệp Huyên chọc giận! </p><p>Tên kiếm tu này đúng là quá xem thường người khác! </p><p>Thích Nguyên mở mắt ra, lúc này, tâm cảnh của ông ta đã bình thường trở lại. </p><p>Diệp Huyên ở phía xa đột nhiên nói: “Thích Nguyên tộc trưởng, Tuế Nguyệt Thần Lôi gì đó khi nãy vẫn còn chứ? Dạy dỗ ta thêm đi!” </p><p>Nghe vậy, khuôn mặt Thích Nguyên nhăn nhó, đôi mắt đỏ bừng, suýt chút nổi điên! </p><p>Tuế Nguyệt Thần Lôi! </p><p>Đây là thứ ông ta tu luyện được qua năm tháng! </p><p>Mất tận mấy chục nghìn năm! </p><p>Phải biết rằng, dù là ông ta cũng không dám tuỳ ý tiến vào dòng sông Tuế Nguyệt, vì nó thật sự quá đáng sợ, mà mỗi lần tiến vào đó tu luyện Tuế Nguyệt Thần Lôi, ông ta đều rất cẩn thận, sợ mắc phải sai lầm gì sẽ mất mạng ở bên trong! </p><p>Mà qua mấy chục nghìn năm, cuối cùng ông ta cũng tu luyện được một tia thần lôi, ông ta lấy thần lôi làm nền tảng, lợi dụng ngoại lực khiến nó trở nên lớn mạnh hơn, có thể nói đây là một trong những lá bài tẩy của ông ta, dù là cường giả cùng đẳng cấp cũng khó mà đỡ được! </p><p>Khi nãy, ông ta sử dụng Tuế Nguyệt Thần Lôi là muốn thẳng tay giết chết Diệp Huyên, nhưng ông ta không ngờ rằng nó lại bị Diệp Huyên hấp thu! </p><p><br>Thời gian phía trước lập tức nổ tung, một hơi thở đáng sợ xuất hiện. </p>"}