{"title":"Chương 9045 “Trong sạch không tỳ vết?”  ","content":"<p> Thích Nguyên nổi trận lôi đình, thực lực còn trở nên mạnh mẽ hơn! </p><p>Diệp Huyên híp mắt lại, thân thể của hắn vẫn đang hấp thu những năng lượng kia, lúc này, hắn không tiện ra tay! Nhưng cũng đành chịu, hắn không ra tay không được, lúc này, một thanh trường thương đột nhiên chĩa vào trước mặt hắn! </p><p>Oanh! </p><p>Trường thương rung động dữ dội, sau đó bị đánh lùi, nhưng một khắc sau, có một cánh tay đã giữ nó lại! </p><p>Diệp Huyên quay đầu, người ra tay chính là An Lan Tú! </p><p>Thấy An Lan Tú, Diệp Huyên sửng sốt: “Tiểu An…” </p><p>An Lan Tú bình tĩnh nói: “Huynh cứ yên tâm đột phá đi!” </p><p>Dứt lời, nàng cầm thương đi về phía Thích Nguyên! </p><p>Diệp Huyên không nhiều lời, lập tức tiến vào trong Tiểu Tháp, khi hắn đi tới trước mặt Đạo Lăng, Đạo Lăng mở mắt nhìn hắn: “Diệp huynh, huynh…” </p><p>Diệp Huyên lạnh lùng đáp: “Đột phá!” </p><p>Đạo Lăng sửng sốt, sau đó hỏi: “Tuế Nguyệt?” </p><p>Diệp Huyên gật đầu. </p><p>Đạo Lăng thoáng do dự rồi nói: “Diệp huynh, ta nhớ hình như huynh chỉ mới là Ngoại Quan, còn chưa đạt đến Nội Quan mà…” </p><p>Diệp Huyên nhíu mày: “Ai quy định không thể tu luyện vượt cấp chứ?” </p><p>Nét mặt Đạo Lăng cứng đờ. </p><p>Diệp Huyên chớp mắt: “Đạo Lăng huynh, chẳng lẽ huynh chưa từng tu luyện vượt cấp à?” </p><p>Đạo Lăng: “…” </p><p>Diệp Huyên nói: “Đừng nói nhảm nữa! Phải nhanh chóng tu luyện, thê tử của ta không chống đỡ được quá lâu!” </p><p>Nói xong, hắn chậm rãi nhắm mắt lại. </p><p>Đạo Lăng im lặng một lát rồi lại hỏi: “Diệp huynh, khi nãy huynh nói tu luyện vượt cấp là thật sao?” </p><p>Diệp Huyên gật đầu. </p><p>Đạo Lăng nhíu mày: “Thế không hợp lý cho lắm!” </p><p>Diệp Huyên khẽ thở dài: “Tu luyện vốn không có vật cản, chỉ là lòng người quá phức tạp, quá nhiều suy nghĩ, vì thế tu luyện mới có cản trở. Nếu huynh có thể trong sạch không chút tỳ vết như ta, huynh cũng có thể làm được!” </p><p>An Lan Tú không hề nhiều lời, nàng lập tức biến mất, thương như tia chớp xuyên thủng bầu trời! </p>"}