{"title":"Chương 9047 Lại một cường giả Tuế Nguyệt Cảnh!  ","content":"<p> Sao có thể như thế? </p><p>Thích Nguyên cảm thấy thật sự rất khó hiểu! </p><p>Mà lúc này, chiêu thương kia của An Lan Tú đã đến trước mặt ông ta! Trong mắt Thích Nguyên lộ vẻ dữ tợn: “Ta không tin!” </p><p>Dứt lời, ông ta thu hồi trường thương trong tay, siết chặt tay phải, trong nháy mắt, tinh không xung quanh rung động, sau đó, Tuế Nguyệt Chi Lực tập trung về phía ông ta, sau khi nó xuất hiện, tinh hà xung quanh dần trở nên hư ảo! </p><p>Thích Nguyên xông về phía trước: “Chịu chết đi!” </p><p>Dứt lời, ông ta đấm tới một phát! </p><p>Ầm! </p><p>Thiên địa như gặp phải động đất, tinh không lập tức sụp đổ, mà lực lượng mạnh mẽ trong cú đấm của ông ta đều đánh lên trường thương trong tay An Lan Tú. </p><p>Chống đỡ bằng sức mạnh! </p><p>Oanh! </p><p>Một quyền một thương vừa mới va vào nhau đã như huỷ diệt đất trời, một lực lượng thoáng chốc dâng trào, trong nháy mắt, tinh không trong phạm vi mấy trăm nghìn dặm lập tức bị đánh tan, ngay cả lực lượng vật chất tối cũng tan biến vào lúc này, không còn tồn tại được nữa! </p><p>Mà An Lan Tú và Thích Nguyên vẫn đồng loạt lùi về sau, sau khi hai lực lượng đáng sợ va vào nhau, lực lượng sinh ra càng mạnh mẽ hơn, đối mặt với lực lượng này, hai người đều không thể nào đỡ được! </p><p>Trong lúc lùi lại, Thích Nguyên chợt gào thét: “Giết nàng!” </p><p>Giết nàng! </p><p>Lúc này, Thích Nguyên cảm thấy hơi hoảng hốt! </p><p>Vì ông ta phát hiện tuy cô gái trước mặt không có Tuế Nguyệt Chi Lực, nhưng lực lượng của nàng ta không thua kém gì Tuế Nguyệt Chi Lực cả, điều này thật sự quá đáng sợ! </p><p>Đầu tiên là Đạo Lăng, sau đó là Diệp Huyên, bây giờ lại là cô gái này! </p><p>Ba thiên tài yêu nghiệt siêu cấp, khiến ông ta cảm thấy sợ hãi! </p><p>Nhất định phải tiêu diệt! </p><p>Lúc này, ông ta không muốn chiến đấu một mình để ra oai nữa! </p><p>Khi nãy sở dĩ ông ta lựa chọn đấu tay đôi với Diệp Huyên và An Lan Tú là vì muốn một mình áp đảo hai người, sau đó ra oai, nhưng ông ta không ngờ hai người này lại yêu nghiệt đến thế! </p><p>Tuyệt đối không thể cho ba người họ trưởng thành! </p>"}