{"title":"Chương 9049 Tử Gian Chi Giới lập tức chấn động!  ","content":"<p> Thích Nguyên vô cùng khiếp sợ, rốt cuộc thiếu niên Diệp Huyên này là ai? Vì sao thanh kiếm của hắn lại nghịch thiên đến như vậy? Thần vật như thế, dù đặt ở vũ trụ Châu Thiên cũng có thể xem là báu vật cao cấp nhất, nhưng vì sao ông ta chưa từng nghe nói tới? </p><p>Thích Nguyên vừa thấy khiếp sợ, cũng vừa thấy nghi ngờ và bất an. </p><p>Bất an một cách khó hiểu! </p><p>Mà lúc này, ông ta đâm lao thì phải theo lao, không chỉ ông ta mà toàn bộ Thích tộc đều phải như thế. Đối mặt với thiên tài đáng sợ thế này, chỉ có thể bóp chết bọn họ từ trong trứng nước, không thể cho phép bọn họ trưởng thành. </p><p>Đánh hổ không chết cuối cùng sẽ bị trả thù, phải nhổ cỏ tận gốc. </p><p>Nghĩ thế, Thích Nguyên chậm rãi siết chặt tay phải, mà ở bên cạnh, ba cường giả Tuế Nguyệt Cảnh khác cũng đang nhìn chằm chằm Diệp Huyên. </p><p>Không chỉ có Thích Nguyên, ba cường giả Tuế Nguyệt Cảnh kia cũng hơi sợ hãi và lo lắng! </p><p>Thiên phú của ba người này thật sự rất đáng sợ, nếu đến khi họ trưởng thành, thì đó sẽ là ngày tận thế của toàn bộ Thích tộc. </p><p>Thích Nguyên hét lên: “Giết!” </p><p>Giết! </p><p>Ông ta vừa dứt lời, bốn người đã lập tức xông về phía Diệp Huyên! </p><p>Diệp Huyên chậm rãi nhắm mắt lại. </p><p>Lúc này, hắn vẫn chưa đạt tới Tuế Nguyệt Cảnh, vì khi nãy nếu hắn tiếp tục đột phá, thì An Lan Tú sẽ phải chết. </p><p>Bốn cường giả Tuế Nguyệt Cảnh đồng loạt ra tay ở Tử Gian Chi Giới là chuyện đáng sợ đến mức nào? </p><p>Nếu ở bên ngoài, chỉ một người trong bốn người này đã có thể huỷ diệt một vũ trụ rồi, mà lúc này, bốn người lại đồng thời ra tay chỉ vì giết chết Diệp Huyên. Bọn họ không muốn tiếp tục kéo dài, để lâu sẽ xảy ra biến cố, phải giết chết Diệp Huyên, như thế bọn họ mới có thể yên tâm. </p><p>Cách tốt nhất để đối mặt với nỗi sợ chính là giải quyết nó! </p><p>Diệp Huyên đột nhiên mở mắt ra, hắn mở lòng bàn tay, một tia kiếm quang bay tới, rơi vào trong tay hắn. </p><p>Ầm! </p><p>Diệp Huyên lập tức đạt tới Tuế Nguyệt Cảnh! </p><p>Dù hắn không đột phá ngay đến Tuế Nguyệt Cảnh, nhưng hắn đã đột phá đến Nội Quan Cảnh! </p><p>Hắn có thể sử dụng kiếm Thanh Huyên để nâng cao hai cảnh giới! </p>"}