{"title":"Chương 9049: Không cho bọn chúng cơ hội hồi phục!","content":"ng khẽ gật đầu.<br>Sau đó, anh kéo Trình Hóa Thịnh đang sợ hãi đến mức lồi cả hai mắt ra bên ngoài từ ngoài cửa sổ vào.<br>Tiện tay ném vào chỗ đám người đó.<br>“Ném đồ từ trên xuống là chuyện vô đạo đức”.<br>“Đồng thời, cũng sẽ ảnh việc đến việc kinh doanh khách sạn của người ta”.<br>“Tuy nhiên, câu vừa nãy mày nói rất đúng”.<br>“Hội Giao Long của chúng mày có rất nhiều người, cho dù một trong số bốn đại cao thủ chết thì vẫn còn ba người nữa”.<br>“Nếu như từng người ngày nào cũng dắt theo một đám người tới gây rối, vậy thì bọn tao cũng không dễ sống nữa rồi”.<br> Nhờ có các đệ tử dìu đứng dậy, Trình Hóa Thịnh rất nhanh đã thay đổi một biểu cảm cực kỳ nham hiểm!<br>Ông ta vừa nãy còn đang muốn cầu xin Lý Phong, bây giờ đột nhiên rút hai con rao găm từ sau lưng ra.<br>Hai con dao găm này, dưới ánh sáng của ngọn đèn trên cao, xuất hiện những cạnh sắc màu xanh lục!<br>Rõ ràng là hai con dao găm này có độc!<br>Trình Hóa Thịnh nhìn chằm chằm vào Lý Phong bằng ánh mắt độc như rắn, ông ta nghiến răng nghiến lợi nói.<br>“Thằng chó! Vừa rồi là do tao sơ suất”.<br>“Bây giờ tao sẽ cho mày nếm thử sự lợi hại thật sự của tao!”<br>Trong khi nói, Trình Hóa Thịnh lao về phía Lý Phong bằng tốc độ còn nhanh hơn trước.<br>Hai con gao găm giống như nanh của một con rắn độc, lao mạnh về cơ thể của Lý Phong từ hai phía trái phải.<br>“Bụp!”<br>Nhưng vẫn như vừa nãy, khi giữa Lý Phong và Trình Hóa Thịnh vẫn còn một khoảng cách ngắn.<br>Một cú đá bất ngờ đạp mạnh vào ngực của Trình Hóa Thịnh.<br>“Rắc!”<br>Ngay lập tức, bốn cái xương sườn trên ngực của Trình Hóa Thịnh bị Lý Phong đánh gãy!<br>“Phụt!”<br>Máu bắn ra tung tóe!<br>Trình Hóa Thịnh bay ngược lại về phía đám người đó!<br> <br>Lúc này, Lý Phong bước từng bước xuống cầu thang.<br>Vừa đi anh vừa nói bằng một chất giọng rất bình thản, không chút cảm xúc.<br>“Để tránh việc chúng mày ngày nào cũng đến làm phiền tao”.<br>“Vậy thì tao sẽ diệt sạch cả lũ chúng mày là được rồi”.<br>Trong lúc nói chuyện, Lý Phong giống như hổ trên núi nhảy xuống!<br>“Bụp!”<br>“Bụp!”<br>“Bụp!”<br>Ngay lập tức.<br>Tiếng la hét không ngừng vang lên khắp hành lang!<br>Kèm theo tiếng la hét là tiếng xương gãy ‘răng rắc’ vang lên.<br>Những người mà Trình Bác dắt tới hầu hết đều đã bị Lý Phong đánh gãy tay gãy chân chỉ trong một thời gian ngắn.<br>Lý Phong không hề nương tay, thẳng thừng đánh vỡ nát xương tay xương chân của bọn chúng!<br>Không cho bọn chúng cơ hội hồi phục!<br><br>"}