{"title":"Chương 9051: Mày là người của gia tộc nào?","content":"Hứa Hạo Nhiên lúc này đã ngà ngà say, bật cười thành tiếng .<br>\"Hahahaha, lại xuất hiện một con chó đội lốt người này!\"<br>\"Đồ khốn kiếp, mày muốn chết à!\"<br>Ngay lập tức, Tần Gia Chính gầm lên.<br>Đông đảo vệ sĩ phía sau lập tức lao về phía Hứa Hạo Nhiên!<br>Bình thường, khi gặp cảnh đánh nhau, Hứa Hạo Nhiên chỉ biết quay đầu bỏ chạy.<br>Lần này lại cứng cựa!<br>Cầm trên tay hai lon bia đã mở nắp, cậu ta hú lên rồi lao vào nhóm vệ sĩ!<br>\"Bùm!\"<br>Khuôn mặt của Hứa Hạo Nhiên bị đánh cho sưng tấy cả lên.<br>\"Bùm!\"<br>Quầng mắt của Hứa Hạo Nhiên đã bị bầm tím!<br>\"Bùm!\"<br> <br>\"Bùm!\"<br>\"Bùm!\"<br>Đám người chân đá tay đấm Hứa Hạo Nhiên!<br>Đúng lúc này, một bóng người đột nhiên lao tới, hất văng toàn bộ vệ sĩ đang đánh Hứa Hạo Nhiên ra!<br>Cậu ta giúp Hứa Hạo Nhiên đứng dậy.<br>Với một nửa khuôn mặt đã sưng tấy, Hứa Hạo Nhiên không thể không mỉm cười khi nhìn thấy người đến.<br>\"Lão Dương, sao lại là anh?\"<br>\"Này, Lão Dương, sao em lại có cảm giác như mặt của anh bị xẹp đi nhỉ?\"<br>Dương Thiện Tề luôn là kẻ kiệm lời, nhàm chán nhất dưới chướng của Lý Phong.<br>Tuy nhiên, giờ Hứa Hạo Nhiên vẫn đem cậu ta ra trêu đùa được.<br>Chỉ là Dương Thiện Tề không có thời gian để nói chuyện.<br>Tần Gia Chính đã lấy điện thoại di động ra, rống to.<br>\"Linh Cẩu, mày đang ở đâu vậy? Còn không mau quay lại đây, tao sắp bị người ta giết rồi đây này !!\"<br>Trong khoảnh khắc, hơn chục người bên ngoài phòng tức giận xông vào.<br>Người đứng đầu là một tên thanh niên trẻ tuổi.<br>Hắn có một vết sẹo dài trên mặt.<br>Toàn thân hắn mang theo sát khí mạnh mẽ!<br>\"Cậu chủ, chuyện gì thế ạ?\"<br>\"Không phải cậu thích cô gái kia, nói muốn kéo cô ta vào một góc để chơi sao?\"<br>Linh Cẩu, giống như chủ nhân của mình, rất kiêu ngạo và độc đoán.<br>Vừa bước vào, ánh mắt hắn đã trợn trừng trợn trạo.<br>Nhìn thấy Tần Gia Chính không bị thương, trong lòng cũng yên tâm một chút.<br>Tần Gia Chính là người đứng đầu nhà Tần và là con trai út của Tần Vạn Hào.<br>Bình thường, ở nhà rất được nuông chiều, muốn gì được nấy, chưa bị ai bắt nạt bao giờ.<br>Bây giờ họ Tần đã trở thành gia tộc đứng đầu trong tứ đại gia tộc ở thủ đô.<br> <br>Thân phận và địa vị của Tần Gia Chính càng lên cao.<br>Ai ăn gam hùm tim báo mà dám ra tay với anh ta chứ?<br>Linh Cẩu quay đầu lại nhìn Hứa Hạo Nhiên và Dương Thiện Tề, hắn bước tới và chỉ vào Dương Thiện Tề.<br>\"Thằng kia, có thể hạ gục nhiều đàn em của tao như vậy, chứng tỏ mày cũng được phết đấy!\"<br>\"Mày là người của gia tộc nào? Khai tên ra\".<br>Hứa Hạo Nhiên trong bụng vốn đã tức sẵn, lại thấy thái độ vênh váo của Linh Cẩu.<br>Cậu ta liền chộp lấy lon bia và ném nó vào người hắn.<br>\"Bốp!\"<br>Lon bia mà Hứa Hạo Nhiên ném đi ở khoảng cách gần như vậy đã bị Linh Cẩu tóm gọn một cách dễ dàng.<br>Linh Cẩu chế nhạo.<br>Hắn đang định mở miệng nói thì Hứa Hạo Nhiên hét lên: \"Lão Dương, đánh hắn!\"<br>Tối nay Dương Thiện Tề ở đây vì nhận được lệnh của Lý Phong.<br>Lệnh của Lý Phong rất đơn giản, bảo vệ Hứa Hạo Nhiên và đáp ứng mọi yêu cầu của Hứa Hạo Nhiên.<br>Vì vậy, ngay khi Hứa Hạo Nhiên vừa dứt lời, Dương Thiện Tề đã biến thành một cơn gió mạnh và lao về phía Linh Cẩu.<br>\"Bùm!\"<br>Dương Thiện Tề đấm vào khuôn mặt kiêu ngạo của Linh Cẩu.<br>Cơ thể của Linh Cẩu ngay lập tức lùi lại bởi cú đấm này.<br>Khi hắn đụng phải tên đàn em phía sau, Dương Thiện Tề lại lao tới trước mặt họ.<br>Dương Thiện Tề nhấc chân đạp mạnh vào bụng Linh Cẩu.<br>\"Bùm!\"<br>Linh Cẩu và tên đàn em phía sau xếp chồng lên nhau, chúng bay ra, va vào tường rồi mới dừng lại.<br>\"Lão Dương, đánh mạnh vào!\"<br><br>"}