{"title":"Chương 9051 Một địch bốn!  ","content":"<p> Lúc này, Diệp Huyên phía xa chợt tỏ vẻ đau khổ, sau đó, ngũ quan của hắn vặn vẹo, tựa như đang chịu đựng một nỗi đau đớn gì đó. </p><p>Lúc này, Tiểu Hồn hoảng hốt nói: “Tiểu chủ, mau quay lại Tuế Nguyệt Cảnh, lực lượng kia quá mạnh, bây giờ người không chịu đựng được đâu!”</p><p>Nghe vậy, Diệp Huyên không chút do dự, vội vàng dừng lại, sau đó áp chế cảnh giới của bản thân xuống còn Tuế Nguyệt. </p><p>Hắn không thể không dừng lại, nếu không, hắn sẽ chết chắc, lực lượng kia còn đáng sợ hơn cả Tuế Nguyệt Chi Lực, hắn hoàn toàn không thể chịu đựng được! </p><p>Bây giờ, đối mặt với lực lượng này, hắn giống như một đứa bé mười tuổi cầm vũ khí của người lớn vậy, dù uy lực rất đáng sợ, nhưng lại không thể chịu nổi dư chấn! </p><p>Đâm một thương tới, kẻ thù chết, bản thân hắn chắc chắn cũng sẽ chết! </p><p>Nhưng đây cũng là chuyện bình thường, hắn vượt hẳn hai cảnh giới, vượt nhiều như thế, thân thể của hắn chắc chắn không thể nào chịu đựng được lực lượng đó. Cũng giống như ăn cơm vậy, một người đột nhiên ăn nhiều bất thượng, gấp mấy lần thậm chí là mười lần lượng cơm người đó ăn hằng ngày, vậy hắn rất có thể sẽ vì bội thực mà chết. </p><p>Sau khi cảnh giới quay lại Tuế Nguyệt, Diệp Huyên lập tức cảm thấy dễ chịu hơn nhiều, mà lực lượng thần bí xung quanh cũng biến mất theo. </p><p>Lúc này, trong lòng đám người Thích Nguyên đã khiếp sợ tột cùng, tình huống khi nãy đã vượt khỏi nhận thức của bọn họ. </p><p>Trên Tuế Nguyệt! </p><p>Thiếu niên trước mặt liên tục vượt qua hai cảnh giới, đạt đến trên Tuế Nguyệt! </p><p>Quá kinh khủng! </p><p>Lúc này, Thích Như xuất hiện bên cạnh Thích Nguyên, ông ta nhìn chằm chằm kiếm Thanh Huyên trong tay Diệp Huyên: “Tộc trưởng, là vì thanh kiếm kia, hắn có thể thăng cấp hai cảnh giới là vì thanh kiếm đó, nếu cướp được nói…” </p><p>Nghe vậy, ánh mắt bốn người họ lập tức trở nên nóng bỏng! </p><p>Kiếm! </p><p>Diệp Huyên vốn không đáng sợ, nhưng thanh kiếm này lại rất đáng sợ, chỉ cần lấy được nó, bọn họ sẽ có thể đạt tới trên Tuế Nguyệt! </p><p>Chỉ cần đạt tới trên Tuế Nguyệt thì chẳng phải là vô địch rồi sao? </p><p>Nghĩ thế, bốn người Thích Nguyên nhìn nhau, một khắc sau, bọn họ lập tức lao về phía Diệp Huyên! </p><p>Ầm! </p>"}