{"title":"Chương 9052: \"Tao có một người anh rể thực sự tuyệt vời\".","content":"Vì vậy, ngay khi Hứa Hạo Nhiên vừa dứt lời, Dương Thiện Tề đã biến thành một cơn gió mạnh và lao về phía Linh Cẩu.<br>\"Bùm!\"<br>Dương Thiện Tề đấm vào khuôn mặt kiêu ngạo của Linh Cẩu.<br>Cơ thể của Linh Cẩu ngay lập tức lùi lại bởi cú đấm này.<br>Khi hắn đụng phải tên đàn em phía sau, Dương Thiện Tề lại lao tới trước mặt họ.<br>Dương Thiện Tề nhấc chân đạp mạnh vào bụng Linh Cẩu.<br>\"Bùm!\"<br>Linh Cẩu và tên đàn em phía sau xếp chồng lên nhau, chúng bay ra, va vào tường rồi mới dừng lại.<br>\"Lão Dương, đánh mạnh vào!\"<br>\"Đánh cho đám khốn kiếp này bắt nạt người lương thiện, ức hiếp nam nữ này nhừ tử đi!\"<br>Dương Thiện Tề là một người làm việc rất nghiêm túc, cậu ta đáp ứng các yêu cầu của Hứa Hạo Nhiên một cách vô điều kiện.<br>Hét lên thảm thiết!<br> <br>Tiếng la hét của Linh Cẩu và đám đàn em không ngừng phát ra từ trong phòng.<br>Răng bay!<br>Chân tay gãy!<br>Linh Cẩu và người của hắn đều đã bị hạ gục.<br>Cuối cùng, chỉ còn lại Tần Gia Chính.<br>Tần Gia Chính đã run rẩy đứng trong góc tường từ lâu.<br>Anh ta muốn về nhà thật nhanh.<br>Nhưng không có chỗ nào để trốn thoát.<br>Bởi vì Hứa Hạo Nhiên đã cầm lon bia đứng ở cửa phòng.<br>Tên Linh Cẩu ban nãy vẫn còn hung hãn, giờ đã nằm lăn ra đất như một con chó chết.<br>Dương Thiện Tề đánh hắn mạnh nhất, hai tay Linh Cẩu hoàn toàn bị bẻ gãy, chân phải đã bị Dương Thiện Tề đập nát!<br>Loại chấn thương này sẽ khiến hắn phải nằm trên giường bệnh ít nhất vài tháng.<br>Hơn nữa sau khi ra khỏi giường, hắn sẽ không còn có thể bắt nạt người ta được nữa!<br>\"Hì hì, mày muốn kiêu ngạo, để tao cho mày tiếp tục kiêu ngạo nhé!\"<br>Nói xong, Hứa Hạo Nhiên cầm lấy lon bia trong tay, từng bước đi về phía Tần Gia Chính.<br>\"Đừng qua, đừng qua đây!\"<br>\"Bố tao là Tần Vạn Hào, gia tộc chúng tao bây giờ là gia tộc đứng đầu trong tứ đại gia tộc ở thủ đô đấy!\"<br>\"Nếu mày dám động vào tao ... A!\"<br>\"A!!\"<br>Khi Tần Gia Chính bắt đầu khoe khoang về gia cảnh của mình, vẫn mang tư thế ngẩng đầu trừng mắt.<br>Nhưng mới nói được một nữa, Hứa Hạo Nhiên đã cầm lon bia trên tay đập xuống tới tấp.<br>\"Gia tộc đứng đầu tứ đại gia tộc ở thủ đô, đúng không?\"<br>\"A!\"<br> <br>\"Gia tộc mày có phải có rất nhiều tiền không?\"<br>\"A!\"<br>\"Bố mày tên là Tần Vạn Hào đúng không?\"<br>\"A!\"<br>\"Mày cứng nhỉ? Có chút tiền bọ trong tay, mà dám bắt nạt người thường đúng không!?\"<br>Hứa Hạo Nhiên ra tay ngày càng tàn nhẫn hơn.<br>Cậu ta đem tất cả cảm xúc của cuộc tình tan vỡ trút lên anh ta.<br>Khi Hứa Hạo Nhiên dừng lại, đầu Tần Gia Chính đã bị đánh cho xưng vù.<br>Trên khuôn mặt anh ta khắp nơi đều là những vết bầm tím do lon bia kia đập xuống.<br>Hứa Hạo Nhiên nhìn Tần Gia Chính đang co rúm trong góc một cách trịch thượng, hằn học nói.<br>\"Tao nói cho mày biết, tao tên là Hứa Hạo Nhiên\".<br>\"Tuy rằng ông đây không có năng lực lắm, nhưng ông đây may mắn\".<br>\"Tao có một người anh rể thực sự tuyệt vời\".<br>\"Giờ tao sẽ trịnh trọng nói cho mày biết\".<br>\"Sau khi ông đây thất tình, anh rể nói với tao rằng tao có thể đưa ra ba nguyện vọng với anh ấy\".<br>\"Nguyện vọng đầu tiên của tao bây giờ là bảo anh rể tao đá chúng mày ra khỏi hàng ngủ tứ đại gia tộc ở thủ đô, để cho bọn mày ra đường ăn xin!!!\"<br>Nói xong, Hứa Hạo Nhiên lập tức lấy điện thoại di động ra bấm điện thoại cho Lý Phong trước mặt Tần Gia Chính.<br>Lúc này, Lý Phong và Hứa Mộc Tình đang dùng bữa tối tại một quán nhỏ bên đường.<br>Trong vài ngày qua, Hứa Mộc Tình đang mạnh dạn và kiên quyết tiến hành thử nghiệm một dự án hoàn toàn mới.<br>Cô dành nhiều thời gian cho công việc.<br><br>"}