{"title":"Chương 9054  cuối cùng gã vẫn không thoả hiệp”.  ","content":"<p> Thích Như hơi không phải: “Phải lấy đại cục làm trọng!” </p><p>Thích Thiên khẽ cười nói: “Lấy đại cục làm trọng? Đại cục của Thích tộc ta là cái gì? Là gặp thiên tài không muốn làm quen, mà chỉ muốn tiêu diệt à? Mọi chuyện đều có nhân quả, hôm nay Thích tộc ta giết hai người họ, sư phụ, ngài thật sự cảm thấy Thích tộc ta có thể chịu được nhân quả này sao?”  </p><p>Sắc mặt Thích Như hơi khó coi. </p><p>Thích Nguyên đột nhiên châm chọc: “Làm quen? Thích Thiên, ngươi có biết ngươi đang nói gì không? Ngươi và hai người họ tranh giành khí vận, là khí vận đại đạo, các ngươi sinh ra chính là kẻ thù rồi, có hiểu không? Hơn nữa, ngươi có thành tựu như ngày hôm nay, ít nhất một nửa là nhờ sự bồi dưỡng của gia tộc, gia tộc nuôi dưỡng ngươi, bây giờ ngươi lại nghi ngờ gia tộc ư?” </p><p>Thích Thiên nhìn Thích Nguyên: “Không phải ta đang nghi ngờ gia tộc, ta là đang nghi ngờ ông!” </p><p>Nghe vậy, Thích Nguyên híp mắt, trong mắt loé lên hàn mang. </p><p>Nhưng Thích Thiên lại không hề sợ hãi: “Thích Nguyên, lúc này, ông đã bị lòng tham che mờ mắt rồi! Ông muốn giết hai người họ là sợ họ gia nhập vào Chu tộc, nhưng ông chưa bao giờ nghĩ đến việc những hành động của ông bây giờ mới là đang đẩy bọn họ về phía Chu tộc. Hơn nữa, Thích Nguyên, ông muốn cướp kiếm của người thiên mệnh kia, ta hỏi ông, ông có từng nghĩ, ông thật sự khống chế được thanh kiếm này không? Một thần vật nghịch thiên như thế, người bình thường có thể khống chế được sao? Gia tộc ta khống chế được sao?”  </p><p>Thích Nguyên gằn giọng nói: “Ngươi là đang nâng cao chí khí cho người khác, dập tắt oai phong của mình à?” </p><p>Thích Thiên lắc đầu: “Ta chỉ không muốn ông dẫn theo Thích tộc bước dần xuống vực sâu mà thôi”. </p><p>Thích Như ở bên cạnh khẽ thở dài: “Thích Thiên, ngươi nói rất có lý, nhưng bây giờ, chúng ta phải đoàn kết chống lại kẻ thù! Ngươi suy nghĩ xem, hôm nay nếu chúng ta không giết chết bọn họ, sau này bọn họ sẽ bỏ qua cho Thích tộc chúng ta không? Lúc này, chúng ta đã không còn đường lui nữa rồi, chúng ta chỉ có thể giết hai người họ, diệt trừ mối hoạ này thôi”. </p><p>Các trưởng lão khác cũng đồng loạt gật đầu, tỏ vẻ đồng ý. </p><p>Bây giờ Thích tộc thật sự không còn đường lui nữa. </p><p>Thích Thiên im lặng một lát rồi nói: “Các vị trưởng lão, ta hiểu ý của mọi người, nhưng xin lỗi, ta không đồng ý với hành động của mọi người. Thích Thiên ta muốn tranh giành cái gì thì sẽ làm một cách quang minh chính đại, đường đường chính chính tranh giành. Cách tranh đoạt khí vận kiểu này, dù có thắng cũng không có ý nghĩa gì!” </p><p>Nói xong, gã nhìn cường giả Thích tộc xung quanh: “Mọi người có đạo lý của mọi người, ta có nguyên tắc của ta, nguyên tắc của ta không cho phép ta làm như thế”. </p><p>Nói xong, gã xoay người rời đi. </p><p>Mỗi bước đi của gã, khí thế trên người gã đều điên cuồng dâng cao! </p>"}