{"title":"Chương 9054: \"Nhập gia tùy tục\".","content":"\"Nguyện vọng đầu tiên của em là, anh rể, anh kéo gia tộc nhà hắn khỏi tứ đại gia tộc, cho nhà hắn phá sản\".<br>\"Để nhà hắn không những không có tiền mà còn mắc nợ người khác, đến nỗi bọn họ còn không dám ra đường ăn xin!\"<br>Khi Hứa Mộc Tình ở bên nghe Hứa Hạo Nhiên nói lời này, trong mắt cô thoáng hiện lên một tia kinh ngạc.<br>Theo hiểu biết trước đây của cô về Hứa Hạo Nhiên, cô cảm thấy rằng với tính cách của Hứa Hạo Nhiên, có thể sẽ yêu cầu Lý Phong làm mấy chuyện khác người.<br>Tuy nhiên, cậu ta yêu cầu Lý Phong biến gia tộc đối phương thành những kẻ ăn xin.<br>Phương pháp này là phương pháp chính xác và tàn nhẫn nhất đối với cái gọi là tứ đại gia tộc!<br>Phương pháp đối phó với kẻ ác này rất tiên tiến!<br>Ngay cả khi Hứa Mộc Tình nghe nó, cô cũng không thể không cảm thấy mong đợi và tò mò.<br>Cô mong chờ xem Lý Phong sẽ làm gì?<br>Cô lại càng tò mò không biết chuyện gì sẽ xảy ra với những người này?<br>Lý Phong lạnh nhạt gật đầu nói: \"Được\".<br> Hứa Mộc Tình và Hứa Hạo Nhiên đều không biết Lý Phong sẽ làm gì?<br>Nhưng mà, bọn họ đều biết chỉ cần Lý Phong đồng ý, nhất định sẽ xong việc!<br>...<br>\"Bùm!\"<br>Căn biệt thự của gia tộc nhà họ Tần.<br>Trong phòng khách, Tần Vạn Hào dùng một chân đá văng chiếc bàn cà phê bằng gỗ gụ.<br>Lý Thiên Kiêu ôm lấy Tần Gia Chính với đôi mắt đỏ hoe.<br>Tần Gia Chính này đã ngoài hai mươi tuổi, đã là người trưởng thành rồi.<br>Nhưng đối với Lý Thiên Kiêu, anh ta hệt như một đứa trẻ ba bốn tuổi, lúc nào cũng khóc lóc trong vòng tay của bà ta.<br>\"Mẹ! Tên khốn đó thật tồi tệ. Không chỉ đánh gãy tay chân Linh Cẩu, hắn còn ra tay với con!\"<br>\"Nhìn xem, mặt con sưng hết lên rồi này!\"<br>\"Còn chân của con, ôi chao, đau quá, đau quá!\"<br>Mỗi lần Tần Gia Chính hét lên đau đớn, vẻ tức giận trên mặt Lý Thiên Kiêu lại tăng thêm một phần.<br>Lý Thiên Kiêu ngẩng đầu lên và hét lên với Tần Vạn Hào bên cạnh.<br>\"Tần Vạn Hào! Có người đánh con trai ông thế này, ông còn đứng đây làm gì?\"<br>\"Mau phái người đi bắt hắn đi\".<br>\"Tôi sẽ lột da rút gân tên khốn đó trước mặt con trai tôi!\"<br>Tần Vạn Hào hét lên, lập tức gọi quản gia.<br>\"Ông lập tức đi tìm Hắc Long, nói với ông ta, đi bắt cho tôi tên khốn nạn Hứa Hạo Nhiên, bao nhiêu tiền cũng được!\"<br>\"Vâng!\"<br>Quản gia vội vàng xoay người rời đi.<br>Nhưng khi quản gia vừa tới cửa, mở cửa đi ra ngoài.<br> Đột nhiên, ông ta sửng sốt, và hét lên: \"Các người là ai? Các người định làm gì!?\"<br>Sau đó, bên ngoài cửa truyền đến một giọng nói cợt nhả.<br>\"Xin lỗi, đây có phải là nhà của Tần Vạn Hào, trưởng tộc gia tộc họ Tần, đứng đầu tứ đại gia tộc ở thủ đô không?\"<br>Nhà Tần Vạn Hào sống trong một ngôi biệt thự.<br>Toàn bộ điền trang chiếm hơn hai mươi mẫu.<br>Bắt đầu từ cánh cổng sắt ngoài cùng của trang viên, đến cánh cổng gỗ phòng khách của họ.<br>Có ba tầng hệ thống an ninh ở phía trước và phía sau, có hơn một trăm người bảo vệ ngôi nhà từ trong ra ngoài.<br>Trong số những người này, có cả những cao thủ cấp vương.<br>Trong tình huống bình thường, không thể có người lạ xuất hiện bên ngoài cửa gỗ.<br>Quản gia sửng sốt, sau đó hừ một tiếng: \"Cậu muốn gì?\"<br>\"Cậu đã biết đây là nơi nào sao còn làm càn ở đây?\"<br>\"Cậu có biết hậu quả của việc đắc tội với nhà họ Tần chúng tôi là gì không?\"<br>Người đàn ông vẫn rất tí tởn: \"Ồ, đừng nóng!\"<br>\"Như người xưa vẫn nói, có bạn từ phương xa đến há chẳng phải vui lắm sao?\"<br>\"Nhập gia tùy tục\".<br>\"Tên tôi là Vương Tiểu Thất. Tôi đến từ Ninh Châu\".<br>\"Tôi từ xa đến là để đặc biệt mang đến cho mấy người đặc sản Ninh Châu chúng tôi\".<br>Trong khi nói chuyện, Vương Tiểu Thất vỗ tay.<br>Đột nhiên, một đám người kéo đến.<br>Ngay sau đó, vợ chồng của Tần Vạn Hào và Lý Thiên Kiêu vô cùng kinh ngạc, nhìn thấy một đám người lạ lần lượt khênh từng người mặc áo liệm đến.<br><br>"}