{"title":"Chương 9055: Hoảng hốt!","content":"Quản gia sửng sốt, sau đó hừ một tiếng: \"Cậu muốn gì?\"<br>\"Cậu đã biết đây là nơi nào sao còn làm càn ở đây?\"<br>\"Cậu có biết hậu quả của việc đắc tội với nhà họ Tần chúng tôi là gì không?\"<br>Người đàn ông vẫn rất tí tởn: \"Ồ, đừng nóng!\"<br>\"Như người xưa vẫn nói, có bạn từ phương xa đến há chẳng phải vui lắm sao?\"<br>\"Nhập gia tùy tục\".<br>\"Tên tôi là Vương Tiểu Thất. Tôi đến từ Ninh Châu\".<br>\"Tôi từ xa đến là để đặc biệt mang đến cho mấy người đặc sản Ninh Châu chúng tôi\".<br>Trong khi nói chuyện, Vương Tiểu Thất vỗ tay.<br>Đột nhiên, một đám người kéo đến.<br>Ngay sau đó, vợ chồng của Tần Vạn Hào và Lý Thiên Kiêu vô cùng kinh ngạc, nhìn thấy một đám người lạ lần lượt khênh từng người mặc áo liệm đến.<br> <br>Những người này được xếp gọn gàng trong phòng khách rộng hơn một trăm mét vuông.<br>Lý Thiên Kiêu và Tần Vạn Hào nhảy dựng lên ngay lập tức.<br>Bởi vì, những người được mặc áo liệm này đều là vệ sĩ của họ.<br>Trong số đó có cao thủ cấp vương mà Tần Vạn Hào tin tưởng nhất.<br>Bởi vì vị cao thủ này được nhà họ Lý ở Trường An phái đến để bảo vệ Lý Thiên Kiêu.<br>Người này đã nhận lệnh không bao giờ rời khỏi phạm vi năm mươi mét xung quanh Lý Thiên Kiêu.<br>Với sự bảo vệ của vị cao thủ này, Lý Thiên Kiêu có thể không cần nể nang gì mà tiến vào bất cứ gia tộc nào ở thủ đô.<br>Ngay cả là tứ hợp viện nhà họ Lý, bà ta cũng chả coi ra gì.<br>Bởi vì cho dù vị cao thủ này cùng lúc đối mặt với hai cao thủ cấp Vương là Lý Tấn và Lý Lâm, cũng có thể dễ dàng đối phó với họ, thế là dư sức rồi!<br>Thế nhưng, hiện giờ hắn giống như một con chó chết, tay chân gãy hết, mặc áo liệm, vẻ mặt đầy sợ hãi và tuyệt vọng!<br>\"Làm sao có thể như vậy được?!\"<br>\"Làm sao có thể xảy ra chuyện như vậy?\"<br>Lý Thiên Kiêu hét lên.<br>Trên khuôn mặt đã trải qua nhiều cuộc phẫu thuật thẩm mỹ trong bệnh viện phẫu thuật thẩm mỹ của bà ta tràn đầy vẻ kinh hãi và khó tin.<br>Chương 633: Hàng đã đến, xin kí nhận<br>Bởi vì trong suy nghĩ của Lý Thiên Kiêu, cả cái đất thủ đô này khó mà tìm được người có thể đánh ngang tay với cao thủ cấp cao bên cạnh bà ta.<br>Trong khi đó bên cạnh tên cao thủ này còn có một đám người giúp sức nữa.<br>Từ khi nào những người này bị đánh ra nông nỗi này?<br>Tại sao là chủ nhân của bọn họ mà bà ta không cảm nhận được chút gì?<br>Lúc này Vương Tiểu Thất cười hì hì bước đến.<br>Cậu ta nở nụ cười xấu xa nhìn Tần Vạn Hào và Lý Thiên Kiêu.<br> <br>\"Đồ tôi đã đưa đến rồi\".<br>\"Mời ông bà kiểm tra và nhận hàng\".<br>Tần Vạn Hào giận dữ chỉ tay vào Vương Tiểu Thất nói: \"Thằng ranh này là ai?\"<br>\"Thế mà dám ra tay với người của Tần Vạn Hào tao, mày có biết ai đứng sau chống lưng cho tao không?\"<br>Vương Tiểu Thất nhún vai.<br>\"Ngại quá, tôi cũng chỉ là đàn em thôi, có chuyện gì ông nói với đại ca của tôi đi\".<br>Nói xong, cậu ta và những đội viên bên cạnh đứng sững ở đó như trời trồng.<br>Lúc này, vẻ mặt mọi người bất giác hiện lên sự sùng bái vô hạn và kính trọng.<br>\"Cộp\".<br>\"Cộp\".<br>Ngoài cửa bỗng có tiếng bước chân vọng đến.<br>Tên cao thủ cấp cao bảo vệ Lý Thiên Kiêu đang nằm sõng soài trên đất, lúc nghe thấy tiếng bước chân, vẻ mặt liền trở nên cực kì phức tạp.<br>Kinh hoàng!<br>Hoảng hốt!<br>Sợ hãi!<br>Giống như đây là tiếng bước chân của thần chết đến từ địa ngục vậy.<br>Vương Tiểu Thất lập tức hô lên: \"Chào mừng đại ca\".<br>Tiếng hô của Vương Tiểu Thất khiến Lý Phong giống như một đại ca trong thế giới ngầm vậy.<br><br>"}