{"title":"Chương 9057: \"Có giỏi thì nói lại lần nữa\".","content":"Lúc này, vẻ mặt mọi người bất giác hiện lên sự sùng bái vô hạn và kính trọng.<br>\"Cộp\".<br>\"Cộp\".<br>Ngoài cửa bỗng có tiếng bước chân vọng đến.<br>Tên cao thủ cấp cao bảo vệ Lý Thiên Kiêu đang nằm sõng soài trên đất, lúc nghe thấy tiếng bước chân, vẻ mặt liền trở nên cực kì phức tạp.<br>Kinh hoàng!<br>Hoảng hốt!<br>Sợ hãi!<br>Giống như đây là tiếng bước chân của thần chết đến từ địa ngục vậy.<br>Vương Tiểu Thất lập tức hô lên: \"Chào mừng đại ca\".<br>Tiếng hô của Vương Tiểu Thất khiến Lý Phong giống như một đại ca trong thế giới ngầm vậy.<br> <br>Làm Tần Vạn Hào và Lý Thiên Kiêu cũng thót tim.<br>Sau đó bọn họ nhìn thấy một người đàn ông ăn mặc bình thường đang từ cửa bước vào.<br>Vừa thấy Lý Phong, Tần Vạn Hào đã cảm thấy rất quen.<br>Nhưng ông ta nghĩ kỹ cũng không nhớ ra Lý Phong giống ai.<br>Lý Phong ngày càng đến gần.<br>Lúc anh đứng cạnh \"đặc sản Ninh Châu\", Vương Tiểu Thất lập tức lấy một cái ghế để sau lưng anh.<br>Lý Phong ung dung ngồi xuống, vẻ mặt thờ ơ nhìn những người trước mặt.<br>Từ trước đến nay, Lý Phong chỉ coi những người trước mắt là một đám tạp nham mà thôi.<br>Anh chưa bao giờ chủ động ra tay.<br>Vì đang đợi những con cá này tự cắn câu.<br>Sau đó nhanh gọn lẹ giải quyết chúng.<br>Lần này, hiếm khi Lý Phong chủ động ra tay giải quyết.<br>Từ sau khi Lý Phong bước lên đỉnh cao ở Hồng Hải, chẳng có mấy việc khiến anh phải chủ động ra tay cả.<br>Người khiến Lý Phong ra tay, cho dù có chết trong tay anh cũng được coi là vinh quang.<br>Tần Vạn Hào nhìn chằm chằm vào Lý Phong.<br>Ông ta thấy Lý Phong chả có gì khác người thường cả.<br>Nhưng không hiểu sao ông ta luôn cảm nhận được khí chất rất lạ trên người anh.<br>Mà ông ta càng nhìn anh lại càng thấy quen mắt.<br>Ông ta muốn nói ra tên người này mà lại không nói nên lời.<br>\"Lý Mộc!\"<br>Lý Thiên Kiêu đột nhiên hét lên.<br> \"Không thể nào, không phải cậu chết rồi sao?\"<br>Sau khi Lý Thiên Kiêu hét lên thì cẩn thận nhìn Lý Phong.<br>Bà ta đột nhiên lắc đầu.<br>\"Không phải, cậu không phải Lý Mộc\".<br>\"Chỉ là hơi giống cậu ta mà thôi\".<br>Vẻ mặt Lý Phong dửng dưng nhìn Lý Thiên Kiêu.<br>Sau đó, anh búng tay một cái.<br>Vương Tiểu Thất đứng cạnh lập tức lôi ra một tờ giấy.<br>Đọc theo những gì đã viết trên đó.<br>\"Lý Thiên Kiêu - cô sáu của nhà họ Lý ở Trường An\".<br>\"Từ nhỏ đã kiêu căng ngạo mạn\".<br>\"Tuy là trước mặt người khác lúc nào cũng tự nhận mình là con vợ cả, nhưng thực ra phía sau có ẩn tình khác\".<br>Nghe Vương Tiểu Thất nói thế, Lý Thiên Kiêu giãy nảy lên.<br>Bà ta giận dữ quát Vương Tiểu Thất: \"Cậu nói gì?\"<br>\"Có giỏi thì nói lại lần nữa\".<br>Vương Tiểu Thất vẻ mặt bất lực nhìn Lý Thiên Kiêu.<br>\"Bác gái này, đừng có kích động thế được không?\"<br>\"Tôi chỉ đọc theo những gì trên giấy viết mà thôi\".<br>Tiếng hô 'bác gái' của Vương Tiểu Thất làm cho khóe mắt Lý Thiên Kiêu giật giật vì tức giận.<br><br>"}