{"title":"Chương 9058: Cả người run rẩy.","content":"Vương Tiểu Thất đứng cạnh lập tức lôi ra một tờ giấy.<br>Đọc theo những gì đã viết trên đó.<br>\"Lý Thiên Kiêu - cô sáu của nhà họ Lý ở Trường An\".<br>\"Từ nhỏ đã kiêu căng ngạo mạn\".<br>\"Tuy là trước mặt người khác lúc nào cũng tự nhận mình là con vợ cả, nhưng thực ra phía sau có ẩn tình khác\".<br>Nghe Vương Tiểu Thất nói thế, Lý Thiên Kiêu giãy nảy lên.<br>Bà ta giận dữ quát Vương Tiểu Thất: \"Cậu nói gì?\"<br>\"Có giỏi thì nói lại lần nữa\".<br>Vương Tiểu Thất vẻ mặt bất lực nhìn Lý Thiên Kiêu.<br>\"Bác gái này, đừng có kích động thế được không?\"<br>\"Tôi chỉ đọc theo những gì trên giấy viết mà thôi\".<br> Tiếng hô 'bác gái' của Vương Tiểu Thất làm cho khóe mắt Lý Thiên Kiêu giật giật vì tức giận.<br>Tuổi này của bà ta gọi bác gái là đúng.<br>Nhưng từ trước đến nay có ai gặp bà ta mà không lễ phép chào một tiếng cô sáu đâu.<br>Cho dù lấy Tần Vạn Hào rồi cũng thế.<br>Nhưng thực ra bà ta thích được gọi là cô sáu hơn, vì nghe thế bà ta cảm thấy mình còn trẻ.<br>Tần Vạn Hào vội giữ lấy Lý Thiên Kiêu, lắc đầu với bà ấy nói nhỏ.<br>\"Đừng vội kích động, những người này không dễ chọc đâu\".<br>\"Người của chúng ta bây giờ không đấu lại bọn chúng, đợi bọn chúng đi rồi chúng ta lập tức gọi chi viện\".<br>Vương Tiểu Thất đọc tiếp.<br>Bởi vì chưa học hết cấp hai nên có rất nhiều chữ cậu ta không biết đọc.<br>Lúc cậu ta ngập ngừng, Lý Phong ngồi cạnh lập tức nói chêm vào.<br>Tất cả mọi chuyện ghi trên giấy đều là do Raven sau khi điều tra thì viết ra.<br>Mỗi một chuyện đều hằn sâu trong lòng Tần Vạn Hào và Lý Thiên Kiêu.<br>Tất cả những chuyện xấu bọn họ làm đều đã viết rõ trên giấy.<br>Khi Vương Tiểu Thất đọc xong, Tần Vạn Hào đã nắm chặt tay.<br>Ông ta nén giận, ánh mắt sáng rực nhìn chằm chằm Lý Phong.<br>\"Người phía sau cậu là ai?\"<br>\"Rốt cuộc hắn muốn gì?\"<br>Lý Phong nhìn Tần Gia Chính co rúc trên sô pha, cười nói.<br>\"Đừng có chuyện bé xé ra to như thế. Lần này chỉ đơn giản là trả thù mà thôi\".<br>\"Tối qua em vợ tôi đang hát trong quán karaoke, con trai ông bỗng nhiên hùng hổ dẫn một đám người vào đánh cậu ấy\".<br>\"Tôi cũng chỉ đến đòi lại công bằng cho cậu em vợ mà thôi\".<br> Lý Thiên Kiêu và Tần Vạn Hào liếc nhìn nhau, ánh mắt bọn họ không tin<br>Đòi công bằng cái gì chứ?<br>Làm gì có ai đòi lại công bằng cho em vợ mà giết đến tận cửa thế này.<br>Lại còn ra tay đánh mười cao thủ thành tàn phế.<br>Vậy thì cũng ghê gớm quá.<br>\"Hai người thấy đấy, trên giấy cũng viết rõ ràng như thế\".<br>\"Cả nhà ba người làm nhiều chuyện xấu xa như thế, cũng đến lúc những người bị bắt nạt đến đòi công bằng rồi\".<br>\"Đòi công bằng?\"<br>Lý Thiên Kiêu bỗng lạnh lùng cười.<br>\"Cậu tưởng cậu đánh đám chó nhà tôi nuôi thành tàn phế thì có thể ra oai trước mắt tôi à?\"<br>\"Tôi là cô sáu nhà họ Lý ở Trường An đấy, nếu cậu dám động đến một sợi tóc của tôi, người nhà tôi sẽ không tha cho cậu đâu\".<br>Lúc này Lý Phong từ từ đứng lên.<br>Ngay khi anh vừa đứng thẳng người, trên vai hai người Lý Thiên Kiêu và Tần Vạn Hào bỗng bị đè nặng xuống giống như có hai người đang dùng sức ấn vai của bọn họ xuống vậy.<br>Khiến bọn họ phải khụy gối xuống<br>Cả người run rẩy.<br>\"Bác gái, bà phải biết là hôm nay tôi đến không phải để bàn bạc với hai người mà là để thông báo\".<br>Vừa nói, khóe miệng Lý Phong vừa nhếch lên.<br>Nụ cười của anh nhìn có vẻ rất bình thường.<br>Nhưng lại khiến Lý Thiên Kiêu và Tần Vạn Hào không thể thở được.<br>Sức ép đè lên người bọn họ ngày càng mạnh.<br><br>"}