{"title":"Chương 9060 “Ngăn cản bút Đại đạo?”  ","content":"<p> Ông lão im lặng một lát rồi nói: “Quân Lâm, có lẽ ngươi có thể chiến thắng Diệp Huyên và Đạo Lăng, nhưng chưa chắc ngươi có thể thắng được Thích Thiên này!” </p><p>Quân Lâm híp mắt: “Vì sao?” </p><p>Ông lão nhẹ nhàng đáp: “Dưới tình huống như thế, Thích Thiên vẫn có thể giữ vững sơ tâm, kiên trì với nguyên tắc của bản thân, là một người rất ghê gớm. Người này có thể đi rất xa trên Đại đạo”. </p><p>Quân Lâm cười nói: “Ta rất muốn được đánh một trận với ba người họ!” </p><p>Ông lão gật đầu: “Sẽ có cơ hội thôi!” </p><p>Quân Lâm gật đầu đáp, như nhớ ra điều gì, hắn ta chợt nói: “Trước kia lúc Diệp Huyên sử dụng chiêu kiếm kia đạt tới trên Tuế Nguyệt…” </p><p>Nghe đến đây, sắc mặt ông lão trở nên vô cùng nặng nề. </p><p>Quân Lâm cười nói: “Không thể không nói, dù là ta cũng thấy động lòng với thanh kiếm đó!” </p><p>Ông lão trầm giọng nói: “Ngươi đã có đạo của ngươi rồi!” </p><p>Quân Lâm cười to: “Chỉ hơi động lòng thôi mà!” </p><p>Nói xong, hắn ta nhìn vào sâu trong tinh không, sau đó nói: “Lão Cổ, năm đó Tà Linh tộc ta gặp phải chuyện kia cũng là vì Tộc trưởng sao?” </p><p>Ông lão lắc đầu: “Năm đó… không phải nhân hoạ!” </p><p>Quân Lâm híp mắt: “Vậy thì là thiên hoạ rồi!” </p><p>Nét mặt lão Cổ trở nên vô cùng nặng nề: “Quân Lâm, bây giờ ngươi chính là hy vọng cuối cùng của Tà Linh tộc, dưới tình huống không có khí vận Đại đạo gia trì, ngươi không được làm gì cả, càng không được nghĩ đến việc trả thù”. </p><p>Quân Lâm im lặng. </p><p>Lão Cổ đột nhiên nghiêm túc hỏi lại: “Ngươi nghe thấy không?” </p><p>Quân Lâm chậm rãi siết chặt tay phải: “Lão Cổ, với thực lực của ta bây giờ vẫn không thể chống lại đối phương sao?” </p><p>Lão Cổ nhìn chằm chằm Quân Lâm: “Ngươi bây giờ vẫn chỉ là một con kiến ở trước mặt đối phương thôi! Chỉ khi được khí vận của bút Đại đạo gia trì, ngươi mới có thể chống lại đối phương, nếu không, Tà Linh tộc ta sẽ mãi mãi không thể trả thù, không, là ngay cả nhắc đến cũng không được!” </p><p>Quân Lâm trầm giọng nói: “Lão Cổ, rốt cuộc đối phương là ai?” </p><p>Lão Cổ im lặng một lát rồi nói: “Một tồn tại đáng sợ có thể ngăn cản Vận Mệnh Chi Lực của bút Đại đạo…”</p><p>“Ngăn cản bút Đại đạo?” </p><p>Nghe vậy, Quân Lâm híp mắt. </p><p>Rốt cuộc bút Đại đạo là thứ gì? </p><p>Diệp Huyên và Đạo Lăng đang không ngừng xuyên qua thời không để chạy trốn! </p>"}