{"title":"Chương 9061 Đi nhầm đường?  ","content":"<p> Lúc này, dù hai người không thể chống lại đám người Thích Nguyên, nhưng nếu muốn trời, đám người kia chắc chắn không thể làm gì hai người trong một khoảng thời gian ngắn. Dù sao Đạo Lăng bây giờ đã là Tuế Nguyệt Cảnh, dù Diệp Huyên không phải Tuế Nguyệt Cảnh, nhưng hắn cũng có kiếm Thanh Huyên trong tay! </p><p>Tốc độ của hai người rất nhanh, đã xuyên qua vô số tinh vực, nhưng đám người Thích Nguyên vẫn không ngừng theo sát! </p><p>Trong thời không, Đạo Lăng nhìn về phía Diệp Huyên bên cạnh: “Diệp huynh, chúng ta phải đi đâu đây?” </p><p>Diệp Huyên trầm giọng đáp: “Đến Chu tộc!” </p><p>Đạo Lăng hơi do dự, sau đó nói: “Chu tộc sẽ giúp chúng ta chứ?” </p><p>Diệp Huyên nghiêm túc giải thích: “Chúng ta đi ngang qua Chu tộc nhưng không dừng lại ở đó, hiểu không?” </p><p>Đạo Lăng sửng sốt, sau đó giơ ngón tay cái: “Lợi hại!” </p><p>Đi ngang qua Chu tộc! </p><p>Chỉ cần họ đi ngang qua Chu tộc, các cường giả của Thích tộc chắc chắn cũng sẽ đi ngang qua Chu tộc, mà hai tộc vốn đã có mâu thuẫn, là kẻ thù của nhau, Chu tộc sẽ ngồi im nhìn đám người Thích Nguyên tiến vào Chu tộc sao? </p><p>Chắc chắn là không! </p><p>Vì thế, khi họ đi ngang qua Chu tộc, nhóm người Thích Nguyên sẽ có hai sự lựa chọn, một là rút lui, hai là đối đầu với Chu tộc! </p><p>Cho dù là lựa chọn nào cũng đều rất có lợi với hai người họ! </p><p>Lúc này, Đạo Lăng chợt hỏi: “Diệp huynh, huynh biết đường đến Chu tộc không?” </p><p>Diệp Huyên chần chừ một lúc rồi đáp: “Hình như là không biết!” </p><p>Đạo Lăng lập tức sa sầm mặt. </p><p>Diệp Huyên cũng hơi bực mình! </p><p>Mẹ kiếp! </p><p>Sao lại quên mất chuyện này chứ! </p><p>Làm thế nào để đến Chu tộc? </p><p>Đạo Lăng nhìn xung quanh, sau đó nói: “Nếu tiếp tục như thế, sớm muộn gì bọn họ cũng sẽ đuổi kịp chúng ta!” </p><p>Diệp Huyên ngẫm nghĩ rồi cất lời: “Ta có cách!” </p><p>Dứt lời, hắn lấy lệnh Huyền Thiên ra, sau đó, hắn sử dụng lệnh Huyền Thiên, lệnh Huyền Thiên trong tay nhanh chóng phát ra tiếng động nhỏ. </p><p>Không lâu sau đó, một ông lão hư ảo xuất hiện trước mặt hai người nhóm Diệp Huyên, ông lão cúi chào, vừa định cất lời thì Diệp Huyên và Đạo Lăng đã biến mất ở sâu trong tinh không. </p><p>Ông lão sửng sốt! </p><p>Diệp Huyên ở cuối tinh không xa xôi chợt cất lời: “Tiền bối, làm sao để đến được Chu tộc, chỉ hướng đi!” </p><p><br>Nói xong, Diệp Huyên bèn sử dụng kiếm Thanh Huyên di chuyển, quay lại Thích tộc! </p>"}