{"title":"Chương 9062: \"Bao nhiêu cơ?\"","content":"Nhưng Lý Thiên Kiêu thấy vẻ mặt tươi cười của bọn họ còn xấu hơn khóc.<br>Bọn họ giống như tên đao phủ dính đầy máu tươi.<br>Cho dù Lý Thiên Kiêu được sống trong nhung lụa từ nhỏ, là cô chiêu không bao giờ nể nang ai.<br>Nhưng lúc đối mặt với những người này, bà ta cũng không dám làm quá.<br>Lúc này bà ta im lặng, ngồi im bên cạnh Tần Vạn Hào.<br>Giờ trong nhà này Tần Vạn Hào là chủ.<br>Ông ta ngồi đối diện với Mallory.<br>Đầu tiên cố ý để người làm pha cho Mallory một chén trà.<br>Ông ta còn tưởng đám người nước ngoài này không hiểu về trà của Hoa Hạ.<br>Nhưng Mallory nhấc chén trà lên, đầu tiên mở nắp ra, nhẹ nhàng ngửi.<br>Sau đó gã thổi một hơi vào chén trà đang bốc hơi nghi ngút.<br>Dáng vẻ uống trà rất tự nhiên, nhã nhặn.<br>Cả nhà Tần Vạn Hào ngây ra nhìn.<br> <br>Vẻ ngoài Mallory cực kỳ thô kệch.<br>Trên người còn đằng đằng sát khí.<br>Nhưng lúc gã uống trà lại khiến người ta cảm giác gã giống như một cậu ấm thế gia.<br>Hình như gã rất am hiểu về trà.<br>Mallory cười đậy nắp chén trà lại.<br>Sau đó đặt nhẹ lên bàn, nói với Tần Vạn Hào hai chữ: \"Trà ngon\".<br>Nói tiếng Hoa Hạ rất chuẩn.<br>\"Ông chủ Tần, ông lấy trà ngon đãi tôi thế này có phải hơi lãng phí rồi không?\"<br>\"Những người liếm máu trên lưỡi dao như chúng tôi, cả đời này làm gì có cơ hội uống được ngụm trà ngon như thế\".<br>Tần Vạn Hào cười nói: \"Nếu cậu Mallory thích, đợi lát nữa tôi dặn người tặng cậu nửa cân\".<br>Mallory xua tay.<br>\"Không cần, không cần đâu\".<br>\"Lát nữa chắc chúng tôi phải đi đường xá xa xôi, trèo đèo lội suối, không tiện mang theo nước trà bên người\".<br>Nghe Mallory nói thế, Tần Vạn Hào hiểu sang ý khác.<br>Ông ta liếc mắt với Lý Thiên Kiêu.<br>Tần Vạn Hào tiếp lời: \"Không biết cậu Mallory chuẩn bị đi đâu?\"<br>\"Ngại quá, chúng tôi vốn là lính đánh thuê\".<br>\"Người thuê yêu cầu chúng tôi không được để lộ tin tức của chuyến đi lần này\".<br>Tần Vạn Hào gật đầu.<br>\"Tôi hiểu ý của cậu, nếu đã thế chúng ta không nói chuyện này nữa\".<br>\"Lần này chúng tôi mời cậu đến vì có chuyện muốn nhờ cậu thay chúng tôi giải quyết\".<br>\"Chúng tôi nhận tiền làm việc, chỉ cần ông chi tiền thì giết người cướp của chuyện gì chúng tôi cũng làm được\".<br>Mallory là lính đánh thuê chân chính, trong đầu gã chỉ có tiền.<br>Tần Vạn Hào cười, ông ta ra hiệu cho quản gia đứng bên cạnh.<br>Quản gia đưa bức ảnh đã chuẩn bị sẵn cho Mallory xem.<br> <br>Những bức ảnh này là do camera đã quay lại lúc đám người Lý Phong ở trong phòng, .<br>Mallory lật ảnh xem, thấy tổng cộng có mười mấy tấm, bèn hỏi Tần Vạn Hào.<br>\"Ông Tần, ông định xử lý đám người này thế nào?\"<br>\"Vì số lượng người khá nhiều nên tôi sẽ lấy giá không rẻ đâu\".<br>Lý Thiên Kiêu vẫn luôn ngồi im bên cạnh Tần Vạn Hào nghe thấy thế.<br>Lạnh lùng cười: \"Giá cao thế nào?\"<br>\"Chúng tôi là một trong bốn thế gia lớn ở thủ đô, không thiếu tiền\".<br>Mallory đập mấy bức ảnh chụp Lý Phong lên bàn.<br>Nhìn Tần Vạn Hào nói: \"Đây là đại ca của đám người này\".<br>\"Nhìn hắn không khác người thường nhưng chắc thực lực cũng không kém\".<br>\"Nên giá của hắn là mười triệu đô la\".<br>\"Bao nhiêu cơ?\"<br>Lý Thiên Kiêu đứng bật dậy, bà ta còn tưởng mình nghe nhầm.<br>Mallory nói lại giá cả một lần nữa.<br>Nghe xong, Lý Thiên Kiêu hơi tức giận: \"Sao cậu không cướp luôn đi?\"<br>Tần Vạn Hào vội vàng vỗ về Lý Thiên Kiêu.<br>Ông ta hỏi Mallory: \"Sao giá người này lại cao như vậy?\"<br>Mallory vẫn mỉm cười, gã không vội trả lời Tần Vạn Hào.<br>Mà rút ảnh chụp Vương Tiểu Thất ra nói.<br>\"Giá người này là năm trăm nghìn đô la\".<br>\"Những người còn lại giá là một trăm nghìn đô la\".<br>\"Nếu giờ ông bà đã sẵn tiền, tôi sẽ phái người đi xử lí bọn chúng, xếp đầu bọn chúng gọn gàng trong hộp quà gửi đến nhà ông bà\".<br><br>"}