{"title":"Chương 9066: \"Mẹ yêu ơi, con là con đẻ của mẹ đó\".","content":"\"Chúng ta cần tiền, thật nhiều tiền. Vì chỉ có tiền mới thuê được đám lính đánh thuê mạnh như Mallory\".<br>\"Có đám lính đánh thuê này thì từ nay về sau chúng ta ở thủ đô, chuyện gì mà chả giải quyết được\".<br>Lý Thiên Kiêu nghe thế hai mắt sáng rực lên.<br>\"Đúng!\"<br>\"Những người này vì tiền mà bán mạng, chúng ta chỉ cần cho gã tiền là gã sẽ đi giết con cáo già Lý Tấn\".<br>Tần Vạn Hào gật đầu: \"Đúng, chính là ý này đấy\".<br>\"Chẳng có cách kiếm tiền nào nhanh hơn là tìm bảo tàng cả\".<br>Vừa nói, mắt Tần Vạn Hào vừa lóe lên sự sắc bén.<br>\"Còn đám người trong ảnh, chờ sau khi chúng ta tìm được bảo tàng về rồi, vung tay là có thể giết sạch bọn chúng\".<br>...<br>\"Em cũng phải đi\".<br>Trong phòng khách sạn.<br> <br>Hứa Mộc Tình nghiêm túc nhìn Lý Phong.<br>Lý Phong nắm lấy bàn tay mềm mại của Hứa Mộc Tình, cười nói.<br>\"Giờ em là đầu não của cả tập đoàn. Lần này đi tìm bảo tàng Sấm vương phải tốn rất nhiều thời gian\".<br>\"Trong thời gian đó tập đoàn sao thiếu em được chứ\".<br>Nếu là bình thường, chắc chắn Hứa Mộc Tình sẽ bị Lý Phong thuyết phục.<br>Nhưng giờ Hứa Mộc Tình cực kì cố chấp.<br>Cô ngồi bên cạnh Lý Phong, mở to đôi mắt như viên đá quý.<br>Vẻ mặt nghiêm túc.<br>\"Chồng ơi, anh cho em đi cùng đi\".<br>\"Em biết mấy năm nay trong lòng anh vẫn luôn canh cánh về cái chết của anh cả\".<br>Hứa Mộc Tình nắm chặt lấy bàn tay rắn chắc của Lý Phong.<br>\"Em muốn san sẻ chuyện này với anh\".<br>Lúc này vẻ mặt cô giống hệt như năm đó, cầm lấy cái gậy đuổi con chó hoang trước mặt Lý Phong đi.<br>Lý Phong thấy cô như thế, nở nụ cười.<br>Cái cô ngốc này vẫn giống như năm đó, chẳng khác tí nào.<br>Anh nhẹ nhàng vén sợi tóc trên trán Hứa Mộc Tình lên, cười nói.<br>\"Nhưng anh phải nói trước với em, lần này chúng ta phải trèo đèo lội suối, có thể gặp phải rất nhiều chuyện khó mà đoán trước được, rất khổ đấy\".<br>\"Em sẽ không có nước nóng để tắm, cơm nóng để ăn, buổi tối ngủ cũng không có chăn ấm đệm êm đâu\".<br>Nghe thấy Lý Phong nói thế, Hứa Mộc Tình hờn dỗi liếc nhìn anh.<br>\"Em vốn cũng không phải đám cậu ấm cô chiêu mà, chút khổ đấy có là gì, mà chỉ cần có anh ở bên cạnh thì dù khổ cực mấy em cũng không sợ\".<br>\"Ôi, ê hết cả răng\".<br>Hứa Hạo Nhiên bên cạnh không nhìn nổi nữa.<br>Chương 637: Bóng mẹ dưới ngọn đèn dầu<br> <br>Liễu Ngọc Phân vỗ một phát vào gáy Hứa Hạo Nhiên.<br>\"Chị con sến xẩm với anh rể, con chõ mồm vào làm gì?\"<br>Hứa Hạo Nhiên quay đầu nhìn Liễu Ngọc Phân, vẻ mặt đáng thương.<br>\"Mẹ yêu ơi, con là con đẻ của mẹ đó\".<br>\"Con đẻ của mẹ vừa mới thất tình đây này\".<br>\"Mẹ không thể thông cảm cho tâm trạng của con à?\"<br>\"Mẹ quan tâm hỏi thăm con một câu cũng được mà\".<br>\"Ôi mẹ ơi, bóng mẹ dưới ngọn đèn dầu…”<br>\"Bốp!\", Liễu Ngọc Phân lại vỗ một cái vào gáy Hứa Hạo Nhiên.<br>\"Không phải lằng nhằng! Mẹ biết con rảnh rỗi, nếu đã thế thì đi vào núi với chị và anh rể cũng được\".<br>Hứa Hạo Nhiên vỗ tay: \"Haha, cuối cùng thì con cũng được đi rồi\".<br>Lúc này, phòng tổng thống khách sạn Sheraton.<br>Một người đàn ông tóc vàng sắc mặt u ám đang ngồi trong.<br>Mallory đứng trước mặt ông ta.<br>\"Ông Smith, chúng tôi đã tìm ra được nơi ở của giáo sư Edek\".<br>Smith, Hawkinson.<br>Cái tên này đối với người thường thì rất xa lạ, nhưng lại có sức ảnh hưởng ánh rất mạnh trong giới chuyên môn.<br>Ông ta là bá tước quý tộc Anh.<br>Ông ta có bảy trung tâm bán đấu giá trên khắp thế giới, chuyên kiếm lời từ việc buôn bán đồ cổ.<br>Smith cười lịch thiệp.<br><br>"}