{"title":"Chương 9066 \"Nếu ông đã tuyên chiến thì đánh thôi!\"  ","content":"<p> Tần Quan nhíu mày lại: \"Tại sao?\" </p><p>Người thần bí do dự một lát rồi đáp: \"Chắc là muốn bị diệt tộc\". </p><p>Tần Quan: \"...\" </p><p>Thích Nguyên ở một bên bỗng chen lời: \"Tần các chủ, Thích tộc ta hôm nay phải giết Diệp Huyên cho bằng được, nếu Tiên Bảo Các muốn ngăn cản thì Thích tộc ta chỉ có thể tuyên chiến với các người thôi!\" </p><p>Tần Quan suy nghĩ một chút rồi nói: \"Thích Nguyên tộc trưởng, đây là cuộc tranh giành khí vận Đại đạo, ông cũng không phải là người nắm giữ khí vận, ông dính vào chuyện này làm gì?\" </p><p>Người thần bí đáp: \"Ông ta sợ Diệp công tử cùng Đạo Lăng công tử kia gia nhập Chu tộc, vậy nên muốn diệt cỏ tận gốc trước một bước. Hơn nữa hình như ông ta còn định cướp lấy thanh kiếm trong tay Diệp công tử!\" </p><p>Nghe vậy, Tần Quan hơi nhíu mày lại, nàng ta nhìn Thích Nguyên: \"Thích Nguyên tộc trưởng, ông dù gì cũng là một cường giả Tuế Nguyệt Cảnh, sao lại làm ra chuyện ngu ngốc như vậy?\" </p><p>Thích Nguyên nhìn chằm chằm vào Tần Quan: \"Cô đang dạy ta làm việc như thế nào à?\" </p><p>Tần Quan: \"...\" </p><p>Như nghĩ đến điều gì đó, Tần Quan đột nhiên nhìn về phía người thần bí: \"Ngươi nhúng tay vào à?\" </p><p>Người thần bí lập tức vội lắc đầu: \"Không... Không có... Diệp công tử nói ta bảo vệ tháp của hắn, ta nghĩ thấy cũng được, bảo vệ tháp thôi thì cũng không có vấn đề gì, dù sao Các chủ cũng đã nói phải giúp Diệp công tử một chút, nhưng ta không ngờ rằng Diệp công tử lại trốn vào trong Tiểu Tháp! Ta...\" </p><p>Nói đến đây, gã không còn gì để nói tiếp nữa. </p><p>Gã cảm thấy mình vừa bị hãm hại! </p><p>Tần Quan trợn tròn mắt: \"Cái tên này!\" </p><p>Lúc này, Thích Nguyên ở phía xa gằn giọng: \"Tần các chủ, có chiến hay không, mau nói một lời!\" </p><p>Tần Quan suy nghĩ một chút rồi đáp: \"Nếu ông đã tuyên chiến thì đánh thôi!\" </p><p>Nói rồi, nàng ta xòe tay ra, một thanh vũ khí có hình thù quái dị xuất hiện trong tay nàng. </p><p><br>Trong mắt Thích Nguyên ánh lên một tia dữ tợn, ông ta đột nhiên mở tay ra, một luồng khí tức kinh khủng bộc phát khỏi cơ thể ông ta, mà lúc này đây, khí tức tự bản thân ông ta đã được đẩy lên đỉnh điểm, tinh không lập tức sôi sục, vạn vật bắt đầu tan biến! </p>"}