{"title":"Chương 9069: Nhẫn Huyên!  ","content":" Diệp Huyên nhíu mày: “Ít vậy à?” <br>Ông lão đeo mặt nạ gật đầu: “Đúng thế, Trụ Mạch thật sự rất khan hiếm!” <br>Advertisement <br>Diệp Huyên và Đạo Lăng nhìn nhau, trước đây Chu U của Chu tộc cho hai người họ cả hai mươi nghìn Trụ Mạch một lúc, quả là vô cùng hào phóng. <br>Thế mà hai người vẫn còn chê ít! <br>Nhất thời cả hai đều thấy hơi xấu hổ! <br>Advertisement <br>Lúc này, ông lão đeo mặt nạ chợt nói: “Diệp công tử, cậu có bán không?” <br> <br>Diệp Huyên lắc đầu: “Không bán nữa”. <br>Không thể chà đạp huyết mạch của bản thân được, dù gì cũng là huyết mạch Phong Ma của phụ thân, trừ khi đổi được rất nhiều tiền, nếu không hắn kiên quyết không chà đạp! <br>Ông lão đeo mặt nạ gật đầu, không nói gì nữa. <br>Diệp Huyên chợt hỏi: “Tiền bối, chẳng phải Tiên Bảo Các của ông có thể vay tiền được sao? Ta có thể vay được không?” <br>Ông lão đeo mặt nạ lắc đầu: “Không được”. <br>Diệp Huyên khẽ nhíu mày: “Vì sao?” <br>Ông lão đeo mặt nạ cười khổ: “Diệp công tử, nếu cậu muốn Trụ Mạch thì có thể tìm Các chủ, Các chủ có rất nhiều… Phân hội nho nhỏ của chúng ta thật sự không có bao nhiêu, cậu đừng tìm ở chỗ ta nữa”. <br>Diệp Huyên: “…” <br>Một lúc sau, Diệp Huyên và Đạo Lăng rời đi. <br>Ông lão đeo mặt nạ khẽ thở dài: “Diệp công tử cũng thật đáng thương, tới mức phải bán máu luôn mà… Nhưng sao mình lại chẳng thương nổi nhỉ, hơn nữa còn rất muốn cười nữa? Ha ha…” <br>“…” <br>Sau khi rời khỏi Tiên Bảo Các, Diệp Huyên và Đạo Lăng ủ rũ đi trong tinh không. <br>Diệp Huyên chưa bao giờ nghĩ rằng mình lại có ngày gặp phải chuyện khó khăn thế này. <br><br>Thế mà hắn lại thiếu tiền được! <br>Lúc trước hai người thử hấp thu Tuế Nguyệt Chi Lực ở dòng sông Tuế Nguyệt, nhưng phải có đủ linh khí mới được, mà bây giờ để tu luyện thì họ cũng cần vô cùng nhiều linh khí. <br>Lúc này họ đã hiểu ra vì sao một số cường giả Tuế Nguyệt Cảnh lại khó thăng cấp đến vậy! <br>Muốn thăng cấp thì phải có tiền. <br><br>Không có tiền thì chỉ có thể từ từ kiếm, kiếm đến chết! <br><br>Đạo Lăng hỏi: “Diệp huynh, làm sao bây giờ?” <br><br>Diệp Huyên suy nghĩ một lúc, dường như nghĩ đến điều gì, hắn xoè tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn. <br><br><br><br><br>"}