{"title":"Chương 9070: Thanh Nhi!  ","content":" Nghe vậy, Diệp Huyên hơi nhíu mày, sau đó huyền khí trong cơ thể hắn dâng trào, dần dần nhẫn Huyên khẽ rung lên. <br>Nhìn thấy cảnh này, Diệp Huyên sửng sốt: “Má ơi, thật sự có tác dụng này!” <br>Advertisement <br>Nhưng chẳng bao lâu, nhẫn Huyên lại đứng yên trở lại. <br>Không có gì hết! <br>Vẻ ngờ vực lóe lên trong mắt Diệp Huyên, thế này là sao nhỉ? <br>Advertisement <br><br> Lúc này, thời không trước mặt Diệp Huyên đột ngột khẽ rung. <br>Thấy vậy, sắc mặt Diệp Huyên và Đạo Lăng đều hơi thay đổi, đúng lúc này, thời không đột nhiên tách ra, một ông lão chầm chậm bước đến. <br>Ông ta hơi gù, mặc chiếc ào bào đen rộng rãi, tay phải cầm theo một cây gậy. <br>Khi nhìn thấy ông lão lưng còng này, trong mắt Diệp Huyên và Đạo Lăng đều thoáng qua vẻ kinh ngạc. <br>Thế mà họ lại không cảm nhận được hơi thở của ông ta. <br>Ông lão lưng còng chậm rãi đi tới trước mặt Diệp Huyên, hơi cúi đầu nói: “Cổ Xuyên bái kiến Thiếu chủ!” <br>Diệp Huyên do dự một chút rồi hỏi: “Ông là người của mẫu thân à?” <br>Cổ Xuyên gật đầu: “Đúng thế!” <br>Diệp Huyên vội hỏi: “Vậy mẫu thân ta ở đâu?” <br>Cổ Xuyên đáp: “Rất xa, rất xa!” <br>Rất xa! <br>Diệp Huyên nhíu mày. <br>Lúc này Cổ Xuyên lại cất lời: “Chủ nhân bảo ta gửi lời tới Thiếu chủ”. <br>Diệp Huyên hỏi: “Lời gì?” <br> Cổ Xuyên trịnh trọng đáp: “Chủ nhân nói lần này là trận tranh khí vận Đại đạo, bà ấy không tiện can thiệp, không chỉ bà ấy mà đến phụ thân của Thiếu chủ cũng không tiện can thiệp, hơn nữa tuy Thiên Mệnh đại nhân ở hệ Ngân Hà đang trấn áp người kia, nhưng nàng ấy chỉ trấn áp thôi, vì dù là nàng thì cũng chỉ có thể lựa chọn trấn áp”. <br>Diệp Huyên khó hiểu hỏi: “Tại sao?” <br>Cổ Xuyên hơi lưỡng lự: “Chủ nhân không nói kỹ, chỉ nói là chuyện này liên quan đến cậu thôi”. <br>Diệp Huyên im lặng. <br>Cổ Xuyên nói tiếp: “Chủ nhân nói trận tranh khí vận đại đạo lần này rất quan trọng với cậu, cũng là cơ hội tốt nhất để cậu chứng minh bản thân!” <br><br>Diệp Huyên đang định nói thì lúc này thời không bên cạnh chợt tách ra, giây tiếp theo một vùng biển lớn xuất hiện trước mắt ba người phía Diệp Huyên, mà bên cạnh bờ biển đó có một cô gái đang đứng. <br><br>Thanh Nhi! <br><br>Sự xuất hiện đột ngột của Thanh Nhi khiến Diệp Huyên ngỡ ngàng. <br><br><br><br><br>"}