{"title":"Chương 9071: “Nói như vậy nghĩa là nó muốn hành ta?”  ","content":" Diệp Huyên: “…” <br>Đạo Lăng ở bên cạnh lập tức toát mồ hôi lạnh. <br>Mẹ kiếp! <br>Advertisement <br>Cái quái gì thế này! <br>Diệp Huyên cười khổ: “Như vậy… không được hay lắm đâu?” <br>Thanh Nhi nhìn Diệp Huyên: “Không có gì không hay cả, huynh đừng nghe họ Dương kia nói linh tinh, kiếp trước sống khổ nên ông ta mới muốn huynh cũng phải khổ như mình! Nhớ rằng huynh là huynh, cứ sống theo ý của mình, thế nào vui vẻ thì sống thế đó, ta sẽ mãi mãi đứng sau lưng huynh!\" <br>Advertisement <br>Diệp Huyên lắc đầu cười: “Thanh Nhi, muội như vậy… ta sẽ lười đấy!” <br><br>Thanh Nhi nói: “Không sao, ta nuôi huynh!” <br>Diệp Huyên: “…” <br>Vẻ mặt Đạo Lăng đã đông cứng. <br>Lúc này Thanh Nhi chợt bảo: “Nếu huynh muốn tranh thì cũng có thể tự thử!” <br>Diệp Huyên trầm giọng đáp: “Ta muốn tự thử xem sao!” <br>Thanh Nhi nhìn Diệp Huyên: “Huynh nghiêm túc chứ?” <br>Diệp Huyên gật đầu: “Nghiêm túc! Lần này ta không cần muội phải can thiệp, cho dù gặp phải kẻ địch mạnh cỡ nào, ta cũng sẽ tự đối mặt!” <br>Thanh Nhi muốn nói lại thôi. <br>Diệp Huyên hỏi: “Thanh Nhi, muội muốn nói gì à?” <br>Thanh Nhi ngẫm nghĩ rồi mới nói: “Ca, huynh chắc chắn muốn tự mình tranh đấu?” <br>Diệp Huyên gật đầu: “Ai cũng nói ta là vua dựa dẫm, lần ta ta muốn tự mình tranh đấu”. <br>Thanh Nhi khẽ gật đầu: “Được!” <br>Diệp Huyên lại nói: “Ta nghe nói muội đang trấn áp bút Đại đạo à?” <br>Thanh Nhi gật đầu. <br>Diệp Huyên chớp mắt: “Có phải nó định tấn công ta không?” <br>Thanh Nhi nhẹ gật đầu: “Coi như là vậy”. <br> <br>Diệp Huyên hơi khó hiểu: “Nó định làm gì ta?” <br>Thanh Nhi khẽ nói: “Vạn vật vạn linh đều có quỹ đạo vận mệnh của mình, bút Đại đạo chỉ là người vận hành quỹ đạo vận mệnh thôi, nó không được coi là người điều khiển vận mệnh…” <br>Nói đến đây, nàng khẽ lắc đầu, sau đó nói thêm: “Số mệnh của một người có tốt có xấu, nó muốn vận hành vận mệnh xấu của huynh!” <br>Diệp Huyên hơi khó hiểu: “Là sao?” <br>Thanh Nhi im lặng. <br>Ca à, ta nên giải thích thế nào với huynh đây? <br><br>Thanh Nhi suy nghĩ rất lâu mới trả lời: “Một bông hoa có lúc nở cũng có lúc tàn. Dù là nở hay tàn thì đều là vận mệnh của nó!” <br><br>Diệp Huyên khẽ nhíu mày: “Nói như vậy nghĩa là nó muốn hành ta?” <br><br>Thanh Nhi gật đầu. <br><br>Diệp Huyên lập tức nổi đoá: “Nó làm cái quái gì vậy? Ta với nó không thù không oán, sao nó lại muốn hành ta?” <br><br>Bút Đại đạo: “…” <br><br>"}