{"title":"Chương 9072: “Vấn đề trên vận mệnh? Là vấn đề gì?”  ","content":" Thanh Nhi do dự một hồi: “Hoa tàn, người chết, phù hợp với Đại đạo, vạn vật vạn linh cũng đều nên như thế! Trong vận mệnh của huynh có lúc tốt cũng có lúc bi thảm, ta trấn áp nó không để nó vận hành vận mệnh bi thảm…” <br>Diệp Huyên sửng sốt sau đó bảo: “Như vậy là chúng ta đang phá nguyên tắc?” <br>Advertisement <br>Thanh Nhi gật đầu: “Đúng”. <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Advertisement <br>Ở căn nhà nhỏ nào đó trong hệ Ngân Hà có tiếng hét thảm thương phẫn nộ vang lên: “Mẹ kiếp, người đời đều nghĩ ta xấu nhưng nào biết ta mới là người bị hại, còn không có chỗ để cho ta nói lý minh oan, là huynh muội các người phá hỏng nguyên tắc, phá hỏng vận hành Đại đạo! A a a a…” <br> <br>…<br>Phải nói rằng lúc này bút Đại đạo cực kỳ phẫn uất! <br>Như Thiên Mệnh nói, vạn vật vạn linh trên thế gian đều có vận mệnh riêng, vận mệnh này không thể nói là hoàn toàn được sắp đặt từ trước! Nhưng vận mệnh cũng phân ra tốt và xấu, con người cũng vậy, sẽ có lúc xui xẻo cực điểm, và cũng có may mắn vô bờ. <br>Diệp Huyên cũng vậy. <br>Nhưng Thiên Mệnh trấn áp nó, không cho nó vận hành vận mệnh xấu của Diệp Huyên. <br>Giống như bông hoa nở ra, đến khi nên tàn lại không tàn, điều này là trái nghịch với Đại đạo. <br>Tuy nhiên nó không biết phải lên án với ai, hơn nữa còn làm như nó sai, thực sự quá phẫn uất! <br>Thanh Nhi lặng lẽ đứng bên bờ biển, gió biển thổi qua, làn váy trắng của nàng khẽ đung đưa theo gió, giờ khắc này đất trời trước mặt nàng đều lu mờ. <br>Thanh Nhi nhẹ giọng nói: “Ta trấn áp nó nhưng đồng thời cũng thay đổi vận mệnh vốn có của huynh, thực ra làm vậy là không hay lắm. Bởi vì con người sau khi trải qua gian khổ thì mới trân quý những lúc ngọt ngào… Nhưng đời này, ta không muốn huynh phải sống quá vất vả!” <br>Nghe lời này, trong Diệp Huyên cảm thấy ấm áp, phải công nhận Thanh Nhi đối xử tốt với hắn đến mức không thể diễn tả bằng lời. <br>Như nghĩ đến điều gì, Diệp Huyên vội hỏi: “Nếu Thanh Nhi muội không can thiệp thì ngay từ đầu vận mệnh của ta đã bị bút Đại đạo sắp đặt rồi đúng không?” <br><br>Thanh Nhi lắc đầu: “Không, số phận của mỗi chúng sinh chỉ có quá trình, không có kết quả bị sắp đặt. Mà trong quá trình này, huynh có vô số lựa chọn, mỗi lựa chọn đều sẽ quyết định vận mệnh sau này của huynh”. <br>Nói đến đây, nàng do dự một hồi, mới nói tiếp: “Huynh hiểu ý ta không? Nếu không hiểu thì ta có thể giải thích cặn kẽ hơn cho huynh!” <br><br>Diệp Huyên: “…” <br><br>Thanh Nhi nói tiếp: “Giống như hai học sinh trong ở dưới trần gian, một học sinh học hành chăm chỉ, còn học sinh kia thì chẳng chịu học hành, suốt ngày chơi bời lêu lổng, như vậy cuộc đời sau này của họ sẽ hoàn toàn khác nhau”. <br><br>Diệp Huyên hơi khó hiểu: “Nhưng vừa nãy muội nói hoa sẽ có lúc tàn, vậy từ khi hoa nở nó đã có ngày phải lụi tàn, điều này chẳng phải là kết cục của nó đã sớm được sắp đặt rồi hay sao?” <br><br><br><br><br>"}