{"title":"Chương 9073 Là một tên Tuế Nguyệt Cảnh khác ra tay!  ","content":"<p> Nhìn thấy cảnh này, sắc mặt của Thích Thiển ở nơi xa lập tức thay đổi, bởi vì đống kiếm quang này xuất hiện quá mức kì lạ, đáng sợ nhất là chúng vô cùng sắc bén, cho dù là bọn họ cũng không dám đối đầu trực tiếp! </p><p>Thích Thiển vội vàng nói: \"Phòng thủ đi!\" </p><p>Dứt lời, ba người đã vội vàng tụ lại một chỗ, sau đó đồng loạt ra tay chống lại những thanh kiếm quỷ dị kia! </p><p>Mà Diệp Huyên ở đằng xa vẫn vô cùng bình tĩnh, hắn không động đậy, cũng không xuất kiếm, thế nhưng xung quanh vẫn không ngừng có những thanh kiếm chém về phía ba người Thích Thiển. </p><p>Kiếm sau còn khủng bố hơn kiếm trước! </p><p>Ba người Thích Thiển bị đống kiếm này chém lùi liên tục. </p><p>Bọn họ chỉ có thể phòng thủ bị động, bởi vì những kiếm khí này xuất hiện quá mức kì quặc, căn bản không dò ra được chúng xuất phát từ đâu. </p><p>Đúng lúc này, một cường giả Tuế Nguyệt Cảnh đột nhiên nói: \"Phải phong tỏa thời không ở nơi này lại!\" </p><p>Nghe vậy, Thích Thiển đột nhiên thả người nhảy lên, lão không mặc kệ những thanh kiếm đang chém tới ở phía sau, mà đưa tay phải về phía trước đập xuống một cái. </p><p>Ầm ầm! </p><p>Trong tích tắc, thời không mấy vạn trượng trên bầu trời Thích tộc lập tức bị phá vụn rồi biến mất, kéo theo đó là sự tan biến của dòng sông Thời Gian! </p><p>Trong chớp mắt khi dòng sông Thời Gian biến mất, những thanh kiếm quỷ dị ở xung quanh cũng tan biến! </p><p>Thấy thế, ba người Thích Thiển đều thở phào nhẹ nhõm ở trong lòng! </p><p>Những thanh kiếm kia thật sự quá quỷ dị, mà quan trọng nhất là chúng rất sắc bén, có uy hiếp chí mạng với bọn họ! </p><p>Lúc này, Diệp Huyên ở nơi xa bỗng mở bừng hai mắt, hắn nhìn Thích Thiển, lúc này đây, trong mắt ba người Thích Thiển chỉ còn lại sự nghiêm túc. </p><p>Sức chiến đấu của Diệp Huyên có chút vượt quá dự đoán của bọn họ! </p><p>Diệp Huyên đột nhiên xòe tay, kiếm Thanh Huyên lập tức bay ra. </p><p>Thích Thiển ở đằng xa híp mắt lại, lão lật tay, một tấm khiên khổng lồ màu đen bỗng xuất hiện ở trong tay lão, lão nắm khiên chắn trước người rồi lao về phía trước. </p><p>Ầm! </p><p>Kiếm quang lập tức bị phá nát, nhưng tấm khiên cũng không thoát khỏi cảnh bị chém vỡ, kiếm Thanh Huyên thì nhanh chóng lao thẳng đến chỗ Thích Thiển, mà lúc này, một thanh trường thương đột nhiên đâm lên thân kiếm Thanh Huyên. </p>"}