{"title":"Chương 9073: Sao y không có muội muội?  ","content":" Thanh Nhi lạnh lùng liếc nhìn Đạo Lăng, sắc mặt Đạo Lăng lập tức thay đổi, tóc gáy dựng hết cả lên! <br>Cái quái gì thế? <br>Advertisement <br>Lúc này, y như nhìn thấy cái chết vậy! <br>Đạo Lăng kinh hãi rồi vội nói: “Ta… Ta không có câu hỏi gì đâu”. <br>Thanh Nhi dời mắt, nhìn Diệp Huyên dịu giọng hỏi: “Huynh còn điều gì không hiểu nữa không?” <br>Advertisement <br>Vẻ mặt Đạo Lăng cứng đờ, phân biệt đối xử quá đáng! <br> <br>Diệp Huyên suy nghĩ một lúc rồi nói: “Ta cảm thấy vận mệnh không công bằng, chẳng hạn như một số người vừa sinh ra đã có những thứ mà người khác phấn đấu cả đời cũng không có được”. <br>Thanh Nhi gật đầu: “Điều huynh nói không chỉ thuộc về vấn đề văn minh mà còn là vấn đề khí vận, khí vận Đại đạo!” <br>Diệp Huyên cau mày: “Khí vận Đại đạo?” <br>Thanh Nhi khẽ gật đầu: “Nói một cách đơn giản thì chẳng có gì là công bằng tuyệt đối cả, một người bình thường muốn có được kết quả tốt, ngoài việc tự mình cố gắng thì thông thường cũng cần một chút may mắn. Mà một số người từ khi sinh ra đã ngậm thìa vàng, đây chính là khí vận Đại đạo của họ”. <br>Diệp Huyên do dự vài giây rồi hỏi: “Thanh Nhi, ta vừa sinh ra đã là ca ca của muội… Điều này có thuộc về khí vận Đại đạo không?” <br>Thanh Nhi gật đầu: “Có!” <br>Nói rồi nàng nhìn Diệp Huyên, khẽ cười: “Cũng là khí vận Đại đạo của ta”. <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Nói như vậy thì bút Đại đạo có vẻ cũng đối xử khá tốt với huynh muội chúng ta đấy chứ nhỉ!” <br>Trong căn phòng ở nơi nào đó, bút Đại đạo gào thét: “Bây giờ ngươi mới phát hiện ra à? A a a a a?” <br>… <br>Thanh Nhi tiếp tục nói: “Khí vận là thứ mờ ảo, tồn tại nhưng huynh lại không thể nhìn thấy. Nguyên nhân ta không giết nó là vì nó chỉ vận hành quỹ đạo vận mệnh của huynh chứ không cho huynh khí vận Đại đạo. Đương nhiên quan trọng nhất là nó không có ý giết huynh. Nó chỉ muốn huynh chịu khổ một chút, khó khăn hơn chút mà thôi”. <br>Diệp Huyên hỏi: “Nó cảm thấy ta sống quá thoải mái à?” <br>Thanh Nhi gật đầu. <br><br>Diệp Huyên hơi bất mãn: “Trước kia ta rất thảm mà!” <br>Thanh Nhi suy nghĩ: “Hình như… cũng không thảm lắm”. <br>Diệp Huyên: “…” <br>Thanh Nhi nhẹ nhàng nói: “Không trải qua khó khăn gian khổ thì không thể thành Đại đạo. Con đường tu luyện là tu tâm, mà tu tâm giống như rèn kiếm, một thanh sắt nếu như không trải qua nhiều lần gọt giũa thì sao thành kiếm được?” <br><br>Diệp Huyên nhìn Thanh Nhi, trầm giọng hỏi: “Thanh Nhi, muội có thể đi tới ngày hôm nay chắc cũng đã chịu không ít khổ cực phải không?” <br><br>Thanh Nhi nhìn Diệp Huyên: “Những ngày tháng khổ cực nhất của ta là những ngày tháng không có huynh, mỗi ngày với ta đều là địa ngục”. <br><br>Diệp Huyên: “…” <br><br><br><br><br>"}