{"title":"Chương 9074 Trận đã bị phá! ","content":"<p> Bọn họ không ngờ rằng chiêu kiếm này của Diệp Huyên không phải nhằm vào bọn họ, mà là đang nhắm vào Thích Nhiên đang giao thủ với Đạo Lăng ở cuối chân trời. </p><p>Nơi cuối tinh không, Thích Nhiên đang đánh nhau bỗng tái mặt lại, gã lập tức xoay người vung ngang tay chắn trước mặt. </p><p>Ầm! </p><p>Dưới cái nhìn của mọi người, Thích Nhiên bị chiêu kiếm kia chém thẳng vào Tử Gian Chi Giới, mà khi gã vừa dừng lại thì thân thể đã vỡ vụn, cùng lúc đó, lại có một thanh kiếm khác chém đến! </p><p>Chiêu kiếm bất ngờ này khiến Thích Nhiên đã nát bấy cơ thể càng thêm tuyệt vọng, nhưng đúng lúc này, một tàn ảnh bỗng xuất hiện trước mặt gã, tiếp đó, một luồng hàn mang chặn ngang lại thế tiến của thanh kiếm kia. </p><p>Ầm! </p><p>Kiếm của Diệp Huyên bị cản lại ngay lập tức, tàn ảnh kia thì vội vã dẫn Thích Nhiên ra khỏi Tử Gian Chi Giới! </p><p>Thích Nhiên liền thở phào nhẹ nhõm, gã nhìn Diệp Huyên ở đằng xa, trong mắt ánh lên một tia kiêng kị. </p><p>Nếu đánh trực diện thì gã không sợ, cho dù không đánh lại thì cũng không đến mức thua kém nhiều đến vậy! Nhưng Diệp Huyên lại chơi ám chiêu, vậy thì gã thấy hơi sợ. </p><p>Khó lòng phòng bị được! </p><p>Những thanh kiếm xuất hiện từ tương lai kia quá mức quỷ dị! </p><p>Thích Thiển đột nhiên nói: \"Mở trận!\" </p><p>Dứt lời, phía chân trời, màn sáng to lớn kia đột nhiên nhanh chóng chuyển động, tiếp đó, từng cột sáng khổng lồ chợt lướt ngang chân trời như sao băng, đích đến của chúng chính là Diệp Huyên! </p><p>Ở nơi xa, Diệp Huyên khẽ nhíu mày lại, hắn mở tay ra, khẽ động tâm niệm, mấy trăm nghìn kiếm khí bỗng xuất hiện ở xung quanh, sau đó hắn khẽ nói: \"Lên!\" </p><p>Vù! </p><p>Một tiếng kiếm reo vang vọng đất trời, tiếp đó, mấy trăm nghìn kiếm khí phóng thẳng lên trời, sau đó là một màn mưa ánh sáng rơi lộp độp xuống thế gian. </p><p>Ầm ầm xoẹt xoẹt! </p><p>Trong thiên địa, từng âm thanh xé nát cùng tiếng nổ tung không ngừng vang vọng, cứ như tận thế đã đến...</p><p>Trên bầu trời Thích tộc, từng tia kiếm khí va vào các cột sáng, từng tiếng nổ vang cùng xé rách tinh không không ngừng vang lên, trong nháy mắt, toàn bộ bầu trời Thích tộc đã trở nên hỗn độn. </p><p>Hắn đỡ được! </p><p><br>Trận đã bị phá! </p>"}