{"title":"Chương 9074: “Tạm thời vẫn chưa tìm ra”.  ","content":"Nói tới vế sau, vẻ mặt nàng dần trở nên lạnh lẽo, hiển nhiên nàng rất không vui trước một số việc làm của người đàn ông áo xanh. <br>Advertisement <br>Diệp Huyên: “…” <br>Advertisement <br>Thanh Nhi nói tiếp: “Con đường ta luyện chú trọng chân ngã, vậy chân ngã là gì? Là bản thân mình thực thụ! Tính cách của huynh là vậy, khi huynh đã có lựa chọn thì sao phải thay đổi bản thân? Rất nhiều người trên thế gian đều đang sống vì yêu cầu của người khác, giống như hệ Ngân Hà kia vậy, một số người từ khi sinh ra, phụ mẫu đã nói với hắn rằng con phải trở thành người như thế nào, phải làm ra sao…” <br>Vừa nói nàng vừa lắc đầu: “Rất nhiều người từ nhỏ đã sống theo ý muốn của người khác, đánh mất đi chính mình. Cuộc đời như vậy giống như con rối, bận rộn cả đời, hoàn toàn đánh mất chính mình, đánh mất bản tính của mình!” <br><br>Đạo Lăng chợt nghiêm nghị nói: “Tiền bối, ta cảm thấy câu này không đúng! Ta cảm thấy rất nhiều lúc phụ mẫu nói với chúng ta trở thành người như thế cũng không phải chuyện xấu! Chẳng hạn như ta, từ khi sinh ra phụ mẫu đã nói ta phải cố gắng, trở thành Tộc trưởng đời tiếp theo của Đạo tộc, trả thù cho tộc mình. Ta thấy tuy đây là gánh nặng, nhưng cũng là trách nhiệm!” <br>Thanh Nhi nhìn Đạo Lăng: “Ngươi bị yêu cầu phải sống như vậy đó là do ngươi không có lựa chọn. Còn ca ca của ta có lựa chọn, hiểu không?” <br>Nghe vậy, vẻ mặt Đạo Lăng lại cứng đờ, trong lòng liên tục chửi rủa. <br>Y quyết định không nói thêm nữa! <br>Nếu nói tiếp, y sợ mình sẽ bị tức chết! <br>Thanh Nhi nhìn Diệp Huyên: “Huynh không phải họ Dương kia, không cần phải sống theo ý của ông ta. Ông ta từng trải qua gian khổ nên muốn huynh cũng phải gian khổ, suy nghĩ này là biến thái, không lành mạnh!” <br>Nghe vậy Diệp Huyên chợt thấy hơi xấu hổ, hình như Thanh Nhi rất có định kiến về phụ thân! <br><br>Thanh Nhi nói tiếp: “Ông ta đã từng trải qua khó khăn gian khổ, cuối cùng thành được đạo quả, ông ta cho rằng huynh cũng nên như vậy! Nhưng Đại đạo trên thế gian không phải ai cũng đều cần dùng cách này! Tu đạo là tu tâm, khó khăn gian khổ mới có thể trau dồi tâm trí, nhưng đây không phải cách duy nhất, còn có nhiều cách khác nữa”. <br><br><br>Diệp Huyên nhanh chóng hỏi: “Còn cách gì khác nữa?” <br><br>Thanh Nhi suy nghĩ một chút rồi trả lời: “Tạm thời vẫn chưa tìm ra”. <br><br>Vẻ mặt Diệp Huyên cứng ngắc, hắn lắc đầu cười, đôi khi Thanh Nhi cũng khá nghịch ngợm! <br><br>Thanh Nhi lại nói: “Tóm lại huynh hãy cứ là chính mình”. <br><br>"}