{"title":"Chương 9075 Hộp kiếm Thiên Táng!  ","content":"<p> Phía xa, sắc mặt của Thích Thiển cùng đám người Thích tộc đã vô cùng khó coi! </p><p>Thực lực của Diệp Huyên quả thực như kiểu mỗi ngày mỗi khác! </p><p>Hắn ăn gì để tu luyện vậy? </p><p>Sao cứ như biến thái! </p><p>Bọn họ đã thấy yêu nghiệt và thiên tài, Thích Thiên của bọn họ cũng là thiên tài hàng đầu đấy thôi, tốc độ tu luyện của gã cũng vô cùng kinh khủng, nhưng tốc độ của Diệp Huyên... Không còn bình thường nữa! Cứ như là chơi gian lận vậy! </p><p>Phía chân trời, Diệp Huyên cầm kiếm đứng thẳng, hắn nhìn Thích Thiển dẫn đầu ở phía xa: \"Hôm nay ta sẽ diệt toàn bộ Thích tộc! Cho dù Tam Kiếm có đến, ta cũng...\" </p><p>Nói đến đây, hắn hơi do dự một chút, sau đó nói: \"Nếu Tam Kiếm đến, ta sẽ suy nghĩ lại một chút!\" </p><p>Tiểu Tháp đột nhiên nói: \"Suy nghĩ cái đếch gì, người cứ nói thẳng là mình đánh không lại đi!\" </p><p>Diệp Huyên: \"...\" </p><p>Phía xa, Thích Thiển nhìn chằm chằm vào Diệp Huyên: \"Ta cũng muốn xem thử, ngươi diệt tộc ta bằng cách gì!\" </p><p>Dứt lời, lão đột nhiên giẫm chân phải xuống rồi biến mất ngay tại chỗ. </p><p>Xoẹt! </p><p>Thời không trước mặt Diệp Huyên đột nhiên nứt ra, một quyền ấn bỗng lao ra đâm sầm về phía mặt Diệp Huyên, mà sức mạnh to lớn ấy như muốn nghiến nát Diệp Huyên thành vô số mảnh vỡ vậy, vô cùng khủng bố! </p><p>Vẻ mặt Diệp Huyên bình tĩnh, hắn khẽ gảy nhẹ ngón tay một cái. </p><p>Xoẹt! </p><p>Kiếm Thanh Huyên đột nhiên bay ra. </p><p>Ầm ầm! </p><p>Thời không trước mặt Diệp Huyên lập tức nổ tung, một bóng người bị chấn bay liên tục, đó chính là Thích Thiển. Mà Diệp Huyên cũng bị đẩy lùi hơn mấy nghìn trượng, khi hắn vừa dừng lại, đã có hai luồng khí tức mạnh mẽ đột nhiên kéo đến từ hai bên trái phải của hắn. </p><p>Hai cường giả Tuế Nguyệt Cảnh đồng thời ra tay! </p><p>Diệp Huyên híp mắt lại, một khắc sau, huyết mạch trong cơ thể hắn bỗng sôi sục lên. </p><p>Ầm! </p><p>Một luồng sáng đỏ đột nhiên phóng từ người Diệp Huyên thẳng lên trời. </p><p>Kích hoạt Huyết Mạch Chi Lực! </p><p>Diệp Huyên bỗng xoay người quét ngang một đường kiếm. </p><p>Ầm! </p>"}