{"title":"Chương 9077 Nhưng chẳng phát hiện ra bất cứ thứ gì cả.  ","content":"<p>Một nơi khác, có hai người cũng đang theo dõi chăm chú trận đánh này. </p><p>Dẫn đầu là Chu U. </p><p>Ông lão đứng cạnh Chu U trầm giọng nói: \"Thích tộc đang càng lúc càng đi xa rồi!\" </p><p>Chu U khẽ cười nói: \"Thích tộc phát triển đến nay, thực lực chỉ thua mỗi Chu tộc, thế nên, ngoại trừ Chu tộc ta, bọn họ đều xem thường tất cả các thế lực khác\". </p><p>Nói đến đây, nàng ấy khẽ lắc đầu: \"Thế lực nào cũng vậy, chỉ cần đạt đến một trình độ nhất định, sẽ xuất hiện sự hống hách. Mà cũng vì sự hống hách này, sẽ sản xuất ra một vài thành phần thiểu năng. Cũng giống như thế giới trần tục vậy, có vài kẻ ỷ sau lưng hơi có chút quyền thế là tỏ thái độ ngang ngược, coi trời bằng vung, cứ như toàn thế giới đều là nhà của mình. Sự hống hách sẽ khiến con người lạc mất bản thân... </p><p>Nói rồi, nàng ấy dừng một chút rồi mới tiếp tục: \"Chu tộc ta cũng thế thôi, mà ta cũng không ngoại lệ. Trước đó, ta cảm thấy khắp vũ trụ Châu Thiên này, Chu tộc ta chính là vô địch, cho dù là Diệp Huyên hay Đạo Lăng, dù ta có xem trọng bọn họ thật, nhưng sâu trong nội tâm cũng không thấy họ có điểm nào có thể uy hiếp được đến Chu tộc của chúng ta. Sự thật chứng minh, trong vũ trụ mênh mông này, Chu tộc ta vẫn chưa mạnh đến mức có thể khinh thường được tất cả!\" </p><p>Ông lão trầm mặc. </p><p>Chu U tiếp tục nói: \"Ta thật sự khâm phục Thích Thiên, bởi vì gã đã nhìn thấy điểm này từ trước! Gã khi trước chỉ biết khinh thường người khác, vô cùng tự tin, nhưng từ khi chiến cùng Diệp Huyên và cả Đạo Lăng kia, gã đã nhận ra được một điều, tuy gã rất ưu tú, nhưng người khác cũng không hề kém cạnh\". </p><p>Nói rồi, nàng lại nhìn Diệp Huyên cùng Đạo Lăng: \"Lúc trước Thích Nguyên sợ hai người bọn họ quy thuận Chu tộc ta, nhưng ông ta không nghĩ rằng thiên tài yêu nghiệt như thế, há có thể đi quy thuận người khác?\" </p><p>Ông lão đột nhiên nói: \"Thực lực của hai người này có thể dùng hai từ khủng bố để hình dung, trong Tuế Nguyệt Cảnh, cho dù là những lão bất tử như chúng ta cũng không dám nói có thể áp chế được bọn họ!\" </p><p>Chu U khẽ cười: \"Hai người này đều có khí vận Đại đạo trong người, yêu nghiệt là chuyện thường thôi!\" </p><p>Ông lão đột nhiên nói: \"Thích tộc còn lá bài tẩy nào không?\" </p><p>Khóe miệng Chu U hơi cong lên: \"Tất nhiên rồi! Bọn họ vốn định giữ lại để đề phòng Chu tộc ta, nhưng xem ra bây giờ bọn họ không thể không phòng bị hai tên này trước!\" </p><p>Ông lão do dự một lúc rồi nói: \"Tiểu thư, chúng ta có cần ra tay không?\" </p><p>Chu U suy nghĩ một chút, đang định gật đầu thì bỗng, có một người thần bí đeo mặt nạ xuất hiện trước mặt Chu U. </p><p>Chính là người thần bí của Tiên Bảo Các lúc trước giúp Diệp Huyên bảo vệ tháp. </p><p>Chu U ngẩn người, sau đó nói: \"Lão Thương!\" </p><p><br>Vẻ mặt Chu U cực kỳ nghiêm nghị, không đúng, phải là có chút sởn gai ốc! </p>"}