{"title":"Chương 9077: Thật sự giống như ma quỷ.  ","content":" Diệp Huyên nghiêm nghị bảo: “Dù thế nào nhiệm vụ cấp bách hiện giờ của chúng ta là mau chóng nâng cao thực lực. Mà cách nhanh nhất để nâng cao thực lực chính là chiến đấu”. <br>Đạo Lăng đột nhiên nói: “Tới Thích tộc!” <br>Diệp Huyên bảo: “Đi!” <br>Advertisement<br>Nói xong hai người biến mất tại chỗ. <br>Nếu không thể tu luyện theo cách gian lận thì chỉ có thể tu luyện theo cách bình thường. <br>Advertisement <br>Không lâu sau hai người đã lại tới Thích tộc, vừa tới nơi, Diệp Huyên đã chợt nhảy ra, hét to: “Kiếm tới!” <br>Dứt lời, giây tiếp theo vô số thanh kiếm xuyên qua thời không bay trên không trung Thích tộc, phải có tới mấy trăm vạn thanh. <br> <br>Còn Đạo Lăng bên cạnh thì phẫn nộ hô to: “Vạn Tượng Pháp Thân”. <br>Dứt lời, pháp tướng mấy vạn trượng xuất hiện từ trên bầu trời phía sau lưng y, uy áp kinh người từ trên trời cuốn xuống, như muốn nghiền nát thiên địa. <br>Diệp Huyên đột nhiên nói: “Chém!” <br>Dứt lời, mấy trăm vạn thanh kiếm từ trên trời chém xuống. <br>Đạo Lăng cũng hét lên: “Giết!” <br>Y hạ tay xuống, pháp tướng kia cũng tung ra một chưởng, sức mạnh đáng sợ từ trên trời giáng xuống, trong thoáng chốc, bầu trời Thích tộc chợt sôi trào rồi bắt đầu bốc cháy. <br>Mà Diệp Huyên và Đạo Lăng thì quay đầu bỏ chạy! <br>Bên dưới, sắc mặt nhóm Thích Thiển vô cùng khó coi. <br>Thích Thiển gằn giọng: “Ra tay!” <br>Một nhóm cường giả Thích tộc lập tức bay lên trời. <br>Cuối trời phía xa, Diệp Huyên chợt dừng lại, thấy hắn dừng lại Đạo Lăng cũng nhanh chóng dừng lại, y nhìn Diệp Huyên, hơi khó hiểu hỏi: “Làm sao thế Diệp huynh?” <br>Diệp Huyên khẽ nhíu mày: “Chúng ta chạy làm gì? Chẳng phải chúng ta đến để đánh bọn họ, nâng cao bản thân sao?” <br>Nghe vậy, Đạo Lăng ngẩn ra. <br>Đúng thế! <br>Chạy làm gì? <br> <br>Diệp Huyên trầm giọng bảo: “Quay lại!” <br>Nói xong hắn và Đạo Lăng lại quay về Thích tộc. <br>Mà lúc này Thích tộc đã trở nên hỗn loạn. <br>Mặc dù Thích tộc có không ít cường giả Tuế Nguyệt Cảnh, nhưng bọn họ cũng không thể hoàn toàn chống lại được lực lượng hùng mạnh mà Diệp Huyên và Đạo Lăng phóng ra. <br>Vẻ mặt của nhóm Thích Thiển cực kỳ khó coi, thi thoảng Diệp Huyên và Đạo Lăng lại phóng ra hai chiêu, sau đó lại chạy! <br>Thật sự giống như ma quỷ. <br><br>Đúng lúc này, Diệp Huyên và Đạo Lăng chợt quay lại. <br><br>Nhìn thấy Diệp Huyên và Đạo Lăng, Thích Thiển nhíu mày. <br><br>Hai người phía Diệp Huyên đang định ra tay thì một người đàn ông chậm rãi đi tới từ bầu trời phía xa. <br><br>Chính là Thích Thiên! <br><br>"}