{"title":"Chương 9078 \"Hắn sẽ không như vậy!\"  ","content":"<p>Bọ ngựa bắt ve sầu, chim sẻ rình sau lưng! </p><p>Trong bóng tối còn có thế lực bí ẩn nữa! </p><p>Chu U chậm rãi siết hai tay lại: \"Là ai!\" </p><p>Ông lão cũng nhìn lướt bốn phía, nhưng không thu hoạch được gì, lão do dự một lúc rồi nói: \"Tiểu thư, sao thế?\" </p><p>Chu U trầm mặc một lát rồi nói: \"Lập tức truyền lệnh, tất cả cường giả Chu tộc ở bên ngoài lập tức trở về tộc trong vòng một canh giờ!\" </p><p>Nói xong, nàng xoay người rời đi. </p><p>... </p><p>Một bên khác, Quân Lâm nhìn Chu U rời đi ở phía xa: \"Nàng ấy phát hiện ra chúng ta rồi à?\" </p><p>Cổ lão bên cạnh gật đầu: \"Nàng không phát hiện ra chúng ta, mà là vị Các chủ kia thông báo cho biết!\" </p><p>Quân Lâm khẽ nhíu mày, lúc này, thời không trước mặt hai người bọn họ đột nhiên nứt ra, một khắc sau, một ông lão mang mặt nạ bước ra. </p><p>Quân Lâm nhìn ông lão trước mắt, không nói lời nào. </p><p>Ông lão đeo mặt nạ nói: \"Người biến số hẳn là các hạ!\" </p><p>Quân Lâm híp mắt lại: \"Các chủ các ngươi biết ta?\" </p><p>Ông lão mặt nạ nói: \"Vạn sự vạn vật trong vũ trụ này không phải luôn luôn như thế mà không thay đổi, mà sinh cơ thoát chết trong gang tấc chính là biến số. Biến số là chân lý của tất cả hiện tượng trong vòng đời vũ trụ này. Biến số khiến sinh tử luân phiên, biến số khiến đời người trở nên vô hạn, sinh cơ cũng từ đó mà kéo dài bất tận. Vì nhân sinh và Đại đạo của chúng ta, biến số càng mở rộng ra hơn, rất nhiều điều khổ đau chỉ vì một lần biến số mà dấy lên ngàn vạn hi vọng...\" </p><p>Quân Lâm trầm giọng nói: \"Các chủ các ngươi muốn nói gì?\" </p><p>Ông lão mặt nạ đáp: \"Các chủ nói, công tử có thể trở thành người biến số, bản thân nắm giữ khí vận Đại đạo, nếu tầm nhìn rộng hơn, đại thù chưa chắc đã không có cơ hội báo được!\" </p><p>Nói xong, ông ta yên lặng thối lui. </p><p>Quân Lâm đột nhiên cười nói: \"Ta đã hiểu ý của Các chủ các ngươi, ý nàng muốn bảo ta đừng tranh khí vận Đại đạo với người thiên mệnh và người nghịch thiên đó đúng không?” </p>"}