{"title":"Chương 9079: Mà những thanh kiếm này đều có màu đỏ máu.  ","content":" Hắn nhất định phải tiêu diệt Thích tộc! <br>Ai tới cũng đều vô ích! <br>Thích Thiển đột nhiên trầm giọng bảo: “Diệp công tử, Thích Nguyên chết rồi vẫn còn chưa đủ sao?” <br>Advertisement<br>Diệp Huyên cười: “Đủ sao được?” <br>Thích Thiển gằn giọng: “Thật sự phải cá chết lưới rách à?” <br>Advertisement <br>Khoé miệng Diệp Huyên lộ ra vẻ khinh thường: “Chẳng phải đã như vậy rồi sao?” <br>Nói xong hắn từ từ nhắm mắt, giây sau đó một kiếm quang chợt chém về phía Thích Thiển. <br> <br>Trảm Tương Lai! <br>Con ngươi của Thích Thiển co rụt lại, lão vội nói: “Mọi người liên thủ đi”. <br>Liên thủ! <br>Đối mặt với Trảm Tương Lai kỳ quái của Diệp Huyên, một mình lão không thể chống đỡ được, phải mấy người cùng liên thủ mới có thể chống lại được. <br>Mà lúc này Diệp Huyên chợt kích hoạt hoàn toàn Huyết Mạch Chi Lực! <br>Bùm! <br>Trong phút chốc, người Diệp Huyên trở nên đẫm máu. <br>Huyết hải ngút trời! <br>Hắn nở nụ cười dữ tợn: “Bút Đại đạo, không có Thanh Nhi trấn áp, bây giờ ngươi hãy sắp xếp cho ta đi! Ngươi sắp xếp cho ta thảm cũng được, chẳng lẽ Diệp Huyên ta lại sợ ngươi?” <br>Dứt lời xong, hắn đột ngột lao ra. <br>Ở phía xa, vẻ mặt nhóm Thích Thiển đều vô cùng nghiêm nghị. <br>Khí thế của Diệp Huyên lúc này đang tăng vọt. <br>Thích Thiển hung dữ hô: “Giết hắn đi! Cùng ra tay!” <br>Nghe lão nói thế, sáu người cùng chạy về phía Diệp Huyên. <br>Sáu cường giả Tuế Nguyệt Cảnh! <br> <br>Mà lần này Diệp Huyên không lùi bước nữa. <br>Hắn muốn thử thách giới hạn của mình. <br>Đoàng! <br>Một tiếng nổ vang lên, huyết quang bắn ra tung toé, ngay sau đó Diệp Huyên lùi lại liên tục tới tận mấy vạn trượng. <br>Sau khi kích hoạt huyết mạch, thực lực của hắn tăng vọt nhưng vẫn không thể chống lại được sáu cường giả Tuế Nguyệt Cảnh. <br><br>Diệp Huyên dừng lại, nhắm mắt rồi xoè lòng bàn tay ra: “Kiếm tới”. <br><br>Ù! <br><br>Đột nhiên thời không sau lưng hắn rung chuyển dữ dội, giây tiếp theo vô số thanh kiếm bay ra từ chư thiên vạn giới, trong nháy mắt, sau lưng hắn xuất hiện mấy trăm vạn thanh kiếm. <br><br>Mà những thanh kiếm này đều có màu đỏ máu. <br><br>Khoé miệng Diệp Huyên nở nụ cười hung ác, hắn xoè tay ra, lòng bàn tay tách ra, một giọt máu phun ra, giây tiếp theo giọt máu ấy ngưng tụ thành một thanh huyết kiếm. <br><br>"}