{"title":"Chương 9080: Thế này đã quỳ rồi? ","content":" Dùng huyết mạch làm kiếm! <br>Ở phía xa, vẻ mặt nhóm Thích Thiển vô cùng nặng nề. <br>Advertisement<br>Rốt cuộc tên này là huyết tu hay là kiếm tu? <br>Sao cứ có những chiêu trò lạ lùng thế này? <br>Diệp Huyên lúc này chợt nhảy vọt lên: “Chém!” <br>Advertisement <br>Dứt lời, mấy trăm vạn kiếm sau lưng hắn chém từ trên trời xuống. <br> Trong thoáng chốc, kiếm chém xuống từ bầu trời của Thích tộc như mua, mọi thứ đều bị chúng phá tan tành. <br>Trong mắt Thích Thiển hiện lên vẻ gớm ghiếc: “Giết!” <br>Dứt lời, sáu cường giả Tuế Nguyệt Cảnh đột ngột bay lên trời, từng luồng lực lượng khủng khiếp ập thẳng về kiếm khí của Diệp Huyên. <br>Đúng lúc này, Diệp Huyên lại biến mất tại chỗ. <br>Vút! <br>Đất trời nứt lìa. <br>Một luồng kiếm quang chém thẳng xuống. <br>Bùm! <br>Thời không trên trời của Thích tộc bùng nổ, sau đó vô số kiếm khí vỡ tan. <br>Sáu người nhóm Thích Thiển bị vô số làn kiếm khí này đẩy lùi về phía sau, còn bản thân Diệp Huyên thì cũng lùi lại mấy vạn trượng, hắn vừa dừng lại, khoé miệng đã trào ra một vết máu. <br>Ở phía xa, trên người sáu người nhóm Thích Thiển đều có vết kiếm, nhưng chút vết thương này với họ không phải là vết thương chí mạng. <br>Thích Thiển nhìn Diệp Huyên với vẻ mặt nghiêm nghị: “Diệp công tử, Thích Nguyên đã chết rồi, Thích tộc ta đã phải trả cái giá nên có, ân oán giữa chúng ta có thể kết thúc tại đây được không?” <br>Lão thực sự sợ rồi. <br>Sáu người bọn họ tuy không thua nhưng huyết mạch của Diệp Huyên thực sự quá đáng sợ, phía sau người này nếu không phải phụ thân lợi hại thì cũng là tổ tông lợi hại! <br> Còn có nhát kiếm lúc trước nữa… <br>Chắc chắn là có chỗ dựa, hơn nữa còn không chỉ có một người! <br>Giờ phút này, cho dù có bảo lão giết thì lão cũng không dám giết Diệp Huyên, nếu giết hắn thì sẽ mang đến tai hoạ cả cả Thích tộc. <br>Diệp Huyên ở đằng xa lau vết máu bên khoé miệng, hờ hững nói: “Kết thúc? Được! Ông quỳ xuống trước ta thì chuyện này…” <br>“Uỵch!” <br><br>Thích Thiển bất chợt quỳ xuống: “Diệp công tử, ta quỳ rồi!” <br><br>Nói xong lão còn dập đầu: “Diệp công tử, chúng ta không đánh nữa, chỉ cần cậu đồng ý bỏ qua cho Thích tộc ta thì thế nào cũng được!” <br><br>Vẻ mặt Diệp Huyên cứng đờ: “Mẹ kiếp”. <br><br><br><br><br>"}