{"title":"Chương 9080 \"Ngươi đúng là được phết đấy, vậy mà cũng chưa chết!\"  ","content":"<p> Trong tinh không, Tần Quan ngẩng đầu nhìn thần lôi chín màu kia, vẻ mặt vẫn rất bình tĩnh, nàng ta bỗng móc một tấm bùa từ trong túi ra, sau đó chưởng thẳng lên trên, kèm theo đó là tiếng quát chói tai: \"Đại Uy Thiên Long!\" </p><p>Ầm! </p><p>Lá bùa trong tay nàng đột nhiên phóng thẳng lên trời, nó đón gió hóa thành một con rồng vàng đâm thẳng vào luồng thần lôi chín màu nọ. </p><p>Bên dưới, Tần Quan vội vàng bịt kín tai lại. </p><p>Ầm ầm! </p><p>Trong tinh không, một tiếng nổ kinh khủng đột nhiên vang lên, tiếp đấy, luồng thần lôi chín màu kia bỗng hóa thành hư vô, nó đã bị cưỡng chế xóa sổ! </p><p>Thế nhưng con rồng vàng kia vẫn chưa biến mất, nó vẫn đang bay lượn rít gào ở giữa tinh không. </p><p>Lúc này giọng nói kia lại chợt vang lên, có chút kinh ngạc: \"Đây là rồng gì? Vì sao nó có thể hủy diệt cả kiếp lôi của ta!\" </p><p>Tần Quan mở tay ra, rồng vàng bay về lại tay nàng ta, sau đó lại hóa thành một tấm bùa như ban đầu, nàng ta nhìn thẳng vào trong trời sao, đồng thời bỏ bùa vào lại trong túi, sau đó lại móc ra một cây súng ngắm: \"Bây giờ nói xin lỗi ta vẫn còn kịp đấy!\" </p><p>Khoảng không im lặng. </p><p>Tần Quan nhắm vào trong tinh không, thẳng tay bóp cò súng. </p><p>Ầm! </p><p>Một tia sáng trắng bắn thẳng ra, nó vượt qua mọi thời không, biến mất ở nơi cuối tinh hà xa xôi. </p><p>Mấy hơi thở sau, trong trời sao vô tận bỗng vang lên một tiếng \"đoàng\". </p><p>Lúc này, giọng nói kia chợt vang lên: \"Thế thôi à?\" </p><p>Tần Quan mở to mắt, sau đó thu súng lại, nhưng chẳng mấy chốc, nàng ta lại móc ra một món vũ khí khác còn to hơn, hình dạng của vũ khí này giống với thanh súng khi nãy, chỉ có điều nó to hơn mấy lần, đặc biệt họng súng phía trước rất dài, phải hơn một trượng, dưới họng súng còn có thêm một giá đỡ. </p><p>Tần Quan nhắm thẳng vào trời sao, sau đó nói: \"Một phát đạn, ba trăm tỉ Tinh Thần Mạch!\" </p><p>Nói rồi, nàng ta lại bóp cò súng. </p><p>Ầm! </p>"}