{"title":"Chương 9081: “Thích tộc ta đã trả giá rồi”.  ","content":" Lúc đầu mấy cường giả Tuế Nguyệt Cảnh còn phẫn nộ bất bình mãi. <br>Nhưng ngay sau đó, cơn giận của họ tan biến, trở thành sự bất lực sâu sắc. <br>Advertisement<br>Bất lực! <br>Trên thực tế, chiến đấu cho tới giờ, sao bọn họ lại không biết Diệp công tử trước mắt hoàn toàn không phải người mà Thích tộc có thể động đến! <br>Advertisement <br>Cho dù lần này Diệp Huyên thất bại, bọn họ cũng không dám chém đầu hắn. <br>Chưa nói tới Tần các chủ, chỉ nói người tạo ra thanh kiếm phía sau Diệp Huyên và nguồn gốc huyết mạch của hắn thôi đã là điều mà Thích tộc không thể chống lại được. <br><br>Cuộc chiến giữa Diệp Huyên và Thích tộc, ngay từ đầu đã định là Thích tộc thua cuộc rồi! <br>Đây là một yêu nghiệt siêu cấp có chỗ dựa phía sau. <br>Đánh không lại sẽ bị hắn đánh chết, đánh lại thì sẽ bị người phía sau hắn đánh chết! Dù đánh thế nào thì cuối cùng đều là chết! <br>Nghĩ đến đây, ánh mắt của mấy cường giả Tuế Nguyệt Cảnh đầy bất lực. <br>Thực ra sáu người bọn họ không sợ chết, sống đến lúc này bọn họ cũng muốn sống lâu hơn một chút nữa, nhưng không có nghĩa là bọn họ sợ chết! <br>Nhưng bọn họ sợ Thích tộc bị huỷ diệt. <br>Khí phách? <br>Không ai không muốn khí phách cả, nhưng so với sự sống chết của Thích tộc thì khí phách cá nhân có là gì? <br>Thích Thiển nhìn Diệp Huyên: “Diệp công tử, Thích tộc ta nhận sai”. <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Ông không cần phải như vậy, bây giờ ta đã quyết định dựa vào bản thân để giành lấy khí vận Đại đạo này, ta không dựa vào phụ thân, không dựa vào muội muội, thật đấy!” <br>Thích Thiển gật đầu: “Ta hiểu, ta hiểu hết!” <br>Diệp Huyên hơi cạn lời: “Ta thật sự đã quyết định sẽ tự mình giành lấy khí vận Đại đạo này. Các ông đánh với ta đi, nếu ta đánh không lại cũng sẽ không gọi người đâu, thật đấy”. <br>Thích Thiển gật đầu: “Ta hiểu. Ta hiểu. Nhưng chúng ta không đánh nữa! Mong Diệp công tử giơ cao đánh khẽ, tha cho Thích tộc ta một lần”. <br><br>Diệp Huyên: “…” <br>Đúng lúc này, Thích Thiên đột nhiên xuất hiện, gã chậm rãi đi tới trước mặt Thích Thiển đỡ lão đứng dậy. <br>Thích Thiển lắc đầu: “Tộc trưởng sai rồi, chúng ta đều sai rồi”. <br><br>Thích Thiên khẽ nói: “Thích tộc ta đã trả giá rồi”. <br><br>Nói xong gã quay sang nhìn Diệp Huyên và Đạo Lăng bên cạnh Diệp Huyên, đang định lên tiếng thì Diệp Huyên đã nói trước: “Thích Thiên, hôm trước huynh chiến đấu với Đạo Lăng, Thích Nguyên đột nhiên can thiệp, huynh cảm thấy có công bằng không?” <br><br>Thích Thiên lắc đầu: “Không công bằng”. <br><br><br><br><br>"}