{"title":"Chương 9082: “Các huynh có quen không?”  ","content":" Thích Thiên gật đầu: “Là ta thì ta cũng sẽ làm vậy”. <br>Diệp Huyên nói: “Vậy các huynh tự sát đi”. <br>Đạo Lăng: “…” <br>Advertisement<br>Nhóm Thích Thiên cũng sững sờ, choáng váng. <br>Gì thế này? <br>Diệp Huyên dửng dưng nói: “Ai tự thấy hổ thẹn thì tự sát đi”. <br>Advertisement <br>Nói rồi hắn nhìn về phía Đạo Lăng: “Huynh thấy đúng chứ?” <br> Đạo Lăng do dự giây lát rồi nói: “Đúng!” <br>Nói xong lòng y chơt thấy hơi đau. <br>Lương tâm! <br>Diệp Huyên truyền âm bằng huyền khí: “Đạo Lăng huynh, huynh giao thủ với Thích Thiên kết quả thế nào?” <br>Đạo Lăng im lặng vài giây mới nói: “Rất mạnh, ta không làm gì được hắn, hắn cũng không làm gì được ta. Nhưng ta cảm thấy hắn vẫn chưa dốc hết toàn lực”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Ở đằng xa, Thích Thiên chợt nói: “Diệp huynh, Đạo Lăng huynh, ta rất xin lỗi về việc này, là Thích tộc của ta quá đáng, ta sẵn sàng đại diện cho Thích tộc xin lỗi hai huynh”. <br>Nói tới đây gã dừng lại một lát mới nói tiếp: “Để xin lỗi, ta sẽ chia sẻ cho hai huynh thứ mà một vị Tuế Nguyệt Tiên để lại”. <br>Diệp Huyên nhíu mày: “Thứ Tuế Nguyệt Tiên để lại?” <br>Thích Thiên gật đầu, đang định lên tiếng thì cả ba chợt ngẩng đầu, giây tiếp theo một thần lôi kinh thiên động địa giáng từ trên trời xuống, mục tiêu chính là ba người phía Diệp Huyên. <br>Sau khi thần lôi này xuất hiện, nét mặt cả ba người đều thay đổi. <br>Quá đáng sợ! <br>Hơn nữa, mục tiêu của thần lôi này còn là cả ba người. <br>Có người muốn giết họ! <br>Là ai? <br>Ba người chẳng kịp nghĩ nhiều, lập tức bay lên trời. <br>Khoảnh khắc tiếp theo… <br><br>Đoàng! <br>Thần lôi kia đột ngột nổ rung, nhưng ba người phía Diệp Huyên cũng đồng thời bị đẩy lui cả mấy chục vạn trượng, vừa dừng lại, cơ thể ba người đã vỡ tan. <br>Nhìn thấy cảnh này, cả ba đều sững sờ! <br>Gì thế này? <br>Diệp Huyên nhìn về phía cuối tinh không xa xa, hắn nhìn thấy một hư ảnh đang cầm thần lôi trong tay. <br>Diệp Huyên trầm giỏn hỏi: “Các huynh có quen không?” <br><br>Thích Thiên lắc đầu. <br><br>Đạo Lăng cũng lắc đầu. <br><br>Trong tinh không, bóng mờ kia nhìn chằm chằm ba người phía này với vẻ mặt lãnh đạm, thần lôi trong tay kẻ đó lại bay ra. <br><br>Bùng! <br><br>Trong khoảnh khắc, toàn bộ tinh hà đều bốc cháy. <br><br>"}