{"title":"Chương 9085 “Ngươi quên chuyện trước kia rồi à?\"  ","content":"<p>Diệp Huyên: “Cô nương đến tìm chúng ta hẳn là có chuyện?\" </p><p>Chu U gật đầu: “Tìm chỗ khác nói chứ?\" </p><p>Diệp Huyên: “Được”. </p><p>Ba người biến mất tại chỗ. </p><p>Dưới sự hướng dẫn của Chu U, Diệp Huyên và Đạo Lăng đến Chu tộc. </p><p>Chu U cười: “Chu tộc ngụ tại Chu Thiên giới, cũng chính là tên của vũ trụ Châu Thiên”. </p><p>Diệp Huyên nhìn sang: “Vũ trụ Châu Thiên có tên này là vì Chu tộc?\" (Châu đồng âm với Chu) </p><p>Chu U gật đầu: “Tổ tiên năm xưa khi đến đây đã khai sáng văn minh võ đạo, vũ trụ này muốn tưởng niệm ông nên đã đổi tên thành Châu Thiên, cũng là tên của ông ấy”. </p><p>Nàng ấy nhìn Diệp Huyên: “Còn vũ trụ Quan Huyên... Huyên này là tên công tử?\" </p><p>Diệp Huyên gật đầu: “Phải”. </p><p>Đạo Lăng hỏi: “Diệp huynh đã cống hiến gì cho vũ trụ ấy sao?\" </p><p>Diệp Huyên lạnh nhạt: “Liên quan gì đến huynh à?\" </p><p>Đạo Lăng cười: “Tò mò nên hỏi thôi”. </p><p>Diệp Huyên lãnh đạm nói: “Cống hiến cực lớn”. </p><p>Đạo Lăng nhìn hắn với vẻ hoài nghi. </p><p>Chu U cũng nhìn sang nhưng không hỏi gì. </p><p>Một người con gái thông minh sẽ biết khi nào nên nói, khi nào không. </p><p>Ba người đi đến một vườn hoa nọ, Chu U vươn tay: “Mời ngồi”. </p><p>Hai người kia cũng không khách khí gì mà ngồi xuống. </p><p>Chu U an tọa, đưa tách trà trước mặt lên hớp một ngụm nhỏ, nói: “Ta vừa được tin Thích Thiên đã loan tin về thanh thần kiếm của Diệp công tử, hiện toàn vũ trụ Châu Thiên đều biết ngươi sở hữu một thanh kiếm có thể nâng cao cảnh giới đến trên Tuế Nguyệt Cảnh”. </p><p>Diệp Huyên cười: “Sẽ có người đến tìm ta sao?\" </p><p>Chu U suy nghĩ một chút: “Bình thường thì sẽ không, bởi vì những gì hai vị làm ở Thích tộc cũng đã được truyền ra, người thường căn bản không dám đến tìm”. </p><p>Diệp Huyên gật gù: “Nên chỉ có cường giả cao cấp đúng không?\" </p><p>Chu U gật đầu: “Chính xác”. </p><p>Diệp Huyên cau mày: “Vũ trụ Châu Thiên này trừ Chu tộc ra còn có siêu thế lực nào khác không?\" </p><p><br>Sắc mặt y trở nên có chút khó coi. </p>"}