{"title":"Chương 9086: “Thái độ của hai người là sao đấy?”   ","content":" Ông lão đáp: “Kiếp Chủ, sống theo số mệnh, bản thể của gã là một kiếp lôi, vô cùng đáng sợ”. <br>Diệp Huyên nhíu mày: “Tại sao gã muốn giết ba người chúng ta?” <br>Advertisement<br>Ông lão đeo mặt nạ nói với giọng điệu nặng nề: “Gã muốn nuốt chửng khí vận Đại đạo của các cậu!” <br>Diệp Huyên hơi nghi ngờ: “Khí vận Đại đạo này có thể hấp thu được sao?” <br>Ông lão gật đầu. <br>Advertisement <br>Ông ta trầm giọng nói: “Năm đó người này cũng từng tham gia tiêu diệt Tà Linh tộc, thực lực rất đáng sợ, chắc chắn ba người các cậu hiện tại không thể nào chống lại được!” <br> <br>Diệp Huyên vội nói: “Vậy chúng ta có thể ở lại đây thêm một lúc không?” <br>Ông lão đeo mặt nạ hơi chần chừ, sau đó nói: “Thật ra ba người các cậu liên thủ vẫn có thể chiến đấu được!” <br>Diệp Huyên cười to, sau đó nói: “Tiền bối, xin cảm ơn trước! Ơn tình này, ba người chúng ta sẽ nhớ kỹ! Tạm biệt!” <br>Nói xong, hắn xoay người rời đi. <br>Đạo Lăng và Thích Thiên cũng vội vàng đi theo. <br>Trong nhà, ông lão im lặng. <br>Lúc này, một thanh niên đột nhiên xuất hiện bên cạnh ông ta: “Gia gia, ba người này đều là thiên tài tuyệt thế, vì sao không lợi dụng lúc này tạo dựng quan hệ với họ?” <br>Ông lão đeo mặt nạ lắc đầu cười khổ: “Ta có tư cách gì mà tạo dựng quan hệ với họ? Cho họ ở lại đây, có lẽ họ sẽ không sao, nhưng có thể mấy trăm người của chúng ta đều phải chết!” <br>Thanh niên vội nói: “Không phải chúng ta có thể liên lạc với Các chủ sao ạ?” <br>Ông lão lắc đầu cười khẽ, nhưng không nói gì. <br>… <br>Bên ngoài. <br>Ba người Diệp Huyên đi trong không trung, nhìn Kiếp Chủ ở phía xa, nét mặt cả ba đều vô cùng nặng nề! <br><br>Quá mạnh! <br>Sau khi đạt đến Tuế Nguyệt, ba người gần như là một tồn tại vô địch trong những người cùng cấp bậc, nhưng đối mặt với vị Kiếp Chủ này, họ vẫn cảm thấy một áp lực vô cùng đáng sợ. <br>Diệp Huyên đột nhiên nói: “Hai người tin tưởng ta không?” <br>Nghe vậy, hai người lập tức hơi do dự. <br><br>Diệp Huyên đen mặt: “Thái độ của hai người là sao đấy?” <br><br>Đạo Lăng cười khổ: “Diệp huynh, bây giờ không phải là lúc để đùa giỡn đâu, người này rất đáng sợ, nếu huynh không nghiêm túc, ta cảm thấy chúng ta đều phải chết ở đây đấy!” <br><br>Thích Thiên cũng vội nói: “Không thể làm bừa được!” <br><br><br><br><br>"}