{"title":"Chương 9087 “Hai ta cùng diệt”.  ","content":"<p> Chu U đang toan mở miệng thì hắn đã nhặt nhẫn lên, ôm quyền: “Đa tạ cô nương”. </p><p>Chu U cười: “Ta có thể mượn kiếm của Diệp công tử một chốc không?\" </p><p>Đây là điều kiện trao đổi. </p><p>Diệp Huyên: “Đương nhiên”. </p><p>Hắn đưa kiếm sang. </p><p>Chu U nhận lấy quan sát, một hồi sau nói với vẻ phức tạp: “Kiếm tốt”. </p><p>Nàng ấy trả kiếm cho Diệp Huyên. </p><p>Đạo Lăng nhìn Chu U, lưỡng lự một hồi rồi nói: “Chu U cô nương... Cô và Tần Quan cô nương là bạn, Tần Quan cô nương là bạn của Diệp huynh, Diệp huynh là bạn ta, vậy chúng ta cũng...” </p><p>Chu U nhún vai: “Ta hết thật rồi Đạo công tử à”. </p><p>Đạo Lăng cứng ngắc. </p><p>Diệp Huyên hỏi: “Cô nương, Thích tộc có còn cường giả nào khác không?\" </p><p>Chu U gật đầu: “Có một người phải cẩn thận đề phòng. Vì người này mà Thích tộc và Chu tộc cho đến giờ không xảy ra mâu thuẫn, bằng không..”. </p><p>Nàng ấy dừng lại. </p><p>Diệp Huyên cau mày: “Ai?\" </p><p>Chu U hạ giọng: “Thích Lan Tín. Nhờ có người này mà Thích tộc mới quật khởi nhanh chóng đến vậy. Đó là Tộc trưởng đời trước của Thích tộc, nếu Thích Thiên không xuất hiện thì ông ta đã là người yêu nghiệt nhất Thích tộc”. </p><p>Diệp Huyên: “Tộc trưởng đời trước của Thích tộc... còn sống sao?\" </p><p>Chu U gật đầu: “Chắc chắn còn, nhưng có còn ở vũ trụ Châu Thiên không thì ta không biết”. </p><p>Diệp Huyên: “Chu tộc mà cũng không biết?\" </p><p>Chu U: “Đã từng điều tra, không có kết quả”. </p><p>Diệp Huyên im lặng. </p><p>Chu U tiếp tục: “Ngoài ra thì Thích tộc còn một con bài tẩy khác, chính là linh hồn tổ tiên do Tộc trưởng đời thứ nhất để lại. Thích tộc không ngừng âm thầm bồi dưỡng nó, đến nay đã đạt đến Tuế Nguyệt Cảnh, không thể khinh thường”. </p><p>Diệp Huyên im lặng. </p><p>Đạo Lăng do dự một hồi rồi hỏi: “Diệp huynh thấy chúng ta có còn cần diệt Thích tộc không?\" </p><p>Chu U nhìn y. </p><p>Một hồi sau, Diệp Huyên cười: “Diệt”. </p><p>An Lan Tú suýt nữa đã bỏ mạng trong tay họ. </p>"}