{"title":"Chương 9087: Thần lôi ầm ầm vỡ tan!  ","content":" Chân trời, một quyền ấn vạn trượng đánh thẳng về phía Kiếp Chủ, lực lượng mạnh mẽ lập tức khiến tinh không sôi trào! <br>Lúc này, Thích Thiên cũng đột nhiên biến mất, một khắc sau, những tàn ảnh đáng sợ áp đảo về phía Kiếp Chủ! <br>Advertisement<br>Diệp Huyên ở bên cạnh chậm rãi nhắm mắt lại, giống như đang ngồi thiền! <br>Kiếp Chủ ở phía xa vẫn đang rất bình tĩnh, khi quyền ấn và những tàn ảnh kia bay đến trước mặt gã, gã đột nhiên mở lòng bàn tay, tia chớp trong lòng bàn tay biến thành một tia lôi quang bay ra. <br>Ầm! <br>Advertisement <br>Quyền ấn kia lập tức vỡ tan, không chỉ có thể, Đạo Lăng ở phía xa cũng lập tức lùi lại mấy trăm nghìn trượng, pháp tướng của y cũng lập tức biến thành hư vô! <br> <br>Thích Thiên vừa xông đến trước mặt Kiếp Chủ đột nhiên bay xa mấy trăm nghìn trượng, vô số tàn ảnh biến mất! <br>Nhưng Kiếp Chủ kia cũng liên tục lùi lại, dù hơi chậm nhưng đúng là có lùi lại! <br>Lúc này, một tia kiếm quang xuất hiện trên đầu Kiếp Chủ, Kiếp Chủ híp mắt, gã bình tĩnh nâng tay phất một cái lên trên, một tia lôi quang đánh thẳng lên trên kiếm quang kia. <br>Oanh! <br>Kiếm quang vỡ tan! <br>Nhưng một khắc sau, lại có một tia kiếm quang xuất hiện ở giữa chân mày của Kiếp Chủ, không chỉ có thể còn có mấy trăm thanh kiếm lần lượt xuất hiện, những thanh kiếm này đều đâm về phía những vị trí và thời gian khác nhau của gã. <br>Thấy cảnh này, Kiếp Chủ hơi nhíu mày, gã siết chặt tay phải, sau đó đánh một cái về phía trước. <br>Ầm!<br>Trong nháy mắt, thời không trước mặt gã lập tức lõm vào, biến thành một vòng xoáy khổng lồ, nhưng hoàn toàn vô dụng, vì gã chỉ đánh tan được chiêu kiếm của thời gian này, mà chiêu kiếm của thời gian tiếp theo, gã hoàn toàn không làm gì được! <br>Kiếp Chủ thầm thấy ngạc nhiên, gã không thể liên tục ngăn cản được! <br>Oanh oanh oanh! <br>Từng tia kiếm quang không ngừng đánh tới trước mặt Kiếp Chủ, Kiếp Chủ không thể không lùi lại, lùi tận mấy trăm trượng. <br>Kiếm của Diệp Huyên không ngừng xuất hiện, tựa như vô cùng vô tận! <br><br>Lúc này, Kiếp Chủ đột nhiên ngẩng đầu, gã vung tay phải, phía chân trời có một tia thần lôi đánh về phía Diệp Huyên! <br>Diệp Huyên hơi nhíu mày, hắn nâng nhẹ ngón tay cái bên tay trái. <br>Vút! <br>Một tia kiếm quang bay lên cao, chém thẳng lên trên thần lôi kia. <br><br>Ầm! <br><br>Kiếm quang vỡ tan, thần lôi thì vẫn rơi xuống! <br><br>Diệp Huyên càng nhíu chặt mày hơn, hắn biết rõ ý đồ của Kiếp Chủ này, đối phương muốn cắt ngang hành động của hắn, như thế, chiêu kiếm Trảm Tương Lai của hắn sẽ không thể không dừng lại! <br><br><br><br><br>"}