{"title":"Chương 9088: Một kiếm lại một kiếm!  ","content":" Dứt lời, y siết chặt tay phải, trong nháy mắt, một lực lượng đang sợ tập trung vào trong cú đấm của y, một khắc sau, y lao về phía trước, lúc đến trước mặt Kiếp Chủ, y chợt đánh xuống một phát! <br>Ầm! <br>Advertisement<br>Trong nháy mắt, thời không xung quanh Kiếp Chủ lập tức sụp đổ! <br>Lực lượng thật sự quá đáng sợ! <br>Advertisement <br>Giữa vô số kiếm quang, trong mắt Kiếp Chủ loé lên vẻ dữ tợn, gã siết chặt tay phải, sau đó đấm một phát lên nắm đấm của Đạo Lăng. <br>Ầm! <br><br>Đạo Lăng bị cú đấm đánh bay mấy vạn trượng, vừa dừng lại, thân thể của y lập tức bị nứt, máu tươi không ngừng chảy ra từ trong miệng! <br>Lúc này, y cảm thấy lục phủ ngũ tạng của mình đều sắp nổ tung! <br>Mà phía xa, Kiếp Chủ vừa mới đánh bay Đạo Lăng lại trở về đỡ kiếm của Diệp Huyên, nhưng lúc này, một tàn ảnh lao tới sau lưng Kiếp Chủ, sau đó đấm một phát vào gáy của gã. <br>Bốp! <br>Kiếp Chủ bay ra mấy trăm trượng, gã còn chưa kịp dừng lại, mấy trăm thanh kiếm đã chém lên người gã. <br>Xoẹt xoẹt xoẹt xoẹt xoẹt! <br>Tiếng xé rách không ngừng vang lên, trong kiếm quang, Kiếp Chủ liên tục lùi lại, trong lúc lùi lại, có vô số tia kiếm chém tới. <br>Những tia kiếm nối tiếp nhau một cách hoàn mỹ, hoàn toàn không cho gã có cơ hội nghỉ xả hơi! <br>Lúc này, Đạo Lăng và Thích Thiên lại xông về phía Kiếp Chủ. <br>Hai người đều biết rõ đạo lý “thừa nước đục thả câu”, lúc này nhất định phải giết chết Kiếp Chủ! <br>Phía xa, trên mặt Diệp Huyên ướt đẫm mồ hôi. <br>Đây là lần đầu tiên hắn thi triển Trảm Tương Lai với cường độ cao như thế, quá mất sức! Vì hắn phải tính toán mỗi một bước lùi của Kiếp Chủ và đối phương có thể sẽ có phản ứng gì! <br>Nhất định phải tính toán tất cả, chỉ như thể mới có thể chém đến mức đối phương không thể chú ý đến thứ gì khác! <br><br>Một kiếm lại một kiếm! <br>Dưới sự tấn công điên cuồng của ba người nhóm Diệp Huyên, Kiếp Chủ không ngừng lùi lại, trong nháy mắt đã lùi mấy trăm nghìn trượng, mà lúc này, trên người gã vết thương chồng chất, thân thể gần như sắp bị kiếm của Diệp Huyên chém thành mảnh vụn! <br>Lúc này, Kiếp Chủ đột nhiên hét to: “Cút!” <br><br>Dứt lời, gã lập tức vứt bỏ thân thể, linh hồn thoát khỏi người bay lên không trung, trong khoảnh khắc đó, vô số tia kiếm của Diệp Huyên chém vào trong không khí! <br><br>Diệp Huyên thầm thấy hoảng hốt, hắn vội vàng ngẩng đầu, đang muốn xuất kiếm thì Kiếp Chủ ở chân trời đột nhiên đánh xuống một chưởng. <br><br>Ầm! <br><br><br><br><br>"}