{"title":"Chương 9089 Quá đáng thật đấy!\"  ","content":"<p> Cũng như dòng sông Thời Gian, nó nằm ở dòng sông Tuế Nguyệt. </p><p>Hai người họ đã có thể chạm đến dòng sông này, cũng chính là ngọn nguồn sức mạnh của cường giả Tuế Nguyệt Cảnh, là nơi để họ rút Tuế Nguyệt Chi Lực ra sử dụng. </p><p>Đạo Lăng nói: “Cường giả Tuế Nguyệt Cảnh mạnh hay yếu được quyết định bởi lượng Tuế Nguyệt Chi Lực người đó có thể rút ra từ dòng sông Tuế Nguyệt. Nhưng trước mắt, dòng sông này với chúng ta vẫn còn có chút xa lạ”. </p><p>Xa lạ. </p><p>Diệp Huyên gật đầu. </p><p>Tuy cả hai đã đạt đến Tuế Nguyệt Cảnh nhưng Tuế Nguyệt Chi Lực họ sử dụng là những gì tràn ra từ dòng sông Tuế Nguyệt chứ không trực tiếp lấy từ nó ra. </p><p>Đạo Lăng lại nói: “Ta nghĩ dòng sông Tuế Nguyệt này giống như đại dương, người tu luyện là tôm cá bơi trong nó. Nếu chúng ta có thể bước vào biển thì có thể mặc sức lấy Tuế Nguyệt Chi Lực”. </p><p>Hai người nhìn nhau, một khắc sau rời khỏi Tiểu Tháp, đi đến một vùng tinh không khác. </p><p>Bọn họ nhắm mắt lại, bắt đầu thử dùng Tuế Nguyệt Chi Lực để cảm nhận dòng sông Tuế Nguyệt. Chỉ trong chốc lát, họ đã thành công, nhưng cũng kinh hãi phát hiện dòng sông đang tản ra một luồng sức mạnh vô cùng đáng sợ, ngay cả họ cũng không dám đến gần. </p><p>Tuế Nguyệt Chi Lực! </p><p>Đó chính là thứ mà dòng sông Tuế Nguyệt đang tỏa ra. </p><p>Cõi lòng hai người chấn động. </p><p>Mạnh quá! </p><p>Tuế Nguyệt Chi Lực mà dòng sông Tuế Nguyệt tản ra quá mức kinh khủng, mạnh hơn Tuế Nguyệt Chi Lực của họ không biết bao nhiêu lần. </p><p>Hai người nhìn nhau, thấy rõ vẽ khiếp sợ trong mắt đối phương. </p><p>Đạo Lăng cười khổ: “Xem ra chúng ta phải hấp thụ Tuế Nguyệt Chi Lực của dòng sông Tuế Nguyệt từng chút một, đợi khi nào đủ mạnh mới có thể thử bước vào đó... Muốn làm vậy, ít nhất cần cả trăm năm”. </p><p>Diệp Huyên hỏi lại: “Trăm năm?\" </p><p>Đạo Lăng gật đầu. </p><p>Diệp Huyên lại lắc đầu, ôm choàng vai Đạo Lăng rồi biến mất. </p><p>Chỉ một chốc sau, cả hai đã vượt qua Tuế Nguyệt Chi Lực khủng khiếp kia mà bước vào dòng sông Tuế Nguyệt. </p><p>Đạo Lăng ngây ra như phỗng. </p>"}