{"title":"Chương 9089: “Sao ngươi lại phát hiện ra ta!”  ","content":" Sắc mặt cả ba người đều tái mét, ánh mắt vô cùng nặng nề! <br>Chân trời phía xa, Kiếp Chủ nhìn ba người nhóm Diệp Huyên với nét mặt dữ tợn: “Con kiến chết tiệt! Nếu không vì ngày đó Tần Quan phá huỷ Kiếp thể của ta, thì một con kiến như ngươi có thể làm ta bị thương chắc?” <br>Advertisement<br>Dứt lời, gã siết chặt hai tay, vô số lôi quang lập tức xuất hiện xung quanh gã, uy áp đáng sợ cuộn trào từ chân trời! <br>Đạo Lăng và Thích Thiên lập tức thay đổi sắc mặt, chiêu này, bọn họ chắc chắn không đỡ được! <br>Lúc này, Diệp Huyên đột nhiên lấy cây súng lấy được từ Tần Quan ra, hắn chĩa vào Kiếp Chủ, bình tĩnh nói: “Có phải lúc trước Tần cô nương đã dùng cái này để bắn vỡ thân thể ngươi không?” <br>Advertisement <br>Thấy thứ trong tay Diệp Huyên, sắc mặt Kiếp Chủ lập tức thay đổi. <br> Thấy thế, Diệp Huyên đột nhiên hét lên: “Ngươi đến đây đi!” <br>Giọng nói hơi run rẩy. <br>Kiếp Chủ: “…”<br>Không thể không nói, lúc này Kiếp Chủ thật sự có hơi sợ! <br>Trước kia gã đã từng được trải nghiệm uy lực của vũ khí này, phát súng đó đã bắn nổ tung Vạn Kiếp Chi Thể của gã! <br>Bây giờ nghĩ lại, gã vẫn còn thấy sợ hãi. <br>Hơn nữa, lúc này gã đã không phải là Vạn Kiếp Chi Thể nữa, nếu lại ăn thêm một phát súng, dù không chết thì thần hồn cũng sẽ bị trọng thương. <br>Nghĩ vậy, Kiếp Chủ lạnh lùng nhìn Diệp Huyên, sau đó xoay người biến mất ở cuối tinh không. <br>Chạy rồi! <br>Thấy cảnh này, Đạo Lăng và Thích Thiên ở bên cạnh lập tức thở phào nhẹ nhõm! <br>Mà lúc này, Diệp Huyên cũng nở nụ cười khinh thường, hắn chĩa súng về phía xa, không nói một lời. <br>Đầu tiên, Đạo Lăng và Thích Thiên thoáng sửng sốt, sau đó thay đổi sắc mặt. <br>Kiếp Chủ này vẫn chưa đi? <br>Diệp Huyên bình tĩnh nói: “Kiếp Chủ, lẩn trốn làm gì? Xuất hiện đi!” <br>Không ai đáp lại. <br><br>Đạo Lăng và Thích Thiên tỏ vẻ đề phòng, bọn họ dùng thần thức quét một vòng, nhưng lại không thấy gì cả! <br>Bọn họ lập tức tỏ vẻ nghi ngờ. <br>Diệp Huyên cười khẽ: “Ông cho rằng ta không phát hiện ra ông ư? Đúng là buồn cười!” <br>Vẫn không một lời đáp lại! <br><br>Diệp Huyên híp mắt, huyền khí trong người truyền vào vũ khí trên tay. <br><br>Lúc này, thời không phía xa hơi rung động, một khắc sau, Kiếp Chủ trời đi trước đó lại xuất hiện. <br><br>Thấy thế, Đạo Lăng và Thích Thiên thầm thấy kinh hãi, người này đúng là vẫn chưa đi! <br><br>Kiếp Chủ nhìn Diệp Huyên: “Sao ngươi lại phát hiện ra ta!” <br><br>Diệp Huyên châm chọc: “Ông nghĩ cách lẩn trốn của ông lợi hại lắm à? Đúng là buồn cười!” <br><br>"}