{"title":"Chương 9090: Kiếp Chủ kia thật sự quá mạnh!  ","content":"Kiếp Chủ nhìn chằm chằm Diệp Huyên, sau đó xoay người biến mất. <br>Diệp Huyên đứng yên tại chỗ, thoáng thả lỏng người. <br>Advertisement<br>Sao lại phát hiện ra Kiếp Chủ? <br>Đương nhiên là đoán rồi! <br>Theo suy đoán của hắn, chắc chắn đối phương không thể nào từ bỏ ý đồ giết chết ba người họ, mà đối phương lại kiêng dè khẩu súng trong tay hắn nhất, nếu khi nãy hắn tỏ vẻ khác thường hoặc thả lỏng, chắc chắn đối phương sẽ lập tức ra tay. <br>Advertisement <br>Mà hắn đã đoán đúng! <br><br>Đạo Lăng ở bên cạnh nhìn Diệp Huyên, hơi tò mò: “Diệp huynh, sao huynh phát hiện ra gã vậy?” <br>Thích Thiên cũng nhìn về phía Diệp Huyên với ánh mắt tò mò. <br>Khi nãy hai người đều dùng thần thức quét qua nhiều lần, nhưng hoàn toàn không phát hiện ra Kiếp Chủ. <br>Diệp Huyên nhìn hai người, sau đó chỉ vào đầu mình rồi xoay người rời đi! <br>Đạo Lăng nhíu mày: “Hắn có ý gì?” <br>Thích Thiên chần chừ rồi đáp: “Hình như là nói chúng ta không có đầu óc!” <br>Đạo Lăng: “…” <br>… <br>Trong một tinh không nào đó, ba người Diệp Huyên ngồi đối diện nhau. <br>Phục hồi thân thể! <br>Một canh giờ sau, thân thể ba người đều đã khôi phục, nhưng nét mặt cả ba đều hơi nặng nề. <br>Kiếp Chủ kia thật sự quá mạnh! <br>Diệp Huyên đột nhiên nói: “Gã sẽ còn quay lại!” <br>Đạo Lăng và Thích Thiên im lặng. <br><br>Diệp Huyên nói tiếp: “Khi nãy chúng ta có thể phá huỷ thân thể của gã là vì gã khinh địch, lúc đầu, gã cũng hơi xem thường chúng ta, sau đó bị chúng ta đánh đến mức trở tay không kịp!” <br>Hai người gật đầu. <br>Diệp Huyên lại nói: “Ta cảm thấy, có lẽ gã không chỉ có một mình, rất có thể gã đại diện cho một thế lực nào đó!” <br>Nghe vậy, Thích Thiên và Đạo Lăng sửng sốt, bọn họ nhìn về phía Diệp Huyên, Đạo Lăng trầm giọng nói: “Diệp huynh, sao huynh lại nghĩ gã đại diện cho một thế lực nào đó?” <br>Diệp Huyên giải thích: “Khi nãy lúc ở Tiên Bảo Các, ông lão đeo mặt nạt có nói một câu, nói bọn họ tiêu diệt Tà Linh tộc, mà gã là một người trong số đó, một trong số, có nghĩa là vẫn còn người khác”. <br><br>Nghe vậy, Thích Thiên và Đạo Lăng lập tức sa sầm mặt. <br><br>Mỗi Kiếp Chủ đã đáng sợ như thế, nếu sau lưng gã còn có một thế lực khổng lồ thì còn làm gì được nữa? <br><br>Hai người như nhớ ra điều gì, đều nhìn về phía Diệp Huyên, Đạo Lăng nghiêm túc hỏi: “Diệp huynh, huynh có cách gì chống lại Kiếp Chủ và thế lực sau lưng gã không?” <br><br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Đánh, bây giờ chắc chắn chúng ta đánh không lại, trốn… chắc chắn cũng trốn không thoát! Cường giả cấp bậc thế này, chúng ta chạy đi đâu cũng đều vô dụng!” <br><br>"}