{"title":"Chương 9091: “Đương nhiên là không!”  ","content":" Nghe vậy, sắc mặt hai người Đạo Lăng đều trở nên hơi khó coi. <br>Diệp Huyên đột nhiên nói: “Việc chúng ta cần làm bây giờ là nâng cao thực lực, nhưng chúng ta cần thời gian, hơn nữa, chắc chắn Kiếp Chủ sẽ không cho chúng ta thời gian!” <br>Advertisement<br>Diệp Huyên đột nhiên mở lòng bàn tay, lệnh Huyền Thiên xuất hiện, hắn thúc giục lệnh Huyền Thiên, ông lão đeo mặt nạ lập tức xuất hiện trước mặt hắn. <br>Ông lão đeo mặt nạ hành lễ: “Diệp công tử!” <br>Diệp Huyên nhìn ông ta: “Ở vũ trụ này, nơi nào là nguy hiểm nhất?” <br>Advertisement <br>Ông lão ngẫm nghĩ, sau đó đáp: “Có ba nơi, cấm địa Chu tộc, bờ bên kia của dòng sông Tuế Nguyệt và cổ mộ Tinh Không”. <br><br>Diệp Huyên trầm giọng hỏi: “Nguy hiểm đến mức nào?” <br>Ông lão nhìn ba người họ: “Cực kỳ nguy hiểm!” <br>Diệp Huyên nhíu mày: “Nói rõ hơn đi!” <br>Ông lão đeo mặt nạ đáp: “Nếu các cậu đi thì sẽ chết chắc!” <br>Diệp Huyên lại hỏi: “Trong ba nơi này, nơi nào nguy hiểm nhất?” <br>Ông lão đeo mặt nạ nghiêm túc trả lời: “Cổ mộ Tinh Không!” <br>Diệp Huyên gật đầu: “Cho ta một tấm bản đồ!” <br>Ông lão hơi chần chừ, sau đó nói: “Diệp công tử, chỗ đó thật sự không đến được đâu”. <br>Diệp Huyên vội nói: “Vậy ta sẽ đến Tiên Bảo Các!” <br>Ông lão đeo mặt nạ lập tức lấy một bản đồ ra đưa cho Diệp Huyên: “Đây là bản đồ của cổ mộ Tinh Không!” <br>Diệp Huyên: “…” <br>Một lát sau, ông lão rời đi. <br>Diệp Huyên nhìn bản đồ trước mặt, sau đó nói: “Chúng ta phải đi đến cổ mộ Tinh Không này!” <br>Đạo Lăng thoáng chần chừ: “Diệp huynh, huynh có thể nói lý do không?” <br> <br>Diệp Huyên nhẹ giọng giải thích: “Với thực lực của chúng ta hiện tại, chắc chắn không thể nào chống lại Kiếp Chủ, cho nên lúc này, chúng ta phải mượn sức!” <br>Đạo Lăng hơi nghi ngờ: “Cổ mộ Tinh Không này sẽ giúp chúng ta chứ?” <br>Diệp Huyên lắc đầu: “Đương nhiên là không!” <br>Đạo Lăng ngạc nhiên. <br><br>Diệp Huyên lại nói: “Cũng vì thế, cho nên chúng ta mới phải đi! Chúng ta phải rao bán mình, hiểu không?” <br><br>Thích Thiên ở bên cạnh thoáng do dự rồi hỏi: “Diệp huynh, rao bán mình mà huynh nói là có ý gì?” <br><br>Diệp Huyên đáp: “Lát nữa các huynh cứ hành động theo ta là được!” <br><br><br><br><br>"}