{"title":"Chương 9094: \"Chồng, sao đột nhiên chúng ta lại nhỏ lại thế?\"","content":"Nói xong, Lý Phong chậm rãi đứng lên, nắm tay Hứa Mộc Tình nói: \"Đi thôi\".<br>Liễu Ngọc Phân vội hỏi: \"Hai đứa đi đâu vậy?\"<br>Tina nhìn Hứa Mộc Tình với vẻ ghen tị và nói: \"Hôm nay anh cháu sẽ đưa chị dâu đi huấn luyện đặc biệt\".<br>\"Số người trên thế giới này có thể khiến anh trai tận lực huấn luyện đặc biệt không quá một bàn tay\".<br>Hứa Mộc Tình vươn tay lên cái mũi thanh tú của Tina, nhẹ nhàng gật đầu nói: \"Con bé này, nghe em nói kìa, gato đầy mình rồi, mà có khi em là một trong số đó ấy\".<br>Tina sững người một lúc, nhanh chóng phản ứng. Cô ấy sờ sờ mũi, cười nói: \"Đúng nhỉ, em quên mất\".<br>\"Tuy nhiên, khóa huấn luyện đặc biệt này mà anh trai dành cho chị dâu chắc chắn là khác biệt, đúng không?\"<br>Lý Phong khẽ cười, không nói gì thêm, trực tiếp cùng Hứa Mộc Tình đi ra ngoài.<br> Lý Phong lái xe đến một nơi mà Hứa Mộc Tình không thể quen thuộc hơn.<br>Ở con hẻm phía trước không xa, Hứa Mộc Tình năm đó cầm một cây gậy nhỏ xua đuổi con chó hoang, vì thế mà hai người trở thành định mệnh.<br>Hứa Mộc Tình đã từng tới đây, nhưng Hứa Mộc Tình không ngờ rằng Lý Phong sẽ lại dẫn cô đến đây.<br>Mà cô không hiểu. Tại sao lại tới đây?<br>Hai người từ từ nắm tay nhau đi vào hẻm, Lý Phong không nói gì mà cùng Hứa Mộc Tình đi về phía trước từng bước.<br>Lúc đầu Hứa Mộc Tình không có cảm giác gì, nhưng đi mãi, cô đột nhiên cảm thấy tường hai bên càng ngày càng cao, cả con hẻm dường như càng ngày càng sâu, tiếng xe cộ sau lưng cũng nhạt dần, trở nên yên tĩnh lạ lùng, như hồi còn nhỏ vậy.<br>\"Gâu gâu!\"<br>Đột nhiên, Hứa Mộc Tình nghe thấy tiếng chó sủa.<br>Khi quay đầu lại, cô nhìn thấy một con chó hoang to lớn với vẻ ngoài đặc biệt hung dữ.<br>Con chó hoang nhe răng với Hứa Mộc Tình, không ngừng sủa nhặng lên, trông rất dữ tợn.<br>Hứa Mộc Tình nhanh chóng nói với Lý Phong: \"Con chó này nhìn quen quá\".<br>Chương 892: Nếu qua đây, tao sẽ đánh mày đấy<br>Vừa mới mở miệng, Hứa Mộc Tình đột nhiên đưa tay ra che miệng, bởi vì cô phát hiện ra rằng giọng nói của mình đã thay đổi, trở nên đặc biệt trong trẻo và non nớt!<br>Khi Hứa Mộc Tình đưa tay ra che miệng, cô cũng cảm thấy bàn tay chạm vào cũng đã thay đổi rất nhiều.<br>Khi cô đưa tay lên trước mắt, Hứa Mộc Tình sửng sốt, bởi vì tay cô đã nhỏ lại, sau đó cô nhìn xuống bộ quần áo đang mặc thì phát hiện trên người cô đang mặc một chiếc váy có đính những bông hoa nhỏ, bàn chân của cô thật ngắn, đôi giày thật nhỏ!<br>Khi Hứa Mộc Tình quay lại, cô choáng váng.<br> Bởi vì cô nhìn thấy Lý Phong khi còn bé.<br>Lúc này, Lý Phong nở một nụ cười tươi rói nhìn Hứa Mộc Tình.<br>Khuôn mặt nhỏ nhắn của anh cũng dịu dàng, nhưng trong sự dịu dàng này cũng có sự trưởng thành và phong độ.<br>Hứa Mộc Tình nhanh chóng hỏi Lý Phong: \"Chồng, sao đột nhiên chúng ta lại nhỏ lại thế?\"<br>Lý Phong nhìn Hứa Mộc Tình mỉm cười, nhưng Lý Phong chưa kịp giải thích thì con chó trông hung dữ bên cạnh đã nhe răng giơ vuốt lao về phía hai đứa trẻ.<br>Vào lúc này, Hứa Mộc Tình gần như theo bản năng lao tới trước mặt Lý Phong, sau đó giang hai tay ra.<br>Bởi vì, lúc nhỏ, Hứa Mộc Tình cao hơn Lý Phong một chút.<br>Thời gian dậy thì của con gái nhanh hơn con trai một chút, Hứa Mộc Tình nhìn con chó hoang không ngừng lao đến gần, tuy có chút sợ hãi nhưng cô nhanh chóng chộp lấy một thanh gỗ trên mặt đất khua khua về phía con chó hoang.<br>Trong khi khua gậy, cô nói với con chó hoang bằng chất giọng non nớt: \"Đi mau, đừng qua đây! Nếu qua đây, tao sẽ đánh mày đấy\".<br>Khi Hứa Mộc Tình và con chó hoang đang giằng co, một cậu bé cũng từ miệng ngõ lao vào.<br>Cậu ấy đi đến bên cạnh Hứa Mộc Tình, cùng Hứa Mộc Tình ném đá cho con chó hoang chạy đi.<br>Cậu bé Lý Phong này cũng rất quen thuộc, nhưng cũng chỉ là khách qua đường trong cuộc sống của Hứa Mộc Tình, sau vài câu nói đơn giản liền nở nụ cười chạy đi.<br>Trong con hẻm, vẫn chỉ có Hứa Mộc Tình và Lý Phong.<br>Những gì làm vừa rồi dường như là lịch sử lặp lại, nó với s<br><br>"}