{"title":"Chương 9095 “Ta kín tiếng lắm”.  ","content":"<p> Dưới sự hướng dẫn của Tần Quan, bọn họ đi về phía xa. </p><p>Diệp Huyên tò mò hỏi: “Tần Quan à, dưới chân chúng ta là hình gì vậy?\" </p><p>Tần Quan: “Vòng Thái Cực”. </p><p>Diệp Huyên nhíu mày: “Vòng Thái Cực?\" </p><p>Tần Quan gật đầu: “Do ta tự nghĩ ra, trước mắt sở hữu khả năng phòng ngự xếp thứ hai vũ trụ bao la này”. </p><p>Đạo Lăng bỗng hỏi: “Vậy xếp thứ nhất là gì?\" </p><p>Tần Quan cười: “Thân xác của Nhị Nha từ hệ Ngân Hà, không ai có thể phá trừ Tam Kiếm. Cho dù là họ, cô bé cũng có thể ăn trọn một kiếm mà không chết”. </p><p>Đạo Lăng: “Tam Kiếm là gì?\" </p><p>Tần Quan hất mắt sang Diệp Huyên: “Cha, đại ca và muội muội của hắn”. </p><p>Diệp Huyên: “...” </p><p>Đạo Lăng đờ ra như tượng, yết hầu lên xuống một hồi mới run rẩy hỏi: “Diệp huynh... Huynh là... con ông cháu cha hả?\" </p><p>Diệp Huyên lạnh lùng phán: “Không”. </p><p>Đạo Lăng: “...” </p><p>Tần Quan bỗng cười: “Tốc độ của Diệp công tử nhanh hơn ta tưởng nhiều, chưa bao lâu mà đã tiếp xúc được đến dòng sông Tuế Nguyệt rồi, rất tốt đấy”. </p><p>Diệp Huyên: “Gần đây Tần Quan cô nương đang bận bịu gì sao?\" </p><p>Tần Quan chớp mắt: “Làm một vài chuyện, nhưng không tiện tiết lộ”. </p><p>Diệp Huyên: “...” </p><p>Cô gái cầm lưỡi hái bỗng lên tiếng: “Tần các chủ, cẩn thận chút”. </p><p>Tần Quan nhìn sang, nghe nàng ấy nói: “Những người tu hành Tuế Nguyệt này không đơn giản, khí tức cũng quái lạ vô cùng”. </p><p>Tần Quan cười: “Không sao, chúng ta tiên lễ hậu binh”. </p><p>Cô gái cầm lưỡi hái nhìn nàng ta một cái rồi gật đầu. </p><p>Một hồi sau, mọi người nhìn thấy một tòa thành cổ ở xa. </p><p>Diệp Huyên nhíu mày: “Ở đây mà cũng có thành quách ư?\" </p><p>Tần Quan cười: “Dòng sông Tuế Nguyệt tương đương với một vũ trụ mà, lại không phải chỗ nào cũng có Tuế Nguyệt Chi Lực dồi dào, đó chính là những nơi có thể dựng thành quách”. </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi”. </p><p>Tần Quan cười với lão già: “Người của các ngươi lấy mất kiếm của bạn ta. Việc này ta đứng ra làm chủ, ngươi bảo tên kia trả lại đồ rồi xin lỗi là được”. </p>"}