{"title":"Chương 9098 “Chưa từng nghe”.  ","content":"<p> Dưới cặp mắt của mọi người, ngần ấy núi non bị đánh vỡ toác. Luồng sáng trắng nện vào người Bạch Thánh. </p><p>Uỳnh! </p><p>Ông ta bị đánh bay đi cả mấy vạn trượng, khi dừng lại thì thân xác đã tan vỡ. </p><p>Bạch Thánh ngây ra như phỗng. </p><p>Lão già bên kia thở dài trong lòng. Thằng ngu, lão đã dặn ngươi cẩn thận cái mồm mà cứ đòi phải bô lô ba la lên. Lần này thì hay rồi, bay cả thân xác rồi kìa thấy chưa? </p><p>Bạch Thánh trợn mắt nhìn Tần Quan với vẻ khó tin, run rẩy hỏi: “Ngươi... Đó là thứ gì?\" </p><p>Tần Quan chỉ lạnh lùng nói: “Trả kiếm đây”. </p><p>Yết hầu di chuyển, Bạch Thánh lại hỏi: “Nó... nó rốt cuộc là gì?\" </p><p>Tần Quan cau mày, chuyển họng súng nhắm vào người ông ta. Ông ta vậy thì biến sắc, cuống quít nói: “Ta không có giữ thanh kiếm kia!\" </p><p>Tần Quan tỏ vẻ không vui: “Ngươi đang lãng phí thời gian của ta đấy à?\" </p><p>Bạch Thánh vội nói: “Tông chủ Tuế Nguyệt Tông chúng ta đang giữ nó để nghiên cứu!\" </p><p>Tuế Nguyệt Tông? </p><p>Tần Quan nhìn sang lão già, thấy lão ta do dự một hồi mới nói: “Tuế Nguyệt Tông là siêu thế lực đứng đầu trong dòng sông Tuế Nguyệt, tất cả những người ở đó đều là hành giả Tuế Nguyệt”. </p><p>Tần Quan nhìn Bạch Thánh: “Gọi Tông chủ các ngươi ra đây”. </p><p>Bạch Thánh lưỡng lự một hồi rồi nói: “Các hạ hãy theo ta”. </p><p>Sau đó ông ta hóa thành một tia sáng trắng bay vào thành. </p><p>Tần Quan đang định nhấc chân thì nghe cô gái cầm lưỡi hái nói: “Tần các chủ, e rằng sẽ có bẫy”. </p><p>Tần Quan quắc mắt: “Tốt nhất là đừng, bằng không ta sẽ san bằng cái Tuế Nguyệt Thành này”. </p><p>Cô gái cầm lưỡi hái: “...” </p><p>Bọn họ nhanh chóng vào thành. Khi vừa đặt chân vào, bỗng có hàng loạt chùm sáng khủng khiếp bừng lên ở mỗi góc thành. </p><p>Là đại trận! </p><p>Cô gái cầm lưỡi hái và ông lão kia bày ra vẻ đề phòng. </p><p>Tần Quan lại lần nữa nhíu mày. </p><p>Bạch Thánh xuất hiện lại trước mặt họ, đi cùng là một lão già áo trắng. </p><p><br>Tần Quan lắc đầu: “Sao ta nói chuyện rất hòa nhã mà chẳng ai chịu nghe?\" </p>"}