{"title":"Chương 9099: Hai tên này tầm mười sáu mười bảy tuổi.","content":"y thì cũng không khiến những người ở dòng thời gian của cô ấy thay đổi quá nhiều.<br>Dù sao mọi người cũng chỉ là một người bình thường mà thôi.<br>Cho dù là vài năm, mười năm thậm chí mấy chục năm, rất nhiều người vẫn giữ mãi một chức vụ, ở mãi trong một căn nhà.<br>Cuộc sống của họ sẽ không vì một vài thay đổi mà thay đổi lớn.<br>Lý Phong đã đoán được điều này từ lâu nên anh không để ý đến, dù sao anh mới là người khống chế thời gian.<br>Hứa Mộc Tình có vẻ rất hưng phấn, cô ôm chặt lấy Lý Phong nói: \"Ông xã, anh tốt quá đi\".<br>Đột nhiên Lý Phong ôm lấy Hứa Mộc Tình, hôn một cái lên mặt cô.<br>Mặt Hứa Mộc Tình lập tức đỏ ửng lên.<br>Bởi vì giờ cả hai người đều có toàn bộ trí nhớ, tuy là cơ thể nhỏ đi nhưng bọn họ vẫn là vợ chồng đó.<br>Nhưng cảm giác bị cơ thể bé nhỏ mềm mại của Lý Phong hôn lạ quá.<br> Hứa Mộc Tình nhanh chóng nhận ra một chuyện, cô hỏi Lý Phong: \"Giờ em biết những chuyện này nhưng khi chúng ta về tương lai, trí nhớ của em có thay đổi không?\"<br>Lý Phong cười nói: \"Đương nhiên là không rồi, bởi vì khi chúng ta trở về, anh sẽ xóa bỏ đoạn trí nhớ này của em\".<br>\"Ồ!\", Hứa Mộc Tình ồ lên, mặc dù trong lòng cô hơi tiếc nhưng cô biết làm thế thì cuộc sống tương lai của bọn họ mới tốt đẹp hơn.<br>Lúc Lý Phong và Hứa Mộc Tình đang ríu rít với nhau thì cửa nhà đột nhiên mở ra, Liễu Ngọc Phân bước vào.<br>Liễu Ngọc Phân đang nắm tay cậu bé tầm hai, ba tuổi.<br>Cậu bé này trắng trẻo mềm mại.<br>Cậu ta đang mút ngón tay, nhìn thấy Hứa Mộc Tình thì vừa \"lịch bịch\" chạy tới vừa gọi: \"Chị, chị!\"<br>Lý Phong đã từng thấy ảnh chụp của Hứa Hạo Nhiên nhưng đây là lần đầu tiên anh thấy người thật, trên mặt bất giác mỉm cười.<br>Thằng nhóc này từ nhỏ đã nhanh mồm nhanh miệng rồi, thảo nào lớn lên lại thành ra thế kia.<br>Nhưng Liễu Ngọc Phân nhìn thấy trong nhà có thêm một câu nhóc lạ thì ngây người, bà ấy rảo bước về phía Hứa Mộc Tình.<br>Cùng may trước khi Liễu Ngọc Phân về, Lý Phong và Hứa Mộc Tình đã tâm sự xong chuyện ngày xưa, Hứa Mộc Tình kể lại toàn bộ những chuyện của năm đó cho bà ấy.<br>Liễu Ngọc Phân là người tốt bụng, bà ấy vừa nghe Lý Phong là trẻ mồ côi thì giang tay ôm anh vào ngực.<br>Vừa an ủi Lý Phong vừa nói với anh cứ coi đây là nhà mình.<br>Không lâu sau Hứa Hiếu Dương cũng về đến nhà.<br>Đúng như Lý Phong nghĩ, đôi vợ chồng tốt bụng này không hỏi đầu đuôi ngọn ngành chuyện của anh đã giữ anh lại.<br>Mà còn chăm sóc Lý Phong như con đẻ.<br>Mặc dù trong lòng Lý Phong vẫn nhớ rõ mọi chuyện và sự xúc động này.<br>Nhưng giờ lặp lại một lần nữa, anh vẫn cảm nhận được sự ấm áp đặc biệt của tình thân.<br>Thời gian trôi qua, Lý Phong ở trong nhà Hứa Mộc Tình không bao lâu.<br>Cuối cùng cũng đến ngày anh gặp được người ăn xin già.<br> Hôm nay Lý Phong tắm rửa sạch sẽ, anh đưa Hứa Mộc Tình đến trường, anh không học ở đây.<br>Bởi vì Liễu Ngọc Phân và Hứa Hiếu Dương vẫn đang làm hộ khẩu cho anh.<br>Sau khi làm hộ khẩu rồi anh mới có thể lấy lý do chuyển trường để vào đây học.<br>Nhưng Lý Phong còn chưa kịp đi học thì đã rời khỏi đây rồi.<br>Lý Phong đưa Hứa Mộc Tình đến cổng trường thì xoay người đi dọc theo ngã tư đường quen thuộc.<br>Lúc này có hai tên côn đồ đi đến.<br>Hai tên này tầm mười sáu mười bảy tuổi.<br>Trong đó có một tên cầm bật lửa, anh ta đi thẳng đến trước mặt Lý Phong, bật lửa lên đe dọa anh.<br>\"Oắt con, trong túi có tiền không, mau lấy ra cho tao\".<br>Tuy là giờ anh chỉ cần tát một cái là tên này bay xa nhưng anh không làm thế mà xoay người chạy.<br>Năm đó, hai tên côn đồ đuổi phía sau, Lý Phong sợ nên chạy bừa đi, chạy vào một cái hẻm nhỏ rồi gặp sư phụ của anh ở đó.<br>Lý Phong chạy băng băng đến cái hẻm nhỏ kia.<br>Nhưng lúc anh chạy vào thì thấy ở đây không có người ăn xin nào cả.<br>Lý Phong hơi cau mày, anh không hiểu sao sư phụ anh lại không ở đây, anh đã căn đúng giờ để chạy đến rồi.<br>Nếu sư phụ anh không xuất hiện thì Lý Phong không thể rời khỏi nhà Hứa Mộc Tình.<br>Nếu vậy số phận của hai người sẽ thay đổi rất lớn.<br>Lý Phong không cho phép chuyện này xảy ra.<br>Anh đứng ở đầu ngõ, nhìn hai tên cô đồ ngày càng<br><br>"}