{"title":"Chương 401: Đó là chuyện của hàng trăm nghìn năm trước rồi","content":"Xung quanh yên tĩnh như chết!&nbsp;&nbsp;<br>Tả viện sứ trợn tròn hai mắt, vẻ mặt không thể tin được.&nbsp;&nbsp;<br>Ông ta vẫn chưa chết, nhưng giờ phút này sự sống trong cơ thể ông ta đang tan biến với tốc độ cực nhanh, không chỉ vậy, ông ta hoàn toàn không thể nhúc nhích.&nbsp;&nbsp;<br>Ông ta bị khoá chặt, không phải cơ thể mà là linh hồn!&nbsp;&nbsp;<br>Lúc này sự sống và linh hồn trong cơ thể ông ta đang dần tan biến với tốc độ cực nhanh, không lâu sau đó, trên thế giới này không còn người như ông ta, chẳng những thế, có lẽ ngay cả kiếp sau ông ta cũng không có.&nbsp;&nbsp;<br>Người chết có luân hồi và đầu thai, nhưng tiền đề của tất cả những điều này là phải có dấu ấn linh hồn.&nbsp;&nbsp;&nbsp;<br>Mà sợi tóc này cực kỳ có khả năng xoá mất dấu ấn linh hồn của ông ta!&nbsp;&nbsp;<br>Trong tình huống bình thường, dấu ấn linh hồn sẽ được sự phù hộ của thiên địa luân hồi, người chết như đèn tắt, nhưng dấu ấn linh hồn không thể nào xoá được, ngay cả ông ta. Nên nói rằng, trong số những người ông ta quen biết, không ai có cách xoá dấu ấn linh hồn!&nbsp;&nbsp;&nbsp;&nbsp;<br>Mà người phụ nữ trước mặt này rất có khả năng sẽ làm được!&nbsp;&nbsp;<br>Đây chắc chắn không phải Kiếm Tiên, hoặc nói không phải Kiếm Tiên đơn giản!&nbsp;&nbsp;<br>Giờ phút này, trong lòng Tả viện sứ sợ hãi gần chết.&nbsp;&nbsp;<br>Ông ta biết, học viện Thương Mộc đã đánh giá thấp thực lực của cô gái bí ẩn trước mặt này.&nbsp;&nbsp;<br>Không chỉ Tả viện sứ, lúc này đám người ông lão gầy gò bên cạnh cũng kinh ngạc đến mức ngây người!&nbsp;&nbsp;<br>Một sợi tóc đã có thể khoá chặt Tả viện sứ!&nbsp;&nbsp;<br>Đây là phương pháp gì?&nbsp;&nbsp;<br>Đám người ông lão gầy gò nhìn chằm chằm vào cô gái bí ẩn, ai cũng cực kỳ phòng bị như gặp địch mạnh.&nbsp;&nbsp;<br>Cô gái bí ẩn không quan tâm đám người ông lão gầy gò, mà xoay người nhìn về phía Diệp Huyên: “Cảm thấy thế nào?”&nbsp;&nbsp;<br>Diệp Huyên cười khổ, cảm thấy thế nào?&nbsp;&nbsp;<br>Giờ đây hắn cảm thấy mình đã hoàn toàn tàn phế!&nbsp;&nbsp;<br>Kiếm bị huỷ đồng nghĩa với việc đan điền bị huỷ, hắn bây giờ như một người bình thường, thậm chí không phải võ giả!&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn cô gái bí ẩn, hắn muốn xem thử cô gái bí ẩn trông thế nào, nhưng tiếc là hắn không thể nhìn thấy diện mạo của cô gái bí ẩn, mà cô gái bí ẩn đang đứng trước mặt hắn, nhưng hắn lại không nhìn thấy!&nbsp;&nbsp;<br>Cô gái bí ẩn lạnh nhạt hỏi: “Có biết tại sao ta lại bảo ngươi đến lấy kiếm không?”&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi, sau đó đáp: “Người mạnh, kiếm mạnh”.&nbsp;&nbsp;<br>Cô gái bí ẩn khẽ gật đầu: “Ngươi có thể nghĩ tới đây coi như tạm được, nhưng bảo ngươi đến lấy kiếm còn một hàm ý khác, về lý do tại sao thì ngươi tự nghĩ đi”.&nbsp;&nbsp;&nbsp;&nbsp;<br>Diệp Huyên cười khổ: “Tiền bối, ta, ta đã tàn phế!”&nbsp;&nbsp;<br>“Tàn phế?”&nbsp;&nbsp;<br>Cô gái bí ẩn cười khẩy: “Tàn phế là gì? Không còn đan điền kiếm, ngươi không phải là kiếm tu?”&nbsp;&nbsp;<br>Diệp Huyên im lặng một lúc rồi hỏi: “Ta còn cứu được không?”&nbsp;&nbsp;<br>Cô gái bí ẩn lạnh lùng đáp: “Không, ngươi hết thuốc chữa rồi, chờ chết đi!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Cô gái bí ẩn không nói với Diệp Huyên nữa mà quay người đi về phía đám người ông lão gầy gò. Sau lưng nàng ấy, Diệp Huyên hơi cúi đầu suy tư, lúc này trong đầu hắn chỉ có một câu.&nbsp;&nbsp;<br>Không còn đan điền kiếm, hắn cũng không phải là kiếm tu nữa ư?&nbsp;&nbsp;<br>Diệp Huyên rơi vào suy tư.&nbsp;&nbsp;<br>Còn cô gái váy trắng đã bước đến trước mặt đám người ông lão gầy gò, ông ta nhìn chằm chằm vào cô gái váy trắng: “Các hạ không phải Kiếm Tiên!”&nbsp;&nbsp;<br>“Kiếm Tiên?”&nbsp;&nbsp;<br>Cô gái váy trắng nở nụ cười mỉa mai: “Đó là chuyện của hàng trăm nghìn năm trước rồi!”&nbsp;&nbsp;<br>Ông lão gầy gò nhìn cô gái váy trắng, tay phải nắm chặt gậy chống trong tay, vẻ mặt ông ta vô cùng bình tĩnh, trong mắt không có chút gợn sóng, nhưng trong lòng đã như sóng to gió lớn.&nbsp;&nbsp;<br>Hàng trăm nghìn năm trước?&nbsp;&nbsp;<br>Có ai có thể sống lâu như vậy sao?&nbsp;&nbsp;<br>Đấng Vô Thượng trong truyền thuyết có thể sống lâu vậy không?&nbsp;&nbsp;<br>Rốt cuộc cô gái bí ẩn trước mặt này là ai?&nbsp;&nbsp;<br>Chỉ trong phút chốc, hàng loạt dấu chấm hỏi nảy lên trong đầu ông lão gầy gò với tốc độ ánh sáng.&nbsp;&nbsp;<br>Còn một điều nữa, nếu hàng trăm nghìn năm trước người phụ nữ này đã đạt tới cấp bậc Kiếm Tiên, vậy bây giờ nàng ấy thuộc cảnh giới gì?&nbsp;&nbsp;<br>Không thể nào!&nbsp;&nbsp;<br>Ông lão gầy gò nheo mắt lại, trong mắt hiện lên vẻ dữ tợn: “Cô muốn hù doạ lão phu?”&nbsp;&nbsp;<br>Nói xong, ông ta cầm gậy chống gõ nhẹ xuống mặt đất: “Tá Thiên Nhất Nhãn!”&nbsp;&nbsp;&nbsp;<br>Trong tích tắc, trời đất biến sắc.&nbsp;&nbsp;<br>Cả bầu trời lập tức tối sầm, mây đen bao trùm trên vùng trời học viện Thương Mộc, trong đám mây đen đó xuất hiện một con mắt đen tuyền, sấm vang chớp giật xung quanh con mắt. Cùng lúc đó, một áp lực vô hình từ trên trời ập xuống, áp lực này mạnh như trời sập.&nbsp;&nbsp;<br>Bên dưới, vô số người hoảng hốt, tất cả bỏ chạy tán loạn.&nbsp;&nbsp;<br>Trước mặt cô gái váy trắng, ông lão gầy gò cười gằn: “Cô gái, hãy nhìn bản lĩnh của lão phu!”&nbsp;&nbsp;<br>Dứt lời, ông ta cầm gậy chống chỉ lên trời, con mắt to trên bầu trời đột nhiên nhìn xuống, tầm mắt vừa khéo nhìn vào cô gái váy trắng. Ngay sau đó, một tia sấm sét đánh xuống từ trong con mắt đen, khi tia sét này xuất hiện trên bầu trời, mặt đất lập tức rung chuyển.&nbsp;&nbsp;&nbsp;<br>Bản lĩnh của thần tiên!&nbsp;&nbsp;<br>Một số người hoảng sợ nhìn tia sét trên bầu trời, bản lĩnh này đã vượt xa phạm vi khả năng của người thường.&nbsp;&nbsp;<br>Đây là bản lĩnh của thần tiên!&nbsp;&nbsp;<br>Vị Kiếm Tiên kia có thể chống cự được không?&nbsp;&nbsp;<br>Họ lần lượt nhìn về phía cô gái váy trắng.&nbsp;&nbsp;<br>Cô gái váy trắng chắp tay trái sau lưng, hai ngón tay phải kẹp lấy một lọn tóc của mình, sau đó trượt xuống dọc theo lọn tóc. Khi tia sét kia chỉ còn cách đầu nàng ấy vài trượng, ngón tay nàng ấy lập tức chỉ lên trời.&nbsp;&nbsp;<br>Một sợi tóc phóng lên tận trời!&nbsp;&nbsp;<br>Trong mắt của vô số người, tia sét kia đột nhiên bắt đầu dập tắt từng khúc, gần như chưa đầy một hơi thở, tia sét này đã hoàn toàn biến mất trên không trung, mà sợi tóc kia vẫn chưa dừng lại, tiếp tục bay thẳng lên trời.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Ở phía chân trời, con mắt lớn nổ tung rồi biến mất."}