{"title":"Chương 402: Thế giới này, nhìn chán rồi!","content":"Chân trời trở lại bình thường.&nbsp;&nbsp;<br>Xung quanh lặng ngắt như tờ!&nbsp;&nbsp;<br>Ông lão gầy gò tái mặt, đờ đẫn nhìn không trung như mất hồn: “Sao có thể... Sao có thể...”&nbsp;&nbsp;<br>Một sợi tóc tiêu diệt phép thuật của ông ta<br>Giờ phút này, đầu óc ông lão gầy gò đã trống rỗng!&nbsp;&nbsp;<br>Mà mười một người sau lưng ông ta cũng có vẻ mặt khó tin, đặc biệt là Tả viện sứ vẫn chưa ngã xuống cách đó không xa, lúc này ông ta như bị sét đánh.&nbsp;&nbsp;<br>Bởi vì đó hoàn toàn không phải việc Kiếm Tiên có thể làm!&nbsp;&nbsp;<br>Không phải Kiếm Tiên!&nbsp;&nbsp;<br>Trên Kiếm Tiên?&nbsp;&nbsp;<br>Hai tay Tả viện sứ bắt đầu run rẩy!&nbsp;&nbsp;<br>Phía dưới, cô gái váy trắng không tiếp tục ra tay mà xoay người đi đến trước mặt Diệp Huyên, nàng ấy nhìn xuống Diệp Huyên: “Đã nghĩ ra chưa?”&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu lên nhìn cô gái váy trắng: “Cho ta thêm chút thời gian, được chứ?”&nbsp;&nbsp;<br>Cô gái váy trắng khẽ gật đầu: “Được!”&nbsp;&nbsp;<br><br>Dứt lời, nàng ấy quay người, mà lúc này, ông lão gầy gò cách đó không xa bỗng lên tiếng: “Các hạ hoàn toàn không phải Kiếm Tiên, cô...”&nbsp;&nbsp;<br>Đúng lúc này, giọng nói của ông lão gầy gò im bặt, bởi vì một sợi tóc đã đâm vào giữa hai đầu lông mày của ông ta từ lúc nào chẳng hay. Cũng giống Tả viện sứ, bây giờ ông lão gầy gò cũng không thể động đậy!&nbsp;&nbsp;&nbsp;<br>Không có một chút sức đánh trả!&nbsp;&nbsp;<br>Cô gái váy trắng nhẹ nhàng chỉ tay vào ông lão gầy gò: “Ta đã cho ngươi nói chuyện chưa?”&nbsp;&nbsp;<br>Ông lão gầy gò sợ hãi nhìn cô gái váy trắng, giờ đây ông ta đã vô cùng kinh hãi. Cô gái váy trắng trước mắt này hoàn toàn không phải Kiếm Tiên, thậm chí có thể là một đấng Vô Thượng trong truyền thuyết.&nbsp;&nbsp;<br>Nghĩ tới điều này, mặt ông lão gầy gò trắng bệch như giấy.&nbsp;&nbsp;<br>Xong rồi!&nbsp;&nbsp;<br>Đây là ý nghĩ duy nhất trong đầu ông ta!&nbsp;&nbsp;<br>Cô gái váy trắng không để ý ông lão gầy gò mà nhìn về phía mười một người cách đó không xa. Thấy vậy, mười một người kia hoảng sợ, họ định chạy trốn thì lúc này, cô gái váy trắng khép ngón cái tay phải và ngón trỏ vào nhau, sau đó gỡ ra, một tia kiếm mang từ giữa hai ngón tay bắn ra nhanh như điện.&nbsp;&nbsp;<br>Phía xa, mười một người chạy trốn lần lượt bay đầu...&nbsp;&nbsp;<br>Chỉ trong tích tắc, cả mười một người đều ngã xuống!&nbsp;&nbsp;<br>Không chừa một ai!&nbsp;&nbsp;<br>Một phát giết chết tất cả!&nbsp;&nbsp;<br>Cô gái váy trắng xoay người nhìn về phía Diệp Huyên: “Nghĩ ra chưa?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Cô gái váy trắng bước đến trước mặt Diệp Huyên: “Nói!”&nbsp;&nbsp;<br>Diệp Huyên trả lời: “Thứ mà kiếm tu tu là một loại đạo, một loại lý niệm, một loại tín nhiệm chứ không phải huyền khí gì đó, vậy nên dù không có đan điền, ta cũng là một kiếm tu!”&nbsp;&nbsp;<br>Cô gái váy trắng nhìn Diệp Huyên không nói gì.&nbsp;&nbsp;<br>Diệp Huyên hơi dè dặt hỏi: “Có nói sai không?”&nbsp;&nbsp;<br>Cô gái váy trắng lạnh nhạt nói: “Ngươi không ngu ngốc như ta tưởng!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Cô gái váy trắng vẫy nhẹ tay, mảnh vỡ của kiếm Liên Tú bên cạnh Diệp Huyên lập tức bay vào tay nàng ấy, nhìn đống mảnh vỡ đó, tay nàng ấy nhẹ nhàng lướt qua, chỉ chốc lát kiếm Liên Tú khôi phục lại như thường. Nàng ấy cầm kiếm Liên Tú vỗ nhẹ vào vai Diệp Huyên: “Đây là lần cuối cùng ta giúp ngươi. Sau hôm nay, mọi chuyện trong tương lai đều do ngươi tự đối mặt. Bây giờ ngươi cũng nên học cách tự trưởng thành”.&nbsp;&nbsp;<br>Dứt lời, nàng ấy gập ngón tay, kiếm Liên Tú bay thẳng vào cơ thể Diệp Huyên!&nbsp;&nbsp;<br>Cô gái váy trắng xoay người đi tới trước mặt Tả viện sứ, Tả viện sứ đang định nói thì sợi tóc giữa hai đầu lông mày ông ta đột nhiên xuyên thủng qua.&nbsp;&nbsp;<br>Vèo!&nbsp;&nbsp;<br>Toàn thân Tả viện sứ bắt đầu biến mất!&nbsp;&nbsp;<br>Tả viện sứ nhìn cô gái váy trắng một cách sợ hãi, nhưng bất kể ông ta có làm gì đi nữa thì cũng vô ích, ông ta chỉ có thể cảm nhận mình dần dần biến mất khỏi thế giới này.&nbsp;&nbsp;&nbsp;<br>Không chỉ Tả viện sứ, ông lão gầy gò bên cạnh ông ta cũng đang dần dần biến mất.&nbsp;&nbsp;<br>Ông lão gầy gò không giãy giụa, ông ta nhìn cô gái váy trắng chằm chằm: “Các hạ, rốt cuộc cô mạnh đến mức nào, có thể giải thích nghi hoặc cho ta không?”&nbsp;&nbsp;<br>Cô gái váy trắng bước về phía ông lão gầy gò: “Trong mắt ngươi, ai là người mạnh nhất?”&nbsp;&nbsp;<br>Ông lão gầy gò nhìn thẳng vào cô gái váy trắng: “Cảnh giới Vô Thượng, chưa từng có ai ở Thanh Thương giới đạt đến cảnh giới đó!”&nbsp;&nbsp;<br>Cô gái váy trắng khẽ gật đầu: “Với ta mà nói chỉ như một con kiến hôi!”&nbsp;&nbsp;<br>Ông lão gầy gò ngây người.&nbsp;&nbsp;<br>Mãi đến khi ông ta hoàn toàn biến mất, ánh mắt ông ta vẫn đờ đẫn!&nbsp;&nbsp;<br>Cảnh giới Vô Thượng, như con kiến hôi...&nbsp;&nbsp;<br>Lúc này, một ông lão đột nhiên xuất hiện trên không trung.&nbsp;&nbsp;<br>Người hộ giới!&nbsp;&nbsp;<br>Ông lão nhìn chằm chằm vào cô gái váy trắng: “Vì sao các hạ lại đến Thanh Châu, cô...”&nbsp;&nbsp;<br>Cô gái váy trắng cũng chỉ lên trời.&nbsp;&nbsp;<br>Vèo!&nbsp;&nbsp;<br>Một sợi tóc xuyên thẳng qua giữa hai đầu lông mày của ông lão, cơ thể ông lão cứng đờ giữa không trung.&nbsp;&nbsp;<br>Trên không trung, ông lão kinh hãi nhìn cô gái váy trắng: “Cô, cô dám giết người hộ giới, cô...”&nbsp;&nbsp;<br>Cô gái váy trắng liếc nhìn ông lão: “Nào, gọi người đi!”&nbsp;&nbsp;<br>Ông lão không chút do dự bóp nát một viên đá truyền âm.&nbsp;&nbsp;<br>Giết người hộ giới!&nbsp;&nbsp;<br>Bao nhiêu năm rồi không ai dám làm vậy?&nbsp;&nbsp;<br>Đừng nói là Thanh Châu, ngay cả Trung Thổ Thần Châu cũng không ai dám làm như thế!&nbsp;&nbsp;<br>Cô gái váy trắng không để ý ông lão mà quay đầu nhìn xung quanh, một lát sau, nàng ấy lắc đầu: “Thế giới này, nhìn chán rồi!”&nbsp;&nbsp;<br>Nói xong, nàng ấy nhìn về phía Diệp Huyên: “Dạy cho ngươi một chiêu kiếm pháp từ trên trời rơi xuống!”&nbsp;&nbsp;<br>Dứt lời, ngón tay nàng ấy gảy nhẹ, ngay sau đó kiếm Liên Tú trong cơ thể Diệp Huyên bay thẳng lên trời, đến tận không trung.&nbsp;&nbsp;<br>Kiếm bắt đầu từ từ rơi xuống, trong tích tắc cả chân trời dần mờ đi, không chỉ vậy, mặt đất cũng bắt đầu nứt toác từng khúc, vô số ngọn núi sụp đổ…"}