{"title":"Chương 403: Có thể đỡ một kiếm của ta không?","content":"Tận thế!&nbsp;&nbsp;<br>Khi thanh kiếm Liên Tú này chậm rãi rơi xuống từ trên không trung, tất cả mọi người đều cảm nhận được hơi thở của tận thế. Nếu để thanh kiếm kia rơi xuống, có lẽ cả Thanh Châu đều sẽ sụp đổ, không chỉ có Thanh Châu, e rằng cả Thanh Thương giới cũng biến mất luôn.&nbsp;&nbsp;<br>Muốn hủy diệt thế giới!&nbsp;&nbsp;<br>Lúc này, vô số người xung quanh vô cùng kinh hãi.&nbsp;&nbsp;<br>Đặc biệt là ông lão hộ giới trong không trung, lúc này đầu óc ông ta đã trống rỗng, một chiêu kiếm làm sụp đổ một giới, đây là cao thủ thế nào mới có thể làm được chứ?&nbsp;&nbsp;<br>Đây còn là người sao?&nbsp;&nbsp;<br>Diệp Huyên đứng bên dưới cũng ngơ ngác, vì hắn không ngờ cô gái bí ẩn thật sự muốn làm sụp đổ thế giới này.&nbsp;&nbsp;<br>Chơi lớn quá rồi!&nbsp;&nbsp;<br>Diệp Huyên vội đứng lên, chạy tới sau lưng nàng ấy: “Tiền bối, người nhất định phải tỉnh táo! Bình tĩnh!”, đương nhiên hắn không muốn nơi này bị hủy diệt, nếu nơi này bị hủy diệt, Khương Quốc ở Thanh Châu phải làm sao đây?&nbsp;&nbsp;&nbsp;<br>Mặt cô gái váy trắng không chút cảm xúc: “Bình tĩnh cái gì, cái nơi nhỏ bé này lại năm lần bảy lượt mang đến phiền phức cho ta, làm phiền giấc ngủ của ta, đúng là đáng chết”.&nbsp;&nbsp;<br>Nàng ấy vừa dứt lời, kiếm Liên Tú lại rơi xuống thêm một rượng, trong nháy mắt, cả học viện Thương Mộc lập tức biến thành tro bụi, không những thế, lúc này, những ngọn núi cao xung quanh học viện Thương Mộc cũng bắt đầu đổ nát.&nbsp;&nbsp;<br>Cảm nhận được điều này, Diệp Huyên thầm thấy hoảng sợ, hắn vội nói: “Tiền bối, không phải người muốn tìm người sao? Nếu người kia ở giới này, người chém xuống một kiếm khiến nơi này sụp đổ, vậy chẳng phải người kia cũng sẽ diệt vong cùng nó sao?”&nbsp;&nbsp;<br>Nghe vậy, cô gái nhíu chặt mày, một lát sau, nàng ấy nhìn một vòng xung quanh, cái nhìn này thật ra đã nhìn khắp Thanh Châu. Một lát sau, nàng ấy nhìn vào Diệp Huyên, cứ nhìn như thế mà không nói gì.&nbsp;&nbsp;<br>Dù Diệp Huyên không nhìn thấy khuôn mặt của cô gái váy trắng, nhưng lúc này hắn có thể cảm nhận được nàng ấy đang nhìn mình.&nbsp;&nbsp;&nbsp;<br>Diệp Huyên bị nhìn mà thấy da đầu tê dại, đối mặt với cô gái váy trắng này, hắn không muốn gây chuyện, cũng không muốn ăn đòn, cô gái này đánh người khác thật sự rất đau.&nbsp;&nbsp;<br>Một lúc sau, cô gái váy trắng từ từ nhắm mắt, chuôi kiếm Liên Tú trên không trung cũng dừng lại, không rơi xuống nữa.&nbsp;&nbsp;&nbsp;<br>Tất cả mọi người xung quanh đều run lẩy bẩy, không dám thở mạnh!&nbsp;&nbsp;<br>Bầu không khí như thế kéo dài khoảng một khắc, sau đó, cô gái váy trắng đột nhiên chỉ vào Diệp Huyên: “Nể mặt ngươi đấy!”&nbsp;&nbsp;<br>Nói xong, nàng ấy chỉ nhẹ một cái vào Diệp Huyên.&nbsp;&nbsp;<br>Kiếm Liên Tú trên không trung đi thẳng vào người hắn.&nbsp;&nbsp;<br>Diệp Huyên lập tức thở phào nhẹ nhõm, hắn ngồi xụi lơ dưới đất, lau mồ hôi lạnh trên trán, ngay cả bản thân cũng hơi khó tin: “Không ngờ ông đây vừa cứu vớt toàn thế giới…”&nbsp;&nbsp;<br>Nhưng vào lúc này, chân trời đột nhiên rung lên, trong ánh mắt của vô số người, chân trời đột nhiên nứt ra, sau đó, một người đàn ông xuất hiện từ trong đó, gã ta nhìn xuống dưới, nhìn vào ông lão bị cô gái bị ẩn giữ trên không trung bằng một sợi tóc.&nbsp;&nbsp;<br>Lúc nhìn thấy ông lão, người đàn ông trung niên hơi nhíu mày, sau đó, gã ta nhìn sang cô gái bí ẩn.&nbsp;&nbsp;<br>Ông lão đột nhiên hét to: “Đi mau!”&nbsp;&nbsp;<br>Ông ta không biết rốt cuộc cô gái bí ẩn là cảnh giới gì, nhưng ông ta biết mình và người đàn ông trung niên hoàn toàn đấu không lại nàng ấy!&nbsp;&nbsp;<br>Người đàn ông trung niên đang muốn lên tiếng, lúc này, cô gái bí ẩn đột nhiên kẹp một sợi tóc trong tay, một giây sau, một tia kiếm quang phóng lên trời.&nbsp;&nbsp;<br>Trong kiếm quang là một sợi tóc!&nbsp;&nbsp;<br>Trong không trung, sắc mặt người đàn ông trung niên lập tức thay đổi, gã ta chắp hai tay, đè xuống dưới. Trong nháy mắt, cả chân trời không ngừng rung lên, không gian cũng vì thế mà vặn vèo, tạo thành một vòng xoáy kỳ lạ.&nbsp;&nbsp;<br><br>Nhưng mái tóc kia lại xuyên thẳng qua vòng xoáy đó, cũng có thể nói là mái tóc và vòng xoáy không gian kia hoàn toàn không ở cùng một không gian!&nbsp;&nbsp;<br>Phập!&nbsp;&nbsp;<br>Trong ánh mắt sợ hãi của người đàn ông trung niên, sợi tóc xuyên thủng qua giữa lông mày của gã ta.&nbsp;&nbsp;<br>Cả chân trời thoáng chốc yên tĩnh trở lại.&nbsp;&nbsp;<br>Cô gái váy trắng đột nhiên xuất hiện trước mặt người đàn ông trung niên, người đàn ông trung niên nhìn chằm chằm nàng ấy: “Ta là người hộ giới, tôn trọng thiên đạo, cung kính chư thần, canh giữ cửu châu thập giới, bảo vệ nghìn tỷ sinh linh. Cô giết hai người bọn ta nhất định sẽ bị trời trừng phạt, cửu châu thập giới sẽ không tha cho cô!”&nbsp;&nbsp;<br>“Trời trừng phạt?”&nbsp;&nbsp;<br>Cô gái váy trắng nở nụ cười châm chọc, nàng ấy nhìn người đàn ông trung niên như đang nhìn một con kiến: “Trên đời này có trời dám phạt ta sao? Nếu không phải nơi này có người ta muốn tìm, thiên đạo cái gì, chư thần cái gì, cửu châu thập giới cái gì, nghìn tỉ sinh linh cái gì, một chiêu kiếm của ta là có thể tiêu diệt rồi!”&nbsp;&nbsp;<br>“Ngông cuồng!”&nbsp;&nbsp;<br>Người đàn ông trung niên nhìn chằm chằm cô gái váy trắng, gào thét như dã thú: “Cô không kính trọng thiên đạo, không kính trọng chư thần, sau này nhất định sẽ bị…”&nbsp;&nbsp;&nbsp;<br>Người đàn ông đột nhiên im bặt, vì đầu gã ta đã bay ra ngoài.&nbsp;&nbsp;<br>Nhìn cái đầu máu chảy đầm đìa kia, sắc mặt cô gái váy trắng không chút cảm xúc: “Giun dế ngu ngốc, dù là thiên đạo chư thần trong miệng ngươi cũng phải kính nể ta đây, nếu không, ta bảo bọn họ chết, bọn họ cũng phải chết!”&nbsp;&nbsp;<br>Nói xong, nàng ấy hơi nghiêng đầu nhìn ông lão sắp chết cách đó không xa: “Nào, gọi người đi, gọi tiếp đi! Nhưng đừng gọi đám vô dụng như ông, lãng phí kiếm khí của ta! Gọi thiên đạo chư thần trong miệng gã ta đến đây, xem bọn họ có thể đỡ được một kiếm của ta không?”&nbsp;&nbsp;<br>Ông lão nhìn cô gái bí ẩn, không nói gì, cũng không tiếp tục gọi người nữa, vì có gọi cũng chỉ là gọi đến tìm chết mà thoi!&nbsp;&nbsp;<br>Cứ thế, ông lão chậm rãi tiêu vong, chẳng mấy chốc đã hoàn toàn biến mất khỏi cõi đời.&nbsp;&nbsp;<br>Cô gái bí ẩn ngẩng đầu nhìn lên cuối chân trời, nàng ấy chắp hai tay sau lưng, sắc mặt lạnh lẽo, ánh mắt hờ hững.&nbsp;&nbsp;<br>Diệp Huyên đứng ở chỗ không xa sau lưng nàng ấy, lúc này hắn hơi dè dặt, vì hắn pháp hiện Kiếm Tiên tỷ tỷ này trông không hề giống người tốt… Động một tý đã muốn hủy diệt cả thế giới rồi!&nbsp;&nbsp;<br>Tính tình thật sự quá nóng nảy!&nbsp;&nbsp;<br>Lúc này, cô gái bí ẩn từ từ nhắm mắt lại, một lúc lâu sau đó, nàng ấy nói khẽ: “Mười ba nghìn năm, hai mươi mốt người đều không phải ngươi, bây giờ ta cũng không biết có phải ngươi hay không nữa rồi, nhưng dù là tỷ lệ một phần vạn, ta vẫn sẽ không bỏ cuộc!”&nbsp;&nbsp;<br>“Tiền bối?”"}