{"title":"Chương 404: Ta có thể cứu hắn!","content":"Diệp Huyên đi tới sau lưng cô gái bí ẩn, đang định lên tiếng, nàng ấy đột nhiên nói: “Kiếm ý của ngươi là kiếm ý Thiện Ác, kiếm ý này nhất niệm thiện, muôn sông nghìn núi, có thể có được sự giúp đỡ của nhân linh trong thiên địa, nhất niệm ác bãi bể nương dâu, có thể tiêu diệt chúng sinh. Thiện niệm chi đạo vô cùng phức tạp, khó mà thấu triệt. Người tốt có thể là ác, người xấu cũng có thể là thiện, phân biệt ra sao đều do bản tâm!” <br>Diệp Huyên suy nghĩ tỉ mỉ những lời cô gái bí ẩn nói, sau đó cúi người: “Đã hiểu”. <br>Cô gái chậm rãi đi tới trước mặt Diệp Huyên, hai người đứng rất gần nhau, nhưng Diệp Huyên vẫn không thể thấy rõ khuôn mặt của nàng ấy. <br>Cô gái bí ẩn lại nói: “Sau hôm nay, mọi chuyện trong tương lai đều cần ngươi tự đối mặt. Con đường của kiếm tu là phải tự mình đi, không phải do người khác trải sẵn!” <br>Diệp Huyên cúi người thật thấp: “Ta xin nhớ kỹ lời dạy của tiền bối!” <br>Cô gái gật nhẹ đầu: “Đợi sau khi ngươi hồi phục phải nhanh chóng đi tìm đạo tắc thứ hai, cái tháp cũ nát kia có tổng cộng chín đạo tắc, sáu đạo tắc trong đó nằm ở Thanh Thương giới, ngươi phải mau chóng thu thập sáu đạo tắc này, đồng thời đạt đến Vạn Pháp Cảnh. Không chỉ có thế, còn cần đạt đến cấp độ Kiếm Hoàng. Chỉ có như vậy, sau này lúc giới này gặp họa, ngươi mới có thể tự bảo vệ mình!” <br>“Giới này gặp họa?”, Diệp Huyên hơi khó hiểu. <br>Nàng ấy gật đầu: “Lúc trước ta nhìn lên tinh không, giới này có một hơi thở cực kỳ tà ác, hơi thở này đang rình rập nơi đây, đồng thời còn đang không ngừng nuốt chửng bản nguyên của giới này. Nhưng nó hành động rất bí mật, vì thế người của giới này không hề phát hiện ra. Theo ta suy đoán, chẳng bao lâu nữa nó sẽ có thể mượn bản nguyên của giới này đột phá bản thân, khi đó giới này sẽ gặp họa lớn!” <br>Sắc mặt Diệp Huyên hơi thay đổi: “Mạnh lắm sao?” <br>Cô gái bí ẩn ngẩng đầu nói nhỏ: “Đúng là rất mạnh với người của giới này!” <br><br>Diệp Huyên vội vàng hỏi: “Vậy với tiền bối thì sao?” <br>“Chỉ bằng giun dế!”, giọng điệu của cô gái cực kỳ bình tĩnh. <br>Diệp Huyên ngây người, sau đó nói: “Tiền bối, vậy người ra một chiêu kiếm tiêu diệt nó đi!” <br>Nàng ấy nhìn Diệp Huyên: “Ta không tiêu diệt giới này đã vô cùng tốt bụng rồi. Cứu thế? Chỉ cần nó không trêu vào ta, sống chết của nghìn tỷ sinh linh trên giới này có liên quan gì đến ta chứ?” <br>Diệp Huyên:<br>Cô gái bí ẩn đột nhiên hỏi: “Muốn cứu vớt thế giới à?” <br>Diệp Huyên lắc đầu, cứu vớt thế giới? Hắn cũng không có vĩ đại như vậy, hắn chỉ muốn bảo vệ người bên cạnh mình, còn cứu vớt thế giới, hắn chưa bao giờ nghĩ tới! <br>Cô gái đi đến trước mặt Diệp Huyên: “Năng lực thế nào thì làm chuyện thế đấy, nhận rõ bản thân rất quan trọng. Trong vòng một năm, nếu ngươi không tìm thấy đạo tắc thứ hai, ngươi sẽ trở thành một khách qua đường của tháp này!” <br>Nói xong, nàng ấy cứ thế biến mất không còn tăm hơi. <br>Về tháp rồi! <br>Diệp Huyên lắc đầu thở dài, phải đi đâu tìm đạo tắc thứ hai đây? Không có chút manh mối nào cả! <br>Cả vị đại thần ở tầng hai kia nữa, không biết đã đi lang thang ở đâu rồi! Lang thang cũng không sao hết, nhưng có thể mang theo đạo tắc về không vậy! <br>Đạo tắc! <br>Nghĩ đến đây, sắc mặt Diệp Huyên đột nhiên thay đổi, sau đó, hắn la lên một tiếng thảm thiết, ngã thẳng xuống đất, đau đớn co người lại! <br>Phản phệ! <br>Đến rồi! <br>Lại đến nữa rồi! <br>Bây giờ không còn đạo tắc trấn áp, một mình hắn phải chịu tất cả phản phệ, cảm giác đó thật sự là đau đến mức không muốn sống nữa! <br>Diệp Huyên hắn không sợ chết, nhưng hắn thật sự hơi sợ phản phệ thế này! <br>Lúc này, Thác Bạt Tiểu Yêu đi đến, nhìn Diệp Huyên dưới đất, nàng ta cau mày, lo lắng hỏi: “Kiếm tu, ngươi… ngươi không sao chứ?” <br>Diệp Huyên không trả lời, lúc này hắn đã không thể trả lời được nữa rồi, ý thức cũng hơi mơ hồ! <br>Thác Bạt Tiểu Yêu lấy búa đinh ra, nàng ta hơi do dự: “Kiếm tu, hay là ta đánh ngất ngươi nhé! Đánh ngất rồi sẽ hết đau! Nhưng mà… Nhưng mà, ta sợ sẽ đánh chết ngươi mất!” <br>Diệp Huyên <br>Vào lúc Thác Bạt Tiểu Yêu còn đang do dự, một cô gái đột nhiên xuất hiện bên cạnh Diệp Huyên, chính là Liên Vạn Lý! <br>Liên Vạn Lý nhìn Diệp Huyên dưới đất, nở nụ cười kỳ lạ. <br>Thác Bạt Tiểu Yêu nhìn Liên Vạn Lý: “Có chuyện gì à?” <br>Liên Vạn Lý chỉ Diệp Huyên dưới đất: “Ta có thể cứu hắn!” <br>Thác Bạt Tiểu Yêu chớp mắt, hơi mừng rõ: “Thật sao?” . ngôn tình hài<br>Liên Vạn Lý gật đầu, cực kỳ nghiêm túc nói: “Thật!” <br>Cứ như thế, Thác Bạt Tiểu Yêu và Liên Vạn Lý mỗi người kéo một chân của Diệp Huyên đi về phía xa. <br>Lúc trước vì bị Tả viện sứ đánh bay, quần áo trên người Diệp Huyên đã rách nát hết, đặc biệt là giữ hai chân đã không còn gì nữa, cứ thế lộ ra trong không khí. <br>Trên đường, Thác Bạt Tiểu Yêu chỉ vào giữa hai chân Diệp Huyên, ngạc nhiên hỏi: “Đó là cái gì? Sao ta không có?” <br>Liên Vạn Lý nhìn thoáng qua, tỏ vẻ khinh thường: “Đó là ngọn nguồn của tội ác, nam nhân không có thứ này sẽ không thể làm chuyện xấu với nữ tử chúng ta!” <br>Thác Bạt Tiểu Yêu ngẫm nghĩ một lúc rồi nói: “Kiếm tu này làm người không tệ, là bạn của ta, hay là chúng ta loại bỏ thứ xấu xa này giúp hắn nhé?” <br>Liên Vạn Lý gật đầu: “Được!” <br>Thác Bạt Tiểu Yêu quay đầu nhìn Diệp Huyên đang nửa tỉnh nửa mê: “Kiếm tu, nhịn một chút nhé!” <br>Dứt lời, nàng ta cầm búa đập xuống giữa hai chân Diệp Huyên. <br>Bụp! <br>Như có thứ gì đó vỡ ra…"}