{"title":"Chương 405: Liên Minh Hộ Giới","content":"Trong lúc mơ màng, Diệp Huyên cảm thấy thân dưới truyền đến cảm giác đau đớn như có thứ gì vỡ ra, nhưng hắn không để tâm được nhiều như thế nữa, vì ý thức của hắn đã ngày càng mơ hồ rồi!&nbsp;&nbsp;<br>Cứ thế, hai người Thác Bạt Tiểu Yêu và Liên Vạn Lý kéo chân hắn đi về phía xa.&nbsp;&nbsp;<br>Dọc đường.&nbsp;&nbsp;<br>Rất rõ ràng Thác Bạt Tiểu Yêu là một người rảnh rỗi sinh nông nỗi, nàng ta quay đầu nhìn chỗ nào đó của Diệp Huyên: “Liên tỷ, ta tiêu diệt ngọn nguồn tội ác giúp hắn, tỷ thấy hắn sẽ cảm ơn chúng ta chứ?”&nbsp;&nbsp;<br>Liên Vạn Lý chớp mắt, trông rất hoạt bát: “Có lẽ là không đâu!”&nbsp;&nbsp;<br>“Vì sao?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu vô cùng khó hiểu: “Ta đã giúp hắn đấy!”&nbsp;&nbsp;<br>Liên Vạn Lý ngẫm nghĩ một lúc, sau đó nói: “Tiểu Yêu, dù thứ kia là ngọn nguồn tội ác của nam nhân, nhưng cũng là thứ giúp nam nhân vui sướng, ngươi tiêu diệt ngọn nguồn tội ác của hắn cũng là hủy đi ‘hạnh phúc’ sau này của hắn. Cho nên có lẽ hắn sẽ không cảm ơn ngươi đâu!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu bĩu môi: “Thứ làm vui sướng cái gì, ta không có thứ xấu xí kia, không phải vẫn rất hạnh phúc sao?”&nbsp;&nbsp;<br>Liên Vạn Lý ngẫm nghĩ một lát rồi nói: “Thật ra ngươi nói cũng có lý!”&nbsp;&nbsp;<br>Nhận được sự tán thành, Thác Bạt Tiểu Yêu rất vui vẻ: “Liên tỷ, hay là chúng ta tiêu diệt ngọn nguồn tội ác của tất cả nam nhân đi?”&nbsp;&nbsp;<br>Liên Vạn Lý suy nghĩ một lát, nghiêm túc nói: “Suy nghĩ này hay đấy, nhưng khá khó thực hiện, ừm, bàn bạc kỹ càng lại đã”.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chỉ vào đầu mình, như nghĩ đến điều gì, vẻ mặt nàng ta chợt trở nên hơi nghiêm túc: “Liên tỷ, tỷ thấy tỷ tỷ mặc váy trắng khi nãy không?”&nbsp;&nbsp;<br>Liên Vạn Lý gật đầu, vẻ mặt cũng dần nghiêm nghị hơn.&nbsp;&nbsp;<br>Trong mắt Thác Bạt Tiểu Yêu lộ vẻ sùng bái và tôn kính: “Tỷ tỷ kia rất lợi hại… Có lẽ cha ta đánh không lại, cả đại bá ta cũng thế! Nhưng… Nhưng có lẽ ta có thể thử xem!”&nbsp;&nbsp;<br>Liên Vạn Lý nghe mà trợn mắt há mồm.&nbsp;&nbsp;<br>Lúc này, Thác Bạt Tiểu Yêu lại nói: “Cha ta nói rồi, đánh không thắng không sao cả, nhưng không thể mất mặt, cho nên đánh không thắng ta cũng phải nói đánh thắng, dù sao ta cũng không đấu với nàng ấy, ai biết được ta có đánh thắng hay không chứ!”&nbsp;&nbsp;<br>Liên Vạn Lý nhẹ giọng nói: “Hình như có lý đấy!”&nbsp;&nbsp;<br>Cứ thế, hai cô gái kéo Diệp Huyên từ từ đi khuất.&nbsp;&nbsp;<br>Mà bây giờ, học viện Thương Mộc đã trở thành một đống đổ nát.&nbsp;&nbsp;<br>Học viện Thương Mộc bị tiêu diệt, mười mấy cao thủ hàng đầu bị giết chết, ngay cả hai người hộ giới cũng ngã xuống, nhưng chuyện này vẫn chưa kết thúc như thế.&nbsp;&nbsp;<br>Vì linh khí của cả địa giới Thanh Châu đang biến mất với tốc độ cực kỳ nhanh chóng, không chỉ có Thanh Châu, Thanh Thương giới cũng phải chịu ảnh hưởng nhất định, mà Thanh Châu là nghiêm trọng nhất, vì bản nguyên của nó đã bị tổn thương nghiêm trọng rồi!&nbsp;&nbsp;<br>Dù chiêu kiếm đó của cô gái bí ẩn vẫn chưa hoàn toàn chém xuống, nhưng Thanh Châu vẫn không thể chịu được sức mạnh của nó.&nbsp;&nbsp;<br>Linh khí là nền tảng của một thế giới, mà mỗi một thế giới đều có bản nguyên của mình. Người hộ giới là người bảo vệ bản nguyên, không cho bản nguyên của thế giới bị cao thủ phá hoại. Mà bây giờ, bản nguyên của Thanh Châu đã bị tổn thương nghiêm trọng, chuyện này có nghĩa là chẳng bao lâu nữa, Thanh Châu cũng sẽ biến thành một vùng hoang vu.&nbsp;&nbsp;<br>Đối với Thanh Châu, đây thật sự xem như đến ngày tận thế rồi, phải nói rằng đây là một tai họa với cả Thanh Thương giới!&nbsp;&nbsp;<br>Trên bầu trời của học viện Thương Mộc, nay đã trở thành đống đổ nát, một người đàn ông trung niên đột nhiên đi ra từ một không gian, gã ta nhìn xuống dưới, một lát sau, gã ta nhíu chặt mày, trong mắt đầy sự lo lắng!&nbsp;&nbsp;<br>Một ông lão xuất hiện ở chỗ cách người đàn ông trung niên không xa, ông ta nhìn người đàn ông trung niên: “Không ngờ Lục tôn chủ lại đích thân đến Thanh Châu”.&nbsp;&nbsp;<br>Lục tôn chủ, tôn chủ hộ giới của Thanh Thương giới, thực lực ít nhất có thể nằm trong năm vị trí đầu ở cả Trung Thổ Thần Châu, đương nhiên điều này vẫn chưa phải là quan trọng nhất, quan trọng nhất là thân phận của gã ta, tôn chủ hộ giới, tất cả người hộ giới của Thanh Thương giới đều do gã ta quản lý!&nbsp;&nbsp;<br>Người hộ giới vốn dĩ đã là một tồn tại không tầm thường ở cả Thanh Thương giới, mà tôn chủ hộ giới còn là người không tầm thường trong những người không tầm thường.&nbsp;&nbsp;<br>Ở Trung Thổ Thần Châu, ngoài một vài thế lực và người đặc biệt, không ai dám không nể mặt người hộ giới cả.&nbsp;&nbsp;<br>Nói một các đơn giản là người hộ giới giống như chính phủ vậy!&nbsp;&nbsp;<br>Lục tôn chủ nhìn về phía ông lão: “Lê Khanh viện trưởng, học viện Thương Mộc của ông trả giá đắt mời mười hai thuật sĩ của Vu giới đến lại có kết cục thế này, có cảm giác gì?”&nbsp;&nbsp;<br>Vẻ mặt ông lão không chút cảm xúc: “Chịu thua thôi!”&nbsp;&nbsp;<br>“Chịu thua?”&nbsp;&nbsp;<br>Lục tôn chủ nhẹ giọng nói: “Lần này kiếm tu kia dùng một chiêu kiếm làm trọng thương bản nguyên của Thanh Thương giới, đặc biệt là linh khí ở Thanh Châu này đang biến mất với tốc độ cực nhnah, chẳng bao lâu nữa, linh khí sẽ hoàn toàn mất hết. Chuyện này suy cho cùng cũng do học viện Thương Mộc của ông mà ra, ông không có suy nghĩ gì sao?”&nbsp;&nbsp;<br>Lê Khanh cười khẽ: “Lục tôn chủ là muốn học viện Thương Mộc ta chịu trách nhiệm à?”&nbsp;&nbsp;<br>Vẻ mặt Lục tôn chủ không chút cảm xúc: “Lê viện trưởng, không phải ông không biết quy tắc của Thanh Thương giới này, ở Thanh Châu nho nhỏ này, cao thủ Vạn Pháp Cảnh có thể gia tay, nhưng không thể phá hoại linh khí và bản nguyên của nó, mà học viện Thương Mộc các ông lại mời mười hai vị trên Ngự Pháp Cảnh đến Thanh Châu, việc làm này đã vi phạm nghiêm trọng rồi”.&nbsp;&nbsp;<br>Lê Khanh híp hai mắt lại: “Lục tôn chủ, mười hai thuật sĩ này vào Thanh Châu, hình như người hộ giới của ngươi cũng không ngăn cản!”&nbsp;&nbsp;<br>Lục tôn chủ cười khẩy: “Người hộ giới của ta không ngăn cản thì học viện Thương Mộc ông có thể tùy tiện vi phạm à?”&nbsp;&nbsp;<br>Ánh mắt Lê Khanh dần trở nên lạnh lẽo: “Lục tôn chủ, hình như ngươi quên mất một chuyện, người chết là mười hai vị thuật sĩ và Tả viện sứ của học viện Thương Mộc ta, còn người phá hoại linh khí bản nguyên của nơi này là nữ tư kiếm tu kia, nàng ta mới là kẻ gây ra!”&nbsp;&nbsp;<br>Lục tôn chủ nhìn Lê Khanh một cái: “Nữ tử kia không cần Lê Khanh viện trưởng để tâm, Liên Minh Hộ Giới của ta sẽ tự xử lý. Còn học viện Thương Mộc các người vi phạm thì phải chịu phạt. Lê viện trưởng, giới hạn cho ông trong vòng ba ngày phải nộp cho Liên Minh Hộ Giới hai mươi tỷ kim tệ, chục nghìn viên Tử Nguyên Tinh, nếu quá kỳ hạn, tự gánh lấy hậu quả”.&nbsp;&nbsp;<br>Nói xong, không đợi Lê Khanh trả lời, gã ta xoay người biến mất ở chân trời mênh mông.&nbsp;&nbsp;<br>Lê Khanh đứng yên tại chỗ, siết chặt hai tay, sắc mặt cực kỳ khó coi, trong mắt tràn đầy sát khí và lửa giận!&nbsp;&nbsp;<br>Liên Minh Hộ Giới này rõ ràng là muốn cướp của học viện Thương Mộc một lần vào lúc bọn họ suy yếu nhất mà!&nbsp;&nbsp;<br>Hai mươi tỷ, mười nghìn viên Tử Nguyên Tinh!&nbsp;&nbsp;<br>Khoản phạt này đủ khiến nguyên khí của học viện Thương Mộc bị ảnh hưởng nặng nề! Tổn thương nguyên khí nghiêm trọng! Có lẽ trong vòng mấy chục năm, học viện Thương Mộc cũng không thể hồi phục nguyên khí."}