{"title":"Chương 406: Trứng của ta đâu?","content":"Vì Trung Thổ Thần Châu cạnh tranh rất tàn khốc, học viện Thương Mộc trọng thương cũng có nghĩa là bọn họ không thể tranh giành tài nguyên với người khác nữa, không còn tài nguyên, học viện Thương Mộc hoặc là diệt vong, hoặc là rời khỏi Trung Thổ Thần Châu. <br>Đương nhiên ông ta không muốn rời khỏi Trung Thổ Thần Châu, học viện Thương Mộc có thể đặt chân ở Trung Thổ Thần Châu là thành quả cố gắng của vô số người, nếu rời khỏi đó, ông ta sẽ trở thành tội đồ của học viện, hơn nữa kẻ thù của học viện cũng sẽ không bỏ qua cơ hội để chèn ép bọn họ. <br>Không chỉ những thế lực đối địch kia, còn có một vài thế lực muốn bỏ đá xuống giếng, thậm chí là hợp tác với nhau để phân chia học viện Thương Mộc!  <br>Học viện Thương Mộc lúc này đã gần như ở bước đường cùng rồi! <br>Lúc này, một ông lão mặc áo đen đột nhiên xuất hiện ở chỗ không xa trước mặt Lê Khanh. <br>Người nọ chính là ông lão áo đen đi theo An Lan Tú lúc trước, nhưng lão ta cũng không mang họ An. <br>Nhìn thấy ông lão áo đen, vẻ mặt Lê Khanh lập tức trở nên lạnh lẽo, vì lão ta chính là người giới thiệu mười hai thuật sĩ kia cho học viện Thương Mộc, cũng là người trước mắt rất khẳng định nói mười hai người kia chắc chắn có thể giết một vị Kiếm Tiên! <br>Mà cuối cùng mười hai thuật sĩ và một Tả viện sứ của học viện Thương Mộc đều chết hết! <br>Để mời mười hai thuật sĩ kia, học viện Thương Mộc đã bỏ ra một cái giá rất đắt, còn bị Liên Minh Hộ Giới đến bắt chẹt, lần này đã hoàn toàn đẩy học viện Thương Mộc đến bước đường cùng rồi! <br>Ông lão áo đen nhìn xuống dưới, nhẹ giọng nói: “Xem ra lại thất bại rồi”. <br>Lê Khanh cười khẩy: “Không phải các hạ nói mười hai thuật sĩ kia chắc chắn có thể giết chết một vị Kiếm Tiên ư?” <br>Ông lão áo đen híp mắt lại, ánh mắt hơi âm u: “Là lão phu đoán sai rồi! Cô gái kia có thể giết chết mười hai thuật sĩ, nàng ta ít nhất là một vị Đại Kiếm Tiên đỉnh cao!” <br>Đại Kiếm Tiên đỉnh cao! <br>Lê Khanh không nói gì, xoay người rời đi. <br>Đối với học viện Thương Mộc bây giờ, dù là Kiếm Tiên hay Đại Kiếm Tiên đều chẳng còn ý nghĩa gì nữa, vì học viện Thương Mộc đều không thể đánh thắng! <br>Lúc này, ông lão áo đen đột nhiên xuất hiện trước mặt Lê Khanh: “Lê viện trưởng, bây giờ tình cảnh của học viện Thương Mộc rất đáng lo, không biết Lê viện trưởng có tính toán gì không!” <br>Lê Khanh lạnh lùng đáp: “Tính toán gì? Bây giờ học viện Thương Mộc ta còn có thể tính toán gì nữa?” <br>Ông lão áo đen nói: “Lê viện trưởng đừng tức giận, lão phu cũng không có ác ý. Bây giờ tình cảnh của học viện rất đáng lo, theo lão phu biết, học viện Thương Mộc có không ít kẻ thù, mà bây giờ e rằng đã có rất nhiều thế lực đang dòm ngó học viện! Nếu tạm thời Lê viện trưởng chưa có tính toán gì, thật ra lão phu có thể chỉ cho Lê viện trưởng một cách!” <br>Lê Khanh nhìn thẳng vào ông lão áo đen, không nói gì. <br>Ông lão áo đen nghiêm mặt nói: “Lê viện trưởng, thật không dám giấu giếm, lão phu là trưởng lão của Nhà họ Tư Đồ ở thượng giới!” <br>Thượng giới! <br>Lê Khanh nhíu mày: “Ông đến từ thượng giới!” <br>Ông lão áo đen gật đầu. <br>Lê Khanh im lặng. <br>Thượng giới thật ra cũng nằm trong Thanh Thương giới. Thanh Thương giới rất rộng lớn, gồm rất nhiều thứ, là một thế giới đa nguyên hóa. <br>Thượng giới này là một tồn tại đặc biệt, là một thế giới độc lập. Nó thuộc về Thanh Thương giới, nhưng lại là một thế giới độc lập. <br>Mở ra một thế giới độc lập, chỉ có những thế lực thật sự hơn người mới có thể làm được! <br>Mà thượng giới này cũng không phải do một người hay một thế lực mở ra, mà là do rất nhiều thế lực hợp tác lại mở ra, trong thượng giới độc lập này đều là một vài thế lực lớn, Nhà họ Tư Đồ này chính là một trong số đó. <br>Ông lão áo đen lại nói: “Lê viện trưởng, không bằng học viện Thương Mộc dựa vào Nhà họ Tư Đồ của ta đi, có Nhà họ Tư Đồ, chắc chắn sẽ không ai ở hạ giới dám chèn ép học viện của ông đâu!” <br>Hạ giới! <br>Thật ra Thanh Thương giới vốn dĩ là một thế giới, nhưng đối với người thượng giới, thế giới của người bên ngoài đều là hạ giới. Dù có hơi thượng đẳng, nhưng thế lực trong thượng giới thật sự mạnh hơn thế lực ở bên ngoài. <br>Lê Khanh im lặng một lát rồi nói: “Chuyện này quá quan trọng, lão phu phải bàn bạc với các trưởng lão trong viện!” <br>Ông lão áo đen cười nói: “Ta hiểu!” <br>Lê Khanh như nghĩ đến điều gì, đột nhiên nhìn ông lão áo đen: “Hình như Nhà họ Tư Đồ của ông cũng muốn Diệp Huyên kia chết, vì sao vậy?” <br>Ông lão áo đen cười khẩy: “Lê huynh có điều không biết, các thế lực ở thượng giới đều muốn kết thông gia với Nhà họ An, Nhà họ Tư Đồ của ta cũng thế, hơn nữa Nhà họ An chủ cũng muốn kết thông gia với Nhà họ Tư Đồ chúng ta. Nhưng Diệp Huyên kia không biết điều, dám tiếp cận An tiểu thư, hừ, đừng nói sau lưng cậu ta có Đại Kiếm Tiên, dù có một vị trên Kiếm Tiên, Nhà họ Tư Đồ của ta cũng sẽ không bỏ qua cho hắn”. <br>Lê Khanh nhìn ông lão áo đen: “Các người vẫn muốn nhằm vào cậu ta sao?” <br>Ông lão gật đầu: “Đương nhiên, bên trên đã nói rõ rồi, người này nhất định phải chết, An tiểu thư chỉ có thể là con dâu của Nhà họ Tư Đồ ta”. <br>Lê Khanh gật nhẹ đầu: “Chúc Nhà họ Tư Đồ may mắn!” <br>Nói xong, ông ta xoay ngươi đi.  <br>Lê Khanh đột nhiên dừng lại ở cuối chân trời xa xa, vẻ mặt ông ta rất dữ tợn: “Ngu xuẩn! Dựa vào Nhà họ Tư Đồ của ngươi còn không bằng ta đi dựa vào Nhà họ An!” <br>Nói đến đây, ông ta hơi ngẩn người, một lát sau lại nhẹ giọng nói: “Diệp Huyên và An tiểu thư kia… Ừm, dựa vào Nhà họ An, nên dựa vào Nhà họ An!” <br>Nói xong, ông ta lập tức biến mất. <br>Trên bầu trời của học viện Thương Mộc, Lê Khanh đi rồi, ông lão áo đen lạnh lùng nhìn xuống dưới: “Đại Kiếm Tiên? Hừ, sau khi ngươi thấy Nhà họ Tư Đồ của ta, ngươi sẽ phát hiện mình nhỏ bé đến mức nào!” <br>… <br>Bên dưới, Hoàng cung Đế Quốc Đại Vân. <br>Diệp Huyên tỉnh lại, một giây sau, tiếng kêu thê thảm tan nát cõi lòng vang lên từ nơi sâu trong hoàng cung: “Trứng của ta đâu! Trứng đâu!”"}