{"title":"Chương 407: Chữa! Chữa ngay lập tức!","content":"Diệp Huyên nằm yên trên giường, vẻ mặt cuộc sống không còn gì luyến tiếc.&nbsp;&nbsp;<br>Cách đó không xa, Thác Bạt Tiểu Yêu cúi đầu, hai ngón trỏ không ngừng vẽ vòng tròn.&nbsp;&nbsp;<br>Cứ im lặng một lúc như thế, Thác Bạt Tiểu Yêu từ từ đi tới bên giường, nàng ta đá nhẹ vào giường, nhỏ giọng nói: “Không phải chỉ là hai quả trứng thôi sao, cần tức giận đến thế à? Ta… Ta đền cho ngươi là được!”&nbsp;&nbsp;<br>Nàng ta không nói gì còn được, vừa nói xong, Diệp Huyên đã tức đến mức suýt hộc máu: “Không phải chỉ có hai quả trứng? Trời ạ! Đây là trứng bình thường à? Đây là trứng bình thường sao?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu bĩu môi: “Hai quả trứng người mà thôi, ta đền cho ngươi hai quả trứng hổ!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Cuối cùng, Diệp Huyên không tranh cãi với Thác Bạt Tiểu Yêu nữa, vì hắn phát hiện nha đầu này hoàn toàn không hiểu rõ mấu chốt của vấn đề!&nbsp;&nbsp;<br>Dưới cái nhìn của nàng ta thì chỉ là hai quả trứng vỡ, chỉ thế mà thôi!&nbsp;&nbsp;<br>Lúc này, Liên Vạn Lý đột nhiên đi vào, nàng ta mặc một bộ váy dài lụa mỏng, váy rất dài, dài chạm đất, phía sau váy thêu một con phượng hoàng đen nhánh, cánh phượng vung lên như muốn bay đi.&nbsp;&nbsp;<br>Nàng ta xõa tóc ra sau, buộc một bím tóc nhỏ bằng một sợi vải màu tím, theo nhịp bước của nàng ta, bím tóc kia nhẹ nhàng đung đưa, vô cùng tao nhã.&nbsp;&nbsp;<br>Liên Vạn Lý đi tới bên giường, nàng ta cúi người nhìn Diệp Huyên, cười nói: “Đừng tức giận, trong cung của ta có ngự y tốt nhất, ta đã hỏi rồi, đây cũng không phải chuyện to tát gì, lát nữa ta sẽ bảo ngự y đến chữa cho ngươi, nhưng chi phí e rằng không thấp, ít nhất cũng chừng hai triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Hai triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Vẻ mặt Diệp Huyên trở nên cứng đờ!&nbsp;&nbsp;<br>Liên Vạn Lý chớp mắt: “Ngự y nói bây giờ chữa vẫn còn kịp, nếu để muộn rồi! E rằng ngươi sẽ…”&nbsp;&nbsp;<br>“Chữa!”&nbsp;&nbsp;<br>Diệp Huyên trả lời không chút do dự: “Chữa ngay lập tức!”&nbsp;&nbsp;<br>Đất trời bao la, trứng là quan trọng nhất!&nbsp;&nbsp;<br>Liên Vạn Lý duỗi tay, cười híp mắt nói: “Trả thù lao trước!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Cuối cùng, Diệp Huyên rất miễn cưỡng đưa hai triệu linh thạch cực phẩm ra, hắn hiểu mình bị gài bẫy rồi!&nbsp;&nbsp;<br>Nhưng cũng hết cách, ai bảo trứng của mình ở trong tay người ta chứ?&nbsp;&nbsp;<br>Đều tại con nhóc điên Thác Bạt Tiểu Yêu này hết!&nbsp;&nbsp;<br>Lúc này, hắn chỉ hận không thể xông lên đánh con nhóc điên này một trận, nhưng nghĩ đến thực lực của nàng ta và tình trạng trước mặt của mình, cuối cùng vẫn phải nhịn xuống.&nbsp;&nbsp;<br>Sau khi lấy hai triệu linh thạch cực phẩm của Diệp Huyên rồi, Liên Vạn Lý lại duỗi tay ra: “Còn cần thêm một triệu linh thạch cực phẩm nữa!”&nbsp;&nbsp;<br>Diệp Huyên lập tức nổi điên: “Còn cần một triệu nữa? Cô kia, cô là cướp à? Dù có cướp cũng có chút đạo đức nghề nghiệp đi được không?”&nbsp;&nbsp;<br>Liên Vạn Lý vỗ nhẹ lên vai Diệp Huyên: “Đừng kích động, bản vương không phải loại người giậu đổ bìm le, hai triệu linh thạch cực phẩm trước đó là dùng để mua thuốc cho ngươi, còn một triệu bây giờ là tiền cho ngự y cung đình của ta, ngự y cung đình của ta có tài chữa bệnh tốt nhất địa giới Thanh Châu đấy, chữa bệnh một lần tốt ít nhất tầm một triệu linh thạch cực phẩm! Đương nhiên…”&nbsp;&nbsp;<br>Nói đến đây, nàng ta dừng lại một chốc, sau đó nói tiếp: “Nếu ngươi không muốn, chúng ta cũng không ép, ta sẽ trả một triệu rưỡi linh thạch cực phẩm cho ngươi!”&nbsp;&nbsp;<br>Diệp Huyên ngạc nhiên: “Sao lại là một triệu rưỡi? Không phải là hai triệu à?”&nbsp;&nbsp;<br>Liên Vạn Lý nghiêm mặt nói: “Phí bồi thường làm trái với giao hẹn, ngươi hiểu chưa?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Liên Vạn Lý ngồi xuống một bên, cầm trái cây lên nhẹ nhàng cắn một cái, sau đó nói: “Đừng tức giân, ngự y nói bây giờ nổi giận sẽ có hại với ngươi đấy, đặc biệt là với thân dưới của ngươi, sơ suất một chút có thể sẽ bất lực cả đời”.&nbsp;&nbsp;<br>“Bất lực?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu cách đó không xa hơi ngạc nhiên hỏi: “Liên tỷ, bất lực nghĩa là gì vậy ạ?”&nbsp;&nbsp;<br>Liên Vạn Lý ngẫm nghĩ một lát, sau đó nói: “Chắc có nghĩa là không cứng được”.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt: “Chỗ đó của hắn sẽ cứng sao?”&nbsp;&nbsp;<br>Liên Vạn Lý gật đầu: “Bình thường thì sẽ cứng, nhưng bây giờ bị ngươi đập hỏng rồi! Có lẽ không cứng được nữa!”&nbsp;&nbsp;<br>“Hả…”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu nhìn xuống thân dưới của Diệp Huyên, trong mắt đầy sự tò mò, thì ra chỗ này còn có thể cứng nữa!&nbsp;&nbsp;<br>Diệp Huyên nằm trên giường đen mặt lại, hai cô gái này đang nghiêm túc bàn luận hắn có thể cứng hay không ngay trước mặt hắn…&nbsp;&nbsp;<br>Thế giới này làm sao vậy?&nbsp;&nbsp;<br>Liên Vạn Lý đột nhiên cúi người xuống trước mặt Diệp Huyên, cười híp mắt nói: “Diệp quốc sĩ, rốt cuộc ngươi có muốn chữa không! Nếu không thì bản vương đi đấy!”&nbsp;&nbsp;<br>“Không chữa!”&nbsp;&nbsp;<br>Người trả lời không phải là Diệp Huyên, mà là Thác Bạt Tiểu Yêu, nàng ta nhìn xuống thân dưới của hắn, hừ lạnh nói: “Kiếm tu, thứ kia rất xấu, hay là không cần nó nữa!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Một khắc sau, cuối cùng Diệp Huyên vẫn chọn thỏa hiệp!&nbsp;&nbsp;<br>Chuyện này liên quan đến hạnh phúc sau này, hắn không thể không thỏa hiệp!&nbsp;&nbsp;<br>Sau khi lấy thêm được một triệu linh thạch cực phẩm của Diệp Huyên, Liên Vạn Lý cười tươi như hoa nở: “Người đâu, truyền ngự y ngự dụng của bản vương đến!”&nbsp;&nbsp;<br>Một lát sau, một cô gái đi vào đại điện.&nbsp;&nbsp;<br>Cô gái mặc cung trang màu xanh nhạt, eo thắt một sợi đai lưng màu đỏ tía, vòng eo mảnh khảnh chỉ bằng một nắm tay. Khuôn mặt xinh đẹp không chút phấn son, mái tóc đen được buộc bằng hai sợi vải màu trắng, phần tóc còn lại tùy ý xõa xuống, tung bay theo gió.&nbsp;&nbsp;<br>Trong mắt nàng ta không chứa đựng chút tình cảm nào, chỉ có lạnh lẽo, mang lại cho người ta cảm giác không muốn người khác đến gần mình.&nbsp;&nbsp;<br>Cô gái đi tới trước mặt Liên Vạn Lý, Liên Vạn Lý cười nói: “A Lãnh, bệnh nhân này giao cho ngươi đấy”."}