{"title":"Chương 408: Của quý!","content":"Cô gái tên A Lãnh gật nhẹ đầu, sau đó đi tới trước mặt Diệp Huyên, nàng ta kéo Diệp Huyên đến mép giường, sau đó ngồi xổm giữa hai chân hắn, Diệp Huyên nhận ra đây là một cô gái, vội vàng nói: “Nữ, nữ à?”&nbsp;&nbsp;<br>Liên Vạn Lý cười nói: “Ngự y của bản vương đương nhiên là nữ rồi, sao, ngươi có vấn đề gì à?”&nbsp;&nbsp;<br>Diệp Huyên đang muốn nói chuyện, lúc này, A Lãnh lấy hai cây ngân châm ra đâm thẳng vào bắp đùi hắn, trong nháy mắt, hai chân hắn đều mất đi tri giác.&nbsp;&nbsp;<br>Diệp Huyên giật mình nói: “Cô… Cô muốn làm gì…”&nbsp;&nbsp;<br>Còn chưa nói xong, hắn đã cảm thấy có một đôi tay nắm lấy chỗ nào đó dưới người mình, ấm áp, có hơi ngứa.&nbsp;&nbsp;<br>A Lãnh ngẩng đầu nhìn Diệp Huyên, vẻ mặt không chút cảm xúc: “Nắm chân ngươi thôi mà, lộn xộn cái gì? Còn nữa, ngươi đã xuất tinh nguyên, không phải lần đầu nữa rồi, ngượng ngùng cái gì?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu đi tới bên cạnh A Lãnh, hơi ngạc nhiên hỏi: “Đã xuất tinh nguyên, không phải lần đầu nữa…&nbsp; là có ý gì?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br><br>A Lãnh nhìn Thác Bạt Tiểu Yêu: “Ngươi không biết à?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu vội gật đầu: “Không biết! Cha ta nói nếu có nam nhân cởi quần áo trước mặt ta thì gọi ông ấy đánh chết kẻ đó!”&nbsp;&nbsp;<br>A Lãnh chỉ Diệp Huyên trên giường: “Vì sao ngươi không đánh chết hắn?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt: “Hắn cởi quần mà, đâu có cởi quần áo đâu!”&nbsp;&nbsp;<br>Diệp Huyên thật sự cạn lời rồi.&nbsp;&nbsp;<br>Liên Vạn Lý nghe xong cũng trợn mắt há mồm: “Hôm nay bản vương xem như có thêm kiến thức rồi!”&nbsp;&nbsp;<br>A Lãnh nhìn Thác Bạt Tiểu Yêu một lúc lâu, cuối cùng nàng ta nghiêm túc hỏi: “Ngươi có biết sự khác nhau giữa nam nhân và nữ nhân không?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu vội nói: “Đương nhiên là biết rồi!”&nbsp;&nbsp;<br>“Khác ở đâu?”, A Lãnh hỏi.&nbsp;&nbsp;<br>“Khác ở đâu?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt, hơi lắp bắp: “Chuyện… Chuyện này… Ừm, chắc chắn ta biết khác ở đâu, ta không nói, ngươi cũng hiểu mà, đúng không?”&nbsp;&nbsp;<br>A Lãnh lắc đầu, nàng ta nắm lấy thứ gốc rễ nào đó: “Biết cái này gọi là gì không?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu nhìn thứ trong tay A Lãnh, sau đó nhìn về phía Liên Vạn Lý, Liên Vạn Lý tự tin nói: “Bản vương trên biết tinh thần nhật nguyệt, dưới biết sơn hà địa lý, sao không biết thứ đó được? Sách cổ ghi chép thứ đó gọi là ‘của quý’, có thể cứng có thể mềm, có thể lớn có thể nhỏ!”&nbsp;&nbsp;<br>“Tác dụng thì sao?”, A Lãnh hỏi tiếp.&nbsp;&nbsp;<br>Liên Vạn Lý chớp mắt: “Tác dụng?”&nbsp;&nbsp;<br>Hỏi xong, nàng ta nhìn về phía Thác Bạt Tiểu Yêu, Thác Bạt Tiểu Yêu vội thu hồi ánh mắt khó hiểu, nghiêm túc nói: “Tác dụng hả, ta cảm thấy là… là…”&nbsp;&nbsp;<br><br>Nói đến đây, nàng ta đột nhiên nhìn về phía A Lãnh: “Dù sao thì ngươi hiểu mà!”&nbsp;&nbsp;<br>Mọi người:&nbsp;&nbsp;&nbsp;&nbsp;<br>A Lãnh còn muốn nói thêm, lúc này, Diệp Huyên chợt cất lời: “Đại tỷ, cầu xin cô trị liệu cho ta trước có được không?”&nbsp;&nbsp;<br>Ba nữ nhân này thật sự quá khủng khiếp!&nbsp;&nbsp;<br>A Lãnh lạnh lùng nhìn Diệp Huyên một cái: “Yên tâm, có ta ở đây, thứ này của ngươi sẽ không hỏng đâu!”&nbsp;&nbsp;<br>Nói xong, nàng ta mở một cái hộp bên cạnh mình, lấy hai quả trứng phát ra ánh sáng màu đỏ mờ mờ ra, hai quả trứng không lớn, to bằng nửa quả trứng gà, bên ngoài phát ra ánh sáng đỏ, có hơi nóng.&nbsp;&nbsp;<br>A Lãnh nhìn thoáng qua hai quả trứng trong tay, sau đó nhìn về phía Diệp Huyên: “Đây đều là trứng của giao long cấp bậc Yêu Vương, bên trong ẩn chứa sức mạnh cực kỳ mạnh mẽ, nhưng ngươi yên tâm, ta đã kiểm tra thân thể của ngươi rồi, cơ thể của ngươi rất mạnh, có thể chấp nhận được”.&nbsp;&nbsp;<br>Diệp Huyên gật nhẹ đầu: “Tới đi!”&nbsp;&nbsp;<br>Bây giờ hắn không thể nghĩ được gì nữa rồi, chỉ muốn nhanh chóng bình thường lại thôi… Hắn cũng không muốn biến thành thái giám!&nbsp;&nbsp;<br>A Lãnh gật đầu, sau đó lấy một con dao nhỏ ra, nhanh chóng quơ múa…&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu và Liên Vạn Lý ở bên cạnh tò mò vây xem, hai cô gái cứ nhìn chằm chằm như thế…&nbsp;&nbsp;<br>Mà Diệp Huyên lúc này cũng không có quá nhiều cảm giác nữa, chỉ cảm thấy người dưới lạnh lẽo, lúc thì ấm áp, sau đó lại ngứa ngáy, rất kỳ lạ.&nbsp;&nbsp;<br>Sau nửa canh giờ, Liên Vạn Lý đi ra ngoài, bên ngoài đại điện, một cô gái mặc áo giáp đeo bội kiếm đi tới cúi chào nàng ta: “Vương, tất cả các nơi ở Thanh Châu đã xuất hiện tình trạng linh khí cạn kiệt, đặc biệt là rất nhiều nơi trong Đại Vân ta đã hoàn toàn hết sạch linh khí! Đối với võ giả, không còn linh khí cũng giống như cá rời nước vậy, khó mà sống nổi. Bây giờ tất cả các nơi bắt đầu náo loạn, giá của linh thạch cực phẩm và các nguồn năng lượng cũng không ngừng tăng lên”.&nbsp;&nbsp;<br>Nói đến đây, nàng ta dừng lại một lúc, sau đó tiếp tục: “Bây giờ linh khí các nơi đều đang biến mất một cách nhanh chóng, nếu còn tiếp tục như vậy, cả Thanh Châu sẽ hoàn toàn náo loạn, nên làm thế nào, mong vương mau chóng quyết định”.&nbsp;&nbsp;<br>Liên Vạn Lý im lặng một lúc lâu, khoảng một khắc sau, nàng ta ngẩng đầu nhìn lên trời: “Bây giờ chỉ có hai con đường, một là tìm kiếm linh mạch, giải quyết phần ngọn trước, hai là tìm cách trị tận gốc, cứu vớt Thanh Châu này”.&nbsp;&nbsp;<br>Nói đến đây, vẻ mặt nàng ta dần trở nên nghiêm túc: “Chiêu kiếm đó làm ảnh hưởng đến bản nguyên của Thanh Thương giới, không chỉ Thanh Châu ta, e rằng cả Thanh Thương giới đều rối loạn rồi. Thế giới rối loạn, nhân tính sẽ biến mất, vô số mặt khó coi sẽ lộ ra… Thôi, loạn thì loạn vậy! Đao Thanh Long của bản vương đã muốn giết người lắm rồi!”&nbsp;&nbsp;<br>Cô gái mặc áo giáp:&nbsp;"}