{"title":"Chương 409: Tác dụng phụ!","content":"Diệp Huyên nằm im trong cung điện, A Lãnh không ngừng di chuyển dưới người hắn, Thác Bạt Tiểu Yêu thì luôn đứng bên cạnh quan sát, trong mắt đầy vẻ tò mò. <br>A Lãnh đột nhiên nhìn về phía Thác Bạt Tiểu Yêu, Thác Bạt Tiểu Yêu vội đứng thẳng, vẻ mặt nghiêm túc, nhưng nàng ta đã được thấy cảnh này vô số lần, không ngạc nhiên chút nào vậy. <br>A Lãnh chỉ vào thân dưới của Diệp Huyên: “Thứ này là nơi yếu ớt nhất của nam nhân, sau này nếu đấu với người khác có thể tấn công vào đây, đập một búa xuống, kẻ thù chắc chắn sẽ mất sức chiến đấu!” <br>Diệp Huyên:  <br>Thác Bạt Tiểu Yêu gật đầu đăm chiêu, nhìn vẻ mặt đó của nàng ta, chắc chắn là sau này nhất định sẽ thử. <br>Cứ thế, sau khi loay hoay khoảng nửa canh giờ, nàng ta vỗ tay một cái, đứng dậy đi sang một bên bắt đầu rửa tay, rửa mất nửa canh giờ, vừa rửa vừa không ngừng lẩm bẩm, cũng không biết đang đọc cái gì. <br>Thác Bạt Tiểu Yêu ngồi bên giường Diệp Huyên, tò mò nhìn chằm chằm thân dưới của hắn. <br>Diệp Huyên không còn gì để nói, lấy một bộ quần áo ra mặc vào. <br>Thác Bạt Tiểu Yêu liếc Diệp Huyên: “Lòng dạ hẹp hòi!” <br><br>Diệp Huyên lắc đầu chịu thua, hắn đã không muốn nói chuyện với Thác Bạt Tiểu Yêu nữa rồi, nha đầu này quá vô tư rồi. <br>A Lãnh ở một bên đột nhiên đi tới, nàng ta lạnh lùng nhìn Diệp Huyên: “Một canh giờ sau, có lẽ chỗ đó của ngươi sẽ hồi phục tri giác. Ừm, đến lúc đó có lẽ sẽ có một vài tác dụng phụ, nhớ cẩn thận chút!” <br>Nói xong, nàng ta xoay người đi mất. <br>“Tác dụng phụ?” <br>Diệp Huyên vội vàng ngồi dậy: “Tác dụng phụ gì? Này, cô đừng đi chứ, nói rõ chút đi!” <br>A Lãnh cũng không quay đầu, nhanh chóng biến mất ở bên ngoài đại điện. <br>Diệp Huyên sa sầm mặt, tác dụng phụ? Sẽ có tác dụng phụ gì đây? <br>Đương nhiên hắn phải lo lắng rồi, dẫu sao đây cũng là bảo bối của mình mà! <br>Ngự y này hơi không đáng tin đó! <br>Lúc này, Thác Bạt Tiểu Yêu đột nhiên ngồi xuống trước mặt Diệp Huyên, nàng ta giơ nhẫn chứa đồ trong tay, cười híp mắt nói: “Kiếm tu, biết trong này có gì không?” <br>Diệp Huyên lắc đầu: “Có cái gì?” <br>Thác Bạt Tiểu Yêu lập tức hăng hái nói: “Khoảng ba tỉ kim tệ, khoảng hai mươi sáu triệu linh thạch cực phẩm! Còn có bốn quyển võ kỹ bậc Thiên, hai quyển công pháp bậc Thiên, rất nhiều rất nhiều võ kỹ bậc Địa nữa, à, còn cả năm linh khí bậc Chân, mười linh khí bậc Minh, chín mươi sáu linh khí cực phẩm nữa!” <br>Nói đến đây, nàng ta chớp mắt, hơi cong môi: “Và cả một nghìn ba trăm linh thạch ngọc phẩm đấy! Ngoài ra…” <br>Nói xong, nàng ta lén nhìn xung quanh, sau đó cúi người nói bên tai Diệp Huyên: “Còn có một linh mạch cực phẩm nữa, đã bị ta lén giấu trong túi càn khôn! Ta cũng không dám nói cho người khác biết!” <br>Linh mạch cực phẩm! <br>Nghe vậy, vẻ mặt Diệp Huyên trở nên nghiêm nghị. <br>Ở địa giới Thanh Châu này, thứ thường thấy nhất là mỏ vàng, kim tệ được xem là đơn vị mua bán ở địa giới Thanh Châu. Mà chính quy nhất thật ra là linh mạch, vì nơi có linh mạch sẽ có linh khí dồi dào, thích hợp để tu luyện, hơn nữa linh mạch nằm trong lòng đất còn có thể sinh ra linh thạch, đây là một tài nguyên không giới hạn. <br>Linh mạch có linh mạch hạ phẩm, linh mạch thượng phẩm, linh mạch cực phẩm, linh mạch ngọc phẩm, linh mạch địa phẩm, linh mạch thiên phẩm. <br><br>Nghe đồn linh mạch thiên phẩm đã có ý thức, có thể biến hình, mà loại linh mạch này dù là ở Trung Thổ Thần Châu cũng cực kỳ hiếm có. Linh mạch quý giá nhất từng xuất hiện ở Thanh Châu cũng chỉ là linh mạch ngọc phẩm. Núi Lưỡng Giới ở Khương Quốc từng xuất hiện một cái, đã bị người ta cướp đi rồi! . Truyện Nữ Phụ<br>Linh mạch là thứ những tông môn thế lực kia muốn tranh giành! <br>Ở Thanh Châu này, một linh mạch cực phẩm có thể nói là vô cùng quý giá. <br>Diệp Huyên im lặng một lát, sau đó nói: “Tiểu Yêu, linh mạch này rất quan trọng với ta, như vậy đi, linh mạch thuộc về ta, những thứ còn lại tùy cô chọn”. <br>Thác Bạt Tiểu Yêu lắc đầu: “Quan trọng với ngươi thì ngươi cứ lấy! Những thứ còn lại chúng ta cũng chia đều. Dù sao thì nhà ta cũng có rất nhiều thứ này, ta cũng không thiếu. Còn nữa, nếu không nhờ có ngươi, ta cũng không thể lấy được nhiều thứ như thế”. <br>Nói xong, nàng ta bèn chia một nửa thứ thu hoạch được ở học viện Thương Mộc cho Diệp Huyên. <br>Lúc này, Diệp Huyên đã có tới hai tỷ kim tệ, mười ba triệu linh thạch cực phẩm, hai quyển võ kỹ bậc Thiên, một quyển công pháp bậc Thiên, tám quyển võ kỹ bậc Địa, hai linh khí bậc Chân. Nhưng tiếc là hai linh khí này đều không phải kiếm, là một cây thương và một thanh đao. <br>Ngoài ra còn có sáu linh khí bậc Minh, năm mươi linh khí cực phẩm! <br>Còn có hai mươi bộ trang bị của kỵ binh Hắc Diễm! <br>Phát tài! <br>Đối với cá nhân hắn, hắn bây giờ thật sự là phát tài rồi, những thứ này đã đủ để hắn đột phá Ngự Pháp Cảnh! <br>Thác Bạt Tiểu Yêu cũng vui như hoa nở, dù nàng ta không thiếu tiền, nhưng những thứ này thật sự rất có giá trị, dù là gia tộc của nàng ta muốn một lần lấy ra nhiều thứ như vậy cũng không phải đơn giản, mà nàng ta lại kiếm được một khoản tiền lớn như thế, trở về chắc chắn sẽ nở mày nở mặt! <br>Vì sở dĩ nàng ta ra ngoài là do cha hay nói nàng ta phá của! <br>Mà bây giờ, trước khi đột phá Ngự Pháp Cảnh, nàng ta đã không cần xin tiền trong hà nữa rồi! <br>Cảm thấy rất thành công! <br>Thác Bạt Tiểu Yêu rất thích cảm giác thành công này! <br>Sau khi đuổi Thác Bạt Tiểu Yêu đi, Diệp Huyên bắt đầu kiểm tra tình trạng của mình. <br>Trước đó, sau khi hắn bị Tả viện sứ làm bị thương nặng, kiếm Liên Tú gãy vỡ, khoảnh khắc đó, thật ra hắn đã chẳng khác một người bình thường là mấy rồi."}