{"title":"Chương 410","content":"<br>Chương 410: Thống nhất Thanh Thương giới!<br>Nhưng dưới tình huống tu vi trên người không còn nữa, hắn lại nghĩ kỹ một chuyện.<br>Kiếm tu không còn kiếm sẽ không phải kiếm tu nữa sao?<br>Đây là câu cô gái bí ẩn hỏi hắn, hắn từng trả lời nàng ta rồi. Nhưng hắn biết thật ra hắn chỉ hiểu rõ bề mặt của câu nói này thôi, vì nó không hề đơn giản, trong đó bao hàm một vài thứ mà có lẽ bây giờ hắn vẫn không thể hiểu được.<br>Vì hắn đã không thể dùng bất cứ ngôn ngữ nào để hình dung về sự mạnh mẽ của cô gái bí ẩn nữa, hơn nữa nàng ta chẳng có thanh kiếm nào, nhưng vẫn mạnh như thế.<br>Trước mắt hắn hiểu được một điều, người mới là nền móng, nếu người mạnh thì kiếm cũng sẽ mạnh, dù là một sợi tóc của có thể trở thành thanh kiếm tuyệt thế. Còn nếu người yếu, dù là thanh kiếm tốt nhất trong thiên địa mình cũng không hàng phục được, càng không sử dụng được!<br>Dù là tu đạo nào, thật ra cũng đều là tu luyện tâm của mình…<br>Nhận thức nội tâm, nghe theo nội tâm, khuất phục nội tâm!<br>Đương nhiên nói thì đơn giản, thật sự làm được thì khó lắm!<br>Trên giường, Diệp Huyên lắc đầu thở dài, lúc này hắn mới phát hiện con đường kiếm đạo còn phức tạp, khó khăn hơn hắn tưởng tượng nhiều.<br>Mà điều hắn có thể làm bây giờ thật ra không phải nghĩ về con đường tương lai, mà là đi vững từng bước hiện tại mới là quan trọng nhất!<br>Lúc này, Liên Vạn Lý đột nhiên đi vào, nàng ta nhìn Diệp Huyên nằm trên giường, cười nói: “Diệp quốc sĩ đỡ hơn chưa?”<br>Diệp Huyên ngồi dậy, hắn vỗ nhẹ lên đôi chân hơi tê của mình: “Liên cô nương, nếu có chuyện gì thì cứ nói thẳng đi”.<br>Liên Vạn Lý tiếp tục nhẹ nhàng đi tới trước cái ghế dựa mềm đối diện Diệp Huyên, sau khi ngồi xuống, nàng ta chắp hai tay đặt lên đầu gối mình, trông vô cùng tao nhã! Nàng ta nhìn Diệp Huyên, nở nụ cười hòa ái: “Diệp quốc sĩ, bây giờ cảm thấy thế nào?”<br>Diệp Huyên nói: “Liên cô nương, có chuyện gì cứ nói thẳng đi”.<br>Hắn xem như đã nhìn rõ rồi, người phụ nữ trước mặt hoàn toàn không phải một ngọn đèn cạn dầu, đừng thấy nàng ta hòa ái dễ gần, nhưng nàng ta có thể ăn tươi nuốt sống bạn đấy.<br>Liên Vạn Lý nghiêm túc nói: “E rằng Diệp quốc sĩ có hiểu lầm gì với ta rồi!”<br>“Không không!”<br>Diệp Huyên liên tục lắc đầu: “Liên cô nương trượng nghĩa cứu giúp, sao ta lại có hiểu lầm với cô nương được? Nếu Liên cô nương có chuyện gì thì cứ nói thẳng đi”.<br>Liên Vạn Lý cười khẽ: “Cũng được, ta cũng không lãng phí thời gian nữa. Diệp quốc sĩ hôn mê hai ngày, khoảng thời gian này, Diệp quốc sĩ cũng không hiểu rõ tình hình ở Thanh Châu, linh khí bị hao tổn, các nơi đã xuất hiện tình trạng khô cạn linh khí, theo ta được biết đã có mấy tòa thành ở Khương Quốc của ngươi bị khô cạn linh khí rồi, trong đó còn có mấy tòa thành xảy ra náo loạn nữa”.<br>Diệp Huyên im lặng.<br>Ảnh hưởng đến bản nguyên, không nói cũng biết chắc chắn là do chiêu kiếm của cô gái bí ẩn.<br>Nàng ấy thật sự muốn diệt thế bằng một chiêu kiếm, không phải đang đùa!<br>Diệp Huyên lắc đầu cười khổ, bây giờ nghĩ lại mà còn thấy sợ, lúc đó nếu không nhờ hắn ngăn cản, e rằng Thanh Châu đã bị một chiêu kiếm của nàng ấy phá hủy rồi.<br>Kiếm Tiên tỷ tỷ này thật sự quá nóng nảy!<br>Liên Vạn Lý đột nhiên đứng lên, nàng ta đi đến trước mặt Diệp Huyên, nghiêm mặt nói: “Diệp quốc sĩ, bây giờ Thanh Châu rối loạn không yên, nếu còn tiếp tục nữa thì sẽ xuất hiện các kiểu bạo loạn. Vào thời khắc nguy cấp này rất cần Diệp quốc sĩ đứng ra cứu vớt bá tánh trong thiên hạ. Bản vương đại diện nghìn tỉ sinh linh của Thanh Châu cảm ơn Diệp quốc sĩ, ta…”<br>Diệp Huyên đột nhiên lắc đầu, ngắt lời Liên Vạn Lý: “Cứu vớt bá tánh trong thiên hạ? Liên cô nương, ta từng nói sẽ cứu vớt bá tánh trong thiên hạ sao?”<br>Liên Vạn Lý chớp mắt: “Ngươi không muốn ư?”<br>Diệp Huyên lắc đầu: “Liên cô nương, Diệp mỗ chỉ là một kiếm tu Thông U Cảnh nho nhỏ thôi, bá tánh trong thiên hạ này cũng không đến lượt Diệp mỗ cứu vớt. Đợi sau khi vết thương của ta lành rồi, ta sẽ trở về Khương Quốc, và việc náo loạn trong Khương Quốc cũng không cần Liên cô nương quan tâm, chúng ta sẽ tự xử lý ổn thỏa!”<br>Liên Vạn Lý lại ngồi xuống, nàng ta không nói gì, giơ tay ra, một quả táo ở trên mặt bàn cách đó mấy trượng bay vào tay nàng ta, nàng ta cắn một miếng, sau đó nhẹ giọng nói: “E rằng Diệp quốc sĩ không xứng với hai chữ Quốc sĩ rồi!”<br>Diệp Huyên cười nói: “Ta là Quốc sĩ của Khương Quốc, không phải Quốc sĩ của Đại Vân”.<br>Liên Vạn Lý nhìn thẳng vào Diệp Huyên: “Sở dĩ Thanh Châu bị như thế đều là do Diệp quốc sĩ, Diệp quốc sĩ không động lòng trắc ẩn chút nào sao?”<br>Diệp Huyên cười đáp: “Dường như nguyên nhân của chuyện này là học viện Thương Mộc và Thế giới ngầm, vì sao Liên cô nương không đi truy cứu họ ấy?”<br>Liên Vạn Lý còn muốn noi thêm, Diệp Huyên lại phất tay một cái: “Liên cô nương, Diệp mỗ cũng không bị ngốc, nếu Liên cô nương còn muốn nói những chuyện vô căn cứ này nữa, sẽ chỉ khiến Diệp mỗ xem thường Liên cô nương thôi”.<br>Liên Vạn Lý đứng dậy đi tới trước mặt Diệp Huyên: “Không chỉ Thanh Châu, cả Thanh Thương giới đều đã xuất hiện náo loạn, ta nhận được tin đã có rất nhiều lính đánh thuê và các thế lực ở Trung Thổ Thần Châu đến đây để cướp đoạt”.<br>Nói đến đây, nàng ta đột nhiên ôm lấy vai Diệp Huyên, hơi hưng phấn nói: “Nếu bọn họ cướp của chúng ta, vì sao chúng ta không thể cướp của bọn họ chứ? Ngươi liên thủ với ta, chúng ta lật đổ Trung Thổ Thần Châu, thống nhất Thanh Thương giới”.<br>Diệp Huyên đang muốn nói chuyện, đột nhiên, thứ ở thân dưới của hắn ngẩng cao, cùng lúc đó, mạch máu cả người hắn thoáng chốc căng lên!<br>Cả ngươi sung huyết!<br>Đầu óc Diệp Huyên lập tức trống rỗng, hắn ôm lấy Liên Vạn Lý đè xuống dưới người, mà quần áo của hắn và Liên Vạn Lý gần như đều bị nhiệt lượng tản ra từ trên người hắn đốt thành tro bụi.<br>"}