{"title":"Chương 411","content":"<br>Chương 411: Thanh Long Thôn Nguyệt!<br>Tác dụng phụ!<br>Đây là ý nghĩ cuối cùng của Diệp Huyên khi tỉnh táo.<br>Trong điện, biến cố đột nhiên xảy ra khiến đầu óc Liên Vạn Lý nhất thời trở nên trống rỗng, khi nàng ta hoàn hồn lại thì cảm thấy có thứ gì đó chui vào thân dưới của mình một cách rất thô bạo, rất dã man...<br>Trong chốc lát.<br>Bùm!<br>Diệp Huyên lập tức văng thẳng ra ngoài điện mấy trăm trượng. Khi hắn rơi xuống đất, mặt đất phía dưới hắn lập tức nứt toác, mọi thứ đều rạn nứt kể cả thân thể của Diệp Huyên.<br>Giờ phút này, toàn thân hắn hoàn toàn bị nứt ra như mạng nhện, máu không ngừng tràn ra từ các vết nứt trên cơ thể, trong chớp mắt hắn đã trở thành một người toàn máu.<br>Ở cửa đại điện, Liên Vạn Lý bước ra, nàng ta lúc này mặc bộ trường bào đỏ sậm, mái tóc dài phấp phới, vẻ mặt lạnh như băng, tay cầm trường đao Thanh Long, con đao dài chín thước chín, nặng ít nhất nghìn cân, hoa văn trên thân đao là một con Thanh Long Thôn Nguyệt!<br>Liên Vạn Lý cầm đao Thanh Long bước về phía Diệp Huyên, nàng ta kéo lê con đao, đi đến đâu mặt đất cũng bắt đầu nứt ra từng khúc.<br>Nhưng ngay lúc này, Thác Bạt Tiểu Yêu đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta ôm lấy Diệp Huyên bỏ chạy.<br>Liên Vạn Lý cau mày, đang định đuổi theo thì A Lãnh bỗng chạy tới trước mặt nàng ta: “Tên Diệp Huyên đó có xúc phạm đến vương không?”<br>Liên Vạn Lý nhìn A Lãnh: “Tại sao tính tình của hắn lại thay đổi nhiều như vậy?”, giọng nói lạnh băng hàm chứa chút sát ý lạnh lẽo.<br>Thấy Liên Vạn Lý thật sự tức giận, A Lãnh thầm giật mình, hơi cúi đầu đáp: “Vương, thứ mà Diệp Huyên hoán đổi là trứng linh giao. Bản tính linh giao dâm đãng, trong trứng linh giao chứa hơi thở kích dục mạnh nhất thiên hạ. Nếu có phái nữ đến gần, thứ này sẽ tự động xâm nhập vào mạch máu toàn thân hắn. Khi đó hắn có thể sẽ...”<br>Liên Vạn Lý cau mày chặt hơn: “Sao ngươi lại đổi cho hắn tà vật này?”<br>A Lãnh nhìn Liên Vạn Lý, nhẹ giọng trả lời: “Vương, người đã nói là đổi cho hắn chút tác dụng phụ, đừng để hắn thoải mái quá...”<br>Càng về cuối, giọng nàng ta càng lúc càng nhỏ, nhỏ như tiếng muỗi kêu.<br>Nhưng Liên Vạn Lý vẫn nghe rõ.<br>Sau khi nghe A Lãnh nói, Liên Vạn Lý không nói gì nữa mà xách đao xoay người rời đi.<br>A Lãnh lập tức thở dài một hơi, đây là lần đầu tiên nàng ta nhìn thấy Liên Vạn Lý tức giận như vậy, cũng không biết tên Diệp Huyên kia đã làm gì...<br>Thác Bạt Tiểu Yêu đưa Diệp Huyên ra khỏi hoàng cung, vì trước đó Liên Vạn Lý đã căn dặn không được ngăn cản Thác Bạt Tiểu Yêu, vì vậy trên đường nàng ta đưa Diệp Huyên đi rất suôn sẻ.<br>Sau khi ra khỏi hoàng cung, Thác Bạt Tiểu Yêu đưa Diệp Huyên đến một căn nhà cũ bỏ hoang. Nàng ta để Diệp Huyên xuống đất, sau đó lấy ra một chai nhỏ màu tím, đổ một viên đan dược màu tím ra rồi đút cho Diệp Huyên.<br>Sau khi Diệp Huyên nuốt đan dược xuống, một luồng khí tím nhạt lập tức bao phủ toàn thân hắn, ngay sau đó những vết nứt trên cơ thể hắn bắt đầu khôi phục với tốc độ cực nhanh.<br>Nhìn thấy cảnh này, Thác Bạt Tiểu Yêu lập tức thở dài, nàng ta quay đầu nhìn về hướng hoàng cung, thở dài nói: “Liên tỷ thật lợi hại!”<br>Nói xong, nàng ta cúi đầu nhìn Diệp Huyên: “Kiếm tu, ngươi đã làm chuyện xấu gì đúng không?”<br>Diệp Huyên không trả lời, thật ra lúc này hắn đã tỉnh táo hơn chút.<br>Khoảnh khắc văng ra ngoài từ trong đại điện, hắn suýt chút nữa đã bị đánh chết! Nếu không phải thân thể hắn đủ mạnh thì hắn đã chết rồi!<br>Vào lúc đó, Liên Vạn Lý thật sự có ý định giết người!<br>Thực ra hắn cũng oan uổng!<br>Bởi vì khi đó hắn cảm thấy toàn thân mình trở nên phấn khích, hơn nữa lúc hắn yếu ớt nhất, hắn hoàn toàn không kiềm chế được cảm giác khô nóng kia, cho nên khi đó hắn mới làm ra chuyện mất kiểm soát.<br>Còn rốt cuộc là có làm hay không, thật ra hắn cũng không rõ cho lắm...<br>Như nghĩ tới gì đó, hắn ngồi phắt dậy, dùng kiếm nhìn xuống phía dưới của mình. Một lát sau, hắn thấp giọng thở dài rồi lại nằm xuống.<br>Lúc này, Thác Bạt Tiểu Yêu chỉ vào hạ bộ của Diệp Huyên: “Kiếm tu, phía dưới của ngươi chảy máu xong chưa? Ngươi...”<br>Diệp Huyên vội vàng lấy ra một bộ quần áo mặc vào, Tiểu Yêu này cũng thật là, không biết sự khác biệt giữa nam và nữ chút nào cả!<br>Thác Bạt Tiểu Yêu trừng mắt nhìn Diệp Huyên: “Thật nhỏ mọn, nhìn một chút cũng đâu bị hỏng!”<br>Diệp Huyên cạn lời, rốt cuộc nha đầu này trưởng thành kiểu gì mà vô tư đến vậy?<br>Hắn không để ý Thác Bạt Tiểu Yêu nữa mà bắt đầu chữa thương, lúc này hắn mới kinh hãi phát hiện vết thương toàn thân đã lành lại gần hết!<br>Diệp Huyên vội vàng hỏi: “Tiểu Yêu, lúc nãy cô cho ta uống đan dược gì vậy?”<br>Thác Bạt Tiểu Yêu có chút đắc ý: “Đan Tử Linh, cái này rất rất đắt, một viên gần hai triệu linh thạch cực phẩm, hơn nữa chưa chắc có thể mua được. Mỗi tháng cha ta chỉ cho ta năm viên, bây giờ chỉ còn bốn viên!”<br>Hai triệu linh thạch cực phẩm!<br>Diệp Huyên hơi xấu hổ, quả thật rất đắt! Mặc dù đắt nhưng hiệu quả của nó cũng quá tốt!<br>Như nghĩ đến gì đó, Diệp Huyên đột nhiên hỏi: “Tiểu Yêu, cô đã ra ngoài bao lâu rồi?”<br>Thác Bạt Tiểu Yêu nghĩ ngợi rồi đáp: “Ta không nói thì ngươi cũng biết mà, phải không?”<br>Diệp Huyên sầm mặt lại, suýt nữa hắn đã nhảy dựng lên cho nha đầu này một cái tát!<br>Cô không biết thì nói không biết, trả lời ta không nói thì ngươi cũng biết là sao? Có cách đùa kiểu đó à?<br>Lúc này, Thác Bạt Tiểu Yêu bỗng nhiên ngồi xuống đất, hai tay ôm đầu gối, có chút không vui: “Dù sao ta cũng sẽ không về!”<br>“Sao vậy?”, Diệp Huyên tò mò hỏi.<br>Thác Bạt Tiểu Yêu lạnh lùng đáp: “Cha ta nói ta phá của, nói ta là đứa con phá của đầu tiên của gia tộc chúng ta!”<br>Diệp Huyên lại hỏi: “Cô phá thứ gì?”<br>Mặt Thác Bạt Tiểu Yêu không chút cảm xúc: “Cũng không có gì, chỉ là làm mất một bảo vật bậc Thiên của gia đình thôi”.<br>"}