{"title":"Chương 412: Nể mặt ta, thả ông ấy ra, được chứ?","content":"Diệp Huyên trợn mắt ngoác mồm, bảo vật bậc Thiên, làm mất? Làm mất?&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu khịt mũi một tiếng: “Ta cũng đâu muốn! Ta chỉ đem ra ngoài chơi một lúc, do nó tự chạy mất! Nó tự chạy chứ đâu phải ta để nó chạy, cha ta không trách nó mà lại đi trách ta, có công bằng không? Nếu không phải vì ông ấy là cha ta, ta đã, đã vì việc nước quên tình nhà từ lâu rồi!”&nbsp;&nbsp;<br>Vì việc nước quên tình nhà...&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Rõ ràng Thác Bạt Tiểu Yêu vẫn còn hơi ấm ức, nàng ta ngồi bên cạnh Diệp Huyên, mặt mày giận dữ: “Kiếm tu, ngươi là người thành thật nhất, ngươi nói đi, việc này là lỗi của ta sao? Ta cũng không để bảo vật bậc Thiên đó chạy, nó thật sự tự chạy mất, ta cũng không có cách nào!”&nbsp;&nbsp;<br>Diệp Huyên suy nghĩ, sau đó nói: “Hiểu rồi, ừm, việc này không thể đổ lỗi cho cô, chủ yếu là lỗi của bảo vật bậc Thiên đó, sao nó lại chạy mất chứ? Nếu nó không chạy thì tất cả những vấn đề kia cũng mất, đúng không?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu nhìn Diệp Huyên, nghiêm túc nói: “Nếu cha ta thông minh bằng một nửa ngươi, ta đã không bỏ nhà ra đi rồi”.&nbsp;&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười, hắn vẫn quyết định khuyên nhủ: “Tiểu Yêu, cô bỏ nhà đi lâu vậy rồi, chắc chắn cha cô sẽ lo lắng, cô nói xem?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu “hừ” một tiếng: “Nếu ông ấy không đi tìm ta, ta sẽ không bao giờ về nhà!”&nbsp;&nbsp;<br>“Tại sao?”, Diệp Huyên hơi khó hiểu.&nbsp;&nbsp;<br><br>Thác Bạt Tiểu Yêu lạnh nhạt đáp: “Cứ vậy mà về thì có mất mặt lắm không? Ông ấy không đi tìm ta, ta sẽ không bao giờ về!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu khoát tay áo: “Đừng bàn về cha ta nữa, đây là một chủ đề đau lòng”.&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn sang Diệp Huyên: “Tiểu Diệp Tử, giờ ngươi đã khoẻ hơn nhiều rồi phải không?”&nbsp;&nbsp;<br>Diệp Huyên kiểm tra cơ thể mình, lúc này cơ thể hắn đã lành lặn tám, chín phần rồi.&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi rồi nói: “Tiểu Yêu, hay là cô tạm thời theo ta tới Khương Quốc trước đi? Ta đã sáng lập học viện Thương Lan ở đó, ta là viện trưởng!”&nbsp;&nbsp;<br>“Viện trưởng?”&nbsp;&nbsp;<br>Hai mắt Thác Bạt Tiểu Yêu toả sáng: “Ngươi là viện trưởng?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Nếu một người ưu tú như cô đến học viện Thương Lan của ta, ít nhất cô cũng là phó viện trưởng, thế nào?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt: “Vì sao chỉ là phó viện trưởng?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt đáp: “Làm viện trưởng, mỗi ngày phải xử lý rất nhiều việc, còn làm phó viện trưởng thì cả này không phải làm gì, vô cùng thoải mái”.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu suy nghĩ, cuối cùng nàng ta không quá bằng lòng nói: “Phó viện trưởng thì phó viện trưởng, dù sao cũng là viện trưởng!”&nbsp;&nbsp;<br>Diệp Huyên cười bảo: “Yên tâm, học viện Thương Lan rất thú vị, chúng ta đi thôi!”&nbsp;&nbsp;<br>Dứt lời, hắn dẫn Thác Bạt Tiểu Yêu rời khỏi nhà cổ rồi đi đến Tuý Tiên Lâu.&nbsp;&nbsp;<br>Sau khi đánh một trận với học viện Thương Mộc, thực ra cả Thanh Châu đã xôn xao, nhưng vì nguyên do linh khí đột nhiên cạn kiệt nên bây giờ không có bao nhiêu người chú ý đến chuyện của học viện Thương Mộc với Diệp Huyên, hiện tại khắp Thanh Châu đều sống trong hoang mang lo sợ.&nbsp;&nbsp;&nbsp;&nbsp;<br>Võ giả có thể nâng cao tuổi thọ bằng cách tu luyện, nhưng nếu không có linh khí cũng có nghĩa là không thể tu luyện, mà không thể tu luyện cũng có nghĩa không thể tăng tuổi thọ.&nbsp;&nbsp;<br>Không có linh khí thì thật sự sẽ chết!&nbsp;&nbsp;<br>Bây giờ giá linh thạch ở Thanh Châu đã tăng vọt, ba nghìn kim tệ thậm chí không mua được một viên linh thạch cực phẩm.&nbsp;&nbsp;<br>Kim tệ đang mất giá, mà linh thạch cực phẩm lại điên cuồng lên giá. Có thể nói, đồng tiền mạnh ở Thanh Châu bây giờ không còn là kim tệ nữa mà là linh thạch.&nbsp;&nbsp;<br>Thời buổi loạn lạc đã đến, rất nhiều người đánh mất nhân tính nên đã xảy ra vô số chuyện tàn ác vô nhân đạo như cướp bóc, giết hại khắp Thanh Châu.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br><br>Mà bây giờ, Diệp Huyên chỉ muốn nhanh chóng trở lại Khương Quốc.&nbsp;&nbsp;<br>Diệp Huyên dẫn Thác Bạt Tiểu Yêu tới Tuý Tiên Lâu, người tiếp đón hắn là một quản sự.&nbsp;&nbsp;<br>Quản sự hơi khom lưng với Diệp Huyên: “Diệp công tử có cần gì không?”&nbsp;&nbsp;<br>Diệp Huyên đáp: “Cho ta một chiếc thuyền bay, ta muốn lập tức trở về Khương Quốc”.&nbsp;&nbsp;<br>Quản sự gật đầu: “Diệp công tử đợi một lát, ta sẽ đi thu xếp, nhiều nhất là mười lăm phút”.&nbsp;&nbsp;<br>Nói xong, ông ta xoay người rời đi.&nbsp;&nbsp;<br>Diệp Huyên nhìn Thác Bạt Tiểu Yêu, nàng ta đang ngồi trên ghế, nhìn xung quanh như có điều suy nghĩ.&nbsp;&nbsp;<br>“Đang nghĩ gì thế?”, Diệp Huyên hỏi.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chạy tới trước mặt Diệp Huyên, nhỏ giọng nói: “Tuý Tiên Lâu này rất giàu, có muốn ăn cướp gì không?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Nhưng ngay lúc này, mặt Thác Bạt Tiểu Yêu và Diệp Huyên biến sắc, ngay sau đó cả hai cùng lúc biến mất tại chỗ, khi họ xuất hiện lại đã ở bên ngoài Tuý Tiên Lâu, mà sau lưng họ, Tuý Tiên Lâu sụp đổ ầm ầm.&nbsp;&nbsp;&nbsp;<br>Một người đàn ông mặc áo choàng đen đang đứng phía trên Tuý Tiên Lâu đã là đống đổ nát, tay phải người đàn ông đang bóp cổ một ông lão!&nbsp;&nbsp;<br>Quản sự của Tuý Tiên Lâu khi nãy!&nbsp;&nbsp;<br>Người đàn ông nhìn quản sự rồi nhếch mép cười, nụ cười có chút âm u: “Lão tử từ Trung Thổ Thần Châu tới tận đây mà ông lại nói Tuý Tiên Lâu chỉ có hai triệu linh thạch cực phẩm? Ông đang nói đùa với ta sao?”&nbsp;&nbsp;&nbsp;<br>Dứt lời, tay gã bắt đầu siết chặt, mặt lão quản sự lập tức bắt đầu tím tái, khó thở.&nbsp;&nbsp;<br>Lúc này, Diệp Huyên cách đó không xa bỗng lên tiếng: “Vị huynh đệ kia, nể mặt ta, thả ông ấy ra, được chứ?”&nbsp;&nbsp;<br>Người đàn ông áo mặc choàng quay đầu nhìn Diệp Huyên, sau đó gã đột nhiên siết chặt tay.&nbsp;&nbsp;<br>Rắc!&nbsp;&nbsp;<br>Cổ của lão quản sự lập tức bị bóp gãy!&nbsp;&nbsp;<br>Người đàn ông mặc áo choàng thả lỏng tay, quản sự rơi xuống đất, không còn hơi thở. Sau đó gã nhìn về phía Diệp Huyên, nhếch mép cười: “Thả rồi đó!”"}