{"title":"Chương 413: Ta còn chưa nói nữa!","content":"Đã chết!&nbsp;&nbsp;<br>Diệp Huyên đứng tại chỗ, yên lặng không nói gì.&nbsp;&nbsp;<br>Trong thời buổi loạn lạc này, nếu là người không có thực lực thì thật sự chỉ có thể mặc cho người khác xâu xé. Sống hay chết, vinh hay nhục, không ai có thể tự quyết định.&nbsp;&nbsp;<br>Đây chính là thực tế tàn khốc!&nbsp;&nbsp;<br>Đối diện Diệp Huyên, người đàn ông mặc áo choàng quan sát Diệp Huyên, sau đó nở nụ cười mỉa mai: “Một tên mù loà không biết lượng sức mình, lại muốn học người khác xen vào chuyện bao đồng? Tự đánh giá mình quá cao rồi đấy”.&nbsp;&nbsp;<br>Dứt lời, gã đột nhiên lao nhanh về phía Diệp Huyên.&nbsp;&nbsp;&nbsp;<br>Lúc này, Diệp Huyên biến mất tại chỗ.&nbsp;&nbsp;<br>Một tia kiếm quang chợt loé.&nbsp;&nbsp;<br>Roẹt!&nbsp;&nbsp;<br>Một tiếng xé rách vang lên.&nbsp;&nbsp;<br>Sau một hơi thở, xung quanh trở nên yên tĩnh.&nbsp;&nbsp;<br><br>Diệp Huyên xuất hiện ở vị trí mà người đàn ông mặc áo choàng đã đứng, còn gã thì đứng ở vị trí mà Diệp Huyên đã đứng ban đầu.&nbsp;&nbsp;<br>Hai người cách nhau năm, sáu trượng!&nbsp;&nbsp;<br>Toàn bộ cánh tay phải của người đàn ông mặc áo choàng đã biến mất, máu từ bả vai gã phun ra như suối, mặt gã cực kỳ tái nhợt, trong mắt tràn đầy nghiêm túc.&nbsp;&nbsp;<br>Mà Diệp Huyên lại hoàn hảo không chút tổn hại, chỉ là trong tay hắn có thêm một thanh kiếm từ lúc nào chẳng hay!&nbsp;&nbsp;<br>Diệp Huyên xoay người đi về phía người đàn ông mặc áo choàng, gã cũng quay lại, nhìn chằm chằm vào Diệp Huyên: “Ngươi cũng đến từ Trung Thổ Thần Châu!”&nbsp;&nbsp;<br>Diệp Huyên không trả lời, hắn cầm kiếm bước tới chỗ cách người đàn ông mặc áo choàng hơn một trượng, đang định nói thì lúc này, một cây búa đinh đánh thẳng vào đầu gã.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Đầu của người đàn ông mặc áo choàng lập tức nổ tung, tử vong tại chỗ.&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó hắn nhìn sang Thác Bạt Tiểu Yêu: “Ta còn chưa nói nữa!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu vẫy tay, búa đinh bay về lại trong tay nàng ta, nàng ta nhìn Diệp Huyên: “Giờ ngươi cũng có thể nói mà! Hơn nữa bây giờ ngươi nói gì thì là cái đó, hắn ta hoàn toàn không thể phản kháng”.&nbsp;&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Lúc này, Thác Bạt Tiểu Yêu đột nhiên bước đến trước mặt Diệp Huyên, nhẹ giọng hỏi: “Ngươi có cảm thấy ta có chút bạo lực không?”&nbsp;&nbsp;<br>Diệp Huyên cạn lời, cô không phải có chút mà là rất bạo lực, biết không?&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu hơi bất đắc dĩ nói: “Đại bá ta nói nữ hài tử phải biết cách bảo vệ mình khi đi ra ngoài! Nếu không giả vờ hung thì rất dễ bị người khác bắt nạt. Vậy nên ta rất cẩn thận mỗi khi ra ngoài, chỉ cần phát hiện đối phương gây nguy hiểm cho ta, ta sẽ đánh chết hắn bằng một búa, một búa không được thì hai búa, đánh tới khi nào chết thì thôi!”&nbsp;&nbsp;<br>Nàng ta nói rất nghiêm túc, rõ ràng nàng ta đã luôn làm như vậy.&nbsp;&nbsp;<br>Diệp Huyên cười khổ, đừng thấy nha đầu này nhí nha nhí nhảnh mà tưởng hiền, thật ra nàng ta là một nhân vật vô cùng nguy hiểm.&nbsp;&nbsp;<br>Diệp Huyên không nghĩ ngợi thêm nữa, hắn vẫy tay phải, nhẫn chứa đề của người đàn ông mặc áo choàng lập tức bay vào tay hắn. Nhìn chiếc nhẫn, Diệp Huyên hơi bất ngờ vì linh thạch cực phẩm của người đàn ông này lại có hơn hai triệu viên, hơn nữa còn có một thanh kiếm bậc Minh! Còn rất nhiều thứ linh tinh khác, tính ra ước chừng mười hai triệu kim tệ.&nbsp;&nbsp;<br>Một khoản lời nhỏ!&nbsp;&nbsp;<br>Sau khi Diệp Huyên chia đồ cho Thác Bạt Tiểu Yêu, nàng ta lập tức cười toe toét, bởi vì nàng ta lại kiếm được thêm một triệu linh thạch cực phẩm!&nbsp;&nbsp;&nbsp;<br>Còn thanh kiếm bậc Minh kia thuộc về Diệp Huyên!&nbsp;&nbsp;<br>Lúc này, một ông lão đột nhiên xuất hiện cách Diệp Huyên và Thác Bạt Tiểu Yêu không xa, người đến chính là Lục lâu chủ của Tuý Tiên Lâu.&nbsp;&nbsp;<br><br>Mà giờ phút này, khoé miệng Lục lâu chủ có vết máu, hiển nhiên là đã bị thương.&nbsp;&nbsp;<br>Lục lâu chủ nhìn đống đổ nát cách đó không xa, vẻ mặt lạnh lẽo, như nghĩ tới gì đó, ông ta nhìn về phía Diệp Huyên: “Đa tạ Diệp công tử ra tay giúp đỡ!”&nbsp;&nbsp;<br>Diệp Huyên bước đến trước mặt Lục lâu chủ: “Tiền bối, Tuý Tiên Lâu đã xảy ra chuyện gì?”&nbsp;&nbsp;<br>Lục lâu chủ gật đầu: “Tiểu hữu hẳn cũng biết giờ đây nguồn gốc của cả Thanh Thương Giới đều đã chịu thiệt hại, đặc biệt là Thanh Châu càng nghiêm trọng hơn. Vì thiếu hụt linh khí, rất nhiều người bắt đầu làm loạn. Trung Thổ Thần Châu vẫn chưa rối loạn đến mức này vì có người hộ giới bảo vệ trật tự, nhiều người chưa dám làm loạn trắng trợn, nhưng...”&nbsp;&nbsp;&nbsp;<br>Nói tới đây, ông ta lắc đầu thở dài: “Nhưng Thanh Châu và Thương Lan Châu không còn trật tự gì có thể nói nữa. Một số thế lực, lính đánh thuê và tán tu của Trung Thổ Thần Châu đã dời mục tiêu đến Thanh Châu và Thương Lan Châu, họ muốn phát tài trong thời buổi loạn lạc này”.&nbsp;&nbsp;<br>“Chẳng phải Thanh Châu cũng có người hộ giới à?”, Thác Bạt Tiểu Yêu đột nhiên hỏi.&nbsp;&nbsp;<br>Lục lâu chủ khẽ lắc đầu: “Ta đã nhận được tin, vì Trung Thổ Thần Châu thiếu người nên Liên Minh Hộ Giới điều động toàn bộ người hộ giới của Thanh Châu và Thương Lan Châu về Trung Thổ Thần Châu, cũng chính vì vậy nên một số thế lực ở Trung Thổ Thần Châu mới dời mục tiêu sang Thanh Châu và Thương Lan Châu. Mà Tuý Tiên Lâu ta không thể nghi ngờ là đối tượng chính của những người này”.&nbsp;&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu gật đầu: “Đúng vậy, Tuý Tiên Lâu các ông rất giàu, ngay cả ta cũng muốn cướp đây này!”&nbsp;&nbsp;<br>Lục lâu chủ:&nbsp;&nbsp;&nbsp;<br>Diệp Huyên cạn lời, nha đầu này nói chuyện kiểu gì thế!&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu hoàn toàn không cảm thấy lời nói của mình có vấn đề, nàng ta chỉ ăn ngay nói thật mà thôi, thế là nàng ta lại hỏi: “Tuý Tiên Lâu các ông cũng coi như khá mạnh ở Trung Thổ Thần Châu, các ông không phái cao thủ tới đây trấn giữ sao?”&nbsp;&nbsp;<br>Diệp Huyên nhìn Lục lâu chủ, hắn cũng muốn biết những gì mà Thác Bạt Tiểu Yêu hỏi.&nbsp;&nbsp;<br>Lục lâu chủ cười khổ: “Bây giờ tổng lâu ở Trung Thổ Thần Châu còn lo chưa xong thân mình, làm sao còn tinh lực quan tâm tới Thanh Châu và Thương Lan Châu? Ta đã bàn bạc với Thất lâu chủ và Ngũ lâu chủ, nếu cần thiết thì chỉ có thể tạm thời đóng cửa Tuý Tiên Lâu ở vùng Thanh Châu!”&nbsp;&nbsp;<br>“Đóng cửa?”&nbsp;&nbsp;<br>Diệp Huyên cau mày: “Chẳng phải làm vậy sẽ bị thiệt hại rất lớn à?”&nbsp;&nbsp;<br>Nụ cười của Lục lâu chủ càng đắng chát hơn: “Hết cách rồi, bây giờ các tông môn, thế lực, thế gia và tán tu, thậm chí là một số yêu nghiệt trên bảng Yêu Nghiệt của Trung Thổ Thần Châu đều đến Thanh Châu điên cuồng cướp đoạt, Tuý Tiên Lâu ta không đủ sức phản kháng khi đối mặt với những người này”.&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi, sau đó nói: “Tiền bối, thế này thì sao, ông đừng đóng cửa Tuý Tiên Lâu ở Khương Quốc, nhân viên và vật liệu của Tuý Tiên Lâu ở các nước khác có thể vận chuyển về Khương Quốc. Còn sự an toàn của Tuý Tiên Lâu, học viện Thương Lan ta sẽ bảo vệ!”&nbsp;&nbsp;<br>Lục lâu chủ nhìn thẳng vào Diệp Huyên: “Diệp tiểu hữu, cậu cũng biết nếu cậu làm vậy, rất có khả năng khiến Khương Quốc trở thành mục tiêu tấn công, thậm chí có thể trở thành đối tượng nhằm vào của vô số tông môn thế gia”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta biết!”&nbsp;&nbsp;<br>Lục lâu chủ hơi khó hiểu: “Vậy cậu?”&nbsp;&nbsp;<br>Diệp Huyên cười tiếp lời: “Tuý Tiên Lâu không chỉ từng giúp ta một lần. Lần này Tuý Tiên Lâu gặp nạn, sao ta có thể khoanh tay đứng nhìn? Ta không dám nói chắc chắn có thể đảm bảo cho sự an toàn của Tuý Tiên Lâu, nhưng Diệp Huyên ta sẵn sàng cùng tiến cùng lùi với Tuý Tiên Lâu”."}