{"title":"Chương 414: Ai mẹ nó dám động!","content":"Với Diệp Huyên, đã là người thì không thể quên thù, càng không thể quên ơn.&nbsp;&nbsp;<br>Đối xử tệ với hắn, hắn sẽ luôn nhớ. Đối xử tốt với hắn, hắn cũng sẽ luôn nhớ!&nbsp;&nbsp;<br>Lục lâu chủ nhìn Diệp Huyên, trong mắt có chút phức tạp. Thật ra trước đây khi Tuý Tiên Lâu ủng hộ Diệp Huyên, ông ta khá phản đối vì Diệp Huyên đang bị cuốn vào vòng xoáy, Tuý Tiên Lâu nhúng tay rất có khả năng mang lại cho mình tai hoạ ngập đầu.&nbsp;&nbsp;<br>Mặc dù phản đối, nhưng sau khi tất cả mọi người quyết định ủng hộ, ông ta cũng không nói gì thêm. Và bây giờ, sự thật chứng minh quyết định của Tuý Tiên Lâu khi đó là đúng. Không phải nói lần này Diệp Huyên giúp đỡ, mà là thiên phú và tiềm năng của Diệp Huyên. Với thiên phú và tiềm năng của hắn, chắc chắn hắn có thể tiến rất xa trong tương lai.&nbsp;&nbsp;<br>Sau này Diệp Huyên tiến xa bao nhiêu, Tuý Tiên Lâu sẽ được lợi bấy nhiêu.&nbsp;&nbsp;<br>Không nói sau này, thật ra bây giờ Tuý Tiên Lâu ở Thanh Châu đã có thể được lợi rồi. Vì hai thế lực lớn nhất ở Thanh Châu hiện tại là Đế Quốc Đại Vân và học viện Thương Lan, học viện Thương Lan có Diệp Huyên, còn có Đạo Binh Thương Lan. Nếu tổng lâu Tuý Tiên Lâu không phái người đến thì ở Thanh Châu, Tuý Tiên Lâu kém xa học viện Thương Lan.&nbsp;&nbsp;<br>Bây giờ học viện Thương Lan thật sự rất mạnh, đặc biệt là đội Đạo Binh Thương Lan chắc chắn không thua Đạo Binh của Tuý Tiên Lâu ở Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Sau khi bàn bạc với Diệp Huyên, Lục lâu chủ lập tức đi thông báo cho Tuý Tiên Lâu ở khắp Thanh Châu, bảo họ đi đến Khương Quốc.&nbsp;&nbsp;<br>Còn Diệp Huyên thì dẫn Thác Bạt Tiểu Yêu lên thuyền bay trở về Khương Quốc.&nbsp;&nbsp;<br>Trên boong thuyền bay, Diệp Huyên và Thác Bạt Tiểu Yêu đứng ở mũi thuyền, phía dưới thuyền bay là một con sông rộng mênh mông, hai bên sông là núi non vô tận, thỉnh thoảng còn có chim bay lượn qua núi cao.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chống hai tay lên can lan thuyền, ngắm nhìn núi sông phía dưới. Nàng ta cứ thế nhìn say sưa như đang suy nghĩ gì đó.&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng kéo ống tay áo của Thác Bạt Tiểu Yêu: “Đang suy nghĩ gì đấy?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu hoàn hồn, nàng ta nhìn sang Diệp Huyên: “Ta đã xuất hiện mấy ngày nhưng cha vẫn chưa tới tìm ta, có phải ông ấy đi sinh đứa con khác rồi không?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu đột nhiên giận dữ nói: “Chắc chắn đúng rồi! Ta biết ngay mà, chắc chắn ông ấy đã đi sinh đứa khác! Hừ, ta biết ông ấy đã chướng mắt ta từ lâu! Ngày nào cũng nói ta phá của, phá của phá của, của cải của ông ấy không phải cũng là của ta ư? Ta phá của của mình có vấn đề à? Ta không tức giận thì ông ấy tức giận cái gì!”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, tư duy logic của nha đầu này thực sự quá đáng sợ!&nbsp;&nbsp;<br>Không theo kịp! Không theo kịp!&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu bỗng thấp giọng thở dài: “Cha ta có một nữ nhi ưu tú như ta mà còn ngại này ngại kia, ta cảm thấy buồn cho ông ấy”.&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Thác Bạt Tiểu Yêu lắc đầu: “Không nghĩ tiếp nữa!”&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Tiểu Diệp Tử, Trung Thổ Thần Châu cũng có một học viện Thương Lan, học viện Thương Lan của chúng ta có quan hệ gì với họ?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Không liên quan, chúng ta là chúng ta, họ là họ!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt: “Ngươi muốn làm một mình hả?”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Cứ cho là vậy đi!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu giơ ngón cái lên với Diệp Huyên: “Có quyết đoán, thảo nào ngươi có thể phát hiện ra sự ưu tú của ta ngay trong lần đầu gặp ta! Sự thật chứng minh, bạn bè của Thác Bạt Tiểu Yêu ta tuy không ưu tú bằng ta nhưng cũng khá giỏi”.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười, nhìn nha đầu này như đang khen người khác thế thôi, thật ra là đang chuyển hướng khen mình! Có lẽ chính nàng ta cũng không nhận ra nội tâm của mình rất yếu đuối!&nbsp;&nbsp;<br>Đúng lúc này, một người đàn ông đột nhiên xuất hiện phía trước thuyền bay, sau lưng người đàn ông có một đôi cánh đen rất lớn như cánh đại bàng.&nbsp;&nbsp;<br>Mà phía sau người đàn ông còn có ba chiếc thuyền bay!&nbsp;&nbsp;<br>Người đàn ông liếc nhìn Diệp Huyên và Thác Bạt Tiểu Yêu: “Hai vị đến từ Trung Thổ Thần Châu sao?”&nbsp;&nbsp;<br>Diệp Huyên đang định trả lời thì Thác Bạt Tiểu Yêu đột nhiên có chút phấn khích nói: “Có phải ngươi đến để cướp bóc không?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Người đàn ông nhìn Thác Bạt Tiểu Yêu, trong mắt có chút kiêng dè: “Các hạ nói đùa”.&nbsp;&nbsp;<br>Nguy hiểm!&nbsp;&nbsp;<br>Đây là cảm giác mà Diệp Huyên và Thác Bạt Tiểu Yêu mang tới cho người đàn ông!&nbsp;&nbsp;<br>Thấy người đàn ông trả lời không phải đến cướp bóc, Thác Bạt Tiểu Yêu lập tức mất hứng thú. Nàng ta dựa vào lan can thuyền, nghịch cây búa đinh nhỏ trong tay, thỉnh thoảng lại nhìn người đàn ông, không biết đang có ý đồ gì.&nbsp;&nbsp;<br>Từ sau khi đi theo Diệp Huyên, nàng ta đã hơi nghiện cướp bóc!&nbsp;&nbsp;<br>Lúc này, người đàn ông bỗng nhiên nói: “Hai vị cũng đến Ninh Quốc sao?”&nbsp;&nbsp;<br>“Ninh Quốc?”&nbsp;&nbsp;<br>Diệp Huyên cau mày: “Ý ngươi là?”&nbsp;&nbsp;<br>Người đàn ông hơi ngạc nhiên: “Chẳng lẽ hai vị không biết? Nghe nói Quốc chủ Ninh Quốc Thác Bạt Ngạn là mị thể bẩm sinh, nếu song tu cùng nàng ta sẽ tăng rất nhiều công lực! Hợp Hoan Tông và Hoan Tiếu Môn đã đến Ninh Quốc lùng bắt người này, họ muốn luyện chế người này thành lô đỉnh”.&nbsp;&nbsp;<br>Nói tới đây, người đàn ông nở nụ cười xấu xa: “Nghe nói Quốc chủ Ninh Quốc này sắc nước hương trời, là một mỹ nhân hiếm có. Nếu như có thể...”&nbsp;&nbsp;<br>Giọng nói của người đàn ông im bặt đi vì một thanh kiếm đã xuyên thủng giữa hai đầu lông mày của hắn ta!&nbsp;&nbsp;<br>Người đàn ông hoảng sợ nhìn chằm chằm vào Diệp Huyên, vẻ mặt Diệp Huyên lạnh băng, trên người toả ra sát ý lạnh lẽo, tay phải hắn cầm kiếm đâm về trước, hắn gằn giọng: “Người của ta, ai mẹ nó dám động!”&nbsp;&nbsp;<br>Dứt lời, hắn cầm kiếm chém một nhát.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Đầu của người đàn ông lập tức bay ra ngoài!"}