{"title":"Chương 415: Cút!","content":"Đầu người đàn ông bay ra rất xa, hai mắt hắn ta trợn lên, hiển nhiên là chết không nhắm mắt! <br>Trên không trung, Thác Bạt Tiểu Yêu khẽ vẫy tay, nhẫn chứa đồ của người đàn ông lập tức bay vào tay nàng ta. Nàng ta không nhìn chiếc nhẫn mà nhìn Diệp Huyên cách đó không xa. Lúc này, Diệp Huyên cầm kiếm Liên Tú đang nhỏ máu, sát ý toả ra trên người như biến thành thực thể. <br>Thác Bạt Tiểu Yêu bước tới bên cạnh Diệp Huyên, nhẹ giọng hỏi: “Tiểu Diệp Tử, sao thế?” <br>Diệp Huyên lắc đầu: “Chúng ta tạm thời không trở về Khương Quốc, đến Ninh Quốc!” <br>Nói xong, hắn xoay người quay lại thuyền bay. Nhưng lúc này, mười mấy người bỗng nhiên lao tới từ trên ba chiếc thuyền bay cách đó không xa, tất cả đều là Thần Hợp Cảnh! <br>Tốc độ của mười mấy người này cực nhanh, trong nháy mắt đã bao vây xung quanh Diệp Huyên và Thác Bạt Tiểu Yêu. <br>Trong số họ, một người đàn ông trẻ tuổi bước ra, trong tay hắn ta cầm một thanh trường đao, hắn ta nhìn Thác Bạt Tiểu Yêu, sau đó nhìn sang Diệp Huyên: “Ngươi giết người của ta?” <br>Diệp Huyên quay mặt về phía người đàn ông trẻ tuổi: “Có vấn đề?” <br>Người đàn ông trẻ tuổi nheo mắt lại: “Có lẽ các hạ cũng đến từ Trung Thổ Thần Châu. Ngô Tuấn ta cũng được coi là có quen biết một số người ở Trung Thổ Thần Châu, thậm chí có quen vài người nằm trong bảng Yêu nghiệt”. <br>Diệp Huyên dùng kiếm chỉ về phía chân trời xa xa: “Cút!” <br><br>Người đàn ông trẻ tuổi nheo mắt, một tia sáng lạnh loé lên trong mắt hắn ta: “Các hạ không nể mặt vậy sao? Nếu đã như thế...” <br>Đúng lúc này, Diệp Huyên đột nhiên nhảy lên chém một nhát. <br>Đồng tử người đàn ông trẻ tuổi co lại, trường thương trong tay hắn ta đột nhiên đâm lên trời, thương như sấm đánh, chấn động chân trời. <br>Kiếm tới! <br>Ầm! <br>Thương kiếm chạm nhau như sấm nổ, tiếng vọng lập tức vang ra tận chân trời. Cùng lúc đó, một bóng người liên tục lùi nhanh lại từ không trung, cơ thể lập tức xé rách không khí những nơi nó đi qua!  <br>Bóng người này chính là người đàn ông trẻ tuổi. <br>Hắn ta lùi lại tận bốn, năm mươi trượng, mà khi hắn ta vừa dừng lại, trường thương trong tay hắn ta vỡ tan tành, máu trào ra từ khoé miệng hắn ta.  <br>Người đàn ông trẻ tuổi nhìn về phía Diệp Huyên, trong mắt tràn đầy nghiêm túc. <br>Diệp Huyên đang định ra tay tiếp, người đàn ông trẻ tuổi đột nhiên nói: “Các hạ khoan đã, chúng ta lập tức cút đây!” <br>Nói xong, hắn ta quay người bỏ chạy với tốc độ cực nhanh, trong nháy mắt đã biến mất ở cuối chân trời, những người xung quanh Diệp Huyên và Thác Bạt Tiểu Yêu cũng lần lượt chạy trốn. <br>Diệp Huyên không đuổi theo vì bây giờ hắn không muốn lãng phí thời gian, việc khẩn cấp trước mắt là mau chóng đến Ninh Quốc! <br>Mặc dù Ninh Quốc được coi là một cường quốc ở Thanh Châu, nhưng nó vẫn còn kém xa so với các tông môn thế gia này! <br>Nhất định phải nhanh chóng tới Ninh Quốc! <br>Ngay sau đó, Diệp Huyên và Thác Bạt Tiểu Yêu quay lại thuyền bay đi thẳng đến Ninh Quốc. <br>Sau khi Diệp Huyên và Thác Bạt Tiểu Yêu rời đi, ở một nơi khác, đám người Ngô Tuấn khi nãy dừng lại, lúc này vẻ mặt của họ đều vô cùng nghiêm túc!  <br>Nhất là Ngô Tuấn, lúc nãy đánh nhau, nếu hắn ta không dùng hết toàn lực, một kiếm đó đã đủ để lấy mạng hắn ta! <br>Bên cạnh Ngô Tuấn, một người đàn ông hỏi: “Đại ca, vị kiếm tu vừa rồi là người phương nào? Thật đáng sợ!” <br>Ngô Tuấn lắc đầu: “Không biết! Người này sợ là đã đạt tới trình độ Kiếm Chủ. Một Kiếm Chủ ở độ tuổi đó chắc chắn phải có tiếng tăm ngay cả ở Trung Thổ Thần Châu, nhưng ta chưa bao giờ nghe nói, chẳng lẽ là ở Thanh Châu này?” <br><br>Người đàn ông bên cạnh Ngô Tuấn lắc đầu: “Ở một nơi nhỏ bé như Thanh Châu sao có thể có một người yêu nghiệt như vậy?” <br>Ngô Tuấn lạnh lùng nói: “Sao lại không thể? Vị An Lan Tú kia không phải đến từ Thanh Châu này sao?” <br>An Lan Tú! <br>Nghe thấy ba từ này, vẻ mặt của mọi người đều trở nên nghiêm túc. <br>Cái tên này ở Trung Thổ Thần Châu đã là không ai không biết, không người không hay! <br>Một lát sau, Ngô Tuấn lắc đầu: “Bất kể thế nào thì nên cẩn thận vẫn tốt hơn. Lát nữa các ngươi đi điều tra về thiên tài yêu nghiệt ở Thanh Châu này, phải thật chi tiết. Chúng ta lăn lộn bên ngoài, nhất định phải biết một điều, đó là ai có thể động, ai không thể động!” <br>Mọi người gật đầu, ngay sau đó đoàn người cũng biến mất theo. <br>Trên thuyền bay. <br>Diệp Huyên và Thác Bạt Tiểu Yêu đứng ở mũi thuyền, vẻ mặt Diệp Huyên u ám, không biết đang suy nghĩ gì. <br>Thác Bạt Tiểu Yêu kéo ống tay áo Diệp Huyên, nhẹ giọng bảo: “Tiểu Diệp Tử, đừng lo lắng, giờ chúng ta đi chắc chắn sẽ đến kịp!” <br>Diệp Huyên khẽ gật đầu: “Chỉ mong là thế!” <br>Nói tới đây, hắn như nghĩ đến gì đó bèn quay mặt sang Thác Bạt Tiểu Yêu: “Tiểu Yêu, những tông môn thế gia của Trung Thổ Thần Châu này đều làm việc không e dè như vậy sao?” <br>Thác Bạt Tiểu Yêu lắc đầu: “Đương nhiên họ không dám làm vậy ở Trung Thổ Thần Châu, vì những người có thể sống sót ở đó đều không phải người bình thường. Họ làm việc trắng trợn như thế thì sớm muộn gì cũng sẽ bị người khác trừng phạt. Hơn nữa phía trên còn có người hộ giới, mặc dù đám người đó lòng tham không đáy nhưng vẫn rất có sức răn đe!” <br>Nói đến đây, nàng ta tạm dừng, sau đó lại nói: “Họ dám trắng trợn như thế ở Thanh Châu, nguyên nhân chính vẫn là trong lòng họ coi thường Thanh Châu, cảm thấy Thanh Châu và Thương Lan Châu là vùng đất của man di. Quả thật nền văn minh võ đạo ở Thanh Châu và Thương Lan Châu thua xa Trung Thổ Thần Châu, hơn nữa người hộ giới của Thanh Châu đã tới Trung Thổ Thần Châu, vậy nên họ mới dám trắng trợn như vậy”. <br>Diệp Huyên gật đầu đáp: “Hiểu rồi!” <br>Thác Bạt Tiểu Yêu lại nói: “Ta đã từng nghe nói đến Hợp Hoan Tông với Hoan Tiếu Môn gì đó. Hai thế lực này cũng có chút sức ảnh hưởng ở Trung Thổ Thần Châu, nhưng danh tiếng không được tốt lắm, bởi vì họ thích bắt nữ tử ở khắp nơi, sau đó luyện chế nữ tử thành lô đỉnh để tu luyện. Con đường tu luyện này cùng loại với Ma đạo, thật ra họ là một nhánh của Ma đạo, có điều trong Liên Minh Hộ Giới có rất nhiều cao thủ Ma đạo. Do vậy, chỉ cần những thế lực Ma đạo này không làm quá mức thì bình thường sẽ không sao!” <br>Ma đạo! <br>Diệp Huyên cau mày: “Có cả Ma đạo ư?” <br>Thác Bạt Tiểu Yêu trả lời: “Đương nhiên là có, ngoại trừ Ma đạo còn có Yêu đạo, thậm chí là Quỷ đạo”."}