{"title":"Chương 416: Để sau này rồi nói!","content":"“Tóm lại là bên đó rất phức tạp, còn Hợp Hoan Tông và Hoan Tiếu Môn này dù sao cũng không phải kẻ tốt lành gì, đợi lát nữa gặp cứ đánh chết là được!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Dưới sự ra hiệu của Diệp Huyên, thuyền bay tăng tốc tiến thẳng đến Ninh Quốc!&nbsp;&nbsp;<br>Trên đường đi, hai người cũng gặp rất nhiều thuyền bay khác, đa số người trên những chiếc thuyền bay này đều là lính đánh thuê, có một số không quá mạnh, nhưng cũng có một số vô cùng mạnh, thậm chí khiến Diệp Huyên cảm nhận được nguy hiểm.&nbsp;&nbsp;<br>Điểm đến của những người này đều là Ninh Quốc!&nbsp;&nbsp;<br>Dù sao Ninh Quốc cũng là một quốc gia, nếu là rắn mất đầu thì của cải trong quốc gia này sẽ đáng kinh ngạc đến mức nào?&nbsp;&nbsp;<br>Những người này đều rất vội vàng, sợ đến muộn thì ngay cả cơm thừa canh cặn cũng không ăn được!&nbsp;&nbsp;<br>Mà trong lúc đó, những chiếc thuyền bay này cũng xảy ra mâu thuẫn với nhau, nhưng hầu như không ai tới gây rối với Diệp Huyên và Thác Bạt Tiểu Yêu.&nbsp;&nbsp;<br>Bởi vì Thác Bạt Tiểu Yêu đứng trên mũi thuyền, mỗi khi thấy có thuyền bay đi ngang qua, nàng ta đều vẫy tay la hét: “Các ngươi có cướp bóc không? Ta có rất nhiều tiền...”&nbsp;&nbsp;<br><br>Nói xong, nàng ta còn lấy ra một đống vũ khí bậc Chân và linh thạch ngọc phẩm...&nbsp;&nbsp;<br>Nhưng điều khiến Diệp Huyên phải kinh ngạc rơi cằm đó là nàng ta rêu rao như thế, nhưng không một ai tới gây chuyện với nàng ta!&nbsp;&nbsp;<br>Cũng không dám!&nbsp;&nbsp;<br>Ra ngoài mà dám trắng trợn bảo người khác cướp đồ của mình chỉ có hai kiểu người, một là kẻ ngốc, trí thông minh không được bình thường, kiểu còn lại là thực lực rất mạnh, mạnh đến mức hoàn toàn có tự tin này. Tuy Thác Bạt Tiểu Yêu có vẻ hơi không bình thường, nhưng sau khi nhìn thấy nàng ta dùng một búa đập cao thủ Thần Hợp Cảnh đỉnh cao thành thịt băm, mọi người xung quanh không còn ai dám có ý đồ với nàng ta nữa.&nbsp;&nbsp;<br>Người này chắc chắn là giả heo ăn thịt hổ!&nbsp;&nbsp;<br>Thấy những người đó không tới cướp bóc, Thác Bạt Tiểu Yêu có chút buồn bực!&nbsp;&nbsp;<br>Diệp Huyên đột nhiên hỏi: “Sao cô không chủ động đi cướp của họ?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu trợn trắng mắt nhìn Diệp Huyên: “Cha ta từng nói, người không phạm ta, ta không phạm người. Họ không động vào ta, ta cũng ngại đi đánh họ. Nhưng nếu họ chủ động tới chọc ta, ta sẽ đánh chết họ, vậy thì ta cũng không ngại nữa!”&nbsp;&nbsp;<br>Diệp Huyên hơi cạn lời khi nghe vậy, nha đầu này cướp bóc còn cần có lý do hợp lý, nhưng nàng ta nói cũng có lý.&nbsp;&nbsp;<br>Người không phạm ta, ta không phạm người!&nbsp;&nbsp;<br>Tuy Diệp Huyên hắn xuất thân là thổ phỉ, nhưng nếu người khác không động vào hắn, hắn cũng sẽ không chủ động đi cướp của người khác!&nbsp;&nbsp;<br>Nói cách khác thì thực ra hắn và Thác Bạt Tiểu Yêu là người cùng đường!&nbsp;&nbsp;<br>Như nghĩ đến gì đó, Diệp Huyên đột nhiên quay mặt sang Thác Bạt Tiểu Yêu: “Không đúng, Tiểu Yêu, lúc trước là cô chủ động tới đánh ta, ta có động vào cô bao giờ đâu!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt: “Có sao?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm túc gật đầu: “Có!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu nghĩ ngợi, sau đó nghiêm túc nói: “Vấn đề này là một vấn đề nghiêm túc. Ta cảm thấy chúng ta có thể tạm thời gác lại, để sau này rồi nói!”&nbsp;&nbsp;<br>Diệp Huyên:<br><br>Thấy Diệp Huyên không hỏi tiếp, Thác Bạt Tiểu Yêu thầm thở phào nhẹ nhõm. Thật ra khi đó nàng ta cũng không muốn giết Diệp Huyên, chỉ muốn ngăn cản Diệp Huyên, vì nàng ta sẽ nhận được tiền khi ngăn Diệp Huyên lại. Sở dĩ lúc đó thể hiện muốn lấy mạng Diệp Huyên là vì nữ hài tử ra ngoài, đương nhiên phải giả vờ hung một chút!&nbsp;&nbsp;<br>Nếu không giả vờ hung sẽ rất dễ bị người khác bắt nạt! Đây là lời mà cha đã nói với nàng ta!&nbsp;&nbsp;<br>Thuyền bay càng lúc càng nhanh, cách Ninh Quốc cũng càng lúc càng gần.&nbsp;&nbsp;<br>Ninh Quốc.&nbsp;&nbsp;<br>Đế Đô Ninh Quốc lúc này bỗng nhiên có rất nhiều người lạ kéo đến. Sau khi vào thành, họ không hề yên phận mà đi cướp bóc, giết người, cưỡng hiếp, không chuyện ác nào không làm...&nbsp;&nbsp;<br>Đối với những người này, sau khi không có bất kỳ ràng buộc nào, cộng thêm thực lực mạnh mẽ của họ, họ có thể làm bất cứ việc gì họ muốn!&nbsp;&nbsp;&nbsp;<br>Nhưng Ninh Quốc cũng không khoanh tay đứng nhìn, Cấm Vệ quân của Hoàng cung và cả Kim Ngô vệ mạnh nhất Ninh Quốc đều được phái đi bắt đầu trấn áp những cao thủ Trung Thổ Thần Châu vào thành này.&nbsp;&nbsp;<br>Tiếc là hiệu quả không lớn lắm, vì ở trong thành nên sức mạnh của quân đội giảm đi rất nhiều, hơn nữa thực lực của những người này cực kỳ mạnh, vì thế Đế Đô Ninh Quốc càng ngày càng loạn! Thậm chí còn có một số lính đánh thuê của Trung Thổ Thần Châu xông vào Hoàng cung...&nbsp;&nbsp;&nbsp;<br>Trong đại điện hoàng cung, Thác Bạt Ngạn đang ngồi trên ngai vàng, vẻ mặt cực kỳ u ám, sau lưng nàng ta là một bà lão và một ông lão.&nbsp;&nbsp;<br>Lúc này, một người áo đen bước vào trong điện, hắn ta quỳ một gối xuống: “Bệ hạ, một số cao thủ đến từ Trung Thổ Thần Châu đang bao vây tấn công xung quanh hoàng cung, phía Bắc đã thất thủ, cửa Nam chống cự được nhiều nhất nửa canh giờ...”&nbsp;&nbsp;<br>“Báo!”&nbsp;&nbsp;<br>Lại một người áo đen đột nhiên xông vào, gã quỳ một chân xuống: “Bệ hạ, Lý gia, Việt Gia và Phong gia trong thành đều đã công khai tạo phản, tham gia vây công Hoàng cung!”&nbsp;&nbsp;<br>Trên ngai vàng, Thác Bạt Ngạn siết chặt hai quả đấm, vẻ mặt âm u, không biết đang nghĩ gì.&nbsp;&nbsp;<br>Trên thuyền bay, Diệp Huyên đang đứng ở mũi thuyền chợt lên tiếng: “Tiểu Yêu, hộ pháp cho ta, không cho phép bất kỳ ai vào phòng của ta!”&nbsp;&nbsp;<br>Nói xong, hắn quay trở lại phòng mình.&nbsp;&nbsp;<br>Sau khi vào phòng, hắn lập tức tiến vào tháp Hồng Mông. Hắn xoè tay phải ra, tám thanh kiếm xuất hiện trước mặt hắn.&nbsp;&nbsp;<br>Sau phút chốc im lặng, Diệp Huyên cầm lấy một thanh kiếm đâm mạnh vào người mình…"}