{"title":"Chương 417: Xem ra hắn chính là tri âm của ta rồi","content":"Diệp Huyên thật ra có phần do dự trước việc có nên nuốt chửng tám thanh kiếm này hay không, bởi vì nếu dùng chúng làm phi kiếm thì sẽ khiến chiến lực của hắn tăng lên rất nhiều. <br>Thế nhưng nghĩ kỹ lại, tám thanh kiếm này có mạnh đến đâu đi nữa cũng không thể giúp hắn giết cường giả Vạn Pháp Cảnh. Cách duy nhất là đột phá đến Thần Hợp Cảnh. <br>Trước kia hắn còn kiêng kỵ học viện Thương Mộc và Thế giới ngầm nên chưa dám, bởi vì một khi đạt đến Thần Hợp Cảnh, những cường giả Vạn Pháp Cảnh của hai thế lực này sẽ có thể ra tay với hắn mà không cần ép cảnh giới lại. <br>Hơn nữa cảnh giới của hắn khi ấy còn chưa vững vàng nên tạm thời không lựa chọn đột phá. Nhưng sau trận chiến với học viện Thương Mộc, Diệp Huyên đã đạt đến cực hạn của bản thân, đặc biệt là còn có cảm ngộ mới trong kiếm đạo. <br>Thời cơ của hắn đã đến. <br>Sau khi nuốt chửng một thanh kiếm, Diệp Huyên cảm nhận được vô số luồng năng lượng lan tỏa khắp cơ thể. Kiếm Liên Tú khẽ run lên, những luồng năng lượng ấy nhanh chóng đổ dồn vào nó. Một khắc sau, luồng năng lượng càng thuầ khiết hơn tỏa ra từ Liên Tú, đi khắp tứ chi hắn. <br>Thần Hợp Cảnh chính là sự dung hợp hoàn mỹ giữa thể xác và linh hồn. Hai thứ này như năm ngón tay trời sinh đã kết nối được với nhau, nhưng không phải ai cũng có thể vận dụng linh hoạt cả năm ngón ngay từ khi sinh ra. <br>Mối liên kết trời sinh giữa linh hồn và thể xác còn có thể tiến thêm một bước, đó chính là Thần Hợp. <br>Khi đạt đến cảnh giới này, linh hồn và thể xác hòa hợp sẽ đưa đến một sự lột xác. <br>Điều mà Diệp Huyên phải làm đó chính là trải qua quá trình này. <br>Khoảng nửa giờ sau, lại một thanh kiếm nữa bị nuốt chửng, khí tức của hắn trong tháp Giới Ngục càng trở nên mạnh mẽ hơn. <br>Ở bên ngoài, Thác Bạt Tiểu Yêu ngồi trên lan can thuyền bay, hai chân đung đưa bên ngoài, cảm thấy có chút buồn chán. <br>Bỗng nhiên, một chiếc thuyền bay khác vụt đến với tốc độ cực nhanh, chỉ trong phút chốc đã vượt qua thuyền của nàng ta và Diệp Huyên. Khi hai con thuyền sóng vai nhau, Thác Bạt Tiểu Yêu nhìn sang bên kia, thấy một người thanh niên đứng trên boong thuyền. <br>Gã khoác trường bào bằng gấm xa hoa vô cùng, bên hông thắt một viên linh ngọc bóng loáng tỏa sáng nhàn nhạt, không phải nhà có tiền thì cũng có quyền. <br>Dường như nhận ra ánh mắt của Thác Bạt Tiểu Yêu, người thanh niên bỗng quay đầu lại. Hai mắt gã sáng rỡ khi nhìn thấy nàng ta, tay phải khẽ ấn xuống, chiếc thuyền bay vốn đang băng băng mà bay chậm rãi giảm tốc độ. <br>Gã cười hỏi: “Không biết vị cô nương này xưng hô thế nào?\" <br>Thác Bạt Tiểu Yêu lạnh nhạt hỏi lại: “Có gì không?\" <br>Gã thanh niên nhoẻn cười: “Không dám giấu diếm, tại hạ lần đầu gặp gỡ đã cảm thấy cô nương tựa như tiên giáng trần, rất muốn được kết bạn, không biết ý cô nương thế nào?\" <br>\"Bạn?\" <br>Thác Bạt Tiểu Yêu tròn xoe mắt: “Ngươi muốn làm bạn với ta á?\" <br>Gã thanh niên gật đầu: “Nếu có thể thì đó chính là vinh hạnh ba đời của tại hạ”. <br>Thác Bạt Tiểu Yêu quét mắt nhìn bộ y phục sang trọng của gã, dửng dưng nói: “Đã vậy sao ngươi không tỏ thành ý một chút?\" <br>Tỏ thành ý? <br>Gương mặt gã thanh niên cứng lại, rồi như nghĩ đến gì đó mà khóe miệng gã vểnh lên. Đàn bà con gái mà thích giải quyết mọi việc bằng tiền thì đúng là không thể tốt hơn được nữa, lại còn có thể bớt đi rất nhiều phiền toái. <br>Gã búng ngón tay. Một chiếc thẻ bay đến trước mặt Thác Bạt Tiểu Yêu: “Năm trăm nghìn kim tệ trong này xem như quà ra mắt ta tặng cô nương!\" <br>Năm trăm nghìn kim tệ à? <br>Thác Bạt Tiểu Yêu liếc chiếc thẻ rồi lắc đầu thở dài: “Chẳng trách sao cha nói trên đời khó gặp tri kỷ. Tiểu Diệp Tử vì muốn làm bạn với ta mà không tiếc mấy trăm triệu kim tệ... Xem ra hắn chính là tri âm của ta rồi”. <br>Nói xong, nàng ta cong ngón tay, đẩy thẻ về lại với gã thanh niên: “Đi đi! Thác Bạt Tiểu Yêu ta chỉ làm bạn với người có ánh mắt tốt như Tiểu Diệp Tử thôi! Loại nghèo kiết xác như ngươi, ta không thèm!\" <br>Đôi mắt gã thanh niên thuyền bên nheo lại, trong giọng nói lạnh lùng kèm theo vẻ uy hiếp. <br>\"Các hạ không cho ta mặt mũi đến vậy ư?\" <br>Nghe vậy, Thác Bạt Tiểu Yêu nhìn gã, rồi không có một lời cảnh báo nào, cây chùy đinh của nàng ta đã nện xuống. <br>Gã thanh niên biến sắc, vội lách sang tận mười mấy trượng bên trái để né đòn. Chỉ tội nghiệp cho chiếc thuyền bay của gã vỡ tan tành trong nháy mắt, khiến mặt gã trắng bệch như tờ giấy <br>Chỉ qua một chiêu này, gã đã biết mình tuyệt đối không được đắc tội cô gái này, vội vàng thi lễ với Thác Bạt Tiểu Yêu: “Ban nãy đã đắc tội, mong cô nương tha thứ”. <br>Nàng ta vươn tay ra: “Đồ để lại, ngươi cút đi”. <br>Gã thanh niên: <br>Khoảng một khắc sau, Thác Bạt Tiểu Yêu đã chăm chú đếm vật phẩm trên lan can thuyền: “Cái này của Tiểu Diệp Tử, cái này của ta. Của Tiểu Diệp Tử, của ta, của Tiểu Diệp Tử... Ừm, cái này cũng cho Tiểu Diệp Tử...”"}