{"title":"Chương 418: Loạn thế, nhân tính!","content":"Một ngày sau. <br>Đế Đô Ninh Quốc. <br>Nơi này đã trở thành một cuộn tơ vò rối tung khi có quá nhiều huyền giả từ Trung Thổ Thần Châu tràn vào. Những binh sĩ bình thường căn bản không thể làm gì họ. <br>Nhưng nguyên nhân chủ yếu là vì linh khí Thanh Châu đã cạn kiệt, lòng người đã rối loạn. Đặc biệt là linh khí ở Đế Đô Ninh Quốc mỗi ngày đều đang tan đi với tốc độ báo động. <br>Ban đầu khi Hoàng thất còn ra mặt trấn áp, trật tự trong thành vẫn miễn cưỡng được giữ gìn, không có bạo loạn xảy ra. <br>Nhưng từ khi những tu sĩ Trung Thổ Thần Châu tiến vào, thế cục đã vượt tầm kiểm soát khi các binh sĩ không thể đối phó được họ. <br>Những người này làm loạn mà không hề kiêng nể gì khiến một số người trong thành không thể nhẫn nhịn được nữa, lòng dân bắt đầu rối loạn. <br>Không chỉ vậy, ngay cả Hoàng cung Ninh Quốc cũng đang nguy ngập khi hai trong bốn cổng thành đã thất thủ trước sự vây công của những tu sĩ từ Trung Thổ Thần Châu, bao gồm lính đánh thuê, con em thế gia lẫn tán tu. <br>Những người này từ Trung Thổ Thần Châu cách xa vạn dặm đến Thanh Châu chỉ vì một mục đích duy nhất: phát tài. <br>Điều mà họ muốn làm lẫn phải làm chính là không ngừng cướp đoạt. <br>Không những thế, trong số này còn có một số tu sĩ đến từ chính Ninh Quốc, không chỉ có tán tu mà còn có cả đệ tử thế gia. <br>Gia tộc lớn nhất Ninh Quốc là nhà họ Trữ, ngoài ra còn có một vài thế gia lâu đời khác. Khi đất nước lâm nguy, những thế gia này lại không lựa chọn đứng lên cùng nước nhà mà lại thừa dịp cháy nhà mà đi hôi của. <br>Trong mắt họ và vô số người đứng xem khác, kết cục diệt vong của Ninh Quốc đã định. <br>Hợp Hoan Tông và Hoan Tiếu Môn từ Trung Thổ Thần Châu chắc chắn sẽ xuống tay với Hoàng thất đất nước này. <br>Tuy bản thân Ninh Quốc là một thế lực không hề nhỏ bé ở Thanh Châu nhưng nó vẫn chẳng là cái đinh gì khi so với những thế lực từ Trung Thổ Thần Châu. <br>Sự khô cạn linh khí càng đẩy nó đi vào tuyệt cảnh. <br>Trước tình huống này, ai ai cũng muốn đến chia phần, dù sao thì tài sản của một quốc gia chắc chắn không hề nhỏ. <br>Trong đại điện Hoàng cung, Thác Bạt Ngạn vẫn thẳng tắp ngồi trên long ỷ. Sau lưng nàng ta là bà cụ và lão già áo đen đang lẳng lặng mà đứng, trước mặt là ba mươi thị vệ khoác trọng giáp, cầm trong tay những thanh kiếm bản rộng. <br>Đây chính là những thành viên tinh anh nhất được lựa chọn từ Kim Ngô Vệ, ai nấy đều thân kinh bách chiến, có thể nói chính là đội quân có sức chiến đấu hùng mạnh nhất Ninh Quốc. <br>Trên long ỷ, Thác Bạt Ngạn không để lộ ra thần sắc gì. <br>Bà cụ sau lưng nàng ta bỗng đứng dậy: “Xin bệ hạ hãy đi trước”. <br>\"Đi ư?\" <br>Nàng ta nhàn nhạt hỏi lại: “Mục tiêu của hai tông môn kia là ta. Ta phải đi đâu?\" <br>Bà cụ trầm giọng đáp: “Hai ta sẽ có chết cũng sẽ bảo vệ bệ hạ rời đi an toàn\". <br>\"Vậy bá tánh và tướg sĩ trong thành thì thế nào?\", Thác Bạt Ngạn cười khẽ: “Bỏ mặc ư?\" <br>Ba mươi Kim Ngô Vệ tinh nhuệ trong điện đồng loạt quỳ xuống: “Chúng thần nguyện hy sinh vì bệ hạ!\" <br>Vị Hoàng đế lắc đầu: “Bỏ mặc bá tánh, bỏ mặc tướng sĩ, trẫm không làm được”. <br>Nói xong, nàng ta đứng dậy: “Đi, theo trẫm đến gặp những kẻ đến từ Trung Thổ Thần Châu một lần”. <br>Với Kim Ngô Vệ theo sau, nàng ta bước ra khỏi đại điện. <br>Bà cụ và lão già nhìn nhau rồi thở dài, cất bước đi theo. <br>Hoàng cung lúc này đã gần như thất thủ khi cường giả Vạn Pháp Cảnh bắt đầu ra tay. <br>Những binh sĩ còn sống đã kéo lại bảo vệ đại điện, trước mặt họ là hơn một trăm cường giả đến từ Trung Thổ Thần Châu, trong đó có ba người đã đến Vạn Pháp Cảnh. Bốn phía còn có hơn hai trăm người, phần lớn là tu sĩ đến từ Ninh Quốc. <br>Dưới tình huống bình thường, cường giả Vạn Pháp Cảnh không thể tùy ý ra tay, đặc biệt là loại sự kiện như diệt quốc. Nhưng Thanh Châu hiện giờ đã mất đi người hộ giới, bọn họ đã không còn gì phải kiêng nể. Đây cũng là lý do dẫn đến sự thất thủ nhanh chóng của Hoàng cung Ninh Quốc. <br>Người dẫn đầu nhóm cường giả Trung Thổ Thần Châu là một gã đàn ông trung niên ăn mặc sặc sỡ và một lão già gầy đét như que củi khô. <br>Gã đàn ông mặc áo màu đỏ tươi, hóa trang đậm đến mức diêm dúa. Lão già thì khoác áo đỏ rộng thùng thình được trang trí bằng những người nam nữ trần truồng đến lồ lộ. <br>Ánh mắt tham lam và dâm dục của chúng không chút e dè mà dán thẳng lên người Thác Bạt Ngạn cách đó không xa. <br>Gã đàn ông cười một tiếng khả ố: “Quả thật là thể chất Nội Mị, nếu có thể khai phá, chậc chậc...” <br>Lão già cũng toét miệng cười: “Đúng là Nội Mị hiếm thấy, lão phu bằng lòng tinh tẫn nhân vong, ha ha ha...” <br>Đúng lúc ấy, bà cụ đứng sau Thác Bạt Ngạn bỗng bước lên: “Chư vị, bệ hạ và Diệp quốc sĩ từ Khương Quốc có nhau trong lòng, xin chư vị cho chút thể diện”. <br>\"Diệp Huyên?\" <br>Gã đàn ông khẽ nhíu mày: “Là thằng rác rưởi nào? Chưa từng nghe tên”."}