{"title":"Chương 419: Người tới chính là Diệp Huyên","content":"Nghe người đàn ông trung niên kia nói như vậy, sắc mặt bà lão sau lưng Thác Bạt Ngạn lập tức trầm xuống!&nbsp;&nbsp;<br>Bà ta không thể ngờ rằng những người này không nể mặt Diệp Huyên!&nbsp;&nbsp;<br>Phải biết hiện giờ ở Thanh Châu, danh tiếng của Diệp Huyên rất lớn, ngoài Đế Quốc Đại Vân ra, có thể nói học viện Thương Lan chính là thế lực mạnh nhất ở Thanh Châu!&nbsp;&nbsp;<br>Trừ học viện Thương Lan ra thì thực lực bản thân Diệp Huyên cũng vô cùng đáng sợ, có thể nói trong khu vực Thanh Châu, Diệp Huyên có sức uy hiếp tương đối lớn.&nbsp;&nbsp;<br>Nhưng mà bà ta không thể ngờ rằng đám người này không hề nể mặt Diệp Huyên!&nbsp;&nbsp;<br>“Diệp Huyên?”&nbsp;&nbsp;<br>Đúng lúc này, một ông lão áo bào đỏ bên cạnh người đàn ông trung niên kia nhíu mày lại.&nbsp;&nbsp;<br>Người đàn ông trung niên kia nhìn sang ông lão áo bào đỏ: “Sao vậy, Giang Dạ huynh biết người này sao?”&nbsp;&nbsp;<br>Ông lão tên Giang Dạ lắc đầu: “Không biết, chỉ từng nghe qua tên mà thôi, nghe nói hắn có xung đột với học viện Thương Mộc và Thế giới ngầm, học viện Thương Mộc còn phái cường giả tới Thanh Châu, về phần kết quả cuối cùng như nào thì không có bất kỳ ai biết cả”.&nbsp;&nbsp;<br>Kết quả!&nbsp;&nbsp;<br>Chỉ có một phần nhỏ của câu chuyện về học viện Thương Mộc lưu truyền trong Thanh Châu, còn không có bất kỳ tin tức gì lan truyền tới Trung Thổ Thần Châu cả! Bởi vì chuyện này đã được người hộ giới đè xuống, hai thành viên của Liên Minh Hộ Giới bị giết chết, chuyện này chính là một cái tát vào mặt của bọn họ, đương nhiên bọn họ sẽ không để chuyện này lan truyền ra ngoài, bởi vì như vậy sẽ ảnh hưởng tới uy nghiêm của Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Cho tới bây giờ, Liên Minh Hộ Giới là tồn tại không được phép mạo phạm tới!&nbsp;&nbsp;<br>Hiện giờ nếu như để người đời biết hai thành viên Liên Minh Hộ Giới bị giết chết thì uy vọng của Liên Minh Hộ Giới trong lòng mọi người chắc chắn sẽ bị suy giảm.&nbsp;&nbsp;<br>Bởi vậy dưới sự đè ép của Liên Minh Hộ Giới, ngoài một số thế lực lớn ra thì gần như không có bất kỳ ai biết được chuyện xảy ra ở học viện Thương Mộc.&nbsp;&nbsp;<br>Người đàn ông trung niên xinh đẹp kia đột nhiên nở nụ cười: “Giang Dạ huynh hãy yên tâm, trong lãnh thổ Thanh Châu, ngoài Đế Quốc Đại Vân có hơi khó giải quyết ra thì những thế lực còn lại đều chỉ là hạng nhãi nhép mà thôi. Không có Liên Minh Hộ Giới, đối với chúng ta thì những thế lực này còn không bằng cả sâu kiến”.&nbsp;&nbsp;<br>Giang Dạ gật đầu: “Đúng vậy”.&nbsp;&nbsp;<br>Nói tới đây, hắn ta nhìn về phái Thác Bạt Ngạn ở gần đó, khóe miệng hiện lên một nụ cười dâm tiện: “Nàng ta mang thể chất Nội Mị, đây là một loại thể chất vô cùng hiếm thấy, không thể bỏ qua được. Vả lại quốc lực Ninh Quốc cũng không yếu, chờ chút nữa bắt giữ được nàng ta, quốc khố Ninh Quốc và toàn bộ Ninh Quốc sẽ trở thành vật trong tay chúng ta, chiếm được cả người lẫn của, ha ha ha…”&nbsp;&nbsp;<br>Người đàn ông trung niên xinh đẹp kia nở nụ cười đê tiện: “Đúng vậy, không ngờ rằng khi tới Thanh Châu bé nhỏ này ta có thể làm Hoàng đế một lần, ha ha…”&nbsp;&nbsp;<br>Nói tới đây, hắn ta bước tới trước một bước, một bước này tạo thành áp lực vô hình lấn áp về phía nhóm người Thác Bạt Ngạn.&nbsp;&nbsp;<br>Ông lão và bà lão ở sau lưng Thác Bạt Ngạn đột nhiên đứng dậy, bà lão đưa tay đánh ra một chưởng.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Uy áp do người đàn ông trung niên xinh đẹp kia lập tức tiêu tan.&nbsp;&nbsp;<br>Người đàn ông trung niên đó nhìn vào bà lão, cười nói: “Thú vị đó”.&nbsp;&nbsp;<br>Nói xong, hắn ta quay đầu nhìn về phía hai ông lão ở gần đó: “Hai vị, nếu đã tới thì đương nhiên phải bỏ công sức, hai người này giao cho hai vị nhé, được không hả?”&nbsp;&nbsp;<br>Hai ông lão nhìn nhau, sau đó gật đầu: “Được!”&nbsp;&nbsp;<br>Vừa dứt lời, hai người xông thẳng về phía ông lão và bà lão ở sau lưng Thác Bạt Ngạn.&nbsp;&nbsp;<br>Bà lão ở sau lưng Thác Bạt Ngạn trầm giọng nói: “Bệ hạ hãy bảo trọng!”&nbsp;&nbsp;<br>Vừa dứt lời, thân người bà ta và ông lão bên cạnh run lên, hóa thành một bóng mờ, bắn ra bên ngoài.&nbsp;&nbsp;<br>Rất nhanh sau đó, bốn tên cường giả Vạn Pháp Cảnh chiến đấu trên không trung.&nbsp;&nbsp;<br>Ở bên dưới, người đàn ông trung niên xinh đẹp và Giang Dạ đi về phía Thác Bạt Ngạn.&nbsp;&nbsp;<br>Những binh sĩ đứng trước mặt Thác Bạt Ngạn không hề lùi bước, cho dù bọn họ hiểu rõ khi đứng trước mặt người đàn ông trung niên này và ông lão kia thì bọn họ chẳng khác nào sâu kiến nhưng bọn họ vẫn không hề lùi lại.&nbsp;&nbsp;<br>Sau lưng là Quốc chủ Ninh Quốc, là người mà bọn họ thần phục!&nbsp;&nbsp;<br>Mặt Thác Bạt Ngạn không chút cảm xúc, ở trong ống tay áo rộng thùng thình, tay nàng ta đang cầm hai tấm bùa chú tỏa ra nhiệt năng.&nbsp;&nbsp;<br>Bùa Viêm Bạo!&nbsp;&nbsp;<br>Tấm bùa này tương đương với một món linh khí bậc Thiên, nhưng nó chỉ có tác dụng một lần, cho dù như vậy nhưng uy lực của nó không hề tầm thường, nếu như vận dụng tốt thì nó có thể giết chết cường giả Vạn Pháp Cảnh.&nbsp;&nbsp;<br>Đương nhiên bản thân Thác Bạt Ngạn cũng khó lòng sống sót, cũng có thể nói, nàng ta không hề có ý định sống sót.&nbsp;&nbsp;<br>Bởi vì Thác Bạt Ngạn hiểu rất rõ sống còn đau khổ hơn cả chết nữa.&nbsp;&nbsp;<br>Người đàn ông xinh đẹp càng ngày càng gần, hắn ta nhìn Thác Bạt Ngạn, đôi mắt không hề che giấu vẻ tham lam.&nbsp;&nbsp;<br>Thác Bạt Ngạn kích hoạt huyền khí, bùa Viêm Bạo trong tay nàng ta chấn động, khi sắp bộc phát thì có một luồng kiếm đột nhiên từ phía chân trời phóng tới.&nbsp;&nbsp;<br>Tất cả mọi người có mặt đều nhìn về phía chân trời!&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn về phía chân trời.&nbsp;&nbsp;<br>Tốc độ của luồng kiếm quang kia càng lúc càng nhanh, giống như một ngôi sao băng rơi xuống vậy.&nbsp;&nbsp;<br>Rất nhanh sau đó, sắc mặt người đàn ông trung niên xinh đẹp ở trước mặt Thác Bạt Ngạn thay đổi, bởi vì hắn ta phát hiện ra mục tiêu của luồng kiếm quang này là hắn ta.&nbsp;&nbsp;<br>Sắc mặt người đàn ông trung niên xinh đẹp kia lập tức trở lên lạnh lẽo, tay phải hắn ta ném lên trên cao, một sợi dây lụa màu hồng phấn phóng lên trên trời, nhắm thẳng vào luồng kiếm quang kia.&nbsp;&nbsp;<br>Trên không trung, kiếm đến.&nbsp;&nbsp;<br>Dải lụa hồng phấn kia ngăn cản kiếm quang lại, nhưng sau đó kiếm quang đột nhiên chấn động.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Dải lụa hồng phấn kia bị đánh bay ngược về trước mặt người đàn ông trung niên xinh đẹp kia, lúc này luồng kiếm quang kia đã đánh tới trên đỉnh đầu hắn ta.&nbsp;&nbsp;<br>Đồng tử người đàn ông trung niên này co lại, hiện giờ hắn ta ta chọn lựa cách đối cứng mà lùi về phía sau vài chục trượng.&nbsp;&nbsp;<br>Hắn ta vừa mới rút lui thì có một thanh niên xuất hiện ở trước mặt Thác Bạt Ngạn!&nbsp;&nbsp;<br>Người tới chính là Diệp Huyên."}