{"title":"Chương 420: Mọi chuyện đã có ta rồi!","content":"Ở bên cạnh Diệp Huyên chính là Thác Bạt Tiểu Yêu đang tò mò quan sát xung quanh.&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm Liên Tú trong tay, chỉ vào người đàn ông trung niên ở gần đó: “Chờ một lúc nhé, ta sẽ tới lấy đầu ngươi ngay thôi!”&nbsp;&nbsp;<br>Nói xong hắn quay sang nhìn Thác Bạt Ngạn, lúc này Thác Bạt Ngạn cũng đang nhìn về phía hắn.&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng cười một tiếng: “Có vui không? Có bất ngờ không hả?”&nbsp;&nbsp;<br>Thác Bạt Ngạn không nói gì, nhưng tấm bùa Viêm Bạo trong tay áo nàng ta dần dần bình tĩnh trở lại.&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng ôm lấy Thác Bạt Ngạn: “Mọi chuyện đã có ta rồi!”&nbsp;&nbsp;<br>Nói xong, hắn quay người đi về phía người đàn ông xinh đẹp ở gần đó.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn theo bóng lưng của Diệp Huyên, không nói gì cả.&nbsp;&nbsp;<br>Lúc này, Thác Bạt Tiểu Yêu bất ngờ đi tới trước mặt Thác Bạt Ngạn, nàng ta quan sát Thác Bạt Ngạn một hồi: “Ngươi cũng họ Thác Bạt à?”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Thác Bạt Tiểu Yêu, gật đầu.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu cười một tiếng: “Trùng hợp ghê, ta cũng mang họ Thác Bạt!”&nbsp;&nbsp;<br>Thác Bạt Ngạn:&nbsp;&nbsp;<br>Ở cách đó không xa, Diệp Huyên đi về phía người đàn ông xinh đẹp kia, kiếm Liên Tú ở trong tay hắn, hiện giờ phẩm chất của kiếm Liên Tú đã tới tới bậc Chân trung phẩm.&nbsp;&nbsp;<br>Sau khi cắn nuốt tám thanh kiếm, Diệp Huyên vẫn chưa đạt tới Thần Hợp Cảnh, thế nên hắn đã tìm Lục lâu chủ, nhờ ông ta mua giúp hắn một thanh kiếm bậc Chân và ba thanh kiếm bậc Minh thượng phẩm. Để mua được bốn thanh kiếm này, hắn đã phải bỏ ra hai quyển công pháp bậc Thiên để trao đổi.&nbsp;&nbsp;<br>Nói thật thì hai quyển võ kỹ bậc Thiên khiến hắn cảm thấy khá đau lòng, không nỡ.&nbsp;&nbsp;<br>Nhưng đâu còn cách nào khác, không nỡ thì cũng phải bỏ ra thôi! Hắn nhất định phải đạt tới Thần Hợp Cảnh, chỉ khi đạt tới Thần Hợp Cảnh thì hắn mới có đủ khả năng đối cứng với cường giả Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Sau khi cắn nuốt mười một thanh kiếm bậc Minh thượng phẩm và một thanh kiếm bậc Chân hạ phẩm, hắn đã đạt tới Thần Hợp Cảnh. Không chỉ cảnh giới bản thân đạt tới Thần Hợp Cảnh, kiếm Liên Tú cũng đã đạt tới bậc Chân trung phẩm.&nbsp;&nbsp;<br>Sau khi đột phá tới Thần Hợp Cảnh, hắn đang muốn tìm người để luyện tay, kiểm tra xem hiện giờ bản thân và Vạn Pháp Cảnh có còn chênh lệch hay không!&nbsp;&nbsp;<br>Ở đối diện Diệp Huyên, người đàn ông trung niên xinh đẹp quan sát Diệp Huyên, hai mắt nhắm lại: “Kiếm Chủ! Ngươi…”&nbsp;&nbsp;<br>Diệp Huyên rút kiếm ra xông nhanh về phía trước, chỉ trong nháy mắt, một sợi kiếm quang đâm thẳng vào giữa trán người đàn ông trung niên xinh đẹp kia.&nbsp;&nbsp;<br>Tốc độ của kiếm này vô cùng nhanh, cho dù người đàn ông trung niên kia đã là Vạn Pháp Cảnh nhưng khi nhìn thấy tốc độ và uy lực của một kiếm này thì sắc mặt cũng phải thay đổi.&nbsp;&nbsp;<br>Lòng bàn tay người đàn ông trung niên mở ra, ngay sau đó, vô số những sợi dây lụa màu hồng phấn bé nhỏ từ trong lòng bàn tay phun ra ngoài, tốc độ của những dải lụa màu hồng phấn này rất nhanh, chỉ trong nháy mắt đã bao trùm lấy kiếm Liên Tú trong tay Diệp Huyên, kiếm của Diệp Huyên cũng không thể tiến thêm chút nào nữa.&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên bất ngờ buông tay ra, tung người đấm tới, nhắm thẳng vào đầu người đàn ông trung niên kia.&nbsp;&nbsp;<br>Trong mắt người đàn ông trung niên lóe lên vẻ dữ tợn, hắn ta không hề né tránh, tay phải nắm lại, tung ra một cú đấm nhắm thẳng vào nắm đấm của Diệp Huyên.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Nắm đấm của hai người vừa mới va chạm vào nhau thì một tiếng nổ lớn lập tức vang lên, thân thể Diệp Huyên bay ngược ra phía ngoài, nhưng ngay khi Diệp Huyên bị đánh bay thì tay phải Diệp Huyên bất ngờ nắm lấy chuôi kiếm Liên Tú, mượn lượng lượng của người đàn ông trung niên kia, kiếm Liên Tú thoát khỏi những sợi dây lụa màu hồng phấn, lúc này Diệp Huyên đã lui ra ngoài hơn mười trượng.&nbsp;&nbsp;<br>Diệp Huyên vừa mới dừng lại, chân phải đã đạp mạnh xuống đất, thân thể bắn vọt ra trước.&nbsp;&nbsp;<br>Khi Diệp Huyên phóng tới chỗ người đàn ông trung niên, kiếm Liên Tú trong tay hắn đột nhiên tỏa ra một luồng kiếm thế vô cùng kinh khủng!&nbsp;&nbsp;<br>Khi hắn còn cách người đàn ông trung niên kia hơn một trượng, hắn rút kiếm ra, bổ một kiếm từ trên cao xuống.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Lúc này kiếm thế trong cơ thể hắn điên cuồng tăng lên, chẳng khác nào một ngọn núi lửa bùng phát vậy!&nbsp;&nbsp;<br>Uy lực của nhát kiếm này vượt qua Vạn Pháp Cảnh, xông thẳng tới Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Khi nhìn thấy một kiếm này của Diệp Huyên, sắc mặt người đàn ông trung niên lập tức thay đổi, bởi vì một kiếm này vượt xa sức tưởng tượng của hắn ta!&nbsp;&nbsp;<br>Đó không phải là uy lực một huyền giả Thần Hợp Cảnh có thể đạt được!&nbsp;&nbsp;<br>Người đàn ông trung niên kia không dám suy nghĩ nhiều, vội vàng lùi ra sau nửa bước, ngay sau đó, vô số sợi dây lụa màu hồng phấn từ trong cơ thể bắn ra, những sợi dây lụa màu hồng phấn này mang theo từng dòng khí, chỉ trong nháy mắt đã bao phủ lấy cả Diệp Huyên lẫn kiếm Liên Tú.&nbsp;&nbsp;<br>Yên lặng trong nháy mắt.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Những sợi dây lụa màu hồng phấn kia bất ngờ nổ tung, ngay sau đó, có một bóng người liên tục lùi về phía sau!&nbsp;&nbsp;<br>Đó chính là người đàn ông trung niên kia, hắn ta lui về sau mấy chục trượng cũng không dừng lại được, những nơi hắn ta đi qua, mặt đất nổ tung, tạo thành một rãnh sâu hơn một trượng.&nbsp;&nbsp;<br>Khi thấy cảnh này, tất cả mọi người có mặt đều sững sờ!&nbsp;&nbsp;<br>Thần Hợp Cảnh đánh bay Vạn Pháp Cảnh?&nbsp;&nbsp;<br>Mọi người ở đó đều cảm thấy khó tin!&nbsp;&nbsp;<br>Sau khi một kiếm đánh bay người đàn ông trung niên kia, Diệp Huyên không hề dừng lại, kiếm Liên Tú trong tay hắn biến thành một luồng kiếm quang, quay trở lại trong hộp kiếm ở phía sau lưng. Lặng lẽ trong giây lát, Diệp Huyên đột nhiên chỉ thẳng về phái người đàn ông trung niên kia.&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Một luồng kiếm quang lóe lên, tốc độ nhanh tới cực hạn, cho dù là ông lão tên Giang Dạ kia cũng không thể nhìn rõ quỹ tích của một kiếm này.&nbsp;&nbsp;<br>Ngay khi kiếm Liên Tú bay ra ngoài, sắc mặt người đàn ông trung niên ở cách đó không xa lập tức thay đổi, hai tay hắn ta đè lên nhau, đang định ra tay thì đúng lúc này…&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Một thanh kiếm đã xuyên qua giữa trán hắn ta!&nbsp;&nbsp;<br>Không gian hoàn toàn tĩnh lặng!&nbsp;&nbsp;<br>Diệp Huyên cõng hộp kiếm đi tới trước mặt người đàn ông trung niên, người đàn ông trung niên đó vẫn chưa tắt thở, hắn ta nhìn chằm chằm vào Diệp Huyên: “Ngươi…”&nbsp;&nbsp;<br>Diệp Huyên bất ngờ tung một cú đấm vào mặt người đàn ông trung niên kia.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Người đàn ông trung niên kia còn chưa nói xong thì đầu đã nổ tung, máu tươi bắn tung tóe.&nbsp;&nbsp;<br>Diệp Huyên cất kiếm Liên Tú đi, bình thản nói: “Mẹ kiếp, kẻ nào dám động vào người của ông đây thì ông đây sẽ đánh chết kẻ đó!”&nbsp;&nbsp;<br>Vừa dứt lời, hắn cất nhẫn chứa đồ của người đàn ông xinh đẹp kia đi, sau đó quay người rời khỏi.&nbsp;&nbsp;<br>Mọi người:"}