{"title":"Chương 421: Mang ghế tới cho Ngạn Nhi của ta!","content":"Không gian xung quanh hoàn toàn tĩnh lặng!&nbsp;&nbsp;<br>Thần Hợp Cảnh giết Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Tất cả mọi người đều ngơ ngác, sững sờ.&nbsp;&nbsp;<br>Phải biết cường giả Vạn Pháp Cảnh và Thần Hợp Cảnh khác nhau như trời với đất! Nếu như là Thông U Cảnh vượt cấp giết Thần Hợp Cảnh thì không có ai cảm thấy kỳ lạ cả, bởi vì chênh lệch giữa Thông U Cảnh và Thần Hợp Cảnh không phải là quá lớn!&nbsp;&nbsp;<br>Nhưng chênh lệch giữa Thần Hợp Cảnh và Vạn Pháp Cảnh thì đã có sự khác biệt về mặt bản chất.&nbsp;&nbsp;<br>Vào lúc này, một người Thần Hợp Cảnh chém giết cường giả Thần Hợp Cảnh ở ngay trước mặt bọn họ.&nbsp;&nbsp;<br>Hợp Hoan Môn Giang Dạ nhìn chằm chằm vào Diệp Huyên, trong mắt ông ta hiện rõ thái độ nghiêm nghị.&nbsp;&nbsp;<br>Ở Thanh Châu, Thần Hợp Cảnh muốn giết chết Vạn Pháp Cảnh là một việc vô cùng khó khăn, hoặc có thể nói là không hề tồn tại. Nhưng ở Trung Thổ Thần Châu xa xôi, Thần Hợp Cảnh giết chết Vạn Pháp Cảnh không phải là chuyện gì lạ.&nbsp;&nbsp;<br>Trên lý luận, mười vị trí đầu trên bảng Yêu nghiệt đều có khả năng làm được.&nbsp;&nbsp;<br>Nếu là năm người đứng đầu, vậy trăm phần trăm sẽ làm được!&nbsp;&nbsp;<br>Điều này mang ý nghĩa hiện giờ ít nhất Diệp Huyên cũng đã có thực lực của mười vị trí đầu trên bảng Yêu nghiệt, loại người như vậy sao có thể là người bình thường được?&nbsp;&nbsp;<br>Nhưng nếu như hiện giờ từ bỏ thì ông ta không cam lòng.&nbsp;&nbsp;<br>Một lô đỉnh tốt quá quan trọng với tông môn của ông ta, vả lại Ninh Quốc còn có tài sản kếch xù nữa.&nbsp;&nbsp;<br><br>Nếu như từ bỏ như vậy thì ông ta không cam lòng!&nbsp;&nbsp;<br>Vừa nghĩ tới đây, ánh mắt Giang Dạ đổi từ nặng nề sang lạnh lùng.&nbsp;&nbsp;<br>Ở xung quanh, khi nhìn Diệp Huyên, sắc mặt đám cường giả tới từ Trung Thổ Thần Châu đều hiện vẻ ác độc, trong ánh mắt của một vài người còn không thèm che giấu sát ý.&nbsp;&nbsp;<br>Tài sản kếch xù của Ninh Quốc ở ngay trước mắt, sao bọn chúng có thể dễ dàng từ bỏ cơ chứ?&nbsp;&nbsp;<br>Nhưng đã có một số con em thế gia của Ninh Quốc bắt đầu nảy sinh ý định rút lui.&nbsp;&nbsp;<br>Người có tên cây có bóng, uy vọng của Diệp Huyên ở Thanh Châu vô cùng to lớn. Đặc biệt là khi trước một mình Diệp Huyên xông vào Hoàng cung Sở Quốc, chém giết Quốc chủ Sở Quốc và Quốc chủ Vinh Quốc, chuyện này đã lan truyền khắp Thanh Châu.&nbsp;&nbsp;<br>Có ai không kiêng dè?&nbsp;&nbsp;<br>Cho dù là học viện Thương Mộc thì cũng không thể làm gì được Diệp Huyên.&nbsp;&nbsp;<br>Khi nhìn thấy những thế gia này có ý định rút lui, Giang Dạ bất ngờ nói: “Dù sao Ninh Quốc cũng là một quốc gia, tài sản tích lũy nhiều không đếm xuể. Nếu như hiện giờ các ngươi từ bỏ, các ngươi nghĩ mình có thể sống sót bao lâu ở nơi Thanh Châu linh khí khô kiệt này hả?”&nbsp;&nbsp;<br>Nghe vậy, những người có mặt ở đó nhìn nhau, có chút do dự.&nbsp;&nbsp;<br>Giang Dạ nói: “Chỉ là một tên Thần Hợp Cảnh mà thôi, chúng ta đông như vậy, sao phải sợ hắn? Mọi người hãy cùng nhau xông lên, kết hợp tiêu diệt người này, cùng hưởng tụ tiền tài của Ninh Quốc, như vậy chẳng phải rất tuyệt hay sao?”&nbsp;&nbsp;<br>Nghe Giang Dạ nói như vậy, những người có mặt ở đó đều động lòng.&nbsp;&nbsp;<br>Tiền tài của Ninh Quốc!&nbsp;&nbsp;<br>Mục đích khi bọn chúng tới đây là gì chứ? Đương nhiên là vì tiền tài rồi! Trong thời đại linh khí khô kiệt, việc quan trọng nhất chính là sống sót, muốn sống sót thì cần rất nhiều linh thạch!&nbsp;&nbsp;<br>“Sợ gì chứ?!”&nbsp;&nbsp;<br>Đúng lúc này, một người đàn ông đứng ra, nhìn chằm chằm vào Diệp Huyên ở cách đó không xa, gằn giọng: “Không phải chỉ là một tên Diệp Huyên hay sao? Hắn có ba đầu sáu tay đâu, chúng ta đông người như vậy, mọi người cùng bắt tay xử lý hắn nào…”&nbsp;&nbsp;<br>Người đàn ông kia không nói gì nữa, bởi vì chẳng biết từ khi nào đã có một thanh kiếm chỉ vào giữa trán hắn ta!&nbsp;&nbsp;<br>Không ai biết thanh kiếm xuất hiện khi nào, tất cả mọi người đều sững sờ.&nbsp;&nbsp;<br>Chỉ có những cường giả Vạn Pháp Cảnh như Giang Dạ mới biết được thanh kiếm này xuất hiện như nào. Thanh kiếm bay ra từ trong hộp kiếm sau lưng Diệp Huyên, tốc độ bay rất nhanh, nhanh tới mức khiến chính bọn họ cũng chỉ nhìn thấy một bóng mờ.&nbsp;&nbsp;<br>Lúc này bọn họ mới phát hiện ra thanh kiếm này đạt tới bậc Chân trung phẩm, còn hộp kiếm sau lưng Diệp Huyên cũng là bậc Chân!&nbsp;&nbsp;<br>Trên người toàn thần trang!&nbsp;&nbsp;<br>Dưới cái nhìn chăm chú của mọi người, Diệp Huyên đi tới trước mặt người đàn ông kia, hắn nhếch miệng cười một tiếng: “Khi nãy gió lớn, ta không nghe rõ ngươi nói gì cả, ngươi lặp lại lần nữa coi?”&nbsp;&nbsp;<br>Người đàn ông đó nhìn Diệp Huyên, trên đầu chảy đầy mồ hôi lạnh.&nbsp;&nbsp;<br>Hắn ta biết Diệp Huyên rất mạnh, nhưng không thể ngờ rằng Diệp Huyên lại mạnh tới mức khiến hắn ta không có sức chống trả.&nbsp;&nbsp;<br>Đừng nên làm chim đầu đàn!&nbsp;&nbsp;<br><br>Hiện giờ trong lòng người đàn ông này đang cảm thấy hối hận tới xanh ruột.&nbsp;&nbsp;<br>Người đàn ông đó không dám suy nghĩ lâu, nở một nụ cười thiếu tự nhiên: “Diệp… Diệp quốc sĩ, tại hạ…”&nbsp;&nbsp;<br>Kiếm của Diệp Huyên đột nhiên đâm về phía trước.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Ngay khi kiếm Liên Tú xuyên thủng đầu người đàn ông đó, hắn ta im bặt.&nbsp;&nbsp;<br>Hai mắt người đàn ông này trợn tròn, trong ánh mắt hiện rõ thái độ thù hằn.&nbsp;&nbsp;<br>Diệp Huyên nói: “Xin lỗi, ta run tay, tha lỗi cho ta nhé? Hả? Không tha lỗi? Vậy ngươi đánh ta đi!”&nbsp;&nbsp;<br>Thân thể người đàn ông kia run rẩy, hắn ta đang tức giận.&nbsp;&nbsp;<br>Diệp Huyên không nói nhảm gì nữa, hắn rút kiếm Liên Tú ra, quay người đi về phía Thác Bạt Ngạn ở gần đó. Phía sau hắn, máu tươi phun thẳng ra từ giữa trán người đàn ông kia, ngay sau đó, hắn ta ngã xuống đất.&nbsp;&nbsp;<br>Những người có mặt ở đó đều tỏ vẻ kiêng dè.&nbsp;&nbsp;<br>Cho dù là Giang Dạ thì cũng tỏ vẻ kiêng dè.&nbsp;&nbsp;<br>Cho dù là ông ta thì cũng cảm thấy kiêng dè khi được chứng kiến thực lực của Diệp Huyên, bởi vì thực lực của người đàn ông trung niên xinh đẹp trước đó không chênh lệch với ông ta là bao!&nbsp;&nbsp;<br>Diệp Huyên có năng lực giết chết người đàn ông xinh đẹp đó thì cũng có đủ khả năng giết chết ông ta!&nbsp;&nbsp;<br>Đây chính là nguyên do đến giờ ông ta vẫn không ra tay.&nbsp;&nbsp;<br>Đợi!&nbsp;&nbsp;<br>Đợi người tới!&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt Thác Bạt Ngạn, Thác Bạt Ngạn nhìn Diệp Huyên, không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên vươn tay ra, nhẹ nhàng vuốt ve gương mặt Thác Bạt Ngạn, nói: “Sau ngày từ biệt đó, cô gầy hơn nhiều đấy”.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, không nói gì cả, nhưng bàn tay giấu trong tay áo từ từ siết chặt lại.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên nhìn sang một tên binh lính cạnh Thác Bạt Ngạn: “Mang ghế tới cho Ngạn Nhi của ta, đừng để Ngạn Nhi mệt!”&nbsp;&nbsp;<br>Nghe vậy, tên binh sĩ kia ngẩn ra, sau đó vội vàng xoay người chạy khỏi đây. Không lâu sau, mấy tên binh sĩ vác ngai vàng tới sau lưng Thác Bạt Ngạn, hai tay Diệp Huyên ôm hai vai Thác Bạt Ngạn, để nàng ta ngồi trên ngai vàng.&nbsp;&nbsp;<br>Thác Bạt Ngạn vẫn không nói gì cả.&nbsp;&nbsp;<br>Lúc này, Thác Bạt Tiểu Yêu đột nhiên đi tới trước mặt Thác Bạt Ngạn, nhếch miệng cười một tiếng: “Ta mệt quá, ngồi ké nhé!”&nbsp;&nbsp;<br>Nói xong, nàng ta ngồi ở bên cạnh Thác Bạt Ngạn luôn.&nbsp;&nbsp;<br>Ngai vàng rất lớn, hoàn toàn đủ cho hai người ngồi."}