{"title":"Chương 422: Ninh Quốc chắc chắn sẽ bị diệt vong","content":"Diệp Huyên ngẩng đầu lên nhìn bầu trời, hiện giờ bốn tên cường giả Vạn Pháp Cảnh đang chiến đấu với nhau, thực lực hai bên ngang tài ngang sức.&nbsp;&nbsp;<br>Diệp Huyên đang định ra tay thì một luồng thần thức bất ngờ tạo áp lực với hắn.&nbsp;&nbsp;<br>Uy áp thần thức của Giang Dạ!&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía Giang Dạ ở cách đó không xa: “Vậy trước tiên giải quyết ngươi trước đã!”&nbsp;&nbsp;<br>Vừa dứt lời, chân phải hắn đạp mạnh xuống mặt đất, ngay khi chân hắn tiếp xúc với mặt đất, thân thể lập tức hóa thành một bóng mờ, lao vút tới, cùng lúc đó, một sợi kiếm quang xuất hiện trước mặt Giang Dạ.&nbsp;&nbsp;<br>Giang Dạ đã biết được thực lực của Diệp Huyên, đương nhiên ông ta không dám coi thường. Ngay khi Diệp Huyên ra tay thì đã có một tấm gương màu đỏ xuất hiện trong tay ông ta. Giang Dạ truyền huyền khí vào trong gương, chiếc gương chấn động, một luồng sáng đỏ lửa phun ra bên ngoài, kiếm mang của Diệp Huyên lập tức bị bao trùm.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Hai bóng người liên tục lùi ra sau, đương nhiên đó là Diệp Huyên và Giang Dạ.&nbsp;&nbsp;<br>Giữa hai người, vố số kiếm mang và đốm lửa bắn tung tóe, mặt đất xung quanh hai người lập tức trở nên hỗn loạn. Những người ở xung quanh vội vàng lùi về sau, không dám tới quá gần.&nbsp;&nbsp;<br><br>Diệp Huyên vừa dừng lại thì kiếm Liên Tú trong tay hắn đột nhiên bay vào bên trong hộp kiếm ở sau lưng, ngay sau đó, Diệp Huyên bước tới trước một bước, tung ra một chỉ.&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Một luồng kiếm quang lóe lên.&nbsp;&nbsp;<br>Ngay khi kiếm quang xuất hiện, sắc mặt Giang Dạ ở đối diện Diệp Huyên lập tức thay đổi, tay phải ông ta bỏ cái gương đỏ ra, tay trái kết một thủ ấn kỳ lạ, ngay lập tức, tấm gương đỏ kia bốc cháy!&nbsp;&nbsp;<br>Đúng lúc này, phi kiếm của Diệp Huyên đã đánh tới, một kiếm chém lên chiếc gương đỏ đang bốc cháy.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Một ngọn lửa đỏ thẫm từ trong chiếc kính bùng nổ ra ngoài, nhưng ngọn lửa này không thể cắn nuốt hết kiếm mang của Diệp Huyên, ngược lại ngọn lửa này vừa mới xuất hiện thì đã bị kiếm mang của Diệp Huyên ngăn cản.&nbsp;&nbsp;<br>Trong thời gian này, một kiếm một gương giằng co với nhau!&nbsp;&nbsp;<br>Nhưng rất nhanh sau đó, kiếm Liên Tú đột nhiên bay ngược trở về, quay vào trong hộp kiếm sau lưng Diệp Huyên, nhưng ngay sau đó nó lại bay ra ngoài, lần này tốc độ của nó còn nhanh hơn trước!&nbsp;&nbsp;<br>Lại là một kiếm chém lên tấm gương đỏ.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Một tiếng nổ lớn vang lên, tấm gương đỏ kia bị đánh bay, cùng bay theo là Giang Dạ!&nbsp;&nbsp;<br>Tấm gương đỏ mang theo Giang Dạ bay ra sau mấy chục trượng, Giang Dạ còn chưa kịp dừng lại thì đã có một thanh kiếm bay tới, tốc độ nhanh như điện!&nbsp;&nbsp;<br>Sắc mặt Giang Dạ thay đổi, hai tay đỡ gương ngăn cản ở phía trước!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Chiếc gương đỏ chấn động kịch liệt, rạn nứt, cùng lúc đó, Giang Dạ và chiếc gương đỏ đã nứt kia bay ngược ra mấy chục trượng. Khi ông ta mới dừng lại thì kiếm Liên Tú lại chém tới.&nbsp;&nbsp;<br>Trong lòng Giang Dạ hốt hoảng, ông ta không có lựa chọn nào khác, chỉ còn cách dùng chiếc gương đỏ trong tay chặn ở đằng trước.&nbsp;&nbsp;<br>Kiếm đến!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Chiếc gương đỏ chấn động kịch liệt, sau đó nổ tung, lực lượng mạnh mẽ lập tức đánh bay chiếc gương đỏ và Giang Dạ ra sau chục trượng!&nbsp;&nbsp;<br>Nhưng ông ta còn chưa dừng lại thì Diệp Huyên bất ngờ cầm kiếm xông nhanh về phía trước, hắn xông tới tới đỉnh đầu Giang Dạ, hai tay cầm kiếm Liên Tú bổ mạnh xuống bên dưới.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Một kiếm này muốn lấy mạng của đối phương.&nbsp;&nbsp;<br>Khi nhìn thấy lực lượng ẩn chứa bên trong chiêu kiếm này của Diệp Huyên, trong lòng Giang Dạ hốt hoảng, hai tay ông ta kéo một cái, một tấm bùa chú màu vàng xuất hiện ở trên đỉnh đầu, kiếm cương của Diệp Huyên chém lên trên tấm bùa chú này.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Một tiếng nổ lớn vang lên, thân thể Diệp Huyên bay ngược ra bên ngoài.&nbsp;&nbsp;<br>Ở cách đó hơn mười trượng, Diệp Huyên vừa rơi xuống đất thì mặt đất dưới chân hắn lập tức nứt vỡ, một dòng máu tươi chậm rãi rỉ ra từ nơi khóe miệng.&nbsp;&nbsp;<br>Diệp Huyên lau máu tươi ở khóe miệng, ngẩng đầu lên nhìn Giang Dạ ở cách đó không xa, lúc này tấm bùa chú màu vàng trước mặt Giang Dạ đã bốc cháy, dần dần biến mất.&nbsp;&nbsp;<br>Khi thấy tấm bùa chú màu vàng này từ từ biến mất, trái tim Giang Dạ đang rỉ máu, ông ta đã phải bỏ ra chục triệu linh thạch cực phẩm mới mua được tấm bùa vàng giữ mạng này đó!&nbsp;&nbsp;<br>Chục triệu linh thạch cực phẩm đó!&nbsp;&nbsp;<br>Nếu như là trước đây thì chục triệu linh thạch cực phẩm cũng không phải là nhiều, nhưng hiện giờ thì chục triệu linh thạch cực phẩm chắc chắn là một con số rất lớn.&nbsp;&nbsp;<br>Tổn thất quá lớn!&nbsp;&nbsp;<br>Giang Dạ ngẩng đầu lên nhìn về phía Diệp Huyên cách đó không xa, gằn giọng: “Tên khốn dám xen vào việc người khác, lão phu sẽ chém ngươi thành muôn mảnh!”&nbsp;&nbsp;<br>Vừa nói xong, ông ta quay đầu lại nhìn về phía bên ngoài Hoàng cung, ở xa xa có một đội kỵ binh trăm người nhanh chóng chạy tới, nơi những kỵ binh này đi qua, mặt đất bốc cháy, dẫn đầu là một cô gái mặc áo giáp bạc.&nbsp;&nbsp;<br>Khi thấy cảnh này, Giang Dạ ngẩn ra, sau đó hắn ta đột nhiên cười lớn: “Diệp Huyên, cho dù người của ta còn chưa tới nhưng xem ra không thiếu người muốn Ninh Quốc diệt vong. Khí thế đội kỵ binh này đáng sợ như vậy, vừa nhìn qua là biết đó là một đội quân tinh nhuệ trải qua trăm trận, Ninh Quốc chắc chắn sẽ bị diệt vong”."}