{"title":"Chương 423: Các ngươi không xứng để sống!","content":"Nghe Giang Dạ nói như vậy, sắc mặt Diệp Huyên lập tức trở lên quái lạ.&nbsp;&nbsp;<br>Ngoài Hoàng cung, bộ pháp khi xông tới của đội kỵ binh kia hoàn toàn đồng bộ với nhau, khí thế ngút trời, trên người mỗi tên kỵ binh đều mang theo hơi thở giết chóc nồng nặc, giống như được sinh ra để giết người vậy.&nbsp;&nbsp;<br>Chỉ nhìn khí thế và sát khí đã khiến mọi người cảm thấy sợ hãi.&nbsp;&nbsp;<br>Đội kỵ binh này rất giống với Hắc Diễm quân của Đế Quốc Đại Vân, nhưng lại có chút khác biệt, bởi vì đội kỵ binh này tu luyện Sát Khí quyết của Binh gia!&nbsp;&nbsp;<br>Sát Khí quyết, sát ý càng lớn, lực chiến càng mạnh!&nbsp;&nbsp;<br>Tuy chỉ có một trăm người nhưng hơi thở và sát ý tỏa ra từ trên một trăm người này khiến những cường giả ở Trung Thổ Thần Châu cũng phải thay đổi sắc mặt.&nbsp;&nbsp;<br>Đội Đạo Binh này đã không hề thua kém Đạo Binh ở Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Tốc độ của một trăm kỵ binh này rất nhanh, chỉ trong chớp mắt bọn họ đã xông tới trước mặt Diệp Huyên. Ngoài cô gái mặc giáp bạc cầm đầu ra, những binh sĩ còn lại đồng thời quỳ một gối xuống, đồng thanh hô: “Bái kiến viện trưởng!”&nbsp;&nbsp;<br>Tiếng hô như chuông đồng, đinh tai nhức óc!&nbsp;&nbsp;<br>Viện trưởng?&nbsp;&nbsp;<br>Tất cả mọi người có mặt ở đó đều ngây ra như phỗng!&nbsp;&nbsp;<br>Đó là người của Diệp Huyên sao?&nbsp;&nbsp;<br>Khi cảm nhận được khí thế và hơi thở của Đạo Binh học viện Thương Lan, trong lòng Diệp Huyên vô cùng mừng rỡ.&nbsp;&nbsp;<br>Hắn đã phải trả một cái giá lớn mới xây dựng được đội Đạo Binh này, có thể nói hắn đã hao tổn rất nhiều tinh thần và sức lực. Đội Đạo Binh này không hề khiến hắn phải thất vọng, hiện giờ đội Đạo Binh này tuyệt đối không yếu hơn Hắc Diễm quân của Đế Quốc Đại Vân.&nbsp;&nbsp;<br>Lúc này một cô gái mặc giáp bạc đi tới trước mặt Diệp Huyên, nàng ấy đội mũ giáp và đeo mặt nạ, chỉ có thể nhìn thấy đôi mắt.&nbsp;&nbsp;<br>Cô gái mặc áo giáp này chính là Khương Cửu, thống lĩnh của đội kỵ binh này.&nbsp;&nbsp;<br>Khương Cửu đánh giá Diệp Huyên: “Thần Hợp Cảnh?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Mới đạt tới!”&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Ngươi là viện trưởng, hạ mệnh lệnh đi!”&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng cười một tiếng, đang định nói gì đó thì đúng lúc này, Thác Bạt Tiểu Yêu ở cách đó không xa đột nhiên ho nhẹ một tiếng, sau đó nàng ta đi tới bên cạnh Diệp Huyên, vẻ mặt khá nghiêm túc.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu!&nbsp;&nbsp;<br>Diệp Huyên vội vàng hiểu ra, lập tức giới thiệu: “Xin giới thiệu cho Tiểu Cửu và mọi người biết, người ở bên cạnh ta là Thác Bạt Tiểu Yêu, đến từ Trung Thổ Thần Châu, đứng thứ tám trên bảng Yêu Nghiệt. À đúng rồi, nàng ta cũng là phó viện trưởng học viện Thương Lan chúng ta, khi mọi người gặp nàng ta thì phải cung kính như khi gặp ta vậy”.&nbsp;&nbsp;<br>Những kỵ binh kia ngẩn ra, ngay sau đó bọn họ lấy lại bình tĩnh, đứng dậy hành lễ với Thác Bạt Tiểu Yêu: “Bái kiến phó viện trưởng!”&nbsp;&nbsp;<br>Khi nhìn thấy mọi người hành lễ, Thác Bạt Tiểu Yêu lập tức nở một nụ cười hài lòng. Nàng ta gật đầu, nói như ông cụ non vậy: “Đều là người trong nhà mà, không cần phải khách khí như vậy đâu. À…”&nbsp;&nbsp;&nbsp;<br>Nói tới đây, nàng ta đột nhiên nhìn sang phía Diệp Huyên, hỏi nhỏ: “Tiếp theo phải nói gì nhỉ?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Bảo bọn họ giết người, giết sạch đám người từ Trung Thổ Thần Châu tới!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu gật đầu: “Thật ra ta cũng suy nghĩ như vậy đó!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu giận dữ chỉ thẳng vào đám cường giả Trung Thổ Thần Châu ở phía xa: “Đám xấu xa các ngươi không ở yên Trung Thổ Thần Châu mà tới Thanh Châu làm điều ác, các ngươi… các ngươi có còn lương tri không hả? Các ngươi có còn tính người nữa hay không? Ta nói cho các ngươi biết, ta… ta nói cho các ngươi biết, ta… thời tiết hôm nay nhiều mây…”&nbsp;&nbsp;<br>Nói tới đây, nàng ta vội vàng nhìn sang phía Diệp Huyên: “Tiếp theo phải nói gì nữa hả?”&nbsp;&nbsp;<br>Mọi người:<br>Sắc mặt Diệp Huyên đen lại: “Đừng nói gì nữa cả! Đánh luôn đi!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu lắc đầu: “Không không, ta từng đọc một quyển sách, bên trên viết trước khi khai chiến thì khí thế vô cùng quan trọng. Chúng ta nhất định phải áp đảo bọn chúng về mặt khí thế! Ngươi xem ta nè!”&nbsp;&nbsp;<br>Nói tới đây, nàng ta quay người nhìn về phía đám cường giả Trung Thổ Thần Châu ở phía xa: “Ta nói cho các ngươi biết, các ngươi làm vậy là không đúng, ngươi…”&nbsp;&nbsp;<br>“Mẹ kiếp, nói nhảm ít thôi!”&nbsp;&nbsp;<br>Đúng lúc này, một thanh niên cách đó không xa đứng ra, gằn giọng nói: “Muốn đánh thì đánh, nói nhảm nhiều như vậy làm gì hả? Chúng ta nhiều người như vậy chẳng lẽ phải sợ ngươi hay sao? Ngươi…”&nbsp;&nbsp;<br>Đúng lúc này, cánh tay cầm chùy của Thác Bạt Tiểu Yêu đột nhiên ném ra.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Người thanh niên kia còn chưa kịp phản ứng lại thì đã bị một chùy đánh bay ra ngoài, trên không trung, thân thể người thanh niên đó nổ tung, máu tươi bắn tung tóe!&nbsp;&nbsp;<br>Mọi người:&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu lạnh lùng nhìn xung quanh, tức tối nói: “Vốn ta muốn không đánh mà thắng, nhưng hiện giờ xem ra đám cặn bã các ngươi không xứng để sống trên đời này nữa!”&nbsp;&nbsp;<br>Nói xong, nàng ta cầm chùy xông thẳng tới!&nbsp;&nbsp;<br>Đội Đạo Binh Thương Lan cũng xông lên theo nàng ta.&nbsp;&nbsp;<br>Khi thấy Thác Bạt Tiểu Yêu và Đạo Binh của học viện Thương Lan xông tới, sắc mặt đám cường giả Trung Thổ Thần Châu lập tức thay đổi, có vài người đã muốn rút lui.&nbsp;&nbsp;<br>Lúc này, Giang Dạ ở gần đó đột nhiên giận dữ quát: “Chúng ta có sáu bảy trăm người, bọn chúng chưa đầy trăm người, sao phải sợ bọn chúng? Trang bị trên người đám kỵ binh này thấp nhất cũng là bậc Minh, chỉ cần chém giết được bọn chúng, tất cả mọi người sẽ giàu to! Giết!”&nbsp;&nbsp;<br>Vừa dứt lời, ông ta xông thẳng tới.&nbsp;&nbsp;<br>Ở xung quanh, sau khi do dự trong giây lát, cuối cùng đám cường giả Trung Thổ Thần Châu kia vẫn không thể kìm nén được sức hấp dẫn của tiền tài, đua nhau xông tới!&nbsp;&nbsp;<br>Về mặt số lượng, phe Diệp Huyên đã rơi vào thế yếu!&nbsp;&nbsp;<br>Nhưng chỉ là thế yếu về mặt số lượng, về mặt chất lượng thì bên Diệp Huyên chiếm ưu thế, đặc biệt là Thác Bạt Tiểu Yêu!&nbsp;&nbsp;<br>Cho dù cô nàng này không tim không phổi, nhưng nàng ta rất mạnh mẽ!&nbsp;&nbsp;<br>Cho dù là chính hắn cũng không dám nói bản thân chắc chắn chiến thắng được nàng ta!"}