{"title":"Chương 424: Quét dọn chiến trường nào","content":"Thác Bạt Tiểu Yêu cưỡi ngựa đi đầu, nàng ta xông vọt vào giữa đám đông, trong tay cầm chùy đập loạn, chỉ trong thời gian ngắn đã có mười mấy người mất mạng tại chỗ.&nbsp;&nbsp;<br>Không có ai đỡ được một chùy của nàng ta cả.&nbsp;&nbsp;<br>Dù sao nàng ta cũng đứng trong hàng ngũ mười vị trí đầu của bảng Yêu nghiệt!&nbsp;&nbsp;<br>Về phần Đạo Binh Thương Lan, bọn họ đánh đâu thắng đó! Bọn họ xông tới đâu cũng không có bất kỳ ai cản lại nổi!&nbsp;&nbsp;<br>Đạo Binh Thương Lan không chỉ có thực lực cá nhân mạnh mẽ, trang bị của bọn họ cũng vô cùng đáng sợ, cường giả bình thường không thể đả thương được bọn họ!&nbsp;&nbsp;<br>Trận đại chiến vừa mới nổ ra thì thế cục đã rõ, hơn một trăm tên Đạo Binh Thương Lan ngăn cản mấy trăm tên cường giả tới từ Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Thật ra ngoài thực lực bản thân của những Đạo Binh Thương Lan này và Thác Bạt Tiểu Yêu ra thì còn có một nguyên nhân khác, đó là những cường giả Trung Thổ Thần Châu này không hề có tổ chức, xông lên thì tán loạn, hơn nữa trong lòng mỗi người đều mang đủ những ý nghĩ xấu xa, muốn người khác xông lên liều mạng, còn mình thì chiếm lợi ích!&nbsp;&nbsp;<br>Khi đối mặt với quân đội thì mọi chuyện vô cùng thuận lợi, bởi vì thực lực cá nhân của bọn chúng vượt xa binh sinh, đánh như nào cũng có thể chiến thắng. Nhưng hiện giờ bọn chúng gặp phải một đội Đạo Binh trải qua huấn luyện nghiêm ngặt, hơn nữa thực lực cá nhân cũng rất mạnh mẽ!&nbsp;&nbsp;<br>Trong đầu Đạo Binh Thương Lan chỉ có một suy nghĩ duy nhất, đó chính là giết!&nbsp;&nbsp;<br>Giang Dạ xông lên phía trước, mục tiêu của ông ta chính là Đạo Binh Thương Lan, nhưng ông ta còn chưa ra tay thì Diệp Huyên đã cầm kiếm xông vọt tới trước mặt ông ta, hung hăng bổ xuống một kiếm.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Giang Dạ bị đánh bay ra ngoài gần trăm trượng!&nbsp;&nbsp;<br>Hắn ta vừa mới dừng lại thì có một thanh phi kiếm từ trong hộp kiếm sau lưng Diệp Huyên bất ngờ bay ra, chỉ trong nháy mắt, thanh phi kiếm đã chém tới trước mặt hắn ta!&nbsp;&nbsp;<br>Lại là phi kiếm!&nbsp;&nbsp;<br>Trong lòng Giang Dạ hoảng hốt, lần này hắn ta không còn dám đón đỡ một kiếm này nữa, cưỡng ép thân thể né sang bên trái, nhưng tiếc là vẫn đã quá muộn.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Một cánh tay bay thẳng ra ngoài, máu tươi phun ra.&nbsp;&nbsp;<br>Sau khi kiếm Liên Tú chém bay một cánh tay của Giang Dạ thì lập tức quay trở về trong hộp kiếm. Kiếm không bay ra tiếp, bởi vì Giang Dạ đã lùi ra ngoài Hoàng cung, kéo dãn khoảng cách với hắn. Ở khoảng cách này, cho dù phi kiếm có thể đánh tới được nhưng uy lực sẽ giảm xuống nhiều.&nbsp;&nbsp;<br>Giang Dạ nhìn chằm chằm vào Diệp Huyên, trong ánh mắt hắn ta ngoài vẻ thù hằn ra thì còn có kiêng dè.&nbsp;&nbsp;<br>Phi kiếm của Diệp Huyên quả thực là quá kinh khủng!&nbsp;&nbsp;<br>Vào lúc này, những cường giả đến từ Trung Thổ Thần Châu cũng đã bắt đầu tan tác.&nbsp;&nbsp;<br>Sau khi chứng kiến được sự kinh khủng của Đạo Binh Thương Lan, một số cường giả Trung Thổ Thần Châu đã bắt đầu chạy trốn, bọn chúng tới đây vì tiền chứ không phải đi tìm cái chết!&nbsp;&nbsp;<br>Thấy có người chạy trốn, một số người còn lại cũng đánh mất ý chí chiến đấu, đua nhau bỏ chạy.&nbsp;&nbsp;<br>Thế là những cường giả Trung Thổ Thần Châu ở đó người trốn thì trốn, người chết thì chết.&nbsp;&nbsp;<br>Sắc mặt Giang Dạ vô cùng khó coi, đúng lúc này, Diệp Huyên ở phía xa bất ngờ xông nhanh tới trước, sắc mặt Giang Dạ thay đổi, không chút nghĩ ngợi gì cả, hắn ta tung bay lui về phía sau năm sáu mươi trượng. Hắn ta dừng lại thì Diệp Huyên đã xuất hiện ở chỗ hắn ta đứng khi trước!&nbsp;&nbsp;<br>Khoảng cách giữa hai người vẫn rất lớn!&nbsp;&nbsp;<br>Diệp Huyên nhíu chặt mày, với thực lực của hắn hiện giờ hoàn toàn có thể thắng được cường giả Vạn Pháp Cảnh, nhưng nếu như Giang Dạ không muốn chiến đấu, một mực tránh né thì quả thật là hắn không có biện pháp nào để bắt đối phương!&nbsp;&nbsp;<br>Diệp Huyên không quan tâm tới Giang Dạ nữa, kiếm Liên Tú từ trong hộp kiếm ở sau lưng bay ra ngoài, tạo thành một lỗ hổng giữa trán một tên cường giả Trung Thổ Thần Châu ở cách đó vài chục trượng.&nbsp;&nbsp;<br>Chỉ trong thời gian ngắn ngủi, ở nơi đây xuất hiện thêm chừng hai trăm thi thể, số cường giả Trung Thổ Thần Châu còn lại đều đã chạy trốn. Về phần đám con em thế gia Ninh Quốc, khi thấy Giang Dạ không đấu lại được Diệp Huyên thì đã chạy trốn luôn rồi.&nbsp;&nbsp;<br>Bọn chúng biết có Diệp Huyên ở đây, trong thời gian ngắn Ninh Quốc sẽ không diệt vong.&nbsp;&nbsp;<br>Trên không trung, hai tên cường giả Vạn Pháp Cảnh đến từ Trung Thổ Thần Châu cũng dừng tay, bởi vì hiện giờ dù cho hai người bọn họ tiếp tục chiến đấu thì cũng không hề có ý nghĩa gì.&nbsp;&nbsp;<br>Nhưng hai người đó và Giang Dạ vẫn chưa rời khỏi.&nbsp;&nbsp;<br>Diệp Huyên cũng không quan tâm tới ba người này, hắn cất kiếm Liên Tú đi, nhìn về phía Thác Bạt Tiểu Yêu ở gần đó: “Tiểu Yêu, dẫn các huynh đệ đi quét dọn chiến trường nào!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu nhếch miệng cười một tiếng, nụ cười tươi roi rói: “Được!”&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn Đạo Binh Thương Lan ở sau lưng: “Quét dọn chiến trường nào!”&nbsp;&nbsp;<br>Mọi người hơi khom người xuống.&nbsp;&nbsp;<br>Nếu như trước đó bọn họ tôn trọng Thác Bạt Tiểu Yêu là vì Diệp Huyên, vậy thì hiện giờ bọn họ tôn trọng Thác Bạt Tiểu Yêu từ tận đáy lòng mình.&nbsp;&nbsp;<br>Nàng ta quá mạnh mẽ!&nbsp;&nbsp;<br>Có thể nói nếu như không có Thác Bạt Tiểu Yêu vậy bọn họ không thể nào kết thúc trận chiến này nhanh như vậy được. Bởi vì Thác Bạt Tiểu Yêu đã giải quyết phần lớn những kẻ mạnh, hơn nữa khi đó những cường giả Trung Thổ Thần Châu đều khá kiêng dè nàng ta!&nbsp;&nbsp;<br>Một chùy đập chết tươi một tên, có ai mà không kiêng dè?&nbsp;&nbsp;<br>Ở trên Thanh Thương giới, chỉ có cường giả mới nhận được sự tôn trọng từ người khác!&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu tích cực quét dọn chiến trường, hiện giờ nàng ta đã say mê cảm giác ăn cướp này mất rồi.&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt Thác Bạt Ngạn, đội Kim Ngô Vệ phòng vệ trước mặt Thác Bạt Ngạn nhanh chóng tránh sang một bên.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, đang định nói gì đó thì Diệp Huyên đột nhiên lấy ra một quyển trục tỏa ra hào quang, đưa tới trước mặt nàng ta: “Bôn Lôi Chú, một quyển võ kỹ bậc Thiên, tặng cho cô đó!”&nbsp;&nbsp;<br>Võ kỹ bậc Thiên!&nbsp;&nbsp;<br>Thác Bạt Ngạn ngẩn ra."}