{"title":"Chương 425: Đạo Binh siêu cấp!","content":"Võ kỹ bậc Thiên!&nbsp;&nbsp;<br>Không chỉ là Thác Bạt Ngạn, rất nhiều người có mặt ở đó đều ngẩn ra.&nbsp;&nbsp;<br>Cho dù là hai tên cường giả Vạn Pháp Cảnh ở sau lưng Thác Bạt Ngạn thì cũng cảm thấy kinh ngạc!&nbsp;&nbsp;<br>Võ kỹ bậc Thiên vô cùng hiếm gặp!&nbsp;&nbsp;<br>Giá trị của nó vô cùng lớn!&nbsp;&nbsp;<br>Phải biết Hoàng thất Ninh Quốc truyền thừa biết bao nhiêu năm nhưng vẫn không hề có võ kỹ bậc Thiên tồn tại!&nbsp;&nbsp;<br>Đừng nói là Ninh Quốc, cho dù là cả Thanh Châu thì chỉ e cũng chỉ có học viện Thương Mộc trước đây và Đế Quốc Đại Vân có.&nbsp;&nbsp;<br>Nhưng hiện giờ Diệp Huyên lại tiện tay đưa tặng!&nbsp;&nbsp;<br>Không đơn giản là hào phóng thôi đâu!&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Sao vậy?”&nbsp;&nbsp;<br>“Vì sao?”, Thác Bạt Ngạn hỏi.&nbsp;&nbsp;<br><br>Vì sao?&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười một tiếng, đặt quyển võ kỹ bậc Thiên kia vào trong tay Thác Bạt Ngạn: “Không có lý do gì cả, thích thì tặng, chỉ đơn giản vậy thôi”.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên hồi lâu, cuối cùng nàng ta cất quyển võ kỹ bậc Thiên kia đi.&nbsp;&nbsp;<br>Mà lúc này Thác Bạt Tiểu Yêu đã quét dọn chiến trường xong, nàng ta cười tủm tỉm đi tới trước mặt Diệp Huyên: “Tiểu Diệp Tử, thu hoạch lần này rất khá đó!”&nbsp;&nbsp;<br>Diệp Huyên cười hỏi: “Nói thử coi?!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu cười càng tươi hơn: “Có tổng cộng hai tỷ chín kim tệ, linh thạch cực phẩm hơn bảy triệu, vũ khí bậc Minh mười bảy món, linh khí cực phẩm bảy mươi hai món, những thứ linh tinh khác cũng rất nhiều, nhưng giá trị không quá lớn!”&nbsp;&nbsp;<br>Hơn bảy triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Diệp Huyên gật đầu, cho dù ít hơn những thứ lấy được ở học viện Thương Mộc nhiều, nhưng cũng là một khoản kha khá. Đặc biệt là trong thời điểm này, bảy triệu linh thạch cực phẩm cũng được coi là một khoản tiền rất kinh người.&nbsp;&nbsp;<br>Dường như Diệp Huyên nghĩ đến chuyện gì, hắn đột nhiên nói: “Tiểu Yêu, lấy một phần ba ra chia cho các huynh đệ”.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu nhìn đội Đạo Binh Thương Lan ở cách đó không xa, gật đầu nói: “Được!”&nbsp;&nbsp;<br>Nói xong, nàng ta bắt đầu phân chia.&nbsp;&nbsp;<br>Các kỵ binh Thương Lan đưa mắt nhìn nhau, hiển nhiên bọn họ không ngờ rằng Diệp Huyên sẽ chia cho bọn họ.&nbsp;&nbsp;<br>Phải biết khi bọn họ ở học viện Thương Lan, mỗi tháng đều được nhận quân lương, không chỉ như vậy, học viện Thương Lan còn chi một khoản tiền khổng lồ ra để mua võ kỹ, mua trang bị, mua đan dược và mua toàn bộ tài nguyên tu luyện cho bọn họ.&nbsp;&nbsp;<br>Thật ra đãi ngộ của bọn họ đã là rất tốt rồi!&nbsp;&nbsp;<br>Lúc này, một tên kỵ binh Thương Lan ở đó đột nhiên đứng dậy: “Viện trưởng, chúng ta đã nhận được đủ rồi, không cần làm vậy đâu”.&nbsp;&nbsp;<br>Cho dù bọn họ cũng động lòng nhưng cũng hiểu làm người không thể quá tham làm được! Nếu như quá tham lam thì sợ rằng cuối cùng sẽ đánh mất tất cả!&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Các ngươi cũng bỏ sức mà, đó là những thứ các ngươi xứng đáng được nhận. Không chỉ lần này, tương lai bất luận là nhiệm vụ gì đi nữa, nếu có chiến lợi phẩm thì các ngươi sẽ nhận được một phần ba, hai phần ba còn lại thuộc về học viện, cứ quyết định như vậy đi”.&nbsp;&nbsp;<br>Tên kỵ binh kia còn định nói gì đó thì Thác Bạt Tiểu Yêu ở bên cạnh đột nhiên ném cho hắn ta một chiếc nhẫn chứa đồ: “Trước đó các ngươi cũng bỏ công, đây là thứ các ngươi xứng đáng được nhận, chớ có nhiều lời nữa”.&nbsp;&nbsp;<br>Thấy Diệp Huyên đã quyết định, tên kỵ binh Thương Lan kia không nói gì nữa, sau khi cất nhẫn chứa đồ đi thì một trăm tên kỵ binh Thương Lan cúi sâu người hành lễ với Diệp Huyên, sau đó lặng lẽ lùi sang một bên.&nbsp;&nbsp;<br>Lúc này Thác Bạt Ngạn đột nhiên nói: “Có thể cho ta mượn Đạo Binh của ngươi không?”&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía Thác Bạt Ngạn, Thác Bạt Ngạn nói: “Trong thành vẫn còn cường giả từ Trung Thổ Thần Châu tới, binh sĩ bình thường không thể nào đối phó với bọn chúng được”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Cô dẫn theo năm mươi tên kỵ binh tiêu diệt toàn bộ những kẻ đó ở trong thành đi. Cô, Tiểu Cửu, hai cô đi theo ta, ta có việc phải bàn bạc với hai cô”.&nbsp;&nbsp;<br>Khương Cửu đột nhiên chỉ vào ba người Giang Dạ ở ngoài cửa cung: “Vậy bọn họ phải làm sao?”&nbsp;&nbsp;<br>Ba người Giang Dạ vẫn chưa rời đi, nhưng ba người chỉ dám đứng ở xa, không dám tiến tới gần.&nbsp;&nbsp;<br><br>Bọn chúng rất kiêng dè phi kiếm của Diệp Huyên.&nbsp;&nbsp;<br>Bà lão sau lưng Thác Bạt Ngạn đột nhiên lên tiếng: “Không sao đâu, có hai người bọn ta chú ý tới chúng là được rồi”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu, sau đó hắn và Thác Bạt Ngạn, Khương Cửu đi vào trong đại điện Hoàng cung ở phía xa xa.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu không đi theo cùng mà âm thầm chạy ra khỏi ngoài cùng.&nbsp;&nbsp;<br>Trước đó nàng ta nghe Thác Bạt Ngạn nói hiện giờ trong thành còn rất nhiều cường giả đến từ Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Sao nàng ta có thể bỏ qua cơ hội này được!&nbsp;&nbsp;<br>Trong cung điện cách đó không xa, Khương Cửu liếc nhìn ra sau lưng: “Người bạn kia của ngươi xuất cung rồi!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Không cần lo lắng cho nàng ta, cho dù là Vạn Pháp Cảnh cũng không thể làm gì được nàng ta đâu!”&nbsp;&nbsp;<br>Đứng thứ tám bảng Yêu nghiệt đó!&nbsp;&nbsp;<br>Đừng nói là ở trong khu vực Thanh Châu, cho dù là ở Trung Thổ Thần Châu thì cũng không có mấy ai dám trêu chọc tới một người như vậy! Vả lại lai lịch của Thác Bạt Tiểu Yêu không hề đơn giản, nếu nói nàng ta không có con át chủ bài giữ tính mạng nào thì có đánh chết hắn cũng không tin!&nbsp;&nbsp;<br>Cừa điện đóng lại, bên trong chỉ còn ba người ngồi quanh một chiếc bàn.&nbsp;&nbsp;<br>Khương Cửu và Thác Bạt Ngạn nhìn về phía Diệp Huyên, Diệp Huyên trầm giọng nói: “Ta muốn xây dựng một đội Đạo Binh, không phải Đạo Binh bình thường mà là Đạo Binh siêu cấp! Số lượng không cần quá đông, mười người là được, nhưng bọn họ nhất định phải là đứng đầu, không chỉ có thực lực cá nhân cao nhất, trang bị bọn họ dùng cũng phải là cao cấp nhất”.&nbsp;&nbsp;<br>Khương Cửu trầm giọng nói: “Cao cấp nhất? Ngươi định trang bị trang bị bậc Chân cho họ sao?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Nghe vậy, Thác Bạt Ngạn và Khương Cửu nhìn nhau, trong ánh mắt hai người đều hiện lên vẻ ngạc nhiên.&nbsp;&nbsp;<br>Trang bị bậc Chân!&nbsp;&nbsp;<br>Hai cô gái im lặng.&nbsp;&nbsp;<br>Diệp Huyên cười khổ, thật ra hắn cũng biết suy nghĩ này khá điên cuồng.&nbsp;&nbsp;<br>Giá trị của một món trang bị bậc Chân vô cùng to lớn đó! Phải biết cái hộp kiếm ở sau lưng hắn trị giá gần ba tỷ kim tệ! Hiện giờ hắn còn nợ Túy Tiên Lâu hai mươi triệu linh thạch cực phẩm, cho dù vật phẩm của kiếm tu quý giá hơn bình thường nhưng giá thấp nhất của một món trang bị bậc Chân cũng cần mười lăm triệu linh thạch cực phẩm.&nbsp;&nbsp;<br>Mười lăm triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Với tình hình trước mắt thì đây là một con số vô cùng kinh người.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, trầm giọng nói: “Nếu như muốn trang bị linh khí bậc Chân thì cho dù Ninh Quốc ta và Khương Quốc bắt tay với nhau cũng khó lòng làm được. Vả lại cho dù làm được thì e là cũng phải dốc sức cả nước, với cục diện hiện giờ, nếu như dốc sức cả nước thì rất có thể được không bù nổi mất, thậm chí hai nước sẽ bị sụp đổ!”&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Thác Bạt Quốc Chủ nói đúng lắm, trang bị bậc Chân quá mức quý giá”.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên nói: “Như thế này đi, chuyện tiền bạc do ta phụ trách, các cô chịu trách nhiệm lựa chọn người là được!”"}