{"title":"Chương 426: Đi theo ta một năm","content":"Hai cô gái nhìn về phía Diệp Huyên, Khương Cửu nhíu mày: “Ngươi đi đâu để kiếm được nhiều tiền như vậy chứ?”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Ta sẽ có cách, cấc cô phụ trách chọn người cho ta, chọn năm người Khương Quốc, năm người Ninh Quốc, nếu như có nhiều hơn thì cũng được. Tiểu Cửu, nếu cô tuyển người thì hãy lựa chọn từ trong Đạo Binh ấy, lựa chọn những người tinh nhuệ ở trong Đạo Binh! Ngạn, cô cũng phải chọn người như vậy, hãy chọn những ai xuất sắc nhất của Ninh Quốc. Sau khi các cô lựa chọn xong, ta sẽ đích thân kiểm tra, ta gật đầu thì mới xem như thông qua!”&nbsp;&nbsp;<br>Nói tới đây, hai tay hắn đặt lên bàn: “Ta muốn là tinh nhuệ trong tinh nhuệ”.&nbsp;&nbsp;<br>Cho dù Đạo Binh Thương Lan cũng rất được nhưng vẫn còn chưa đủ, hắn cần một thanh đao nhọn có thể đâm thủng tất cả chướng ngại!&nbsp;&nbsp;<br>Đặc biệt là trong thời đại hỗn loạn này, hắn cần một đội Đạo Binh siêu cấp có thể xử lý tất cả mọi chuyện!&nbsp;&nbsp;<br>Chỉ dựa vào một mình hắn thì không thể xây dựng được đội Đạo Binh này!&nbsp;&nbsp;<br>Hắn cần Ninh Quốc và Khương Quốc ủng hộ hết mình, còn cả Túy Tiên Lâu nữa, dù cho có ba thế lực này ủng hộ thì hắn cũng không dám chắc chắn là sẽ xây dựng thành công.&nbsp;&nbsp;<br>Nhưng hắn muốn liều một phen.&nbsp;&nbsp;<br>Hiện giờ cho dù hắn tìm được hai mươi thanh kiếm bậc Chân đi chăng nữa thì cũng không thể đột phá tới Vạn Pháp Cảnh được, bởi vì hắn chỉ vừa mới đạt tới Thần Hợp Cảnh¸cảnh giới còn chưa vững chắc. Cho dù là có thể thì hắn cũng không dám, nếu hắn xông lên Vạn Pháp Cảnh vào lúc này thì là quá nóng vội rồi!&nbsp;&nbsp;<br>Hắn vẫn hiểu được đạo lý nóng vội thì không thành công!&nbsp;&nbsp;<br>Việc cấp bách trước mắt hiện giờ chính là ổn định cảnh giới của bản thân, sau đó xông lên Vạn Pháp Cảnh!&nbsp;&nbsp;<br><br>Trong lúc đó, hắn có thể phát triện Đạo Binh của học viện Thương Lan và thành lập một đội Đạo Binh siêu cấp.&nbsp;&nbsp;<br>Lúc này Thác Bạt Ngạn đột nhiên nhìn về phía Diệp Huyên: “Ngươi nghiêm túc đó hả?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Khu vực Thanh Châu không thể hỗn loạn được, ít nhất là Khương Quốc và Ninh Quốc không thể rối loạn, nếu muốn vậy thì cần có được thực lực mạnh mẽ. Một mình ta vẫn còn thiếu rất nhiều!”&nbsp;&nbsp;<br>Thác Bạt Ngạn đột nhiên lấy một chiếc nhẫn chứa đồ màu tím ra, đưa tới trước mặt Diệp Huyên, không nói thêm gì cả.&nbsp;&nbsp;<br>“Đây là?”, Diệp Huyên hỏi.&nbsp;&nbsp;<br>Thác Bạt Ngạn bình tĩnh nói: “Ba mươi triệu linh thạch cực phẩm”.&nbsp;&nbsp;<br>Nghe vậy, Diệp Huyên và Khương Cửu đều ngẩn ra.&nbsp;&nbsp;<br>Ba mươi triệu linh thạch cực phẩm đó!&nbsp;&nbsp;<br>Trong lòng Diệp Huyên đương nhiên sẽ cảm thấy kinh ngạc, bởi vì số tiền này còn nhiều hơn những gì hắn lấy được ở học viện Thương Mộc!&nbsp;&nbsp;<br>Dường như Thác Bạt Ngạn hiểu được suy nghĩ của Diệp Huyên, nàng ta giải thích: “Các đời Quốc chủ Ninh Quốc ta đều tích lũy một khoản tiền riêng, khoản tiền này sẽ được tích lũy qua các đời, nó chỉ được dùng vào thời khắc mấu chốt của Ninh Quốc”.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Đây là tiền cứu mạng của Ninh Quốc! Cô đưa cho ta…”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên: “Nếu như không có ngươi thì Ninh Quốc sớm đã bị diệt vong rồi, nhưng ngươi phải hứa với ta nếu như ngươi còn sống thì Ninh Quốc sẽ không bị tiêu diệt!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta hứa với cô”.&nbsp;&nbsp;<br>Thác Bạt Ngạn gật đầu, không nói gì nữa.&nbsp;&nbsp;<br>Khương Cửu ở bên cạnh đột nhiên lên tiếng: “Ta sẽ trở về Khương Quốc, bảo phụ hoàng đưa một ít linh thạch cực phẩm ra, nhưng chắc là không nhiều đâu, hiện giờ Khương Quốc khá khó khăn”.&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Được! Như vậy hiện giờ các cô hãy đi chọn người, những việc còn lại cứ để ta”.&nbsp;&nbsp;<br>Sau đó, Khương Cửu và Thác Bạt Ngạn rời khỏi đại điện.&nbsp;&nbsp;<br>Đi chọn người!&nbsp;&nbsp;<br>Đối với hai cô gái mà nói, việc cần làm hiện giờ chính là chọn người, cả nước chọn ra năm người, đây không phải là một việc đơn giản!&nbsp;&nbsp;<br>Diệp Huyên không rời khỏi đây, hắn chờ chừng nửa canh giờ thì một ông lão xuất hiện bên trong điện.&nbsp;&nbsp;<br>Ngũ lâu chủ!&nbsp;&nbsp;<br>Diệp Huyên lấy một chiếc nhẫn chứa đồ ra đưa tới trước mặt Ngũ lâu chủ: “Đổi toàn bộ những thứ bên trong nhẫn chứa đồ thành linh thạch cực phẩm!”&nbsp;&nbsp;<br><br>Ngũ lâu chủ quan sát những thứ bên trong nhẫn chứa đồ, sắc mặt lập tức thay đổi, bởi vì bên trong có một quyển võ kỹ bậc Thiên, mười quyển võ kỹ bậc Địa thượng phẩm, linh khí bậc Chân hai món, linh khí bậc Minh có hơn ba mươi món, linh khí cực phẩm thì hơn tám mươi món, ngoài ra còn vô số những thứ linh tinh khác nữa!&nbsp;&nbsp;<br>Đây là một số tài sản rất kinh khủng!&nbsp;&nbsp;<br>Đặc biệt là võ kỹ bậc Thiên và linh khí bậc Chân, nó có thể bán ra cái giá trên trời!&nbsp;&nbsp;<br>Ngũ lâu chủ không nói gì thêm, cầm nhẫn chứa đồ quay người rời khỏi.&nbsp;&nbsp;<br>Sau khi Ngũ lâu chủ rời đi, Diệp Huyên tiến vào tháp Giới Ngục, hắn đi tới một góc hẻo lánh, có một thanh kiếm đang run rẩy ở nơi đó!&nbsp;&nbsp;<br>Kiếm bậc Thiên!&nbsp;&nbsp;<br>Diệp Huyên im lặng một hồi, sau đó nói: “Đi theo ta một năm, sau đó ngươi sẽ được tự do, ta nói được thì làm được!”&nbsp;&nbsp;<br>Thanh kiếm vẫn không phản ứng lại.&nbsp;&nbsp;<br>Diệp Huyên xoay người rời đi.&nbsp;&nbsp;<br>Ngay khi Diệp Huyên đi ra tới cửa thì chuôi kiếm bậc Thiên đột nhiên chấn động, phát ra một tiếng kiếm ngân.&nbsp;&nbsp;<br>Diệp Huyên ngừng lại.&nbsp;&nbsp;<br>Đế Quốc Đại Vân.&nbsp;&nbsp;<br>Một cô gái đứng trên tường thành, hai tay giấu trong ống tay áo, bên trên tay áo thêu hai móng vuốt của chim Phượng đen.&nbsp;&nbsp;<br>Người này chính là Kháo Sơn Vương Liên Vạn Lý của Đế Quốc Đại Vân!&nbsp;&nbsp;<br>Ở đối diện Liên Vạn Lý là một ông lão, ông lão này mặc một chiếc áo dài màu hồng phấn, bên trên chiếc áo thêu những hình ảnh nam nữ đang ôm lấy nhau, làm những hành động không thể miêu tả.&nbsp;&nbsp;<br>Ông lão nhìn Liên Vạn Lý, trong mắt hiện rõ thái độ kiêng dè, bởi vì khi nãy ông ta từng thử tay với cô gái trước mắt.&nbsp;&nbsp;<br>Chỉ một chiêu ông ta đã bại!&nbsp;&nbsp;<br>Ông lão ôm quyền với Liên Vạn Lý: “Liên cô nương, khi trước ta và cô nương bàn bạc chuyện tiêu diệt Diệp Huyên và Khương Quốc, Ninh Quốc, không biết Liên cô nương cân nhắc sao rồi?!”&nbsp;&nbsp;<br>“Diệt Diệp Huyên!”&nbsp;&nbsp;<br>Liên Vạn Lý trừng mắt lên nhìn: “Chuyện này còn cân nhắc gì chứ? Không cần cân nhắc! Ta ủng hộ Hợp Hoan Tông, ủng hộ hết mình luôn!”&nbsp;&nbsp;<br>Trong lòng ông lão mừng rơn: “Thật chứ?”&nbsp;&nbsp;<br>Liên Vạn Lý nghiêm túc gật đầu: “Thật, còn thật hơn cả vàng nữa!”"}