{"title":"Chương 427: Sau lưng hắn có chỗ dựa hay không?","content":"Thanh Châu.&nbsp;&nbsp;<br>Linh khí ở Thanh Châu ngày càng ít ỏi, ở rất nhiều nơi linh khí đã hoàn toàn khô kiệt, trở thành vùng hoang vu.&nbsp;&nbsp;<br>Rất nhiều thành trì lớn nhỏ ở Thanh Châu cũng đã biến thành những tòa thành trống không.&nbsp;&nbsp;<br>Trốn!&nbsp;&nbsp;<br>Tất cả mọi người đều đi tới những nơi có linh khí, đều liều mạng để sống sót, rất nhiều tòa thành trống rỗng, cũng có rất nhiều tòa thành chật kín người, chen chúc lẫn nhau. Cộng thêm việc ngày càng có nhiều cường giả Trung Thổ Thần Châu tới Thanh Châu cướp đoạt, hiện giờ Thanh Châu đã vô cùng rối loạn rồi.&nbsp;&nbsp;<br>Đế Quốc Đại Vân.&nbsp;&nbsp;<br>Trên tường thành đế đô Đại Vân, Liên Vạn Lý lặng yên đứng ở đó, sau lưng nàng ta là một cô gái mặc áo giáp, hông đeo trường kiếm.&nbsp;&nbsp;<br>Liên Vạn Lý mặc một chiếc váy dài đỏ sậm, chân váy lê trên mặt đất, trên chiếc váy được thêu những chiếc vảy màu đỏ lửa.&nbsp;&nbsp;<br>Vảy Phượng!&nbsp;&nbsp;<br>Những chiếc vảy này được thêu rất sống động, trông hệt như thật!&nbsp;&nbsp;<br>Liên Vạn Lý nhìn về phía xa, cuối tầm mắt là những dãy núi dài liên miên không dứt, ở bên trong dãy núi đó, có rất nhiều người đang liều mạng chạy tới Đế Đô.&nbsp;&nbsp;<br><br>Bởi vì Đế Đô Đại Vân có linh khí!&nbsp;&nbsp;<br>Hơn nữa cửa thành Đế Đô Đại Vân cũng không đóng, những người này có thể tự do tiến vào trong Đế Đô Đại Vân.&nbsp;&nbsp;<br>Hồi lâu sau, Liên Vạn Lý chuyển tầm mắt đi: “A Tả, miêu tả tình hình đi”.&nbsp;&nbsp;<br>A Tả cúi đầu xuống: “Bẩm Ngô Vương, trong Đại Vân cảnh ta đã có ba tòa thành hoàn toàn mất đi linh khí, ba tòa thành đang tiêu tán với tốc độ cực nhanh, tối đa một tháng nữa là linh khí sẽ biến mất, gần như không còn”.&nbsp;&nbsp;<br>Nói tới đây, nàng ta dừng lại vài giây, sau đó nói tiếp: “Ngoại trừ thiên tai ra thì còn có nhân họa, khắp các nơi đều đã xuất hiện bạo động, cộng thêm cường giả Trung Thổ Thần Châu xâm lược, điên cuồng càn quét cướp đoạt, hiện giờ mọi nơi ở Thanh Châu đều đã rối loạn”.&nbsp;&nbsp;<br>Sắc mặt Liên Vạn Lý trầm xuống, hồi lâu sau nàng ta hỏi: “Khương Quốc và Ninh Quốc sao rồi?”&nbsp;&nbsp;<br>A Tả trầm giọng đáp: “Tình hình khá hơn một chút! Trong trận chiến Ninh Quốc, Diệp Huyên thắng lớn, hiện giờ rất nhiều cường giả đến từ Trung Thổ Thần Châu không dám tùy tiện chọc vào hắn. Đương nhiên hoại trừ Hợp Hoan Tông và Hoan Tiếu Môn! Sợ rằng hai thế lực này nhất quyết muốn có được Quốc chủ Ninh Quốc Thác Bạt Ngạn!”&nbsp;&nbsp;<br>“Thể chất Nội Mị?” Liên Vạn Lý hỏi.&nbsp;&nbsp;<br>A Tả lắc đầu: “Không chỉ đơn giản là vậy thôi đâu, nàng ta không chỉ có thể chất Nội Mị, huyết mạch cũng không đơn giản”.&nbsp;&nbsp;<br>Huyết mạch!&nbsp;&nbsp;<br>Liên Vạn Lý nhìn về phía A Tả: “Có biết là huyết mạch gì không?”&nbsp;&nbsp;<br>A Tả lắc đầu: “Tạm thời chưa biết”.&nbsp;&nbsp;<br>Liên Vạn Lý đang định hỏi gì thì tiếng đánh nhau đột nhiên từ phía dưới thành truyền tới. Nàng ta quay người nhìn lại, chỉ thấy một đám người đang đánh nhau kịch liệt ở dưới tường thành.&nbsp;&nbsp;<br>Liên Vạn Lý im lặng một hồi, đáp: “Phái một trăm Hắc Diễm quân ra, ngày đêm tuần tra trong thành, nếu như có ai gây chuyện thì hãy chém đầu, treo đầu kẻ đó ở trên cửa thành. Ngoài ra phái mười Cận Vệ Nhà Vua ra tuần sát lãnh thổ Đại Vân cảnh ta, nếu thấy ai làm loạn thì chém chết ngay tại chỗ”.&nbsp;&nbsp;<br>Nghe Liên Vạn Lý nói vậy, A Tả giật thót.&nbsp;&nbsp;<br>Cận Vệ Nhà Vua, đây chính là đội quân thần bí nhất, mạnh mẽ nhất ở Đế Quốc Đại Vân!&nbsp;&nbsp;<br>Nàng ta chính là một thành viên của Cận Vệ Nhà Vua, nhưng chính nàng ta cũng không biết đến sự tồn tại của những người khác, những người khác cũng không biết đến sự tồn tại của nàng ta. Không chỉ là như vậy, nàng ta không hề biết Cận Vệ Nhà Vua có bao nhiêu người cả!&nbsp;&nbsp;<br>Toàn bộ Đế Quốc Đại Vân chỉ có mình Liên Vạn Lý biết được đội quân thần bí này, đội quân thần bí này cũng chỉ nghe mệnh lệnh của một mình Liên Vạn Lý mà thôi.&nbsp;&nbsp;<br>Lúc này Liên Vạn Lý đột nhiên nói: “Chuẩn bị một chiếc thuyền bay cho bản vương!”&nbsp;&nbsp;<br>A Tả ngẩn ra: “Ngô Vương định đi đâu vậy?”&nbsp;&nbsp;<br>Liên Vạn Lý cười đáp: “Ta đã nhận lời với Hợp Hoan Tông là sẽ đi diệt trừ Diệp Huyên giúp bọn hắn, bản vương không phải kẻ nói không giữ lời!”&nbsp;&nbsp;<br><br>Nói tới đây, không hiểu nàng ta nghĩ tới chuyện gì, nở một nụ cười gian xảo như cáo già vậy.&nbsp;&nbsp;<br>A Tả cúi đầu, nàng ta biết Ngô Vương của mình định làm chuyện xấu xa gì đó rồi.&nbsp;&nbsp;<br>Ninh Quốc.&nbsp;&nbsp;<br>Bên ngoài Đế Đô Ninh Quốc, Giang Dạ và hai tên cường giả Vạn Pháp Cảnh đang cung kính đứng yên một chỗ. Trước mặt ba người bọn họ là một ông lão, ông lão này mặc một bộ áo dài màu hồng phấn, trên người tỏa ra mùi thơm gay mũi.&nbsp;&nbsp;<br>Người này chính là phó tông chủ Hợp Hoan Tông, không ai biết tên thật của ông ta, mọi người đều gọi ông ta là Hợp Hoan lão nhân.&nbsp;&nbsp;<br>Hợp Hoan lão nhân nhìn bả vai Giang Dạ: “Tên Diệp Huyên kia mới chỉ là Thần Hợp Cảnh hả?”&nbsp;&nbsp;<br>Giang Dạ gật đầu: “Quả thực chỉ là Thần Hợp Cảnh, nhưng chiến lực của người này ít nhất đạt tới mười vị trí đầu trên bảng Yêu nghiệt”.&nbsp;&nbsp;<br>Mười vị trí đầu trên bảng Yêu nghiệt!&nbsp;&nbsp;<br>Hai mắt Hợp Hoan lão nhân nhắm lại, trong mắt hiện lên vẻ nghiêm nghị: “Sau lưng hắn có chỗ dựa hay không?”&nbsp;&nbsp;<br>Giang Dạ trầm giọng đáp: “Nghe nói là có một vị Kiếm Tiên!”&nbsp;&nbsp;<br>Kiếm Tiên!&nbsp;&nbsp;<br>Hợp Hoan lão nhân bất ngờ quay đầu nhìn về phía Giang Dạ: “Chuyện này là thật sao?”&nbsp;&nbsp;<br>Giang Dạ do dự trong giây lát, sau đó trả lời: “Chắc là thật, nếu không với thực lực cá nhân của hắn tuyệt đối không thể chống lại học viện Thương Mộc. Chỉ là trước đó ta đã đi hỏi thăm học viện Thương Mộc, viện trưởng học viện Thương Mộc nói vị Kiếm Tiên kia đã bị bọn họ đánh trọng thương, sau đó bỏ chạy, bây giờ học viện Thương Mộc đang truy sát nàng!”&nbsp;&nbsp;<br>Nghe vậy Hợp Hoan lão nhân thở phào một tiếng: “Như vậy thì tốt!”&nbsp;&nbsp;<br>Nói tới đây, dường như ông ta nghĩ đến chuyện gì, hỏi tiếp: “Vậy vì sao học viện Thương Mộc không tiêu diệt Diệp Huyên chứ?”&nbsp;&nbsp;<br>Giang Dạ ngẫm nghĩ, sau đó nói: “Theo ta suy đoán thì Thanh Thương giới bất ngờ có biển đổi, linh khí khô kiệt, học viện Thương Mộc đã không rảnh để quan tâm tới Thanh Châu nữa. Hiện giờ bọn họ chỉ muốn ổn định tình thế ở Trung Thổ Thần Châu, vậy nên đã không còn dư sức để chú ý tới Diệp Huyên!”&nbsp;&nbsp;<br>Hợp Hoan lão nhân gật đầu: “Có lý”.&nbsp;&nbsp;<br>Nói tới đây, ông ta ngẩng đầu lên nhìn Đế Đô Ninh Quốc ở cách đó không xa, hai mắt nóng rực: “Cô gái kia không chỉ là thể chất Nội Mị đâu, huyết mạch của nàng ta chính là huyết mạch Âm Linh mà Hợp Hoan Tông ta tha thiết mong ước. Người có được huyết mạch này, từ nhỏ đã phải dùng xuân dược vô cùng bá đạo để áp chế, nàng ta có thể sống tới hiện giờ thì chắc chắn trong cơ thể đã tích tụ rất nhiều dương hỏa, nếu như có thể song tu với nàng ta, cuối cùng cắn nuốt huyết mạch…”&nbsp;&nbsp;<br>Nói đến đây, hai tay Hợp Hoan lão nhân run rẩy không ngừng.&nbsp;&nbsp;<br>Nhưng không biết ông ta nghĩ đến chuyện gì, dần dần ông ta lấy lại bình tĩnh.&nbsp;&nbsp;<br>Sau khi im lặng một hồi, Hợp Hoan lão nhân trầm giọng nói: “Tông chủ đã lên tiếng rồi, nhất định phải cướp được nàng ta, sau khi Tông chủ xử lý xong việc ở Trung Thổ Thần Châu sẽ lập tức chạy tới đây. Nếu như có được nàng ta, thực lực Tông chủ sẽ nâng cao một bước, đến lúc đó địa vị của Hợp Hoan Tông trong ma đạo sẽ được tăng cao rất nhiều”"}