{"title":"Chương 428: Kiếm Tiên? Có thể tiêu diệt chỉ trong chớp mắt!","content":"Giang Dạ trầm giọng nói: “Cẩn thận Hoan Tiếu Môn, gần đây bọn chúng không có động tĩnh gì cả, nhưng chắc chắn chúng sẽ không bỏ qua cơ hội ngàn năm có một này đâu”.&nbsp;&nbsp;<br>Hợp Hoan lão nhân gật đầu: “Ít nhất hai ngày nữa Tông chủ mới tới Thanh Châu được, chúng ta không thể chờ đợi lâu như vậy! Chờ Đế Quốc Đại Vân Kháo Sơn Vương Liên Vạn Lý tới đây, lập tức xông vào trong thành giết chết Diệp Huyên, bắt sống cô gái đó”.&nbsp;&nbsp;<br>“Vậy vị Kiếm Tiên kia…”, Giang Dạ kiêng dè vài phần.&nbsp;&nbsp;<br>Hợp Hoan lão nhân bình thản nói: “Không sao, cho dù nàng ta trốn thoát được sự truy sát của học viện Thương Mộc thì cũng không dám xuất hiện trước mặt Tông chủ đâu, một tên Kiếm Tiên bị thương mà thôi, Tông chủ có thể tiêu diệt nàng ta chỉ trong nháy mắt”.&nbsp;&nbsp;<br>Giang Dạ gật đầu: “Đúng vậy”.&nbsp;&nbsp;<br>Nói tới đây, sắc mặt ông ta trở nên dữ tợn: “Nếu như bắt được Diệp Huyên vậy xin trưởng lão hãy giao hắn cho ta, ta muốn khiến hắn sống không bằng chết”.&nbsp;&nbsp;<br>Hợp Hoan lão nhân nhìn Giang Dạ: “Đến lúc đó tất cả tùy ngươi!”&nbsp;&nbsp;<br>Đế Đô Ninh Quốc, bên trong tháp Giới Ngục.&nbsp;&nbsp;<br>Diệp Huyên ngồi xếp bằng trên mặt đất, một thanh kiếm lơ lửng trước mặt hắn, kiếm dài bốn thượng, rộng hai ngón tay, trên thân kiếm tỏa ra ánh ánh lạnh lẽo mờ ảo, ở chuôi kiếm khắc hình một con dị thú mà hắn không biết tên, hai mắt dị thú trợn trừng, vô cùng dữ tợn.&nbsp;&nbsp;<br><br>Kiếm bậc Thiên!&nbsp;&nbsp;<br>Bảo vật bậc Thiên đó!&nbsp;&nbsp;<br>Tay phải Diệp Huyên nắm lấy chuôi kiếm, thanh kiếm run lên nhưng không hề phản kháng, chỉ là linh khí trong cơ thể hắn đang tan biến với tốc độ cực nhanh, hơn nữa kiếm Liên Tú còn chấn động liên hồi, nó đang cảm nhận thấy nguy hiểm!&nbsp;&nbsp;<br>Quả nhiên hiện giờ kiếm Liên Tú không thể chống lại thanh kiếm này được, hiện giờ hắn cũng không thể khống chế hoàn toàn được nó.&nbsp;&nbsp;<br>Diệp Huyên vội vàng buông kiếm ra, chỉ trong thời gian ngắn, thanh kiếm này đã tiêu hao hết một phần ba huyền khí trong cơ thể hắn.&nbsp;&nbsp;<br>Với thực lực của hắn hiện giờ thì chỉ có thể dùng kiếm này nhiều nhất ba lần, sau ba lần, linh khí trong cơ thể hắn sẽ cạn kiệt.&nbsp;&nbsp;<br>Dường như nghĩ đến chuyện gì đó, Diệp Huyên vội vàng lấy hộp kiếm ra, dưới sự điều khiển của hắn, thanh kiếm tiến thẳng vào trong hộp kiếm.&nbsp;&nbsp;<br>Hộp kiếm run nhè nhẹ, nhưng ngay sau đó đã bình thường trở lại.&nbsp;&nbsp;<br>Chừng mười lăm phút sau, khóe miệng Diệp Huyên cong lên, nở một nụ cười, bởi vì hắn phát hiện ra được nếu như sử dụng hộp kiếm thì hắn có thể phóng ra năm lần phi kiếm.&nbsp;&nbsp;<br>Năm lần!&nbsp;&nbsp;<br>Với thực lực của hắn hiện giờ cộng thêm hộp kiếm bậc Chân và kiếm bậc Thiên, cộng với kiếm thế và kiếm ý của bản thân nữa thì khả năng cao là hắn sẽ giết chết được một cường giả Vạn Pháp Cảnh chỉ trong nháy mắt, nhưng nếu như đối phương tập trung đề phòng thì vẫn khá khó!&nbsp;&nbsp;<br>Đương nhiên nếu một kiếm không được thì thêm một kiếm nữa!&nbsp;&nbsp;<br>Lúc này Diệp Huyên bất ngờ đi ra khỏi tháp Giới Ngục.&nbsp;&nbsp;<br>Bên trong đại điện, Thác Bạt Ngạn đi tới trước mặt Diệp Huyên: “Bọn họ tới rồi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Mọi chuyện đều đã có ta”.&nbsp;&nbsp;<br>Nói xong hắn đi ra khỏi đại điện.&nbsp;&nbsp;<br>Thác Bạt Ngạn ở sau nhìn theo bóng lưng của Diệp Huyên, ngẩn ngơ.&nbsp;&nbsp;<br>Sau khi Diệp Huyên đi ra khỏi đại điện thì thấy năm người lơ lửng ở giữa không trung, cả năm người đều là Vạn Pháp Cảnh, hắn nhận ra hai người trong số đó, chính là Giang Dạ trước đó bị hắn chém đứt một tay và Liên Vạn Lý.&nbsp;&nbsp;<br><br>Khi nhìn thấy Liên Vạn Lý, sắc mặt Diệp Huyên lập tức trầm xuống, cô gái điên này lại muốn làm gì đây?&nbsp;&nbsp;<br>Trên không trung, Hợp Hoan lão nhân nhìn xuống Diệp Huyên ở bên dưới, đang định ra tay thì đúng lúc này, ông ta nhìn sang phía bên phải: “Không biết là vị nào của Hoan Tiếu Môn vậy!”&nbsp;&nbsp;<br>Hợp Hoan lão nhân vừa nói xong, ba ông lão đột nhiên xuất hiện ở phía bên phải.&nbsp;&nbsp;<br>Đều là Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Hợp Hoan lão nhân nhìn&nbsp; vào ông lão mặc áo bào xám cầm đầu, hai mắt nhắm lại: “Khô Tiếu Thiên, không ngờ rằng ngươi đích thân tới đây”.&nbsp;&nbsp;<br>Khô Tiếu Thiên, đại trưởng lão của Hoan Tiếu Môn, cũng chính là người đứng thứ hai!&nbsp;&nbsp;<br>Ông lão tên Khô Tiếu Thiên nhếch miệng cười một tiếng: “Sao Hoan Tiếu Môn ta có thể bỏ qua Nội Mị Chi Nữ được?”&nbsp;&nbsp;<br>Nói tới đây, ông ta nhìn chằm chằm vào Thác Bạt Ngạn ở bên dưới, trong mắt hiện lên vẻ hưng phấn: “Quả nhiên là thể chất Nội Mị, cho dù là ở Trung Thổ Thần Châu cũng khó gặp thể chất này, không ngờ ở Thanh Châu bé nhỏ này lại xuất hiện”.&nbsp;&nbsp;<br>Hợp Hoan lão nhân bình thản nói: “Hợp Hoan Tông chúng ta nhất định phải có được cô gái này”.&nbsp;&nbsp;<br>Khô Tiếu Thiên cười đáp: “Hoan Tiếu Môn ta chắc chắn sẽ không buông tay đâu!”&nbsp;&nbsp;<br>Hợp Hoan lão nhân đang định nói gì thì đúng lúc này, hộp kiếm ở sau lưng Diệp Huyên chấn động, ngay sau đó, một thanh kiếm bắn lên trời.&nbsp;&nbsp;<br>Oong!&nbsp;&nbsp;<br>Một tiếng kiếm ngân xé rách chân trời, vang tận mây xanh!&nbsp;&nbsp;<br>Trên không trung, sắc mặt Hợp Hoan lão nhân và Khô Tiếu Thiên đồng loạt thay đổi, vội vàng lui về sau.&nbsp;&nbsp;<br>Giang Dạ chậm hơn một chút, đầu ông ta bay thẳng ra ngoài.&nbsp;&nbsp;<br>Không gian xung quanh lập tức rơi vào tĩnh lặng!&nbsp;&nbsp;<br>Ở bên dưới, tay trái Diệp Huyên mở ra, chuôi kiếm bậc Thiên kia xuất hiện trong tay hắn, tay phải hắn cầm một chiếc khăn lụa, vừa nhẹ nhàng lau máu tươi trên thân kiếm, vừa lắc đầu nói: “Hóa ra Vạn Pháp Cảnh yếu ở như vậy, ta mới chỉ dùng ba phần công lực mà thôi!”&nbsp;&nbsp;<br>Nói tới đây, hắn ngẩng đầu lên nhìn mấy người Hợp Hoan lão nhân ở trên không trung: “Các ông đứng đó làm gì vậy hả? Đến đây, tiếp tục thảo luận đi nào!”&nbsp;&nbsp;"}