{"title":"Chương 429: Giết, không chừa một tên!","content":"Trên không trung, vẻ mặt của đám người Hợp Hoan lão nhân đều cực kỳ nghiêm túc.&nbsp;&nbsp;<br>Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Mặc dù Giang Dạ bị thương nhưng cũng là Vạn Pháp Cảnh! Nhưng ông ta cứ thế đã bị Diệp Huyên giết!&nbsp;&nbsp;<br>Đó là một phát giết chết!&nbsp;&nbsp;<br>Mà Diệp Huyên mới Thần Hợp Cảnh!&nbsp;&nbsp;<br>Giờ phút này, mọi người không dám coi thường Diệp Huyên chút nào nữa.&nbsp;&nbsp;<br>Lúc này vẫn còn coi thường thì thật ngu xuẩn.&nbsp;&nbsp;<br>Giữa sân, vẻ mặt Liên Vạn Lý vẫn bình tĩnh, nàng ta chỉ nhìn thanh kiếm trong tay Diệp Huyên.&nbsp;&nbsp;<br>Kiếm bậc Thiên!&nbsp;&nbsp;<br>Loại bảo vật này rất hiếm có ở Đế Quốc Đại Vân nàng ta.&nbsp;&nbsp;<br>Như nghĩ tới gì đó, khoé miệng nàng ta hơi cong lên, không biết đang có ý đồ gì.&nbsp;&nbsp;<br>Mà lúc này, đám người Hợp Hoan lão nhân cũng chú ý đến thanh kiếm trong tay Diệp Huyên. Khi nhìn thấy thanh kiếm này, vẻ mặt họ lập tức trở nên nghiêm túc.&nbsp;&nbsp;<br>Kiếm bậc Thiên!&nbsp;&nbsp;<br>Cho dù ở Trung Thổ Thần Châu, loại bảo vật này cũng vô cùng, vô cùng hiếm thấy!&nbsp;&nbsp;<br>Khi một kiếm tu có được loại bảo vật này, đặc biệt còn là một thanh kiếm bậc Thiên thì hoàn toàn như hổ thêm cánh!&nbsp;&nbsp;<br>Hợp Hoan lão nhân liếc nhìn Diệp Huyên, sau đó nhìn sang Liên Vạn Lý: “Liên cô nương, người này rất mạnh, chúng ta cần phải bắt tay nhau mới có thể giết chết hắn trong một chiêu, không cho hắn bất kỳ cơ hội nào, cô thấy sao?”&nbsp;&nbsp;<br>Liên Vạn Lý nghiêm túc gật đầu: “Được, ta ủng hộ các ông!”&nbsp;&nbsp;<br>Hợp Hoan lão nhân cười bảo: “Vậy thì tốt quá”.&nbsp;&nbsp;<br>Nói xong, ông ta nhìn về phía Khô Tiếu Thiên ở bên phải: “Trước tiên bắt tay giải quyết tên Diệp Huyên này, còn việc Nội Mị Chi Nữ thuộc về ai tạm thời để sang bên, thế nào?”&nbsp;&nbsp;<br>Khô Tiếu Thiên nhìn Diệp Huyên ở phía dưới, sau khi cân nhắc một lúc thì gật đầu: “Được!”&nbsp;&nbsp;<br>Hoan Tiếu lão nhân nhìn Diệp Huyên, vẻ mặt lập tức trở nên lạnh lẽo: “Lão phu cũng muốn xem thử ngươi yêu nghiệt cỡ nào!”&nbsp;&nbsp;<br>Dứt lời, ông ta lao thẳng tới Diệp Huyên ở phía dưới.&nbsp;&nbsp;<br>Mà ba cao thủ Vạn Pháp Cảnh sau lưng ông ta cũng lao theo sau, mấy người Khô Tiếu Thiên ở bên kia cũng đồng loạt ra tay.&nbsp;&nbsp;<br>Bảy Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Ở vùng Thanh Châu này, đội hình như vậy chắc chắn là cực kỳ đáng sợ!&nbsp;&nbsp;<br>Mà Diệp Huyên chỉ mới Thần Hợp Cảnh!&nbsp;&nbsp;<br>Diệp Huyên mặt không cảm xúc, cầm trường kiếm nhẹ nhàng gõ vào lòng bàn tay, cho đến khi Hợp Hoan lão nhân dẫn đầu lao tới cách hắn mấy trượng, hắn đột nhiên nhấc kiếm chém lên trên.&nbsp;&nbsp;<br>Bùm!&nbsp;&nbsp;<br>Cùng với tiếng nổ vang trời, Hợp Hoan lão nhân lập tức bị đẩy lui mấy chục trượng, nhưng Diệp Huyên cũng lùi lại hơn năm mươi trượng. Lần này khiến hắn lùi vào tận trong điện, nhưng đám người Khô Tiếu Thiên lại lần lượt xông đến.&nbsp;&nbsp;<br>Bùm!&nbsp;&nbsp;<br>Một tiếng nổ vang như sấm, trong tích tắc, đại điện nơi Diệp Huyên đang đứng lập tức sụp đổ!&nbsp;&nbsp;<br>Trong phút chốc sụp đổ đó, Diệp Huyên lùi nhanh về sau, nhưng tốc độ của đám người Hợp Hoan lão nhân càng nhanh hơn. Chỉ chớp mắt họ đã tới trước mặt hắn, nhưng lúc này, tám bóng người đột nhiên lao vào từ bên cạnh, ai cũng cực kỳ nhanh.&nbsp;&nbsp;<br>Ầm ầm ầm ầm...&nbsp;&nbsp;<br>Theo từng tiếng nổ đinh tai nhức óc lần lượt vang lên, đám người Hợp Hoan lão nhân đã lùi về sau hơn trăm trượng, mà giờ phút này có tám người đang đứng trước mặt Diệp Huyên!&nbsp;&nbsp;<br>Những người này, Diệp Huyên vô cùng quen thuộc!&nbsp;&nbsp;<br>Quốc chủ tiền nhiệm Khương Quốc Khương Việt Thiên, Phong Lam, Mặc Nguyên, Lục lâu chủ, Thất lâu chủ, Bát lâu chủ của Tuý Tiên Lâu, và hai cao thủ Vạn Pháp Cảnh luôn bảo vệ Thác Bạt Ngạn.&nbsp;&nbsp;<br>Tám Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Nhìn thấy đám người Khương Việt Thiên, mặt Hợp Hoan lão nhân lập tức sa sầm: “Các ngươi là người phương nào, vì sao lại xen vào chuyện của Hợp Hoan tông ta và Hoan Tiếu Môn?”&nbsp;&nbsp;<br>Khương Việt Thiên lạnh nhạt đáp: “Chúng ta cùng tiến cùng lui với Diệp Huyên tiểu hữu!”&nbsp;&nbsp;<br>Một câu chứng tỏ lập trường!&nbsp;&nbsp;<br>Trong cục diện ở Thanh Châu hiện nay, đối với Khương Việt Thiên và Tuý Tiên Lâu mà nói, tất nhiên mọi người phải đoàn kết với nhau!&nbsp;&nbsp;<br>Phong Lam và Mặc Nguyên càng khỏi phải nói, hai người họ đã đặt hi vọng vào Diệp Huyên, đương nhiên không muốn Diệp Huyên xảy ra chuyện. Hơn nữa, bây giờ họ là người của học viện Thương Lan, lần này không ra tay thì sau này làm sao có thể có được chỗ đứng trong học viện Thương Lan?&nbsp;&nbsp;&nbsp;<br>Do đó, sau khi nhận được truyền âm của Diệp Huyên, họ lập tức chạy tới.&nbsp;&nbsp;<br>Diệp Huyên bước tới trước mặt đám người Hợp Hoan lão nhân: “Các vị, Diệp Huyên ta không thù không oán với các vị, cũng không muốn kết thù sinh tử với các vị. Nếu bây giờ các vị rời đi, hết thảy sóng yên gió lặng, được chứ?”&nbsp;&nbsp;<br>Hợp Hoan lão nhân cười khẩy: “Được! Có điều trước đó ngươi phải giao Nội Mị Chi Nữ ra, nếu không...”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên quay mặt về phía đám người Khương Việt Thiên: “Giết, không chừa một tên!”&nbsp;&nbsp;<br>Vừa dứt lời, hắn đã cầm kiếm lao đến trước mặt Hợp Hoan lão nhân, không hề phí lời mà chém một nhát!&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Đây là một kiếm hắn dùng hết toàn lực!&nbsp;&nbsp;<br>Trong lực kiếm tăng thêm kiếm ý, còn có Nhất Kiếm Định Sinh Tử, hơn nữa lúc này là kiếm bậc Thiên, có thể nói đây là một kiếm mạnh nhất của hắn từ trước đến giờ!&nbsp;&nbsp;<br>Khi nhận ra được sức mạnh trong kiếm của Diệp Huyên, mặt Hợp Hoan lão nhân biến sắc, hai tay ông ta vươn mạnh qua hai bên, một lá chắn màu hồng phấn lập tức xuất hiện trước mặt ông ta. Cùng lúc đó, một lực và một hơi thở mạnh mẽ trào ra khỏi cơ thể ông ta như vỡ đê.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Theo một kiếm của Diệp Huyên hạ xuống, lá chắn hồng phấn trước mặt Hợp Hoan lão nhân vỡ tan tành, lực và hơi thở mà Hợp Hoan lão nhân phóng ra cũng lập tức bị kiếm chấn vỡ, lực lượng mạnh mẽ đẩy lùi Hợp Hoan lão nhân ra xa trăm trượng!&nbsp;&nbsp;<br>Hợp Hoan lão nhân vừa dừng lại, mặt đất dưới chân ông ta lập tức nứt ra, không chỉ vậy, lực lượng mạnh mẽ không ngừng chấn động xung quanh hai chân ông ta. Trong chốc lát, mặt đất trong phạm vi trăm trượng quanh ông ta đều nứt toác!&nbsp;&nbsp;<br>Khi Diệp Huyên dùng một kiếm đẩy lui Hợp Hoan lão nhân, hắn cũng lùi về sau hơn sáu mươi trượng!&nbsp;&nbsp;<br>Mấy người Khô Tiếu Thiên còn lại cũng đang chiến đấu với đám người Khương Việt Thiên, nhưng có một người không ra tay!&nbsp;&nbsp;<br>Liên Vạn Lý!&nbsp;&nbsp;<br>Từ đầu tới cuối, nàng ta không làm gì cả, chỉ đứng đó nói chuyện phiếm với một người!&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu!&nbsp;&nbsp;<br>Hai cô gái trò chuyện rất hăng say!&nbsp;&nbsp;&nbsp;<br>Hợp Hoan lão nhân lau máu trên khoé miệng, giờ phút này lục phủ ngũ tạng của ông ta đã bị thương. Không những thế, hai cánh tay của ông ta cũng bị rách, vết hở vô cùng lớn, có thể nhìn thấy xương."}