{"title":"Chương 430: Thánh nữ Bắc Hàn!","content":"Hợp Hoan lão nhân quay đầu nhìn về phía Liên Vạn Lý đang nói chuyện hăng say cách đó không xa, vẻ mặt cực kỳ lạnh lẽo: “Liên cô nương, tại sao cô không ra tay?”&nbsp;&nbsp;<br>Nghe Hợp Hoan lão nhân nói, Liên Vạn Lý nhìn ông ta với vẻ mặt kinh ngạc: “Tại sao ta phải ra tay?”&nbsp;&nbsp;<br>Hợp Hoan lão nhân siết chặt hai tay: “Liên cô nương, cô đã đồng ý với lão phu sẽ hết sức ủng hộ!”&nbsp;&nbsp;<br>Liên Vạn Lý gật đầu: “Đúng vậy! Nhưng ta có nói sẽ ra tay giúp ông đâu!”&nbsp;&nbsp;<br>Dứt lời, nàng ta nghiêm túc nói tiếp: “Ta nói sẽ hết sức ủng hộ ông, nhưng là ủng hộ về mặt tinh thần! Ta rất ủng hộ ông về mặt tinh thần đấy!”&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Hợp Hoan lão nhân tức hộc máu, ông ta nhìn chằm chằm vào Liên Vạn Lý một cách thù hằn, ông ta biết mình đã bị nữ nhân trước mắt đùa cợt!&nbsp;&nbsp;<br>Chỉ là ông ta không hiểu tại cô gái này lại muốn đùa cợt mình! Nên biết rằng, nếu tiêu diệt Diệp Huyên, diệt trừ Ninh Quốc và Khương Quốc, Đế Quốc Đại Vân sẽ chân chính độc chiếm Thanh Châu! Hơn nữa, Đế Quốc Đại Vân cũng sẽ trở thành đồng minh với Hợp Hoan tông!&nbsp;&nbsp;<br>Ông ta thực sự nghĩ mãi không rõ vì sao Liên Vạn Lý lại làm như vậy!&nbsp;&nbsp;<br>Thật ra ông ta không biết Liên Vạn Lý coi trọng Diệp Huyên.&nbsp;&nbsp;<br>Vì những thế lực Trung Thổ Thần Châu này muốn cướp đoạt Thanh Châu, huỷ diệt Thanh Châu, còn Diệp Huyên với nàng ta thì muốn bảo vệ nơi này.&nbsp;&nbsp;<br>Việc liên minh với Hợp Hoan tông không thể nghi ngờ là tranh ăn với hổ.&nbsp;&nbsp;<br>Hợp Hoan lão nhân vẫn muốn nói gì đó, nhưng lúc này, Diệp Huyên đã cầm kiếm xông tới trước mặt ông ta, đồng thời chém một nhát!&nbsp;&nbsp;<br>Một kiếm này chỉ mạnh chứ không yếu hơn một kiếm trước!&nbsp;&nbsp;<br>Mặt Hợp Hoan lão nhân biến sắc, ông ta không hề nghĩ ngợi, lập tức xoay người bỏ chạy với tốc độ rất nhanh, trong nháy mắt đã biến mất khỏi tầm mắt của Diệp Huyên!&nbsp;&nbsp;<br>Thấy Hợp Hoan lão nhân chạy trốn, Diệp Huyên sửng sốt!&nbsp;&nbsp;<br>Chạy?&nbsp;&nbsp;<br>Cứ thế mà chạy?&nbsp;&nbsp;<br>Bên khác, sau khi đám người Khô Tiếu Thiên nhìn thấy Hợp Hoan lão nhân chạy trốn thì cũng xoay người bỏ chạy không chút do dự!&nbsp;&nbsp;<br>Tất cả đều là Vạn Pháp Cảnh, nếu họ muốn trốn, đám người Khương Việt Thiên không có cách nào bắt được họ, chỉ có thể trơ mắt nhìn đám người Khô Tiếu Thiên chạy trốn.&nbsp;&nbsp;<br>Diệp Huyên cũng không thể tiếp tục ra tay, vừa rồi hắn đã chém ba kiếm, bây giờ sức chiến đấu của hắn còn chưa tới hai mươi phần trăm.&nbsp;&nbsp;<br>Dù đã thắng nhưng vẻ mặt của Diệp Huyên vẫn nặng nề như cũ.&nbsp;&nbsp;<br>Bởi vì hắn biết các thế lực Hợp Hoan tông và Hoan Tiếu Môn chắc chắn sẽ ngóc đầu trở lại, thậm chí có thể sẽ dẫn theo thế lực khác và cao thủ mạnh hơn đến cùng.&nbsp;&nbsp;<br>Và lần sau chắc chắn sẽ là một trận chiến ác liệt!&nbsp;&nbsp;<br>Không thể bị đánh một cách thụ động như vậy!&nbsp;&nbsp;<br>Nếu cứ tiếp tục thế này, đối phương luôn chiếm được cơ hội quyết định, đánh thắng thì đánh, thua thì chạy, họ sẽ bị mài mòn đến chết!&nbsp;&nbsp;<br>Diệp Huyên im lặng một lúc rồi quay mặt về phía Liên Vạn Lý, nàng ta nở nụ cười động lòng người: “Chúc mừng ngươi đạt tới Thần Hợp Cảnh!”&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Bắt tay?”&nbsp;&nbsp;<br>Liên Vạn Lý cười tươi hơn: “Được thôi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đi theo ta, cùng nhau bàn bạc kỹ lưỡng hơn!”&nbsp;&nbsp;<br>Nói xong, hắn xoay người đi về phía đại điện cách đó không xa.&nbsp;&nbsp;<br>Còn Liên Vạn Lý thì kéo tay Thác Bạt Tiểu Yêu đi theo sau. Trên đường đi, hai người còn đang lí nha lí nhí nói chuyện với nhau.&nbsp;&nbsp;<br>Nhìn mấy người Diệp Huyên rời đi, Khương Việt Thiên lắc đầu cười: “Thực lực của tiểu hữu Diệp Huyên đúng là tăng nhanh như gió! Tốc độ tu luyện như vậy thực sự khiến người ta phải thẹn mướt mồ hôi!”&nbsp;&nbsp;<br>Phong Lam và Mặc Nguyên nhìn nhau, trong mắt cả hai đều có ý cười.&nbsp;&nbsp;<br>Diệp Huyên càng ưu tú thì càng tốt cho họ.&nbsp;&nbsp;<br>Như nghĩ đến gì đó, Phong Lam bỗng lên tiếng: “Mặc huynh, phiền huynh tới di chỉ Học Nhai lấy một ít tài nguyên, đã đến lúc thăng cấp mười hai Kim Nhân đó rồi!”&nbsp;&nbsp;<br>Mặc Nguyên do dự một lúc, sau đó gật đầu: “Cũng được!”&nbsp;&nbsp;<br>Ngay sau đó, hai người xoay người rời đi.&nbsp;&nbsp;<br>Một bên khác, Lục lâu chủ liếc nhìn về hướng đám người Hợp Hoan lão nhân chạy trốn: “Chắc chắn những người này sẽ ngóc đầu trở lại. Kể từ bây giờ, toàn bộ thám tử của Tuý Tiên Lâu ta ra ngoài, cần phải nắm giữ hành tung của họ bất cứ lúc nào”.&nbsp;&nbsp;<br>Thất lâu chủ khẽ gật đầu: “Ta sẽ đích thân xử lý!”&nbsp;&nbsp;<br>Sau đó mọi người tản đi.&nbsp;&nbsp;<br>Mấy nghìn dặm ngoài thành Đế Đô Ninh Quốc, đám người Hợp Hoan lão nhân dừng lại. Khi thấy đám người Diệp Huyên không đuổi theo thì họ lập tức thở phào nhẹ nhõm.&nbsp;&nbsp;<br>Vẻ mặt Hợp Hoan lão nhân âm u một cách đáng sợ: “Không ngờ tên Diệp Huyên này lại yêu nghiệt đến vậy!”&nbsp;&nbsp;<br>Khô Tiếu Thiên cách đó không xa nặng nề nói: “Thực lực của người này thực sự quá yêu nghiệt, chỉ bằng chúng ta thì khó mà diệt trừ được hắn!”&nbsp;&nbsp;<br>Hợp Hoan lão nhân im lặng một lát: “Viện binh!”&nbsp;&nbsp;<br>Khô Tiếu Thiên nhìn Hợp Hoan lão nhân, ông ta lạnh lùng nói: “Trung Thổ Thần Châu có rất nhiều yêu nghiệt!”&nbsp;&nbsp;<br>Khô Tiếu Thiên lắc đầu: “Yêu nghiệt thuộc mười vị trí đầu của bảng Yêu nghiệt rất khó mời!”&nbsp;&nbsp;<br>Hợp Hoan lão nhân lạnh nhạt hỏi: “Các hạ có nghe nói về Thánh nữ Bắc Hàn chưa?”&nbsp;&nbsp;<br>Khô Tiếu Thiên trả lời: “Đương nhiên, người này là yêu nghiệt trẻ tuổi nhất Trung Thổ Thần Châu ta! Thế nào, Hợp Hoan tông các ông có thể mời nàng ta được à?”&nbsp;&nbsp;<br>Hợp Hoan lão nhân trầm giọng nói: “Trước đây Bắc Hàn tông từng thiếu nợ ân tình của tông chủ đời trước Hợp Hoan tông ta. Nếu Hợp Hoan tông ta dùng ân tình này đi mời, chắc hẳn sẽ không có vấn đề quá lớn”.&nbsp;&nbsp;<br>Nói tới đây, vẻ mặt ông ta có chút dữ tợn: “Ta không tin tên Diệp Huyên kia còn yêu nghiệt hơn cả Thánh nữ Bắc Hàn!”"}