{"title":"Chương 431: Địa ngục trần gian!","content":"Trong đại điện.&nbsp;&nbsp;<br>Trong điện chỉ có hai người, Diệp Huyên và Liên Vạn Lý.&nbsp;&nbsp;<br>Liên Vạn Lý bưng tách trà trước mặt lên nhấp một ngụm, một lát sau, nàng ta lắc đầu: “Vị đắng chát, không ngọt, trà kém chất lượng”.&nbsp;&nbsp;<br>Nói xong, nàng ta đặt tách trà xuống.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Liên cô nương, lần này gặp cô làm ta cảm thấy rất thân thiết, câu đó nói thế nào nhỉ, à đúng rồi, một ngày không gặp như cách ba thu!”&nbsp;&nbsp;<br>Liên Vạn Lý liếc nhìn Diệp Huyên: “Mấy ngày không gặp, ngoài thực lực tăng mạnh, miệng lưỡi ngươi cũng trơn tru hơn nhiều đấy”.&nbsp;&nbsp;<br>Diệp Huyên muốn nói gì đó, nhưng Liên Vạn Lý đã lạnh nhạt nói trước: “Vào thẳng chủ đề chính đi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, nghiêm mặt đáp: “Nói cho ta biết cô nghĩ thế nào”.&nbsp;&nbsp;<br>Liên Vạn Lý duỗi ngón tay nhúng vào nước trà, sau đó vẽ một vòng tròn trên bàn: “Vì sư tôn của ngươi nên cả Thanh Thương Giới đã xảy ra biến động đột ngột, đặc biệt là Thanh Châu chúng ta, bản nguyên bị tổn hại nặng nề, linh khí khắp nơi đang tan biến với tốc độ cực nhanh”.&nbsp;&nbsp;<br>Nói tới đây, nàng ta chấm rất nhiều chấm nhỏ bên trong vòng tròn: “Ngoài ra còn một chuyện nữa, đó là những người đến từ Trung Thổ Thần Châu kia. Sau khi vào Thanh Châu, họ điên cuồng cướp đoạt, không có việc ác nào không làm. Thực lực cá nhân của những người này rất mạnh, vả lại còn phân tán, khó có thể diệt trừ tận gốc. Muốn cứu Thanh Châu nhất định phải bắt đầu từ hai mặt. Thứ nhất, tìm linh mạch, khôi phục bản nguyên Thanh Châu. Thứ hai, trấn an dân chúng, diệt trừ thù ngoài!”&nbsp;&nbsp;<br><br>Diệp Huyên hơi ngạc nhiên, vì hắn không ngờ Liên Vạn Lý muốn cứu toàn bộ Thanh Châu!&nbsp;&nbsp;<br>Như biết Diệp Huyên đang nghĩ gì, Liên Vạn Lý hờ hững nói: “Năng lực càng lớn thì trách nhiệm càng lớn! Ở Thanh Châu này, người có thực lực mạnh nhất ngoài Đế Quốc Đại Vân ta chính là Diệp Huyên ngươi, sau lưng ngươi còn có Khương Quốc, Ninh Quốc và Tuý Tiên Lâu. Còn nếu chúng ta không làm gì cả, nhiều nhất một tháng Thanh Châu này sẽ trở thành địa ngục trần gian!”&nbsp;&nbsp;<br>Địa ngục trần gian!&nbsp;&nbsp;<br>Diệp Huyên im lặng, vẻ mặt hơi âm u, vì Liên Vạn Lý nói rất đúng.&nbsp;&nbsp;<br>Nếu hắn không đến Ninh Quốc thì giờ Ninh Quốc đã trở thành địa ngục trần gian! Nếu những cao thủ đến từ Trung Thổ Thần Châu đó vào thành, chắc chắn họ sẽ điên cuồng giải phóng mặt u ám nhất trong lòng mình!&nbsp;&nbsp;<br>Nhân tính?&nbsp;&nbsp;<br>Trong thời buổi loạn lạc này, nhiều người đã không còn nhân tính nữa.&nbsp;&nbsp;<br>Liên Vạn Lý nhìn Diệp Huyên, chờ hắn trả lời, mà tay phải nàng ta vẫn cầm tách trà, hơi siết chặt.&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên lắc đầu.&nbsp;&nbsp;<br>Thấy Diệp Huyên lắc đầu, trong mắt Liên Vạn Lý hiện lên chút thất vọng khó có thể che giấu, nàng ta buông tách trà chuẩn bị rời đi, nhưng lúc này, Diệp Huyên bỗng lên tiếng: “Ta nghĩ chỉ dựa vào ta và Đế Quốc Đại Vân vẫn chưa đủ! Chúng ta phải đoàn kết tất cả mọi người ở Thanh Châu, ví dụ như Vinh Quốc, Sở Quốc, còn có tán tu. Mọi người cùng nhau chung tay, đồng tâm hiệp lực, chỉ như vậy mới có thể khôi phục hoà bình cho Thanh Châu!”&nbsp;&nbsp;<br>Diệp Huyên hắn chưa bao giờ nghĩ đến việc giải cứu thế giới. Đến tận ngày nay, hắn chỉ muốn bảo vệ những người bên cạnh mình thật tốt! Nhưng giờ đây, hắn hiểu ra một điều, đó là nếu chỉ muốn tự vệ thì không chỉ ích kỷ mà còn ngu xuẩn.&nbsp;&nbsp;<br>Bởi vì đây là lúc đủ sức cáng đáng, nếu không giúp người khác thì đợi đến một ngày nào đó, hắn sẽ phát hiện, sau khi người khác đã chết hết sẽ không còn ai tới giúp hắn.&nbsp;&nbsp;<br>Nghĩ đến đây, một luồng kiếm ý đột nhiên tuôn ra từ trong cơ thể Diệp Huyên!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm!&nbsp;&nbsp;<br>Diệp Huyên sững sờ.&nbsp;&nbsp;<br>Vì đó không phải hắn chủ động phóng ra, là kiếm ý tự chạy ra!&nbsp;&nbsp;<br>Kiếm ý trong điện càng lúc càng nhiều, chỉ chốc lát cả đại điện đã bị kiếm ý của hắn bao trùm, những kiếm ý này như sương trắng, có thể cảm nhận rõ rệt.&nbsp;&nbsp;<br>Thực thể kiếm ý!&nbsp;&nbsp;<br>Liên Vạn Lý nhìn chằm chằm vào Diệp Huyên. Nếu cứ tiếp tục như vậy, Diệp Huyên sẽ đạt tới Kiếm Hoàng!&nbsp;&nbsp;<br>Ngay sau đó, những kiếm ý kia bay ra ngoài, nhưng lúc này, Liên Vạn Lý vung tay phải lên.&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Những kiếm ý vừa bay ra ngoài điện lập tức tiêu tan, không chỉ kiếm ý ngoài điện tiêu tan, kiếm ý trong điện cũng bị cái vung tay của nàng ta quét sạch.&nbsp;&nbsp;<br>Diệp Huyên quay mặt về phía Liên Vạn Lý, nàng ta lạnh nhạt nói: “Ngươi không phải Kiếm Hoàng, nhưng kiếm ý lại có thể biến thành thực thể, có lẽ là do kiếm đạo của ngươi! Trước khi có thực lực tuyệt đối, tốt nhất không nên để lộ quá nhiều lá bài tẩy của mình”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đã hiểu”.&nbsp;&nbsp;<br>Nói xong, hắn xoè bàn tay ra, trong lòng bàn tay có một luồng kiếm ý.&nbsp;&nbsp;<br>Lúc này hắn phát hiện, nếu thiện niệm của hắn càng lớn, kiếm ý Thiện Niệm sẽ càng mạnh. Kiếm ý Thiện Niệm này còn mạnh hơn trước đó ít nhất hai mươi phần trăm! Thật ra bây giờ hắn thật sự có chút tò mò về kiếm ý Ác Niệm, vì cô gái bí ẩn từng nói với hắn, sức mạnh của kiếm ý Ác Niệm càng mạnh hơn!&nbsp;&nbsp;<br>Lúc này, Liên Vạn Lý đột nhiên nhẹ giọng hỏi: “Khi nãy ngươi nói đoàn kết tất cả mọi người ở Thanh Châu?”&nbsp;&nbsp;<br>Diệp Huyên thu hồi kiếm ý, gật đầu: “Không nên coi thường những người này, có lẽ thực lực của họ không mạnh, nhưng nếu tụ lại với nhau cũng là một lực lượng không nhỏ! Hơn nữa, nếu chúng ta không tập trung họ lại, rất có khả năng họ sẽ đi làm loạn cùng những cao thủ Trung Thổ Thần Châu kia, lúc đó tình hình sẽ trở nên khó giải quyết hơn”.&nbsp;&nbsp;<br>Liên Vạn Lý khẽ gật đầu: “Có lý!”&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn Diệp Huyên: “Ta đã phái người đi tìm kiếm linh mạch, đồng thời dò la vị trí của bản nguyên Thanh Châu. Chỉ cần có đủ linh mạch sẽ có thể hồi phục bản nguyên Thanh Châu”.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng hỏi: “Cần khoảng bao nhiêu nguồn linh mạch?”&nbsp;&nbsp;<br>Liên Vạn Lý nhìn thẳng vào Diệp Huyên: “Ít nhất hơn một trăm linh mạch cực phẩm!”&nbsp;&nbsp;<br>Diệp Huyên ngây người.&nbsp;&nbsp;<br>Hơn một trăm linh mạch cực phẩm?&nbsp;&nbsp;<br>Hiện tại hắn chỉ có một nguồn! Mà đây đã là nguồn linh mạch cực kỳ hiếm hoi ở cả Thanh Châu!&nbsp;&nbsp;<br>Một trăm nguồn?&nbsp;&nbsp;<br>Lấy ở đâu ra?&nbsp;&nbsp;<br>Liên Vạn Lý bỗng nhiên cười: “Lừa ngươi đấy!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Liên Vạn Lý đột nhiên lấy nhẫn chứa đồ ra để lên bàn: “Món đồ chơi này tặng cho ngươi”."}