{"title":"Chương 432: Giết một người!","content":"Nói xong, nàng ta xoay người rời đi. <br>Sau khi Liên Vạn Lý đi, Diệp Huyên cầm lấy nhẫn chứa đồ, khi nhìn thấy những thứ bên trong, hắn ngây ngẩn cả người. <br>Kiếm bậc Chân! <br>Tổng cộng ba thanh! <br>Diệp Huyên cầm nhẫn chứa đồ bước ra ngoài điện, mà lúc này Liên Vạn Lý đã biến mất! <br>Nữ nhân này hào phóng như vậy sao? <br>Diệp Huyên không mãi không ra. <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Ngũ lâu chủ! <br><br>Ngũ lâu chủ gập ngón tay, một chiếc nhẫn chứa đồ xuất hiện trước mặt Diệp Huyên: “Tiểu hữu, những thứ ngươi uỷ thác đều đã bán hết, tất cả nằm trong nhẫn chứa đồ, tổng cộng là sáu trăm năm mươi triệu linh thạch cực phẩm”. <br>Sáu trăm năm mươi triệu linh thạch cực phẩm! <br>Diệp Huyên không kìm được run tay!  <br>Ngũ lâu chủ cười bảo: “Không nên coi thường võ kỹ bậc Thiên. Ngay cả ở Trung Thổ Thần Châu, thứ này cũng vô cùng hiếm thấy”. <br>Diệp Huyên gật đầu, hắn lấy ra một chiếc nhẫn chứa đồ đưa cho Ngũ lâu chủ: “Đây là linh thạch cực phẩm mà ta nợ Tuý Tiên Lâu!” <br>Ngũ lâu chủ cũng không từ chối, ông ta lập tức cất nhẫn chứa đồ, sau đó như nghĩ tới điều gì, vẻ mặt sa sầm: “Tiểu hữu, theo tin tức lão phu nhận được, Thương Lan Châu đã rối tung lên rồi! Nhiều nhất một tháng, có lẽ Thương Lan Châu sẽ trở thành tử châu, lúc đó cao thủ bên Trung Thổ Thần Châu rất có thể sẽ đến Thanh Châu! Không chỉ thế, bản thổ Trung Thổ Thần Châu cũng đã bắt đầu rối loạn, sợ là nhiều người không thể sống sót ở đó sẽ chạy tới Thanh Châu! Còn Liên Minh Hộ Giới hẳn đã từ bỏ Thanh Châu và Thương Lan Châu!” <br>Nói đến đây, ông ta nhìn Diệp Huyên: “Nếu tiểu hữu không thể vứt bỏ Khương Quốc, Ninh Quốc và học viện Thương Lan thì hãy sớm lên kế hoạch!” <br>Diệp Huyên nặng nề hỏi: “Tại sao Thương Lan Châu lại trở nên như vậy?” <br>Ngũ lâu chủ cười khổ: “Những thế lực mạnh nhất bên đó chẳng những không bảo vệ Thương Lan Châu, còn chủ động cướp đoạt tài nguyên ở bản thổ một cách điên cuồng. So với những kẻ Trung Thổ Thần Châu kia, quả thật chỉ có hơn chứ không kém. Đặc biệt là học viện Thương Lan bên đó, họ là người cướp đoạt nhiều nhất. Sau khi vơ vét xong, học viện Thương Lan lập tức dẫn các đệ tử ưu tú về Trung Thổ Thần Châu...” <br>Nói tới đây, ông ta liếc nhìn Diệp Huyên: “Nếu tiểu hữu và Đế Quốc Đại Vân cũng như vậy, ta tin nhiều nhất nửa tháng Thanh Châu sẽ hoàn toàn trở thành tử châu!” <br>Hiển nhiên ông ta đang dò xét hắn. <br>Diệp Huyên cười bảo: “Tiền bối yên tâm, tuy có lúc Diệp Huyên ta hơi tham tiền, nhưng con người và tác phong của ta vẫn có giới hạn”. <br>Ngũ lâu chủ khẽ gật đầu: “Lão phu cũng biết nhân phẩm của tiểu hữu”. <br>Lúc này, Diệp Huyên lại đưa chiếc nhẫn chứa đồ mà Ngũ lâu chủ đưa cho hắn vừa nãy tới trước mặt ông ta: “Tiền bối, trong chiếc nhẫn này có tổng cộng năm trăm triệu linh thạch cực phẩm, ta muốn nhờ tiền bối giúp ta mua một lô linh khí, vũ khí, áo giáp bậc Chân, tóm lại chỉ cần thích hợp dùng đều được!” <br>Ngũ lâu chủ nhìn Diệp Huyên, ông ta không hỏi nhiều mà cất nhẫn chứa đồ, sau đó gật đầu: “Năm ngày sau lão phu sẽ đến tìm tiểu hữu!” <br>Nói xong, ông ta quay người rời đi. <br>Sau khi Ngũ lâu chủ đi, Diệp Huyên quay lại đại điện rồi tiến vào tháp Giới Ngục. <br>Hắn lấy ba thanh kiếm mà Liên Vạn Lý tặng cho mình, sau đó nuốt chửng không chút do dự! <br>Không phải tăng vọt cảnh giới mà là củng cố cảnh giới! <br>Sau khi đạt tới Thần Hợp Cảnh và sau trận chiến với Vạn Pháp Cảnh trước đó, hắn phát hiện bản thân vẫn còn thiếu sót, điều rõ ràng nhất là cảnh giới không quá ổn định, không cách nào thi triển kiếm kỹ một cách suôn sẻ chân chính.  <br>Bởi vì thực lực mọi mặt của hắn tăng lên quá nhiều so với Thông U Cảnh lúc trước, mà hắn lại không có thời gian thích ứng, vì thế trong trận chiến với Hợp Hoan lão nhân trước đó, hắn đã không phát huy hết sức chiến đấu mà mình có. Nếu không thì hắn hoàn toàn có khả năng giết chết Hợp Hoan lão nhân. <br>Việc hắn cần làm bây giờ là củng cố cảnh giới, để mình thích ứng với Thần Hợp Cảnh! <br>Trung Thổ Thần Châu. <br>Sau khi Hợp Hoan lão nhân về đến Trung Thổ Thần Châu, cả Hợp Hoan Tông đều khiếp sợ. <br>Vì mọi người ở Hợp Hoan Tông đều không ngờ Hợp Hoan lão nhân lại bị Diệp Huyên đánh trọng thương! <br>Cuối cùng Hợp Hoan Tông quyết định xin viện trợ vì Tông chủ Hợp Hoan Tông tạm thời không thể rời khỏi Trung Thổ Thần Châu. Nếu Hợp Hoan Tông không có cao thủ trấn giữ thì rất có khả năng sẽ bị người khác tiêu diệt, vì Trung Thổ Thần Châu hiện nay cũng rất rối loạn! <br>Thế là sau khi Hợp Hoan lão nhân dưỡng lành vết thương, ông ta lập tức thay mặt Hợp Hoan Tông đi tới Bắc Hàn Tông. <br>Bắc Hàn Tông là một thế lực hàng đầu Trung Thổ Thần Châu, cộng thêm vị trí địa lý đặc biệt nên các thế lực bình thường ở Trung Thổ Thần Châu hoàn toàn không dám tuỳ tiện trêu chọc Bắc Hàn Tông, nhất là hiện tại, sau khi Bắc Hàn Tông có Thánh nữ Bắc Hàn, uy danh của Bắc Hàn Tông ở Trung Thổ Thần Châu tăng lên rất nhiều! <br>Thánh nữ Bắc Hàn! <br>Thiên tài yêu nghiệt nhất Trung Thổ Thần Châu hiện nay, bây giờ đã là yêu nghiệt thứ năm trong bảng Yêu Nghiệt. <br>Mà mục đích Hợp Hoan lão nhân đến Bắc Hàn Tông lần này chính là Thánh nữ Bắc Hàn. Vì một ân tình mà muốn cả Bắc Hàn Tông trợ giúp hiển nhiên là chuyện hoang đường, nhưng nếu chỉ mời một người thì hoàn toàn không thành vấn đề. <br>Trong cung Bắc Hàn, Hợp Hoan lão nhân lẳng lặng đứng đó, khí lạnh xung quanh khiến người ta phải sợ hãi, ngay cả ông ta cũng cảm thấy hơi lạnh. <br>Không biết qua bao lâu, một người phụ nữ xinh đẹp xuất hiện phía trước Hợp Hoan lão nhân không xa. Hợp Hoan lão nhân vội vàng khom lưng, sau đó lấy ra một miếng ngọc bội đưa tới trước mặt người phụ nữ xinh đẹp. <br>Người phụ nữ xinh đẹp nhận lấy ngọc bội liếc mắt nhìn, một lát sau, bà ta nhìn Hợp Hoan lão nhân: “Cần làm chuyện gì?” <br>Hợp Hoan lão nhân lại khom lưng: “Ta muốn mời Thánh nữ Bắc Hàn giúp Hợp Hoan Tông tới Thanh Châu giết một người”."}