{"title":"Chương 433: Háo hức về nhà!","content":"“Thanh Châu?” <br>Người phụ nữ xinh đẹp cau mày: “Vùng đất của man di đó ư?” <br>Hợp Hoan lão nhân khẽ gật đầu: “Đúng vậy.” <br>Người phụ nữ xinh đẹp lạnh nhạt nói: “Theo những gì ta nghe được thì Hợp Hoan Tông ông đã phái một số lượng lớn đệ tử đến Thanh Châu, chắc có lẽ các ông đã thu hoạch được rất nhiều nhỉ!” <br>Hợp Hoan lão nhân cười khổ: “Thanh Châu là vùng đất của man di, có thể có thứ gì? Hợp Hoan Tông ta đến Thanh Châu để thu thập vài nhân tài mang về Trung Thổ Thần Châu đào tạo, chỉ vậy thôi”.  <br>Người phụ nữ xinh đẹp đương nhiên không tin lời nói dối của Hợp Hoan lão nhân, nhưng bà ta cũng chẳng muốn quan tâm, lập tức nói: “Bắc Hàn Tông ta nợ nhân tình, tất nhiên chúng ta sẽ trả, nhưng ông muốn mời Thánh nữ còn phải xem ý kiến của nàng ấy...” <br>“Tới Thanh Châu?” <br>Lúc này, một giọng nói lạnh như băng đột nhiên vọng vào từ bên ngoài. <br>Hợp Hoan lão nhân xoay người lại, một cô bé khoảng mười ba, mười bốn tuổi đã đứng phía trước ông ta không xa từ lúc nào chẳng hay. Cô bé mặc bộ váy băng, toàn thân toả ra ý lạnh thấu xương.  <br>Thánh nữ Bắc Hàn. <br>Hợp Hoan lão nhân hơi khom lưng: “Bái kiến Thánh nữ!” <br>Cô bé trước mắt này không chỉ có thực lực yêu nghiệt, còn là Thánh nữ Bắc Hàn, mà Thánh nữ Bắc Hàn chính là Tông chủ đời tiếp theo của Bắc Hàn Tông! <br>Địa vị của Bắc Hàn Tông ở Ma đạo cao hơn Hợp Hoan Tông rất nhiều! <br>Cô bé bước tới trước mặt Hợp Hoan lão nhân: “Tới Thanh Châu?” <br>Hợp Hoan lão nhân vội vàng gật đầu: “Đúng vậy!” <br>Thanh Châu! <br>Tay giấu trong ống tay áo của cô bé run rẩy, cô bé hơi cúi đầu, không ai có thể thấy được vẻ mặt của cô bé. <br>Hợp Hoan lão nhân tưởng rằng cô bé không muốn đi, ông ta vội vàng lấy ra một chiếc nhẫn chứa đồ đưa cho cô bé: “Đây là khoản lời nhỏ Hợp Hoan Tông ta chuẩn bị cho Thánh nữ điện hạ, mong Thánh nữ điện hạ vui lòng nhận cho!” <br>Cô bé nhận lấy nhẫn chứa đồ xem thử, trong nhẫn có năm mươi triệu linh thạch cực phẩm! <br>Năm mươi triệu! <br>Có thể mua một thanh kiếm bậc Chân trung phẩm cho ca ca! <br>Nghĩ tới đây, khoé miệng cô bé cong lên thành nụ cười nhẹ, cô bé cất nhẫn chứa đồ, sau đó nhìn về phía Hợp Hoan lão nhân: “Ta đi cùng ông!” <br>Nghe vậy, Hợp Hoan lão nhân mừng rỡ! <br>Có Thánh nữ Bắc Hàn gia nhập, muốn tiêu diệt Diệp Huyên hoàn toàn không phải việc khó. Chỉ cần tiêu diệt Diệp Huyên, Hợp Hoan Tông sẽ có thể giành được Nội Mị Chi Nữ. Mà chỉ cần có được Nội Mị Chi Nữ, thực lực của Tông chủ Hợp Hoan Tông chắc chắn sẽ tăng lên nhiều. Khi đó địa vị của Hợp Hoan Tông ở Ma đạo nhất định sẽ được nâng cao đáng kể. <br>Hơn nữa, có Thánh nữ Bắc Hàn gia nhập đồng nghĩa với việc sau lưng Hợp Hoan Tông có Bắc Hàn Tông! <br>Một công đôi việc! <br>Cứ vậy, Hợp Hoan lão nhân dẫn Thánh nữ Bắc Hàn đi! Ngoại trừ Thánh nữ Bắc Hàn, Bắc Hàn Tông còn bí mật phái hai tên Vạn Pháp Cảnh và một Ngự Pháp Cảnh đi theo. <br>Có thể nói Thánh nữ Bắc Hàn là tương lai của Bắc Hàn Tông, tất nhiên họ sẽ không để cô bé gặp bất trắc gì!  <br>Trên thuyền bay, cô bé toàn thân toả ra ý lạnh nhìn về phía trước hơi mê mẩn, tay phải cô bé nắm chặt một người gỗ, giờ đây đã là người gỗ được điêu khắc bằng băng! <br>Háo hức về nhà! <br>Dưới sự ra hiệu của cô bé, con thuyền bay càng lúc càng nhanh... <br>Ninh Quốc. <br>Trong tháp Giới Ngục, không biết qua bao lâu, Diệp Huyên đột nhiên hít một hơi thật sâu, một hơi thở vô hình chập chờn toả ra từ quanh người hắn, nhưng trong tích tắc đã tan biến. <br>Sảng khoái! <br>Lúc này hắn cảm thấy toàn thân cực kỳ sảng khoái!  <br>Như nghĩ tới gì đó, hắn đột nhiên xoè lòng bàn tay, một tia kiếm quang loé lên, kiếm Liên Tú xuất hiện trong tay hắn. <br>Mà giờ phút này, kiếm Liên Tú đã từ bậc Chân trung phẩm thăng lên thành bậc Chân thượng phẩm! <br>Hiện tại có thể nói bậc Chân thượng phẩm đã là bình cảnh của kiếm Liên Tú, muốn tiếp tục nâng cấp thì khó như lên trời! Vì bây giờ, chẳng những hắn phải cắn nuốt kiếm mà còn cần kiếm Liên Tú tự lột xác. Nếu nó không thể lột xác, dù hắn có cắn nuốt nhiều kiếm bậc Chân hơn nữa cũng vô dụng! <br>Như nghĩ tới điều gì, hắn đột nhiên lấy hộp đựng kiếm ra, trong hộp là một thanh kiếm bậc Thiên! <br>Phải nói rằng hiện tại kiếm Liên Tú và thanh kiếm bậc Thiên này vẫn có chênh lệch rất lớn! Nếu bây giờ hắn cắn nuốt thanh kiếm bậc Thiên này, không chỉ hắn sẽ bị phản phệ, chắc chắn kiếm Liên Tú cũng sẽ bị cắn nuốt ngược lại! <br>Tiếc là độ dung hợp của thanh kiếm bậc Thiên này với hắn không cao. Đừng thấy bây giờ hắn có thể sử dụng thanh kiếm này mà nghĩ ổn, thực ra hắn vẫn chưa phát huy hết sức mạnh thật sự của nó. Nếu không thì với thực lực của hắn hiện tại, thêm vào một thanh kiếm bậc Thiên, muốn giết Vạn Pháp Cảnh hoàn toàn là một chuyện vô cùng dễ dàng!  <br>Hắn cũng đã nghĩ tới việc thu phục thanh kiếm này, nhưng nó cực kỳ kiêu ngạo, không hề để ý tới hắn!  <br>Mặc dù kiêu ngạo nhưng thanh kiếm này rất giữ chữ tín, bởi vì sau khi nó rời khỏi tháp Giới Ngục, nó vốn có thể chạy trốn, nhưng nó không làm thế mà là chọn ở lại! <br>Thật ra kiếm bậc Thiên đã có ý thức của riêng mình, thậm chí nó có thể chạm đến cái gọi là “Đạo”.  <br>Dù sao thì đối với hắn, thanh kiếm này không chạy chắc chắn là chuyện tốt, về việc cuối cùng có thể thu phục được nó hay không, hắn cũng không miễn cưỡng. <br>Nếu có thể là may mắn hắn, không thể thì là số phận của hắn! <br>Một lát sau, Diệp Huyên cất hộp đựng kiếm và kiếm rồi ra khỏi tháp Giới Ngục. <br>Hắn vừa ra ngoài, cửa đại điện đột nhiên được mở ra, Khương Cửu vội vàng chạy vào. Nàng ấy chạy tới trước mặt Diệp Huyên rồi nhìn thẳng hắn: “Khương Quốc xảy ra chuyện rồi!” <br>Diệp Huyên nhíu mày: “Chuyện gì?” <br>Khương Cửu gằn giọng đáp: “Có một số người bí ẩn xông vào lãnh thổ Khương Quốc, nơi họ đi qua không còn một ai sống sót, trong đó Lưỡng Giới Thành đã bị tàn sát!” <br>Nói tới đây, Khương Cửu chậm rãi siết chặt hai tay, trong mắt tràn đầy rét lạnh. <br>Bị tàn sát! <br>Diệp Huyên trầm giọng bảo: “Đi, đi xem sao!” <br>Ngay sau đó, hai người lên thuyền bay rời khỏi Ninh Quốc. Ninh Quốc và Khương Quốc cách nhau không xa, chưa đầy một giờ họ đã đến Lưỡng Giới Thành. <br>Diệp Huyên và Khương Cửu vừa tới cửa thành, một mùi máu tanh nồng nặc đã xộc vào mặt khiến người ta buồn nôn! <br>Diệp Huyên sa sầm mặt, hắn dẫn Khương Cửu đi vào thành, dưới chân họ toàn là máu, máu không ngừng chảy ra từ trong thành như một dòng suối nhỏ."}