{"title":"Chương 434: Thế gian chi ác!","content":"Hai người dọc theo con đường đi thẳng về phía trước, đâu đâu trong thành cũng nhìn thấy thi thể, có người già, cũng có trẻ em, mà những người này có một điểm giống nhau, đó là trước ngực họ đều có một lỗ máu! <br>Sau khi Khương Cửu bước lại gần một thi thể kiểm tra, nàng ta ngoảnh đầu lại nhìn Diệp Huyên: “Trái tim của họ cũng bị mất!” <br>Diệp Huyên im lặng một lúc rồi bảo: “Đi thôi, xem thử còn người sống không!” <br>Dứt lời, hai người tiếp tục đi tới! <br>Mà càng đi tới trước, hai người càng kinh hãi vì thật sự có rất rất nhiều thi thể! Hai bên đường phố toàn là thi thể, vừa nhìn đã thấy sợ hãi. <br>Khương Cửu từng là nguyên soái của Khương Quốc và từng giết rất nhiều người, nhưng nàng ấy chưa bao giờ tàn sát hàng loạt dân trong thành kiểu này! <br>Mà bây giờ lại có người làm thế, hơn nữa ngay cả già trẻ hay phụ nữ trẻ em đều không buông tha! <br>Tay phải Khương Cửu nắm chặt trường thương, vẻ mặt hơi dữ tợn, những người trước mắt này là dân chúng của Khương Quốc! <br>Chẳng mấy chốc hai người đã đến phủ thành chủ. Lúc này, trong phủ thành chủ vô cùng yên tĩnh, thi thể chất thành đống ở khắp nơi, mùi máu tanh nồng nặc tràn ngập trong không khí. <br>Diệp Huyên dừng lại ở cổng phủ thành chủ, hắn lắc đầu: “Không còn người sống! Không đúng...” <br>Nói xong, hắn đột nhiên xoay người, một người đàn ông mặc quần áo dính máu đang đứng phía trước hắn vài chục trượng, tay phải người đàn ông đang nhấc một cô bé mười mấy tuổi, vẻ mặt của cô bé hoảng sợ, hai tay nhỏ ôm chặt lấy cánh tay người đàn ông, liên tục khóc lóc van xin. <br>Người đàn ông nhìn chằm chằm vào Diệp Huyên: “Huyết Tông làm việc, người không liên quan cút xa một chút”. <br>Huyết Tông! <br>Khương Cửu nhìn người đàn ông chằm chằm, nàng ấy siết chặt thanh trường thương trong tay phải, thương đang run rẩy! <br>Diệp Huyên chậm rãi bước tới trước mặt người đàn ông không xa. Nhìn thấy Diệp Huyên, cô bé lập tức như gặp cứu tinh, cô bé vươn hai tay nhỏ về phía Diệp Huyên, cầu xin nói: “Ca, ca ca, cứu, cứu... Muội, muội sợ...” <br>Diệp Huyên lấy một tấm thẻ màu vàng ra: “Vị bằng hữu này, trong thẻ có một triệu linh thạch cực phẩm, dùng nó đổi lấy mạng nha đầu này, thế nào?” <br>Một triệu linh thạch cực phẩm! <br>Trong thời kì thiếu thốn linh khí này, có thể nói một triệu linh thạch cực phẩm được coi là một khoản tiền khá lớn!  <br>Người đàn ông liếc nhìn tấm thẻ màu vàng trong tay Diệp Huyên, sau đó nhìn Diệp Huyên, hai mắt nheo lại: “Một triệu linh thạch cực phẩm đổi lấy một cái mạng kiến hôi rẻ mạt này?” <br>Diệp Huyên nhẹ giọng bảo: “Ngươi không lỗ, không phải sao?” <br>Người đàn ông nhìn thẳng vào Diệp Huyên: “Cho ta một lý do!” <br>Diệp Huyên im lặng, kiếm Liên Tú đang chấn động dữ dội trong cơ thể hắn và có thể lao ra ngoài bất cứ lúc nào.  <br>Nhưng hiện tại hắn không dám ra tay vì người đàn ông đang túm chặt gáy của cô bé, hơn nữa thực lực của người đàn ông này không yếu, ít nhất là Thần Hợp Cảnh đỉnh cao, vả lại qua hơi thở thì không phải Thần Hợp Cảnh đỉnh cao bình thường! <br>Nếu hắn ra tay chắc chắn giết được người đàn ông này, nhưng không chắc chắn có thể cứu được cô bé trước khi giết hắn ta! <br>Người đàn ông nhìn Diệp Huyên một lúc rồi cười khẩy: “Thấy hơi thở của ngươi không yếu, có lẽ cũng không phải người bình thường! Đương nhiên việc này không liên quan tới ta. Ta chỉ muốn biết rốt cuộc là nguyên nhân gì khiến ngươi chịu bỏ một triệu linh thạch cực phẩm để cứu một con kiến hôi thấp hèn không có giá trị!” <br>Diệp Huyên trầm giọng nói: “Ngươi lấy linh thạch cực phẩm, ta đưa người đi, không được sao?” <br>Người đàn ông nhếch mép cười: “Ta chỉ muốn biết lý do, không được sao?” <br>Diệp Huyên suy tư một lúc, sau đó nhẹ giọng bảo: “Không có lý do gì, chỉ là động lòng trắc ẩn, không hơn”. <br>“Lòng trắc ẩn?” <br>Khoé miệng người đàn ông hơi nhếch lên: “Được, được thôi! Nhưng một triệu linh thạch cực phẩm có hơi quá ít! Ta muốn năm triệu linh thạch cực phẩm!” <br>Năm triệu linh thạch cực phẩm! <br>Bên cạnh Diệp Huyên, Khương Cửu nhìn chằm chằm người đàn ông, sát ý trong mắt như biến thành thực thể. <br>Diệp Huyên im lặng không nói. <br>Lúc này, người đàn ông nở nụ cười: “Không cho?” <br>Dứt lời, tay phải hắn ta hơi siết chặt, ngay sau đó cô bé trợn to mắt, mặt mũi lập tức trắng bệch. Cô bé há lớn miệng, liên tục phát ra âm thanh khàn khàn, trông vô cùng đau đớn! <br>Nhìn thấy cảnh này, Khương Cửu giận run cả người! <br>Diệp Huyên đột nhiên gập đầu ngón tay, một tấm thẻ màu vàng bay tới trước mặt người đàn ông. Sau khi tiếp được thẻ, trong thẻ có đúng năm triệu linh thạch cực phẩm! <br>Người đàn ông cất thẻ đi, sau đó bỗng nhiên siết chặt tay phải. <br>Rắc! <br>Cổ cô bé lập tức bị bóp gãy! <br>Người đàn ông ném thi thể cô bé tới trước mặt Diệp Huyên, hắn ta nhìn Diệp Huyên, cười nhếch mép: “Ta không nói để nó còn sống hay chết cho ngươi, ngươi nói xem?” <br>Hai tay Diệp Huyên run rẩy dữ dội, sau một lúc im lặng, hắn nhẹ giọng hỏi: “Tại sao?” <br>Người đàn ông đang định trả lời thì lúc này, một luồng kiếm ý màu trắng đột nhiên trào ra từ trong cơ thể Diệp Huyên! <br>Kiếm ý Thiện Niệm! <br>Diệp Huyên bước lại gần người đàn ông, hai tay hắn siết thành quả đấm, vẻ mặt dữ tợn trước giờ chưa từng có: “Hoá ra một người có thể ác đến mức độ như vậy... Với người tốt tất nhiên phải đối xử tử tế, với kẻ ác thì phải mẹ nó tra tấn cho tới chết! Để kẻ đó chịu những cực hình tàn khốc nhất thế gian này!” <br>Dứt lời. <br>Ầm! <br>Luồng kiếm ý màu trắng quanh người Diệp Huyên lập tức biến thành màu đen tuyền! <br>Nhất niệm ác! <br>Kiếm ý Ác Niệm! <br>Mà cùng lúc đó, thanh kiếm chính giữa phía trên tháp Giới Ngục đột nhiên run lên…"}