{"title":"Chương 435: Lăng trì","content":"Lòng người có thể độc ác đến mức nào?<br>Trước kia, Diệp Huyên đã gặp qua rất nhiều kẻ ác. Có một số kẻ thật ra cũng không đến nỗi quá độc địa, phần nhiều là do bất đồng quan điểm mà thôi, tưa như trong gia tộc hay xảy ra ẩu vì lợi ích và sinh tồn vậy.<br>Nhưng vào thời khắc này, nhận thức về chữ \"ác\" của hắn đã được thay đổi.<br>Có rất nhiều người trên đời này không xứng được gọi là \"người\" nữa, bởi vì một khi làm điều ác, bọn chúng đã không còn nhân tính.<br>Như gã đứng trước mặt hắn chẳng hạn.<br>Lòng người cực thiện, lại có thể cực ác.<br>Khi thấy những luồng kiếm ý như đang ngưng tự không ngừng tản mát ra từ trong người Diệp Huyên, gã đàn ông mặc áo đỏ máu biến săc, mắt trợn to với vẻ sợ hãi: “Thực thể kiếm ý, ngươi...”<br>Một tia kiếm quang màu đen sậm bất thình lình bắn ra, xuyên thủng vai trái khiến giọng nói gã im bặt. Sức mạnh áp đảo trong kiếm quang không ngừng lôi gã lui về sau xềnh xệch, cho đến khi bị găm vào một bức tường.<br>Gã vừa toan né tránh thì lại có thêm ba tia kiếm quang màu đen nữa lao tới, ghim vào hai chân và vai phải, khiến gã hoàn toàn không thể cử động được nữa.<br>Vẻ khiếp đảm bắt đầu xâm chiếm gương mặt gã khi nhận ra thân thể gã đang không ngừng bị bốn tia kiếm quang này ăn mòn.<br>Không những thế, ngay từ đầu gã đã không hề có sức phản kháng.<br>Diệp Huyên không tiếp tục ra tay mà chậm rãi đi đến trước thi thể bé gái kia, nhìn thấy vẻ kinh hoàng vẫn còn hằn rõ trong đôi mắt chưa khép của cô bé.<br>Chỉ là một đứa bé mà thôi!<br>Hắn đưa tay vuốt mắt cho cô bé, bỗng nhiên nghe gã đàn ông thốt lên: “Các hạ, ta đường đường là phó Tông chủ Huyết Tông, các hạ chớ nên rước họa vào thân mình và người bên cạnh!\"<br>Diệp Huyên vọt tới trước mặt gã ta với kiếm Liên Tú trong tay.<br>Nhưng giờ phút này, thanh kiếm quen thuộc đã chuyển thành màu đen do ảnh hưởng từ kiếm ý Ác Niệm.<br>Bản thân Diệp Huyên cũng không phát hiện khí tức từ thanh kiếm đã mạnh hơn gấp nhiều lần so với trước kia, có thể nói đã gần ngang hàng với Thiên Kiếm.<br>Hắn bóp lấy cổ gã phó Tông chủ, dữ tợn gằn ra từng tiếng: “Để ta cho ngươi nếm thử mùi vị bị hành hạ!\"<br>Liên Tú vung lên như chớp, xẻo ra từng mảng thịt trên người nạn nhân.<br>Đây chính là lăng trì.<br>\"A!!!\"<br>Gã đàn ông ban đầu còn chịu đựng được, dần dà không chịu nổi nữa mà thét lên: “Thứ kiến cỏ ti tiện Thanh Châu! Mi dám ra tay với ta, Huyết Tông ta ắt sẽ tiêu diệt cả nhà mi!\"<br>Diệp Huyên bỏ ngoài tai những lời này, tốc độ vung kiếm càng lúc càng nhanh. Khí tức tỏa ra từ người ác cũng trở nên tà ác, thậm chí đạt đến cực ác.<br>Dùng ác trị ác.<br>Gã phó Tông chủ lồng lộn kêu la thảm thiết. Hai tay gã đã bị xẻo đi, chỉ còn lại xương trắng hếu. Diệp Huyên bắt đầu chuyển mục tiêu xuống dưới chân gã.<br>Thật sự là thê thảm đến mức không dám nhìn.<br>Nhưng lửa giận trong lòng Diệp Huyên vẫn hừng hực cháy.<br>Khương Cửu quan sát hắn với vẻ lo lâu nơi đáy mắt. Diệp Huyên đã không còn giống như trước kia nữa, kiếm ý và khí tức tản ra từ hắn khiến nàng ta thấy bồn chồn trong lòng, thậm chí có chút hoảng sợ.<br>\"Dừng tay!\"<br>Một tiếng rống phẫn nộ vọng tới từ cuối con đường. Một luồng khí tức mạnh mẽ vô cùng ập đến bọc lấy Diệp Huyên, kiếm ý Ác Niệm trên người hắn lập tức chấn động phá vỡ khí tức kia.<br>Cách đó không xa, một lão già áo đen xuất hiện, trong tay là một miếng vải đen nhánh.<br>Ánh mắt lạnh lẽo cay độc của lão xoáy vào Diệp Huyên: “Ngươi là người phương nào? Vì sao lại ra tay với đệ tử Huyết Tông ta?\"<br>Khương Cửu bỗng bậy dậy quát lên: “Huyết Tông các ngươi dám ra tay tàn sát người trong Khương Quốc chúng ta, lại còn là người già, phụ nữ và trẻ con tay không tấc sắt, ngươi...”<br>Lão già lạnh lùng ngắt lời nàng ta: “Chỉ là một lũ kiến cỏ, chết không đáng tiếc”.<br>Khương Cửu giận đến tái mặt, đang chuẩn bị mở miệng thì Diệp Huyên đã lên tiếng: “Nhiều lời với lão làm gì?\"<br>Vừa xong, kiếm Liên Tú vạch ra một đường độc địa, trực tiếp phanh thây gã đàn ông mặc áo đỏ máu.<br>Gương mặt lão già vặn vẹo: “Láo xược! Ngươi...”<br>"}