{"title":"Chương 436: Một kiếm cực ác.","content":"Giọng nói lão ngưng bặt khi Diệp Huyên đã vọt đến như một cơn gió, Liên Tú trong tay mang theo khí thế như sóng thần cao vạn trượng khiến người khác hít thở không thông. Kiếm thế của hắn khiến lão ta biến sắc, thầm hỏi đây chính là khí thế của Thần Hợp Cảnh ư?<br>Nhưng không có thời gian để suy nghĩ, lão già mở mảnh vải trong tay ra, vô số dòng khí đen tựa như những con rắn độc lao về phía Diệp Huyên.<br>Diệp Huyên đang muốn ra tay thì Lên Tú bỗng chấn động, chỉ trong nháy mắt đã hút sạch những dòng khí ấy. Nói đúng hơn, chúng bị kiếm ý Ác Niệm hấp thu, khiến kiếm thế của Liên Tú càng trở nên kinh khủng hơn.<br>Diệp Huyên không nghĩ ngợi nhiều, lập tức tung người lên chém xuống.<br>Một kiếm cực ác!<br>Lão già tái xanh, vội vàng bấm thủ quyết. Một tấm thuẫn hình vuông xuất hiện trước mặt lão nhưng lập tức bị Liên Tú hấp thu sạch sẽ.<br>Xong rồi!<br>Đây là suy nghĩ cuối cùng trong đầu lão già trước khi kiếm hạ xuống.<br>Ầm!!<br>Lão già bay vút ra tận trăm trượng, nện lưng vào một ngôi nhà nhỏ khiến nó vỡ vụn.<br>Lão ta chật vật bò dậy từ đống phế tích nhưng Diệp Huyên đã xuất hiện. Lão trợn to đôi mắt, mấp máy đôi môi đang không ngừng trào máu như muốn nói gì đó thì hắn đã vung kiếm lên.<br>Xoẹt.<br>Thân thể lão già bị xẻ đôi, máu phun như suối.<br>Dưới kiếm ý của Diệp Huyên, vũng máu ấy nhanh chóng trở thành màu đen đặc.<br>Đúng lúc ấy, một nhóm kỵ binh đi đến trước mặt Diệp Huyên, chính là Đạo Binh Thương Lan<br>Họ cung kính xuống ngựa, quỳ một gối xuống đất, đồng thanh hô: “Tham kiến viện trưởng!\"<br>Diệp Huyên xoay người nói với họ: “Lập tức vào thành, phàm là người Huyết Tông, chém chết tại chỗ”.<br>\"Rõ!\"<br>Các Đạo Binh đồng loạt thi lễ rồi lên ngựa, gấp rút chạy vào thành.<br>Huyết Tông!<br>Tay trái Diệp Huyên siết chặt, kiếm Liên Tú trong tay phải không ngừng chấn động.<br>Khương Cửu đi đến bên hắn, nhẹ giọng hỏi: “Không sao chứ?\"<br>Diệp Huyên lắc đầu, nhấc chân đi đến một quán mì cách đó không xa. Hắn vẫn còn nhớ rõ, đây là nơi hắn và muội muội từng ghé vào dùng bữa khi vừa đến Lưỡng Giới Thành, vậy mà giờ đây chỉ còn thi thể của ông chủ quán mì nằm sấp trên quầy hàng.<br>Tuy nói cư dân Lưỡng Giới Thành không đông nhưng ít nhất cũng đạt đến con số mấy trăm nghìn, mà e rằng chín phần trong đó đã bị tàn sát sạch sẽ.<br>Trước mặt những Thần Hợp Cảnh, Vạn Pháp Cảnh, người phàm không hề có khả năng chống cự, chỉ có thể mặc người xâu xé.<br>Diệp Huyên ngồi trên băng ghế, đặt kiếm Liên Tú lên bàn, im lặng không nói gì.<br>Khương Cửu cũng lặng thinh đứng bên hắn.<br>Không biết qua bao lâu sau, một gã đàn ông trung niên xuất hiện cách đó không xa, theo sau là chừng ba mươi người đều ở Thần Hợp Cảnh đỉnh cao, ai nấy đều có một chữ \"Huyết\" thêu trên ngực trái.<br>Đó chính là Đại trưởng lão Huyết Lê của Huyết Tông.<br>Ông ta chậm rãi đi đến trước mặt hai người, nhìn Diệp Huyên rồi mở miệng: “Ta nghe nói ngươi chính là tên yêu nghiệt nhất thế hệ trẻ Thanh Châu ngoài An Lan Tú”.<br>Diệp Huyên không đáp.<br>Huyết Lê lại nhìn thi thể lão già bị phanh thây, đôi mắt hơi khép lại. Sau một chốc trầm ngâm, ông ta lại nói: “Huyết Tông ta không muốn trêu chọc ngươi, nhưng không có nghĩa là chúng ta sợ ngươi. Chỉ cần ngươi mắt nhắm mắt mở trước chuyện của chúng ta, Huyết Tông cũng sẽ không trở thành kẻ địch với ngươi, thấy thế nào?\"<br>Khương Cửu cười lạnh: “Mắt nhắm mắt mở để nhìn các ngươi tiếp tục tàn sát bá tánh Khương Quốc ta ư?\"<br>Ông ta nhàn nhạt đáp: “Chỉ là hạng ti tiện mà thôi, cần gì phải để ý?\"<br>\"Ti tiện?\"<br>Sắc mặt Khương Cửu đã nhuốm màu phẫn nộ: “Chẳng lẽ các hạ vừa sinh ra đã là cường giả Vạn Pháp Cảnh ư?\"<br>Huyết Lê vô cảm đáp lại: “Xem ra Diệp Huyên ngươi nhất quyết phải đối đầu với Huyết Tông ta. Đã vậy...”<br>Bỗng nhiên, Diệp Huyên chộp lấy Liên Tú trên bàn, xoay người chém ra.<br>Huyết Lê thấy vậy thì cau mày, hai mắt lóe lên. Ông ta không những không tránh đi mà còn tung ra một cú đấm lòe lòe màu máu.<br>Nắm đấm và lưỡi kiếm va chạm trong một tiếng nổ ầm vang, đẩy cả hai bên lùi lại mười trượng.<br>Đại trưởng lão Huyết Tông dừng lại rồi thì không quên nhìn lại bàn tay mình, phát hiện nó đã nứt toạc ra, mu bàn tay còn có thêm những đường vằn vện.<br>Hình ảnh này khiến ông ta cũng phải khiếp đảm.<br>Ông ta đã là cường giả Vạn Pháp Cảnh đỉnh cao, mà Diệp Huyên chỉ mới đến Thần Hợp Cảnh mà thôi.<br>Lần này, trong ánh mắt Huyết Lê nhìn Diệp Huyên đã có vẻ kiêng kỵ.<br>\"Ha ha...”<br>Bỗng nhiên, một tràng cười lớn vọng đến từ chân trời. Một chiếc thuyền bay chậm rãi đáp xuống, một lão già chậm rãi bước ra, lơ lửng trên đầu Huyết Lê và Diệp Huyên.<br>Chính là Hợp Hoan lão nhân.<br>Ông ta cười khà khà với Huyết Lê: “Huyết Lê đại trưởng lão! Trước kia lão phu muốn liên thủ cùng ngươi, ngươi vẫn chưa trả lời, bây giờ suy nghĩ thế nào?\"<br>Huyết Lê nhìn sang Diệp Huyên, đáp: “Ngươi đã không biết điều thì chết đi”.<br>Đoạn nói với Hợp Hoan lão nhân: “Trước mắt liên thủ diệt trừ kẻ này, chuyện khác để nói sau, thế nào?\"<br>Hợp Hoan lão nhân cười to: “Được!\"<br>Lời vừa dứt, hơn hai mươi người đồng loạt xuất hiện phía sau ông ta, phần lớn đều là Thần Hợp Cảnh, có ba tên Vạn Pháp Cảnh.<br>Lực lượng này cộng thêm thế lực Huyết Tông ở dưới, có thể nói là kinh khủng vô cùng.<br>Hợp Hoan lão nhân cười gằn: “Diệp Huyên, ngươi là yêu nghiệt đúng không? Lão phu cho ngươi biết, trên thế gian này còn nhiều yêu nghiệt cao tay hơn ngươi nhiều. Mở mắt ra nhìn xem lão phu mời ai đến này!\"<br>Từ trên thuyền bay, một cô bé mặc váy màu xanh băng bước xuống.<br>"}