{"title":"Chương 438: Ta và ca ca sẽ cùng tiến cùng lui!","content":"Cách đó không xa, đám người Huyết Lê đều đang mang vẻ mặt khiếp sợ, Hợp Hoan lão nhân là cường giả Vạn Pháp Cảnh đỉnh cao! Ông ta dễ dàng bại trận vậy sao? <br>Còn nữa, Thánh nữ của Bắc Hàn Tông là muội muội của Diệp Huyên? <br>Chuyện này quá kỳ quặc! <br>Huyết Lê nhìn Diệp Liên, ý nghĩ rút lui nảy ra trong đầu! <br>Mấy tên cường giả Vạn Pháp Cảnh sau lưng Hợp Hoan lão nhân lập tức xoay người bỏ chạy, hiển nhiên với bọn họ thì nếu như hiện giờ không chạy trốn, chờ khi Diệp Huyên và Thánh nữ Bắc Hàn cùng ra tay, vậy ngay cả cơ hội chạy trốn cũng không còn! <br>Trên không trung, Diệp Liên chỉ vào đám cường giả Hợp Hoan Tông đang chạy trốn: “Giết!” <br>Giết! <br>Ở sau lưng Diệp Huyên, hai tên cường giả Vạn Pháp Cảnh kia có chút do dự, phải biết quan hệ giữa Bắc Hàn Tông và Hợp Hoan Tông cũng không tệ, nếu như ra tay giết chết, vậy rất có thể sẽ khiến hai tông trở mặt thành thù! <br>Trong thời gian hai người này do dự thì những cường giả Vạn Pháp Cảnh của Hợp Hoan Tông kia đã biến mất ở cuối chân trời. <br>Thấy vậy, Diệp Liên quay đầu nhìn hai người, ánh mắt lạnh như băng: “Ca ca của ta nói đúng, mọi chuyện phải dựa vào chính bản thân mình!” <br><br>Nghe vậy, sắc mặt hai người thay đổi, vội vàng quỳ một chân xuống: “Xin Thánh nữ điện hạ bớt giận, hai người chúng ta…” <br>Đầu hai người chảy đầy mồ hôi, đừng thấy hai người đều là Vạn Pháp Cảnh, nhưng ở trong tông môn, địa vị của Diệp Liên cao hơn tất cả! <br>Nói không ngoa thì cô bé chính là hi vọng để Bắc Hàn Tông trỗi dậy! <br>Mười bốn tuổi đã có thể giết chết Vạn Pháp Cảnh, chuyện này đáng sợ tới mức nào? <br>Diệp Liên khoát tay: “Không cần hai người các ngươi nữa! Ta và ca ca sẽ cùng tiến cùng lui!” <br>Nói xong, cô bé nhìn về phía Huyết Lê, sắc mặt Huyết Lê thay đổi, vội vàng cúi người nói: “Thánh nữ điện hạ, đây chỉ là hiểu lầm mà thôi, Huyết Tông ta không cố tình đối địch với Bắc Hàn Tông!” <br>Diệp Liên lạnh lùng nói: “Nhưng ngươi muốn đối địch với ca ca của ta, ngươi là địch của ca ca ta thì chính là đối địch với ta”. <br>Vừa dứt lời, cô bé bước tới trước một bước, một bước này khiến hơi lạnh từ trên không trung trút xuống. Ngay lập tức, nhiệt độ xung quanh đột ngột hạ xuống, mọi người như rơi vào trong hầm băng. Cùng lúc đó, vô số bông tuyết đột nhiên xuất hiện trên đầu đám Huyết Lê, mỗi một bông tuyết đều như một lưỡi đao sắc bén, khiến người ta không rét mà run! <br>Thấy vậy, trong lòng Huyết Lê hoảng hốt tột độ: “Rút lui, lập tức rút lui!” <br>Phần lớn những người ông ta dẫn tới lần này là đệ tử Huyết Tông, nếu như chết hết ở đây thì Huyết Tông sẽ bị tổn thương nguyên khí nặng nề. <br>Hiện giờ còn có thêm mấy người Diệp Huyên ở đây, cộng thêm với Diệp Liên và Bắc Hàn Tông, Huyết Tông không có chút cơ hội nào cả! <br>Nhất định phải trốn! <br>Sau khi nhận được mệnh lệnh của Huyết Lê, những cường giả Huyết Tông ở sau lưng hắn ta vội vàng lùi lại, bông tuyết của Diệp Liên đã từ trên không trung bắn xuống. <br>“Á…” <br>Ngay lập tức, từng tiếng kêu thảm thiết tan nát cõi lòng không ngừng vang lên, đám cường giả Thần Hợp Cảnh của Huyết Tông không có bất kỳ sức chống cự nào trước những bông tuyết này! <br>Chính Diệp Huyên cũng cảm thấy ngạc nhiên, bởi vì Diệp Liên ở trước mặt mạnh mẽ tới mức khiến hắn cảm thấy xa lạ! <br>Khi thấy đệ tử tông môn mình chết thảm, sắc mặt Huyết Lê trở nên dữ tợn, ông ta ngẩng đầu lên nhìn Diệp Liên ở trên không trung, ngay sau đó, thân thể hóa thành một cái bóng màu máu, xông vọt về phía Diệp Liên. <br>Hiển nhiên hiện giờ ông ta không quan tâm được chuyện gì khác nữa! <br>Ngay khi Huyết Lê ra tay, Diệp Huyên ở cách đó không xa tung người nhảy lên, sau đó tung kiếm chém thẳng về phía Huyết Lê. <br>Hiện giờ kiếm Liên Tú trong tay hắn vẫn mang màu đen xám, dưới một kiếm này, không gian cũng bị chấn động! <br>Nhất Kiếm Định Sinh Tử! <br>Sau khi bổ sung kiếm ý Ác Niệm vào, uy lực của một kiếm này đã vượt xa quá khứ! <br>Huyết Lê đang phóng thẳng tới phía Diệp Liên bất ngờ dừng lại, khi chứng kiến uy lực một kiếm này của Diệp Huyên, đồng tử ông ta co lại thành hình cây kim, trong đôi mắt hiện rõ vẻ khó tin. <br>Mới chỉ là Thần Hợp Cảnh nhưng có thể đánh ra một kiếm kinh khủng tới như vậy? <br>Huyết Lê không dám suy nghĩ lâu, huyền khí trong cơ thể điên cuồng trào ra, quay người đánh ra một chưởng. Ở trong lòng bàn tay ông ta, một chưởng ấn đỏ như máu bay thẳng ra ngoài. <br>Đúng lúc này, kiếm của Diệp Huyên tới. <br>Ầm! <br>Chưởng ấn năng lượng đỏ như máu kia lập tức vỡ nát, Huyết Lê thì bị đánh bay ra ngoài cả trăm trượng. Ông ta mới hạ xuống đất thì mặt đất dưới chân lập tức vỡ nát, cùng lúc đó, máu tươi không ngừng trào ra từ khóe miệng, toàn bộ cánh tay phải của ông ta đã bị Diệp Huyên chém đứt! <br>Cho dù chưa ngã xuống nhưng ông ta đã bị thương nặng, mất sức chiến đấu! <br>Đúng lúc này, một đội kỵ binh từ xung quanh xông vọt tới! <br>Đạo Binh Thương Lan! <br>Sau khi trăm tên kỵ binh tiến vào chiến trường, đám đệ tử Huyết Tông người thì chết, người thì chạy trốn. <br>Diệp Huyên đột nhiên nói: “Không buông tha cho tên nào, sau khi giết hết đệ tử Huyết Tông, treo đầu của đệ tử Huyết Tông trên cửa Lưỡng Giới Thành để an ủi mấy trăm nghìn con dân Lưỡng Giới Thành ở trên trời!” <br>Ở cách đó không xa, Huyết Lê nhìn chằm chằm vào Diệp Huyên, sắc mặt vô cùng dữ tợn: “Huyết Tông ta sẽ không bỏ qua…” <br>Huyết Lê còn chưa nói xong thì Diệp Huyên đã xông tới trước mặt, một kiếm chém ngang. <br>Phụt! <br>Đầu Huyết Lê bay ra bên ngoài! <br>Diệp Huyên cất kiếm Liên Tú đi, quay người đi tới trước mặt Diệp Liên, sau đó nắm chặt lấy bàn tay cô bé: “Đi nào, ta dẫn muội đi ăn mì!”<br>Truyện đệ nhất kiếm thần"}