{"title":"Chương 439: Muội nhớ huynh lắm!","content":"Ăn mì! <br>Diệp Huyên kéo tay Diệp Liên đi về phía quán mì, trên người Diệp Liên vẫn tỏa ra hơi lạnh nhưng bị kiếm ý Thiện Niệm của Diệp Huyên cản lại, bởi vậy khi Diệp Huyên kéo tay cô bé cũng không bị ảnh hưởng quá lớn. <br>Trong quán mì, Diệp Huyên cầm một chiếc ghế dài ra, đặt ở sau lưng Diệp Liên, khi thấy trên ghế có dính máu thì hắn dùng ống tay áo của mình lau đi lau lại ba lần, sau đó mới cho Diệp Liên ngồi xuống. Còn hắn thì vội vàng chạy tới trước bếp lò, bắt đầu nhóm lửa. <br>Tự mình nấu! <br>Cũng may là vẫn còn một ít nguyên liệu nấu ăn, nếu không thì sợ là món mì này không thể nuốt nổi. <br>Về phần Diệp Liên, cô bé ngồi im trên chiếc ghế dài đã bị đóng băng, chăm chú quan sát Diệp Huyên đang bận rộn ở gần đó, gương mặt nở một nụ cười mỉm, trong lòng vô cùng thỏa mãn và hạnh phúc. <br>Hiện giờ cô bé không còn là Thánh nữ Bắc Hàn nữa mà chỉ như một bé gái bình thường mà thôi! <br>Ở một phía khác, Khương Cửu nhìn Diệp Huyên và Diệp Liên, trong mắt hiện lên vẻ hâm mộ. <br>Diệp Huyên đối xử với Diệp Liên rất tốt, không hề có chút giả tạo gì, cũng không mang theo bất kỳ tính toán vụ lợi nào cả, chỉ là đối xử tốt mà thôi! <br><br>Tình cảm đó là chân thật nhất, thuần khiết nhất! <br>Khương Cửu sinh ra trong hoàng gia chưa từng nhận được tình cảm như vậy, ở trong hoàng gia chỉ có lừa gạt lẫn nhau, ngươi sống ta chết! <br>Không lâu sau, Diệp Huyên bê một tô mì tới trước mặt Diệp Liên, nhưng ngay sau đó, tô mì bị đóng băng! <br>Đóng băng… <br>Gương mặt hai huynh muội trở nên cứng ngắc! Nhưng rất nhanh sau đó, cả hai lại cười. <br>Diệp Liên đứng dậy nhẹ nhàng ôm lấy Diệp Huyên, nói nhỏ: “Muội nhớ huynh lắm!” <br>Thân thể Diệp Huyên cứng đờ, một lúc sau hắn cũng ôm lấy Diệp Liên: “Ta cũng vậy!” <br>Hai huynh muội cứ ôm nhau như vậy. <br>Ở một nơi khác, Đạo Binh Thương Lam đã giết hết tất cả đệ tử Huyết Tông, toàn bộ đầu đệ tử Huyết Tông bị treo ở trên cửa Lưỡng Giới Thành. <br>Đe dọa! <br>Đối với những cường giả tới từ Trung Thổ Thần Châu thì những cái đầu treo ở cửa Lưỡng Giới Thành là một lời đe dọa hữu hiệu! <br>Một Vạn Pháp Cảnh, ba mươi tên Thần Hợp Cảnh bị diệt sạch! <br>Hiện giờ những cường giả tới từ Trung Thổ Thần Châu đều biết tới một người, đó chính là Diệp Huyên! Sau khi trận chiến Lưỡng Giới Thành diễn ra, một số cường giả Trung Thổ Thần Châu muốn tới Khương Quốc lập tức từ bỏ suy nghĩ này! <br>Ở trong thành. <br>Một bà lão mặc áo gai xách ba cái đầu đi tới bên người Diệp Liên và Diệp Huyên, hai huynh muội nhìn về phía bà lão, bà lão vứt mấy cái đầu xuống đất. <br>Ba cái đầu này chính là đầu ba tên cường giả Vạn Pháp Cảnh của Hợp Hoan Tông chạy trốn khi trước. <br>Bà lão đi tới trước mặt Diệp Liên, nói nhỏ: “Tiểu Liên Nhi, trước đó ngươi nói mọi chuyện đều cần phải dựa vào chính mình, nói vậy cũng không sai. Nhưng bà già này phải nói cho ngươi biết, bất kể là lúc nào, Bắc Hàn Tông cũng là hậu thuẫn kiên cố nhất của ngươi”. <br>Diệp Liên nhìn ba cái đầu kia, không nói gì cả. <br>Diệp Huyên đột nhiên ôm quyền nói với bà lão: “Tiền bối, muội muội ta còn nhỏ, trước đó nói chuyện không được thích hợp, xin hãy tha lỗi cho muội muội của ta!” <br>Nói tới đây, hắn nhìn về phía Diệp Liên, gương mặt có phần nghiêm khắc: “Liên Nhi, trước đây ta từng nói với muội rồi, chúng ta làm người không được lấy oán trả ơn. Bắc Hàn Tông không chỉ chữa khỏi chứng thương hàn của muội mà còn giúp muội có được bản lãnh như bây giờ, huynh muội chúng ta phải khắc ghi ơn này suốt đời!” <br>Diệp Huyên gật đầu, đáp: “Muội biết rồi mà!” <br>Nói xong, cô bé nhìn sang bà lão: “Lãnh bà bà, ta biết Bắc Hàn Tông đối xử với ta rất tốt mà, sau này ta… ta sẽ không nóng giận vô cớ như vậy nữa”. <br>Sắc mặt bà lão trở nên hiền hòa, bà ta cười nói: “Đều là người một nhà, không có vấn đề gì cả”. <br>Nói tới đây, bà ta nhìn về phía Diệp Huyên ở bên cạnh Diệp Liên, sau khi quan sát Diệp Huyên, bà ta nói: “Ngươi chính là ca ca của Tiểu Liên Nhi, Diệp Huyên sao?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Bà lão gật đầu: “Trước đó ta từng nghe nói về ngươi, lần này gặp mặt quả thực là ngươi đã khiến ta thấy bất ngờ. Ngươi không chỉ có thiên phú cực cao, thực lực mạnh mẽ mà cách làm người làm việc đều rất hiếm gặp. Có một người ca ca như vậy là may mắn của Tiểu Liên Nhi, cũng là may mắn của Bắc Hàn Tông ta”. <br>Hiển nhiên bà ta đã chấp nhận Diệp Huyên. <br>Trước đó bà ta ở trong bóng tối đã nhìn thấy Diệp Huyên giao chiến với Huyết Lê, tuổi còn trẻ như vậy đã đạt tới Kiếm Chủ, thiên phú của hắn không hề thua kém Diệp Liên là bao nhiêu. Sao Bắc Hàn Tông có thể cố tình nhắm vào một tên thiên tài yêu nghiệt như vậy được? <br>Điều quan trọng nhất chính là hắn là ca ca của Diệp Liên, nói hắn là một nửa người của Bắc Hàn Tông cũng chưa đủ nữa. Đối với Bắc Hàn Tông mà nói thì thu nhận Diệp Liên chính là một vụ mua bán kiếm lời to, chẳng khác nào mua một tặng một cả! <br>Thấy bà lão chấp nhận Diệp Huyên, Diệp Liên cũng cảm thấy rất vui mừng. <br>Thật ra cô bé cũng có cảm tình với Bắc Hàn Tông, bởi vì sau khi cô bé tới Bắc Hàn Tông, mọi người ở Bắc Hàn Tông đối xử với cô bé rất tốt. <br>Lúc này, bà lão nhìn Diệp Liên: “Tiểu Liên Nhi, việc ở đây đã xong, chúng ta nên trở về rồi!” <br>“Trở về?” <br>Diệp Liên ngẩn ra, sau đó lắc đầu, ôm chặt lấy cánh tay Diệp Huyên: “Ta muốn ở bên ca ca!” <br>Bà lão cười khổ: “Ngươi vẫn chưa thu phục được thánh vật ở trong cơ thể, muốn thu phục được thánh vật kia thì ngươi nhất định phải quay trở về Bắc Hàn Tông. Chúng ta cần sử dụng Bắc Hàn đại trận để giúp ngươi, nếu không thánh vật cắn ngược, ngươi sẽ gặp nguy hiểm tới tính mạng đó!”"}