{"title":"Chương 440: Sinh nhật vui vẻ!","content":"“Thánh vật?” <br>Diệp Huyên nhìn về phía bà lão, không hiểu gì cả. <br>Bà lão gật đầu: “Thánh vật đứng đầu của Bắc Hàn Tông ta, đã gần trăm năm không ai được nó công nhận cả! Tiểu Liên Nhi là người có cơ hội lớn nhất! Nếu như được thánh vật công nhận, thực lực của Tiểu Liên Nhi sẽ được lột xác một lần, chuyện đó sẽ có ích lợi rất lớn với cô bé. Còn nữa…”  <br>Nói tới đây, sắc mặt bà ta có chút nặng nề: “Thể chất của cô bé vượt xa tưởng tượng của chúng ta, tóm lại là nhất định phải đưa cô bé về Bắc Hàn Tông”. <br>Diệp Liên ôm chầm lấy Diệp Huyên, nói như nào cũng không chịu buông tay. <br>Bà lão thấy vậy thì cười khổ một tiếng, đừng thấy hiện giờ Diệp Liên có thể dễ dàng chém giết Vạn Pháp Cảnh nhưng Diệp Liên vẫn chỉ là một cô bé mà thôi. <br>Bà lão không biết phải làm sao, đành nhìn về phía Diệp Huyên, mong Diệp Huyên khuyên nhủ giúp. <br>Diệp Huyên suy nghĩ hồi lâu, cuối cùng nhìn về phía Diệp Liên, cười nói: “Khi nãy tiền bối có nói nếu như muội thu phục được thánh vật ở trong cơ thể thì thực lực sẽ càng mạnh mẽ hơn, có phải không?” <br>Diệp Liên gật đầu một cái: “Đúng vậy!” <br>Diệp Huyên nhẹ nhàng xoa đầu Diệp Liên: “Thực lực của muội càng mạnh mẽ thì có thể giúp đỡ ta được nhiều hơn mà!” <br>Diệp Liên ngẩng đầu lên nhìn Diệp Huyên: “Nhưng muội muốn ở cạnh huynh!” <br>Diệp Huyên cười nói: “Chờ sau khi ta xử lý xong chuyện ở đây sẽ lập tức tới Trung Thổ Thần Châu tìm muội, vậy có được không hả?” <br>Diệp Liên cúi đầu, không nói gì. <br><br>Nụ cười trên gương mặt bà lão càng đắng chát hơn. <br>Diệp Huyên định nói gì nữa thì đúng lúc này, Diệp Liên ngẩng đầu lên nhìn về phía hắn: “Một ngày, muội ở cạnh huynh một ngày, sau đó muội sẽ trở về!” <br>Trong mắt cô bé hiện rõ vẻ van lơn, hơn nữa còn khá căng thẳng, chỉ sợ Diệp Huyên không đồng ý. <br>Sao Diệp Huyên có thể không đồng ý cho được? Hắn nhẹ nhàng vuốt đầu Diệp Liên, cười nói: “Được!” <br>Một ngày! <br>Nghe Diệp Liên nói vậy, bà lão cũng thở phào một tiếng! <br>Cứ như vậy, Diệp Huyên dẫn Diệp Liên trở về Đế Đô Khương Quốc, trong một ngày này hắn không làm bất cứ chuyện gì cả, chỉ dẫn Diệp Liên đi dạo phố, chơi đùa! <br>Buổi đêm, Diệp Huyên và Diệp Liên ngồi trên đỉnh núi, trên bầu trời, một vầng trăng sáng chiếu rọi,  <br>Diệp Liên tựa sát vào Diệp Huyên, hai cánh tay nhỏ ôm chặt lấy cánh tay Diệp Huyên. <br>“Tại sao huynh cứ nhắm hờ hai mắt vậy hả?” <br>“Huynh đang tu luyện một môn thần công tuyệt thế, tạm thời không thể mở to mắt được?” <br>“Tuyệt thế thần công? Lợi hại không? Có lợi hại bằng Đóng Băng Vạn Dặm của Bắc Hàn Tông muội không? Đó là võ kỹ bậc Thiên đó!” <br>“Chắc là không lợi hại bằng muội đâu…” <br>“Không sao cả đâu, chờ khi nào huynh tới Bắc Hàn Tông muội sẽ dạy cho huynh! À đúng rồi, Bắc Hàn Tông có rất nhiều thứ hay nhé, nghe Tông chủ nói thì tương lai muội sẽ là Tông chủ của Bắc Hàn Tông, nói cách khác những thứ đó đều là của muội cả! Ừm, đến lúc đó huynh muốn lấy gì thì lấy cái đó, muội sẽ cho huynh hết!” <br>Diệp Huyên:   <br>Trong bóng tối, sắc mặt Lãnh bà bà có phần khó coi… <br>“Muội muốn nghe kể chuyện”. <br>“Ngày xửa ngày xưa có một đỉnh núi, trên núi có một ngôi miếu, trong miếu…” <br>Sáng ngày hôm sau. <br>Trên núi chỉ còn lại mình Diệp Huyên. <br>Diệp Huyên ngồi yên trên đỉnh núi, đờ đẫn nhìn về phương xa, cho tới giữa trưa thì hắn mới đứng dậy, trong tay hắn là một chiếc nhẫn chứa đồ! <br>Trong nhẫn chứa đồ có ba thanh kiếm bậc Chân hạ phẩm, hai thanh kiếm bậc Chân trung phẩm, một thanh kiếm bậc Chân thượng phẩm! Còn có một thanh kiếm bậc Thiên nữa! <br>Kiếm bậc Thiên! <br>Diệp Huyên lấy thanh kiếm bậc Thiên kia ra, kiếm dài bốn thước rưỡi, thân kiếm nhỏ hẹp, chỉ rộng một ngón tay, quanh thân kiếm tỏa ra lôi mang! <br>Thế! <br><br>Trên chuôi kiếm này có lôi thế! <br>Ở chuôi thanh kiếm này có hai chữ nhỏ màu đen: Lôi Tiêu. <br>Kiếm Lôi Tiêu! <br>Nhìn mấy thanh kiếm trước mặt mình, trong lòng Diệp Huyên cảm thấy phức tạp, đây là những thứ Diệp Liên để lại cho hắn! <br>Hắn không biết Diệp Liên làm cách nào mà có được những thanh kiếm này… <br>Một lúc sau, Diệp Huyên cất mấy thanh kiếm đi: “Trung Thổ Thần Châu!” <br>Nói xong, hắn quay người rời khỏi. <br>Học viện Thương Lan. <br>Diệp Huyên quay trở về học viện Thương Lan, trước điện Thương Lan, khi Mặc Vân Khởi và Bạch Trạch nhìn thấy Diệp Huyên, Mặc Vân Khởi xông tới ôm chặt lấy Diệp Huyên. <br>Bạch Trạch nhếch miệng: “Quá kích động!” <br>Kỷ An Chi nhìn Diệp Huyên, sau đó tiếp tục gặm đùi gà trên tay mình. <br>Khi nhìn Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi, Diệp Huyên nhếch miệng cười: “Tất cả mọi người đều còn ở đây, tốt quá đi!” <br>Người thân! <br>Trong lòng hắn, mấy người Mặc Vân Khởi không phải là bạn nữa rồi mà là người thân. <br>Kiếm đạo cô độc, nếu như trên đường đi không có vài bằng hữu huynh đệ thì cho dù đi tới đỉnh cao thì cũng có ý nghĩa gì đâu? <br>Nếu như có mấy người huynh đệ bằng hữu sinh tử, thì cho dù Kiếm đạo không đạt tới đỉnh cao cũng có làm sao? <br>Diệp Huyên đang định nói gì thì Mặc Vân Khởi nở một nụ cười thần bí: “Diệp thổ phỉ, đừng nói gì cả, tới đây nào…” <br>Nói xong, ba người Mặc Vân Khởi dẫn theo Diệp Huyên tiến vào điện Thương Lan, bên trong điện đen kịt, khi hắn định dùng kiếm ý cảm nhận xung quanh thì ánh lửa bùng lên ở xung quanh đại điện, cả đại điện được chiếu sáng. <br>Trước mặt Diệp Huyên là một cái bàn lớn, trên mặt bàn bày mười mấy món ăn, những món ăn này đều vô cùng khó coi, có mấy món đã đen sì, không thể nhìn ra là món gì được. <br>Ở chính giữa các món ăn là một cái mâm đào mừng thọ lớn! <br>Đào mừng thọ! <br>Mặc Vân Khởi đi tới trước mặt Diệp Huyên, nhếch miệng cười một tiếng: “Diệp thổ phỉ, sinh nhật vui vẻ!” <br>Sinh nhật? <br>Diệp Huyên ngẩn ra. <br>Bởi vì từ ngày hắn và muội muội hiểu chuyện thì chưa từng tổ chức sinh nhật!"}