{"title":"Chương 441: Hai người chúng ta không cần gì!","content":"Sinh nhật! <br>Năm đó lúc còn ở nhà họ Diệp, hắn và muội muội ăn còn không đủ no thì nói gì tới sinh nhật! <br>Đối với hắn mà nói, năm đó hắn và muội muội sống sót được đã là may mắn rồi. <br>Đối với hắn thì lúc hắn và muội muội được ăn mì chính là khoảnh khắc vui sướng nhất! <br>Trước mặt Diệp Huyên, Mặc Vân Khởi vỗ bả vai hắn: “Suy nghĩ gì vậy?” <br>Diệp Huyên vứt bỏ suy nghĩ trong đầu đi, cười nói: “Sao mọi người biết hôm nay là sinh nhật ta vậy?” <br>Mặc Vân Khởi nhìn về phía Kỷ An Chi ở gần đó: “Kỷ tỷ nói!” <br>Kỷ An Chi! <br>Diệp Huyên quay đầu nhìn về phía Kỷ An Chi, nàng ta mặt không cảm xúc, cắn đùi gà, không nói gì cả. <br>“Nào, mọi người cùng ăn cơm thôi!” <br>Mặc Vân Khởi kéo Diệp Huyên ngồi xuống, hắn ta đặt một đĩa đồ ăn tới trước mặt Diệp Huyên, cười xấu xa: “Đây là món khoai tây xào ta tự tay làm, nếm thử đi!” <br>Diệp Huyên nhìn đĩa đồ ăn trước mặt, biểu cảm cứng ngắc, con mẹ nó, đây mà là khoai tây à, rõ ràng chính là bùn! <br>Diệp Huyên ngẫm nghĩ, sau đó chân thành nói: “Thật ra ta cũng không cảm thấy đói bụng!” <br>Mặt Mặc Vân Khởi đen lại: “Đây chính là tấm lòng của chúng ta đó, Diệp thổ phỉ, ngươi không thể không nể mặt như vậy được!” <br><br>Diệp Huyên không biết phải làm sao cả, cầm đũa gắp một miếng đưa vào trọng miệng, sau đó khóe miệng của hắn liên tục run rẩy. <br>Nhưng rất nhanh sau đó, Diệp Huyên khôi phục vẻ mặt bình thường, hắn liên tục gắp mấy miếng, vừa ăn vừa nói: “Ngon quá! Ngon thật đấy!” <br>Mặc Vân Khởi ngẩn ra, sau đó hưng phấn nói: “Thật à?” <br>Diệp Huyên nghiêm túc gật đầu: “Thật hơn cả vàng nữa!” <br>Bạch Trạch tỏ vẻ không tin, y đi tới bên cạnh Diệp Huyên, gắp một miếng, sau khi ăn xong, y trừng mắt lên, nhìn về phía Mặc Vân Khởi: “Ngon đó!” <br>Mặc Vân Khởi cười lớn một tiếng, đập tay lên vai Bạch Trạch: “Ta đã nói rồi mà, có chuyện gì làm khó được Mặc Vân Khởi này chứ? Không có!” <br>Nói xong hắn ta gắp một miếng, ngay sau đó hắn ta chạy ra ngoài cửa, điên cuồng nôn ọe. <br>Không chỉ là Mặc Vân Khởi, Diệp Huyên và Bạch Trạch cũng điên cuồng nôn ọe. <br>Một lúc sau, ba người uống nước ừng ực. <br>Đúng lúc này, Kỷ An Chi bê một đĩa cá kho đi tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, hiển nhiên đây là món ăn do nàng ta làm, muốn Diệp Huyên nếm thử. <br>Diệp Huyên nhìn vào chiếc đĩa, một con cá đang quẫy đuôi ở bên trên. <br>Sống! <br>Sắc mặt Diệp Huyên cứng đờ, trong lòng như có cả đàn ngựa đang điên cuồng lao đi! <br>Mặc Vân Khởi ở bên cạnh có lòng tốt nhắc nhở: “Kỷ tỷ, hình như con cá này còn sống!” <br>Kỷ An Chi nhìn Mặc Vân Khởi, sắc mặt không lành, điều này khiến Mặc Vân Khởi biến sắc, vội vàng nói: “Không không, ta nhìn nhầm! Con cá này chết rồi, chết thật rồi…” <br>Đừng thấy thường ngày Kỷ An Chi ít nói, nhưng không ai ở học viện Thương Lan không sợ nàng ta cả! Bởi vì một khi nàng ta tức giận thì rất đáng sợ, có thể đuổi theo chém ngươi ba ngày ba đêm liền! <br>Ở một bên khác, hiển nhiên là Bạch Trạch bị chập mạch rồi, y nhìn con cá trong đĩa: “Rõ ràng là còn sống mà! Nó đang động đậy đó!” <br>Lúc này Kỷ An Chi đột nhiên rút đao ra chém thẳng về phía Bạch Trạch, sắc mặt Bạch Trạch thay đổi, hai tay đưa ra trước ngăn cản. <br>Cheng! <br>Hai người nhanh chóng lùi ra sau, mỗi người lùi lại chừng mười trượng! <br>Nhưng ngay sau đó Kỷ An Chi lại xông tới, chém một đao… <br>Khi thấy Bạch Trạch bị Kỷ An Chi cầm đao đuổi theo, Diệp Huyên và Mặc Vân Khởi không tim không phổi cười phá lên. <br>Chừng mười lăm phút sau, bốn người ngồi ở quanh bàn. <br>Diệp Huyên lấy một thanh đao ra, khi thanh đao này vừa xuất hiện thì nó đã lập tức thu hút được ánh mắt của Kỷ An Chi đang ngồi ở đối diện Diệp Huyên. <br>Đao bậc Chân trung phẩm! <br>Thanh đao dài chừng ba thước, thân đao khá nhỏ, hình dạng như lá liễu, lưỡi đao cực mỏng, tỏa ra một luồng đao mang lạnh lẽo. <br>Diệp Huyên còn chưa nói gì thì Kỷ An Chi đã đưa tay ra, không cần nói thì ai cũng hiểu được ý cô. <br>Diệp Huyên lắc đầu cười một tiếng, đưa chuôi đao này vào tay Kỷ An Chi, Kỷ An Chi cầm lấy đao, trong ánh mắt tỏ rõ vẻ yêu thích. <br><br>Diệp Huyên nhìn về phía Bạch Trạch và Mặc Vân Khởi, Mặc Vân Khởi lắc đầu: “Hai người chúng ta không cần gì!” <br>Diệp Huyên không hiểu, hỏi: “Vì sao?” <br>Mặc Vân Khởi cười khổ: “Hai người chúng ta không thể một mực ỷ lại vào ngươi được, nếu cứ ỷ lại vào ngươi như trước, hai người chúng ta sẽ càng ngày càng tệ hại! Nếu cần trang bị thì hai người chúng ta sẽ tự đi kiếm”. <br>Thật ra còn có một nguyên nhân khác mà hắn ta không nói ra, đó chính là họ không muốn tình huynh đệ giữa mình và Diệp Huyên biến chất. <br>Các huynh đệ giúp đỡ lẫn nhau là chuyện rất bình thường, nhưng nếu như cứ luôn là Diệp Huyên giúp đỡ thì lâu ngày, tình nghĩa huynh đệ này có thể sẽ biến chất. Cho dù chỉ có một chút khả năng thôi nhưng bọn họ cũng không muốn chút khả năng này biến thành sự thật. <br>Diệp Huyên im lặng hồi lâu, cuối cùng hắn gật đầu: “Được! Ta tôn trọng sự lựa chọn của các ngươi!” <br>Mặc Vân Khởi nhếch miệng cười: “Ăn cơm nào!” <br>Ăn cơm! <br>Sắc mặt mấy người ở đó lập tức cứng ngắc. <br>Một lúc sau, Diệp Huyên rời khỏi đại điện. <br>Trong điện, Bạch Trạch nhìn theo bóng lưng Diệp Huyên rời đi, nói nhỏ: “Đã cảm nhận được chưa? Diệp thổ phỉ càng ngày càng mạnh!” <br>Bạch Trạch im lặng. <br>Kỷ An Chi thì vẫn gặm đùi gà. <br>Mặc Vân Khởi lắc đầu cười một tiếng: “Hắn có thể giết Vạn Pháp Cảnh rồi, mà không ai trong số ba người chúng ta làm được cả!” <br>“Vậy thì cố gắng lên nào!” <br>Bạch Trạch đứng bật dậy, đập bàn một cái, khiến cả cái bàn lập tức vỡ nát. <br>Mặc Vân Khởi kinh ngạc nhìn về phía Bạch Trạch, hai tay Bạch Trạch nắm chặt: “Hiện giờ ta là Thần Hợp Cảnh đỉnh cao, huyết mạch yêu thú trong cơ thể ngày càng mạnh, cho ta thêm nửa năm nữa thì ta chỉ cần một quyền là có thể đánh chết một tên Vạn Pháp Cảnh!” <br>“Nửa năm?” <br>Mặc Vân Khởi nhìn Bạch Trạch với ánh mắt khinh bỉ: “Cho ngươi mười năm nữa luôn! Nửa năm á! Chờ nửa năm của ngươi tới thì Diệp thổ phỉ đã có thể giết chết Ngự Pháp Cảnh rồi!” <br>Bạch Trạch:   <br>Mặc Vân Khởi đứng dậy: “Tu luyện nào!” <br>Nói xong hắn ta quay người rời đi. <br>Sau núi học viện Thương Lan. <br>Khương Cửu dẫn theo mười người đi tới sau lưng Diệp Huyên, nàng ấy đi tới bên cạnh Diệp Huyên: “Ta và Thác Bạt Quốc chủ đã chọn xong người rồi!” <br>Diệp Huyên quay người lại, có mười người đứng ở trước mặt hắn, năm người trong số đó được chọn lựa từ trong Đạo Binh Thương Lan, năm người khác được Thác Bạt Ngạn lựa chọn ra từ trong Kim Ngô Vệ của Ninh Quốc, họ đều là những tinh anh đứng đầu. <br>Mười người đều là Thần Hợp Cảnh đỉnh cao, hơn nữa sức chiến đấu của mười người này rất mạnh. <br>Khi nhìn thấy Diệp Huyên, năm tên Đạo Binh Thương Lan vội vàng cúi người hành lễ với hắn: “Bái kiến viện trưởng!” <br>Về phần năm tên Kim Ngô Vệ kia thì họ chỉ hơi khom người xuống, nhưng sắc mặt cũng thể hiện vẻ tôn kính."}