{"title":"Chương 442: Ta là hạng người đó sao?","content":"Diệp Huyên đi tới trước mặt mười người, ngay sau đó, một luồng kiếm thế mạnh mẽ từ trong kiếm Liên Tú trên tay hắn bộc phát ra bên ngoài, ép mười người này liên tục lùi về phía sau. Nhưng ngay sau đó, năm tên Đạo Binh Thương Lan cắm trường thương xuống dưới đất. <br>Sau khi cắm trường thương xuống đất, năm người ngăn cản được thế của Diệp Huyên, nhưng năm tên Kim Ngô Vệ kia thì vẫn liên tục lùi lại, sau khi lùi mười trượng thì năm người mới dừng lại. <br>Năm tên Kim Ngô Vệ kia vẫn còn thua kém Đạo Binh Thương Lan. <br>Sắc mặt năm tên Kim Ngô Vệ kia cũng trở nên khá khó coi, hiển nhiên đang cảm thấy mất mặt vì thua kém Đạo Binh Thương Lan! <br>Diệp Huyên thu hồi kiếm thế của mình về, hắn đi tới trước mặt năm tên Kim Ngô Vệ: “Cho các ngươi một cơ hội, nếu như đến lúc đó vẫn không đạt thì đến từ đâu hãy quay trở về đó!” <br>Nói xong hắn nói với Khương Cửu: “Để Lục cô nương huấn luyện riêng cho mười người bọn họ!” <br>Khương Cửu gật đầu: “Ta sẽ sắp xếp chuyện này!” <br>Diệp Huyên búng tay, một chiếc nhẫn chứa đồ bay tới trước mặt Khương Cửu: “Bên trong nhẫn chứa đồ có một linh mạch cực phẩm, hãy đặt linh mạch ở trong học viện Thương Lan!”, nghe vậy, trong lòng Khương Cửu mừng rơn, phải biết nếu như đặt linh mạch cực phẩm ở trong học viện Thương Lan thì không chỉ học viện Thương Lan nhận được lợi ích, toàn bộ Đế Đô Khương Quốc cũng được hưởng lợi, có thể nói, nhờ có linh mạch cực phẩm mà trong thời gian ngắn, Khương Quốc sẽ không quá hỗn loạn. <br>Bởi vì có đầy đủ linh khí sẽ khiến lòng người lòng quân ổn định! <br><br>Rất nhanh sau đó, Khương Cửu dẫn theo mười người kia rời khỏi. <br>Diệp Huyên ngẩng đầu lên nhìn chân trời, hiện giờ hắn đang nóng lòng muốn tới Trung Thổ Thần Châu. <br>Đúng lúc này có một bóng người xuất hiện sau lưng Diệp Huyên, Diệp Huyên quay người lại, khá kinh ngạc. <br>Người vừa xuất hiện là Liên Vạn Lý! <br>Liên Vạn Lý đi tới bên người Diệp Huyên, nàng ta nhẹ nhàng vuốt lọn tóc mai, nói: “Huyết Tông và Hợp Hoan Tông bị ngươi đánh lui, hiện giờ rất nhiều người ở Trung Thổ Thần Châu đã không dám tới Khương Quốc nữa rồi, trong Đại Vân Cảnh chúng ta, ta đã chém giết hơn ba trăm tên cường giả Trung Thổ Thần Châu, trong đó có sáu tên Vạn Pháp Cảnh”. <br>Nói tới đây, nàng ta quay đầu nhìn Diệp Huyên: “Hiện giờ thế cục Thanh Châu đã tạm thời ổn định! Lúc này chỉ còn hai vấn đề! Thứ nhất, bản nguyên linh mạch của vùng Thanh Châu, bản nguyên Thanh Châu đã bị tổn thương mạnh mẽ, muốn chữa trị thì nhất định phải sử dụng linh mạch, không phải là linh mạch cực phẩm đâu, mà là linh mạch tốt hơn! Ở Thanh Châu không có loại linh mạch này!” <br>“Tới Trung Thổ Thần Châu?”, Diệp Huyên hỏi. <br>Liên Vạn Lý gật đầu: “Phải tới Trung Thổ Thần Châu! Đương nhiên việc cấp bách hiện giờ không phải là tới Trung Thổ Thần Châu mà là chống cự cường giả Trung Thổ Thần Châu và Thương Lan Châu. Ta đã nhận được tin tình báo, Thương Lan Châu đã biến thành một vùng đất vứt bỏ, những người ở Thương Lan Châu đang chạy tới Thanh Châu chúng ta. Trừ đó ra, mâu thuẫn giữa các thế lực khắp Thanh Thương giới đang liên tục tăng lên, ta thấy Liên Minh Hộ Giới khó lòng áp chế được nữa”. <br>“Vì sao?” <br>Diệp Huyên cảm thấy khó hiểu: “Ngay cả Liên Minh Hộ Giới cũng khó lòng áp chế được?” <br>Liên Vạn Lý gật đầu: “Theo ta được biết thì dường như Liên Minh Hộ Giới đang gặp chuyện phiền phức, hình như có một con yêu thú đang gây sự với bọn họ”. <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi có biết con yêu thú này tên gì không?” <br>Diệp Huyên lắc đầu: “Sao ta có thể biết được?” <br>\"Diệp Huyên!\" <br>Liên Vạn Lý nhìn Diệp Huyên: “Con yêu thú này nói nó tên là Diệp Huyên!” <br>Gương mặt Diệp Huyên vô cùng kinh ngạc, Diệp Huyên? Tên là Diệp Huyên? Cái quằn què gì vậy? <br>Liên Vạn Lý cứ nhìn Diệp Huyên như vậy, không hiểu là đang suy nghĩ chuyện gì. <br><br>Diệp Huyên vừa định lên tiếng thì dường như hắn nghĩ tới chuyện gì đó, sắc mặt hoàn toàn thay đổi! <br>Diệp Huyên! <br>Yêu thú! <br>Không phải là đại thần tầng hai đó chứ! <br>Trên trán Diệp Huyên chảy đầy mồ hôi lạnh! Hắn càng nghĩ càng cảm thấy rất có thể là như vậy! Bởi vì thường không trùng hợp như vậy đâu! <br>Chỉ là hắn không hiểu được tại sao đại thần tầng hai lại đánh nhau với Liên Minh Hộ Giới? Đánh nhau với người ta thì thôi, tại sao lại còn công khai ra bên ngoài là nó tên Diệp Huyên chứ? <br>Làm vậy khác gì chuốc họa cho hắn? <br>Lúc này, một cô gái mặc áo giáp bất ngờ xuất hiện bên cạnh Liên Vạn Lý, nàng ta quỳ một chân xuống: “Bệ hạ, đã nhận được tin tình báo, tối đa hai ngày nữa cường giả bên Thương Lan Châu sẽ đến núi Vạn Khâu!” <br>Liên Vạn Lý quay người nhìn về phía Diệp Huyên: “Lần này Thanh Châu đã bị tổn thương nặng nề, không thể để đám người này tiến vào Thanh Châu được, nếu không chính ta cũng không biết sẽ có bao nhiêu người Thanh Châu chết nữa”. <br>Nói xong, nàng ta chỉ về phía chân trời xa xa: “Dẫn theo người của ngươi, cùng ta tiến tới núi Vạn Khâu, chúng ta cứu vớt muôn dân trong thiên hạ, cứu vớt Thanh Thương giới, cứu vớt hàng tỷ mạng sống!” <br>Diệp Huyên im lặng không trả lời. <br>Liên Vạn Lý thu tay về, bình thản nói: “Bọn chúng cướp sạch Thương Lan Châu xong mới đến đây, tên nào tên lấy giàu chảy nước…” <br>Diệp Huyên đột nhiên hỏi: “Cô vừa mới nói cứu vớt muôn dân? Cứu vớt Thanh Châu? Cứu vớt hàng tỷ mạng sống?” <br>Liên Vạn Lý gật đầu. <br>Diệp Huyên nghiêm mặt đáp: “Cứu vớt muôn dân, cứu vớt Thanh Châu, cứu vớt hàng tỷ mạng sống… Diệp Huyên đương nhiên sẽ không chối từ rồi!” <br>Liên Vạn Lý hỏi: “Không phải vì tiền tài à?” <br>Diệp Huyên tức giận đáp: “Ta là hạng người đó sao?”"}