{"title":"Chương 443: Vạn Pháp Cảnh chân chính","content":"Trên núi, Liên Vạn Lý bình tĩnh nhìn Diệp Huyên: “Ngươi chính là hạng người đó!” <br>Giọng nói vô cùng kiên định, không cho hắn mặt mũi. <br>Mặt Diệp Huyên đen lại: “Liên cô nương, xem ra cô chưa hiểu rõ về ta rồi! Nhưng không sao cả, dù sao ta cũng không có hứng thú gì với cô, ta…” <br>Đúng lúc này, Liên Vạn Lý ở trước mặt hắn đột nhiên xông tới, tung một chưởng đánh về phía hắn, tốc độ cực nhanh! <br>Sắc mặt Diệp Huyên thay đổi, bước tới trước một bước, tung một cú đấm vào lòng bàn tay của Liên Vạn Lý. Nhưng ngay lúc đó, hắn đã biến sắc, bởi vì cú đấm của hắn dường như đánh lên trên một cục bông vậy, cảm giác mềm nhũn! <br>Diệp Huyên định thu tay về thì Liên Vạn Lý bất ngờ khống chế cổ tay hắn, ngay sau đó, Liên Vạn Lý giật ngược cổ tay hắn về phía mình, cùng lúc đó, nàng ta lên gối nhắm vào bụng Diệp Huyên. <br>Ầm! <br>Diệp Huyên lập tức lùi ra sau ba mươi trượng! <br>Diệp Huyên tức giận nói: “Cô nổi điên gì vậy chứ!” <br>Liên Vạn Lý nhìn Diệp Huyên, bình thản đáp: “Ngứa tay, muốn đánh ai đó!” <br>Nghe vậy Diệp Huyên giận điên lên, thân thể khẽ run, lao thẳng về phía Liên Vạn Lý. <br>Gương mặt Liên Vạn Lý không chút cảm xúc, nàng ta khẽ điểm mũi chân xuống đất, thân thể tung bay về phía trước, phiêu lãng mơ hồ, khá là quỷ dị. Bởi vì thân thể nàng ta đã bắt đầu hư ảo, vặn vẹo, không chỉ là thân thể, ngay cả không gian xung quanh nàng ta cũng bắt đầu vặn vẹo! <br>Diệp Huyên đến, tung ra một đấm! <br>Cú đấm này của Diệp Huyên mang theo chiến ý! <br>Nhưng ngay sau đó… <br>Rầm! <br>Diệp Huyên liên tục lùi ra sau, hắn lùi về chừng ba mươi trượng mới dừng lại được. <br>Diệp Huyên dừng lại, sau đó không ra tay tiếp, sắc mặt trở nên nghiêm nghị. <br>Tay phải Liên Vạn Lý buông ra phía sau, bình thản nói: “Xuất kiếm đi!” <br>Diệp Huyên không chút do dự, chỉ tay về phía trước, một sợi kiếm quang lóe lên, chém thẳng về phía Liên Vạn Lý. <br>Liên Vạn Lý không tránh né, khi sợi kiếm quang kia còn cách nàng ta nửa trượng thì kiếm quang đột nhiên dừng lại, đồng thời bị vặn vẹo. Không phải, kiếm quang không bị vặn vẹo mà là không gian, còn kiếm quang thì bị không gian ảnh hưởng. <br>Cứ như vậy, sợi kiếm quang kia ngày càng vặn vẹo, cuối cùng biến mất. <br>Diệp Huyên im lặng. <br>Liên Vạn Lý đi tới trước mặt Diệp Huyên: “Vạn Pháp Cảnh cũng chia Vạn Pháp Cảnh giả và Vạn Pháp Cảnh chân chính. Vạn Pháp Cảnh giả ý chỉ những người chỉ đạt tới Vạn Pháp Cảnh, nhưng không lĩnh ngộ ra được bí mật của Vạn Pháp Cảnh. Bí mật của Vạn Pháp Cảnh chính là vận dụng không gian, chỉ những ai đạt tới Vạn Pháp Cảnh chân chính mới nắm giữ được bí mật của không gian, hơn nữa còn có thể vận dụng bí mật không gian”. <br>Nói tới đây, nàng ta nhìn Diệp Huyên: “Rất hiếm cường giả Vạn Pháp Cảnh ở Thanh Châu làm được như vậy, nhưng Trung Thổ Thần Châu thì không hề ít. Lần này đi núi Vạn Khâu, rất có thể sẽ gặp cường giả như vậy, nếu ngươi vẫn coi thường Vạn Pháp Cảnh thì đến lúc đó ắt sẽ chịu thiệt thòi”. <br>Diệp Huyên im lặng hồi lâu, cuối cùng gật đầu: “Ta hiểu rồi”. <br>Liên Vạn Lý ở trước mặt chính là Vạn Pháp Cảnh chân chính! <br>Khi nãy cho dù hắn và Liên Vạn Lý không quyết đấu sinh tử nhưng từ hai lần trao đổi trước đó, hắn đã cảm nhận được sự kinh khủng của Vạn Pháp Cảnh chân chính! <br>Trên con đường Kiếm đạo, vĩnh viễn không thể coi thường! <br>Lúc này Liên Vạn Lý nói tiếp: “Cần một ngày rưỡi mới tới được núi Vạn Khâu, bàn giao mọi chuyện, sau đó lập tức lên đường!” <br>Nói xong nàng ta và cô gái mặc áo giáp quay người rời đi. <br>Diệp Huyên trở về điện Thương Lan, hắn gọi mấy người Kỷ An Chi và Mặc Vân Khởi tới. <br>Trong điện, tất cả nhân vật quan trọng của học viện Thương Lan đều có mặt. <br>Một canh giờ sau, Diệp Huyên rời khỏi điện Thương Lan, hắn chỉ dẫn theo ba người Kỷ An Chi, Mặc Vân Khởi và Bạch Trạch. <br>Hắn không mang theo Đạo Binh Thương Lan, bởi vì hiện giờ có rất nhiều lính đánh thuê và thế lực tông môn ở Trung Thổ Thần Châu. Đạo Binh Thương Lan nhất định phải ở lại Thanh Châu để uy hiếp những đội lính đánh thuê và thế lực tông môn này. <br>Bên trên thuyền bay, Diệp Huyên đứng ở đầu thuyền, hai tay chống lên lan can, trầm tư suy nghĩ. <br>Cứu vớt Thanh Châu! <br>Hắn chưa từng nghĩ sẽ có một ngày mình làm một hành động vĩ đại như vậy! Bởi vì hắn chưa từng cảm thấy mình là anh hùng, thậm chí hắn thấy mình không phải là một người tốt! <br>Vậy mà hiện giờ hắn lại muốn cứu vớt Thanh Châu! <br>Chính hắn cũng cảm thấy khó tin! <br>Từ khi nào mà mình lại trở nên vĩ đại như vậy chứ? <br>Thế nhưng không đi thì không được. <br>Khương Quốc là tổ quốc của hắn, là nhà của hắn, nơi đó có bằng hữu, có huynh đệ, có học viên của hắn… <br>Chuyện ở Lưỡng Giới Thành khiến hắn hiểu con người có thể ác độc tới mức nào! Sự ác độc của con người không có giới hạn cao nhất! <br>Hiện giờ đám cường giả tới từ Thương Lan Châu kia tới, bọn chúng không thể coi là người được, bọn chúng là sói, là một bầy sói khát máu! Nếu như để bọn chúng tiến vào Thanh Châu, tiến vào Khương Quốc và Ninh Quốc, có thể tưởng tượng được chuyện đó đáng sợ tới mức nào! <br>Trong thế giới của võ giả, có rất ít cường giả sẽ thương hại kẻ yếu, đa số thời điểm là cường giả ức hiếp và cướp đoạt của kẻ yếu! <br>Diệp Huyên không muốn làm chúa cứu thế, cũng chưa từng nghĩ tới việc trở thành chúa cứu thế, hắn chỉ muốn tất cả những người bên cạnh mình được bình an! <br>Chỉ một câu thôi: Người của ta, cho dù là ông trời cũng không được phép động vào! <br>Lúc này, một làn gió thơm thổi tới, một cô gái xuất hiện ở bên cạnh Diệp Huyên. <br>Liên Vạn Lý. <br>Liên Vạn Lý nhìn xuống dưới thuyền bay, nói: “Thử ngắm nhìn non sông tươi đẹp bên dưới đi, đẹp quá! Nhưng dưới cảnh đẹp này lại là vô số máu tươi và thi thể”. <br>Nói tới đây, nàng ta đột nhiên nhìn về phía Diệp Huyên: “Trước đó ta luôn cho rằng Thanh Châu biến thành như hiện tại tất cả là vì một kiếm của sư tôn ngươi! Nhưng sau đó ta thấy mình đã sai rồi! Thanh Châu biến thành như này nhất định là vì lòng người, tính người! Người tốt có thể trở nên ác độc, người ác độc cũng có thể càng ác hơn!” <br>Thiện ác! <br>Diệp Huyên ngẩn người ra. <br>Kiếm đạo của hắn là Kiếm đạo Thiện Ác, vậy cái gì là Thiện? Cái gì là Ác? <br>Diệp Huyên đứng ở đầu thuyền, giống như đang nhập định vậy… <br>Liên Vạn Lý nhìn Diệp Huyên, quay người rời đi. <br>Nàng ta biết rất có thể Diệp Huyên hiểu ra chuyện gì đó. <br>Chiếc thuyền bay tiếp tục tiến lên, ngày càng tới gần núi Vạn Khâu. <br>… <br>Trung Thổ Thần Châu, Huyết Tông. <br>Trong một đại điện âm trầm, có ba mươi người đứng bên trong, cả đại điện nồng nặc mùi máu tươi. <br>Ngồi trên ghế chủ trong đại điện là một người đàn ông trung niên mặc áo đen, người này chính là tông chủ Huyết Tông Huyết Việt. <br>Ở bên dưới, một ông lão sắc mặt dữ tợn thuật lại những chuyện xảy ra ở Thanh Châu: “Đại trưởng lão Huyết Tông ta bị giết chết, ba mươi tên đệ tử tinh anh bị giết sạch, đầu của bọn họ bị Diệp Huyên treo ở trên tường Lưỡng Giới Thành, thi thể của bọn họ thì bị bỏ mặc để chó hoang kền kền ăn…” <br>Nói tới đây, ông ta nhìn về phía Huyết Việt: “Thiếu Tông chủ cũng đã bị Diệp Huyên cắt đầu ở trong Lưỡng Giới Thành”. <br>Đại điện chìm vào tĩnh lặng."}