{"title":"Chương 444: Không ai được phép động tới người của ta!","content":"Mặt Huyết Việt không chút cảm xúc, không biết là đang suy nghĩ gì.&nbsp;&nbsp;<br>Yên lặng trong giây lát, một ông lão giận dữ hô: “Tên Diệp Huyên này đúng là khinh người quá đáng, làm vậy rõ ràng là không hề coi Huyết Tông vào đâu!”&nbsp;&nbsp;<br>Nói tới đây, ông ta nhìn về phía Huyết Việt: “Tông chủ, thù này không thể không báo”.&nbsp;&nbsp;<br>Đại đa số những người ở đó đều tỏ vẻ tán thành.&nbsp;&nbsp;<br>Huyết Việt nhìn ông lão kia, nói: “Ngươi có hiểu rõ về tên Diệp Huyên kia không?”&nbsp;&nbsp;<br>Ông lão kia ngẩn ra, lắc đầu: “Sao ta hiểu rõ đám man di Thanh Châu được, ta…”&nbsp;&nbsp;<br>Huyết Việt đột nhiên cắt ngang lời ông lão: “Người man di? Người man di mà ngươi nói có thể ở Thần Hợp Cảnh giết chết Vạn Pháp Cảnh đó! Hơn nữa còn là một vị Kiếm Chủ chưa đầy hai mươi tuổi!”&nbsp;&nbsp;<br>Ông lão tỏ vẻ mặt kinh ngạc: “Chuyện này…”&nbsp;&nbsp;<br>Huyết Việt từ từ nhắm mắt lại: “Thù này không thể không báo, nhưng không thể xông tới đó liều mạng được. Phải mượn lực, ta sẽ tự mình tới Ma Tông một chuyến, trước lúc đó bất kỳ ai cũng không được tới Thanh Châu tìm tên Diệp Huyên kia!”&nbsp;&nbsp;<br>Nói xong y biến mất không thấy đâu nữa.&nbsp;&nbsp;<br><br>Hợp Hoan Tông.&nbsp;&nbsp;<br>Hiện giờ Hợp Hoan Tông cũng giống như Huyết Tông, sau khi tông môn biết tin mấy tên cường giả Vạn Pháp Cảnh bị giết chết thì đều không thể nuốt trôi được cơn giận này.&nbsp;&nbsp;<br>Hiện giờ không khí trong điện vô cùng náo nhiệt, bọn họ đang thảo luận chuyện thảo phạt Diệp Huyên, chuyện báo thù cho mấy người Hợp Hoan lão nhân.&nbsp;&nbsp;<br>Tông chủ Hợp Hoan Tông là một người đàn ông trung niên, tên là Ly Uyên, từ đầu cho đến giờ ông ta chưa từng nói câu nào, chỉ yên lặng lắng nghe.&nbsp;&nbsp;<br>Tiếng trò chuyện trong điện nhỏ dần, mọi người đưa mắt nhìn Ly Uyên.&nbsp;&nbsp;<br>Bởi vì giờ phút này bọn họ mới nhận ra bất kể là họ nói gì đi chăng nữa thì cũng cần người đàn ông trung niên này gật đầu.&nbsp;&nbsp;<br>Thấy mọi người dừng lại, Ly Uyên mở hai mắt ra, bình thản nói: “Có hai điểm, thứ nhất, Diệp Huyên tiêu diệt học viện Thương Mộc ở Thanh Châu, khiến toàn bộ Thế giới ngầm rời khỏi Thanh Châu. Thứ hai, hiện giờ hắn còn sống mà Bắc Hàn Tông không hề cho chúng ta một câu trả lời”.&nbsp;&nbsp;<br>Mọi người nhìn nhau, hiện giờ bọn họ mới nhận ra chuyện này không hề đơn giản chút nào!&nbsp;&nbsp;<br>Ly Uyên nhìn mọi người ở đó: “Thực lực học viện Thương Mộc mạnh hơn Hợp Hoan Tông ta nhiều, nhưng mà ngay cả bọn họ cũng không thể làm gì được Diệp Huyên, các ngươi cảm thấy người này đơn giản lắm sao?”&nbsp;&nbsp;<br>Một ông lão đột nhiên nói: “Chẳng lẽ bỏ qua cho chuyện này sao?”&nbsp;&nbsp;<br>Ly Uyên nhìn ông lão kia: “Hiện giờ cứ tiếp tục nhằm vào hắn thì e rằng kết quả chính là Hợp Hoan Tông ta bị hủy diệt hoàn toàn!”&nbsp;&nbsp;<br>Ông lão im lặng.&nbsp;&nbsp;<br>Ly Uyên từ từ nhắm đôi mắt lại: “Truyền lệnh xuống dưới, các đệ tử Hợp Hoan Tông không được phép bước vào Thanh Châu. Về chuyện báo thù, ta sẽ đích thân đi điều tra về người này, cuối cùng mới quyết định có báo thù hay không!”&nbsp;&nbsp;<br>Nói xong, ông ta đứng dậy, biến mất khỏi đại điện.&nbsp;&nbsp;<br>…&nbsp;&nbsp;<br>Trên thuyền bay.&nbsp;&nbsp;<br>Diệp Huyên đứng ở mũi thuyền vẫn đang suy nghĩ tới một vấn đề, đó là thiện ác!&nbsp;&nbsp;<br>Kiếm đạo của hắn là Kiếm đạo Thiện Ác, hiện giờ hắn mới chỉ đi được bước đầu trên con đường lĩnh ngộ kiếm ý Thiện Ác mà thôi!&nbsp;&nbsp;<br>Kiếm đạo và kiếm ý của hắn còn có một con đường rất dài phải đi.&nbsp;&nbsp;<br><br>Hắn không có khái niệm chính xác gì với Thiện và Ác cả! bởi vì có rất nhiều khi một người tốt cũng có thể Ác, một người xấu cũng chưa chắc đã là vô cùng xấu xa.&nbsp;&nbsp;<br>Cứ như vậy, Diệp Huyên đứng đó một ngày một đêm, sáng sớm ngày hôm sau, thuyền bay đã tiến vào một dãy núi.&nbsp;&nbsp;<br>Trong thời gian này, mấy người Liên Vạn Lý không hề tới quấy rầy Diệp Huyên.&nbsp;&nbsp;<br>Chừng một canh giờ sau, thuyền bay ngừng lại.&nbsp;&nbsp;<br>Liên Vạn Lý dẫn A Tả đi tới trước, sau lưng hai người là nhóm Mặc Vân Khởi và Thác Bạt Tiểu Yêu.&nbsp;&nbsp;<br>Cuối cùng thì nàng ta cũng đi cùng!&nbsp;&nbsp;<br>Ở phía đối diện của mấy người là hai đỉnh núi cao thẳng mây xanh, hai đỉnh núi cách nhau chừng trăm trượng, ở giữa là một con đường, bên ngoài hai đỉnh núi là một vùng biển bao la bát ngát.&nbsp;&nbsp;<br>Đây chính là lối đi duy nhất để Trung Thổ Thần Châu và Thương Lan Châu tiến vào Thanh Châu! Con đường giữa hai đỉnh núi được gọi là đường Thanh Châu.&nbsp;&nbsp;<br>Vượt qua con đường này chính là Thanh Châu!&nbsp;&nbsp;<br>Liên Vạn Lý đứng ở đầu tiên, hôm nay nàng ta mặc một bộ áo phượng màu đen, trên đầu đội mũ phượng màu đen, lông mày kẻ đậm, điều này khiến nàng ta có phần nghiêm túc, lạnh lùng.&nbsp;&nbsp;<br>Lúc này một người áo đen từ phương xa lao tới, tốc độ của người áo đen này rất nhanh, chỉ trong nháy mắt đã xuất hiện trước mặt Liên Vạn Lý, sau đó quỳ một chân xuống: “Bẩm Ngô Vương, cường giả Trung Thổ Thần Châu từ bên Thương Lan Châu tới đã sắp tiến vào đường Thanh Châu rồi!”&nbsp;&nbsp;<br>Liên Vạn Lý bình thản nói: “Có bao nhiêu người?!”&nbsp;&nbsp;<br>Người áo đen nói: “Mười sáu tên Vạn Pháp Cảnh, ba trăm hai mươi mốt tên cường giả Thần Hợp Cảnh đỉnh cao, sáu đội lính đánh thuê hàng đầu, con em thế gia và tán tu thì nhiều vô số kể. Ngoài đó ra còn phát hiện cường giả trên bảng Yêu nghiệt, tổng cộng có bảy tên, lần lượt là thứ hai mươi sáu, thứ mười bảy, thứ mười lăm, thứ mười ba, thứ mười và thứ tư trên bảng Yêu nghiệt…”&nbsp;&nbsp;<br>“Thứ tư?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu ở cách đó không xa nhìn về phía người áo đen với ánh mắt ngạc nhiên.&nbsp;&nbsp;<br>Người áo đen gật đầu: “Chính xác!”&nbsp;&nbsp;<br>Nghe vậy, Thác Bạc Tiểu Yêu trừng mắt lên, sau đó nàng ta ngẩng đầu nhìn bầu trời: “Thời tiết hôm nay tệ quá, không nên chiến đấu!”&nbsp;&nbsp;<br>Liên Vạn Lý gật đầu: “Bản vương thấy… có lý đó! Rút lui!”&nbsp;&nbsp;<br>Nói xong nàng ta xoay người rời đi.&nbsp;&nbsp;"}