{"title":"Chương 445: Nể mặt Diệp Huyên ta nhé?","content":"Rút lui! <br>Mấy người Mặc Vân Khởi ngẩn ra. <br>Rút lui thật hả?! <br>\"Ngô Vương!\" <br>Lúc này, cô gái mặc áo giáp bên cạnh Liên Vạn Lý đột nhiên nói: “Nếu như rút lui thì những người này sẽ tiến vào trong Thanh Châu, đến lúc đó toàn bộ Thanh Châu sẽ là thây chất đầy đồng!” <br>Liên Vạn Lý dứng bước, đôi mắt từ từ nhắm lại, không nói gì cả. <br>Tất cả mọi người đều im lặng. <br>Nơi đây chính là một vách ngăn, nếu như bọn họ từ bỏ vách ngăn này vậy đồng nghĩa với việc những người kia sẽ tiến vào trong Thanh Châu, với sự điên cuồng của đám người này, toàn bộ Thanh Châu sẽ biến thành địa ngục trần gian. <br>Bất kể là Đế Quốc Đại Vân hay là Khương Quốc, Ninh Quốc đều không thể may mắn thoát khỏi được. <br>Tất cả mọi người nhìn Liên Vạn Lý, chờ nàng ta đáp lời. <br>Một lúc sau, Liên Vạn Lý quay người nhìn về phía đường Thanh Châu ở xa xa, có thể thấy vô số thuyền bay mờ mờ ở trên mặt biển bên ngoài hai đỉnh núi. <br>Đến rồi! <br>Một lúc sau, Liên Vạn Lý đột nhiên quay đầu lại nhìn Diệp Huyên vẫn đứng trên thuyền bay, lúc này, Diệp Huyên ở bên trên cử động. <br>Dưới ánh mắt của mọi người, Diệp Huyên đi xuống khỏi thuyền bay, tới bên cạnh Liên Vạn Lý, nhìn về phía đường Thanh Châu ở xa xa: “Tới rồi à?” <br>Liên Vạn Lý gật đầu, hỏi lại: “Nghĩ thông rồi à?” <br>Diệp Huyên gật đầu. <br>Thiện Ác! <br>Hắn hiểu rằng không quan tâm là Thiện hay Ác, khi dùng để bảo vệ người khác thì phải  <br>Chỉ đơn giản như vậy mà thôi! <br>Đừng nên biến Kiếm đạo trở nên quá phức tạp, huyền bí quá làm gì. <br>Tất cả cứ đơn giản là được! <br>Vừa nghĩ thông điều này, Diệp Huyên phát hiện ra Kiếm đạo và kiếm ý của bản thân cũng không thay đổi gì cả, nhưng hắn cũng không thèm để tâm, chỉ cần suy nghĩ thông suốt, kiếm không có trở ngại thì khi hắn xuất kiếm sẽ càng thêm quyết đoán, cũng càng nhanh hơn! <br>Thật ra hắn không phát hiện ra một điều, kiếm ý của hắn đã có thay đổi, nó càng thực chất hơn! <br>Lúc này, những chiếc thuyền bay ở bên ngoài hai đỉnh núi lớn đã lần lượt dừng lại, rất nhanh đã có vài người xuống thuyền bay, đi tới phía mấy người Diệp Huyên. <br>Sau khi mấy người này xuống thuyền bay thì đều vui mừng hoan hô. <br>Bọn chúng đã cướp sạch Thương Lan Châu, mỗi người kiếm đầy bồn đầy bát, giàu chảy mỡ. <br>Hiện giờ Thanh Châu chính là mục tiêu cướp đoạt tiếp theo của bọn chúng. <br>Trên hành trình đi tới đây, tất cả mọi người đều hưng phấn reo hò. <br>Trong đám người ở phía xa, một thanh niên chạy tới, vừa chạy vừa hưng phấn hát: “Thanh Châu tốt quá, Thanh Châu tốt ghê, con gái Thanh Châu thật xinh đẹp… Đại gia tới đây, đại gia tới đây, đại gia vừa tới các cô gái gọi mời… Ha ha… Các huynh đệ, Thanh Châu ở ngay trước mắt, sau khi tiến vào Thanh Châu, mọi người thích chọn cô gái nào cũng được, ha ha…” <br>Tên thanh niên này vừa cười vừa hát, khi ngẩng đầu về phía xa, nhìn thấy ba cô gái Kỷ An Chi đứng cạnh Diệp Huyên, ánh mắt gã lập tức sáng ngời, hưng phấn nói: “Các huynh đệ, ba cô nàng này được đó, có thể dùng để giải khát trước, ha ha ha…” <br>Đúng lúc này, một thanh kiếm bất ngờ xuyên thủng trán tên thanh niên này, bay xuyên qua đầu, máu tươi bắn tung tóe, thanh kiếm lượn một vòng trên không trung, sau đó bay về chỗ Diệp Huyên. <br>Những người kia ngừng lại, dùng ánh mắt đề phóng nhìn nhóm người Diệp Huyên. <br>Đúng lúc này, một thanh niên đứng ra, nhìn chằm chằm vào Diệp Huyên: “Ngươi là ai hả?!” <br>Diệp Huyên bình thản nói: “Thanh Châu không chào đón các ngươi, quay về đi!” <br>Thanh niên kia nở một nụ cười dữ tợn: “Quay về? Nếu như ta không quay về thì sao?” <br>Phụt! <br>Một thanh kiếm lập tức xuyên qua trán tên thanh niên này, gã trợn trừng mắt lên, nhìn Diệp Huyên với ánh mắt khó tin: “Ngươi…” <br>Diệp Huyên mở bàn tay ra, kiếm Liên Tú bay trở về trong tay hắn, hắn nhìn tên thanh niên ở phía xa: “Vậy ta sẽ tiễn ngươi một đoạn đường!” <br>Thanh niên kia ngã thẳng xuống. <br>Liên Vạn Lý đứng cạnh Diệp Huyên nhìn hắn, trong mắt hiện lên ý cười, nàng ta thích tính cách như vậy! Ở nơi xa, đám người kia ngừng lại, tổng cộng có sáu bảy trăm người, trong đó phần lớn là Thông U, hơn nữa Vạn Pháp Cảnh cũng có mười mấy người! <br>Một đội hình như vậy quả thật là vô cùng kinh khủng!  <br>Lúc này, một ông lão đứng dậy, đi tới gần mấy người Diệp Huyên. Ông lão nhìn Diệp Huyên và Liên Vạn Lý, trong ánh mắt hiện lên vẻ kiêng kỵ. <br>Sau khi im lặng vài giây, ông ta nhìn về phía Diệp Huyên: “Các hạ là?” <br>Diệp Huyên bình tĩnh đáp: “Thanh Châu, Diệp Huyên!” <br>Diệp Huyên? <br>Ông lão và đám người sau lưng nhìn nhau, chưa từng nghe qua. <br>Ông lão trầm giọng hỏi: “Các hạ là người Thanh Châu?” <br>Diệp Huyên gật đầu. <br>Nghe vậy, hai mắt ông lão nhắm lại: “Các hạ muốn ngăn chúng ta tiến vào Thanh Châu sao?” <br>Diệp Huyên gật đầu thêm lần nữa. <br>Sắc mặt ông ta lạnh dần: “Chỉ với vài người này của các hạ e là không đủ đâu”. <br>Diệp Huyên cầm kiếm Liên Tú trong tay, chậm rãi đi về phía ông lão: “Thử xem nhé?” <br>Ông lão không nói nhảm thêm nữa, vươn tay phải ra, cách không tung một trảo về phía Diệp Huyên, một trảo năng lượng khổng lồ lớn tới mấy chục trượng xuất hiện trên đỉnh đầu Diệp Huyên, sau đó đánh xuống. <br>Diệp Huyên tung người nhảy lên, chém ra một kiếm. <br>Ầm! <br>Một trảo khổng lồ kia ầm ầm vỡ vụn, ngay sau đó Diệp Huyên xuất hiện trên đỉnh đầu ông lão, cùng lúc đó, một sợi kiếm quang từ trên chém mạnh xuống đầu ông ta. <br>Sắc mặt ông lão thay đổi, tay phải nắm chặt lại, tung ra một cú đấm lên trên trời! <br>Trên nắm đấm ngưng tụ một luồng thế mạnh mẽ, sau đó bùng phát ra ngoài. <br>Ầm! <br>Một tiếng nổ đinh tai nhức óc vang lên, ông lão lập tức bị đánh bay ra ngoài mấy chục trượng. Khi ông ta mới dừng lại, một thanh phi kiếm bay tới, chém thẳng vào ông ta. <br>Ông lão không nhìn thấy thanh phi kiếm này, nhưng ông ta đã cảm nhận được. Khi cảm nhận rõ lực lượng ẩn chứa bên trong phi kiếm, trong lòng ông ta hoảng hốt vô cùng, ông ta lấy ra một tấm chắn màu đen ngăn trước mặt mình, huyền khí trong cơ thể điên cuồng tràn vào bên trong. Theo huyền khí tràn vào, tấm chắn lập tức tỏa ra một luồng sáng đen gai mắt. <br>Lúc này kiếm cương chém tới. <br>Một thanh kiếm đâm thẳng lên tấm chắn màu đen, tấm chắn màu đen chấn động kịch liệt, sau đó lập tức nổ tung, thanh kiếm đâm xuyên vào trong. <br>Phụt! <br>Đầu ông lão bay ra ngoài! <br>Tất cả mọi người có mặt ở đó đều ngẩn ra. <br>Thần Hợp Cảnh giết Vạn Pháp Cảnh? <br>Diệp Huyên đi tới trước thi thể của ông lão, ngẩng đầu lên nhìn về phía mấy trăm người, trường kiếm trong tay chỉ xéo xuống đất: “Các vị, Diệp Huyên ta bảo vệ Thanh Châu! Có thể nể mặt ta, đừng tới xâm phạm hay không?” <br>Mấy trăm người nhìn về phía Diệp Huyên, không ai nói gì cả, thế nhưng cũng không có bất kỳ ai lui lại, hơn nữa ánh mắt mọi người đều vô cùng lạnh lùng, có một vài người còn không thèm che giấu sát ý. <br>Lúc này một người đàn ông đi ra, gã nhìn Diệp Huyên, sắc mặt âm trầm lạnh lùng: “Các hạ muốn chặn đường phát tài của chúng ta hả?” <br>Diệp Huyên khẽ thở dài một tiếng: “Ta cũng không có cách nào mà! Ta là viện trưởng học viện Thương Lan, cũng là người Khương Quốc, Khương Quốc từng nhiều lần giúp đỡ ta. Ngoài đó ra, ta là Quốc sĩ Ninh Quốc, hơn nữa đã nhận lời với Quốc chủ Ninh Quốc là sẽ bảo vệ Ninh Quốc bình yên. Nếu như các ngươi tiến vào Thanh Châu, sợ rằng người dân Khương Quốc và Ninh Quốc sẽ bị đồ sát. Ôi, ta cũng rất khổ mà, thật đó, tất cả mọi người đều khó khăn, hỗ trợ nhau một lần đi, vậy thì mọi chuyện bình an!”"}