{"title":"Chương 446: Ta tiễn ngươi một đoạn đường!","content":"“Hỗ trợ cái quằn què ấy!”&nbsp;&nbsp;<br>Lúc này ở bên phải của Diệp Huyên, một thanh niên nổi giận nói: “Hỗ trợ con mẹ gì? Chúng ta vượt ngàn dặm xa xôi tới đây, chỉ dựa vào một câu của ngươi mà muốn bảo chúng ta trở về sao? Ngươi…”&nbsp;&nbsp;<br>Diệp Huyên buông tay ra, kiếm Liên Tú trong tay đột nhiên bay ra ngoài.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Tên thanh niên vừa mới nói chuyện im bặt, bởi vì có một thanh kiếm đã xuyển thủng trán hắn!&nbsp;&nbsp;<br>Không hề có sức đáp trả!&nbsp;&nbsp;<br>Ánh mắt mấy trăm con người trước mặt Diệp Huyên ngoài sát ý ra thì còn có thêm vài phần nghiêm nghị.&nbsp;&nbsp;<br>Tay phải Diệp Huyên ngoắc một cái, kiếm Liên Tú bay trở về trong tay hắn, hắn cầm kiếm Liên Tú chỉ vào mấy trăm người trước mặt: “Còn ai không phục nữa không? Ra đây!”&nbsp;&nbsp;<br><br>Còn ai không phục nữa không!&nbsp;&nbsp;<br>Không gian vô cùng yên ắng.&nbsp;&nbsp;<br>Ở cách đó không xa, Liên Vạn Lý nhìn Diệp Huyên, trong mắt hiện nên ý cười: “Đàn ông tốt thì nên như vậy!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu gật đầu: “Không hổ là bằng hữu của Thác Bạt Tiểu Yêu ta, được lắm, được lắm!”&nbsp;&nbsp;<br>Mọi người:&nbsp;&nbsp;&nbsp;&nbsp;<br>Ở cách đó không xa, có một thanh niên mặc áo bào đen từ giữa mấy trăm người đi ra ngoài, hắn ta quan sát Diệp Huyên, nói: “Các hạ muốn lấy lực lượng một người dọa chúng ta lui về, thứ cho ta nói thẳng, ngươi còn chưa đủ tư cách đâu!”&nbsp;&nbsp;<br>Nói xong, hai mắt hắn ta nhắm lại, tay phải giấu ở trong áo từ từ nắm chặt lại.&nbsp;&nbsp;<br>Chỉ cần Diệp Huyên mở miệng nói chuyện thì hắn ta sẽ lập tức ra tay, đánh Diệp Huyên trở tay không kịp!&nbsp;&nbsp;<br>Nhưng Diệp Huyên không nói gì cả, cầm kiếm xông thẳng về phía người thanh niên đó!&nbsp;&nbsp;<br>Thấy vậy, người thanh niên đó ngẩn ra, mẹ nhà nó, sao hắn không nói câu nào? Đánh luôn hả? Có cần thẳng thừng vậy không?&nbsp;&nbsp;<br>Người thanh niên này không dám nghĩ nhiều, hai tay mở ra, hai thanh đoản đao lập tức xuất hiện, ngay sau đó hắn ta tung người xông về phía Diệp Huyên, những nơi hắn ta đi qua, đao mang bắn tung tóe, mặt đất trở nên hỗn loạn vô cùng, chuyện này đúng là đáng sợ.&nbsp;&nbsp;<br>Hai người càng ngày càng gần, khi còn cách nhau chưa đầy một trượng thì kiếm trong tay Diệp Huyên đâm ra, một điểm sáng lạnh lẽo xuất hiện nơi mũi kiếm.&nbsp;&nbsp;<br>Đúng lúc này, song đao của người thanh niên kia như hai con mãnh hổ, mỗi lần chém xuống đều sẽ bắn ra một luồng đao khí sắc bén, trong thời gian chưa đầy nửa hơi thở, hắn ta đã chém ra trăm đao, trăm luồng đao khí gần như trùng lên nhau, uy áp mạnh mẽ ép một số kẻ gần đó không thể thở nổi!&nbsp;&nbsp;<br>Đao chủ!&nbsp;&nbsp;<br>Hắn ta đang mượn thế!&nbsp;&nbsp;<br>Đao và kiếm mới tiếp xúc với nhau&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Một tiếng nổ đinh tai nhức óc vang lên, ngay sau đó, Diệp Huyên và người thanh niên kia nhanh chóng lùi về phía sau mấy chục trượng, hai người vừa dừng lại thì người thanh niên kia đã áp hai thanh đao vào với nhau, sau đó vung đao cách không chém về phía Diệp Huyên.&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Một luồng đao khí màu trắng lóe lên, những nơi đao khí đi qua, mặt đất tan vỡ, sâu không thấy đáy!&nbsp;&nbsp;<br>Diệp Huyên đột nhiên chỉ tay về trước, một thanh kiếm ở trong hộp kiếm sau lưng lập tức bay ra ngoài, nhanh như chớp giật!&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Đao khí của người thanh niên kia lập tức bị chém vỡ, nhưng thanh kiếm thì không hề dừng lại, tiếp tục tiến quân thần tốc, chém về phía người thanh niên kia.&nbsp;&nbsp;<br>Khi thấy cảnh này, đồng tử người thanh niên kia co lại, ném thanh đao trong tay ra ngoài, nhưng ngay khi thanh đao tiếp xúc với kiếm của Diệp Huyên thì lập tức vỡ nát!&nbsp;&nbsp;<br>Chỉ là vào lúc này người thanh niên kia đã lùi về giữa đám đông, nhưng kiếm của Diệp Huyên vẫn chưa chịu dừng lại!&nbsp;&nbsp;<br>Khi thấy kiếm chém tới, sắc mặt những người kia thay đổi, vội vàng tránh né, cuối cùng sau khi thanh kiếm này giết chết năm sáu người thì mới dừng lại.&nbsp;&nbsp;<br>Nhưng ngay khi thanh kiếm này định bay về thì có một bàn tay duỗi ra tóm lấy chuôi kiếm!&nbsp;&nbsp;<br>Là một thanh niên!&nbsp;&nbsp;<br>Ở nơi xa, Thác Bạt Tiểu Yêu nhìn chằm chằm vào người thanh niên này: “Thứ tư bảng Yêu nghiệt, Hạ Hầu Chiêu!”&nbsp;&nbsp;<br>Hạ Hầu Chiêu ngẩng đầu lên nhìn về phía Diệp Huyên: “Có người nhờ ta chuyển lời cho ngươi, loại rác rưởi như ngươi không xứng với An tiểu thư đâu!”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu mỉm cười, nụ cười khá dữ tợn: “Chuyện giữa ta và Tiểu An liên quan con mẹ gì tới các ngươi! Ông đây thích ai thì thích người đó! Ông đây nói cho ngươi biết, Tiểu An thuộc về ông đây rồi, Thanh Châu này, Diệp Huyên ta cũng sẽ bảo vệ!”&nbsp;&nbsp;<br>Vừa dứt lời, kiếm Liên Tú trong tay hắn bất chợt đổi sang màu xám đen!"}