{"title":"Chương 447: Hóa ra thiên tài đứng đầu Thanh Châu lại rác rưởi","content":"Ác Niệm! <br>Thế gian chia âm dương, vạn vật tương sinh tương khắc. <br>Con người đương nhiên cũng chia thiện ác. <br>Nhân chi sơ, tính bản thiện, nhưng thật ra cũng có kèm ác! <br>Đối với một người thực lực mạnh mẽ thì chỉ cần muốn thiện, vậy sẽ tạo phúc một phương, nhưng nếu như ác, vậy sẽ là vạn vật tiêu vong. <br>Đối với Diệp Huyên mà nói, người khác đối xử tốt với hắn thì hắn sẽ thiện, nhưng nếu như người khác ác với hắn thì hắn sẽ ác hơn người khác mười lần, trăm lần! <br>Người khác đối xử với hắn như nào thì hắn sẽ đối xử với người đó như vậy! <br>Từ trước tới giờ Diệp Huyên chưa từng lấy oán trả ơn, nhưng chuyện lấy ơn báo oán thì hắn càng không làm. <br>Khi kiếm ý Ác Niệm tỏa ra, kiếm trong tay Hạ Hầu Chiêu chấn động kịch liệt, ngay sau đó nó biến thành màu xám đen, còn cánh tay Hạ Hầu Chiêu thì bắt đầu biến mất! <br>Sắc mặt Hạ Hầu Chiêu thay đổi, vội vàng thả tay ra, thanh kiếm lập tức trở về trong hộp kiếm của Diệp Huyên. <br>Sắc mặt Hạ Hầu Chiêu trở nên nặng nề, hiện giờ lòng bàn tay phải hắn ta đã mất một lớp da, nếu như khi nãy hắn ta buông tay trễ hơn, sợ rằng toàn bộ tay phải của hắn ta đã biến mất rồi. <br>Đây là kiếm ý gì? <br>Hạ Hầu Chiêu ngẩng đầu lên nhìn về phía Diệp Huyên ở nơi xa, lúc này Diệp Huyên đã biến mất, hai mắt Hạ Hầu Chiêu nhắm lại, trong đầu hắn, một sợi kiếm quang càng ngày càng tới gần! <br>Kiếm nhanh quá! <br><br>Có rất ít người có mặt ở đây nhìn rõ quỹ tích của một kiếm này! <br>Hạ Hầu Chiêu nghiêng người, tránh thoát chiêu kiếm này! <br>Kiếm bay qua, lúc này Diệp Huyên đã ở phía sau lưng Hạ Hầu Chiêu, cách hắn ta vài chục trượng! <br>Tránh thoát! <br>Mặt Diệp Huyên không chút cảm xúc, nhưng trong lòng thì đã đề phòng cao độ! <br>Cho dù kẻ địch là ai đi chăng nữa thì cũng không thể chủ quan lơ là được, huống chi người đứng trước mắt đứng thứ tư trên bảng Yêu nghiệt! <br>Một người như vậy có thể yếu được sao? <br>Hạ Hầu Chiêu nhìn về phía Diệp Huyên, sắc mặt âm trầm lạnh lùng: “Thiên tài đứng đầu Thanh Châu? Hừ, đúng là ếch ngồi đáy giếng, thiếu hiểu biết”. <br>Vừa nói tới đây, sắc mặt Hạ Hầu Chiêu thay đổi, bởi vì ở nơi xa, một thanh phi kiếm đang bay thẳng tới phía hắn ta, tốc độ cực nhanh, vượt qua phạm trù Thần Hợp Cảnh, thậm chí phải nói là cho dù một vài cường giả Vạn Pháp Cảnh cũng không thể có tốc độ như vậy được! <br>Một kiếm này đã vượt qua cường giả Vạn Pháp Cảnh rồi! <br>Hạ Hầu Chiêu bước sang phải một bước, chỉ một bước này đã giúp hắn ta tránh thoát được chiêu kiếm nhanh như chớp này! <br>Vô cùng nhẹ nhàng! <br>“Đây là thiên tài đứng đầu Thanh Châu sao?” <br>Đúng lúc này, một người đàn ông trung niên đi ra ngoài, hắn ta nhìn Diệp Huyên, trong mắt tỏ rõ vẻ mỉa mai: “Hóa ra thiên tài đứng đầu Thanh Châu lại rác rưởi như vậy, ngươi…” <br>Ở nơi xa, Diệp Huyên tiện tay bắn ra một chỉ, một sợi kiếm quang đánh tới. <br>Phụt! <br>Người đàn ông trung niên mới nói chuyện không nói được gì nữa, bởi vì có một thanh kiếm xuyên thủng yết hầu hắn ta! <br>Hai tay người đàn ông trung niên giữ chặt thanh kiếm này, trong mắt hiện lên vẻ hoảng sợ, yếu hầu của hắn ta không ngừng phun máu! <br>Diệp Huyên quay đầu nhìn người đàn ông trung niên đó: “Ta ghét nhất là mấy tên chỉ biết mạnh miệng!” <br>Vừa dứt lời, lòng bàn tay hắn mở ra, thanh kiếm cắm ở yết hầu người đàn ông trung niên kia bay ngược trở về, rơi vào trong lòng bàn tay hắn. <br>Diệp Huyên cầm kiếm không nói nhảm gì cả, quay người xông thẳng về phía Hạ Hầu Chiêu ở xa xa! <br>Khi thấy Diệp Huyên xông tới, trong ánh mắt Hạ Hầu Chiêu cũng hiện vẻ nghiêm túc, đừng thấy hắn ta dễ dàng tránh thoát được hai kiếm của Diệp Huyên, thật ra cũng không hề đơn giản. <br>Thực lực của Diệp Huyên nằm ngoài dự đoán của hắn ta! <br>Lúc này Diệp Huyên đã cầm kiếm lao tới trước mặt Hạ Hầu Chiêu, hắn giơ kiếm lên đâm tới, một kiếm đánh ra, kiếm thế mạnh mẽ lập tức bao phủ Hạ Hầu Chiêu, kiếm thế vừa tỏa ra, mặt đất xung quanh hai người lập tức nứt toác! <br>Mặt Hạ Hầu Chiêu không chút cảm xúc, không tránh cũng không né! <br>Kiếm của Diệp Huyên không chút cản trở, đâm xuyên qua giữa trán Hạ Hầu Chiêu! <br>Phụt! <br><br>Có tiếng xé rách vang lên! <br>Đó là tiếng không khí bị xé rách! <br>Giả! <br>Diệp Huyên phản ứng rất nhanh, quay người lại hung hăng chém một kiếm, nhưng tốc độ của hắn đã chậm nửa nhịp, đã có một cú đấm đánh lên ngực hắn. <br>Ầm! <br>Thân thể Diệp Huyên chấn động kịch liệt, nhưng hắn không bị đánh bay. Khi nhìn thấy cảnh này, sắc mặt Hạ Hầu Chiêu lập tức thay đổi, liên tục lùi về phía sau mười trượng! Lúc này, áo ở ngực hắn đã bị chém rách, trên lồng ngực đã có một vết kiếm hằn sâu! <br>Sắc mặt Hạ Hầu Chiêu trở nên dữ tợn, ngẩng đầu lên nhìn Diệp Huyên. Ở phần bụng của Diệp Huyên có một luồng khí trắng, khi nãy chính luồng khí trắng này đã ngăn cản cú đấm của hắn ta. <br>Kiếm ý! <br>Hai loại hình thái kiếm ý! <br>Tay phải Hạ Hầu Chiêu từ từ nắm chặt lại, yên lặng trong nháy mắt, hắn ta tung người lên trên cao. Trên không trung, một luồng uy áp hủy diệt đất trời xuất hiện, khi luồng uy áp này xuất hiện, mặt đất trong phạm vi trăm trượng xung quanh chấn động kịch liệt! <br>Vô số người xung quanh hoảng hốt, vội vàng lùi về sau. <br>Khi thấy cảnh này, mấy người Mặc Vân Khởi lập tức biến sắc! <br>Liên Vạn Lý đột nhiên nói: “Võ kỹ bậc Thiên!” <br>Trên không trung ở nơi xa, uy áp trên người Hạ Hầu Chiêu vẫn đang điên cuồng tăng cao, tay phải hắn ta nắm chặt, tỏa ra hào quang màu đỏ lửa, từng luồng uy áp mạnh mẽ không ngừng từ trên tay phải tỏa ra bên ngoài. <br>Uy của đất trời! <br>Võ kỹ bậc Thiên mang theo uy thế đất trời! <br>Ở bên dưới, kiếm Liên Tú trong tay Diệp Huyên đã được đổi sang kiếm Lôi Tiêu được Diệp Liên đưa tặng. Khi nắm thanh kiếm bậc Thiên này trong tay, kiếm thế ẩn chứa trong kiếm của hắn lập tức tăng vọt, luồng thế này như một dòng lũ, phóng vọt lên trời, chặn đứng thế trên người Hạ Hầu Chiêu tỏa ra! <br>Trên không trung, sắc mặt Hạ Hầu Chiêu vô cùng dữ tợn, thân thể hắn ta xoay tròn, sau đó tung ra một cú đấm xuống phía dưới: “Mượn Trời Một Cú Đấm: Đại Địa Băng!” <br>Vừa dứt lời, thế ẩn chứa trong cú đấm của Hạ Hầu Chiêu lập tức tăng vọt lên tối thiểu năm lần. Ở bên dưới, kiếm thế của Diệp Huyên lập tức bị trấn áp, cùng lúc đó, một luồng sức mạnh hủy diệt đất trời từ trên không trung nghiền nát tất cả đánh xuống, dường như cú đấm này muốn phá hủy toàn bộ mặt đất vậy! <br>Dưới luồng sức mạnh và uy áp to lớn này, Diệp Huyên tựa như một chiếc thuyền lá ở giữa mưa to gió lớn vậy, bất cứ lúc nào cũng có thể bị nuốt trọn! <br>Dưới ánh mắt chăm chú của mọi người, chân phải của Diệp Huyên đạp mạnh một cái, thân thể biến thành một luồng kiếm quang màu đen, phóng vọt lên trời! <br>Nhất Kiếm Định Sinh Tử! <br>Khi Diệp Huyên thi triển Nhất Kiếm Định Sinh Tử, kiếm thế ẩn chứa trong kiếm của hắn lập tức tăng vọt, kiếm thế mạnh mẽ đè ép thế của đất trời trên người Hạ Hầu Chiêu, những nơi kiếm quang đi ngang qua, thế của Hạ Hầu Chiêu bị xé rách, dễ dàng như chẻ tre! <br>Có thể nói đây là một kiếm mạnh nhất của hắn, đặc biệt là khi bổ sung kiếm ý Ác Niệm lên, uy lực của một kiếm này đã đủ hủy diệt đất trời! <br>Ầm ầm… <br>Trên không trung, một tiếng nổ lớn vang lên, sau đó vô số kiếm quang và quyền mang bắn tung tóe ra khắp bốn phương tám hương, những người ở xung quanh đó hoàng hốt, vội vàng lùi về phía sau chừng trăm trượng. <br>Vị trí của Diệp Huyên và Hạ Hầu Chiêu đã bị vô số kiếm quang và dòng khí bao phủ, nhưng bên trong kiếm quang và dòng khí kia vẫn liên tục có âm thanh vang lên, hiển nhiên hai người vẫn đang kịch chiến với nhau."}