{"title":"Chương 448: Có muội muội thích quá đi!","content":"Cứ như vậy, không biết kéo dài bao lâu nữa, kiếm quang và dòng khí dần tản đi, Diệp Huyên và Hạ Hầu Chiêu cũng đã xuất hiện trong tầm mắt mọi người.&nbsp;&nbsp;<br>Lúc này hai người đứng cách xa nhau hai mươi trượng.&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm Lôi Tiêu trong tay, chỉ xéo xuống đất, trên mũi thanh kiếm Lôi Tiêu đen nhánh có máu tươi không nhừng nhỏ xuống.&nbsp;&nbsp;<br>Ở phía đối diện Diệp Huyên, Hạ Hầu Chiêu đứng ở chỗ đó, hiện giờ cánh tay phải của hắn ta đã biến mất!&nbsp;&nbsp;<br>Khi thấy cánh tay phải của Hạ Hầu Chiêu đã không còn nữa, sắc mặt những người đứng sau lưng Hạ Hầu Chiêu đều trầm xuống!&nbsp;&nbsp;<br>Không cần nghi ngờ gì cả, Hạ Hầu Chiêu thua rồi.&nbsp;&nbsp;<br>Hạ Hầu Chiêu nhìn chằm chằm vào Diệp Huyên: “Ta không thua bởi ngươi, ta thua dưới thanh kiếm bậc Thiên của ngươi!”&nbsp;&nbsp;<br>Diệp Huyên giơ thanh kiếm trong tay lên, đắc ý nói: “Muội muội của ta tặng ta thanh kiếm này đó, ngươi không có bảo vật bậc Thiên thì phải trách ai đây? Chắc chắn là phải trách ngươi rồi! Ai bảo ngươi không có muội muội?”&nbsp;&nbsp;<br><br>Hạ Hầu Chiêu:&nbsp;&nbsp;&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm Lôi Tiêu trong tay, lúc này trong lòng hắn vô cùng đắc ý, thật ra chỉ cần là đồ Diệp Liên tặng thì hắn đều thích!&nbsp;&nbsp;<br>Có muội muội đúng là thích mà!&nbsp;&nbsp;<br>Đương nhiên tuyệt đối là đừng giống Thác Bạt Tiểu Yêu, có một người muội muội như vậy, sợ rằng ca ca sẽ bị đùa chết!&nbsp;&nbsp;<br>Hạ Hầu Chiêu nhìn chằm chằm vào Diệp Huyên: “Đã đánh giá thấp ngươi rồi! Nhà Tư Đồ cũng đã đánh giá thấp ngươi! Nhưng ngươi yên tâm đi, sau khi ta quay về, bọn họ sẽ không đánh giá thấp ngươi nữa! Ngươi…”&nbsp;&nbsp;<br>Nhưng đúng vào lúc này, kiếm Lôi tiêu trong tay hắn biến thành một luồng kiếm quang, bắn thẳng ra. Sắc mặt Hạ Hầu Chiêu thay đổi, định dùng tay phải ngăn cản thì hắn ta hoảng hốt phát hiện ra cánh tay phải của mình đã không còn nữa… Trong nháy mắt này, thanh kiếm xuyên qua giữa trán hắn ta!&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Một dòng máu tươi phun ra từ trán Hạ Hầu Chiêu!&nbsp;&nbsp;<br>Diệp Huyên chậm rãi đi tới trước mặt Hạ Hầu Chiêu: “Trở về? Ngươi còn định trở về hả? Nghĩ nhiều quá rồi đó!”&nbsp;&nbsp;<br>Nói xong, tay phải hắn ngoắc một cái, chiếc nhẫn chứa đồ trên tay Hạ Hầu Chiêu bay tới tay 1h!&nbsp;&nbsp;<br>Sau khi nhận được nhẫn chứa đồ của Hạ Hầu Chiêu, Diệp Huyên ngẩn ra!&nbsp;&nbsp;<br>Bên trong nhẫn chứa đồ có một thanh trường thương bậc Chân thượng phẩm, ngoài đó ra còn có trăm triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Giàu vãi!&nbsp;&nbsp;<br>Đây là suy nghĩ đầu tiên trong đầu Diệp Huyên, chắc chắc Hạ Hầu Chiêu đánh cướp ở Thương Lan Châu mới có được hơn trăm triệu linh thạch cực phẩm này, bao gồm cả thanh trường thương bậc Minh thượng phẩm này nữa, chắc chắn cũng như vậy!&nbsp;&nbsp;<br>Vừa nghĩ tới đây, hắn nhìn mấy trăm người ở trước mặt, e rằng những người này cầm quá nửa tiền tài của Thương Lan Châu rồi!&nbsp;&nbsp;<br><br>Nếu như để cho những kẻ này tiến vào Thanh Châu, có thể tưởng tượng được kết cục của Khương Quốc và Ninh Quốc sẽ thê thảm tới mức nào!&nbsp;&nbsp;<br>Hiện giờ mấy trăm người ở nơi đó đều hiện vẻ kiêng dè!&nbsp;&nbsp;<br>Diệp Huyên chém giết Hạ Hầu Chiêu đứng thứ tư trên bảng Yêu nghiệt, điều này mang ý nghĩa thực lực của hắn đã đứng thứ tư trên bảng Yêu nghiệt!&nbsp;&nbsp;<br>Kiêng dè!&nbsp;&nbsp;<br>Không có ai kiêng dè cả!&nbsp;&nbsp;<br>Nhưng nếu rút lui thì không ai cam lòng ca! Bọn chúng đã tới Thanh Châu rồi, chỉ cần tiến vào Thanh Châu thì muốn phụ nữ có phụ nữ, muốn tiền tài có tiền tài!&nbsp;&nbsp;<br>Hiện giờ rút lui sẽ đánh mất rất nhiều thứ!&nbsp;&nbsp;<br>Đúng lúc này, một ông lão lưng còng bất ngờ đi ra!&nbsp;&nbsp;<br>Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Ông ta không phải là Vạn Pháp Cảnh mà là Ngự Pháp Cảnh!&nbsp;&nbsp;. ngôn tình hài<br>Ông lão lưng còng đi tới trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên, sắc mặt hiền hòa nói: “Lão phu là đại trưởng lão Huyền U Tông ở Trung Thổ Thần Châu, cho dù Huyền U Tông ta không phải là thế lực hàng đầu nhưng trong tông cũng có hơn chục cường giả Vạn Pháp Cảnh, cường giả Ngự Pháp Cảnh dù không nhiều nhưng cũng có bốn năm vị, chậc chậc…”&nbsp;&nbsp;<br>Nói tới đây, ông ta nhìn về phía Diệp Huyên, áy náy nói: “Lão phu không có ý uy hiếp đâu, thật đó, hoàn toàn không định uy hiếp, tiểu hững đừng nên suy nghĩ nhiều!”&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ, sau đó cười đáp: “Ta biết mà! Đúng rồi, tiền bối có biết học viện Thương Mộc không?”&nbsp;&nbsp;<br>Ông lão gật đầu: “Đương nhiên là biết!”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Ta diệt học viện Thương Mộc… Ừm, ta không có chỗ dựa đâu, thật đó, không có bất kỳ chỗ dựa nào cả, hơn mười vị cường giả Vạn Pháp Cảnh và mấy vị cường giả Ngự Pháp Cảnh của học viện Thương Mộc đều do ta giết… Ấy chết, tiền bối tỏ vẻ mặt gì vậy? Đừng có không tin chứ, thật đó, Diệp Huyên ta không có chỗ dựa đâu, đều do một mình ta làm ra cả đấy!”"}