{"title":"Chương 449: Còn ai muốn ra tay?","content":"Sau khi nghe Diệp Huyên nói xong, ông lão cứ vậy nhìn Diệp Huyên, vẻ mặt rất bình tĩnh.&nbsp;&nbsp;<br>Trên mặt Diệp Huyên là nụ cười rất điềm đạm.&nbsp;&nbsp;<br>Sau một lúc lâu, ông lão lưng còng mỉm cười: “Làm phiền rồi”.&nbsp;&nbsp;&nbsp;<br>Nói xong, ông ta xoay người rời đi.&nbsp;&nbsp;<br>Cuối cùng ông ta vẫn không chọn ra tay.&nbsp;&nbsp;<br>Ông ta cũng đã nghe nói về chuyện học viện Thương Mộc nhằm vào Diệp Huyên, mà tổng viện học viện Thương Mộc còn mạnh hơn tông môn của ông ta.&nbsp;&nbsp;<br>Nhưng học viện Thương Mộc ở Thanh Châu đã bị tiêu diệt, Diệp Huyên thì vẫn còn sống.&nbsp;&nbsp;<br>Điều này đã có thể giải thích rất nhiều vấn đề!&nbsp;&nbsp;<br>Ông ta lăn lộn tới Ngự Pháp Cảnh, hiểu rõ nhiều khi có một số người không thể chọc, một khi chọc vào thì chẳng những hại bản thân mà có thể còn hại tông môn.&nbsp;&nbsp;<br>Có điều ông ta vẫn không rời đi!&nbsp;&nbsp;<br>Mà là âm thầm quan sát, hiển nhiên vẫn có chút không muốn bỏ cuộc.&nbsp;&nbsp;<br><br>Giờ phút này, sau khi nhìn thấy đám người ông lão Thác Bạt đều lùi lại, mấy trăm người trên sân không còn ai dám đứng ra!&nbsp;&nbsp;<br>Ai cũng không muốn làm chim đầu đàn!&nbsp;&nbsp;<br>Nhưng cũng không ai rời đi, hiển nhiên tất cả đều không muốn cứ vậy mà về!&nbsp;&nbsp;<br>Theo họ thấy Thanh Châu là một kho báu, kho báu đang ở trước mắt, nếu cứ vậy rời đi, ai cũng không cam lòng!&nbsp;&nbsp;<br>Hiển nhiên Diệp Huyên cũng biết điều này, do đó hắn không chọc giận tất cả mọi người, vì nếu tất cả những người này cùng nhau tấn công, chắc chắn hắn không đánh lại! Những người này ai cũng có mưu mô riêng, không ai tin tưởng ai!&nbsp;&nbsp;<br>Hắn chỉ cần làm người ra mặt giải quyết là được!&nbsp;&nbsp;<br>Lúc này, một người đàn ông đột nhiên đứng ra. Người đàn ông liếc nhìn Diệp Huyên, trong mắt lạnh như băng: “Các vị, chúng ta nhiều người như vậy...”&nbsp;&nbsp;<br>Lúc này, một tia kiếm quang vụt qua.&nbsp;&nbsp;<br>Xẹt!&nbsp;&nbsp;<br>Giọng nói của người đàn ông đột ngột dừng lại, ngay sau đó, đầu hắn ta bay thẳng ra ngoài mấy trượng rồi lăn xuống đất...&nbsp;&nbsp;<br>Nhìn thấy cảnh này, một số người không nhịn được lùi lại, khi ngước lên nhìn Diệp Huyên lần nữa thì trong mắt đã tràn đầy kiêng dè.&nbsp;&nbsp;<br>Họ đến từ Thương Lan Châu, có thể nói ai cũng là kẻ tàn nhẫn, nhưng người trước mắt này dường như còn tàn nhẫn hơn!&nbsp;&nbsp;<br>Không nói gì đã chém đầu!&nbsp;&nbsp;<br>Không ai đứng ra, cũng không ai lên tiếng.&nbsp;&nbsp;<br>Diệp Huyên cũng không nói lời nào, hắn chỉ nhẹ nhàng lau máu trên kiếm Lôi Tiêu, mặt không cảm xúc, không ai biết hắn đang nghĩ gì.&nbsp;&nbsp;<br>Cục diện trên sân hơi căng thẳng.&nbsp;&nbsp;<br>Lúc này một người đàn ông bước ra, nhưng hắn ta vẫn cách Diệp Huyên rất xa, hắn ta nhìn Diệp Huyên: “Vị huynh đài này, ta không có ác ý, chỉ muốn nói vài câu...”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Nói đi!”&nbsp;&nbsp;<br>Người đàn ông trầm giọng nói: “Vị huynh đài này, thực lực của huynh đủ mạnh, ngay cả ở Trung Thổ Thần Châu sợ là cũng không ai trong thế hệ trẻ có thể lấy một chọi một với huynh. Nhưng huynh đài có từng nghĩ tới việc phần lớn những người đến đây đều là một số con cháu thế gia, lính đánh thuê, còn có một số đệ tử tông môn không?”&nbsp;&nbsp;<br>Hắn ta nói tới đây thì tạm dừng, sau đó lại nói: “Huynh đài làm như vậy không thể nghi ngờ là đang chặn đường tiền tài của mọi người, sẽ đắc tội rất nhiều thế lực. Những người ở Thanh Châu kia cũng chưa chắc sẽ biết ơn huynh đài!”&nbsp;&nbsp;<br>Nói xong, hắn ta lập tức lùi vào trong đám đông. Hắn ta vẫn rất kiêng dè phi kiếm của Diệp Huyên!&nbsp;&nbsp;<br>Tốn công mà không có kết quả!&nbsp;&nbsp;<br><br>Diệp Huyên lắc đầu, nếu mọi chuyện đều phải chú trọng đến mục đích thì thật là quá nhàm chán! Chẳng hạn như nếu quốc nạn ập xuống đầu, ai cũng chỉ nghĩ tới lợi ích của mình, không quan tâm đến đại nghĩa nước nhà, loại người này có còn là người không?&nbsp;&nbsp;&nbsp;<br>Nhiều khi con người có thể ích kỷ, nhưng cũng có đôi lúc họ không thể ích kỷ!&nbsp;&nbsp;<br>“Ta biết ơn!”&nbsp;&nbsp;<br>Nhưng vào lúc này, Liên Vạn Lý cách đó không xa bỗng nhiên bước tới bên cạnh Diệp Huyên. Nàng ta nhìn Diệp Huyên, trên mặt là nụ cười: “Lần này Diệp quốc sĩ đứng ra bảo vệ Thanh Châu, Đế Quốc Đại Vân ta sẽ ghi nhớ ơn này. Không chỉ Đế Quốc Đại Vân ta, cả Thanh Châu cũng sẽ ghi nhớ”.&nbsp;&nbsp;<br>Một người đàn ông trung nhiên trong đám đông cách đó không xa bỗng lên tiếng: “Mọi người liên thủ với nhau thì sợ gì mấy người họ? Chúng ta...”&nbsp;&nbsp;<br>Liên Vạn Lý đột nhiên túm một phát cách không, người đàn ông trung niên vừa nói trong đám đông cách đó không xa trợn tròn mắt, mạch máu trên cổ gã nhanh chóng nhô lên, ngay sau đó đầu tách khỏi cổ, mà trong tay Liên Vạn Lý xuất hiện một cái đầu chảy máu đầm đìa.&nbsp;&nbsp;<br>Nhìn thấy cảnh này, tất cả mọi người kinh hãi!&nbsp;&nbsp;<br>Diệp Huyên cũng hơi hoảng sợ, hắn hỏi: “Đây, đây là võ kỹ gì?”&nbsp;&nbsp;<br>Liên Vạn Lý hờ hững đáp: “Thuật Đề Đầu!”&nbsp;&nbsp;<br>Nói tới đây, nàng ta nhìn về phía Diệp Huyên: “Muốn học không? Một túm một cái đầu, rất kích thích!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Mà lúc này, trong đám đông cách đó không xa đột nhiên lại có người nói: “Các vị, nếu chúng ta vẫn không liên thủ chắc chắn sẽ bị họ giết chết từng người một, mọi người liên thủ với nhau đi!”&nbsp;&nbsp;<br>Dứt lời, mười mấy người trong đó lao ra khỏi đám đông, chạy thẳng tới chỗ Diệp Huyên và Liên Vạn Lý!&nbsp;&nbsp;<br>Thấy có người ra tay, một số người còn lại cũng muốn lên theo, nhưng lúc này, bảy thanh kiếm đột nhiên bay ra khỏi hộp đựng kiếm của Diệp Huyên.&nbsp;&nbsp;<br>Xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt xoẹt!&nbsp;&nbsp;<br>Bảy người trong số mười mấy người vừa lao ra lập tức bị kiếm chém rơi đầu, những người còn lại thì đều vội vàng dừng bước, mặt đầy hoảng sợ.&nbsp;&nbsp;<br>Nhưng lúc này, những người xung quanh lại ngo ngoe muốn động! Tuy Diệp Huyên rất mạnh, nhưng họ nhiều người!&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm bước về phía những người đó: “Còn ai muốn ra tay?”&nbsp;&nbsp;<br>Ai muốn ra tay?&nbsp;&nbsp;<br>Không còn ai dám ra tay!&nbsp;&nbsp;<br>“Đừng vội càn rỡ!”&nbsp;&nbsp;<br>Đúng lúc này, một ông lão áo đen thình lình xuất hiện phía trước Diệp Huyên không xa. Người vừa đến, Diệp Huyên biết, đó là ông lão áo đen đi theo An Lan Tú, nhưng ông lão áo đen này không phải người của nhà họ An."}