{"title":"Chương 450: Kiếm Hoàng?","content":"Ông lão áo đen nhìn chằm chằm vào Diệp Huyên: “Diệp Huyên, người khác sợ ngươi, nhưng nhà họ Tư Đồ ta không để ngươi vào mắt! Nếu không ai lên làm chim đầu đàn, vậy thì để nhà Tư Đồ ta lên trước!”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người nhìn mấy trăm người đằng sau: “Các vị, đám người Diệp Huyên này để Nhà họ Tư Đồ ta đối phó, các vị cứ việc tới Thanh Châu là được. Đương nhiên ta cũng có một yêu cầu nho nhỏ, đó là sau khi các vị đến Thanh Châu, xin hãy ‘chăm sóc’ thật tốt cho Khương Quốc và học viện Thương Lan!”&nbsp;&nbsp;<br>Không ai trả lời ông lão, bởi vì bây giờ hiển nhiên họ vẫn chưa tin ông ta.&nbsp;&nbsp;<br>Rõ ràng ông lão áo đen cũng biết điều này, ông ta lập tức vung tay phải lên, mười ông lão chợt xuất hiện sau lưng ông ta!&nbsp;&nbsp;<br>Mười tên Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Ông lão áo đen lạnh lùng nhìn Diệp Huyên: “Diệp Huyên, chẳng phải sau lưng ngươi có một vị kiếm tu ư? Lão phu nói cho ngươi biết, học viện Thương Mộc bất tài, sợ kiếm tu sau lưng ngươi, nhưng nhà họ Tư Đồ ta không sợ! Ta...”&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên đột nhiên giận dữ quát: “Không sợ tiên sư nhà ông!”&nbsp;&nbsp;<br>Dứt lời, hắn nhún người nhảy lên, chém một nhát về phía ông lão áo đen.&nbsp;&nbsp;<br>Lúc này không thể nghi ngờ là Diệp Huyên vô cùng phẫn nộ. Giờ hắn đã hiểu tại sao cô gái bí ẩn lại giận dữ như vậy! Đừng nói cô gái bí ẩn tức giận, dù là hắn, nếu lúc nào cũng có người tới gây chuyện với hắn thì hắn cũng tức giận!&nbsp;&nbsp;<br>Vấn đề là một khi cô gái bí ẩn này tức giận, nàng ấy sẽ huỷ diệt thế giới!&nbsp;&nbsp;<br>Nàng ấy thật sự muốn huỷ diệt thế giới, đồng thời cũng có khả năng huỷ diệt thế giới!&nbsp;&nbsp;<br>Đây không phải trọng điểm, trọng điểm là mỗi lần cô gái bí ẩn ra tay, tháp Giới Ngục trong cơ thể hắn sẽ trở nên không ổn định hơn. Hắn không muốn bị tháp chơi đùa tới chết...&nbsp;&nbsp;<br>Thấy Diệp Huyên ra tay, ông lão áo đen khịt mũi một tiếng rồi vung tay lên, một lực lượng mạnh mẽ như sóng to biển rộng chấn động trào ra!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Lực lượng này đẩy lui Diệp Huyên về sau gần mười trượng!&nbsp;&nbsp;<br>Ông lão áo đen không tiếp tục ra tay mà ngoảnh đầu lại nhìn mấy trăm người kia: “Các vị, Diệp Huyên này muốn chặn đường tiền tài của các vị, chẳng lẽ các vị không có ý kiến nào khác sao?”&nbsp;&nbsp;<br>Những người kia đưa mắt nhìn nhau, vẻ kiêng dè trong mắt rất nhiều người dần biến mất, thay vào đó là sát ý!&nbsp;&nbsp;<br>Lúc này, một người đàn ông áo đen đột nhiên đứng ra, hắn ta nhìn Diệp Huyên, gằn giọng nói: “Các vị, nếu mấy trăm người chúng ta thật sự bị Diệp Huyên chặn lại ở đây, vậy chẳng phải chúng ta sẽ trở thành trò hề cho cả Thanh Thương Giới à?”&nbsp;&nbsp;&nbsp;<br>Trò hề!&nbsp;&nbsp;<br>Vẻ mặt của những người kia càng trở nên âm u hơn! Đa số họ đều có máu mặt, nếu thật sự bị một mình Diệp Huyên chặn lại ở đây, không thể nghi ngờ, chính họ cũng không có mặt mũi quay về Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Lúc này, người đàn ông áo đen lại nói: “Các vị, sao chúng ta không liên thủ với nhau diệt trừ tên Diệp Huyên này trước, sau đó cùng nhau chia sẻ của cải của Thanh Châu?”&nbsp;&nbsp;<br>Cùng nhau chia sẻ của cải của Thanh Châu!&nbsp;&nbsp;<br>Nghe thấy câu này, đám người trên sân như được tiêm máu gà, máu lập tức sôi trào!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, ông lão áo đen nở nụ cười lạnh lùng, ông ta nhìn về phía Diệp Huyên: “Diệp Huyên, trước đây lão phu còn cảm thấy ngươi là một kẻ khá đáng gờm, không ngờ ngươi lại ngu xuẩn như vậy, dám làm địch với cả Trung Thổ Thần Châu vì vài con kiến hôi! Ngươi thật sự quá ngu xuẩn!”&nbsp;&nbsp;<br>Nói tới đây, ông ta bước tới trước mặt Diệp Huyên không xa, nụ cười lạnh lùng đã chuyển thành châm chọc: “Diệp Huyên, ngươi có biết vì sao người hộ giới phải rời khỏi Thanh Châu không? Bởi vì những tông môn thế gia và người hộ giới ở Trung Thổ Thần Châu đã chuẩn bị hi sinh Thanh Châu với Thương Lan Châu để làm giảm mâu thuẫn nội bộ Trung Thổ Thần Châu, còn ngươi lại không biết tự lượng sức mình, muốn ra sức bảo vệ Thanh Châu, ngươi nói xem ngươi có ngu xuẩn hay không?”&nbsp;&nbsp;<br>Ngu xuẩn?&nbsp;&nbsp;<br>Diệp Huyên hơi mờ mịt.&nbsp;&nbsp;<br>Đúng thật, nếu hắn không quan tâm chuyện gì thì hoàn toàn có sức tự vệ! Hắn có thể đến Trung Thổ Thần Châu tìm muội muội, sau đó chăm chỉ tu luyện... Tương lai tươi sáng!&nbsp;&nbsp;<br>Nhưng học viện Thương Lan phải làm sao?&nbsp;&nbsp;<br>Khương Quốc phải làm sao?&nbsp;&nbsp;<br>Ninh Quốc phải làm sao?&nbsp;&nbsp;<br>Nếu trước đây lão Kỷ không ra tay cứu giúp, sợ là muội muội Diệp Liên đã không còn trên đời!&nbsp;&nbsp;<br>Nếu trước đây lão Kỷ không liều mạng cứu giúp ở Đế Đô, hắn và ba người Mặc Vân Khởi đã chết từ lâu!&nbsp;&nbsp;<br>Khi lão Kỷ sắp qua đời đã giao học viện Thương Lan cho hắn, giờ đây đại nạn ập đến, sao hắn có thể vứt bỏ học viện Thương Lan?&nbsp;&nbsp;<br>Còn có Khương Quốc, Hoàng thất Khương Quốc cũng đã giúp hắn đâu ít?&nbsp;&nbsp;<br>Còn có Ninh Quốc, trước kia lúc Thác Bạt Phu giúp hắn đã nhờ hắn tận sức chăm nom Ninh Quốc...&nbsp;&nbsp;<br>Còn có Tuý Tiên Lâu, vì Diệp Huyên hắn, Tuý Tiên Lâu đã không tiếc trở mặt với Thế giới ngầm và học viện Thương Mộc...&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên đột nhiên lắc đầu cười: “Quả nhiên... con người ghi thù thì dễ, nhớ ơn thì khó! Đúng là một tật xấu đã ăn sâu vào tận xương tuỷ của con người!”&nbsp;&nbsp;<br>Nói đến đây, hắn nhìn thanh kiếm trong tay: “Diệp Huyên ta cũng không phải đang cứu Thanh Châu, mà là đang cứu chính mình!”&nbsp;&nbsp;<br>Làm người không thể quên tâm nguyện ban đầu, càng không thể quên cội nguồn!&nbsp;&nbsp;<br>Nghĩ tới đây!&nbsp;&nbsp;<br>Ba thanh kiếm trên đỉnh tháp Giới Ngục đột nhiên rung lên, cả tháp Giới Ngục chấn động!&nbsp;&nbsp;<br>Cùng lúc đó.&nbsp;&nbsp;<br>Oàng!&nbsp;&nbsp;<br>Một luồng kiếm ý màu trắng sữa chợt trào ra khỏi cơ thể Diệp Huyên, bao phủ quanh người hắn, nhưng ngay sau đó một nửa luồng kiếm ý dần dần biến thành màu đen. Diệp Huyên của lúc này, một nửa trắng tuyết, một nửa đen sẫm, vô cùng kì dị!&nbsp;&nbsp;<br>Nhìn thấy cảnh tượng này, ông lão áo đen đứng phía trước Diệp Huyên sững sờ, sau đó mặt ông ta hoàn toàn biến sắc, ông ta tức hổn hển quát: “Không ổn, hắn đột phá kiếm tâm, có khả năng thăng lên thành Kiếm Hoàng. Giết hắn, mau giết hắn...”"}