{"title":"Chương 451: Là địch thì là địch, ai sợ ai!","content":"Kiếm Hoàng!&nbsp;&nbsp;<br>Kiếm Hoàng là gì?&nbsp;&nbsp;<br>Kiếm Chủ có thể mượn thế, mượn thế của giá, mượn thế của đất. Còn Kiếm Hoàng thì có thể mượn thế của không gian, mượn thế của trời cao!&nbsp;&nbsp;<br>Một khi Diệp Huyên đạt tới Kiếm Hoàng, điều này có nghĩa là hắn có thể mượn thế của đất trời.&nbsp;&nbsp;<br>Theo lý thuyết, Kiếm Hoàng và Vạn Pháp Cảnh thực ra là cảnh giới tương đồng nhau, Vạn Pháp Cảnh chân chính có thể lấy tu vi của mình để lợi dụng không gian, vận dụng lực lượng không gian. Kiếm Hoàng cũng giống vậy, điểm khác biệt là hắn nhất định phải lấy kiếm làm môi giới.&nbsp;&nbsp;<br>Thần Hợp Cảnh và Vạn Pháp Cảnh có sự chênh lệch về bản chất, mà Kiếm Chủ và Kiếm Hoàng cũng tương tự.&nbsp;&nbsp;<br>Một khi Diệp Huyên đạt tới Kiếm Hoàng có nghĩa là hắn tương đương đạt tới Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Sức chiến đấu của Diệp Huyên lúc này đã có thể giết Vạn Pháp Cảnh, một khi để hắn đạt tới Kiếm Hoàng, cộng thêm kiếm bậc Thiên trong tay, hắn sẽ đáng sợ tới mức nào?&nbsp;&nbsp;<br>Giờ phút này, ông lão áo đen thật sự có chút sợ hãi!&nbsp;&nbsp;<br>Sau khi nghe ông lão áo đen nói, những cao thủ Vạn Pháp Cảnh kia đều xông về phía Diệp Huyên. Không chỉ họ, các cao thủ đến từ Trung Thổ Thần Châu cũng lần lượt ra tay.&nbsp;&nbsp;<br>Kiếm Hoàng!&nbsp;&nbsp;<br>Ở Trung Thổ Thần Châu, Kiếm Chủ trẻ tuổi có, hơn nữa còn rất nhiều, nhưng Kiếm Hoàng trẻ tuổi như vậy thì vẫn chưa bao giờ nghe nói!&nbsp;&nbsp;&nbsp;<br>Một khi để Diệp Huyên đạt tới Kiếm Hoàng, lúc đó ai trong số họ có thể chống lại Diệp Huyên?&nbsp;&nbsp;<br>Nhất định phải diệt trừ Diệp Huyên với những người cản đường này!&nbsp;&nbsp;<br>Diệp Huyên chưa ra tay, hắn vẫn đứng đó, vẻ mặt bình tĩnh, kiếm ý một đen một trắng toả ra quanh người hắn!&nbsp;&nbsp;<br>Mà ba người Mặc Vân Khởi đã chắn trước mặt hắn!&nbsp;&nbsp;<br>Mặc Vân Khởi nhìn mười cao thủ Vạn Pháp Cảnh xông lên đầu tiên, vẻ mặt hắn ta hơi tái nhợt: “Ta mẹ nó hơi sợ rồi này! Diệp thổ phỉ cũng là, cứ phải giác ngộ trong lúc đang đánh nhau sao?”&nbsp;&nbsp;&nbsp;<br>Không đánh lại!&nbsp;&nbsp;<br>Ba người họ biết rõ mình hoàn toàn không phải đối thủ của mười tên Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Nhưng họ không ai bỏ trốn!&nbsp;&nbsp;<br>Lúc này, Liên Vạn Lý đột nhiên xuất hiện trước mặt mấy người Diệp Huyên, trong tay nàng ta là đao Thanh Long, con đao dài chạm đất!&nbsp;&nbsp;<br>Nhìn mười cao thủ Vạn Pháp Cảnh đang lao đến, Liên Vạn Lý bỗng nhiên bước tới, tay cầm đao bổ về trước!&nbsp;&nbsp;&nbsp;<br>Bịch!&nbsp;&nbsp;<br>Tên Vạn Pháp Cảnh dẫn đầu bị chấn văng ra xa trăm trượng, gã vừa dừng lại, toàn thân gã lập tức nứt toác ra, máu bắn tung toé!&nbsp;&nbsp;<br>Một phát giết chết?&nbsp;&nbsp;<br>Giờ phút này, tất cả mọi người đều sững sờ!&nbsp;&nbsp;<br>Mấy cao thủ Vạn Pháp Cảnh vốn đang lao về phía Diệp Huyên cũng phải dừng lại, chín người nhìn Liên Vạn Lý với vẻ mặt sợ hãi, trong mắt lộ vẻ kiêng dè!&nbsp;&nbsp;<br>Trong mắt những cao thủ và lính đánh thuê Trung Thổ Thần Châu còn lại còn kinh hoàng hơn!&nbsp;&nbsp;<br>Một phát giết chết Vạn Pháp Cảnh, còn giết một cách dễ dàng như vậy!&nbsp;&nbsp;<br>Điều này quá đáng sợ!&nbsp;&nbsp;<br>Đừng nói những cao thủ đến từ Trung Thổ Thần Châu này, ngay cả A Tả đằng sau Liên Vạn Lý cũng đã ngây người.&nbsp;&nbsp;<br>Nàng ta biết vương của mình rất mạnh, nhưng nàng ta vẫn chưa biết Liên Vạn Lý mạnh tới mức nào! Bởi vì Liên Vạn Lý rất ít khi đánh nhau, hoặc nói là rất ít khi nghiêm túc đánh nhau!&nbsp;&nbsp;<br>Liên Vạn Lý liếc nhìn những người trước mặt, tay trái nàng ta chỉ vào đám người ông lão áo đen: “Thứ cho ta nói thẳng, tất cả các ngươi đều là một đám rác rưởi! Nếu đấu một mình, ai trong các ngươi có thể chịu được một đao của bản vương?”&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt của đám người ông lão áo đen lập tức trở nên khó coi!&nbsp;&nbsp;<br>Vốn dĩ họ cho rằng Diệp Huyên mới là người yêu nghiệt nhất, bây giờ xem ra nữ nhân trước mắt này sợ là còn yêu nghiệt hơn cả Diệp Huyên!&nbsp;&nbsp;<br>Thanh Châu này có phải hơi nhiều yêu nghiệt quá rồi không?&nbsp;&nbsp;<br>Một lát sau, ông lão áo đen nặng nề nói: “Các hạ là Kháo Sơn Vương của Đế Quốc Đại Vân, còn lão phu đến từ nhà họ Tư Đồ ở Thượng giới. Mục tiêu của nhà họ Tư Đồ ta chỉ là Diệp Huyên, nếu các hạ không nhúng tay thì coi như nhà họ Tư Đồ ta nợ các hạ một ân tình, được chứ?”&nbsp;&nbsp;<br>Liên Vạn Lý lắc đầu: “Không được!”&nbsp;&nbsp;<br>Nghe vậy, mặt ông lão áo đen sa sầm: “Các hạ không sợ Đế Quốc Đại Vân chuốc vạ vào thân sao?”&nbsp;&nbsp;<br>Liên Vạn Lý xoay người nhìn Diệp Huyên, cười đáp: “Thật ra ban đầu bản vương cũng ghét người này, miệng lưỡi trơn tru, da mặt dày hơn cả tường thành, còn có chút gia trưởng! Hẹp hòi, thù dai, không biết xấu hổ, nhưng...”&nbsp;&nbsp;<br>Nói tới đây, nụ cười trên khoé môi nàng ta càng rạng rỡ hơn: “Lần này Thanh Châu gặp nạn, người người cảm thấy bất an, rất nhiều thế gia tông môn chọn cách tự vệ, thậm chí còn lợi dụng thời buổi loạn lạc để kiếm tiền! Nhưng hắn lại chọn đứng ra bảo vệ Thanh Châu, bản vương chợt phát hiện, lột bỏ vỏ ngoài của hắn, thực chất hắn là một đấng nam nhi thẳng thắn cương nghị!”&nbsp;&nbsp;&nbsp;<br>Ông lão áo đen nhìn chằm chằm Liên Vạn Lý: “Các hạ có biết một khi giúp hắn sẽ là địch với nhà họ Tư Đồ ta không?”&nbsp;&nbsp;<br>Liên Vạn Lý nhìn ông lão áo đen, cười đáp: “Là địch thì là địch, ai sợ ai!”&nbsp;&nbsp;<br>Dứt lời, nàng ta chỉ vào Diệp Huyên cách đó không xa: “Bây giờ có bản vương ở đây, ai cũng đừng hòng động tới một cọng tóc gáy của hắn!”&nbsp;&nbsp;&nbsp;<br>Nói xong, đao Thanh Long trong tay nàng ta đột nhiên run dữ dội, một tiếng rồng gầm vọng ra từ trong thanh đao.&nbsp;&nbsp;<br>Thấy thế, vẻ mặt của đám người ông lão áo đen lập tức trở nên khó coi.&nbsp;&nbsp;<br>Người ở Thanh Châu đều không sợ chết sao?&nbsp;&nbsp;<br>Ông lão áo đen nhìn Liên Vạn Lý chằm chằm: “Được, vậy ta sẽ cho ngươi thấy thực lực của nhà họ Tư Đồ ta!”&nbsp;&nbsp;<br>Dứt lời, một lá bùa chú màu vàng đột nhiên xuất hiện giữa hai ngón tay của ông ta. Ngay sau đó, lá bùa chú vàng bay thẳng lên trời!&nbsp;&nbsp;<br>Gọi người!&nbsp;&nbsp;<br>Lúc này, A Tả bước tới cạnh Liên Vạn Lý, nhẹ giọng nói: “Vương, Nhà họ Tư Đồ này là thế lực lớn, thế gia hàng đầu chân chính ở Thượng giới Trung Thổ Thần Châu...”&nbsp;&nbsp;&nbsp;<br>Liên Vạn Lý lạnh nhạt nói: “Khi nào Liên Minh Hộ Giới đến, bản vương mới ngừng!”&nbsp;&nbsp;<br>A Tả nhìn Liên Vạn Lý, không nói lời nào.&nbsp;&nbsp;<br>Lúc này, Thác Bạt Tiểu Yêu đột nhiên lại gần Liên Vạn Lý, nhỏ giọng hỏi: “Liên tỷ, tỷ thích Tiểu Diệp Tử phải không?”&nbsp;&nbsp;<br>Thích?&nbsp;&nbsp;<br>Liên Vạn Lý chớp mắt, sau đó lắc đầu lia lịa: “Không không! Sao bản vương có thể thích một người mặt dày như thế được! Quá dày! Dày hơn cả tường thành nhà ta!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu lại hỏi: “Vậy tỷ có ghét hắn không?”&nbsp;&nbsp;<br>Liên Vạn Lý nghĩ ngợi rồi đáp: “Hắn mặt dày!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chẳng hiểu ra sao, câu trả lời kiểu gì đây?&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu vẫn chưa bỏ cuộc, nàng ta còn muốn hỏi gì đó, lúc này, Liên Vạn Lý khom người ghé vào tai nàng ta nói nhỏ: “Cho dù nữ hài tử thích một người cũng không thể nói ra, phải giấu, nếu không nam nhân sẽ nghĩ ngươi thích hắn, hắn sẽ không lo ngại, không coi ngươi ra gì, hiểu không?”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt như có điều suy nghĩ."}