{"title":"Chương 452: Cút!","content":"Liên Vạn Lý quay đầu nhìn Diệp Huyên cách đó không xa, nghĩ đến cảnh tượng nào đó lúc ở hoàng cung Đế Quốc Đại Vân, tai nàng ta chợt nóng bừng, mặt đỏ ửng, sau đó nàng ta đột nhiên xoay người bổ một đao. <br>Ầm! <br>Cách đó vài chục trượng, năm, sáu người lập tức bị đao Thanh Long chém thành hai mảnh! <br>Tất cả mọi người đều sững sờ, nữ nhân này nổi điên gì thế? <br>Ông lão áo đen cũng ngẩn ra, tại sao đang yên đang lành lại ra tay? <br>Liên Vạn Lý vẫy tay phải, đao Thanh Long bay vào tay nàng ta. Nàng ta lạnh lùng liếc nhìn mấy thi thể bị mình chém thành hai mảnh trước mặt: “Quá xấu xí, nhìn chướng mắt!” <br>Mọi người:  <br>Ông lão áo đen nhìn Liên Vạn Lý, lúc này trong mắt ông ta ngoài kiêng dè còn có chút sợ hãi! <br>Vì ông ta phát hiện nữ tử trước mắt này lại là Vạn Pháp Cảnh chân chính! <br>Vạn Pháp Cảnh chân chính! <br>Đương nhiên ông ta biết sự khác biệt giữa Vạn Pháp Cảnh giả và Vạn Pháp Cảnh chân chính, mà nữ nhân trước mắt này mới bao nhiêu tuổi? <br>Người đời đều ngỡ rằng người yêu nghiệt nhất Thanh Châu là Diệp Huyên, thực ra người yêu nghiệt nhất Thanh Châu hiện nay là nữ nhân trước mắt! <br>Ông lão áo đen nhìn Liên Vạn Lý bằng ánh mắt sâu xa, sau đó quay đầu nhìn về phía Diệp Huyên cách đó không xa, dù thế nào thì tên Diệp Huyên này cũng phải chết! <br>An Lan Tú! <br>Huyết mạch Võ Thần! <br>Nhà họ Tư Đồ nhất định phải có được nữ nhân này! <br>Về việc này, nhà họ Tư Đồ không được có bất cứ sai lầm nào! <br>Do đó, dù biết người sau lưng Diệp Huyên có lẽ không đơn giản, nhà họ Tư Đồ vẫn muốn chọn diệt trừ hắn! <br>Diệp Huyên càng yêu nghiệt, nhà họ Tư Đồ càng lo lắng, bởi vì nhà họ Tư Đồ sợ hắn sẽ có được sự chấp nhận của nhà họ An! <br>Đây cũng là nguyên nhân vì sao lần này ông ta lại đích thân đến! <br>Diệp Huyên lẳng lặng đứng cách đó không xa. <br>Giác ngộ? <br>Thay vì nói là giác ngộ, đúng hơn nên nói là đang tự suy ngẫm về bản thân. <br>Thế gian rộng lớn, không ai dám nói đạo tâm của mình không bao giờ thay đổi, ngay cả Diệp Huyên hắn cũng từng mờ mịt, thậm chí còn đi nhầm đường! <br>Khi một người có thực lực mạnh mẽ, người đó sẽ dễ dàng đánh mất bản tính, quên đi tâm nguyện ban đầu hơn! <br>Ghi thù thì dễ, nhớ ơn thì khó! <br>Xấu xa thì dễ, tốt lên thì khó! <br>Kẻ thù lớn nhất trong đời một người không phải ai khác mà chính là bản thân! <br>Nghĩ tới đây, hai luồng kiếm ý trên người Diệp Huyên đột nhiên biến mất... <br>Trên sân, ánh mắt mọi người đều tập trung vào Diệp Huyên. <br>Ông lão áo đen nhìn Diệp Huyên chằm chằm, hai tay nắm chặt, lúc này tim ông ta đã treo lơ lửng trên không trung. <br>Một khi Diệp Huyên đạt tới Kiếm Hoàng... Vậy thì nhà họ An rất có khả năng sẽ chấp nhận Diệp Huyên. <br>Một Kiếm Hoàng trẻ tuổi như thế, tiền đồ sau này sẽ rộng mở! Cho dù là những thế gia cổ xưa, siêu thế lực như nhà họ An và nhà họ Tư Đồ cũng không dám khinh thường thiên tài yêu nghiệt này. <br>Điều quan trọng nhất là dường như An Lan Tú cũng có ý với Diệp Huyên, trong tình huống này, không thể nghi ngờ hi vọng của nhà họ Tư Đồ càng xa vời hơn! <br>Nghĩ đến đây, trong mắt ông lão áo đen hiện lên sát ý. <br>Lúc này, ông ta chợt ngẩng đầu lên, một áp lực vô hình ập xuống từ trên không trung, rất nhiều người trên sân đều lùi lại! <br>Trong mắt mọi người, hai ông lão bước ra từ một khoảng không gian! <br>Ngự Pháp Cảnh! <br>Nhìn thấy hai người, vẻ mặt ông lão áo đen bỗng trở nên thoải mái hơn, cuối cùng đã đến! <br>Hai người đến chính là hai người được cung phụng của nhà họ Tư Đồ! <br>Ông lão áo đen bước tới trước mặt hai người rồi khom lưng, sau đó ông ta chỉ vào Diệp Huyên và Liên Vạn Lý cách đó không xa. <br>Hai ông lão nhìn Diệp Huyên ở phía xa. Khi nhìn thấy Diệp Huyên, một ông lão trong đó lập tức cách không chưởng về phía hắn. <br>Một chưởng này khiến không gian nơi Diệp Huyên đứng lập tức trở nên méo mó. <br>Mà lúc này, Liên Vạn Lý đột nhiên xuất hiện trước mặt Diệp Huyên, trường đao trong tay nàng ta chém một phát. <br>Roẹt! <br>Tiếng xé rách vang lên, chỉ tích tắc không gian nơi Diệp Huyên đứng trở lại bình thường! <br>Trên không trung, ông lão vừa đánh nhìn vào Liên Vạn Lý: “Vạn Pháp Cảnh chân chính!” <br>Liên Vạn Lý không nói lời nào. <br>Ông lão đang định ra tay thì lúc này, Diệp Huyên sau lưng Liên Vạn Lý bỗng ngẩng đầu đối mặt với ông lão trên không trung: “Ta và nhà họ Tư Đồ không oán không thù, cũng không muốn gây thù, nhà họ Tư Đồ nhất quyết phải giết ta ư?” <br>Ông lão nhìn Diệp Huyên: “Nếu không gây thù thì cũng được thôi. Nếu ngươi vung đao tự thiến, thề độc sẽ không bao giờ gặp An tiểu thư, ngưng tơ tưởng đến An tiểu thư, nhà họ Tư Đồ ta sẽ tha cho ngươi một mạng, cho những người bên cạnh ngươi một con đường sống, thế nào?”  <br>Nói tới đây, ông lão nở nụ cười: “Tất nhiên, nếu ngươi không muốn thì có thể bảo vị Kiếm Tiên sau lưng ngươi xuất hiện! Yên tâm, nhà họ Tư Đồ ta sẽ không lấy nhiều khi ít, lão phu sẽ đấu một mình với nàng ta!” <br>Diệp Huyên lắc đầu, đang định nói thì lúc này, một cô gái váy trắng chợt xuất hiện trước mặt ông lão. Nàng ấy ngẩng đầu nhìn lên tinh không xa xa, nhíu mày lại: “Thứ đồ chơi rác rưởi gì đây... Dám dòm ngó tới ta, cút!” <br>Trên tinh không xa xôi, một hơi thở đột nhiên rút đi như thuỷ triều, chỉ chốc lát đã biến mất trong tinh không. <br>Lúc này, ông lão trước mặt cô gái váy trắng bỗng lên tiếng: “Ngươi chính là vị Kiếm Tiên kia? Nào, một mình lão phu sẽ đấu với ngươi, để lão phu lĩnh giáo thực lực của ngươi!” <br>Cô gái váy trắng dời mắt nhìn sang ông lão, cứ thế mà nhìn ông ta... <br>Sau một lúc sững sờ, mặt Diệp Huyên lập tức trắng bệch, thương hại thầm nói: “Xong rồi... Thế giới này không thể cứu nữa...”"}