{"title":"Chương 453: Thế nào, ngươi muốn ngăn cản ta?","content":"Cô gái váy trắng đứng trên không trung, tóc dài tới eo, mặc bộ váy trắng không nhuốm bụi trần. Nàng ấy để tay phải ra sau lưng, hai vật một đen một trắng nhẹ nhàng chuyển động quanh giữa ngón tay nàng ấy.&nbsp;&nbsp;<br>Nàng ấy cứ vậy đứng trên không trung, trên người không có chút hơi thở dao động.&nbsp;&nbsp;<br>Lúc này trong lòng Diệp Huyên tràn đầy nghi hoặc, vì cô gái bí ẩn này đã nói hắn phải tự bước đi trên con đường của mình trong tương lai, nàng ấy sẽ không xuất hiện giúp đỡ nữa.&nbsp;&nbsp;<br>Nhưng bây giờ nàng ấy lại xuất hiện.&nbsp;&nbsp;<br>Đây không phải vấn đề quan trọng nhất, điều quan trọng nhất là có khi nào nàng ấy sẽ tiếp tục huỷ diệt thế giới không...&nbsp;&nbsp;<br>Vẻ mặt của Liên Vạn Lý lúc này cũng nặng nề, nàng ta đã từng chứng kiến sự đáng sợ của cô gái bí ẩn ở học viện Thương Mộc!&nbsp;&nbsp;<br>Đây đã không còn là người!&nbsp;&nbsp;<br>Nàng ấy còn hơn cả thần thánh!&nbsp;&nbsp;<br>Trong mắt Liên Vạn Lý ngoài vẻ nghiêm túc còn có sự kính trọng và khao khát. Nữ nhân phải tự cố gắng vươn lên, giống như người trước mắt, không thích cái gì là có thể huỷ diệt thế giới...&nbsp;&nbsp;<br>Lúc này đám người Mặc Vân Khởi cũng phấn khích, vì họ đã từng thấy cô gái váy trắng ra tay, chắc chắn là mạnh không ai bằng!&nbsp;&nbsp;<br>Đương nhiên, nếu họ biết cô gái váy trắng trước mắt này suýt nữa đã đánh sập thế giới bằng một kiếm thì sẽ không phấn khích nữa.&nbsp;&nbsp;<br>Trên không trung, vào khoảnh khắc cô gái váy trắng xuất hiện, vẻ mặt của ông lão trước mặt nàng ấy cũng lập tức trở nên nghiêm túc.&nbsp;&nbsp;<br><br>Vì ông ta không phát hiện ra cô gái váy trắng này đã xuất hiện như thế nào!&nbsp;&nbsp;<br>Không đơn giản!&nbsp;&nbsp;<br>Đây là suy nghĩ trong đầu ông lão lúc này, ông ta cũng hoàn toàn thu hồi lòng khinh thường.&nbsp;&nbsp;<br>Ông lão lướt về sau một trăm trượng, khi dừng lại, một sợi xích sắt đen bỗng xuất hiện trong tay ông ta, ở cuối sợi xích là một mỏ neo cực to màu đen.&nbsp;&nbsp;<br>Ông lão nhìn chằm chằm vào cô gái váy trắng, huyền khí trong cơ thể ông ta không ngừng tuôn ra ngoài, những huyền khí này điên cuồng rót vào xích sắt trong tay ông ta, chỉ chốc lát một áp lực vô hình như sóng chấn động trào ra từ cơ thể ông ta.&nbsp;&nbsp;<br>Phía dưới, vô số người nhao nhao lùi lại!&nbsp;&nbsp;<br>Ngự Pháp Cảnh, có thể nói kiểu cao thủ này thực sự có thể huỷ thiên diệt địa!&nbsp;&nbsp;<br>Mà cách đó không xa, cô gái váy trắng thậm chí không thèm nhìn ông lão. Nàng ấy ngẩng đầu lên nhìn, tầm mắt xuyên thấu qua tầng tầng không gian, đi sâu vào trong tinh không... Không biết nhìn thấy thứ gì, lông mày nàng ấy khẽ chau lại, cùng lúc đó, nàng ấy chậm rãi nắm chặt tay phải.&nbsp;&nbsp;<br>Lúc này, đối diện cô gái váy trắng, một hơi thở mạnh mẽ đột nhiên cuộn trào ra khỏi cơ thể ông lão, mà chiếc mỏ neo màu đen trong tay ông ta chợt chấn động mãnh liệt, từng nguồn sức mạnh huỷ thiên diệt địa liên tục ào ra từ nó, giờ phút này cả mặt đất cũng đang dần nứt toác ra từng khúc vì nó!&nbsp;&nbsp;<br>Phía dưới, vô số người kinh hãi, nhanh chóng lùi nhanh lại lần nữa.&nbsp;&nbsp;<br>Ông lão nhìn cô gái váy trắng chằm chằm, vẻ mặt hơi dữ tợn: “Kiếm Tiên, mau lấy kiếm của ngươi ra đi!&nbsp;&nbsp;<br>Kiếm Tiên?&nbsp;&nbsp;<br>Đương nhiên ông ta không sợ Kiếm Tiên, vì trong số những người được nhà họ Tư Đồ cung phụng cũng có Kiếm Tiên, ông ta thường xuyên luận bàn với Kiếm Tiên, hơn nữa còn là thắng nhiều thua ít.&nbsp;&nbsp;<br>Nên biết rằng ông ta không phải Ngự Pháp Cảnh bình thường, mà là bán bộ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Nghe thấy lời nói của ông lão, cô gái váy trắng bỗng nhiên dời mắt nhìn sang ông lão trước mặt, tay phải ông ta nắm chặt sợi xích sắt đen, ông ta gào thét: “Sao vẫn chưa lấy kiếm? Coi thường lão phu ư?”&nbsp;&nbsp;<br>Vẻ mặt cô gái váy trắng hờ hững, nàng ấy chỉ lẳng lặng nhìn ông lão.&nbsp;&nbsp;<br>Nhìn thấy ánh mắt của cô gái váy trắng, ông lão lập tức nổi giận!&nbsp;&nbsp;<br>Đây là coi thường, không đúng, đây là ánh mắt không thèm để ý.&nbsp;&nbsp;<br>Vẻ mặt ông lão trở nên dữ tợn: “Nữ nhân, ngươi sẽ trả giá bằng máu vì sự khinh thị của ngươi!”&nbsp;&nbsp;<br>Dứt lời, ông ta cầm xích sắt nện mạnh về phía cô gái váy trắng, xích sắt bay ra, chiếc mỏ neo lớn màu đen cũng bắn vụt ra, mỏ neo ẩn chứa uy thế lớn mạnh gần như có thể dời núi lấp biển, không khí ở những người nó đi qua lập tức nát bấy, ngay cả không gian cũng chấn động vì nó...&nbsp;&nbsp;<br>Uy thế như vậy, sức mạnh như vậy đã có quyền năng của trời đất!&nbsp;&nbsp;<br>Nhưng cô gái váy trắng vẫn không nhúc nhích. Sau khi nguồn sức mạnh mà ông lão phóng ra tới trước mặt cô gái váy trắng thì lập tức biến mất không còn tung tích. Mà khi chiếc mỏ neo đen xé rách không khí đến trước mặt nàng ấy, hai mắt nàng ấy khẽ nheo lại, kiếm quang loé lên trong mắt...&nbsp;&nbsp;<br>Chiếc mỏ neo lớn màu đen kia lập tức rạn nứt, sau đó từng tiếng “vèo” vang lên.&nbsp;&nbsp;<br>Vèo!&nbsp;&nbsp;<br><br>Một tia kiếm quang xuyên thủng qua giữa hai đầu lông mày ông lão, cơ thể ông ta trở nên cứng đờ!&nbsp;&nbsp;<br>Tất cả mọi người ngây ra như phỗng.&nbsp;&nbsp;<br>Máu tươi liên tục tuôn ra giữa hai đầu lông mày của ông lão... Ông ta hơi đờ đẫn nhìn cô gái bí ẩn trước mặt không xa: “Ngươi... Ngươi không phải Kiếm Tiên... Ngươi là... Đại Kiếm Tiên...”&nbsp;&nbsp;<br>Đại Kiếm Tiên!&nbsp;&nbsp;<br>Tuy chỉ nhiều hơn Kiếm Tiên một từ, nhưng lại khác biệt một trời một vực. Đại Kiếm Tiên tương đương với Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Kiểu cao thủ này có thể được coi là đứng đầu Thanh Thương Giới!&nbsp;&nbsp;<br>Sau khi nghe thấy lời ông lão nói, vô số người ở phía dưới lập tức sững sờ.&nbsp;&nbsp;<br>Đại Kiếm Tiên?&nbsp;&nbsp;<br>Nên biết rằng trong khắp Thanh Thương Giới, Đại Kiếm Tiên sợ là không có quá năm người! Ít nhất thì có không quá năm người được biết đến!&nbsp;&nbsp;<br>Mà bây giờ, ở đây có một người!&nbsp;&nbsp;<br>Cô gái váy trắng liếc nhìn ông lão, vẻ mặt hờ hững của nàng ấy vẫn không chút thay đổi!&nbsp;&nbsp;<br>Ở bên cạnh, trong mắt ông lão áo đen và ông lão Ngự Pháp Cảnh khác tràn đầy kiêng dè.&nbsp;&nbsp;<br>Nhà họ Tư Đồ có Kiếm Tiên để cung phụng, nhưng lại không có Đại Kiếm Tiên!&nbsp;&nbsp;<br>Ngay cả gia tộc quyền thế ngập trời như nhà họ Tư Đồ cũng hoàn toàn không dám có chút khinh thị với loại cao thủ cấp bậc này!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên bước tới sau lưng cô gái váy trắng, hắn đang định nói thì cô gái váy trắng đột nhiên lắc đầu: “Thế giới của các ngươi sợ là sắp xong rồi!”&nbsp;&nbsp;<br>Diệp Huyên sửng sốt, sau đó vội vàng nói: “Tiền, tiền bối, đừng mà! Ta nghĩ tuy thế giới này có rất nhiều người xấu, nhưng cũng có rất nhiều người tốt! Còn vô số những người dân kia nữa, họ rất vô tội! Người, người đừng làm bậy mà!”&nbsp;&nbsp;&nbsp;<br>Lúc này hắn thật sự hơi luống cuống!&nbsp;&nbsp;<br>Thế giới này có bằng hữu, huynh đệ của hắn, bằng hữu huynh đệ của hắn còn có gia tộc của mình. Nếu cô gái bí ẩn dùng một kiếm đánh sập thế giới này...&nbsp;&nbsp;<br>Tất cả mọi người đều xong đời!&nbsp;&nbsp;<br>Mặc dù đôi khi Diệp Huyên hắn muốn giết rất nhiều người, ví dụ như mấy trăm người trước mắt này, hắn muốn giết chết tất cả họ, nhưng bắt hắn tàn sát tất cả mọi người trên thế giới, hắn thực sự không làm được!&nbsp;&nbsp;<br>Cô gái váy trắng ngoảnh đầu lại nhìn Diệp Huyên: “Làm bậy? Ngươi sợ ta lại tung một kiếm huỷ diệt thế giới này?”&nbsp;&nbsp;<br>Diệp Huyên cười ngượng ngùng: “Tiền bối lương thiện như thế, hẳn sẽ không làm vậy đâu...”&nbsp;&nbsp;<br>Cô gái váy trắng cười nhạt: “Nếu ta nhất quyết phải huỷ diệt thế giới này bằng một kiếm thì sao? Thế nào, ngươi muốn ngăn cản ta?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Thứ nhất, tiền bối có ơn với ta, ta không phải một kẻ lấy oán trả ơn. Thứ hai, nếu không có tiền bối, ta đã sớm chết không biết bao nhiêu lần, ngăn cản người? Ta không có tư cách, cũng không có thực lực này”."}