{"title":"Chương 454: Ngày khác gặp lại ở Vân Đoan!","content":"“Nhưng nếu ta có thực lực, chắc chắn ta sẽ ngăn cản tiền bối”. <br>Cô gái váy trắng nhìn hắn một lúc lâu, cuối cùng nàng ấy khẽ gật đầu, vẻ mặt hơi nhẹ nhàng: “Kiếm tu thì phải thẳng lưng làm người, phải thẳng lưng mới không thể mất đi tín niệm và nguyên tắc làm người ngay cả khi đối mặt với kẻ mạnh hơn mình gấp nghìn lần”. <br>Nghe vậy, vẻ mặt Diệp Huyên trở nên nhẹ nhõm, xem ra thế giới này có lẽ tạm thời sẽ không biến mất! <br>Cô gái váy trắng bỗng nhiên lại nói: “Ngươi cho rằng một kiếm ta dùng ở học viện Thương Mộc là thật sự muốn huỷ diệt thế giới này?” <br>Diệp Huyên cau mày: “Một kiếm đó của tiền bối có hàm ý khác?” <br>Cô gái váy trắng ngẩng đầu lên nhìn tinh không xa xăm, một lát sau, nàng ấy nhẹ giọng đáp: “Ta đã từng nói với ngươi, có người ở nơi sâu trong tinh không đang dòm ngó thế giới của các ngươi, mà hơi thở của người kia đã thâm nhập vào thế giới này, hơn nữa còn bày ra một đại trận vô hình. Một kiếm đó của ta đã khiến trận này bị trọng thương, có điều ta cũng không dám dùng hết sức. Nếu ta tận sức, đừng nói là thế giới của các ngươi, vũ trụ của các ngươi cũng sẽ bị phá huỷ!”  <br><br>Cô gái váy trắng ngẩng đầu lên nhìn tinh không xa xăm, một lát sau, nàng ấy nhẹ giọng đáp: “Ta đã từng nói với ngươi, có người ở nơi sâu trong tinh không đang dòm ngó thế giới của các ngươi, mà hơi thở của người kia đã thâm nhập vào thế giới này, hơn nữa còn bày ra một đại trận vô hình. Một kiếm đó của ta đã khiến trận này bị trọng thương, có điều ta cũng không dám dùng hết sức. Nếu ta tận sức, đừng nói là thế giới của các ngươi, vũ trụ của các ngươi cũng sẽ bị phá huỷ!”  <br><br>Diệp Huyên: <br>Cô gái váy trắng đưa mắt nhìn sang Diệp Huyên: “Sở dĩ lần này ta xuất hiện là vì người kia đang tìm ta!” <br>“Sau đó thì sao?”, Diệp Huyên hỏi theo bản năng. <br>Cô gái váy trắng hờ hững đáp: “Ta nhìn đối phương, sau đó bảo đối phương cút!” <br>Diệp Huyên:<br>Cô gái váy trắng lại ngẩng đầu lên nhìn sâu trong tinh không, một lát sau, nàng ấy nhìn về phía Diệp Huyên: “Sau khi một người mạnh tới một trình độ nhất định, họ sẽ không còn cái gọi là nhân tính. Trong mắt họ chỉ có đại đạo, chỉ có trường sinh, mọi thứ còn lại đều là con kiến hôi. Còn trong mắt ta, ngoại trừ một người, mọi thứ còn lại cũng là kiến hôi, ngươi có hiểu không?” <br>Diệp Huyên gật đầu: “Tiền bối yên tâm, ta sẽ không ỷ lại người quá mức”.<br>Cô gái váy trắng gật đầu: “Ngươi được tháp này chấp nhận là duyên phận. Tháp này không phải thứ dung tục. Nếu nó có chín đạo tắc, ngay cả ta cũng không dám khinh thường sức mạnh của nó. Nhưng ngươi phải nhớ rằng đây cũng là thứ nguy hiểm, ngoại trừ những thứ bị nhốt trong tháp còn có rất nhiều cao thủ đang tìm kiếm nó. Một khi để họ biết tháp này ở trong cơ thể ngươi, với tình hình của ta hiện tại khó mà bảo vệ được ngươi!” <br>Diệp Huyên gật đầu: “Đã hiểu”. <br>Cô gái váy trắng đột nhiên chỉ vào cao thủ Ngự Pháp Cảnh của nhà họ Tư Đồ cách đó không xa: “Giết ông ta!” <br>Diệp Huyên ngạc nhiên. <br>Cô gái váy trắng nói: “Nếu ngươi không giết được ông ta, ta sẽ cưỡng ép tách tháp này ra khỏi ngươi, đồng thời giết sạch toàn bộ kẻ thù của ngươi ở thế giới này, để ngươi hưởng thụ vinh hoa suốt đời. Còn ta sẽ mang tháp này rời đi, hai chúng ta sẽ không bao giờ gặp lại nhau. Còn nếu ngươi giết được ông ta, ta sẽ để tháp này lại cho ngươi, có điều ta vẫn sẽ rời đi, ngươi sẽ tự đối diện với mọi chuyện sau đó”. <br>Diệp Huyên nặng nề hỏi: “Tại sao? Tiền bối, ta thật sự không hiểu!” <br>Cô gái váy trắng hờ hững đáp: “Nếu ngươi muốn tu hành và bước lên đỉnh của thế giới kia, vậy thì ngươi phải tự đi cả đoạn đường. Con đường tu đạo chỉ có thể dựa vào bản thân mình mà đi!” <br>Diệp Huyên im lặng. <br>Hắn hiểu ý của cô gái váy trắng! Ý của nàng ấy rất đơn giản, nếu hắn chọn điều đầu tiên thì hắn sẽ không có bất cứ rắc rối gì, chẳng những không có rắc rối mà còn có thể đạt tới đỉnh cao của thế giới này chỉ trong phút chốc! <br>Nhưng nếu chọn điều thứ hai, điều đó có nghĩa là hắn phải dựa vào chính mình cố gắng trên cả đoạn đường, phải phấn đấu, phải nỗ lực... <br>Một cái là đường tắt! <br>Cái còn lại là vô số đường vòng! <br>Diệp Huyên im lặng một lúc rất lâu, cuối cùng hắn quay mặt về phía ông lão Ngự Pháp Cảnh cách đó không xa: “Ta chọn điều thứ hai!” <br>Dứt lời, một hơi thở mạnh mẽ đột nhiên cuộn trào ra khỏi cơ thể hắn... <br>Kiếm Hoàng! <br>Bên cạnh Diệp Huyên, trong mắt cô gái váy trắng có chút mừng rỡ, nàng ấy nhẹ giọng bảo: “Kiếm đạo cũng giống như đời người, không ngại đường tắt... Nếu ngươi chọn điều thứ nhất, tình cảm trước đây tự nhiên bụi về với bụi, đất về với đất... Ngươi đã chọn điều thứ hai thì để ngày khác gặp lại ở Vân Đoan!” . Ngôn Tình Sủng<br>Nói xong, nàng ấy cúi đầu nhìn tay phải của mình, lúc này tay phải nàng ấy đã bắt đầu dần mờ đi: “Phân thân này cũng nên biến mất rồi”."}