{"title":"Chương 455: Kiếm thế Thiên Địa","content":"Người, chỉ có thể dựa vào bản thân mình!&nbsp;&nbsp;<br>Đây là suy nghĩ của Diệp Huyên.&nbsp;&nbsp;<br>Nếu chuyện gì cũng cần cô gái bí ẩn làm giúp hắn, vậy cuộc đời này còn có ý nghĩa gì nữa?&nbsp;&nbsp;<br>Diệp Huyên đi về phía ông lão Ngự Pháp Cảnh ở cách đó không xa.&nbsp;&nbsp;<br>Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Hắn từng giao thủ với Tả viện sứ của học viện Thương Mộc, lần đó, đối phương đã tự hạ thấp cảnh giới, nhưng hắn vẫn hoàn toàn thất bại.&nbsp;&nbsp;<br>Đương nhiên, hắn lúc trước hoàn toàn không thể sánh bằng hắn lúc này được.&nbsp;&nbsp;<br>Đấu với Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Diệp Huyên nắm chặt kiếm Liên Tú trong tay, đối mặt với đám cao thủ này, nếu nói không áp lực thì chắc chắn là giả.&nbsp;&nbsp;<br>Nhưng dù có áp lực hơn nữa cũng phải đánh!&nbsp;&nbsp;<br>Nhìn thấy Diệp Huyên đi tới, ông lão Ngự Pháp Cảnh kia chậm rãi nắm chặt tay phải, ông ta không hề có chút lòng tin nào với việc đánh nhau cùng cô gái bí ẩn, nhưng đánh Diệp Huyên, ông ta vẫn có lòng tin!&nbsp;&nbsp;. truyện kiếm hiệp hay<br>Dù bây giờ Diệp Huyên đã trở thành Kiếm Hoàng, nhưng ông ta vẫn tự tin như cũ.&nbsp;&nbsp;<br>Diệp Huyên đi tới nơi cách ông lão mấy chục trượng, hắn kia kiếm Liên Tú trong tay về phía ông lão: “Không phí thời gian nữa, Nhất Kiếm Định Sinh Tử đi!”&nbsp;&nbsp;<br>Dứt lời.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br><br>Kiếm thế ngất trời phát ra từ kiếm Liên Tú trong tay hắn, kiếm thế mạnh mẽ không ngừng lan tràn về bốn phía như thủy triều.&nbsp;&nbsp;<br>Kiếm thế Thiên Địa!&nbsp;&nbsp;<br>Bây giờ hắn đã có thể ngưng tụ kiếm thế từ thiên địa và không gian rồi, dù hắn chưa đạt đến Vạn Pháp Cảnh, nhưng kiếm thế này đã đạt đến Vạn Pháp Cảnh!&nbsp;&nbsp;&nbsp;<br>Diệp Huyên không nhiều lời một câu, nâng thanh kiếm xông về phía ông lão!&nbsp;&nbsp;<br>Trong lòng Diệp Huyên vô cùng quyết tâm.&nbsp;&nbsp;<br>Ngươi không chết thì chính là ta chết!&nbsp;&nbsp;<br>Nhận ra được sức mạnh trong chiêu kiếm này, vẻ mặt ông lão lập tức trở nên nghiêm túc. Lúc này ông ta mới phát hiện mình đã đánh giá thấp Diệp Huyên rồi.&nbsp;&nbsp;<br>Ông lão không dám nghĩ nhiều nữa, vung người nhảy lên, hai tay hơi dang ra kéo một cái trong hư không, không gian trước mặt ông ta lập tức vặn vẹo, cả chiêu kiếm của Diệp Huyên cũng vặn vẹo theo!&nbsp;&nbsp;<br>Cảnh giới áp chế!&nbsp;&nbsp;<br>Lúc này, kiếm Liên Tú trong tay Diệp Huyên chợt trở nên tối tăm!&nbsp;&nbsp;<br>Kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Khi kiếm ý Ác Niệm xuất hiện, không gian vặn vẹo dần biến mất.&nbsp;&nbsp;<br>Nhận ra điều này, sắc mặt ông lão lập tức thay đổi, trong mắt đầy vẻ khó tin: “Sao có thể, sao ngươi có thể lay động không gian được…”&nbsp;&nbsp;<br>Lúc này, thanh kiếm trong tay Diệp Huyên nhanh chóng tiến lên, di chuyển tới vị trí cách giữa lông mày của ông lão mấy tấc, nhưng suy cho cùng thanh kiếm vẫn không đâm vào được.&nbsp;&nbsp;<br>Vì hai tay của ông lão đã giữ chặt thân kiếm Liên Tú lại!&nbsp;&nbsp;<br>Nhưng một giây sau, một thanh kiếm lại bay ra từ trong hộp kiếm ở phía sau Diệp Huyên! Cùng lúc đó, Diệp Huyên giơ kiếm về phía trước, xoay tròn một cái.&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Có tiếng xé rách vang lên, ông lão lùi về sau trăm trượng, nhưng một cánh tay của ông ta đã bị chiêu kiếm đó của Diệp Huyên chém tới tận gốc!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, sắc mặt mọi người xung quanh thay đổi.&nbsp;&nbsp;<br>Không ngờ Diệp Huyên có thể đánh thắng Ngự Pháp Cảnh?&nbsp;&nbsp;<br>Đừng nói tới những người bên dưới, dù là Diệp Huyên lúc này cũng hơi sửng sốt, mình thật sự có thể đánh thắng Ngự Pháp Cảnh ư?&nbsp;&nbsp;<br>Như biết rõ suy nghĩ của Diệp Huyên, cô gái váy trắng đột nhiên nhẹ giọng nói: “Có rất nhiều chuyện, nếu ngươi không làm, ngươi sẽ mãi mãi không biết mình xuất sắc đến mức nào”.&nbsp;&nbsp;<br>“Xuất sắc?”&nbsp;&nbsp;<br>Ông lão cụt tay cách đó không xa gằn giọng nói: “Để ta xem sư đồ các ngươi xuất sắc đến mức nào?”&nbsp;&nbsp;<br>Dứt lời, ông ta mở tay ra, một lá bùa màu vàng bay lên trời, bay thẳng vào trong mây.&nbsp;&nbsp;<br>Gọi người!&nbsp;&nbsp;<br>Lại muốn gọi người!&nbsp;&nbsp;<br>Diệp Huyên im lặng, nhưng trong lòng có một cơn lửa giận đang thiêu đốt!&nbsp;&nbsp;<br>Từ Thanh Châu đến bây giờ, trên con đường hắn đi, đầu tiên là học viện Thương Mộc và Thế giới ngầm, sau đó là Hợp Hoan Tông và Hoan Tiếu Môn, đến nay là nhà họ Tư Đồ… những thế lực này, những người này, không chỉ một lần muốn hắn chết!&nbsp;&nbsp;<br><br>Có chịu thôi đi không!&nbsp;&nbsp;<br>Lúc này, cô gái váy trắng đi tới bên cạnh Diệp Huyên: “Ngươi bây giờ chỉ đang đấu với người, đấu với mình thôi! Đợi đến một ngày nào đó, ngươi sẽ phải đấu với trời, với vận mệnh, với luân hồi!”&nbsp;&nbsp;<br>Diệp Huyên cười khổ: “Sống như vậy mệt mỏi quá!”&nbsp;&nbsp;<br>Cô gái váy trắng quay đầu nhìn về phía Diệp Huyên: “Vậy ngươi chọn điều thứ nhất, ta sẽ giải quyết tất cả kẻ thù ở giới này thay ngươi!”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu.&nbsp;&nbsp;<br>“Vì sao?”, cô gái váy trắng hỏi.&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ một lát, sau đó nói: “Ta hy vọng một ngày nào đó mình có thể nhìn thấy người, mà khi đó, ta mong là ta đủ mạnh”.&nbsp;&nbsp;<br>Cô gái váy trắng nhìn Diệp Huyên rất lâu, cuối cùng, nàng ấy nở nụ cười, nụ cười này khiến thiên địa vạn vật như mất đi màu sắc.&nbsp;&nbsp;<br>Đáng tiếc Diệp Huyên vẫn không thể nhìn thấy khuôn mặt của nàng ấy.&nbsp;&nbsp;<br>Diệp Huyên chần chừ một lát, sau đó nói: “Đến giờ, ta vẫn không biết tiền bối xưng hô thế nào?”&nbsp;&nbsp;&nbsp;<br>Cô gái váy trắng lắc đầu: “Người khác đặt cho ta một vài biệt danh, nhưng ta đều không thích. Mà tên thật của ta chỉ một người trên đời này có thể gọi. Tương lai, nếu ngươi có thể rời khỏi thế giới này, lúc ta và ngươi gặp lại, ngươi sẽ có thể biết họ tên của ta!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta sẽ cố gắng!”&nbsp;&nbsp;<br>Cô gái đột nhiên tiến lên một bước, lúc này, nàng ấy và Diệp Huyên cách nhau rất gần, tay phải nàng ấy nhẹ nhàng đặt lên mặt Diệp Huyên, trong mắt mang theo ý nghĩ khó mà nói rõ: “Ta rất hâm mộ muội muội của ngươi…”&nbsp;&nbsp;<br>Hâm mộ Liên Nhi?&nbsp;&nbsp;<br>Diệp Huyên ngây người, đang định lên tiếng, lúc này, một hơi thở mạnh mẽ đột nhiên kéo đến từ phía chân trời.&nbsp;&nbsp;<br>Người đến rồi!&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn lên bầu trời, một không gian đột nhiên nứt ra, một người đàn ông trung niên đi ra từ trong không gian, gã ta mặc một bộ trường bào thêu rồng, tóc dài xõa ngang vai, giữa lông mày mang theo khí phách không giận mà uy.&nbsp;&nbsp;<br>Người đến chính là gia chủ đương thời của nhà họ Từ Đồ, Tư Đồ Hoang!&nbsp;&nbsp;<br>Nhìn thấy Tư Đồ Hoang, những cao thủ của nhà họ Tư Đồ đang có mặt đều hành lễ: “Bái kiến gia chủ!”&nbsp;&nbsp;<br>Tư Đồ Hoang gật nhẹ đầu, sau đó gã ta nhìn về phía cô gái váy trắng cách đó không xa, khi thấy cô gái váy trắng, gã ta nhíu mày lại.&nbsp;&nbsp;<br>Vì gã ta không nhìn ra sâu cạn của cô gái này!&nbsp;&nbsp;<br>Lúc này, vẻ mặt Tư Đồ Hoang dần trở nên hơi nặng nề, ban đầu gã ta còn muốn ra tay, nhưng bây giờ phải tạm thời bỏ đi suy nghĩ này thôi.&nbsp;&nbsp;<br>Tư Đồ Hoang nhìn cô gái váy trắng, nặng nề nói: “Ta có biết sơ qua Kiếm Tiên nổi tiếng của Thanh Thương giới này, nhưng chưa từng nhìn thấy các hạ, lẽ nào các hạ không phải người của Thanh Thương giới? Hay là…”&nbsp;&nbsp;<br>Lúc này, sắc mặt Tư Đồ Hoang hoàn toàn thay đổi, vì chẳng biết cô gái váy trắng đã xuất hiện trước mặt gã ta vào lúc nào, cùng lúc đó, một thanh kiếm khí hư ảo đã chĩa vào giữa lông mày của gã ta!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, mọi người đều sững sờ!&nbsp;&nbsp;<br>Tư Đồ Hoang cũng vô cùng khó tin!&nbsp;&nbsp;<br>Vì gã ta còn không nhìn thấy cô gái váy trắng ra tay khi nào!&nbsp;&nbsp;<br>Đây hoàn toàn không phải Kiếm Tiên hay Đại Kiếm Tiên gì đó, mà còn là tồn tại hơn cả thế nữa!&nbsp;&nbsp;&nbsp;<br>Sắc mặt Tư Đồ Hoang lập tức tái nhợt, gã ta biết lần này nhà họ Tư Đồ gặp rắc rối rồi! Lúc này, gã ta đã hỏi thăm mười tám đời họ hàng học viện Thương Mộc và người hộ giới một lượt rồi."}