{"title":"Chương 456: Ta đợi ngươi trên Đoan Vân","content":"Học viện Thương Mộc và người hộ giới đã che giấu chân tướng! <br>Dù trong lòng cực kỳ ngạc nhiên, nhưng Tư Đồ Hoang vẫn nhanh chóng bình tĩnh lại, gã ta nhìn về phía cô gái váy trắng: “Các hạ, là nhà họ Tư Đồ của ta đường đột mạo phạm, chúng ta…” <br>Lúc này, cô gái váy trắng đã đâm kiếm về phía trước. <br>Phập! <br>Thanh kiếm lập tức xuyên qua giữa lông mày của Tư Đồ Hoang. <br>Những cao thủ của nhà họ Tư Đồ ở bên dưới ngây người ra, đặc biệt là ông lão áo đen, lúc này, cả người ông ta không ngừng run rẩy… <br>Lúc này, cô gái váy trắng nhìn về phía Diệp Huyên cách đó không xa: “Tuy tháp trong người ngươi có ba thanh kiếm trấn áp, nhưng chưa đến mấy năm nữa, những thực lực trong tháp đều đang không ngừng hồi phục, vả lại chủ nhân của hai thanh kiếm khác và bản thể của ta đều cách giới này khá xa, khó mà chú ý đến được. Vì vậy một vài tồn tại trong thháp đang dần thức tỉnh, cộng với việc ta đã ra tay quá nhiều, tháp này khó mà chịu được, phong ấn có thể sụp đổ bất cứ lúc nào”. <br><br>Nói đến đây, nàng ấy chậm rãi đi đến trước mặt Diệp Huyên: “Ta sẽ biến phân thân này thành một tia kiếm khí trấn áp tháp, nhưng cũng không giữ được lâu, nhiều nhất là một năm. Trong vòng một năm, ngươi nhất định phải nhanh chóng tìm thấy đạo tắc, có được truyền thừa của tháp này, nếu không ngươi sẽ chết chắc!” <br>Phân thân! <br>Đầu óc Diệp Huyên trống rỗng, cô gái bí ẩn trước mặt chỉ là một phân thân! <br>Một phân thân đã mạnh đến thế, vậy bản thể của nàng ấy sẽ thế nào chứ. <br>… <br>Cô gái váy trắng đột nhiên dùng hai tay nâng má Diệp Huyên lên, dịu dàng nói: “Nhớ kỹ, không ai có thể giúp ngươi cả đời! Ta đợi ngươi trên Vân Đoan!” <br>Dứt lời, nàng ấy dần trở nên mờ ảo. <br>Diệp Huyên ngơ ngác, hắn vội giữ lấy cô gái, nhưng chỉ nắm được không khí, vì cô gái váy trắng đã hoàn toàn trở thành trong suốt! <br>Cứ thế, cô gái ngày càng mờ đi… <br>Diệp Huyên nhẹ giọng nói: “Là ta hại người sao?” <br>Cô gái váy trắng đáp: “Chỉ là một phân thân mà thôi, nhiệm vụ của phân thân này là đến giới này tìm ngươi, tìm thấy ngươi rồi thì nó cũng không cần tồn tại làm gì nữa. Sở dĩ ở lại trong tháp lâu như vậy chỉ là muốn ở bên cạnh ngươi thêm. Đáng tiếc tháp này không yên ổn, ta nhất định phải trấn áp nó, nếu không nó bị hủy rồi, với sức mạnh của phân thân này của ta thật sự khó có thể bảo vệ được ngươi. Nhớ kỹ, nhất định phải đến tìm ta… Vì bản thể cách giới này quá xa, ta đã không thể liên lạc được nữa, sợ làm vỡ phong ấn của tháp này, vì thế, bản thể của ta vẫn không biết ta đã tìm thấy ngươi, có lẽ nàng ấy vẫn đang tìm ngươi trong vũ trụ vô tận xung quanh…” <br>Nói đến đây, nàng ấy ngẩng đầu nhìn tinh không nơi chân trời, nhẹ giọng nói: “Ta đã liên lạc với phân thân ở gần nơi này nhất rồi, nếu nàng ấy nhận được tin tức của ta nhất định sẽ đến đây ngay, mong là đến kịp…” <br>Dứt lời, cơ thể cô gái váy trắng hoàn toàn biến mất, một tia kiếm quang lặng lẽ xuất hiện trên không của tháp Giới Ngục trong người hắn, tia kiếm quang này đi thẳng vào trong thanh kiếm bên phải, thanh kiếm kia rung lên dữ dội, cả tháp Giới Ngục bị một luồng kiếm quang bao phủ! <br><br>Lúc này, một tiếng rít gào chói tai vang vọng trong tháp: “Nữ nhân đáng chết, đáng chết, đáng chết… Nếu bản chủ ra khỏi tháp này, chắc chắn sẽ chém ngươi và chủ nhân của ngọn tháp thành nghìn mảnh, lột da tróc thịt, ghim linh hồn hai ngươi lên trụ Tru Hồn thiêu đốt mãi mãi…” <br>Thanh kiếm bên phải trong tháp Giới Ngục chợt rơi xuống một chút. <br>Ầm! <br>Cả tháp lại rung lên một lần nữa, mà âm thanh kia trong tháp cũng ngày càng yếu, một lát sau đã hoàn toàn biến mất. <br>Diệp Huyên ở bên ngoài tháp Giới Ngục như gặp phải một đòn nghiêm trọng, chậm rãi rơi xuống từ trên không trung. <br>Lúc này, một không gian ở chân trời xa xa đột nhiên nứt ra, một người đàn ông trung niên xuất hiện ở đó. <br>Lục tôn chủ của Liên Minh Hộ Giới! <br>Lục tôn chủ nhìn vào chỗ cô gái váy trắng vừa đứng khi nãy, trong lòng gã ta thả lỏng: “Cuối cùng cũng biến mất rồi…” <br>Nói đến đây, gã ta lại nhìn Diệp Huyên đang rơi xuống dưới, vốn dĩ gã ta định ra tay, nhưng dường như nghĩ đến điều gì, trong mắt gã ta hiện lên vẻ kiêng dè, vì thế, gã ta lại dừng lại. <br>Một lát sau, Lục tôn chủ quay đầu, lạnh lùng nói: “Phát ra lệnh truy nã ở Thương giới, Diệp Huyên xúc phạm quy tắc của giới, người của Thanh Thương giới đều phải tiêu diệt. Chỉ cần ai giết được hắn sẽ có thể lấy được một bảo vật bậc Thiên, một võ kỹ bậc Thiên, một công pháp bậc Thiên, một trăm triệu linh thạch cực phẩm! Năm linh mạch cực phẩm…” <br>Nói đến đây, gã ta nhìn thi thể của Tư Đồ Hoang bên dưới, lại nói thêm: “Nhưng người của Liên Minh Hộ Giới ta không được ra tay với hắn”. <br>Chẳng mấy chốc, cái tên Diệp Huyên đã truyền khắp Thanh Thương giới. <br>Vì Diệp Huyên xếp thứ hai trên bảng truy nã của Thương giới, mà hắn lại là người yếu nhất trong những người bị truy nã… Thần Hợp Cảnh… Dù là người đứng thứ mười cũng là Vạn Pháp Cảnh! Hơn nữa còn là một vị Đao Hoàng…"}