{"title":"Chương 457: Ta xem ai dám!","content":"Lục tôn chủ trên không trung nhìn chằm chằm Diệp Huyên đang rơi xuống, gã ta từng muốn ra tay rất nhiều lần, tiêu diệt mối họa trước mắt này.&nbsp;&nbsp;<br>Muốn giết Diệp Huyên là vì hai lý do, thứ nhất là vì cô gái váy trắng.&nbsp;&nbsp;<br>Ở Thanh Thương giới này, Liên Minh Hộ Giới không cho phép một ai có thể khiêu chiến quyền uy của bọn họ, mà cô gái váy trắng lại liên tục giết mấy người của Liên Minh Hộ Giới! Chuyện này khiến Liên Minh Hộ Giới vô cùng nhục nhã!&nbsp;&nbsp;<br>Dù bọn họ đã phong tỏa tin tức, nhưng trên đời làm gì có bức tường nào không lọt gió, một vài thế lực lớn ở Trung Thổ Thần Châu cũng đã biết chuyện này, chuyện này có ảnh hưởng rất lớn với danh tiếng của Liên Minh Hộ Giới. Trước đó, không có thế lực nào dám tùy tiện ra tay với Liên Minh Hộ Giới cả, dù là một vài thế gia siêu cấp ví dụ như nhà họ An cũng không dám tùy tiện đối đầu với Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Mà bây giờ, Liên Minh Hộ Giới liên tục có mấy người bị giết chết, mà bọn họ lại không trả thù.&nbsp;&nbsp;<br>Điều này khiến Liên Minh Hộ Giới không còn là tồn tại như thần thánh không thể xâm phạm trong lòng một vài thế lực và tông môn hàng đầu nữa!&nbsp;&nbsp;<br>Cũng như bây giờ, Trung Thổ Thần Châu đã có rất nhiều thế lực bắt đầu bằng mặt không bằng lòng với Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Mà tất cả mọi thứ đều là vì cô gái váy trắng và Diệp Huyên.&nbsp;&nbsp;<br>Đương nhiên bọn họ không dám động vào cô gái váy trắng.&nbsp;&nbsp;<br>Nhưng bọn họ không sợ Diệp Huyên này! Đặc biệt là bây giờ, cô gái váy trắng đã rời đi!&nbsp;&nbsp;<br>Nguyên nhân thứ hai cũng là nguyên nhân quan trọng nhất, đó là Diệp Huyên quá yêu nghiệt! Hơn nữa bây giờ Diệp Huyên còn muốn bảo vệ Thanh Châu, điều này khiến bọn họ không thể không tiêu diệt Diệp Huyên. Vì bọn họ rời khỏi Thanh Châu là muốn vứt bỏ Thanh Châu và Thương Lan Châu, làm yếu đi linh khí của hai châu, lấy được bản nguyên, gìn giữ Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Chỉ khi bản nguyên của Trung Thổ Thần Châu nuốt chửng bản nguyên của Thanh Châu và Thương Lan Châu, mới có thể chậm rãi khôi phục được…&nbsp;&nbsp;<br><br>Mà Diệp Huyên lại muốn bảo vệ Thanh Châu!&nbsp;&nbsp;<br>Dù rất muốn tự mình ra tay, nhưng tiếc là gã ta vẫn không dám ra tay!&nbsp;&nbsp;<br>Vì gã ta biết cao thủ như cô gái váy trắng không thể thật sự ngã xuống, mà bây giờ, với thực lực của Liên Minh Hộ Giới ở Thanh Thương giới, bọn họ hoàn toàn không có cách nào khống chế cô gái váy trắng, cũng may bây giờ dường như cô gái đã rời đi rồi.&nbsp;&nbsp;<br>Dù vậy, gã ta vẫn không dám mạo hiểm!&nbsp;&nbsp;<br>Cách duy nhất chính là mượn đao giết người!&nbsp;&nbsp;<br>Để người khác nhằm vào Diệp Huyên!&nbsp;&nbsp;<br>Trung Thổ Thần Châu có nhiều nhất là cao thủ!&nbsp;&nbsp;<br>Diệp Huyên chậm rãi rơi xuống dưới, Liên Vạn Lý đột nhiên bay lên ôm lấy hắn, sau đó đáp xuống đất, sắc mặt Diệp Huyên lúc này cực kỳ tái nhợt, cả người không ngừng run rẩy, tựa như đang chịu đựng đau đớn kinh khủng nào đó!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, những cao thủ Trung Thổ Thần Châu cách đó không xa lập tức rục rà rục rịch.&nbsp;&nbsp;<br>Liên Vạn Lý lấy một viên đan dược màu tím ra cho Diệp Huyên ăn vào, nhưng cũng không đỡ hơn, nàng ta lập tức nhíu mày.&nbsp;&nbsp;<br>“Giết Diệp Huyên, có công pháp bậc Thiên, võ kỹ bậc Thiên, bảo vật bậc Thiên, còn có một trăm triệu linh thạch cực phẩm!”&nbsp;&nbsp;<br>Lúc này, trong đám người cách đó không xa đột nhiên có người gào thét. Sau đó, một tia hồng quang bay lên trời, chân trời xuất hiện một màn ánh sáng rất lớn, từ trên xuống dưới trên màn ánh sáng có mười cái tên màu máu.&nbsp;&nbsp;<br>Mà người thứ hai chính là Diệp Huyên!&nbsp;&nbsp;<br>Bảng truy nã Thương giới!&nbsp;&nbsp;<br>Đây là một bảng truy nã của Thanh Thương giới, do người hộ giới lập nên, chuyên dùng để truy sát một vài người xúc phạm đến quy tắc của Thanh Thương giới.&nbsp;&nbsp;<br>Có thể nói chỉ cần lên bảng này, cũng có nghĩa là cả Thanh Thương giới đều sẽ không tha cho hắn!&nbsp;&nbsp;<br>Bây giờ, Diệp Huyên lên cái bảng này, chắc chắn hắn đã phạm vào chuyện gì… Mà bây giờ, giết Diệp Huyên chính là trừ gian diệt ác!&nbsp;&nbsp;<br>Bảng truy nã!&nbsp;&nbsp;<br>Liên Vạn Lý ngẩng đầu nhìn lên không tra, nàng ta chậm rãi siết chặt tay lại, ánh mắt nghiêm túc.&nbsp;&nbsp;<br>Phiền phức rồi!&nbsp;&nbsp;<br>Lúc này thật ra Diệp Huyên vẫn còn chút tỉnh táo, nhưng vẫn không thể khống chế đầu óc và cơ thể mình, vì phản phệ thật sự quá đau đớn.&nbsp;&nbsp;<br>Hắn biết cô gái váy trắng không diệt trừ Liên Minh Hộ Giới đã rời đi… Mình gặp phiền phức lớn rồi!&nbsp;&nbsp;<br>Mà cũng chịu thôi, vì đây là sự lựa chọn của hắn!&nbsp;&nbsp;<br><br>Hắn lựa chọn con đường mình đi, dù gặp phải cái gì, hắn cũng cần tự mình đối mặt!&nbsp;&nbsp;<br>Thật ra hắn rất muốn lựa chọn một lần nữa…&nbsp;&nbsp;<br>Diệp Huyên cắn đầu lưỡi của mình, không cho mình hôn mê, với tình huống của hắn bây giờ, nếu hôn mê thì e rằng sẽ không tỉnh lại được nữa!&nbsp;&nbsp;<br>Xung qaunh, những cao thủ đến từ Trung Thổ Thần Châu nhìn thấy cô gái váy trắng đi rồi thì lập tức to gan hơn!&nbsp;&nbsp;<br>Thật sự là tài nguyên ở Thanh Châu này quá hấp dẫn, nếu bây giờ rời đi, bọn họ thật sự thấy không cam lòng!&nbsp;&nbsp;<br>“Báo thù cho gia chủ!”&nbsp;&nbsp;<br>Lúc này, một cao thủ Vạn Pháp Cảnh của Tư Đồ gia thét lên, một giây sau, gã ta xông về phía Diệp Huyên.&nbsp;&nbsp;<br>Lúc này, Liên Vạn Lý bổ đao Thanh Long về phía trước, từng đao phá không bay ra.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Cao thủ Vạn Pháp Cảnh kia lập tức bị đánh lui gần trăm trượng!&nbsp;&nbsp;<br>Mọi người nhìn về phía Liên Vạn Lý!&nbsp;&nbsp;<br>Nàng ta lạnh lùng nhìn mấy trăm người trước mặt: “Để ta xem ai dám!”&nbsp;&nbsp;<br>“Mọi người cùng xông lên!”&nbsp;&nbsp;<br>Một cao thủ Vạn Pháp Cảnh nói: “Giết hai người này, lấy được tiền thưởng và bảo vật của Thanh Châu, cả đời mọi người không phải lo đến tài nguyên tu luyện nữa!”&nbsp;&nbsp;<br>Mấy trăm người rục rà rục rịch, bọn họ nhìn Diệp Huyên và Liên Vạn Lý bằng ánh mắt chứa đựng sát khí, còn có vẻ điên cuồng!&nbsp;&nbsp;<br>Giết hai chướng ngại vật này, sẽ có tài nguyên dùng cả đời không hết!&nbsp;&nbsp;<br>Cô gái mặc áo giáp bên cạnh Liên Vạn Lý vội nói: “Vương, Liên Minh Hộ Giới nhằm vào Diệp Huyên, hắn chết chắc rồi, mong vương nên tránh đi trước!”&nbsp;&nbsp;<br>Liên Vạn Lý nhìn cô gái, lạnh lùng nói: “Ý ngươi là mặc kệ hắn ư?”&nbsp;&nbsp;<br>Cô gái mặc áo giáp trầm giọng nói: “Liên Minh Hộ Giới vẫn chưa nhằm vào Đế Quốc Đại Vân ta, nếu vương muốn bảo vệ hắn, e rằng sẽ liên lụy đến Đế Quốc Đại Vân, liên lụy đến vương”.&nbsp;&nbsp;<br>Liên Vạn Lý lạnh lùng nhìn cô gái: “Ta biết ngươi suy nghĩ vì ta, nhưng lúc này nếu ta mặc kệ hắn thì hắn chết chắc!”&nbsp;&nbsp;<br>Cô gái mặc áo giáp còn muốn nói gì nữa, Liên Vạn Lý phất tay một cái: “Là bản vương mời hắn hợp tác, để chống lại những tu sĩ Trung Thổ Thần Châu này, nếu lúc này vì muốn bảo vệ bản thân mà vứt bỏ hắn, ngay cả bản vương cũng xem thường bản thân mình!”&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn về phía đám người Trung Thổ Thần Châu cách đó không xa, ánh mắt lạnh lẽo: “Trước khi bản vương chưa chết, ai cũng không thể động vào hắn!”&nbsp;&nbsp;<br>Thấy Liên Vạn Lý đã quyết tâm, cô gái mặc áo giáp không nói gì nữa."}