{"title":"Chương 458: Bắt đầu từ bây giờ, muội không còn là người nhà họ Lục nữa","content":"Khuyên ngăn thì được, nhưng nếu làm quá thì không hợp đạo làm bề tôi nữa. <br>Nghe lời của Liên Vạn Lý, sắc mặt mấy cao thủ Vạn Pháp Cảnh của Tư Đồ gia lập tức trở nên dữ tợn, ông lão mặc áo đen trong đó đột nhiên đứng dậy: “Các vị, mọi người cùng nhau liên thủ, muốn giết nàng ta và Diệp Huyên kia không phải là chuyện đơn giản sao? Lúc này nếu người nào còn lo sợ thì còn nghĩ đến vinh hoa phú quý cái gì? Mọi người cùng xông lên đi!” <br>Dứt lời, ông ta và bảy cao thủ Vạn Pháp Cảnh xông thẳng đến chỗ Diệp Huyên và Liên Vạn Lý! <br>Mà ở phía sau bọn họ là mấy trăm cao thủ Trung Thổ Thần Châu đã gần như điên cuồng! <br>Đội ngũ như vậy, nếu đồng lòng liên thủ thật sự còn có thể giết chết Ngự Pháp Cảnh một cách dễ dàng! <br>Ba người Mặc Vân Khởi đi đến trước mặt Diệp Huyên, nhìn thấy đám người xông đến, sắc mặt bọn họ không chút cảm xúc, thấy chết không sờn! <br>Thác Bạt Tiểu Yêu cũng đứng dậy, nàng ta siết chặt tay trái, tay phải cầm búa, không sợ mà còn hơi hưng phấn… Đến tận bây giờ, nàng ta vẫn chưa từng tham gia trận đánh nhau lớn như vậy đâu! <br>Còn về việc đánh thắng hay không, nàng ta hoàn toàn chưa nghĩ đến… <br>Lúc này, Liên Vạn Lý đột nhiên nhìn về phía mấy người bọn họ: “Mấy người các ngươi mau trở về Đại Vân Cảnh, lập tức triệu tập Đạo Binh Thương Lan, Hắc Diễm binh của Đế Quốc Đại Vân và cận vệ của vương, mau chóng đến đây, đừng để những người này tiến vào Thanh Châu!” <br>A Tả ngay người, sau đó vội nói: “Vương, không kịp đâu ạ!” <br>Liên Vạn Lý nhẹ giọng đáp: “Bản vương kéo dài thời gian cho các ngươi!” <br>Dứt lời, nàng ta ôm Diệp Huyên xoay người chạy về phía dãy núi rộng lớn xa xa. <br>Thấy Liên Vạn Lý ôm Diệp Huyên bỏ chạy, ông lão mặc áo đen dẫn đầu ngây người, ông ta nhìn đám người Mặc Vân Khởi, trong mắt hiện lên sát khí, nhưng một ông lão bên cạnh ông ta đột nhiên nói: “Diệp Huyên kia bị thương nặng, giết Diệp Huyên và nữ tử kia trước, nếu không hậu hoạn khó lường!” <br>Nghe vậy, ông lão mặc áo đen bỗng tỉnh táo lại! <br>Nếu Diệp Huyên hồi phục thì khó giết lắm! <br>Một lát sau, dưới sự dẫn dắt của những cao thủ Vạn Pháp Cảnh nhà họ Tư Đồ, mấy trăm người đuổi theo Liên Vạn Lý và Diệp Huyên. <br>Mặc Vân Khởi và Bạch Trạch muốn đuổi theo, nhưng A Tả đã ngăn hai người lại: “Thực lực của hai người đi qua chỉ thêm phiền thôi, bây giờ các ngươi lập tức trở về điều binh đến đây tập trung, đừng để những người này tiến vào địa bàn Thanh Châu”. <br>Nói xong, nàng ta xoay người biến thành tàn ảnh biến mất không còn tăm hơi! <br>Mặc Vân Khởi quay đầu nhìn theo hướng Diệp Huyên và Liên Vạn Lý biến mất, trong mắt lộ vẻ lo lắng. <br>Bạch Trạch trầm giọng nói: “Nghe theo Liên cô nương đi!” <br>Mặc Vân Khởi gật đầu: “Được”. <br>Nói xong, hắn ta nhìn về phía Kỷ An Chi, Kỷ An Chi không nói gì, người rung lên một cái, chạy nhanh về phía thuyền bay ở xa xa. <br>Mặc Vân Khởi và Bạch Trạch ngây người, sau đó hai người cũng vội vã đuổi theo, nhưng Mặc Vân Khởi đột niên dừng lại, hắn ta quay đầu nhìn Thác Bạt Tiểu Yêu đứng tại chỗ không nhúc nhích ở gần đó: “Tiểu Yêu, cô?” <br>Thác Bạt Tiểu Yêu lắc đầu: “Các ngươi đi về đi, ta muốn trở về Trung Thổ Thần Châu!” <br>Nghe vậy, Mặc Vân Khởi không nói gì thêm, xoay người chạy về phía thuyền bay cùng Bạch Trạch. <br>Thác Bạt Tiểu Yêu nhìn dãy núi xa xa, bên đó có tiếng nổ vang không ngừng truyền đến. <br>Một lát sau, nàng ta thôi không nhìn nữa, sau đó chạy nhanh về phía xa, vừa chạy vừa lẩm bẩm: “Tiểu Diệp Tử, cố lên, ta sẽ đi gọi cha ta, đại bá ta và cả đại ca đến giúp đỡ… Nhưng mà… Nhưng mà bây giờ trở về thì mất mặt lắm! Ta… Ta không muốn trở về đâu…” <br>Nói một hồi, nàng ta chợt bật khóc, vừa khóc vừa chạy… <br>Trung Thổ Thần Châu. <br>Chuyện Diệp Huyên xuất hiện trên bảng truy nã Thanh Thương giới nhanh chóng lan truyền khắp Trung Thổ Thần Châu, cảnh giới thấp như vậy, mà thù lao lại cao như thế… Rất nhiều người chẳng những tò mò về Diệp Huyên, còn vô cùng động lòng, Thần Châu có mấy người đã hành động, đều đi đến Thanh Châu. <br>Trong một ngọn núi lớn nào đó, một cô gái đang đuổi theo thứ gì sau một đám người, nàng ta vừa chạy còn vừa ăn một chiếc bánh lớn… <br>Cô gái này chính là Lục Bán Trang! <br>Đột nhiên, trên đỉnh đầu của đám người Lục Bán Trang có một tia sáng bay lên, bảng tên đỏ như máu nhanh chóng xuất hiện trong không trung. <br>Khi nhìn thấy cái tên ở vị trí thứ hai, Lục Bán Trang lập tức ngây người! <br>Ở bên cạnh Lục Bán Trang là ca ca Lục Cuồng của nàng ta, khi nhìn thấy tên Diệp Huyên, gã lập tức sa sầm mặt, sau đó nhìn về phía Lục Bán Trang: “Muội đừng có làm chuyện điên rồ!” <br>Lục Bán Trang thu hồi tầm mắt, xoay người rời đi. <br>Lục Cuồng hoàn toàn biến sắc, gã vội ngăn nàng ta lại: “Nha đầu, muội đừng điên, đây là lệnh truy nã Thương giới, nếu muội đi giúp hắn có nghĩa là chống lại cả Thanh Thương giới đấy, muội muốn hại chết cả nhà họ Lục chúng ta sao?” <br>Lục Bán Trang im lặng chớp mắt một cái, sau đó nói: “Bắt đầu từ bây giờ, muội không còn là người nhà họ Lục nữa”. <br>Nói xong, nàng ta bỏ đi. <br>Lục Cuồng lại vội kéo nàng ta lại, gào lên: “Muội điên rồi sao?” <br>Lục Bán Trang nhìn thẳng vào Lục Cuồng: “Ca, nếu huynh đệ của huynh bị người ta đuổi giết, huynh sẽ thế nào?” <br>Lục Cuồng hít sâu một hơi, sau đó nói với giọng điệu nặng nề: “Nha đầu, đó là lệnh truy nã Thương giới do Liên Minh Hộ Giới phát ra, Liên Minh Hộ Giới đấy!” <br>Lục Bán Trang nói nhỏ: “Cũng vì do Liên Minh Hộ Giới phát ra, muội mới càng phải đi…” <br>Nói xong, nàng ta lại muốn đi. <br>Lục Cuồng ở sau lưng gào to: “Muội sẽ bị gia tộc xóa tên!” <br>Lục Bán Trang cũng không quay đầu lại…"}