{"title":"Chương 459: Đây còn gọi là huynh đệ sao?","content":"Nhà họ Lăng. <br>Một người đàn ông lặng lẽ rời khỏi phủ đệ nhà họ Lăng, sau khi thấy không ai phát hiện, hắn ta chạy nhanh đi. Nhưng còn chưa ra khỏi hẻm nhỏ, một người đàn ông trung niên đột nhiên xuất hiện trước mặt hắn ta. <br>Nhìn thấy người đàn ông trung niên, vẻ mặt người đàn ông cứng đờ, nhưng vẫn nhanh chóng bình thường trở lại, hắn ta cười hì hì: “Cha, làm gì đấy?” <br>Người đàn ông này chính là Lăng Hàn. <br>Người đàn ông trung niên nặng nề nói: “Con muốn đến Thanh Châu à?” <br>“Thanh Châu?” <br>Lăng Hàn tỏ vẻ khó hiểu: “Thanh Châu cái gì? Cha, con đi Thanh Châu làm gì?” <br>Người đàn ông trung niên cứ nhìn Lăng Hàn như thế, không nói gì. <br>Cuối cùng, Lăng Hàn cười ngượng ngùng: “Cha, con chỉ ra ngoài uống chút rượu thôi, thật đấy!” <br>Người đàn ông trung niên lắc đầu: “Cha cũng có biết chút ít về chuyện của con và Diệp Huyên. Cậu ta có thể khiến các con cam tâm tình nguyện gọi cậu ta là đại ca chắc chắn không phải người tầm thường, cha cũng không ngăn cản con qua lại với người như thế”. <br><br>“Nhưng mà!” <br>Lăng Hàn bĩu môi: “Cha, cha cứ nói thẳng đi!” <br>Người đàn ông trung niên nhỏ giọng thở dài: “Tiểu tử, con cũng biết đó, đây là lệnh truy nã Thương giới, có lệnh này cũng đồng nghĩa cậu ta là kẻ thù của Liên Minh Hộ Giới! Thậm chí có thể nói là kẻ thù của cả Thanh Thương giới! Ở Trung Thổ Thần Châu này, nhà họ Lăng chúng ta cũng không phải yếu, nhưng nếu đối đầu với Liên Minh Hộ Giới thì thật sự có hơi không biết tự lượng sức mình”. <br>Lăng Hàn im lặng. <br>Người đàn ông trung niên lại nói: “Bây giờ Thanh Thương giới vô cùng hỗn loạn, người hộ giới rời khỏi Thương Lan Châu và Thanh Châu, rõ ràng là đã vứt bỏ hai châu này rồi, mà Diệp Huyên kia còn hợp tác với một vài người muốn bảo vệ Thanh Châu, con nói xem, Liên Minh Hộ Giới có thể bỏ qua cho cậu ta không?” <br>Lăng Hàn cười khổ: “Cha, con với hắn là huynh đệ mà!” <br>Người đàn ông trung niên nói: “Con với cha còn là cha con đây! Cả nhà họ Lăng nữa, nếu con làm liên lụy đến nhà họ Lăng, con yên lòng được sao?” <br>Lăng Hàn im lặng một lúc lâu, cuối cùng, hắn ta nhìn người đàn ông trung niên: “Cha, Diệp ca đắc tội với Thế giới ngầm và học viện Thương Mộc nhưng hắn vẫn còn sống, cha cảm thấy hắn là một người bình thường sao? Hơn nữa theo con được biến, hắn đã trở thành Kiếm Hoàng rồi! Trung Thổ Thần Châu chúng ta có Kiếm Hoàng nào chưa đến hai mươi tuổi không?” <br>Người đàn ông trung niên im lặng. <br>Lăng Hàn tiếp tục: “Cha, con là người của nhà họ Lăng, sẽ mãi mãi không quên nhà họ Lăng. Con nói đến tình nghĩa, cha nói đến lợi ích, không sao, con cũng sẽ nói theo góc độ lợi ích. Tuy Diệp ca bị Liên Minh Hộ Giới nhằm vào, nhưng nhìn từ một góc độ khác, điều này cũng chứng mình hắn không tầm thường, nếu không Liên Minh Hộ Giới đã giết chết hắn luôn rồi, còn cần ra lệnh truy nã làm gì!” <br>Nói đến đây, hắn ta đi tới trước mặt người đàn ông trung niên: “Còn nữa, Diệp ca đã là Kiếm Hoàng, Kiếm Hoàng trẻ tuổi như vậy, sau này sao có thể là người bình thường?” <br>Người đàn ông trung niên nhìn Lăng Hàn: “Con muốn nói cái gì?” <br>Lăng Hàn trầm giọng nói: “Nhà họ Lăng xóa tên con, con không còn là người nhà họ Lăng nữa, con đến Thanh Châu giúp đỡ, mọi hành động đều không liên quan đến nhà họ Lăng, nhưng lòng con vẫn ở nhà họ Lăng. Nếu con và Diệp ca có thể qua được cửa ải này, nhà họ Lăng sẽ kết bạn được với một Kiếm Tiên tương lai, thậm chí là Đại Kiếm Tiên, đây cũng là một chuyện vô cùng tốt!” <br>Người đàn ông trung niên lạnh lùng hỏi: “Nếu không qua được thì sao?” <br>Lăng Hàn nhếch miệng cười: “Thì chỉ hy sinh một mình con mà thôi! Sẽ không liên lụy đến gia tộc!” <br>“Nói nhảm nhí cái gì vậy!” <br>Người đàn ông trung niên giận dữ nói: “Cái gì gọi là hy sinh một mình con? Con…” <br>“Lão phu thấy được mà!” <br>Lúc này, một ông lão đột nhiên xuất hiện, sau lưng ông lão còn có hai người, đều là người có quyền lực trong nhà họ Lăng. <br>Mà ông lão dẫn đầu chính là đại trưởng lão của nhà họ Lăng, rất có quyền lực! <br>Ông lão nhìn Lăng Hàn: “Nếu cháu rời khỏi đây, ta sẽ xóa tên cháu ra khỏi nhà họ Lăng, sau này cháu gặp nạn ở bên ngoài, nhà họ Lăng ta cũng không giúp cháu, cháu không hối hận chứ?” <br>Lăng Hàn lắc đầu: “Không hối hận!” <br>Ông lão gật đầu: “Đi đi!” <br>Lăng Hàn xoay người chạy đi, người đàn ông trung niên lo lắng muốn ngăn cản hắn ta, nhưng lại bị ông lão ngăn lại. <br>Người đàn ông trung niên tức giận nhìn ông lão: “Đại trưởng lão sao lại làm thế?” <br>Đại trưởng lão lắc đầu: “Chắc ngươi cũng hiểu tính thằng bé, nếu ngươi không cho thằng bé đi, thằng bé cũng sẽ không chịu thôi. Còn nữa, lời thằng bé nói trước đó cũng không phải không có lý. Sau khi Diệp Huyên đắc tội Thế giới ngầm và học viện Thương Mộc vẫn có thể sống sót, người nó vốn dĩ không bình thường, đáng kết bạn”. <br>Người đàn ông trung niên lắc đầu: “Đây là Liên Minh Hộ Giới… Không giống đâu!” <br>“Vì sao Liên Minh Hộ Giới không dám giết hắn luôn?”, đại trưởng lão hỏi: “Là vì hắn không đơn giản, vì sao nhà họ Lăng ta không thể đánh cược một lần? Với tình nghĩa của Lăng Hàn và hắn, nếu sau này Diệp Huyên trở thành Đại Kiếm Tiên, thậm chí còn hơn thế nữa, thì đây cũng là một chuyện rất tốt với nhà họ Lăng ta, không phải sao?” <br>Người đàn ông trung niên im lặng một lúc lâu, cuối cùng, ông ta lắc đầu thở dài: “Thằng bé là nhi tử của ta!” <br>Đại trưởng lão nhẹ giọng nói: “Nhưng thằng bé còn là người nhà họ Lăng, giành lấy lợi ích cho nhà họ Lăng cũng là trách nhiệm của thằng bé. Còn nữa, thằng bé đã quyết tâm rồi, ngươi không ngăn được đâu!” <br>Người đàn ông trung niên nhìn về cuối con hẻm, nhẹ giọng nói: “Trưởng thành rồi…” <br>… <br>Trước cổng thành, Lục Bán Trang đứng yên ở đó, Lăng Hàn đứng bên cạnh nàng ta, còn có mấy người Cam Vô Vi, Lâm Vân Tiên… <br>Bảy người, đội lính đánh thuê Quân Phỉ cộng cả Diệp Huyên thì có tổng cộng chín người, mà bây giờ có bảy người ở đây, có nghĩa là còn thiếu một người! <br>Lăng Hàn bên cạnh Lục Bán Trang đột nhiên hỏi: “Đại tỷ, có liên lạc được với tiểu tử Dạ Ly không?” <br>Lục Bán Trang nhẹ giọng nói: “Đợi thêm một khắc nữa, nếu không đến, chúng ta đi”. <br>Lăng Hàn gật đầu: “Được!” <br>Lục Bán Trang nhìn những người đang có mặt: “Chắc hẳn mọi người đã biết rõ chuyện này rồi, lần này đến Thanh Châu, chúng ta không phải đối mặt với những người bình thường, có lẽ sẽ phải đối mặt với vô số cao thủ Thanh Thương giới. Nếu ai thấy khó khăn thì có thể không đi, không ai sẽ trách các ngươi, nếu đã là huynh đệ thì có thể hiểu cho nhau! <br>Cam Vô Vi cách đó không xa lắc đầu: “Lúc trước Diệp ca gặp nạn, chúng ta đã rời đi, nói thật, chuyện này rất không nghĩa khí. Bây giờ hắn lại gặp nạn một lần nữa, dù thế nào chúng ta cũng không thể đứng nhìn được. Nếu không, đây còn gọi là huynh đệ sao? Đương nhiên nếu ai thấy khó khăn cũng có thể không đi, như đại tỷ nói, đều là huynh đệ, đều có thể hiểu!”"}