{"title":"Chương 460: Giết vào Thanh Châu, bắt giữ Diệp Huyên!","content":"Lâm Vân Tiên đột nhiên nói: “Có lẽ người đã đến đều không có vấn đề gì. Nhưng e rằng Dạ Ly này gặp phải chuyện gì rồi”.&nbsp;&nbsp;<br>Nói đến đây, hắn ta nhìn về phía Lục Bán Trang: “Đại tỷ, bình thường Dạ Ly này không thích nói chuyện, nhưng thời khắc mấu chốt như thế, nếu không gặp chuyện gì chắc chắn hắn ta sẽ ra mặt! Có lẽ hắn ta gặp phải chuyện gì rồi, đại tỷ liên lạc hỏi xem sao!”&nbsp;&nbsp;<br>Lục Bán Trang ngẫm nghĩ một lát rồi gật đầu, nàng ta bóp vỡ một miếng bùa truyền âm, nhưng không có ai đáp trả!&nbsp;&nbsp;<br>Một khắc sau vẫn không có ai đáp lại, Lục Bán Trang nói: “Đi, đến Thanh Châu”.&nbsp;&nbsp;<br>Nói xong, mọi người xuất phát đến Thanh Châu.&nbsp;&nbsp;<br>Huyết Tông.&nbsp;&nbsp;<br>Sau khi biết Diệp Huyên lên bảng truy nã Thương giới, cả Huyết Tông đều sôi trào!&nbsp;&nbsp;<br>Trong điện, người của Huyết Tông đều cực kỳ hưng phấn.&nbsp;&nbsp;<br>“Không ngờ Diệp Huyên kia lại lên bảng truy nã… Hừ, đây là trời muốn diệt hắn rồi!”&nbsp;&nbsp;<br>“Mối thù lớn của Huyết Tông ta cần hắn nợ máu trả bằng máu…”&nbsp;&nbsp;<br>“Giết vào Thanh Châu, bắt giữ Diệp Huyên, rửa nỗi nhục cho Huyết Tông ta…”&nbsp;&nbsp;<br>Người trong điện thay nhau nói, vô cùng náo nhiệt.&nbsp;&nbsp;<br>Nhưng Tông chủ của Huyết Tông vẫn chưa nói một lời.&nbsp;&nbsp;<br>Một ông lão đi tới bên cạnh Huyết Việt, nhẹ giọng hỏi: “Hình như Tông chủ không được vui?”&nbsp;&nbsp;<br>Huyết Việt lắc đầu, trong mắt lộ vẻ khó hiểu: “Nhưng Diệp Huyên mới chỉ là Thần Hợp Cảnh, còn không bằng một con kiến với Liên Minh Hộ Giới, vì sao Liên Minh Hộ Giới không chém chết hắn luôn, còn trả thù lao cao như thế, bọn họ đang sợ cái gì sao?”&nbsp;&nbsp;<br>Ông lão nặng nề nói: “Tông chủ đừng trách ta nói thẳng, cho dù thế nào, Huyết Tông chúng ta cũng nên đến Thanh Châu, chia một bát canh!”&nbsp;&nbsp;<br>Nói xong, lão nhìn mọi người trong điện: “Tông chủ phải biết bọn họ đều muốn đến Thanh Châu! Đối với tu sĩ chúng ta bây giờ, Thanh Châu là một nơi phát tài, mà với Huyết Tông ta còn là một chỗ tu luyện vô cùng tốt. Trước đó một vài đệ tử đến Thương Lan Châu, sau khi trở về tu vi đều tăng mạnh… Rất nhiều đệ tử trong tông môn hâm mộ không thôi. Lúc trước Tông chủ ra lệnh không cho đệ tử trong tông môn đến Thanh Châu, khiến rất nhiều người không vừa lòng”.&nbsp;&nbsp;<br>Huyết Việt nhìn những đệ tử Huyết Tông bên dưới, trong mắt bọn họ lúc này tràn đầy hưng phấn!&nbsp;&nbsp;<br>Những đệ tử này không phải muốn đi báo thù, bọn họ chỉ muốn đến Thanh Châu phát tài và tu luyện thôi…&nbsp;&nbsp;<br>Ông lão bên cạnh Huyết Việt lại nói: “Tông chủ, Thanh Châu không có người hộ giới, đối với Huyết Tông ta, không đúng, với toàn bộ ma đạo ta là một nơi tu luyện tuyệt vời. Nếu chúng ta không đi, bỏ mất cơ hội này, thì thật sự là một tổn thất lớn với Huyết Tông ta!”&nbsp;&nbsp;<br>Nói đến đây, lão dừng lại một lát rồi tiếp tục: “Gần như tất cả các thế lực của ma đạo đều đi rồi!”&nbsp;&nbsp;. Ngôn Tình Tổng Tài<br>Huyết Việt nhìn ông lão: “Mạt trưởng lão cũng muốn đi sao?”&nbsp;&nbsp;<br>Ông lão gật đầu: “Nếu có đủ máu tươi, chắc chắn Huyết Hóa công của ta có thể phát triển một bậc!”&nbsp;&nbsp;<br>Huyết Việt im lặng một lát rồi đứng dậy: “Đi Thanh Châu!”&nbsp;&nbsp;<br>Trong điện lập tức xôn xao!&nbsp;&nbsp;<br>Không chỉ có Huyết Thông, vô số thế gia, tông môn đặc biệt là thế lực tông môn ma đạo đều đi đến Thanh Châu với quy mô lớn. Vì không có người hộ giới, Thanh Châu thật sự là một nơi tu luyện như mơ với bọn họ.&nbsp;&nbsp;<br>Nhiều nhất mấy ngày, Thanh Châu sẽ trở thành địa ngục trần gian!&nbsp;&nbsp;<br>Mà Bắc Hàn Tông, cả tông đều đang giấu diếm chuyện của Thanh Châu, rõ ràng là không muốn Diệp Liên biết tình cảnh bây giờ của Diệp Huyên.&nbsp;&nbsp;<br>Thanh Châu.&nbsp;&nbsp;<br>Trong dãy núi nào đó, Liên Vạn Lý dẫn Diệp Huyên chạy nhanh, phía sau nàng ta và Diệp Huyên là mười mấy cao thủ Vạn Pháp Cảnh, còn có mấy trăm cao thủ khác.&nbsp;&nbsp;<br>Một đấu một, nàng ta không sợ một ai cả, dù là Ngự Pháp Cảnh, nàng ta cũng dám đấu một trận!&nbsp;&nbsp;<br>Nhưng có quá nhiều người, hơn nữa lúc này Diệp Huyên vẫn chưa hồi phúc, hết cách, nàng ta chỉ có thể dẫn Diệp Huyên chạy trốn!&nbsp;&nbsp;<br>Không biết qua bao lâu, nàng ta đột nhiên dừng lại, vì trước mặt nàng ta là một vách núi cao vút trong mây.&nbsp;&nbsp;<br>Hết đường trốn rồi!&nbsp;&nbsp;<br>Liên Vạn Lý nhìn những người trước mặt, sau đó nàng ta cúi đầu nhìn về phía Diệp Huyên: “Bản vương rất thích ngươi, nhưng nhiều người như vậy, bản vương không đánh lại!”&nbsp;&nbsp;<br>“Giao Diệp Huyên ra!”&nbsp;&nbsp;<br>Lúc này, ông lão mặc áo đen cách đó không xa lạnh lùng nói: “Nếu ngươi giao Diệp Huyên ra, chúng ta sẽ tha cho ngươi một mạng!”&nbsp;&nbsp;<br>Nghe vậy, mắt Liên Vạn Lý sáng lên: “Nói lời giữ lời?”&nbsp;&nbsp;<br>Ông lão áo đen lạnh lùng nhìn Liên Vạn Lý: “Đương nhiên!”&nbsp;&nbsp;<br>Liên Vạn Lý không phí lời thêm, ném thẳng Diệp Huyên về phía ông lão mặc áo đen.&nbsp;&nbsp;<br>Người xung quanh đều sửng sốt, thật sự giao ra rồi ư?&nbsp;&nbsp;<br>Ông lão áo đen cũng ngây người, rõ ràng ông ta cũng không ngờ Liên Vạn Lý thật sự giao Diệp Huyên ra!&nbsp;&nbsp;<br>Ông ta muốn đón lấy theo bản năng, mà đúng lúc này, một ông lão Vạn Pháp Cảnh ở gần ông ta đột nhiên thay đổi sắc mặt: “Cẩn thận!”&nbsp;&nbsp;<br>Dứt lời, Diệp Huyên bay đến trước mặt ông lão áo đen đột nhiên dừng lại, sau đó là một cái bóng người bay nhanh về phía ông ta!&nbsp;&nbsp;<br>Là Liên Vạn Lý cầm đao Thanh Long!&nbsp;&nbsp;<br>Thấy cảnh này, sắc mặt ông lão áo đen lập tức thay đổi, không kịp nghĩ nhiều, tay phải vung một quyền về phía trước!&nbsp;&nbsp;<br>Lúc này, đao của Liên Vạn Lý đã đến.&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Trong ánh mắt của vô số người, ông lão áo đen bị một đao này bổ xuống từ trên đầu, người lập tức đứt đôi, máu tươi ngũ tạng vung vãi!&nbsp;&nbsp;<br>Liên Vạn Lý rụt đao Thanh Long về, xoay người đi tới bên cạnh Diệp Huyên, nàng ta vung tay lên, một cái long ỷ xuất hiện trước mặt. Nàng ta ngồi xuống long ỷ, tay cầm đao Thanh Long, nhìn mấy người trước mặt: “Đợi một lát, bản vương sẽ đến ngay!”&nbsp;&nbsp;<br>Nói xong, nàng ta lấy một cây lược màu tím ra nhẹ nhàng chái mái tóc hơi rối…"}