{"title":"Chương 461: Người ở đó kìa, tự đi giết đi!","content":"Xung quanh yên tĩnh không một tiếng động!&nbsp;&nbsp;<br>Mọi người đều nhìn Liên Vạn Lý đang ngồi trên long ỷ chải đầu…&nbsp;&nbsp;<br>Đây là điển hình đánh nhau thì được nhưng tóc không thể rối này!&nbsp;&nbsp;<br>Đương nhiên điều quan trọng nhất không phải là chải đầu, mà là khi nãy Liên Vạn Lý đã hạ gục một Vạn Pháp Cảnh trong nháy mắt!&nbsp;&nbsp;<br>Là hạ gục trong nháy mắt, không phải đánh thắng!&nbsp;&nbsp;<br>Liên Vạn Lý trông cũng không lớn tuổi, nhưng thực lực này… có lẽ còn yêu nghiệt hơn Diệp Huyên nhiều!&nbsp;&nbsp;<br>Xung quanh không có ai không kiêng dè!&nbsp;&nbsp;<br>Nhưng Diệp Huyên ở ngay trước mặt, không ai muốn từ bỏ cả!&nbsp;&nbsp;<br>Giết Diệp Huyên sẽ lập tức phát tài, ít nhất đỡ phải cố gắng trăm năm!&nbsp;&nbsp;<br>Ngoài ra giết Diệp Huyên còn có thể có được danh tiếng, bây giờ Diệp Huyên là người rất nổi tiếng ở Thanh Thương giới, giết hắn, bản thân sẽ lập tức nổi tiếng ở khắp Thanh Thương giới!&nbsp;&nbsp;<br>Dù vậy, nhưng vẫn có một vài người rút lui.&nbsp;&nbsp;<br>Sau khi nhìn thấy thực lực đáng sợ của Liên Vạn Lý, những người này quyết đoán chọn rút lui. Phải biết rằng trước mắt không chỉ có Liên Vạn Lý, mà còn có một Diệp Huyên nữa, nếu để Diệp Huyên hồi phục, với thực lực của hai người này thì sẽ đáng sợ đến mức nào chứ!&nbsp;&nbsp;<br><br>Vì vậy bọn họ quyết đoán chọn rời đi, nhưng chỉ là số ít thôi, vẫn chưa đến mười người!&nbsp;&nbsp;<br>Những người còn lại đều đang thủ thế chờ đợi, chuẩn bị ra tay bất cứ lúc nào.&nbsp;&nbsp;&nbsp;<br>Cách đó không xa, sau khi chải tóc xong, Liên Vạn Lý đặt Diệp Huyên xuống long ỷ, sau đó xách đao Thanh Long xoay người đi về phía trăm người kia!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, mấy trong người đều tỏ vẻ kiêng dè, có mấy người không nhịn được lùi về sau!&nbsp;&nbsp;<br>Liên Vạn Lý cũng không lập tức ra tay mà dừng lại, nàng ta nhìn mấy trăm người kia, hỏi: “Diệp Huyên này đã lên bảng hộ giới đúng không?”&nbsp;&nbsp;<br>Một cao thủ Vạn Pháp Cảnh của nhà họ Tư Đồ trầm giọng nói: “Nếu các hạ biết chuyện Diệp Huyên đã lên bảng hộ giới thì cũng phải biết Diệp Huyên đã vi phạm quy tắc giới, chỉ cần là người của Thanh Thương giới thì đều phải giết chết hắn. Nếu các hạ muốn bảo vệ hắn, có nghĩa là đang đối đầu với người của cả Thanh Thương giới!”&nbsp;&nbsp;<br>Liên Vạn Lý ngẫm nghĩ một lát, sau đó nói: “Vậy ta giao hắn cho các ngươi nhé?”&nbsp;&nbsp;<br>Mọi người ngơ ngác.&nbsp;&nbsp;<br>Nhưng Liên Vạn Lý lại lắc đầu: “Không không! Liên Minh Hộ Giới trả thù lao cao như thế, nếu ta đưa hắn cho Liên Minh Hộ Giới thì sẽ có thể phát tài trong nháy mắt rồi!”&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt những người đang có mặt trở nên kỳ lạ, lúc đầu, bọn họ cho rằng Liên Vạn Lý muốn bảo vệ Diệp Huyên, bây giờ xem ra là muốn độc chiếm!&nbsp;&nbsp;<br>Mấy cao thủ Vạn Pháp Cảnh của nhà họ Tư Đồ cũng hơi mơ hồ, không phải người phụ nữ này muốn bảo vệ Diệp Huyên à?&nbsp;&nbsp;<br>Liên Vạn Lý nhìn mọi người: “Ta có các ngươi biết, Diệp Huyên này là của ta, ai cũng đừng hòng cướp đi”.&nbsp;&nbsp;<br>“Không thể để cho nàng ta độc chiếm được!”&nbsp;&nbsp;<br>Lúc này, có người la lên.&nbsp;&nbsp;<br>Độc chiếm!&nbsp;&nbsp;<br>Mọi người lấy lại tinh thần, vội phụ họa.&nbsp;&nbsp;<br>Liên Vạn Lý lạnh lùng nhìn mọi người: “Diệp Huyên này ở trong tay ta, vì sao ta không thể độc chiếm?”&nbsp;&nbsp;<br>“Người gặp có phần!”&nbsp;&nbsp;<br>Có người nói: “Mọi người vất vả đến Thanh Châu là vì cái gì? Đều là vì cầu tài! Diệp Huyên này giá trị liên thành, nếu có được, một báu vật bậc Thiên cũng đủ cho chúng ta ăn cả đời rồi!”&nbsp;&nbsp;<br>“Đúng! Không thể đời nữ nhân này độc chiếm, người gặp đều có phần!”&nbsp;&nbsp;<br>“Đừng nói là nữ nhân này cố ý kéo dài thời gian nhé?”&nbsp;&nbsp;<br>“Sao có thể, nàng ta cũng không bị ngốc, sao có thể đối đầu với cả Thanh Thương giới và Liên Minh Hộ Giới vì Diệp Huyên được?&nbsp;&nbsp;<br>Không ai phát hiện, ngón tay của Diệp Huyên đang nằm trên long ỷ hơi run lên…&nbsp;&nbsp;<br><br>Liên Vạn Lý cầm đao Thanh Long, vẻ mặt không chút cảm xúc, không biết đang nghĩ gì.&nbsp;&nbsp;<br>Lúc này, một ông lão đi ra: “Cô nương này, mọi người đường xa đến đây là vì cầu tài, cô xem thế này nhé, cô chiếm phần lớn, chúng ta chiếm phần nhỏ, được không?”&nbsp;&nbsp;<br>Tuy mấy người đang có mặt hơi không vui, nhưng lại không dám nói gì, ai bảo người ta lợi hại chứ!&nbsp;&nbsp;<br>Liên Vạn Lý hơi trầm ngâm, làm như đang suy nghĩ.&nbsp;&nbsp;<br>Nhìn thấy cảnh này, ông lão thầm vui mừng, cảm thấy có hy vọng, sau đó nói: “Cô nương kỳ tài ngút trời, chúng ta không muốn đối đầu với cô nương, chỉ cần cô bằng lòng chia Diệp Huyên cho mọi người…”&nbsp;&nbsp;<br>Liên Vạn Lý đột nhiên lắc đầu: “Không phải không thể chia, nhưng có quá đông người, nếu chia của, mọi người có thể được bao nhiêu? Ta có một đề nghị! Vạn Pháp Cảnh ở lại, mọi người cùng giao Diệp Huyên này cho Liên Minh Hộ Giới, sau đó cùng chia tiền thưởng!”&nbsp;&nbsp;<br>Nghe vậy, sắc mặt những người không phải Vạn Pháp Cảnh đang có mặt lập tức cực kỳ khó coi, còn những Vạn Pháp Cảnh kia thì đăm chiêu suy nghĩ.&nbsp;&nbsp;<br>Lúc này, một ông lão áo xám của nhà họ Tư Đồ bước ra, ông ta lạnh lùng nhìn Liên Vạn Lý: “Ta thấy các hạ là muốn chia rẽ chúng ta thì có!”&nbsp;&nbsp;<br>Chia rẽ!&nbsp;&nbsp;<br>Nghe vậy, những người đang có mặt lập tức trở nên đề phòng!&nbsp;&nbsp;<br>Vì bọn họ phát hiện chuyện này không đúng lắm.&nbsp;&nbsp;<br>Liên Vạn Lý nhẹ giọng nói: “Chia rẽ? Chẳng lẽ các hạ đồng ý chia khoản tiền thưởng kia cho đám giun dế này sao? Dù sao thì ta cũng không muốn!”&nbsp;&nbsp;<br>Ông lão áo xám nhìn chằm chằm Liên Vạn Lý: “Nếu không phải chia rẽ thì được thôi, chỉ cần các hạ giết chết Diệp Huyên, nhà họ Tư Đồ của ta sẵn lòng đứng về phía các hạ. Dù sao Liên Minh Hộ Giới cũng cần người chết chứ không phải sống, thế nào?”&nbsp;&nbsp;<br>Giết Diệp Huyên!&nbsp;&nbsp;<br>Mọi người đều nhìn về phía Liên Vạn Lý!&nbsp;&nbsp;<br>Liên Vạn Lý gật đầu, sau đó nàng ta chỉ vào Diệp Huyên ở long ỷ gần đó: “Người ở đó kìa, tự đi giết đi!”&nbsp;&nbsp;<br>Tự đi giết!&nbsp;&nbsp;<br>Vẻ mặt ông lão áo xám hơi khó coi, vì ông ta không rõ ý đồ của Liên Vạn Lý, nếu Liên Vạn Lý muốn bảo vệ Diệp Huyên, ông ta đi qua giết, chắc chắn Liên Vạn Lý sẽ ra tay với ông ta. Nhưng nếu không đi qua thì sao có thể biết được ý đồ thật sự của Liên Vạn Lý đây?&nbsp;&nbsp;<br>Diệp Huyên và nhà họ Tư Đồ bây giờ có thể nói là không phải ngươi chết thì chính là ta sống, mà lúc này, Diệp Huyên đang trong lúc suy yếu nhất, nếu không giết hắn, sau này e rằng sẽ càng ít cơ hội hơn.&nbsp;&nbsp;<br>Nghĩ đến đây, ông lão áo xám nhìn mấy người bên cạnh, bọn họ gật nhẹ đầu, cùng đi về phía Diệp Huyên.&nbsp;&nbsp;<br>Tám Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Tuy tám người đều đi về phía Diệp Huyên, nhưng ánh mắt vẫn đang nhìn Liên Vạn Lý, tám người đều cực kỳ đề phòng!&nbsp;&nbsp;<br>Còn Liên Vạn Lý cầm đao Thanh Long, không hề có ý muốn ra tay."}