{"title":"Chương 463: Ngự Pháp Cảnh chân chính!","content":"Tay phải Liên Vạn Lý cầm đao Thanh Long, mũi đao lê dưới đất, trên thân đao có tiếng rồng ngâm khe khẽ.<br>Nàng ta cứ thế đứng trước mặt Diệp Huyên, một bước cũng không nhường!<br>Trước mặt Liên Vạn Lý là một ông lão, tóc lão bạc trắng, trên mặt đầy nếp nhăn, hai mắt như diều hâu, sắc bén như đao. Cách chỗ ông lão không xa là một người mặc áo đen, hai chân gã ta lơ lửng trong không trung, mặc đồ đen, nhìn không rõ tướng mạo, hơi thở cũng không có, như không hề tồn tại vậy!<br>Ngự Pháp Cảnh chân chính!<br>Cao thủ thế này đừng nói là ở Thanh Châu, dù là ở Trung Thổ Thần Châu cũng có thể xem là cao thủ hàng đầu!<br>Ông lão tóc trắng quan sát Liên Vạn Lý, nhẹ giọng nói: “Ai cũng bảo yêu nghiệt đứng đầu Thanh Châu là An Lan Tú kia, nhưng thật ra ngươi cũng không thua kém gì nàng ta, chỉ là ngươi giấu quá kỹ thôi. Nếu không nhờ hai chúng ta liên thủ, muốn chém đứt một tay của ngươi cũng khó lắm!”<br>Liên Vạn Lý nhìn hai người, cười nói: “Không ngờ lại điều động cả hai vị Ngự Pháp Cảnh chân chính đến! Xem ra các ngươi có hơi sợ hãi nhỉ!”<br>Ông lão tóc trắng nhẹ giọng nói: “Người nọ còn trẻ mà đã là Kiếm Hoàng, thiên phú thế này, thật ra nhà họ Tư Đồ ta không đến nỗi sợ. Nhưng vì tránh rủi ro, lúc này vẫn nên tiêu diệt hắn trước thì ổn hơn”.<br>Nhà họ Tư Đồ!<br>Liên Vạn Lý nhìn ông lão tóc trắng, sau đó quay đầu nhìn về phía người mặc áo đen bên cạnh lão: “Có thể che giấu hơi thở đến mức này, có lẽ các hạ là người của Thế giới ngầm! Đến nay, bản vương còn cho rằng Thế giới ngầm các ngươi hoàn toàn mai danh ẩn tích rồi, không ngờ các ngươi là đang đợi thời cơ, muốn giết chết Diệp Huyên!”<br>Người mặc áo đen nói: “Liên cô nương, ta biết cô không đơn giản, hai người chúng ta cũng không muốn đối địch với cô, mục tiêu của chúng ta chỉ là Diệp Huyên này thôi. Nếu cô rời đi, hai chúng ta sẽ không ngăn cản. Nhưng nếu lại lo chuyện bao động thì đừng trách chúng ta không khách sáo!”<br>Chỉ vì Diệp Huyên!<br>Liên Vạn Lý xoay người nhìn về phía Diệp Huyên: “Sớm biết ngươi là kẻ thù của nhiều người như vậy đã không hợp tác với ngươi! Lần này bản vương thiệt thòi lớn rồi!”<br>Nói xong, nàng ta xoay người nhìn về phía người mặc áo đen và ông lão tóc trắng: “Tục ngữ nói một ngày phu thê trăm ngày ân nghĩa, bản vương và hắn… À, bản vương và hắn không có quan hệ gì, không có quan hệ gì cả…”<br>Nói đến đây, hình như nàng ta hơi thẹn quá hóa giận, xách đao Thanh Long xông về phía hai người kia.<br>Ông lão tóc trắng híp mắt lại: “Rượu mời không uống muốn uống rượu phạt!”<br>Dứt lời, lão vung ống tay áo.<br>Ầm!<br>Mặt đất lập tức nhô lên, nháy mắt nhấn chìm Liên Vạn Lý tựa như sóng biển.<br>Lúc này, một thanh trường đao phá không bay lên từ dưới đất, đao chưa đến thì một tia đao khí đã bắn nhanh ra, chém thẳng về phía ông lão tóc trắng!<br>Sắc mặt ông lão tóc trắng lạnh như sương sớm, khi đao khí kia bay đến đỉnh đầu lão, lão nhẹ nhàng giơ tay phải về phía trước, phất một cái. Trong nháy mắt, không gian trước mặt lão chấn động như sóng cuộn, còn đao khí của Liên Vạn Lý thì lập tức bị bóp chẹt, sau đó biến mất…<br>Ngự Pháp Cảnh chân chính!<br>Vạn Pháp Cảnh chân chính có thể sử dụng không gian, nhưng lại không thể thay đổi không gian, còn Ngự Pháp Cảnh có thể vặn vẹo vạn vật, cũng có thể vặn vẹo không gian, nhưng lại không thể thay đổi kết cấu của không gian!<br>Còn Ngự Pháp Cảnh chân chính đã không chỉ có thể vặn vẹo không gian nữa, mà còn có thể thay đổi kết cấu không gian.<br>Ba cảnh giới, mỗi cảnh giới đều có khác biệt về bản chất!<br>Mà sự khác biệt này thường rất khó vượt qua.<br>Càng đi lên, khiêu chiến vượt cấp càng khó!<br>Lúc này, đao khí của Liên Vạn Lý đã hoàn toàn bị bóp méo, sau đó bị ông lão thay đổi kết cấu không gian, lợi dụng không gian làm nó tan biến!<br>Sau khi đao khí biến mất, Liên Vạn Lý đột nhiên xuất hiện trên đầu ông lão, sắc mặt ông lão không chút cảm xúc đánh ra một quyền.<br>Một quyền vô cùng đơn giản, nhưng lại ẩn chứa thần thông pháp tắc thủ đoạn thần bí!<br>Không gian chỗ Liên Vạn Lý đột nhiên rung lên, một giây sau, cả người nàng ta bị đánh bay, bay thẳng đến trước mặt Diệp Huyên, nàng ta vừa rơi xuống đất, mặt đất dưới chân rung lên dữ dội, nền đất mấy trăm trượng xung quanh nứt ra, cực kỳ đáng sợ!<br>Nhưng Liên Vạn Lý đột nhiên biến mất, một giây sau, một thanh trường đao phá không xuất hiện trước mặt ông lão tóc trắng, trên thân đao có một con thanh long trợn mắt rít gào.<br>Vẻ mặt ông lão tóc trắng không chút cảm xúc, bước về phía trước một bước, tay phải cũng chỉ ra.<br>Theo ông ta thấy, cái chỉ này hoàn toàn có thể đỡ được một đao!<br>Đao chém xuống!<br>Oành!<br>Ông lão tóc trắng lập tức bị đánh lùi xa mười trượng, sau khi dừng lại, mặt đất phía sau ông lão lập tức đổ nát trở thành một hố sâu mấy trượng! Cùng lúc đó, hai ngón tay kia cũng đã vỡ vụn!<br>Sắc mặt ông lão tóc trắng cực kỳ u ám, lão ngẩng đầu nhìn Liên Vạn Lý, trong mắt dâng trào sát khí: “Xem ra đã đánh giá thấp ngươi, ngươi thành công chọc giận lão phu rồi đấy! Yên tâm, lão phu sẽ không giết ngươi, lát nữa lão phu sẽ khiến ngươi sống không bằng chết!”<br>Dứt lời, lão xông về phía trước, phía sau bản thể của lão xuất hiện những tàn ảnh như biến thành thực thể!<br>Tốc độ nhanh đến cực hạn!<br>Liên Vạn Lý trước mặt Diệp Huyên cong môi, nụ cười hơi dữ tợn, nàng ta đột nhiên nhảy một cái, bổ đao trong tay xuống: “Chém!”<br>Ầm!<br>Khí thế ngút trời bay ra từ trong đao Thanh Long, cùng lúc đó, một con thanh long thoát khỏi đao Thanh Long, biến thành đao mang chém xuống.<br>"}