{"title":"Chương 465: Uy lực của tháp Giới Ngục!","content":"Tháp Giới Ngục! <br>Đây có thể nói là lá bài tẩy lớn nhất của hắn, nhưng trước đó hắn vẫn luôn không dám dùng nó! Vì trước đó hắn đã từng thử một lần rồi, lần đó hắn đã suýt chơi chết mình. <br>Mà bây giờ, hắn không thể không dùng! <br>Vì lúc này, hắn đã không còn lựa chọn nào khác nữa rồi. <br>Vẫn là câu nói đó, liều mạng thì có thể sẽ sống, không liều mạng, chắc chắn mất mạng! <br>Mà đến bây giờ, hắn vẫn không rõ rốt cuộc tháp Giới Ngục mạnh đến mức nào, vì hắn không có chút hiểu biết nào với cái tháp này cả. <br>Sau khi tháp Giới Ngục xuất hiện, sắc mặt hai cao thủ Ngự Pháp Cảnh chân chính trước mặt Diệp Huyên lập tức thay đổi. <br>Ông lão tóc trắng hơi sợ hãi nhìn Diệp Huyên, nói đúng hơn là lão nhìn ngọn tháp nhỏ màu đen xuất hiện giữa lông mày hắn, trong mắt đầy vẻ khó tin: “Đây… Đây là thứ gì…” <br>Không chỉ có ông lão tóc trắng, những người xung quanh đều khiếp sợ. <br>Vì sau khi tòa tháp màu đen này xuất hiện, mọi người cảm thấy rất khó chịu! <br><br>Lúc này, Diệp Huyên cảm thấy mình như muốn nổ tung, cực kỳ đau đớn, không chỉ thế, hắn còn cảm thấy trong người mình như có thứ gì đó đang chảy, ngoài ra, linh hồn của hắn như có như không, dường như muốn tách ra khỏi cơ thể. <br>Chịu đựng! <br>Diệp Huyên cắn đầu lưỡi ép mình tỉnh táo lại, lúc này nếu hắn không chịu đựng thì thật sự sẽ xong luôn! <br>Người mặc áo đen bên cạnh ông lão lên tiếng: “Hắn muốn làm gì?” <br>Ông lão tóc trắng nhìn chằm chằm Diệp Huyên: “Dường như muốn lấy thứ gì đó rất mạnh mẽ ra!” <br>“Ra tay không?”, người mặc áo đen hỏi. <br>Ông lão tóc trắng lắc đầu: “Đợi thêm lát nữa, thứ này còn chưa xuất hiện đã có thể khiến thiên địa biến sắc, chắc chắn không phải thứ tầm thường, cứ để hắn lấy ra, cho chúng ta xem thử rốt cuộc đó là thứ gì”. <br>Nói đến đây, trong mắt lão lộ vẻ tham lam. <br>Vì thứ Diệp Huyên muốn lấy ra bây giờ rất có thể là bảo vật siêu đẳng giá trên trời! <br>Nghĩ đến đây, ông lão tóc trắng khá hưng phấn! <br>Những người ở phía sau hai người cũng không di chuyển nữa, tuy bọn họ hơi sợ, nhưng cũng không sợ lắm. <br>Vì trước mắt bọn họ là hai cao thủ Ngự Pháp Cảnh chân chính mà! <br>Có hai cao thủ này chắn trước mặt, đương nhiên bọn họ không có gì phải sợ rồi! <br>Cứ thế, mọi người đều đợi, đợi Diệp Huyên lấy thần vật ra. <br>Dưới ánh nhìn chăm chú của mọi người, tòa tháp màu đen giữa lông mày Diệp Huyên dần xuất hiện! <br>Mà lúc này, khuôn mặt Diệp Huyên đã vặn vẹo đến một mức độ cực kỳ đáng sợ, dù Diệp Liên ở đây cũng khó mà lập tức nhận ra hắn! <br>Vì ngũ quan đã vặn vẹo đến mức biến dạng rồi! <br>Tất cả mọi người đều hồi hộp, rốt cuộc Diệp Huyên này muốn lấy thứ gì ra ngoài thế? <br>Ai cũng thấy tò mò! <br>Cứ thế khoảng một khắc trôi qua, tòa tháp màu đen đột nhiên bay ra từ giữa lông mày Diệp Huyên. <br><br>Mọi người đều tò mò nhìn nó. <br>Tòa tháp nhỏ lơ lửng trong không trung, cứ lơ lửng như thế, đúng lúc này, Diệp Huyên cách đó không xa tức giận chỉ vào đám người ông lão tóc trắng, hét to: “Giết chết bọn chúng cho ông!” <br>Lúc mọi người ở đây còn đang ngạc nhiên, tòa tháp đột nhiên rung lên dữ dội, chữ “Tù” trên đỉnh đầu mọi người đột nhiên phát ra chùm sáng màu đen, chùm sáng màu đen cứ thể bao phủ tất cả mọi người, khiến bọn họ không thể động đậy! <br>Không một ai có thể động đậy! <br>Dù là hai Ngự Pháp Cảnh chân chính như ông lão tóc trắng và người mặc áo đen cũng thế, lúc này bọn họ đều rất sợ hãi, vì dù bọn họ có phản kháng thế nào đều không có tác dụng! Dưới chùm sáng màu đen kia, ngay cả sức lực để nhúc nhích ngón tay bọn họ cũng không có! <br>Mà tất cả phương diện của bọn họ đều bình thường, kể cả huyền khí và sức mạnh thân thể cũng thế, nhưng lại không thể phản kháng! <br>Đây mới là điều khiến bọn họ hoảng sợ nhất! <br>Ông lão tóc trắng nhìn chằm chằm Diệp Huyên, gần như là điên cuồng gào thét: “Đây là cái gì! Là cái gì!” <br>Diệp Huyên còn chưa trả lời, tòa tháp màu đen kia đột nhiên rung lên, một giây sau, tất cả mọi người cứ thế biến mất, khí xuất hiện một lần nữa, bọn họ đã ở trong tòa tháp màu đen! <br>Tầng thứ nhất của tháp Giới Ngục! <br>Mọi người sợ hãi nhìn xung quanh, cả ông lão tóc trắng cũng thế, lão muốn phản kháng, nhưng không thể nào phản kháng được! <br>Lúc này, chữ “Tù” trên đỉnh đầu mọi người chợt trở nên đỏ như màu máu, vào khoảnh đó, cơ thể tất cả mọi người bắt đầu dần mục nát… <br>“A…” <br>Tiếng kêu thê thảm không ngừng vang lên. <br>Ông lão tóc trắng điên cuồng phóng thích ra hơi thở và sức mạnh của bản thân, nhưng cũng chẳng có tác dụng, cứ thế, tất cả mọi người đều dần mục nát cho đến chết! <br>Điều đáng sợ nhất của thứ này là bọn họ phải nhìn mình chết! <br>Tiếng kêu thảm thiết liên tục vang lên trong tháp Giới Ngục, sau khi kéo dài khoảng một khắc, trong tháp Giới Ngục đã không còn một bóng người, chỉ còn lại mấy trăm chiếc nhẫn chứa đồ. <br>Rõ ràng tháp Giới Ngục chỉ nhằm vào sinh mệnh, không nhằm vào những thứ không có sinh mệnh. <br>Bên ngoài tháp Giới Ngục, sau khi cảm nhận được tất cả mọi người trong tháp đã biến mất, Diệp Huyên thả lỏng, ngã thẳng xuống đất. <br>Diệp Huyên nằm yên dưới đất khoảng nửa khắc, sau đó, tay chân hắn bắt đầu co giật, cùng lúc đó, mạch máu cả người hắn rung lên dữ dội, cực kỳ đáng sợ, như muốn phá rách da vậy."}