{"title":"Chương 466: Uy lực của tháp Giới Ngục!","content":"Cách đó không xa, Liên Vạn Lý bước nhanh đến trước mặt Diệp Huyên, nhìn dáng vẻ của hắn lúc này, nàng ta cau mày: “Phản phệ?” <br>Đương nhiên nàng ta thấy rõ tình cảnh khi nãy. <br>Bảo vệ Diệp Huyên lấy ra mang tất cả mọi người đi, ngay cả Ngự Pháp Cảnh chân chính cũng bị mang đi! Thần vật thế này chắc chắn hơn cả bậc Thiên! Mà bây giờ Diệp Huyên chỉ là Thần Hợp Cảnh, với cảnh giới của hắn bây giờ tuyệt đối không thể điều khiển thần vật như thế, mà hắn còn cố sử dụng, chắc chắn sẽ bị phản phệ! <br>Liên Vạn Lý im lặng một lát rồi cất đao Thanh Long đi, ôm Diệp Huyên xoay người rời khỏi. <br>Khoảng một khắc sau, một người đàn ông trung niên xuất hiện. <br>Lục tôn chủ! <br>Lúc này sắc mặt Lục tôn chủ rất nặng nề, trước đó khi Diệp Huyên lấy tháp Giới Ngục ra, gã ta không có ở đây, vì có người âm thầm theo dõi gã ta, cho nên gã bận đuổi theo! <br>Nhưng không có thu hoạch gì cả! <br>Mà sau khi gã ta quay lại đã không thấy mọi người đâu nữa! <br>Có người âm thầm giúp đỡ Diệp Huyên! <br><br>Lục tôn chủ lạnh lùng nhìn một vòng xung quanh, dưới tình huống rõ ràng biết Liên Minh Hộ Giới bọn họ muốn Diệp Huyên chết mà vẫn có người âm thầm giúp đỡ Diệp Huyên, rõ ràng là đang ngang nhiên thách thức quyền uy của Liên Minh Hộ Giới. <br>Nhưng đối phương dám đối đầu với bọn họ vì Diệp Huyên, rõ ràng cũng không phải thế lực bình thường! <br>Lục tôn chủ im lặng một lúc lâu, sau đó nặng nề nói: “Diệp Huyên… Truyền lệnh xuống điều tra Diệp Huyên một lần nữa, bắt đầu từ Thanh Thành, nhất định phải điều tra kỹ lưỡng về cha mẹ hắn và tất cả người thân trong gia đình hắn. Còn nữa, nói với bên ngoài Diệp Huyên và Liên Vạn Lý đã chết. Không còn hai người này, Thanh Châu chắc chắn mất đoàn kết, dù không có người của Trung Thổ Thần Châu tiến vào, Thanh Châu cũng sẽ tự rối loạn!” <br>“Vâng!” <br>Trong không trung vang lên một âm thanh. <br>Lục tôn chủ lại nhìn một vòng xung quanh, sắc mặt hơi nặng nề, vì có thể khiến mấy trăm người im hơi lặng tiếng biến mất, đây chắc chắn không phải thế lực bình thường. Còn một điều nữa là bây giờ Diệp Huyên và Liên Vạn Lý rốt cuộc đang ở đâu? Nhưng lúc này, gã ta không rảnh quan tâm đến hai người họ nữa, gã ta còn phải làm chuyện quan trọng hơn! <br>Đó là đến Thương Lan Châu cướp đoạt bản nguyên chi linh của Thương Lan Châu! <br>Vì thời cơ đã đến! <br>Lục tôn chủ xoay người rời đi! <br>Sau khi Lục tôn chủ rời đi, một cái bóng đột nhiên xuất hiện, hư ảnh nhìn một vòng xung quanh, cuối cùng lặng lẽ biến mất. <br>… <br>Thanh Châu bây giờ có thể nói là miền cực lạc của vô số tu sĩ Trung Thổ Thần Châu, vì ở đây, bọn họ có thể làm tất cả mọi người từng muốn làm nhưng lại không dám! <br>Vô số thuyền bay đến từ Trung Thổ Thần Châu tiến vào Thanh Châu, mỗi ngày mỗi khắc đều có rất nhiều người đến. <br>Đặc biệt là ma đạo, gần như tất cả tông môn thế lực và thế gia của ma đạo đều đến, vì Thanh Châu không có ai trông coi rõ ràng là nơi tu ma trong mơ của bọn họ. Ở đây, bọn họ không cần tiếp tục lén lút tu luyện các công pháp ác độc nữa, cũng không cần lo sẽ khiến các thế lực lớn bất mãn, càng không cần sợ bị Liên Minh Hộ Giới nhằm vào. <br>Ở đây, bọn họ có thể thích làm gì thì làm, đây rõ ràng là một nơi tu luyện tuyệt vời với người tu ma! <br>Vì rất nhiều người tu ma đều muốn thích làm gì thì làm! <br>Mà dưới sự ra sức lan truyền của Liên Minh Hộ Giới, tin tức Diệp Huyên và Liên Vạn Lý đã chết nhanh chóng truyền khắp Thanh Châu! <br>Vào khoảnh khắc biết tin hai người đã chết, cả Thanh Châu lập tức sôi trào! <br>Phải biết rằng bây giờ Thanh Châu có thể ổn định như vậy đều là vì có hai người kia! <br><br>Có Diệp Huyên, Khương Quốc, Ninh Quốc và các nước xung quanh không dám náo loạn! <br>Có Liên Vạn Lý, Đế Quốc Đại Vân cũng không dám náo loạn! <br>Có thể nói, hai người này có tác dụng quan trọng trong việc ổn định Thanh Châu! <br>Mà bây giờ, hai người lại chết rồi… <br>Trong lúc nhất thời, Thanh Châu trở nên rối loạn, vô số người bắt đầu tính toán! <br>Đặc biệt là Đế Quốc Đại Vân, một vài phiên vương của Đế Quốc Đại Vân đã tuyên bộ tự làm vương… <br>Thanh Châu bắt đầu mất trật tự, lại thêm một vài tu sĩ của Trung Thổ Thần Châu đã vào Thanh Châu từ trước, Thanh Châu có thể nói là càng ngày càng loạn… <br>Đợi sau khi rất nhiều cao thủ của Trung Thổ Thần Châu tiến vào Thanh Châu, Thanh Châu sẽ thật sự trở thành địa ngục trần gian. <br>Trên một vùng biển rộng lớn nào đó, một chiếc thuyền bay nhanh chóng di chuyển, trên thuyền bay đều là đệ tử của Hợp Hoan Tông! <br>Khoảng hơn trăm người! <br>Người đến đều là tinh nhuệ trong tinh nhuệ! <br>Trong một gian phòng riêng trên thuyền bay, Tông chủ Hợp Hoan Tông đứng im lặng trước cửa sổ. <br>Một ông lão đứng sau lưng ông ta. <br>Sau một lúc lâu, Tông chủ Hợp Hoan Tông đột nhiên nói: “Có lẽ không giả đâu, hai Ngự Pháp Cảnh chân chính, mấy trăm cao thủ… Chắc chắn Diệp Huyên kia không thể nào còn sống được! Còn nữa, tin tức này đã sắp truyền khắp Thanh Châu và Trung Thổ Thần Châu rồi, chắc chắn là Liên Minh Hộ Giới làm. Nếu đã là hành động của họ thì chắc hẳn là thật!” <br>“Cho nên?”, ông lão hỏi. <br>Tông chủ Hợp Hoan Tông cong môi cười khẩy: “Vào Thanh Châu, bắt giữ tất cả mọi người của học viện Thương Lan, nữ giữ lại, nam giết hết, treo đầu trên cổng thành của Đế Đô Khương Quốc. Thù của Hợp Hoan Tông ta, đương nhiên phải trả lại gấp trăm lần!” <br>Ông lão cười khẽ: “Đúng là nên làm thế!” <br>Một lát sau, một âm thanh vang lên trên thuyền bay: “Diệp Huyên chết rồi! Diệp Huyên chết rồi! Ha ha…” <br>Những tiếng cười to hưng phấn vang vọng trên thuyền bay."}