{"title":"Chương 467: Khoảnh khắc đó, bản vương cảm thấy ngươi rất mạnh","content":"Không biết qua bao lâu sau, Diệp Huyên nghe thấy tiếng nước chảy trong cơn mê man.&nbsp;&nbsp;<br>Đầu hắn nặng nề như bị đổ chì, ý thức sắp sửa tan đi thì hai tay bỗng siết chặt lại, hàm răng cắn phập vào lưỡi theo bản năng. Cơn đau thấu xương xộc đến, mang theo một chút tỉnh táo.&nbsp;&nbsp;<br>Hắn cảm nhận được vị trí hiện tại của mình.&nbsp;&nbsp;<br>Cách đó không xa là một thác nước rộng khoảng mấy chục trượng, cao hai mươi trượng, nước nghiêng nghiêng đổ xuống một cái đầm nhỏ bên dưới, bọt nước văng tung tóe.&nbsp;&nbsp;<br>Cạnh đầm nước là một cô gái đang ngồi trên tảng đá, cúi đầu quan sát mặt đầm, đôi chân ngọc nhẹ nhàng lắc lư dưới làn nước.&nbsp;&nbsp;<br>Thi thoảng có tiếng chim hót lảnh lót giữa núi rừng.&nbsp;&nbsp;<br>Nước chảy róc rách, chim chóc ca vang, người con gái thuần khiết đến thoát tục...&nbsp;&nbsp;<br>Diệp Huyên chỉ cảm thấy lòng mình bình lặng hơn bao giờ hết.&nbsp;&nbsp;<br>Một chốc sau, hắn dồn sức muốn đứng dậy thì phát hiện ra mình còn chẳng nhúc nhích nổi một ngón tay.&nbsp;&nbsp;<br>Phản phệ này thật là... Diệp Huyên chỉ đành cười trừ.&nbsp;&nbsp;<br>Cô gái trên tảng đá như cảm nhận được mà quay lại nhìn hắn. Mũi chân nàng điểm nhẹ lên mặt nước, tạo ra những gợn sóng dập dờn, mà bản thân nàng đã vút lên như một làn khói xanh, nhẹ nhàng bay đến trước mặt Diệp Huyên như tiên nữ giáng thế không nhiễm bụi trần.&nbsp;&nbsp;<br>Nàng ta vững vàng đáp xuống cạnh hắn, chớp chớp đôi mắt xinh đẹp: “Tỉnh rồi?\"&nbsp;&nbsp;<br>Hắn gật đầu: “Liên cô nương... Chúng ta còn sống... Thật tốt quá”.&nbsp;&nbsp;<br>Liên Vạn Lý nhẹ nhàng vuốt hai lọn tóc mai bên má, khẽ cười: “Món bảo bối kia của ngươi cũng lợi hại thật, nhoáng cái đã giết hai vị Ngự Pháp Cảnh chân chính và mấy trăm cường giả khác. Đó là thứ gì? Sao lại lợi hại đến vậy?\"&nbsp;&nbsp;<br>Rồi như sực nhớ ra điều gì đó, nàng ta áy náy cười: “Xin lỗi, ta hỏi nhiều rồi”.&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Tháp Giới Ngục do mẹ ta để lại cho, bên trong có không gian riêng biệt, ta cũng không biết nó là gì. Đúng rồi, trước kia, Kiếm Tiên tỷ tỷ cũng ở trong đó, nhưng hiện giờ nàng ấy đã đi rồi”.&nbsp;&nbsp;. <br>||||| Truyện đề cử: Chiến Thần Ở Rể (Chàng Rể Chiến Thần / Bất Bại Chiến Thần) |||||<br>Thấy hắn không chút nào giấu giếm, nụ cười bên khóe môi Liên Vạn Lý trở nên rực rỡ hơn. Không biết vì sao, nàng ta cảm thấy có chút vui vẻ, ngay cả cánh tay cụt cũng có thể tạm thời không màng đến.&nbsp;&nbsp;<br>Vị nữ vương không hỏi tiếp nữa, vì bấy nhiêu đã đủ rồi.&nbsp;&nbsp;<br>Diệp Huyên lại lên tiếng: “Liên cô nương, khi ấy cô hoàn toàn có thể rời đi”.&nbsp;&nbsp;<br>Liên Vạn Lý nhìn hắn: “Đi ư? Nếu ta đi, ngươi có lẽ đã chết rồi”.&nbsp;&nbsp;<br>Diệp Huyên nhẹ giọng nói: “Nếu không đi, có lẽ chính cô cũng phải chết”.&nbsp;&nbsp;<br><br>Liên Vạn Lý lắc đầu, nhìn về chân trời xa xăm, khẽ thốt lên: “Thanh Châu đại loạn, vô số người chỉ đang tính toán cho bản thân, chưa từng nghĩ đến tương lai của vùng đất này. Nhưng ngươi lại cam nguyện đứng ra giữa lúc nước sôi lửa bỏng, không màng ích lợi, chỉ muốn bảo vệ Thanh Châu”.&nbsp;&nbsp;<br>Nàng ta mỉm cười nhìn hắn: “Dáng vẻ ngươi chống lại những cường giả từ Trung Thổ Thần Châu ấy rất là ngầu đó. Bản vương bỗng phát hiện một điều, cho dù một người có sức mạnh to lớn nhường nào, nhưng nếu không có giới hạn đạo đức, không biết thương xót cho chúng sinh trong thiên hạ mà chỉ biết vùi đầu vào tu luyện, vì đại đạo, vì trường sinh, thì người ấy... không xem như người. Bản vương xem thường hạng người như vậy. Hơn nữa, có đôi khi sự mạnh mẽ của một người không thể đong đếm bằng sức mạnh”.&nbsp;&nbsp;<br>\"Vậy lấy gì để đếm?\", Diệp Huyên hỏi.&nbsp;&nbsp;<br>Liên Vạn Lý im lặng một hồi lâu mới lắc đầu: “Bản vương cũng không rõ. Nhưng ta biết khi ngươi dõng dạc tuyên bố \"Diệp Huyên ta sẽ bảo vệ Thanh Châu này\" với những cường giả kia, bản vương cảm thấy ngươi rất mạnh”.&nbsp;&nbsp;<br>Đôi mắt nàng ta hấp háy nét cười: “Bản vương cho rằng đàn ông có thể không đẹp trai, không giàu có, nhưng không thể không có cốt khí, không có trách nhiệm”.&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Liên cô nương, những gì cô nói ta đều có... Thôi xong, có phải là ta quá giỏi rồi không?\"&nbsp;&nbsp;<br>Liên Vạn Lý thò tay ra ngắt má hắn, cong môi đáp: “Mặt ngươi dày quá đó!\"&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Nàng ta lấy một viên đan dược màu tím ra bỏ vào miệng hắn: “Chữa thương trước đã. Bản vương canh chừng giúp ngươi”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu. Mọi chuyện còn chưa kết thúc, tất cả chỉ có thể dựa vào chính mình, việc cần kíp lúc này là chữa thương.&nbsp;&nbsp;<br>Diệp Huyên tĩnh tâm, nghiêm túc cảm nhận những gì đang diễn ra trong cơ thể. Điều hắn sợ nhất không phải phản phệ mà là di chứng khó chữa lành sau khi cưỡng chế khởi động tháp Giới Ngục. Đó là mối lo âu của hắn hiện tại.&nbsp;&nbsp;<br>Sau một phen kiểm tra kỹ lưỡng, phát hiện tất cả đều đang hoàn hảo, hắn thở phào nhẹ nhõm.&nbsp;&nbsp;<br>Không đúng!&nbsp;&nbsp;<br>Diệp Huyên biến sắc, vội vàng chạy vào tháp Giới Ngục kiểm tra.&nbsp;&nbsp;<br>Cảnh tượng trước mắt khiến hắn ngây ra như phỗng, sau đó cười khổ không thôi."}