{"title":"Chương 468: Lấy ác trị ác","content":"Toàn bộ số linh thạch cực phẩm của hắn, lẫn cả số linh thạch trong nhẫn chứa đồ để trong tháp, đều đã không còn tung tích, trong khi đó những vật phẩm khác đều còn tồn tại. <br>Không cần nói cũng biết chúng đã bị tháp nuốt chửng để bù lại cho lượng linh khí khổng lồ sau khi bị hắn cưỡng chế khởi động. <br>Nhưng mà... thế này cũng nhiều quá rồi đó! <br>Gia tài của hắn có khoảng mấy chục triệu viên linh thạch cực phẩm, nhẫn chứa vật trong tháp cũng ít nhất tương đương, vậy mà tất cả đều bị nuốt mất rồi! <br>Nhưng thân thể hắn còn vẹn toàn đã là điều may mắn nhất. <br>Diệp Huyên thử câu thông với tháp Giới Ngục thì phát hiện ra nó không những không có bất cứ động tĩnh nào mà hắn còn không thể tiến vào, cũng không thể lấy đồ trong tháp ra. <br>Chẳng lẽ nó đóng cửa rồi? <br>Diệp Huyên nghệch mặt ra, không cam lòng thử lại lần nữa, kết quả vẫn không có gì khác biệt, thậm chí còn không thể điều khiển nó. <br>Cuối cùng, Diệp Huyên xác nhận là tháp Giới Ngục đã đóng cửa thật rồi. <br>Không có nó chẳng khác gì mất đi con át chủ bài cuối cùng. <br><br>Sau một hồi im lặng, hắn đột nhiên quay sang nói với Liên Vạn Lý đang nhóm lửa gần đó: “Liên cô nương, phiền cô cho ta mượn một viên linh thạch”. . Google ngay trang == truyenhayaz.com==<br>Nàng ta cong ngón tay lại, một viên linh thạch bay đến trước mặt Diệp Huyên trong khi chủ nhân vẫn tiếp tục nhóm lửa. <br>Diệp Huyên vừa vươn tay ra, không ngờ linh thạch vừa tiếp xúc đã biến mất khiến sắc mặt hắn cứng đờ. <br>Một khắc sau, Diệp Huyên bắt đầu tổng kết lại. Thứ nhất, tháp Giới Ngục đã đóng cửa. Thứ hai, nó cần rất nhiều linh khí. Thứ ba, muốn mở tháp ra chỉ còn cách cung cấp đủ linh khí cho nó. <br>Thứ tư, lượng linh thạch cực phẩm mà tháp còn thiếu vẫn là một ẩn số... Thiếu ít ít thì còn không sao, lỡ như thiếu tận mấy trăm triệu viên nữa thì hắn biết đi đâu mà tìm? <br>Nghĩ thôi cũng thấy đau đầu! <br>Quan trọng nhất là hắn còn không biết lần cưỡng chế khởi động này có ảnh hưởng gì đến những thứ bị giam cầm trong tháp hay không. <br>Qua hồi lâu, Diệp Huyên mới thấp giọng thở dài. Bây giờ không phải lúc để suy nghĩ những việc này, hắn phải tập trung chữa thương đã. <br>Viên đan dược của Liên Vạn Lý mang lại một luồng linh khí nồng đậm không ngừng lan tỏa khắp cơ thể hắn, chữa trị cho những nơi bị thương tổn. <br>Màn đêm dần buông, bốn bề tĩnh lặng. <br>Dưới trời sao giăng đầy, Diệp Huyên và Liên Vạn Lý ngồi đối diện nhau, giữa họ là một con thỏ hoang được nướng đến vàng tươi giòn rụm trên lửa. <br>Bởi vì thương thế chưa hoàn toàn khôi phục, cả hai tạm thời không trở về Đế Quốc Đại Vân <br>Liên Vạn Lý bỗng lên tiếng: “Ta nhận được tin rất nhiều cường giả Trung Thổ Thần Châu đã đến Thanh Châu, kẻ nào cũng mang ý xấu trong lòng”. <br>Diệp Huyên nhẹ giọng đáp: “Thì khiến chúng có đi mà không có về thôi”. <br>Đối phương nhoẻn cười: “Hay!\" <br>Nụ cười của nàng ta khiến Diệp Huyên ngây ngẩn trong chốc lát. Nhìn kỹ mới phát hiện, dung mạo Liên Vạn Lý tuy không thể xưng là tuyệt trần nhưng càng ngắm mới thấy được nàng ta xinh đẹp đến nhường nào. <br>Vị nữ vương bỗng nhiên hỏi: “Ngươi đang ngắm ta à?\" <br>Diệp Huyên sững ra, sau đó gật đầu. <br>\"Có đẹp không?\", nàng ta lại hỏi. <br>Hắn lại gật: “Đẹp”. <br>Sắc mặt Liên Vạn Lý bỗng trở nên ảm đạm: “Mất một tay rồi, đẹp chỗ nào chứ”. <br>Dù sao thì cánh tay ấy cũng vì hắn mà rơi xuống, Diệp Huyên nhẹ giọng đáp: “Xin lỗi cô”. <br>Nhưng nàng ta lại mỉm cười: “Ta không trách ngươi”. <br>Vừa dứt lời, Liên Vạn Lý ngả mình nằm xuống, nhìn sao giăng đầy trời rồi nói: “Tranh thủ nghỉ ngơi tối nay đi, sáng mai chúng ta lập tức trở về. Khi ấy ngươi định sẽ làm thế nào?\" <br>Diệp Huyên cũng nằm xuống, suy tư hồi lâu rồi mới đáp: “Lấy ác trị ác”. <br>... <br>Ninh Quốc. <br>Trời còn chưa sáng, hằng hà sa số những chiếc thuyền bay đã ồ ạt đổ bộ vào Ninh Quốc, thẳng tiến đến Đế Đô. <br>Người cầm đầu chúng chính là Hoan Tiếu Môn, Hợp Hoan Tông và Huyết Tông. <br>Ba tông môn này có mối thù không đội trời chung với Diệp Huyên, đến đây chỉ với mục đích trả thù. Ngoài ra cũng không thể không kể đến việc Hợp Hoan Tông và Hoan Tiếu Môn quyết tâm bắt lấy Thác Bạt Ngạn cho bằng được. <br>Tại một tòa lầu nhỏ trong Hoàng cung, Thác Bạt Ngạn mặc một thân trắng toát, lẳng lặng đứng trước tấm bài vị có khắc ba chữ \"Phu - Diệp Huyên\". <br>Kể từ khi hay tin Diệp Huyên bỏ mạng, nàng đã tự tay dựng nên tấm bài vị này, cũng đã đứng trước nó một ngày một đêm. <br>Khi trời vừa hửng sáng, một giọng nói vọng vào từ ngoài cửa: “Bệ hạ, rất nhiều thuyền bay đã tiến vào Đế Đô, xin bệ hạ lập tức rời đi”. <br>Thác Bạt Ngạn đi đến, nhẹ nhàng vuốt ve tấm bài vị, dịu dàng nói: “Hãy yên tâm, đời này của trẫm chỉ biết một người đàn ông duy nhất, đó chính là ngươi!\" <br>Nói xong, nàng quả quyết rời đi với hai lá bùa Viêm Bạo ẩn giấu trong tay áo. <br>Đế Đô Đại Ninh. <br>Ba chiếc thuyền bay vừa dừng lại, hơn ba trăm đệ tử Huyết Tông, Hợp Hoan Tông và Hoan Tiếu Môn đã lục tục nhảy xuống. <br>Kẻ cầm đầu - Tông chủ Huyết Việt của Huyết Tông - đánh mắt nhìn bốn phía với vẻ thèm thuồng: “Máu tươi...” <br>Sau đó, sắc mặt y vặn vẹo đi, thét lên: “Đồ thành!\""}