{"title":"Chương 469: Người không vì mình, trời tru đất diệt","content":"Đồ thành!&nbsp;&nbsp;<br>Khi Tông chủ Huyết Tông - Huyết Việt nói ra những lời này, các đệ tử Huyết tông trên sân lập tức sôi trào.&nbsp;&nbsp;<br>Ma đạo!&nbsp;&nbsp;<br>Mặc dù Ma đạo có thể sinh sống ở Trung Thổ Thần Châu nhưng chung quy vẫn bị xa lánh, hơn nữa cũng không dám làm nhiều một số việc cực đoan vì sợ gây phẫn nộ dư luận. Do đó, Ma đạo hơi bó tay bó chân, khó mà làm việc ở Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Nhưng giờ phút này ở Thanh Châu, họ hoàn toàn không còn kiêng dè điều gì!&nbsp;&nbsp;<br>Nơi đây không có người hộ giới, không có thế lực có thể chống lại họ. Ở đây, họ muốn làm gì thì làm.&nbsp;&nbsp;<br>Kẻ mạnh có thể tuỳ hứng làm bất cứ việc gì với kẻ yếu mà không cần lý do.&nbsp;&nbsp;<br>Yếu là nguồn gốc của tội lỗi!&nbsp;&nbsp;<br>Giết!&nbsp;&nbsp;<br>Sau khi đệ tử Huyết Tông xông vào thành, họ bắt đầu tàn sát, hầu như là gặp người nào giết người đó, có điều trong thành cũng có quân đội, nhưng những quân đội này hoàn toàn không có tác dụng lớn gì khi đứng trước mặt các tu sĩ.&nbsp;&nbsp;<br>Về phần Hợp Hoan Tông và Hoan Tiếu Môn, họ không tham gia vào vụ tàn sát mà đi thẳng đến Hoàng cung Ninh Quốc.&nbsp;&nbsp;<br>Họ nhất định phải có được thể chất Nội Mị!&nbsp;&nbsp;. <br>||||| Truyện đề cử: Thật Muốn Làm Em |||||<br>Trước cung điện Hoàng cung Ninh Quốc.&nbsp;&nbsp;<br>Vào lúc này, hàng chục nghìn binh sĩ đã tập trung ở đây, tất cả đều bày thế trận sẵn sàng đón địch.&nbsp;&nbsp;<br>Đằng sau những binh sĩ này là Thác Bạt Ngạn, sau lưng nàng ta còn có hai cao thủ Vạn Pháp Cảnh.&nbsp;&nbsp;<br>Trong mắt vô số người, Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn dẫn các đệ tử của mình đi tới trước cổng đại điện hoàng cung.&nbsp;&nbsp;<br>Khi nhìn thấy Thác Bạt Ngạn, ánh mắt của Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn lập tức trở nên nóng bỏng.&nbsp;&nbsp;<br>Lúc này, Thác Bạt Ngạn bỗng lên tiếng: “Giết!”&nbsp;&nbsp;<br>Dứt lời, vô số mũi tên như mưa to gió lớn bắn nhanh về phía đám người Hợp Hoan Tông và Hoan Tiếu Môn.&nbsp;&nbsp;<br>Tông chủ Hợp Hoan Tông cười khẩy, vung tay phải lên, một lực lượng mạnh mẽ ào ra từ lòng bàn tay ông ta, chỉ nháy mắt những mũi tên kia đã bị lực lượng này phá tan.&nbsp;&nbsp;<br>Nhìn thấy cảnh này, các binh sĩ của Ninh Quốc lập tức tái mặt.&nbsp;&nbsp;<br>Cao thủ Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Binh sĩ bình thường hoàn toàn không có sức chống cự trước loại cao thủ này, bởi vì cao thủ Ngự Pháp Cảnh đã vượt xa phạm vi của võ giả bình thường.&nbsp;&nbsp;<br>Tông chủ Hợp Hoan Tông không đếm xỉa đến những binh sĩ kia mà nhìn thẳng về phía Thác Bạt Ngạn cách đó không xa: “Lần này không ai có thể bảo vệ cô nữa, cũng đừng nghĩ đến việc tự sát. Nếu cô dám tự sát, bổn Tông chủ chắc chắn sẽ tàn sát cả hoàng cung Ninh Quốc, để chúng chôn cùng cô!”&nbsp;&nbsp;<br>Thác Bạt Ngạn mặt không cảm xúc: “Cho dù ta có ngoan ngoãn khoanh tay chịu trói, các ngươi cũng sẽ không bỏ qua cho họ. Không cần nói nhiều, Ninh Quốc ta yếu, hôm nay nên chết, nhưng người Ninh Quốc ta dù chết cũng phải chết một cách có khí phách!”&nbsp;&nbsp;<br>Dứt lời, hai lá bùa Viêm Bạo trong tay áo nàng ta đột nhiên run lên như sắp đốt cháy làm nổ!&nbsp;&nbsp;<br>Lúc này, hai tay bỗng nhiên đè lên vai nàng ta, trong tích tắc toàn thân nàng ta không thể động đậy!&nbsp;&nbsp;<br>Thác Bạt Ngạn ngoảnh đầu lại, người đè nàng ta chính là hai cao thủ Vạn Pháp Cảnh sau lưng nàng ta!&nbsp;&nbsp;&nbsp;<br>Thấy Thác Bạt Ngạn nhìn lại, hai người hơi cúi đầu, một ông lão trong số đó nhẹ giọng bảo: “Xin lỗi!”&nbsp;&nbsp;<br>Xin lỗi!&nbsp;&nbsp;<br>Thác Bạt Ngạn ngẩn ra, trong mắt đầy khó tin: “Giang di, lão Nhược... Hai người...”&nbsp;&nbsp;<br>Ông lão đang định nói thì bà lão lên tiếng trước: “Hợp Hoan Tông đã hứa với hai chúng ta, sau chuyện này, hai ta sẽ đi cùng họ về Trung Thổ Thần Châu. Bệ hạ, Thanh Châu đã xong, Ninh Quốc đã xong, hai chúng ta không thể không tìm một lối thoát khác, mong bệ hạ hiểu cho!”&nbsp;&nbsp;<br>Thác Bạt Ngạn cười tự giễu: “Ta từng nghĩ đến vô số người sẽ phản bội, nhưng chưa từng nghĩ tới là hai người”.&nbsp;&nbsp;<br>Bởi vì hai người trước mắt đã nhìn nàng ta lớn lên, có thể nói họ là người thân nhất của nàng ta. Nhưng nàng ta không ngờ người phản bội nàng ta đầu tiên lại là hai người thân nhất này.&nbsp;&nbsp;<br>Bà lão không nhìn vào mắt Thác Bạt Ngạn mà cúi đầu: “Người không vì mình, trời tru đất diệt”.&nbsp;&nbsp;<br>“Hay cho câu người không vì mình, trời tru đất diệt!”&nbsp;&nbsp;<br>Lúc này, một giọng nói chợt vang lên.&nbsp;&nbsp;<br>Khi nghe thấy giọng nói này, tất cả mọi người lập tức sửng sốt rồi lần lượt quay đầu lại nhìn. Ở nơi đó, một người đàn ông chậm rãi bước đến.&nbsp;&nbsp;<br>Người đàn ông mặc bộ áo dài nam, tay cầm kiếm, lưng đeo hộp đựng kiếm.&nbsp;&nbsp;<br><br>Diệp Huyên!&nbsp;&nbsp;<br>Khi nhìn thấy Diệp Huyên, tất cả mọi người đều sững sờ.&nbsp;&nbsp;<br>Chẳng phải hắn đã chết rồi ư?&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn chằm chằm vào Diệp Huyên, hai tay nắm chặt, nàng ta cứ thế mà nhìn.&nbsp;&nbsp;<br>Diệp Huyên bước về phía Thác Bạt Ngạn, những binh sĩ chắn trước mặt Thác Bạt Ngạn vội vàng tránh ra. Khi nhìn Diệp Huyên, trong mắt những binh sĩ này tràn đầy phấn chấn.&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Tuy hắn là người Khương Quốc, nhưng cũng là Quốc sĩ của Ninh Quốc. Hơn nữa người mù cũng có thể nhìn ra được quan hệ của Diệp Huyên với Thác Bạt Ngạn không bình thường!&nbsp;&nbsp;<br>Ở bên khác, mấy người Hợp Hoan Tông và Hoan Tiếu Môn cũng đang nhìn chằm chằm vào Diệp Huyên!&nbsp;&nbsp;<br>Kiếm Hoàng trẻ tuổi nhất Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Hiển nhiên họ cũng không ngờ Diệp Huyên lại chưa chết!&nbsp;&nbsp;<br>Hai Ngự Pháp Cảnh chân chính, hơn mười Vạn Pháp Cảnh, còn có mấy trăm cao thủ đỉnh cao cũng không thể giết Diệp Huyên...&nbsp;&nbsp;<br>Nghĩ đến đây, vẻ mặt của Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn lập tức trở nên cực kỳ khó coi.&nbsp;&nbsp;<br>Diệp Huyên rất nhanh đã đi tới trước mặt Thác Bạt Ngạn, mà Thác Bạt Ngạn vẫn bị bà lão và ông lão kia giữ chặt, hai người cũng không có ý định buông tay, ngược lại còn túm chặt hơn.&nbsp;&nbsp;<br>“Đến đây khi nào?”, Thác Bạt Ngạn hỏi.&nbsp;&nbsp;<br>“Gần mười lăm phút rồi!”&nbsp;&nbsp;<br>Diệp Huyên toét miệng cười: “Ban đầu định là sẽ lên sân khấu vào thời điểm quyết định nhất, làm một màn anh hùng cứu mỹ nhân. Nhưng khi thấy họ bắt nạt cô như thế, ta không thể chịu đựng được nữa”.&nbsp;&nbsp;<br>Dứt lời, hộp đựng kiếm sau lưng hắn run dữ dội, một thanh kiếm đột nhiên bay ra.&nbsp;&nbsp;<br>Roẹt!&nbsp;&nbsp;<br>Cánh tay đang túm Thác Bạt Ngạn của ông lão kia lập tức bị chém đứt, bên cạnh ông ta, mặt bà lão biến sắc, bà ta kéo Thác Bạt Ngạn tới trước mặt mình, muốn để nàng ta làm bia đỡ đạn, nhưng lúc này, một thanh kiếm xuyên thủng qua giữa hai đầu lông mày bà ta!&nbsp;&nbsp;<br>Bà lão lùi nhanh về phía sau, lần này bà ta lùi lại tới trước cổng đại điện, sau đó đờ đẫn nhìn Diệp Huyên ở phía xa: “Nhanh... quá...”&nbsp;&nbsp;<br>Trên sân, tất cả mọi người đã sợ ngây người.&nbsp;&nbsp;<br>Một chiêu giết chết Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Không ngờ Diệp Huyên lại có thể một chiêu giết chết Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Cách đó không xa, vẻ mặt của đám người Hợp Hoan Tông và Hoan Tiếu Môn vô cùng nặng nề.&nbsp;&nbsp;<br>Thắng Vạn Pháp Cảnh không đáng sợ, đáng sợ là một chiêu giết chết!&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn bà lão, vẻ mặt hơi phức tạp, nhưng nàng ta cũng không nói gì.&nbsp;&nbsp;<br>Còn ở bên khác, ông lão kia xoay người bỏ chạy không chút nghĩ ngợi."}