{"title":"Chương 470: Ta là một người trong sáng","content":"Diệp Huyên đang định ra tay, Thác Bạt Ngạn bỗng lắc đầu: “Được rồi!”&nbsp;&nbsp;<br>Diệp Huyên quay mặt sang Thác Bạt Ngạn, nàng ta nhẹ giọng bảo: “Mặc dù lần này họ phản bội ta, nhưng họ cũng đã từng giúp ta không biết bao nhiêu lần... Để ông ta đi đi! Từ nay về sau không ai nợ ai!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Nghe lời cô!”&nbsp;&nbsp;<br>Nói xong, hắn quay lại bước về phía đám người Hợp Hoan Tông và Hoan Tiếu Môn.&nbsp;&nbsp;<br>Thấy Diệp Huyên đi tới, Tông chủ Hợp Hoan Tông nheo mắt: “Diệp Huyên, ta khuyên cậu không nên xen vào chuyện của người khác, nếu không...”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên biến mất tại chỗ, ngay sau đó, một thanh kiếm chém xuống từ đỉnh đầu Tông chủ Hợp Hoan Tông.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Không chỉ vậy, lúc này thanh kiếm trong tay hắn đã biến thành màu đen, nó được thêm kiếm ý Ác Niệm, ngoài ra còn mượn Thiên Địa Chi Thế.&nbsp;&nbsp;<br>Sức mạnh của một kiếm này khiến tất cả mọi người phải thay đổi sắc mặt.&nbsp;&nbsp;<br>Nhận thấy được sức mạnh từ một kiếm của Diệp Huyên, vẻ mặt Tông chủ Hợp Hoan Tông lập tức trở nên nghiêm túc, ông ta không dám khinh thường, hai tay vung lên, không gian phía trên đầu ông ta trở nên méo mó.&nbsp;&nbsp;<br>Bóp méo không gian!&nbsp;&nbsp;<br>Đây là khả năng đặc biệt chỉ có ở Ngự Pháp Cảnh, nhưng ông ta không phải Ngự Pháp Cảnh chân chính nên cũng không thể thay đổi cấu trúc không gian, chỉ có thể bóp méo một cách đơn giản.&nbsp;&nbsp;<br>Thay đổi và bóp méo khác biệt một trời một vực!&nbsp;&nbsp;<br>Chiêu bóp méo này vẫn chưa thể bóp méo một kiếm của Diệp Huyên, hắn chém thẳng xuống.&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Trong mắt mọi người, một bóng người bị văng thẳng ra ngoài, bóng người này chính là Tông chủ Hợp Hoan Tông!&nbsp;&nbsp;<br>Tông chủ Hợp Hoan Tông văng ra xa mấy chục trượng, khi ông ta vừa dừng lại, Diệp Huyên lại xuất hiện phía trên đầu ông ta.&nbsp;&nbsp;<br>Lại chém một nhát!&nbsp;&nbsp;<br>Vẫn là Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Giờ phút này, mặt Tông chủ Hợp Hoan Tông lập tức trắng bệch.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Trong ánh mắt mọi người, Tông chủ Hợp Hoan Tông lại văng ra ngoài, nhưng lần này ông ta vẫn chưa dừng lại, một thanh kiếm đã xuyên qua giữa hai đầu lông mày ông ta, sau đó cắm xuống đất.&nbsp;&nbsp;<br>Xung quanh trở nên yên tĩnh!&nbsp;&nbsp;<br>Chết!&nbsp;&nbsp;<br>Một Ngự Pháp Cảnh cứ vậy mà chết?&nbsp;&nbsp;<br>Ba kiếm!&nbsp;&nbsp;<br>Đừng thấy Diệp Huyên chỉ dùng ba kiếm mà nghĩ nó bình thường, thực ra ba kiếm này không hề đơn giản. Vì thứ nhất, hắn sử dụng kiếm ý Ác Niệm và Thiên Địa Chi Thế, ngoài ra còn có kiếm kỹ cực mạnh như Nhất Kiếm Định Sinh Tử, điều quan trọng nhất là kiếm của hắn là kiếm bậc Thiên!&nbsp;&nbsp;<br>Sau khi đạt tới Kiếm Hoàng, hắn đã tương đương với Vạn Pháp Cảnh. Và sau khi có kiếm kỹ mạnh và kiếm bậc Thiên, hắn hoàn toàn có khả năng giết Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Vì với sức mạnh từ một kiếm của hắn lúc này, bóp méo không gian đơn giản đã không còn có tác dụng với hắn nữa! Trừ phi là Ngự Pháp Cảnh chân chính, kiểu cao thủ có thể thay đổi cấu trúc không gian mới có thể dùng chiêu này tiêu trừ sức mạnh từ kiếm của hắn!&nbsp;&nbsp;<br>Mà Tông chủ Hợp Hoan Tông trước mắt này không phải Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Sau khi dùng ba kiếm giết chết Tông chủ Hợp Hoan Tông, Diệp Huyên quay đầu nhìn về phía Môn chủ Hoan Tiếu Môn cách đó không xa, ông ta thay đổi sắc mặt, vội vàng quát: “Rút lui!”&nbsp;&nbsp;<br>Nói xong, ông ta dẫn người Hoan Tiếu Môn rời đi.&nbsp;&nbsp;<br>Thật ra ông ta đã có ý định rút lui từ lâu.&nbsp;&nbsp;<br>Vì trong những người đi giết Diệp Huyên lúc trước có hai cao thủ Ngự Pháp Cảnh chân chính! Nhưng tất cả họ đều mất tích, Diệp Huyên lại còn sống!&nbsp;&nbsp;<br>Chuyện này đã không bình thường!&nbsp;&nbsp;<br>Bây giờ nhìn thấy thực lực đáng sợ của Diệp Huyên, ông ta càng không có ý muốn chiến đấu nữa.&nbsp;&nbsp;<br>Nếu sau lưng một thiên tài thế này không có siêu thế lực hay siêu cao thủ nào thì ai tin?&nbsp;&nbsp;<br>Quyết đoán rời đi!&nbsp;&nbsp;<br>Môn chủ Hoan Tiếu Môn không chút do dự!&nbsp;&nbsp;<br>Nhưng Diệp Huyên thì không có ý định bỏ qua, điều khiến hắn thấy phiền nhất là khi không đánh chết kẻ thù, mấy ngày nữa đối phương lại tới trả thù một cách điên cuồng.&nbsp;&nbsp;<br>Nếu đã là kẻ thù thì nên chém tận giết tuyệt, không để lại bất cứ tai hoạ về sau!&nbsp;&nbsp;<br><br>Môn chủ Hoan Tiếu Môn vừa xoay người, một thanh kiếm trong hộp đựng kiếm sau lưng Diệp Huyên đã phóng lên tận trời, chém thẳng về phía Môn chủ Hoan Tiếu Môn!&nbsp;&nbsp;<br>Thấy Diệp Huyên không dừng tay, vẻ mặt của Môn chủ Hoan Tiếu Môn lập tức trở nên dữ tợn. Ông ta chợt quay người lại rồi giẫm mạnh chân phải.&nbsp;&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Cả mặt đất rung chuyển dữ dội, một lực lượng mạnh mẽ chấn động tuôn ra từ cơ thể ông ta. Cùng lúc đó, hai tay ông ta tạo thành một thủ ấn kì lạ, sau đó ông ta tung về phía trước, hét lên: “Thủ ấn!”&nbsp;&nbsp;<br>Dứt lời, mặt đất dưới chân ông ta bỗng tập trung một lực lượng mạnh mẽ, sau đó nó lấy cơ thể ông ta làm trung gian, lệch hướng ào ra từ hai tay ông ta, lực lượng này lập tức ngưng tụ thành một tấm khiên tròn màu vàng kim.&nbsp;&nbsp;<br>Mà lúc này, phi kiếm của Diệp Huyên chém thẳng vào phía trên tấm khiên tròn vàng kim.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Tấm khiên tròn lập tức rạn nứt, không chỉ thế, khi tiếp xúc với kiếm ý của Diệp Huyên, tấm khiên tròn vàng kim này lại bắt đầu nhanh chóng tiêu tan...&nbsp;&nbsp;<br>Kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Nhận thấy được điều này, mặt Môn chủ Hoan Tiếu Môn biến sắc, ông ta đang định rút lui thì Diệp Huyên đã tới phía trên đầu ông ta.&nbsp;&nbsp;<br>Chém một kiếm!&nbsp;&nbsp;<br>Đồng tử Môn chủ co rụt, hai tay ông ta chắp lại, không giờ lại chắp vào kiếm Diệp Huyên, nhưng hai chân ông ta lập tức khuỵu xuống, suýt chút nữa quỳ xuống đất!&nbsp;&nbsp;<br>Mà lúc này, lại một thanh kiếm bay ra khỏi hộp đựng kiếm sau lưng Diệp Huyên.&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Trong mắt tất cả mọi người, một tia kiếm quang xuyên qua giữa hai đầu lông mày Môn chủ Hoan Tiếu Môn.&nbsp;&nbsp;<br>Xung quanh trở nên yên tĩnh.&nbsp;&nbsp;<br>Diệp Huyên vẫy tay phải, nhẫn chứa đồ Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn đeo trên tay lập tức bay vào tay hắn. Vừa liếc mắt nhìn, hắn lập tức ngẩn người.&nbsp;&nbsp;<br>Không ngờ hai người cộng lại có hơn bảy mươi triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>“Hửm?”&nbsp;&nbsp;<br>Như phát hiện ra gì đó, Diệp Huyên vội vàng xoè hai tay ra, hai quyển trục màu sắc rực rỡ đột nhiên bay ra khỏi hai chiếc nhẫn chứa đồ, sau đó vững vàng rơi vào hai tay hắn.&nbsp;&nbsp;<br>Trên tay trái: Âm Dương Kinh: Quyển thượng.&nbsp;&nbsp;<br>Trên tay phải: Âm Dương Kinh: Quyển hạ.&nbsp;&nbsp;<br>Diệp Huyên tò mò mở một quyển ra xem, đập vào mắt là một hàng chữ lớn: “Đạo Âm Dương là đại đạo của trời đất, nam nữ kết hợp...”&nbsp;&nbsp;<br>Bên dưới còn có một số tranh minh hoạ trông rất sống động, nhưng có vài hình ảnh không phù hợp với trẻ em.&nbsp;&nbsp;&nbsp;<br>Lúc này, Thác Bạt Ngạn lại gần hỏi: “Là gì thế?”&nbsp;&nbsp;<br>Diệp Huyên vội vàng khép lại, vẻ mặt cực kỳ đứng đắn: “Ta là một người trong sáng”.&nbsp;&nbsp;<br>Nói xong, hắn thản nhiên cất hai quyển trục."}