{"title":"Chương 471: Mạnh được yếu thua!","content":"Thác Bạt Ngạn liếc nhìn Diệp Huyên, không nói lời nào.&nbsp;&nbsp;<br>Xung quanh, các đệ tử của Hoan Tiếu Môn và Hợp Hoan Tông xoay người bỏ chạy.&nbsp;&nbsp;<br>Sợ!&nbsp;&nbsp;<br>Lúc này họ thật sự sợ hãi!&nbsp;&nbsp;<br>Vì thực lực mà Diệp Huyên thể hiện quá đáng sợ!&nbsp;&nbsp;<br>Trốn!&nbsp;&nbsp;<br>Giờ phút này, trong đầu tất cả mọi người chỉ có một ý nghĩ, đó là trốn.&nbsp;&nbsp;<br>Đúng lúc này, một trăm kỵ binh đột nhiên xông vào từ cửa thành.&nbsp;&nbsp;<br>Đạo Binh Thương Lan!&nbsp;&nbsp;<br>Đội kỵ binh như một dòng lũ lớn, không nơi nào nó đi qua có thể cản được!&nbsp;&nbsp;<br>Một Đạo Binh Thương Lan lao đến trước mặt Diệp Huyên, hắn ta nhảy xuống rồi quỳ một gối, có chút kích động nói: “Bái kiến Viện trưởng!”&nbsp;&nbsp;<br>Khi biết Diệp Huyên vẫn còn sống, tất cả mọi người ở học viện Thương Lan đều như bị sét đánh, đầu óc trống rỗng!&nbsp;&nbsp;<br>Bởi vì Diệp Huyên luôn luôn là trụ cột, là linh hồn của học viện Thương Lan.&nbsp;&nbsp;<br>Nếu không có Diệp Huyên, học viện Thương Lan phải đi theo con đường nào?&nbsp;&nbsp;<br>Vào lúc đó, tất cả mọi người trong học viện Thương Lan đều mờ mịt.&nbsp;&nbsp;<br>Và khi biết Diệp Huyên còn sống, không ai có thể hiểu được tâm trạng của Đạo Binh và học viên học viện Thương Lan!&nbsp;&nbsp;<br>Diệp Huyên đỡ kỵ binh trước mặt mình dậy: “Truyền lại lệnh của ta, không tha cho bất kỳ kẻ nào”.&nbsp;&nbsp;<br>Kỵ binh ôm quyền: “Tuân lệnh!”&nbsp;&nbsp;<br>Dứt lời, hắn ta quay người nhảy lên ngựa Hắc Diễm, sau đó lao về phía đám đệ tử của Hợp Hoan Tông và Hoan Tiếu Môn cách đó không xa.&nbsp;&nbsp;<br>Đệ tử của Hợp Hoan Tông và Hoan Tiếu Môn đều không phải kẻ yếu, nhưng giờ phút này, họ lại lập tức bại trận trước một trăm Đạo Binh Thương Lan!&nbsp;&nbsp;<br>Đương nhiên, ngoại trừ thực lực mạnh mẽ của Đạo Binh Thương Lan còn có một nguyên nhân, đó là lúc này đệ tử của Hợp Hoan Tông và Hoan Tiếu Môn đều đã sợ vỡ mật, hoàn toàn không còn ý chí chiến đấu, nhiều người không thèm chống cự mà chỉ muốn bỏ chạy!&nbsp;&nbsp;<br>Chính vì thế nên hơn hai trăm người mới lập tức tan tác, nếu không hai bên đã đấu với nhau một trận sống còn, Đạo Binh Thương Lan muốn thắng một cách dễ dàng như vậy rõ ràng là không có khả năng.&nbsp;&nbsp;<br>Khi cảm nhận được sức chiến đấu của những Đạo Binh Thương Lan này, trong lòng Diệp Huyên có chút vui mừng, vì họ lại mạnh hơn rất nhiều!&nbsp;&nbsp;<br>Hiển nhiên, số tiền hắn bỏ ra không uổng phí!&nbsp;&nbsp;<br>Khi thấy đã chắc chắn chiến thắng, Diệp Huyên cầm kiếm xoay người đi ra ngoài Hoàng cung.&nbsp;&nbsp;<br>Nhưng Thác Bạt Ngạn lại đi theo.&nbsp;&nbsp;<br>Diệp Huyên dừng bước, quay mặt sang Thác Bạt Ngạn: “Đi nghỉ trước đi, mọi chuyện còn lại giao cho ta!”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên: “Cẩn thận!”&nbsp;&nbsp;<br>Nói xong, nàng ta quay người rời đi.&nbsp;&nbsp;<br>Sau khi ra khỏi Hoàng cung, Diệp Huyên bước đi một mình trên đường.&nbsp;&nbsp;<br>Trên đường phố, đâu đâu cũng có thể nhìn thấy xác chết.&nbsp;&nbsp;<br>Thời buổi loạn lạc, mạng người rẻ mạt như cỏ rác.&nbsp;&nbsp;<br>Diệp Huyên bước chậm rãi về phía trước. Từ nhỏ đến nay, đặc biệt là sau khi mẫu thân rời đi, hắn mới hiểu ra một đạo lý!&nbsp;&nbsp;<br>Con người nhất định phải dựa vào bản thân mình!&nbsp;&nbsp;<br><br>Khi đó hắn rất liều, cực kỳ liều, vì hắn phấn đấu mới có thể thay đổi số phận của hắn và muội muội.&nbsp;&nbsp;<br>Lúc Kiếm Tiên tỷ tỷ rời đi đã nói với hắn một câu, nó khắc sâu vào tâm trí hắn. Có một số người, họ càng mạnh thì càng không có nhân tính, vì họ đã sống quá lâu, không còn tôn trọng mạng sống, trong mắt họ chỉ có kẻ mạnh và kẻ yếu.&nbsp;&nbsp;<br>Mạnh được yếu thua!&nbsp;&nbsp;<br>Chẳng hạn như khi con người ăn thịt lợn, họ có nghĩ cho cảm nhận của lợn không?&nbsp;&nbsp;<br>Không, nhiều khi kẻ mạnh không có lòng thương hại kẻ yếu.&nbsp;&nbsp;<br>Như cô gái váy trắng đã nói, tu sĩ càng tu luyện lâu ngày, nhân tính sẽ dần dần biến mất.&nbsp;&nbsp;<br>Thông qua Kiếm Nhãn, Diệp Huyên nhìn những thi thể đầy đất ở xung quanh. Nếu hắn không đủ mạnh, có lẽ một ngày nào đó trong tương lai hắn cũng sẽ bị phơi thây trên đường giống thế này.&nbsp;&nbsp;<br>Lúc này, một tiếng hét thê thảm chợt vọng lại từ phía xa. Diệp Huyên ngừng suy nghĩ, ngẩng đầu nhìn theo, trong một góc đường cách đó không xa, một người đàn ông áo đen đang mổ xẻ thi thể người đàn ông chưa hoàn toàn tắt thở. Hắn ta làm rất thành thạo, nhanh chóng móc ra một trái tim đỏ rực.&nbsp;&nbsp;<br>Nhìn thấy quả tim này, người đàn ông áo đen cười nhếch mép: “Trái tim thứ một trăm bảy mươi mốt...”&nbsp;&nbsp;<br>Nói tới đây, hắn ta đột nhiên ngoảnh đầu nhìn về phía Diệp Huyên. Khi nhìn thấy Diệp Huyên, mắt hắn ta sáng rực: “Trái tim thứ một trăm bảy mươi hai...”&nbsp;&nbsp;<br>Lời còn chưa dứt, đầu hắn ta đã văng ra ngoài.&nbsp;&nbsp;<br>Diệp Huyên đã tới đằng sau hắn ta từ lúc nào chẳng hay, một vệt máu chậm rãi nhỏ xuống từ trên thân kiếm Liên Tú. Khi máu nhỏ xuống, đầu người đàn ông áo đen cũng vừa khéo rơi xuống đất.&nbsp;&nbsp;<br>Tay phải Diệp Huyên khẽ vẫy, nhẫn chứa đồ người đàn ông áo đen đeo trên ngón tay lập tức bay vào tay hắn. Hắn bước tới trước mặt người đàn ông đang nằm dưới đất, mà lúc này hắn ta đã không còn hơi thở.&nbsp;&nbsp;<br>Diệp Huyên im lặng một lúc rồi quay người bỏ đi...&nbsp;&nbsp;<br>Không lâu sau, đệ tử Huyết Tông trong thành lần lượt chết đi.&nbsp;&nbsp;<br>Cách chết của mỗi người đều giống nhau, đó là bị chém bay đầu.&nbsp;&nbsp;<br>Trước cửa thành Ninh Quốc, vẻ mặt của Tông chủ Huyết Tông cực kỳ u ám, trên người y toả ra một hơi thở lạnh lẽo.&nbsp;&nbsp;<br>Lúc này một người áo đen đột nhiên xuất hiện trước mặt Huyết Việt, người áo đen trầm giọng nói: “Tông chủ, đã nhận được tin Diệp Huyên vẫn chưa chết! Hắn đã quay lại Ninh Quốc, Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn đều đã bị hắn giết chết!”&nbsp;&nbsp;<br>Huyết Việt quay phắt sang nhìn người áo đen: “Do một mình hắn giết?”&nbsp;&nbsp;<br>Người áo đen gật đầu, giọng hơi run rẩy: “Vâng, người này đã đạt tới Kiếm Hoàng, tay cầm kiếm bậc Thiên, dù là cao thủ Ngự Pháp Cảnh cũng khó chống lại được hắn!”&nbsp;&nbsp;<br>Huyết Việt còn muốn nói gì đó, nhưng lúc này lại thêm một người áo đen chợt lao tới từ phía xa: “Tông chủ, không ổn, Diệp Huyên đang xông về phía này, nhiều nhất mười hơi thở nữa hắn sẽ đuổi đến đây!”&nbsp;&nbsp;<br>“Rút lui!”&nbsp;&nbsp;<br>Huyết Việt xoay người rời đi không chút do dự."}