{"title":"Chương 472: Gần đây Diệp Huyên ta rất nghèo!","content":"“Tông chủ, còn rất nhiều đệ tử đang ở trong thành...”, người áo đen đột nhiên nói. <br>Huyết Việt gằn giọng: “Không kịp lo! Có thể đi bao nhiêu thì đi bấy nhiêu!” <br>Nói xong, người y chấn động rồi biến mất ở cách đó không xa. <br>Giờ phút này, y thật sự hoảng sợ.  <br>Nên biết rằng những người đi giết Diệp Huyên lúc trước gồm có hai Ngự Pháp Cảnh chân chính, hơn mười Vạn Pháp Cảnh và mấy trăm cao thủ khác! <br>Mà giờ đây những người đó đều mất tích, nhưng Diệp Huyên vẫn còn sống... <br>Điều quan trọng nhất là Diệp Huyên có thể giết cao thủ Ngự Pháp Cảnh... Nói cách khác, bây giờ Diệp Huyên có năng lực giết y! <br>Trốn! <br>Huyết Việt chạy trốn rất nhanh, chẳng mấy chốc đã hoàn toàn biến mất ở cuối chân trời, nhưng các đệ tử của Huyết Tông lại không nhanh như y, họ vừa ra tới cửa thành, một tia kiếm quang đã rơi xuống trước mặt họ, người tới chính là Diệp Huyên. <br>Nhìn Diệp Huyên, mười mấy tên đệ tử Huyết Tông đều tỏ ra kiêng dè. Có lẽ các cao thủ Trung Thổ Thần Châu khác không quá hiểu về Diệp Huyên, nhưng đệ tử Huyết Tông thì không xa lạ gì với hắn, vì trước kia Diệp Huyên đã từng treo đầu của hơn ba mươi đệ tử ưu tú Huyết Tông ở ngoài thành Đế Đô Khương Quốc. <br><br>Lúc này một trưởng lão của Huyết Tông bước ra, ông ta nhìn Diệp Huyên: “Các hạ, bây giờ chúng ta bằng lòng rời đi, không bao giờ bước vào Thanh Châu nữa. Ta...” <br>Một thanh kiếm đột nhiên bay ra khỏi hộp đựng kiếm sau lưng Diệp Huyên, sau đó chợt loé như một tia chớp. <br>Vèo! <br>Đầu tên trưởng lão Huyết Tông vừa nói văng thẳng ra ngoài! <br>Toàn bộ đệ tử Huyết Tông đều thay đổi sắc mặt, bỏ chạy tán loạn. <br>Diệp Huyên lắc đầu: “Rời đi? Xin lỗi, muộn rồi!” <br>Dứt lời, hai tay hắn vung lên, ngay sau đó mấy thanh phi kiếm lần lượt bay ra khỏi hộp đựng kiếm sau lưng hắn. <br>Vèo vèo vèo vèo vèo... <br>Xung quanh, các đệ tử Huyết Tông lần lượt ngã xuống! <br>Tàn sát! <br>Hoàn toàn là tàn sát, trong số những đệ tử Huyết Tông bỏ chạy tán loạn này, không một ai có thể cản được phi kiếm của Diệp Huyên. <br>Chưa đầy mười lăm phút, mười mấy gã đệ tử Huyết Tông đều ngã xuống đất, mà cách chết của họ đều giống nhau, đó là bị chém rơi đầu. Trong khoảng thời gian ngắn, mặt đất bị máu nhuộm đỏ. <br>Diệp Huyên chỉ nhẹ nhàng vẫy tay, vô số thanh phi kiếm lập tức bay vào lại trong hộp đựng kiếm sau lưng hắn. <br>Lúc này, hơn một trăm Đạo Binh Thương Lan đi tới trước mặt Diệp Huyên. Tất cả kỵ binh lần lượt xuống ngựa, sau đó quỳ một gối xuống. <br>Diệp Huyên cất kiếm Liên Tú, lau vết máu trên mặt rồi chỉ vào tường thành: “Treo đầu của chúng lên tường thành Đế Đô, truyền lệnh cho cả Thanh Châu, gần đây Diệp Huyên ta rất nghèo, hoan nghênh mọi người tiếp tục đến!” <br>Nói xong, hắn lấy nhẫn của các đệ tử Huyết Tông rồi xoay người rời đi. <br>Chẳng mấy chốc, chuyện ở Ninh Quốc nhanh chóng truyền đi khắp nơi, câu nói của Diệp Huyên cũng được lan truyền theo. <br>Sau khi nghe được câu nói này, một số cao thủ đến từ Trung Thổ Thần Châu lập tức nổi giận. <br>Kiêu ngạo! <br>Không thể nghi ngờ là Diệp Huyên quá kiêu ngạo! Hắn làm vậy là đang công khai thách thức những người đến từ Trung Thổ Thần Châu như họ. <br><br>Một số cao thủ đến từ Trung Thổ Thần Châu nổi giận! <br>Diệp Huyên thách thức như vậy, sao họ có thể chịu đựng? Do đó, một số người có thực lực khá mạnh đã kết bạn với nhau đi đến Ninh Quốc.  <br>Thật ra nguyên nhân quan trọng hơn đó là họ vì tiền thưởng.  <br>Tiền thưởng do Liên Minh Hộ Giới đưa ra quá hấp dẫn! <br>Giết Diệp Huyên còn kiếm được nhiều tiền hơn cướp sạch vài quốc gia! <br>Dưới phần thưởng cao ắt có kẻ dũng cảm, vì vậy dù họ biết Diệp Huyên không đơn giản, họ vẫn muốn chạy tới. Trong những người này, một số là có lòng tin với thực lực của mình, một số là bị tiền thưởng làm choáng váng... <br>Nhưng cũng có rất nhiều người kiêng dè, đặc biệt là một số tu sĩ Trung Thổ Thần Châu vốn đang ở Ninh Quốc và Khương Quốc đã nhao nhao rời khỏi hai quốc gia này. <br>Vì Diệp Huyên đã giết Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn, hơn nữa còn giết hơn hai trăm đệ tử của hai tông. <br>Loại thực lực này hoàn toàn không phải người bình thường có thể chống lại. <br>Một câu nói đơn giản, chắc chắn đa số những cao thủ đến Ninh Quốc lần nữa đều rất tin tưởng vào bản thân, có niềm tin, tất nhiên cũng có nóng vội. <br>Hoàng cung Ninh Quốc. . Xin ủng hộ chúng tôi tại ++ ТRUМTRUYE N.o rg ++<br>Diệp Huyên vẫn chưa về Khương Quốc vì bây giờ hắn có việc quan trọng hơn cần làm, đó là mau chóng khôi phục tháp Giới Ngục. <br>Thu hoạch của hắn lần này có khoảng hơn một trăm triệu linh thạch cực phẩm! <br>Chỉ từ chỗ Tông chủ Hợp Hoan Tông và Môn chủ Hoan Tiếu Môn, hắn đã kiếm được bảy, tám mươi triệu, tổng cộng của những đệ tử còn lại cũng mấy chục triệu linh thạch cực phẩm. <br>Với hắn mà nói, đây chắc chắn là một khoản tiền không nhỏ! <br>Ngoài ra còn có rất nhiều bảo vật khác, ví dụ như linh khí, công pháp, võ kỹ. Những thứ này cũng là một khoản không nhỏ, có thể bán được ít nhất mấy chục triệu linh thạch cực phẩm. <br>Trong phòng, Diệp Huyên ngồi khoanh chân trên giường, hắn bắt đầu cho tháp Giới Ngục cắn nuốt linh thạch cực phẩm một cách điên cuồng, còn tháp Giới Ngục như một cái động không đáy. Sau khi cắn nuốt mấy chục triệu linh thạch cực phẩm, nó vẫn không có động tĩnh gì... <br>Chỉ trong chốc lát, chưa đầy mười lăm phút, hơn một trăm triệu linh thạch cực phẩm của hắn đều bị nuốt sạch sẽ! <br>Mà tháp Giới Ngục vẫn không có chút động tĩnh! <br>Thấy vậy, mặt Diệp Huyên cứng lại một lúc rất lâu, cuối cùng hắn ngả ra sau, vẻ mặt cuộc sống không còn gì để luyến tiếc: “Đại ca... Ngươi không thể chơi ta như vậy được... Ta không nuôi ngươi nổi đâu!”"}