{"title":"Chương 473: Thực lực thật sự có chút giả tạo","content":"Từ đầu tới giờ, tháp Giới Ngục đã cắn nuốt gần hai trăm triệu linh thạch cực phẩm của hắn, nhưng nó vẫn chưa có chút động tĩnh nào cả! <br>Hai trăm triệu linh thạch cực phẩm đấy! <br>Ngay cả một số thế gia và tông môn hàng đầu ở Trung Thổ Thần Châu cũng chưa chắc có thể lấy ra được! <br>Đây vẫn chưa phải vấn đề quan trọng nhất, điều quan trọng nhất là hắn vẫn chưa biết tháp Giới Ngục này phải cắn nuốt thêm bao nhiêu nữa... <br>Động không đáy! <br>Đúng là một cái động không đáy! <br>Diệp Huyên đã muốn từ bỏ thứ này. Nếu cứ tiếp tục như vậy, sợ là ngay cả ăn hắn cũng không ăn được! <br>Nó còn đáng sợ hơn cả việc nuôi một đội Đạo Binh! <br>Một lát sau, Diệp Huyên ra khỏi phòng. Hắn đi tới một phòng tu luyện, căn phòng này là phòng tu luyện riêng của Thác Bạt Ngạn, vô cùng yên tĩnh. <br>Diệp Huyên khoanh chân ngồi xuống, sau đó lấy hộp đựng kiếm và kiếm ra. <br>Rối! <br>Giờ phút này, hắn cảm thấy toàn thân mình hơi rối! Bởi vì hắn có chút mơ hồ về kiếm ý, tu vi Kiếm đạo, tâm cảnh Kiếm đạo và kiếm kỹ của mình. <br>Cảm giác mơ hồ này không có cách nào hiểu được! <br>Mà việc hắn cần làm bây giờ là bình tĩnh lại và “tìm hiểu” bản thân. <br>Kiếm ý! <br>Hắn quyết định bắt đầu từ kiếm ý trước! <br>Kiếm ý của hắn hiện tại chia thành kiếm ý Thiện Niệm và kiếm ý Ác Niệm. Kiếm ý Thiện Niệm phòng thủ là chính, kiếm ý Ác Niệm thì là tấn công. <br>Sức sát thương của kiếm ý Thiện Niệm không mạnh, nhưng nó lại có thể biến thành lá chắn bảo vệ mình. Và khi kiếm ý Thiện Niệm biến thành lá chắn, nó tương đương với linh khí bậc Chân thượng phẩm. Có thể nói, dù là cao thủ Vạn Pháp Cảnh cũng khó có thể dễ dàng phá vỡ kiếm ý Thiện Niệm của hắn. <br>Vấn đề là kẻ thù của hắn hiện tại không phải Vạn Pháp Cảnh chân chính, mà là Ngự Pháp Cảnh, hoặc là Ngự Pháp Cảnh chân chính! <br>Do đó, nếu kiếm ý Thiện Niệm của hắn không được thăng cấp, nó sẽ càng ngày càng trở nên vô bổ!  <br>Nhưng hắn lại không có phương pháp thăng cấp cái này, dù sao thì hắn chỉ biết, khi hắn làm việc tốt, kiếm ý này sẽ mạnh hơn... <br>Kiếm ý Ác Niệm! <br>So với kiếm ý Thiện Niệm, hắn càng thích kiếm ý Ác Niệm hơn vì nó tấn công là chính, sức sát thương cực mạnh. Có thể nói kiếm ý Ác Niệm đề cao sức chiến đấu của hắn lên ít nhất ba mươi phần trăm. Nếu không có kiếm ý Ác Niệm, hắn hoàn toàn không có khả năng giết được Ngự Pháp Cảnh! <br>Ngoài ra, kiếm ý Ác Niệm có tính ăn mòn ở một mức độ nhất định, những vật bình thường tiếp xúc với kiếm ý này sẽ bị tiêu diệt ngay lập tức! Ngay cả Ngự Pháp Cảnh cũng chỉ có thể đủ tạm thời chống lại! <br>Ngoại trừ kiếm ý là lực kiếm. <br>Hiện tại hắn là Kiếm Hoàng, đã hiểu cách mượn Thiên Địa Chi Thế. Tất nhiên, theo hắn thấy, đây chỉ là mượn dùng một phần nhỏ Thiên Địa Chi Thế. Nếu thật sự có thể mượn dùng toàn bộ Thiên Địa Chi Thế, một kiếm của hắn sợ là giết Ngự Pháp Cảnh chân chính trong một nhát cũng không phải vấn đề! <br>Hắn chỉ vừa mới chạm đến ngưỡng cửa này, còn lâu mới hoàn toàn hiểu rõ Thiên Địa Chi Thế. <br>Tiếp theo là kiếm. <br>Hắn hiện đang có hai thanh kiếm bậc Thiên, bảy thanh kiếm bậc Chân, một thanh trong đó là bậc Chân thượng phẩm, cũng chính là kiếm Liên Tú, còn lại đều là bậc Chân trung phẩm và bậc Chân hạ phẩm, ngoài ra còn một chiếc hộp đựng kiếm bậc Chân. <br>Việc hắn có thể giết chết một vị Ngự Pháp Cảnh trong ba kiếm, không thể không kể công hai thanh kiếm bậc Thiên này. <br>Có thể nói, hai thanh kiếm bậc Thiên này đề cao sức chiến đấu của hắn lên ít nhất ba mươi phần trăm. <br>Kế tiếp nữa là kiếm kỹ! <br>Nhất Kiếm Định Sinh Tử! <br>Trước mắt hắn chỉ biết kiếm kỹ này, mà nó chính là chìa khoá giúp hắn có thể giết chết cao thủ Ngự Pháp Cảnh! Nếu không có kiếm kỹ này, chỉ kiếm ý, lực kiếm và kiếm bậc Thiên thôi thì khó mà dễ dàng giết Ngự Pháp Cảnh! <br><br>Nghĩ tới đây, Diệp Huyên đột nhiên giật mình, vì hắn phát hiện ra thực lực thật sự của mình có chút giả tạo. <br>Đầu tiên, kiếm bậc Thiên đề cao sức chiến đấu cho hắn ít nhất ba mươi phần trăm, mà kiếm bậc Thiên là vật ngoài, không có nó đồng nghĩa với việc hắn thiếu đi ba mươi phần trăm sức chiến đấu. <br>Nói cách khác, ở một mức độ nào đó, hắn vẫn lệ thuộc vào vật ngoài. Vì nếu không có kiếm bậc Thiên, chỉ dựa vào kiếm Liên Tú, hắn cũng khó mà dễ dàng giết một vị Ngự Pháp Cảnh. <br>Thần binh lợi khí dĩ nhiên tốt, nhưng nếu lệ thuộc thì cũng không phải chuyện tốt gì. <br>Còn kiếm ý, lực kiếm, kiếm kỹ, tâm cảnh Kiếm đạo mới là nền tảng của hắn! <br>Ngoài những thứ đó ra, lá bài tẩy lớn nhất của hắn chắc chắn là tháp Giới Ngục. <br>Mỗi lần sử dụng tháp Giới Ngục, ngay cả Ngự Pháp Cảnh chân chính cũng có thể chém giết dễ dàng! <br>Nhưng lại có hai vấn đề trí mạng, thứ nhất, mỗi lần sử dụng, bản thân hắn sẽ bị thương nặng và hôn mê, lúc này hắn sẽ không còn khả năng phản kháng; thứ hai, sau đó tháp Hồng Mông sẽ đóng lại, nó cần số lượng lớn linh thạch cực phẩm để khôi phục, mà rốt cuộc cần bao nhiêu thì đến giờ vẫn là một ẩn số; thứ ba, sử dụng tháp Giới Ngục có thể sẽ khiến phong ấn trong tháp bị nới lỏng... <br>Điều cuối cùng là vô cùng, vô cùng trí mạng! <br>Hắn không quá rõ rốt cuộc trong tháp đang nhốt thứ gì, nhưng hắn biết một điều đó là những thứ này không tốt lành gì.  <br>Trong tình huống không có cô gái bí ẩn ở đây, nếu phong ấn bị nới lỏng, chắc chắn hắn sẽ không có đường sống! <br>Vậy nên lá bài tẩy cuối cùng này... Hắn hoàn toàn không dám tuỳ tiện sử dụng. <br>Đương nhiên, nếu thật sự đến lúc sắp chết, hắn sẽ không rảnh lo nhiều việc như vậy, có thể kéo theo thứ gì chôn cùng thì cứ kéo thôi! <br>Diệp Huyên ngừng suy nghĩ, tay phải cầm lấy một thanh kiếm trước mặt, ngay sau đó một thế mạnh mẽ tuôn ra từ trong kiếm. <br>Kiếm thế, đây là bản thân hắn! <br>Sau một nháy mắt, thế trong thanh kiếm đột ngột tăng vọt, mặt đất chung quanh bắt đầu nứt toác từng khúc, cả căn phòng tu luyện cũng bắt đầu chấn động mãnh liệt. <br>Thiên Địa Chi Thế! <br>Đây là mượn thế trong trời đất này! <br>Giờ phút này, hai thế hoà vào nhau, sức mạnh tăng gấp bội! <br>Trong tích tắc im lặng, thanh kiếm trong tay Diệp Huyên chợt bay ra. <br>Nhất Kiếm Định Sinh Tử! <br>Ba loại thế, kiếm thế, Thiên Địa Chi Thế, Kiếm Kỹ Chi Thế! <br>Những nơi kiếm đi qua, không gian cũng vì nó mà dao động từng cơn, xung quanh phòng tu luyện cũng bắt đầu sụp đổ, sau đó liên tục vỡ tan thành từng mảnh."}