{"title":"Chương 474: Hình ảnh xấu hổ!","content":"Một kiếm này đã vượt qua võ kỹ bậc Thiên!&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên vẫy tay phải, kiếm bay về lại trong tay hắn.&nbsp;&nbsp;<br>Lúc này, căn phòng tu luyện có sức chứa nghìn người nơi hắn đứng đã biến thành bụi bặm.&nbsp;&nbsp;<br>Nhưng hắn lại lắc đầu, vì hắn cảm thấy một kiếm này còn có thể trở nên mạnh hơn! Nếu hắn có thể dung hợp ba loại thế một cách hoàn hảo, sức mạnh của một kiếm này vẫn có thể tăng lên rất nhiều!&nbsp;&nbsp;<br>Điều quan trọng nhất là hắn vẫn chưa thêm kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Luyện!&nbsp;&nbsp;<br>Tiếp tục luyện!&nbsp;&nbsp;<br>Diệp Huyên đang định lấy kiếm ra thì một giọng nói vọng vào từ bên ngoài: “Ngươi muốn phá huỷ Hoàng cung của ta sao?”&nbsp;&nbsp;<br>Diệp Huyên nghiêng đầu sang nhìn, người tới chính là Thác Bạt Ngạn.&nbsp;&nbsp;<br>Lúc này Thác Bạt Ngạn không mặc long bào mà là mặc một chiếc váy dài vàng nhạt đơn giản, váy lộ hai vai, chính giữa khoét thành hình chữ V để lộ một mảng tuyết trắng, nếu xuống thêm chút nữa sẽ là cảnh xuân vô biên.&nbsp;&nbsp;<br>Không thể không nói Thác Bạt Ngạn cực kỳ xinh đẹp, khuôn mặt như vẽ, da trắng hơn tuyết, đặc biệt là nàng ta ngồi ở vị trí cao lâu ngày, trên người còn có sự uy nghiêm của bậc đế vương, điều này rất dễ khơi dậy dục vọng chinh phục của nam tử.&nbsp;&nbsp;<br>Thác Bạt Ngạn bước tới trước mặt Diệp Huyên, hắn lập tức ngửi được một mùi thơm, đây không chỉ là mùi nước hoa mà còn xen lẫn đôi chút mùi thơm cơ thể, cộng thêm cách ăn mặc của nàng ta, rõ ràng Thác Bạt Ngạn vừa mới tắm xong.&nbsp;&nbsp;<br>Trong lòng Diệp Huyên hơi xao động, nhưng rất nhanh nó đã bị hắn ép xuống. Làm kiếm tu, chút sức chịu đựng ấy vẫn phải có.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn xung quanh: “Ngươi làm?”&nbsp;&nbsp;<br>Diệp Huyên cười ngượng ngùng: “Xin lỗi, tập trung tu luyện quá nên quên mất đây là đâu”.&nbsp;&nbsp;<br>Vẻ mặt Thác Bạt Ngạn hơi buồn bã: “Lúc mới gặp ngươi, ngươi vẫn còn yếu. Bây giờ gặp lại, ta đã không còn là đối thủ của ngươi”.&nbsp;&nbsp;<br>Diệp Huyên cười bảo: “Khi đó ta suýt đã bị cô giết chết”.&nbsp;&nbsp;<br>Nghe vậy, Thác Bạt Ngạn như nghĩ tới gì đó, mặt nàng ta đỏ bừng. Vì vấn đề thể chất, từ nhỏ nàng ta đã cần xuân dược mạnh để trấn áp sự thức tỉnh của thể chất, nhưng nàng ta không ngờ hôm đó...&nbsp;&nbsp;<br>Khi cảm nhận được sự thay đổi cảm xúc của Thác Bạt Ngạn, Diệp Huyên như cũng nghĩ đến hành ảnh xấu hổ nào đó, sự xao động trong cơ thể hắn lại dâng lên.&nbsp;&nbsp;<br>Trong nháy mắt, bầu không khí trở nên hơi xấu hổ.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, hiển nhiên lúc này nàng ta cũng nhận thấy được sự thay đổi cảm xúc trong hắn. Nàng ta khẽ thở dài, nhẹ nhàng kéo sợi dây lụa trước ngực, sau đó quần áo rơi xuống, thân thể tuyệt đẹp trắng noãn như ngọc của nàng ta cứ thế lộ ra trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên ngây người, hỏi: “Làm gì vậy?”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên: “Ngươi đã cứu Ninh Quốc ta hai lần, ta không thể không báo đáp. Nếu ngươi thích thân thể này thì cứ lấy nó đi!”&nbsp;&nbsp;<br>Nghe vậy, sự xao động trong cơ thể Diệp Huyên lập tức biến mất, hắn cười khẩy: “Thân thể? Ta đến cứu Ninh Quốc, cô nghĩ ta đến vì thân thể của cô ư?”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, không nói lời nào.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Thác Bạt quốc chủ, cô quá coi thường Diệp Huyên ta rồi. Thôi được, nếu trong lòng cô ta là loại người này, ta cũng không muốn nói thêm gì nữa, bảo trọng”.&nbsp;&nbsp;<br>Dứt lời, hắn cất kiếm, xoay người bỏ đi.&nbsp;&nbsp;<br>Thác Bạt Ngạn sững sờ, nàng ta muốn nói gì đó nhưng Diệp Huyên đã biến mất ở cách đó không xa. Nàng ta vội vàng thay bộ váy dài khác rồi đuổi theo, nhưng bên ngoài đã không còn bóng dáng của Diệp Huyên.&nbsp;&nbsp;<br>Thác Bạt Ngạn ngây ra tại chỗ, hồi lâu vẫn chưa hoàn hồn.&nbsp;&nbsp;<br>Sau khi rời Hoàng cung, Diệp Huyên không ở lại Ninh Quốc mà ra khỏi thành, chuẩn bị tìm một chỗ để tu luyện.&nbsp;&nbsp;<br>Bây giờ hắn muốn dung hợp hoàn hảo kiếm ý Ác Niệm, kiếm thế, kiếm kỹ, Nhất Kiếm Định Sinh Tử của mình. Nói đơn giản hơn là hắn muốn đề cao những thứ này tới cực hạn.&nbsp;&nbsp;<br>Sau khi ra khỏi thành, hắn nhìn xung quanh, đang định đi về phía dãy núi xa xa thì lúc này, một ông lão đột nhiên xuất hiện trước mặt hắn!&nbsp;&nbsp;<br>Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Ông lão lạnh lùng nhìn Diệp Huyên chằm chằm: “Mười Vạn Pháp Cảnh, một Ngự Pháp Cảnh chân chính, còn có gia chủ của nhà họ Tư Đồ ta, bây giờ họ đang ở đâu?”&nbsp;&nbsp;<br>Diệp Huyên im lặng.&nbsp;&nbsp;<br>Ông lão trầm giọng hỏi: “Có phải do ngươi giết không?”&nbsp;&nbsp;<br>Diệp Huyên cười khẩy: “Ông nghĩ ta có thể giết họ à?”&nbsp;&nbsp;<br>Ông lão chau mày: “Vị Kiếm Tiên sau lưng ngươi?”&nbsp;&nbsp;<br>Diệp Huyên lạnh nhạt bảo: “Ông nghĩ một Kiếm Tiên có thể giết họ, hơn nữa là giết một cách im hơi lặng tiếng?”&nbsp;&nbsp;<br>Nghe vậy, ông lão càng nhíu mày chặt hơn: “Không phải ngươi thì là ai?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Không dám nói! Dù nói ông cũng không tin!”&nbsp;&nbsp;<br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Nếu ngươi không nói, nhà họ Tư Đồ ta sẽ không chết không thôi với ngươi!”&nbsp;&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Nói cũng chết, không nói cũng chết... Không nói!”&nbsp;&nbsp;<br>Nghe thế, ông lão nheo mắt lại: “Có phải Liên Minh Hộ Giới không?”&nbsp;&nbsp;<br>Mặt Diệp Huyên biến sắc: “Liên Minh Hộ Giới gì cơ? Ta không biết! Ta không biết gì cả! Ta chưa nói gì... Ta...”&nbsp;&nbsp;<br>Càng về sau, hắn càng nói không mạch lạc, hơn nữa còn tỏ ra hoảng sợ."}