{"title":"Chương 475: Kiếm chém ra nhất định phải chết người!","content":"Nhìn thấy dáng vẻ này của Diệp Huyên, sắc mặt ông lão dần trở nên khó coi. <br>Vì đây rất có thể là do Liên Minh Hộ Giới làm! <br>Nhưng vì sao Liên Minh Hộ Giới lại làm thế? <br>Ông lão nhìn về phía Diệp Huyên một lần nữa: “Bọn họ không có lý do gì làm vậy cả, có phải ngươi đang cố ý lừa lão phu không!” <br>Diệp Huyên không nói gì thêm, xoay người muốn đi, nhưng ông lão lại chặn trước mặt hắn, không cho hắn đi. <br>Ông lão nhìn chằm chằm Diệp Huyên: “Ngươi cũng không muốn nhà họ Tư Đồ của ta điên cuồng trả thù ngươi đúng không?” <br>Vẻ mặt Diệp Huyên không chút cảm xúc: “Bốn chuyện: Thứ nhất, vì sao học viện Thương Mộc ở Thanh Châu im hơi lặng tiếng biến mất, vì sao từ đó tổng viện học viện Thương Mộc cũng mai danh ẩn tích? Thứ hai: Vì sao gia chủ và gần mười cao thủ Vạn Pháp Cảnh của nhà họ Tư Đồ ông và mấy trăm cao thủ đến từ Trung Thổ Thần Châu tự nhiên biến mất? Thứ ba: Vì sao sau khi những người đó biến mất, Liên Minh Hộ Giới lại bắt đầu truy nã ta? Thứ tư: Vì sao bọn họ không giết ta luôn mà chỉ truy nã? Ông tự suy nghĩ đi!” <br>Nói xong, hắn xoay người rời đi. <br>Ông lão nắm chặt tay, sắc mặt nặng nề, chuyện đầu tiên Diệp Huyên nói, nghe đồn là Kiếm Tiên sau lưng hắn gây ra. Nhưng theo điều tra của nhà họ Tư Đồ, lúc trước tổng viện học viện Thương Mộc có nộp một khoản tiền phạt lớn cho Liên Minh Hộ Giới… Từ sau đó, tổng viện Thương Mộc không gượng dậy nổi, chỉ có thể dựa vào nhà họ An tự bảo vệ mình! <br>Nếu là người đứng sau Diệp Huyên gây ra, vậy vì sao tổng viện Thương Mộc phải trả cho Liên Minh Hộ Giới một khoản tiền phạt lớn như thế? <br>Còn về chuyện thứ hai, nhà họ Tư Đồ phái một Ngự Pháp Cảnh chân chính đến cùng một sát thủ siêu cấp của Thế giới ngầm, ngoài ra, nhà họ Tư Đồ còn có mười cao thủ Vạn Pháp Cảnh, cùng với mấy trăm cao thủ của Trung Thổ Thần Châu, đội hình này dù là ở Trung Thổ Thần Châu cũng cực kỳ đáng sợ! <br>Nhưng những người này đều im hơi lặng tiếng biến mất rồi! <br>Đây hoàn toàn không phải một vị Kiếm Tiên có thể làm được! Mà muốn tiêu diệt nhiều người như vậy một cách dễ dàng như thế chắc chắn là một thế lực siêu cấp… <br>Liên Minh Hộ Giới chắc chắn có thể! <br>Hai vấn đề cuối cùng của Diệp Huyên, vì sao sau khi những người này biến mất, Liên Minh Hộ Giới lại bắt đầu truy nã hắn? <br>Với thực lực của Liên Minh Hộ Giới, muốn giết một Diệp Huyên không phải là chuyện rất dễ dàng ư? Vì sao bọn họ phải truy nã? Làm điều thừa vậy? <br>Rõ ràng là Liên Minh Hộ Giới muốn giá họa cho Diệp Huyên, muốn hắn chịu tội thay! <br>Nghĩ đến đây, ông lão cảm thấy mọi vấn đề đều thông suốt rồi! <br>Tất cả đều do Liên Minh Hộ Giới giở trò, còn mục đích, ông ta nghĩ đến vô số mục đích, vì dụ như làm yếu đi các thế lực ở Trung Thổ Thần Châu… Vì Liên Minh Hộ Giới vẫn luôn không muốn các thế lực ở Trung Thổ Thần Châu quá mạnh mẽ, đây là chuyện mọi người đều biết! <br>Mà Diệp Huyên chính là một kẻ chịu tội thay, được Liên Minh Hộ Giới đẩy ra trước mặt bọn họ! <br>Nghĩ đến đây, vẻ mặt ông lão trở nên cực kỳ dữ tợn: “Lão phu đã nói mà, một Diệp Huyên nho nhỏ sao có thể giết chết biết bao nhiêu cao thủ của nhà họ Tư Đồ ta được, hóa ra đều là Liên Minh Hộ Giới giở trò sau lưng!” <br>Nói xong, ông ta xoay người đi, ông ta nhất định phải mau chóng báo chuyện này cho nhà họ Tư Đồ… <br>… <br>Tu luyện! <br>Trong dãy núi rộng lớn, Diệp Huyên điên cuồng sử dụng Nhất Kiếm Định Sinh Tử… Hắn muốn tu luyện kiếm kỹ này đến cực hạn! <br>Luyện tập! <br>Là kiếm tu, ngoài lĩnh ngộ thì luyện tập cũng là một điều không thể thiếu. Bây giờ hắn là đang điên cuồng luyện tập chiêu này. <br>Luyện tập để giết chết người khác trong nháy mắt! <br>Thanh kiếm này không chém ra thì thôi, chém ra thì nhất định phải chết người! <br>… <br>Mà vào lúc Diệp Huyên điên cuồng tu luyện, ngày càng có nhiều tu sĩ của Trung Thổ Thần Châu tiến vào Thanh Châu, không những thế còn có rất nhiều thế lực thế gia tông môn. <br><br>Vì rất nhiều người sau khi trở về từ Thương Lan Châu đều nâng cao thực lực, còn trở nên giàu có… <br>Nhưng đáng nói là từ sau khi ông lão nhà họ Tư Đồ nói chuyện với Diệp Huyên lúc trước trở về Trung Thổ Thần Châu, không có thế lực hàng đầu nào ở Trung Thổ Thần Châu đến Thanh Châu nữa. <br>Trung Thổ Thần Châu chia làm thượng giới và hạ giới, hạ giới có khá nhiều thế lực, cũng phức tạp, nhưng nổi tiếng nhất chính là nhất môn, nhất mạch, nhất kiếm, tam tông, lục tộc. Nhất môn nói đến Huyền Môn, thế lực đứng đầu hạ giới ở Trung Thổ Thần Châu, cũng là một thế lực khá thần bí, vì không ai biết vị trí tổng bộ của Huyền Môn, chỉ biết những người đừng đầu sáu đợt bảng Võ đều tự xưng là người của Huyền Môn. <br>Sau Huyền Môn chính là nhất mạch, nhất mạch là chỉ sơn mạch Vạn Thú, thế lực thuộc về Yêu giới, thực lực chưa từng suy yếu. Mà sau nhất mạch chính là nhất kiếm, ý muốn nói Thương Kiếm Tông, tông môn kiếm tu lớn nhất Thanh Thương giới. <br>Sau đó là tam tông, Ma Tông, Huyền Âm Tông, Bắc Hàn Tông. Trong tam tông này, Ma Tông là mạnh nhất, vì Ma Tông có rất nhiều thế lực ma tộc phụ thuộc, ví dụ như Huyết Tông, Quỷ Tông, Hợp Hoan Tông,… Dù lúc này có rất nhiều thế lực Ma đạo đến Thanh Châu, nhưng Ma Tông vẫn không có chút động tĩnh gì. <br>Không chỉ có Ma Tông, nhất môn nhất mạch nhất kiếm tam tông và sáu gia tộc lớn nhất đều chưa có ai xâm lấn Thanh Châu. <br>Chuyện này rất kỳ lạ! <br>Liên Minh Hộ Giới. <br>Tổng bộ của Liên Minh Hộ Giới nằm trên núi Hộ Giới, núi Hộ Giới cao vạn trượng, nhìn xuống từ đỉnh núi có thể thấy rõ những ngọn núi xung quanh. <br>Lục tôn chủ ngồi yên lặng trong điện Hộ Giới, trước mặt gã ta là một ông lão áo tím, ông ta hơi cúi người, đang nói gì đó. <br>Một lúc lâu sau đó, ông lão dừng lại. <br>Lục tôn chủ nhìn về phía ông lão, nói với giọng điệu nặng nề: “Sử dụng lực lượng ở thượng giới cũng không thể điều tra ra lai lịch của cô gái váy trắng ư?” <br>Ông lão lắc đầu: “Không có chút manh mối nào cả, Liên Minh Hộ Giới ta đã điều tra tất cả Kiếm Tiên, Đại Kiếm Tiên, thậm chí là kiếm tu trên Đại Kiếm Tiên ở thượng giới và hạ giới rồi, nhưng đều không có người nọ, nàng ta tựa như đột nhiên xuất hiện ở Thanh Thương giới của chúng ta vậy!” <br>Nghe vậy, Lục tôn chủ nhíu chặt mày. <br>Cô gái váy trắng! <br>Liên Minh Hộ Giới chưa từng ngừng điều tra về cô gái này, vì nàng ta thật sự quá có sức uy hiếp với Liên Minh Hộ Giới! <br>Mà gã ta cũng tin cô gái váy trắng ở phía sau Diệp Huyên vẫn chưa thật sự ngã xuống! <br>Nhưng điều tra lâu như vậy vẫn chẳng có chút manh mối nào. <br>Ông lão trước mặt Lục tôn chủ trầm giọng nói: “Cô gái này quá thần bí, hay là chúng ta đừng trêu vào nàng ta nữa?” <br>Lục tôn chủ hờ hững nhìn ông lão một cái: “Là nàng ta giết hết mấy cao thủ Ngự Pháp Cảnh chân chính của Liên Minh Hộ Giới ta trước, là nàng ta muốn gây chuyện với Liên Minh Hộ Giới!” <br>Ông lão im lặng, thật ra ông ta thấy chịu thiệt một chút cũng không sao… Vì cô gái bí ẩn kia thật sự quá đáng sợ."}