{"title":"Chương 476: Nhà họ Tư Đồ Của ta giúp ngươi!","content":"Lục tôn chủ chậm rãi nhắm mắt lại: “Bên trên đã ra lệnh, cho dù thế nào cũng phải điều tra rõ lai lịch của nữ tử này, để tránh người nọ làm ảnh hưởng đến đại sự của Liên Minh Hộ Giới ta. Truyền lệnh xuống, khởi động tinh võng, truy nã người nọ ở chư thiên tinh giới… Nếu Thanh Thương giới không tra ra lai lịch của nàng ta, vậy thì tìm nàng ta ở ngoài Thanh Thương giới…” <br>Ông lão cười khổ: “Tôn chủ, lão hủ không hiểu, vì sao chúng ta nhất định phải tìm nàng ta chứ?” <br>Lục tôn chủ nhẹ giọng nói: “Nàng ta dùng một chiêu kiếm phá hủy nghìn năm tâm huyết của chủ thượng… Nếu không vì chân thân của chủ thượng không ở giới này thì sao có thể để nàng ta ngông cuồng như thế được? Chủ thượng đã lên tiếng rồi, toàn lực tìm kiếm người nọ, đợi chân thân của ngài trở về, có ân oán gì sẽ tính sổ một lượt luôn!” <br>Nghe vậy, ông lão đáp: “Hiểu rõ”. <br>Dường như Lục tôn chủ nhớ đến điều gì, mở mắt ra nhìn về phía ông lão: “Nhất môn nhất mạch tam tông lục tộc vẫn không có động tĩnh gì à?” <br>Ông lão gật đầu: “Dù là Ma Tông cũng không có động tĩnh gì. Chuyện này khá kỳ lạ”. <br>Lục tôn chủ cười khẩy: “Đều là mấy tên cáo già, truyền lệnh xuống, chỉ cần là người giết chết Diệp Huyên thưởng hai quyển công pháp bậc Thiên, hai quyển võ kỹ bậc Thiên, hai linh khí bậc Thiên, năm trăm triệu linh thạch cực phẩm, hai mươi linh mạch ngọc phẩm, còn có thể lấy được một lệnh Hộ Giới nữa! Hừ, ta không tin bọn họ sẽ không động lòng!” <br>Lệnh Hộ Giới! <br>Sắc mặt ông lão hơi thay đổi, lệnh Hộ Giới này cũng không phải báu vật siêu cấp gì, nhưng có một tác dụng là có thể nhờ Liên Minh Hộ Giới giúp đỡ một lần! <br>Nhờ Liên Minh Hộ Giới giúp đỡ một lần! <br>Tác dụng này còn quý giá hơn cả bảo vật bậc Thiên nữa! <br>Tin treo thưởng của Liên Minh Hộ Giới nhanh chóng lan truyền khắp Thanh Thương giới. <br>Cả Thanh Thương giới lập tức sôi trào. <br>Lần này, hai chữ Diệp Huyên thật sự đã truyền khắp Thanh Thương giới, dù là người hay quỷ, là yêu hay ma… đều nhớ kỹ cái tên này, muốn lấy đầu hắn. <br>Lúc này có rất nhiều người tiến vào Thanh Châu, không phải vì tài nguyên của Thanh Châu, mà chỉ là vì đầu của Diệp Huyên. <br>Thanh Châu bây giờ lan truyền một câu nói: Giết Diệp Huyên, giàu ba đời! <br>Đáng nói là Túy Tiên Lâu đã hoàn toàn rút khỏi Thanh Châu. <br>Trong dãy núi rộng lớn, Diệp Huyên đang tu luyện đột nhiên dừng lại, xoay người, một ông lão đứng cách đó không xa! <br>Ngũ lâu chủ! <br>Lúc này, Ngũ lâu chủ đã là Ngự Pháp Cảnh! <br>Ngũ lâu chủ đi tới trước mặt Diệp Huyên, ông ta vung tay phải lên, một cái bàn xuất hiện trước mặt hai người, trên bàn có một bầu rượu, hai ly rượu. <br>Ngũ lâu chủ rót đầy ly rượu, tự mình uống cạn trước, sau đó cười khổ: “Tiểu hữu, xin lỗi, Túy Tiên Lâu đã hoàn toàn rút khỏi Thanh Châu… Sau này cũng không thể giúp được cho ngươi nữa”. <br>Diệp Huyên cầm ly rượu lên uống cạn, sau đó cười nói: “Ta hiểu!” <br>Ngũ lâu chủ cười ha ha: “Tiểu hữu đúng là sảng khoái”. <br>Nói xong, ông ta xoay người đi, nhưng đi được mấy bước lại dừng: “Đúng rồi, bây giờ ta phải gọi tiểu hữu là viện trưởng mới phải!” <br>Diệp Huyên ngạc nhiên: “Vì sao?” <br>Ngũ lâu chủ cười to nói: “Vì lão phu đã rời khỏi Túy Tiên Lâu, gia nhập học viện Thương Lan rồi! Ha ha…” <br>Nói xong, ông ta biến mất ở phía xa. <br>Diệp Huyên ở tại chỗ, im lặng thật lâu. <br>Một lúc sau, Diệp Huyên xoay người, hắn nhẹ nhàng nâng ngón tay, cách đó mười trượng… <br>Một đống lá kia lặng lẽ rơi xuống. <br>Giữa lá cây có một thanh kiếm lơ lửng! <br>Tốc độ phi kiếm của hắn bây giờ ít nhất nhanh hơn trước đây không chỉ hai lần, đặc biệt nếu khoảng cách khống chế của phi kiếm trong vòng mười trượng thì tốc độ có thể càng nhanh hơn, nhanh đến mức bản thân hắn cũng chỉ có thể cảm nhận được quỹ đạo mơ hồ của phi kiếm. <br>Phi kiếm! <br><br>Nhất Kiếm Định Sinh Tử! <br>Nhất Kiếm Định Sinh Tử là cô gái bí ẩn dạy hắn, còn phi kiếm là hắn tự học, sau lần luyện tập này, thu hoạch lớn nhất chính là hắn đã nâng cấp được phi kiếm một lần nữa, vì lúc đang sử dụng phi kiếm, hắn đã thêm kiếm ý và kiếm thế vào.  <br>Hiệu quả hơi bất ngờ. <br>Bây giờ nếu hắn sử dụng phi kiếm, dù là Ngự Pháp Cảnh, chỉ cần trong vòng mười trượng, hắn chắc chắn chín mươi phần trăm là có thể giết chết đối phương trong nháy mắt! <br>Mà hắn đã đặt một cái tên cho phi kiếm này! <br>Thập Trượng Nhất Sát! <br>Lúc Diệp Huyên muốn rời đi, lại có một ông lão xuất hiện, ông lão mặc áo trắng rộng rãi, mái tóc bạc phơ, trên mặt có rất nhiều nếp nhăn, ngang dọc khắp nơi, trông cực kỳ già nua! <br>Nhưng hơi thở của ông ta lại cuồn cuộn như đại dương, sâu không lường được. <br>Ông lão nhìn Diệp Huyên, nhẹ giọng nói: “Lão phu là gia chủ tiền nhiệm của nhà họ Tư Đồ, Tư Đồ Minh”. <br>Diệp Huyên bình tĩnh hỏi: “Có việc gì sao?” <br>Tư Đồ Minh nhìn chằm chằm Diệp Huyên một lúc rồi nói: “Lão phu muốn gặp vị Kiếm Tiên đứng sau ngươi một lần!” <br>Diệp Huyên lắc đầu: “Không gặp được!” <br>“Vì sao?”, Tư Đồ Minh hỏi. <br>Sắc mặt Diệp Huyên lập tức trở nên lạnh lùng: “Bị Liên Minh Hộ Giới làm bị thương nặng, đang chữa thương!” <br>Nghe vậy, Tư Đồ Minh im lặng một lúc rồi nói: “Tất cả người của nhà họ Tư Đồ ta thật sự là bị Liên Minh Hộ Giới giết sao?” <br>Diệp Huyên lắc đầu: “Không phải”. <br>Nói xong, hắn xoay người bỏ đi. <br>Tư Đồ Minh lại chặn trước mặt hắn, Diệp Huyên chắp tay: “Ta không thể đắc tội với Liên Minh Hộ Giới được, xin các hạ bỏ qua!” <br>Tư Đồ Minh nặng nề nói: “Ngươi cảm thấy Liên Minh Hộ Giới sẽ bỏ qua cho mình à?” <br>Diệp Huyên không nói gì. <br>Tư Đồ Minh tiếp tục: “Nếu bọn họ muốn ngươi chịu tội thay thì chắc chắn sẽ không bỏ qua cho ngươi, đã thế vì sao ngươi không cá chết lưới rách với bọn họ chứ?” <br>Diệp Huyên nhẹ giọng nói: “Đánh không lại!” <br>Tư Đồ Minh tiến lên một bước, nhìn thẳng vào Diệp Huyên: “Nhà họ Tư Đồ của ta giúp ngươi!” "}