{"title":"Chương 477: Một tỷ linh thạch cực phẩm","content":"Nhà họ Tư Đồ muốn xử lý Liên Minh Hộ Giới? <br>Diệp Huyên thấy hơi mơ hồ. <br>Tư Đồ Minh nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi là một người thông minh, nên nhìn rõ tình thế bây giờ. Liên Minh Hộ Giới đưa ra một món tiền thưởng lớn muốn lấy mạng ngươi, dù bọn họ muốn lợi dụng ngươi khiến thế lực ở Trung Thổ Thần Châu mâu thuẫn khắp nơi, nhưng ngươi cho rằng bọn họ sẽ bỏ qua cho mình sao? Những người kia ở Trung Thổ Thần Châu sẽ bỏ qua cho ngươi ư?” <br>Diệp Huyên nắm chặt hai tay, mặt tái xanh. <br>Thấy Diệp Huyên như thế, Tư Đồ Minh vội nói thêm: “Bọn họ nhất định sẽ không bỏ qua cho ngươi, nếu trái phải đều là cái chết, vì sao không liều mạng một lần với Liên Minh Hộ Giới chứ? Liều mạng một lần, có lẽ còn có cơ hội sống!” <br>Diệp Huyên lắc đầu: “Không đấu lại được!” <br>Tư Đồ Minh nói: “Lão phu nói rồi, nhà họ Tư Đồ của ta sẽ giúp ngươi, không chỉ có nhà họ Tư Đồ ta, một vài thế lực ngươi không biết cũng sẽ âm thầm giúp ngươi!” <br>Diệp Huyên ngẩng đầu nhìn về phía Tư Đồ Minh: “Làm sao để ta tin ông đây?” <br>Tư Đồ Minh nhẹ giọng nói: “Ngươi còn sự lựa chọn nào khác sao? Không, ngươi không có, rất rõ ràng Kiếm Tiên sau lưng ngươi đã không thể chống lại Liên Minh Hộ Giới nữa rồi, chỉ có hợp tác với chúng ta, ngươi mới có một chút hy vọng sống thôi”. <br><br>Diệp Huyên im lặng, làm như đang suy nghĩ. <br>Tư Đồ Minh tiếp tục: “Nếu không có chúng ta giúp đỡ, ngươi chỉ có một con đường chết thôi”. <br>Diệp Huyên trầm giọng hỏi: “Các người giúp ta bằng cách nào?” <br>Tư Đồ Minh ngẩng đầu nhìn lên đầu, lạnh lùng nói: “Mục đích của Liên Minh Hộ Giới là muốn hủy diệt Thanh Châu này, vậy thì không thể để bọn họ hủy diệt Thanh Châu, bảo vệ nó cẩn thận là được!” <br>Diệp Huyên cười khinh thường: “Không phải nói hủy diệt Thanh Châu và Thương Lan Châu là để giữ gìn Trung Thổ Thần Châu sao?” <br>Tư Đồ Minh nói với giọng điệu nặng nề: “Trước kia chúng ta cũng tưởng thế, vì vậy vẫn luôn ủng hộ Liên Minh Hộ Giới, nhưng sau đó lại phát hiện Liên Minh Hộ Giới hoàn toàn không phải vì bảo vệ Trung Thổ Thần Châu, mà là vì bản nguyên của Thanh Châu và Thương Lan Châu. Lão phu không biết bọn họ cần bản nguyên này làm gì, nhưng chắc chắn không phải chuyện tốt!” <br>Diệp Huyên hơi khó hiểu: “Vì sao bọn họ không cướp luôn đi, phiền phức như vậy làm gì?” <br>Tư Đồ Minh cười khẩy: “Bản nguyên của Thanh Châu nằm sâu trong lòng đất, có năng lực bảo vệ bản thân, nếu nó không tự động đi ra, dù là cao thủ trên Ngự Pháp Cảnh chân chính cũng khó có thể tìm được nó. Nhưng nếu có đủ máu tươi thấm xuống đất, nó sẽ tự động rời khỏi, vì nó ghét mùi máu tươi. Có điều như thế cần có rất nhiều máu tươi. Ngoài ra rõ ràng Liên Minh Hộ Giới vừa muốn làm kỹ nữ vừa muốn lập bàn thờ trinh tiết, phải biết rằng, bây giờ bọn họ vẫn là đại diện cho chính nghĩa trong lòng người của Thanh Thương giới!” <br>Diệp Huyên im lặng một lát rồi lắc đầu thở dài: “Có không biết bao nhiêu cao thủ của Trung Thổ Thần Châu đến Thanh Châu này, Thanh Châu có dễ giữ thế sao?” <br>Tư Đồ Minh nhìn Diệp Huyên: “Các thế lực hàng đầu của Trung Thổ Thần Châu cũng sẽ không đến, còn những thế lực còn lại nếu có cao thủ Ngự Pháp Cảnh chân chính, chúng ta cũng sẽ ngăn cản thay ngươi, nhưng những người yếu hơn phải cần ngươi tự giải quyết”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Đương nhiên hắn hiểu rõ ràng nhà họ Tư Đồ này và những thế lực khác phía sau bọn họ vẫn không muốn liều mạng với Liên Minh Hộ Giới! Cho nên mới phải tìm đến hắn, nói thẳng ra là muốn lợi dụng hắn đối phó với Liên Minh Hộ Giới!  <br>Diệp Huyên hơi cúi đầu, vẻ mặt bình tĩnh, cũng không biết đang nghĩ gì. <br>Thấy Diệp Huyên còn chưa có câu trả lời chắc chắn, Tư Đồ Minh cau mày, lạnh lùng nói: “Nếu bây giờ ngươi còn sợ hãi thì ngươi chỉ có một con đường chết thôi, nếu ngươi hợp tác với chúng ta thì còn có một hy vọng sống”. <br>Diệp Huyên chậm rãi nắm chặt hai tay, vẻ mặt nghiêm túc, tựa như đang giãy giụa. Một lát sau, hắn hít một hơi thật sâu, sau đó nói: “Được, ta hợp tác với các ngươi!” <br>Nghe vậy, Tư Đồ Minh lập tức yên tâm. Vì bây giờ bọn họ vẫn chưa muốn đối đầu chính diện với Liên Minh Hộ Giới, nhưng lại không muốn Liên Minh Hộ Giới tiếp tục muốn làm gì thì làm như thế, cách duy nhất là tìm người ra ngoài kiềm chế Liên Minh Hộ Giới. <br>Diệp Huyên vừa khéo là người thích hợp. <br><br>Liên Minh Hộ Giới muốn lợi dụng Diệp Huyên để bọn họ tự giết lẫn nhau, vậy vì sao bọn họ không thể lợi dụng Diệp Huyên để nhằm vào Liên Minh Hộ Giới chứ? <br>Nghĩ đến đây, ông ta nhìn Diệp Huyên, trong lòng không người cười khẩy. Người trước mắt vừa khéo thích hợp làm một con cờ. <br>Lúc này, Diệp Huyên nói với giọng điệu nặng nề: “Theo ta được bước, rất nhiều tu sĩ của Trung Thổ Thần Châu đã đến Thanh Châu, thực lực tổng thể của những người này mạnh hơn tu sĩ của Thanh Châu, muốn ngăn bọn họ cướp bóc khắp nơi là rất khó!” <br>Tư Đồ Minh nhìn về phía Diệp Huyên: “Ngươi cũng có thể hợp tác với tất cả tu sĩ của Thanh Châu, chỉ cần các ngươi hợp tác, những người kia sẽ không thể thích làm gì thì làm nữa”. <br>Diệp Huyên trầm giọng nói: “Ta cần tiền!” <br>Nghe vậy, Tư Đồ Minh cau mày. <br>Diệp Huyên nhẹ giọng nói: “Kẻ thù của chúng ta là ai? Là Liên Minh Hộ Giới! Nếu muốn đấu với bọn họ thì phải sẵn sàng sẽ hy sinh gì đó, nếu không vẫn nên ngoan ngoãn chờ chết đi!” <br>Tư Đồ Minh im lặng một lúc lâu, sau đó nói: “Cần bao nhiêu!” <br>“Không nhiều!” <br>Diệp Huyên đáp: “Một tỷ linh thạch cực phẩm!” <br>Sắc mặt Tư Đồ Minh lập tức trở nên lạnh lẽo: “Một tỷ linh thạch cực phẩm, không nhiều? Ngươi chắc là không nhiều chứ?” <br>Diệp Huyên lắc đầu nở nụ cười: “Ta tiết lộ cho ông một chuyện nhé, lúc trước Thanh Thương giới này bị một trận pháp thần bí bao trùm, ông có biết không?” <br>Nghe vậy, trong mắt Tư Đồ Minh lộ vẻ khiếp sợ: “Sao ngươi biết!” <br>Diệp Huyên hơi ngây người, vì rõ ràng Tư Đồ Minh biết chuyện này! <br>Diệp Huyên thôi suy nghĩ, nói tiếp: “Vậy ông có biết kế hoạch của Liên Minh Hộ Giới sắp hoàn thành rồi không! Nếu đợi bọn họ hoàn thành, nhà Tư Đồ của ông đừng nói là muốn báo thù, có thể sống sót hay không cũng là một vấn đề đấy. Bây giờ không liên thủ thì sau này chỉ có thể giơ cổ chờ chém thôi”. <br>Nói đến đây, hắn im lặng một lát rồi tiếp tục: “Ông nghĩ đến kết cục của học viện Thương Mộc xem, đầu tiên là suy yếu trên diện rộng, sau đó là bị chèn ép… Mà bây giờ, ông nghĩ đi, nhà họ Tư Đồ của ông và học viện Thương Mộc có phải có chỗ giống nhau không? Không sai, nhà họ Tư Đồ các ông đã bị suy yếu trên diện rộng, nếu còn tiếp tục, ha ha…” <br>Tư Đồ Minh im lặng."}