{"title":"Chương 478: Ta sẽ cố gắng hết sức mình!","content":"Diệp Huyên không nói thêm nữa, có đôi khi nói nhiều sẽ phản tác dụng! <br>Một lát sau, Tư Đồ Minh nói: “Muộn nhất một ngày, ta sẽ cho ngươi một câu trả lời chắc chắn!” <br>Nói xong, ông ta xoay người đi mất. <br>Diệp Huyên đứng tại chỗ nhún vai một cái, tiếp tục tu luyện. <br>Sau khi rời đi, Tư Đồ Minh trở về Trung Thổ Thần Châu, sau đó đến học viện Thương Mộc. <br>Đương nhiên ông ta sẽ không hoàn toàn tin tưởng Diệp Huyên, có một vài chuyện ông ta phải tự mình chứng thực! <br>Tư Đồ Minh vừa đến học viện Thương Mộc, một ông già đã xuất hiện trước mặt ông ta, người đó chính là viện trưởng của học viện Thương Mộc – Lê Khanh. <br>Tư Đồ Minh chắp tay: “Lê viện trưởng, lão phu là Tư Đồ Minh của nhà họ Tư Đồ, đến đây vì có chuyện muốn hỏi”.  <br>Nhà họ Tư Đồ! <br>Lê Khanh nhìn Tư Đồ Minh: “Nói đi!” <br><br>Tư Đồ Minh nhìn một vòng xung quanh, vung tay phải lên, bốn phía lập tức bị một sức mạnh thần bí chặn lại, sau đó, ông ta nhìn Lê Khanh: “Lão phu muốn biết rốt cuộc học viện Thương Mộc ở Thanh Châu đã xảy ra chuyện gì!” <br>Học viện Thương Mộc ở Thanh Châu! <br>Nghe vậy, vẻ mặt Lê Khanh trở nên hơi khó coi, vì lần đó có thể nói là lần học viện Thương Mộc chịu thiệt hại nặng nề nhất trăm năm qua! <br>Thấy Lê Khanh im lặng, Tư Đồ Minh lại chắp tay lần nữa: “Xin Lê viện trưởng nói rõ sự thật!” <br>Lê Khanh lắc đầu: “Chuyện của Diệp Huyên, lão phu không muốn nhiều lời, nhưng lão phu vẫn phải nhắc nhở các hạ một câu, cẩn thận Liên Minh Hộ Giới, bọn họ mới là kẻ ăn tươi nuốt sống đấy”. <br>Nói đến đây, như nghĩ đến điều gì, vẻ mặt ông ta lập tức trở nên cực kỳ lạnh lẽo. <br>Đương nhiên ông ta phải căm hận Diệp Huyên rồi, nhưng ông ta càng căm hận Liên Minh Hộ Giới hơn, vì sau khi bị Liên Minh Hộ Giới khoét một dao, học viện Thương Mộc mới không thể không dựa vào thế lực khác. <br>Chuyện với Diệp Huyên là học viện Thương Mộc không bằng người ta nên mới thua. Nhưng Liên Minh Hộ Giới ở sau lưng hại người, sau khi xong chuyện còn đâm một đao, bỏ đá xuống giếng, cả đời ông ta cũng sẽ không quên! <br>Vì so với Diệp Huyên, thật ra ông ta hận Liên Minh Hộ Giới hơn! <br>Nghe thấy lời của Lê Khanh, Tư Đồ Minh im lặng một lúc, sau đó gật đầu: “Đã hiểu!” <br>Nói xong, ông ta xoay người rời đi. <br>Sáng hôm sau, Tư Đồ Minh tìm đến Diệp Huyên một lần nữa. <br>Trong rừng trúc, Tư Đồ Minh búng tay một cái, một chiếc nhẫn chứa đồ rơi xuống trước mặt Diệp Huyên, Diệp Huyên cầm lấy, sau khi quét thần thức, tay hắn hơi run rẩy. <br>Trong nhẫn chứa đồ là một tỷ linh thạch cực phẩm! <br>Diệp Huyên đột nhiên cảm thấy tất cả mọi thứ trên đời vẫn rất tốt đẹp! <br>Lúc này, Tư Đồ Minh nhìn chằm chằm Diệp Huyên: “Chúng ta sẽ ở sau lưng toàn lực ủng hộ ngươi, nhưng nếu ngươi không đạt đến yêu cầu của chúng ta, chúng ta sẽ vứt bỏ ngươi bất cứ lúc nào, đổi một người khác, hiểu không?” <br>Diệp Huyên bình tĩnh cất nhẫn chứa đồ đi, gật đầu: “Hiểu rồi, nhưng ta vẫn còn một vấn đề cuối!” <br>Tư Đồ Minh nói: “Hỏi đi!” <br>Diệp Huyên trầm giọng nói: “Chúng ta bây giờ sẽ phải không chết không thôi với Liên Minh Hộ Giới đấy! Các người đã chuẩn bị xong chưa?” <br><br>Tư Đồ Minh cười lạnh: “Khi bọn họ giết chết mười mấy người của nhà họ Tư Đồ ta thì đã là không chết không thôi rồi! Ngươi yên tâm, không chỉ nhà họ Tư Đồ muốn đối phó với bọn họ, về phần còn ai nữa, tạm thời không thể nói với ngươi”. <br>Diệp Huyên gật đầu: “Được, bây giờ ta sẽ triệu tập tất cả tu sĩ của Thanh Châu, chỉ cần các ngươi toàn lực ủng hộ ta, Diệp Huyên ta tuyệt đối sẽ không khiến Thanh Châu biến thành Thương Lan Châu thứ hai!” <br>Tư Đồ Minh nhìn Diệp Huyên: “Vậy chúng ta xin mỏi mắt mong chờ!” <br>Diệp Huyên nghiêm túc nói: “Ta sẽ cố gắng hết sức mình!” <br>Nói xong, hắn xoay người rời đi. <br>Tư Đồ Minh sau lưng Diệp Huyên từ từ nhắm mắt lại, nhẹ giọng nói: “Hy vọng con cờ này sẽ không khiến người khác thất vọng… Liên Minh Hộ Giới…” <br>Nói đến đây, vẻ mặt ông ta dần trở nên dữ tợn. <br>Vì gia chủ nhà họ Tư Đồ chết trên núi Vạn Khâu chính là con của ông ta. <br>Sau khi rời khỏi khu rừng, Diệp Huyên đi thẳng đế Đế Đô Ninh Quốc, trên đường đi, hắn cười không ngậm được mồm! <br>Một tỷ linh thạch cực phẩm! <br>Một tỷ đó! <br>Có số tiền này, hắn có thể làm rất nhiều rất nhiều chuyện. Ví dụ như sửa chữa tháp Giới Ngục, chiêu binh mãi mã… <br>Diệp Huyên nhanh chóng đi tới dưới tường thành Đế Đô Ninh Quốc, một trăm kỵ binh Thương Lan lẳng lặng đứng ở nơi đó, đều đang đợi hắn. <br>Nhìn thấy Diệp Huyên, tất cả kỵ binh Thương Lan đều cúi đầu hành lễ: “Bái kiến viện trưởng!” <br>Diệp Huyên vung tay lên: “Quay lại Khương Quốc!” <br>Vào lúc Diệp Huyên định dẫn mọi người rời đi, một cô gái đột nhiên cưỡi ngựa vội vàng chạy ra từ trong thành. <br>Thác Bạt Ngạn! <br>Thác Bạt Ngạn đi tới trước mặt Diệp Huyên, đang định lên tiếng, người Diệp Huyên đã lóe lên, xuất hiện trên lưng một con ngựa Hắc Diễm, sau đó, hơn một trăm người đã cách xa đó mười mấy trượng. <br>Thác Bạt Ngạn đứng yên tại chỗ."}