{"title":"Chương 479: Đã là bước đường cùng rồi","content":"Ninh Quốc và Khương Quốc cách nhau không xa, Diệp Huyên cũng không đi thuyền bay. <br>Chưa đến mấy canh giờ, Diệp Huyên đã dẫn theo một trăm kỵ binh Thương Lan trở về học viện Thương Lan. <br>Sau khi quay lại học viện Thương Lan, Diệp Huyên lập tức gọi mấy người Lục Cửu Ca đến. <br>Trong điện Thương Lan, Lục Cửu Ca, Mặc Nguyên, Phong Lam, Kiếm Sở Sở, Mặc Vân Khởi, Bạch Trạch đều đã đến. <br>Tất cả mọi người đều nhìn Diệp Huyên, đợi một câu trả lời của hắn. <br>Diệp Huyên nói: “Có lẽ mọi người cũng hiểu tình cảnh của Thanh Châu và Diệp Huyên ta bây giờ. Ừm, đúng thế, ta thật sự đã trở mặt với Liên Minh Hộ Giới rồi”. <br>Trở mặt! <br>Trong điện, có người biến sắc. <br>Liên Minh Hộ Giới! <br>Đây là người chấp pháp của Thanh Thương giới đấy! <br>Mặc Vân Khởi cười khổ: “Diệp thổ phỉ… Kẻ thù của ngươi có phải hơi mạnh rồi không?” <br>Diệp Huyên nhún vai một cái: “Hết cách rồi, người quá đẹp trai rất dễ bị người ta thù hận!” <br>Mặc Vân Khởi giơ ngón tay cái với Diệp Huyên: “Ngươi mặt dày, dù tất cả mọi người của Liên Minh Hộ Giới liên thủ cũng khó mà xuyên qua được”. <br>Nghe vậy, người trong điện bắt đầu cười to. <br>Bầu không khí vui vẻ hơn rất nhiều! <br>Một lát sau, Lục Cửu Ca, nhìn về phía Diệp Huyên: “Nói suy nghĩ của ngươi đi!” <br>Diệp Huyên gật đầu: “Bây giờ Thanh Châu rất loạn, hơn nữa ngày càng có nhiều tu sĩ đến Thanh Châu, học viện Thương Lan chúng ta hoàn toàn không gánh vác Thương Châu này nổi, chúng ta chỉ có thể hợp tác với tất cả thế gia, tông môn, tán tu của Thanh Châu, mọi người cùng liên thủ mới có thể chống lại những tu sĩ đến từ Trung Thổ Thần Châu!” <br>“Nên ứng đối với cao thủ Ngự Pháp Cảnh chân chính thế nào đây?”, Lục Cửu Ca đột nhiên hỏi. <br>Vấn đề này đã gãi đúng chỗ ngứa! <br>Diệp Huyên vung tay một cái, hùng hồn nói: “Không sao, cao thủ Ngự Pháp Cảnh chân chính cứ để ta lo, sau lưng Diệp Huyên ta có người, rất nhiều người!” <br>Mọi người <br>Lục Cửu Ca nhìn Diệp Huyên, sau đó nói: “Vậy thì vấn đề không lớn lắm. Chuyện triệu tập tông môn thế gia tu sĩ ở Thanh Châu cứ để ta xử lý”. <br>Diệp Huyên gật đầu: “Cô làm việc ta rất yên tâm. Ngoài ra còn có một vấn đề lớn nữa, Đạo Binh Thương Lan vẫn chưa đủ mạnh, bọn họ nhất định phải đạt đến trình độ Vạn Pháp Cảnh”. <br>“Ngươi điên rồi sao?” <br>Mặc Vân Khởi ở một bên không nhịn được nói: “Vạn Pháp Cảnh… Diệp thổ phỉ, ngươi có biết điều này có nghĩa gì không?” <br>Diệp Huyên nhẹ giọng nói: “Lão Mặc, lão Bạch, tình cảnh Thanh Châu bây giờ, tình cảnh chúng ta bây giờ, thật ra đã là bước đường cùng rồi”. <br>Mặc Vân Khởi lắc đầu: “Ta biết, nhưng muốn tất cả Đạo Binh Thương Lan đạt đến trình độ Vạn Pháp Cảnh là rất khó…”  <br>Diệp Huyên nói: “Nếu đủ tiền thì sao?” <br>Đủ tiền! <br>Lục Cửu Ca nhìn về phía Diệp Huyên: “Vì biến cố ở Thanh Châu, thu nhập của học viện Thương Lan bây giờ chỉ miễn cưỡng đủ chi, không còn thừa bao nhiêu tiền để nuôi dưỡng những Đạo Binh này!” <br>Diệp Huyên đột nhiên lấy một chiếc nhẫn chứa đồ ra đặt lên bàn: “Năm trăm triệu linh thạch cực phẩm, có đủ không!” <br>Năm trăm triệu! <br>Mọi người đưa mắt nhìn nhau, hơi ngơ ngác, Diệp Huyên này vừa đi cướp sạch một tông môn siêu cấp sao? <br>Lục Cửu Ca im lặng một lúc, sau đó lấy một chiếc nhẫn chứa đồ ra để lên bàn: “Trong nhẫn chứa đồ này là linh khí bậc Chân ngươi nhờ Ngũ lâu chủ của Túy Tiên Lâu mua khi đó, có tổng cộng ba mươi mốt món, mà khoảng thời gian này, Đạo Binh Thương Lan ra ngoài tiêu diệt tu sĩ của Trung Thổ Thần Châu, tổng cộng lấy được bốn mươi mốt món linh khí bậc Chân, nếu cộng thêm năm trăm triệu linh thạch cực phẩm, miễn cưỡng có thể kiếm ra một trăm món linh khí bậc Chân, nhưng nhớ kỹ, là món, không phải bộ”.  <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi muốn đào tạo ra một Đạo Binh siêu cấp không phải khó bình thường đâu, hiểu chứ?” <br>“Cũng không phải khó lắm!” <br>Kiếm Sở Sở ở một bên đột nhiên lên tiếng. <br>Mọi người nhìn về phía nàng ta, Kiếm Sở Sở cười hì hì: “Chúng ta có thể lấy chiến nuôi chiến. Không phải Trung Thổ Thần Châu có rất nhiều người đến sao? Bọn họ đến để cướp chúng ta, vậy vì sao chúng ta không thể cướp của bọn họ?” <br>“Đúng đấy!” <br>Mặc Vân Khởi cười nói: “Chúng ta cũng có thể cướp lại bọn họ mà! Cũng không thể để Diệp thổ phỉ nuôi dưỡng Đạo Binh Thương Lan mãi được! Bây giờ bọn họ đã mạnh thế rồi, hoàn toàn có thể tự nuôi mình!” <br><br>Diệp Huyên nhìn Lục Cửu Ca, nàng ta im lặng suy nghĩ một lát rồi gật đầu: “Có thể!” <br>Diệp Huyên gật nhẹ đầu, nếu đã như thế, áp lực của mình thật sự ít đi rất nhiều. <br>Sau khi tan họp, Diệp Huyên trở về phòng của mình. <br>Hắn lấy một chiếc nhẫn chứa đồ ra, bên trong là năm trăm triệu linh thạch cực phẩm còn lại! <br>Nhất định phải sữa chữa tháp Giới Ngục! <br>Có cái tháp này vẫn yên tâm hơn một chút, dù sao bây giờ Kiếm Tiên tỷ tỷ không còn ở đây, vẫn cần có một lá bài tẩy mới được! <br>Hơn nữa trong tháp Giới Ngục còn có mấy trăm chiếc nhẫn chứa đồ mà! <br>Dù linh thạch cực phẩm trong những nhẫn chứa đồ này đều đã bị hấp thụ hết, nhưng đồ bên trong vẫn còn, phải biết rằng trước đó những người này đều cướp sạch ở Thương Lan Châu rồi mới đến đây, đồ của bọn họ có thể là đồ bỏ đi sao? Không những thế, trong đó còn có bảo vật của hai Ngự Pháp Cảnh chân chính nữa… <br>Nếu tháp Giới Ngục hồi phục, hắn sẽ phát tài một lần nữa! <br>Nghĩ đến đây, Diệp Huyên lập tức thấy hơi kích động! <br>Hấp thụ! <br>Diệp Huyên nhanh chóng cho tháp Giới Ngục hấp thụ linh thạch cực phẩm, tháp Giới Ngục bắt đầu điên cuồng hấp thụ linh thạch cực phẩm trong nhẫn chứa đồ của hắn… <br>Một khắc sau, một trăm triệu linh thạch cực phẩm đã không còn. Tháp Giới Ngục không có động tĩnh! <br>Hai khắc sau, lại một trăm triệu linh thạch cực phẩm bị hấp thụ. Tháp Giới Ngục vẫn không có động tĩnh! <br>Không lâu sau đó, trong nhẫn chứa đồ chỉ còn lại một trăm triệu linh thạch cực phẩm… <br>Lúc này, Diệp Huyên hơi hoang mang rồi. <br>Một lát sau, tất cả linh thạch cực phẩm trong nhẫn chứa đồ của hắn đều bị hấp thụ sạch sẽ, nhưng tháp Giới Ngục vẫn không có động tĩnh! <br>Trong phòng, Diệp Huyên im lặng một lát, sau đó đập một cái xuống bàn, giận dữ nói: “Muốn thế nào! Rốt cuộc ngươi muốn thế nào đây! Bảy trăm triệu linh thạch cực phẩm đấy! Đại ca, ngươi là heo sao mà ăn nhiều thế?” <br>Bảy trăm triệu linh thạch cực phẩm! <br>Trái tim Diệp Huyên cũng đang chảy máu đây! <br>Với tình huống của Thanh Châu bây giờ, dù là thế lực hạng nhất cũng chưa chắc có thể lấy ra bảy trăm triệu linh thạch cực phẩm! <br>Phải biết rằng Ninh Quốc dành dụm rất nhiều năm cũng chỉ có mấy chục triệu linh thạch cực phẩm thôi đó! <br>Mà bây giờ, một tháp Giới Ngục lại hấp thụ bảy trăm triệu linh thạch cực phẩm, quan trọng là vẫn không có chút động tĩnh nào! <br>Không nuôi nổi! <br>Lúc này, Diệp Huyên thật sự cảm thấy không nuôi nổi! <br>Vì hắn không biết cái tháp này còn muốn hấp thụ bao nhiêu linh thạch cực phẩm nữa… <br>Lúc này, có tiếng gõ cửa vang lên"}