{"title":"Chương 481: Có phải xem thường ta không?","content":"Kiêu ngạo!&nbsp;&nbsp;<br>Quá kiêu ngạo!&nbsp;&nbsp;<br>Những người đang có mặt nhìn chằm chằm Diệp Huyên, mẹ kiếp, bọn họ còn chưa ra tay đâu! Tên trước mắt chẳng những vừa xuất hiện đã ra tay còn muốn bọn họ gọi người?&nbsp;&nbsp;<br>Rốt cuộc là ai tìm ai gây chuyện đây?&nbsp;&nbsp;<br>Dù người đàn ông trung niên trước mặt Diệp Huyên cố ép mình bình tĩnh, nhưng trên mặt gã ta vẫn không ngừng có mồ hôi lạnh chảy xuống.&nbsp;&nbsp;<br>Gã ta biết mình đã đánh giá thấp thực lực của Diệp Huyên rồi.&nbsp;&nbsp;<br>Vì gã ta là Vạn Pháp Cảnh đấy!&nbsp;&nbsp;<br>Nhưng khi nãy gã ta còn chưa kịp phản ứng thì thanh kiếm đã chĩa và giữa lông mày của gã ta rồi!&nbsp;&nbsp;<br>Lúc này, đầu óc gã ta dần tỉnh táo lại, cuối cùng cũng hiểu vì sao Liên Minh Hộ Giới đã bỏ ra nhiều tiền thưởng như vậy để treo thưởng cho mạng của Diệp Huyên nhưng Diệp Huyên vẫn còn sống rồi.&nbsp;&nbsp;<br>Gã ta đang muốn nói chuyện thì Diệp Huyên lại nói: “Gọi người!”&nbsp;&nbsp;<br>Người đàn ông trung niên chần chừ một lát rồi nói: “Các hạ, ta chịu thua, ta tình nguyện lập tức rời khỏi Khương Quốc, ta…”&nbsp;&nbsp;<br>“Nói bậy cái gì vậy!”&nbsp;&nbsp;<br>Diệp Huyên nổi giận nói: “Ngươi từ xa chạy đến đây, còn chưa đánh đã muốn đi rồi à? Có phải xem thường ta không? Có phải xem thường ta không?”&nbsp;&nbsp;<br><br>Nói xong, hắn đột nhiên chém một kiếm xuống.&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Một cánh tay của người đàn ông trung niên lập tức bay ra ngoài!&nbsp;&nbsp;<br>Máu tươi bắn ra!&nbsp;&nbsp;<br>Mọi người sợ ngây người!&nbsp;&nbsp;<br>Mẹ kiếp, tên này bị điên à?&nbsp;&nbsp;<br>Rất nhiều người không nhịn được lùi về sau…&nbsp;&nbsp;<br>Sắc mặt người đàn ông trung niên đứng đối diện Diệp Huyên lúc này đã tái nhợt, trong mắt lộ vẻ hoảng sợ, sao trông người trước mắt không được bình thường lắm vậy!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên kề kiếm lên cổ người đàn ông trung niên: “Cho ngươi một cơ hội cuối cùng, gọi người đi, gọi người của tông môn gì đó của ngươi đến đi”.&nbsp;&nbsp;<br>Người đàn ông trung nhiên nhìn chằm chằm Diệp Huyên: “Thật sự muốn cá chết lưới rách sao?”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên chém xuống.&nbsp;&nbsp;<br>Phập!&nbsp;&nbsp;<br>Cả người gã trung niên cứ thế bị chém ra làm đôi, máu tươi bắn khắp nơi!&nbsp;&nbsp;<br>Sắc mặt mọi người thay đổi, liên tục lùi về sau.&nbsp;&nbsp;<br>Diệp Huyên lấy một cái khăn lụa ra lau máu tươi trên thân kiếm: “Là một kẻ ác còn dài dòng như vậy, ông đây xem thường ngươi!”&nbsp;&nbsp;<br>Nói xong, hắn ngẩng đầu nhìn một trăm người trước mặt, gào thét: “Còn nhìn cái mẹ gì nữa, không phải các ngươi muốn giết Diệp Huyên ta sao? Ra tay đi!”&nbsp;&nbsp;<br>Mọi người tỏ vẻ kiêng dè, rốt cuộc đây là ai bắt nạt ai vậy?&nbsp;&nbsp;<br>Trong lòng bọn họ đã có ý rút lui rồi!&nbsp;&nbsp;<br>Lúc này, một ông lão bước ra.&nbsp;&nbsp;<br>Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Ông lão nhìn chằm chằm Diệp Huyên: “Mọi người đừng để cậu ta dọa dẫm! Dù Diệp Huyên hắn có giỏi đến mức nào cũng chỉ có một thân một mình, chúng ta có hơn trăm người, sợ hắn làm gì?”&nbsp;&nbsp;<br>Diệp Huyên vội gật đầu: “Có lý, cực kỳ có lý! Nhưng tốt bụng nhắc nhở một chút, Vạn Pháp Cảnh bình thường, ta có thể hạ gục trong nháy mắt, Ngự Pháp Cảnh bình thường, ta cũng có thể hạ gục trong nháy mắt, thật đấy, không đùa đâu, nếu các người muốn đánh chết ta thì từng này người vẫn hơi thiếu, ta chân thành đề nghị các người gọi thêm người đến, nếu không phán đoán sai lầm với ta, sẽ khiến các người không thể thấy ánh mặt trời ngày mai đấy”.&nbsp;&nbsp;<br>Ông lão trước mặt Diệp Huyên gằn giọng nói: “Diệp Huyên, ngươi muốn hù dọa ai? Ngươi cho rằng lão phu sẽ sợ sao? Ngươi…”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên giậm chân phải một cái, cách đó mười trượng…&nbsp;&nbsp;<br>Vụt!&nbsp;&nbsp;<br><br>Đầu ông lão vừa nói chuyện lập tức bay ra ngoài!&nbsp;&nbsp;<br>Máu tươi bắn ra, cực kỳ đẫm máu!&nbsp;&nbsp;<br>Thập Trượng Nhất Sát!&nbsp;&nbsp;<br>Nhìn thấy ông lão bị giết chết trong nháy mắt, tất cả mọi người đang có mắt hoảng hốt, vội vàng lùi về sau.&nbsp;&nbsp;<br>Diệp Huyên lấy nhẫn chứa đồ trên tay ông lão, lắc đầu thở dài: “Thế giới này làm sao vậy? Lúc ta nói thật thì lại chẳng ai tin…”&nbsp;&nbsp;<br>Nói xong, hắn lại ngẩng đầu nhìn mọi người: “Các ngươi còn không gọi người nữa thì ta ra tay đây!”&nbsp;&nbsp;<br>Nói xong, hắn đã xông ra ngoài.&nbsp;&nbsp;<br>Nói ra tay là ra tay!&nbsp;&nbsp;<br>Vào khoảng khắc Diệp Huyên lao ra, sắc mặt mấy trăm người hoàn toàn thay đổi, mà lúc này, trong đám người đột nhiên có người la to: “Giết Diệp Huyên, giàu ba đời! Giết…”&nbsp;&nbsp;<br>Còn chưa dứt lời, đầu của kẻ nói chuyện đã bay ra ngoài.&nbsp;&nbsp;<br>Phi kiếm tung hoành ngang dọc trong đám người, mấy cái đầu không ngừng bay ra…&nbsp;&nbsp;<br>Nhìn thấy Diệp Huyên tựa như sát thần, rất nhiều người không dám chiến đấu, xoay người bỏ chạy, nhưng phi kiếm của Diệp Huyên lại nhanh hơn bọn họ.&nbsp;&nbsp;<br>Chẳng mấy, hơn trăm người chỉ còn lại chưa đến hai mươi mấy người, mà hai mươi mấy người này hoàn toàn không chiến đấu, đều đang cắm đầu bỏ chạy…&nbsp;&nbsp;<br>Diệp Huyên cũng không đuổi theo, vì kỵ binh Thương Lan trong thành đã đuổi theo rồi.&nbsp;&nbsp;<br>Diệp Huyên cầm thanh kiếm máu chảy đầm đìa đi tới một bên, một người đàn ông nằm trước mặt hắn, lúc này, người đàn ông còn đang không ngừng co giật, vẫn chưa chết hoàn toàn.&nbsp;&nbsp;<br>Mặt Diệp Huyên không chút cảm xúc, chém kiếm xuống, thanh kiếm lập tức đâm vào đầu người đàn ông, gã ta co giật một lúc rồi tắt thở.&nbsp;&nbsp;<br>Tàn nhẫn?&nbsp;&nbsp;<br>Đối với Diệp Huyên, người ở thời đại loạn lạc này, nếu không hung ác một chút thì khó mà sống thọ. Đặc biệt là với kẻ thù, nhân từ với kẻ thù chính là tàn nhẫn với mình, với người bên cạnh mình.&nbsp;&nbsp;<br>Diệp Huyên cất kiếm, lấy hết tất cả nhẫn chứa đồ xung quanh, dùng thần thức quét qua, hơn tám mươi chiếc nhẫn chứa đồ, tổng cộng một trăm chín mươi triệu linh thạch cực phẩm…&nbsp;&nbsp;<br>Ngoài ra trong nhẫn chứa đồ còn có rất nhiều thứ tạp nham, mười mấy món linh khí bậc Chân, ba mươi mấy món linh khí bậc Minh… Tổng thể thì thu hoạch không nhỏ. Đặc biệt là linh khí bậc Chân này, có thể giảm thiểu một khoản chi tiêu lớn của học viện Thương Lan, cũng có thể cho đạo binh và học viên của học viện Thương Lan sử dụng.&nbsp;&nbsp;<br>Còn những thứ khác bán với giá mấy chục triệu linh thạch cực phẩm cũng không thành vấn đề!&nbsp;&nbsp;<br>Nói cách khác, lần này thu nhập được gần hai trăm triệu linh thạch cực phẩm.&nbsp;&nbsp;<br>Thật sự là một khoản tiền rất lớn.&nbsp;&nbsp;<br>Nhưng vẫn không đủ với hắn, còn thiếu rất nhiều…&nbsp;&nbsp;<br>Hắn cũng không đưa hai trăm triệu linh thạch cực phẩm này cho Lục Cửu Ca, chuẩn bị tiếp tục hấp thu, dùng để phục hồi tháp Giới Ngục."}