{"title":"Chương 482: Đánh không lại, phải chạy!","content":"Vì người có sức chiến đấu mạnh nhất ở học viện Thương Lan bây giờ là hắn, hắn tuyệt đối không thể ngã xuống, tháp Giới Ngục này là lá bài tẩy mạnh nhất của hắn, nhất định phải phục hồi. <br>Lúc này, những kỵ binh Thương Lan kia trở về. Trong đó có hai mươi mấy kỵ binh xách mấy cái đầu máu chảy đầm đài. <br>Một kỵ binh Thương Lan tung người xuống ngựa, đi tới trước mặt Diệp Huyên, dâng hai mươi mấy chiếc nhẫn chứa đồ lên bằng hai tay. <br>Diệp Huyên lắc đầu: “Chia cho các huynh đệ”. <br>Nói xong, hắn xách kiếm xoay người đi vào thành, lúc đi tới cửa, hắn đột nhiên dừng lại, sau đó nói: “Xử lý những thi thể này! Còn nữa, truyền lệnh xuống, cả học viện Thương Lan tiến vào trạng thái phòng bị khẩn cấp, cứ nói ta bị thương rất nặng, đang chữa thương!” <br>Dứt lời, hắn đã đi vào trong thành. <br>Ngoài thành, một trăm kỵ binh Thương Lan cúi thấp người chào Diệp Huyên, sau đó xoay người rời đi. <br>Trong phòng, Diệp Huyên ngồi xếp bằng dưới đất, tiếp tục hấp thu. <br>Qua rất lâu, nhẫn chứa đồ của hắn đã trống rỗng. <br>Diệp Huyên im lặng thật lâu. <br><br>Chín trăm triệu linh thạch cực phẩm. <br>Đến bây giờ tháp Giới Ngục này đã hấp thụ chín trăm triệu linh thạch cực phẩm, nhưng lại chẳng có chút động tĩnh nào cả! <br>Động không đáy! <br>Thật sự là một cái động không đáy! Diệp Huyên hơi do dự, do dự có nên tiếp tục cho nó hấp thụ linh thạch không… <br>Vì nếu tháp này muốn hấp thụ mười tỷ linh thạch cực phẩm mới phục hồi thì mình đi đâu tìm ra nhiều linh thạch cực phẩm như thế đây? <br>Cướp cũng không cướp đủ! <br>Thật sự phải từ bỏ sao? <br>Diệp Huyên hơi mờ mịt, vì tiếp tục như thế, hắn có thể sẽ làm mình sụp đổ! <br>Lúc này, tháp Giới Ngục trong người hắn đột nhiên rung lên một cái. <br>Diệp Huyên sửng sốt, sau đó vội vàng cảm nhận tháp Giới Ngục trong người, nhưng tháp Giới Ngục vẫn không có chút động tĩnh như cũ. <br>Nhưng hắn chắc chắn khi nãy nó đã động một cái! <br>Rõ ràng đây là một ám chỉ gì đó! <br>Diệp Huyên ngồi im lặng trong phòng một lúc, cuối cùng vẫn quyết định tiếp tục thử lần nữa, không thể cứ bỏ cuộc như thế được. <br>Vì đã bỏ ra chín trăm triệu linh thạch cực phẩm rồi, hơn nữa có tháp Giới Ngục này, cũng như có thêm một cái để tự vệ. <br>Nhưng vấn đề là bây giờ hắn không có linh thạch cực phẩm! <br>Nghèo! <br>Diệp Huyên lắc đầu, khi nãy mới lấy được hai trăm triệu linh thạch cực phẩm, đảo mắt một cái đã xài hết. Tốc độ tiêu tiền này… bản thân hắn cũng thấy hơi đáng sợ. Hơn nữa sau khi bỏ ra hai trăm triệu này lại như đá chìm xuống biển, chỉ tạo ra chút bọt nước, sau đó không còn gì nữa cả. <br>Dù tháp Giới Ngục cho hắn chút phản ứng, nhưng hắn vẫn hơi sợ… Vì hắn cũng không rõ rốt cuộc còn cần bao nhiêu linh thạch cực phẩm nữa. <br>Lúc này, cửa phòng đột nhiên mở ra, một ông lão đi vào. <br><br>Tư Đồ Minh! <br>Diệp Huyên thôi suy nghĩ, trầm giọng nói: “Chắc hẳn gõ cửa không phải chuyện gì khó đâu nhỉ?” <br>Tư Đồ Minh cười khẩy: “Đến nhắc nhở ngươi một chút, đội lính đánh thuê ở ba vị trí đầu của Trung Thổ Thần Châu đã đến rồi, hơn nữa còn hợp tác với nhau, mục tiêu của bọn họ chính là ngươi”. <br>Diệp Huyên hỏi: “Có Ngự Pháp Cảnh chân chính không?” <br>Với hắn bây giờ, chỉ có cao thủ Ngự Pháp Cảnh chân chính mới có thể gây ra uy hiếp chí mạng cho hắn thôi. Đương nhiên nếu là cao thủ Vạn Pháp Cảnh chân chính như Liên Vạn Lý cũng có thể đem lại uy hiếp rất lớn cho hắn. <br>Tư Đồ Minh nhẹ giọng nói: “Ngươi nói xem?” <br>Diệp Huyên vội lắc đầu: “Đánh không lại, phải chạy!” <br>Tư Đồ Minh hơi tức giận: “Dù sao ngươi cũng là một kiếm tu, sao nhát gan thế?” <br>Diệp Huyên xua tay: “Ngự Pháp Cảnh chân chính ta đánh không lại!” <br>Tư Đồ Minh nhìn chằm chằm Diệp Huyên: “Ngươi yên tâm, đến lúc đó nếu cao thủ Ngự Pháp Cảnh chân chính ra ta, chúng ta sẽ tự giải quyết. Nhưng còn lại phải xem bản thân ngươi rồi”. <br>Diệp Huyên gật đầu: “Thế thì không thành vấn đề”. <br>Tư Đồ Minh lạnh lùng nói: “Không thành vấn đề? Tốt nhất ngươi đừng có khinh địch! Ba đội lính đánh thuê kia đều không phải kẻ đầu đường xó chợ, đặc biệt là đội lính đánh thuê Hoàng Tuyền, những người này vô cùng thần bí, dù là chúng ta cũng không thể tra ra lai lịch thật sự của một vài thành viên trong đó, về thực lực, lão đại của bọn họ là tồn tại đứng thứ ba trong bảng yêu nghiệt đấy.” <br>Nói đến đây, ông ta dừng lại một lát rồi tiếp tục: “Còn một điều nữa, có vài người dù không ở trên bảng Yêu nghiệt, nhưng không có nghĩa là bọn họ không mạnh, chỉ vì bọn họ không đi đấu bảng mà thôi. Giống ngươi vậy, dù ngươi không đi đấu bảng, nhưng cũng không có ai dám nói ngươi không được. Hiểu chưa?” <br>Diệp Huyên gật nhẹ đầu: “Hiểu rồi, yên tâm, ta sẽ không khinh địch đâu”. <br>Nói xong, hắn do dự một chút, sau đó lại nói: “Có một chuyện… Ta cần một vài trang bị, đan dược, võ kỹ…” <br>Tư Đồ Minh nhìn chằm chằm Diệp Huyên, Diệp Huyên thở dài: “Hầy, ta biết các ông cảm thấy ta tham lam, nhưng các ông nghĩ xem, nghĩ xem một mình ta có thể chống lại cả Trung Thổ Thần Châu sao? Ta không bồi dưỡng thêm mấy người thì lấy gì đấu với bọn họ? Bọn họ cứ dây dưa đến lúc ta chết à! Hay là các ông sai người đến cùng ta cũng được, Diệp Huyên ta sẵn lòng làm đầy tớ, ta…” <br>Nói đến đây, hắn nghiêm túc nói: “Nếu các ông thật sự cảm thấy khó xử thì không sao, ta sẽ dẫn đệ tử học viện Thương Lan rời khỏi Thanh Châu, nếu còn không được, ta sẽ đầu hàng, dù sao bây giờ ta và Liên Minh Hộ Giới vẫn chưa đến mức không chết không thôi”. <br>Tư Đồ Minh nhìn chằm chằm Diệp Huyên một lúc lâu, cuối cùng ông ta xoay người bỏ đi, lúc đi đến cửa, ông ta đột nhiên nói: “Ngày mai sẽ cho ngươi một câu trả lời!” <br>Nói xong thì người đã biến mất."}