{"title":"Chương 483: Nếu xuất kiếm thì chắc chắn sẽ giết người!","content":"Lòng tham không đáy?&nbsp;&nbsp;<br>Hiện giờ đương nhiên Diệp Huyên sẽ tham!&nbsp;&nbsp;<br>Bởi vì nhóm thế lực nhà họ Tư Đồ cũng đang lợi dụng hắn, coi hắn như đầy tớ để đối phó với Liên Minh Hộ Giới, vào lúc này đương nhiên phải cố gắng tranh thủ lợi ích cho bản thân chứ.&nbsp;&nbsp;<br>Bởi vì qua thời điểm này e rằng sẽ không còn cơ hội nào nữa.&nbsp;&nbsp;<br>Đối với bằng hữu thì nên chân thành, đối với kẻ địch thì đương nhiên phải làm thịt!&nbsp;&nbsp;<br>Lần này Diệp Huyên không tu luyện, sau khi tắm rửa xong thì hắn ngủ say sưa một giấc.&nbsp;&nbsp;<br>Sáng sớm hôm sau, Tư Đồ Minh lại tới.&nbsp;&nbsp;<br>Lần này Tư Đồ Minh mang tới năm mươi món trang bị bậc Chân, đều là bậc Chân thượng phẩm, ngoài đó ra thì còn một ít đan dược cực phẩm, đều là đan dược tu luyện phù hợp với tu sĩ Thần Hợp Cảnh.&nbsp;&nbsp;<br>Sau khi Tư Đồ Minh để nhẫn chứa đồ lại thì lập tức xoay người rời khỏi, không nói câu nào.&nbsp;&nbsp;<br>Diệp Huyên không hề tức giận, cầm lấy chiếc nhẫn, vui vẻ vô cùng.&nbsp;&nbsp;<br><br>Bởi vì lần này Đạo Binh Thương Lan của học viện Thương Lan có thể đổi sang dùng toàn bộ trang bị bậc Chân rồi.&nbsp;&nbsp;<br>Trang bị bậc Chân!&nbsp;&nbsp;<br>Cho dù là ở Trung Thổ Thần Châu đi chăng nữa thì cũng chỉ có Đạo Binh của một vài thế lực đứng đầu mới có thể trang bị như vậy. Nói một cách đơn giản thì trang bị của một trăm Đạo Binh Thương Lan này dù là ở Trung Thổ Thần Châu cũng có thể coi là xếp hạng đầu.&nbsp;&nbsp;<br>Sau khi hưng phấn một hồi, Diệp Huyên cất nhẫn chứa đồ đi, sau đó tiến vào phòng tu luyện của hắn.&nbsp;&nbsp;<br>Lần này hắn không tu luyện Nhất Kiếm Định Sinh Tử mà tu luyện Nhất Kiếm Định Hồn!&nbsp;&nbsp;<br>Trước đây cô gái bí ẩn để lại môn kiếm kỹ này cho hắn, hắn không hề quên mà là trước đây khi mới nghiên cứu Nhất Kiếm Định Hồn thì cảm thấy bản thân còn quá nhiều thiếu sót, bởi vì khi đó cảnh giới của hắn quá thấp, mới là Thông U Cảnh.&nbsp;&nbsp;<br>Không chỉ có cảnh giới thấp, trình độ Kiếm đạo cũng thấp kém, còn hiện giờ hắn đã đạt tới Thần Hợp Cảnh, Kiếm đạo cũng đã tiến xa, hắn muốn thử một lần.&nbsp;&nbsp;<br>Sau khi Tư Đồ Minh rời khỏi học viện Thương Lan thì thân hình lóe lên, tiến vào mây xanh.&nbsp;&nbsp;<br>Hồi lâu sau, Tư Đồ Minh ngừng lại, xung quanh ông ta là mây mù dày đặc.&nbsp;&nbsp;<br>Lúc này, trong tầng mây ở bên trái, có một giọng nói đột nhiên vang lên: “Kẻ này quá tham lam, nên gõ cho hắn một cái, nếu không hắn ta sẽ có càng nhiều yêu cầu hơn, sẽ coi chúng ta là kho bạc, mặc cho hắn lấy”.&nbsp;&nbsp;<br>Một giọng nói từ trong tầng mây bên phải vang lên ngay sau đó: “Đúng như vậy, hơn nữa người này quá mức yêu nghiệt, tuổi còn nhỏ đã là Kiếm Hoàng, cho dù là ở Trung Thổ Thần Châu cũng hiếm ai có thiên phú như vậy. Chúng ta giúp đỡ hắn thì khó tránh khỏi việc nuôi hổ gây họa…”&nbsp;&nbsp;<br>Tư Đồ Minh nhìn sang hai bên: “Hai vị này, thứ cho lão phu nói thẳng, nếu như chúng ta không muốn trả giá gì cả thì mọi người hãy nên giải thể sớm thì hơn. Phải biết kẻ địch của chúng ta chính là Liên Minh Hộ Giới, về phần Diệp Huyên, nếu như không có hắn thì mọi người nghĩ xem có ai ở Thanh Châu có thể ngăn cản tu sĩ ở Trung Thổ Thần Châu chứ? Trừ khi hai vị nguyện ý ra mặt, tự mình đối cứng với Liên Minh Hộ Giới”.&nbsp;&nbsp;<br>Cả hai người kia đều im lặng.&nbsp;&nbsp;<br>Tư Đồ Minh nói tiếp: “Dù người này có tham lam tới mức nào thì cũng không đáng ngại, đúng như lời hắn nói, với lực lượng của một mình hắn không thể đối kháng với Trung Thổ Thần Châu được. Về phần linh thạch và trang bị, chỉ cần mỗi người trong chúng ta gánh chịu một phần thì những gì hắn yêu cầu cũng không thấm vào đâu cả. Vả lại tương lai khi không cần tới hắn nữa, chúng ta có thể thu hồi bất cứ lúc nào mà, chẳng phải vậy sao?”&nbsp;&nbsp;<br>Sau khi im lặng hồi lâu, một giọng nói vang lên từ trong tầng mây bên phải: “Ta chỉ sợ nuôi hổ gây họa!”&nbsp;&nbsp;<br>Tư Đồ Minh nhìn sang bên phải: “Ngươi cảm thấy Diệp Huyên đáng sợ hay Liên Minh Hộ Giới đáng sợ?”&nbsp;&nbsp;<br>“Đương nhiên là Liên Minh Hộ Giới rồi!”, đối phương trả lời.&nbsp;&nbsp;<br>Tư Đồ Minh gật đầu: “Việc cấp bách nhất của chúng ta hiện giờ chính là là đối phó với Liên Minh Hộ Giới, không chỉ cần âm thầm điều tra âm mưu của Liên Minh Hộ Giới mà còn phải liên hệ với nhiều thế lực khác, mời họ gia nhập vào chúng ta…”&nbsp;&nbsp;<br>Nói tới đây, ông ta ngẩng đầu lên nhìn về phía chân trời, nói: “Mấy nhà ở thượng giới, mấy lão bất tử ở hạ giới, còn cả những người từng bị Liên Minh Hộ Giới chèn ép nữa, bọn họ sẽ tham gia với chúng ta, bởi vì không có ai muốn vĩnh viễn bị chèn ép, càng không muốn bị Liên Minh Hộ Giới suy yếu từng chút một, cuối cùng bị nuốt sạch. Về phần Diệp Huyên, tương lai khi chúng ta lớn mạnh thì sẽ tiện tay loại trừ hắn. Hiện giờ cứ thỏa mãn cho hắn, để hắn kiềm chế Liên Minh Hộ Giới một thời gian”.&nbsp;&nbsp;<br>Nói xong Tư Đồ Minh quay người biến mất không thấy đâu nữa.&nbsp;&nbsp;<br>Trong phòng tu luyện.&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm kề sát vào trán mình, quanh người hắn không có bất kỳ hơi thở nào cả.&nbsp;&nbsp;<br>Nhất Kiếm Định Hồn!&nbsp;&nbsp;<br>Môn kiếm kỹ này khá đặc thù, đó chính là nó nhắm vào linh hồn, có lực sát thương cực mạnh với linh hồn.&nbsp;&nbsp;<br>Đặc biệt là đối với thể linh hồn, có thể nói kiếm kỹ này là khắc chế trời sinh!&nbsp;&nbsp;<br>Về phần đối với người bình thường, sợ rằng không bằng Thập Trượng Nhất Sát của hắn và Nhất Kiếm Định Sinh Tử.&nbsp;&nbsp;<br>Bởi vì nếu như hắn xuất kiếm thì chắc chắn có người chết! Tách rời linh hồn hả? Quá phiền phức!&nbsp;&nbsp;<br>Tu luyện Nhất Kiếm Định Hồn chính là để đề phòng tương lai gặp phải tu sĩ loại hình linh hồn mà thôi.&nbsp;&nbsp;<br>Khi Diệp Huyên đang điên cuồng tu luyện, thế cục Thanh Châu dần xuất hiện biến hóa rất vi diệu.&nbsp;&nbsp;<br>Bởi vì sau khi Diệp Huyên và Liên Vạn Lý quay trở về, những tu sĩ tới từ Trung Thổ Thần Châu không thể tùy tiện cướp bóc không e ngại gì như trước nữa.&nbsp;&nbsp;<br>Đại Vân Cảnh có Liên Vạn Lý trấn thủ, ngoài Đại Vân cảnh thì có Diệp Huyên.&nbsp;&nbsp;<br>Về phần một số khu vực vắng vẻ, một số quốc gia nhỏ thì đã bị đánh cướp sạch sẽ. Nói một cách đơn giản thì hiện giờ những tu sĩ tới từ Trung Thổ Thần Châu chỉ có thể cướp đoạt ở Đại Vân và chỗ của Diệp Huyên mà thôi.&nbsp;&nbsp;<br>Đại Vân Cảnh và học viện Thương Lan chính là hai nơi giàu có nhất ở Thanh Châu.&nbsp;&nbsp;<br>Đặc biệt là học viện Thương Lan, bởi vì học viện Thương Lan có Diệp Huyên, giết được Diệp Huyên thì sẽ phất lớn rồi, hơn nữa còn có lệnh Hộ Giới nữa.&nbsp;&nbsp;<br>Chắc chắn có người động lòng trước khoản tiền thưởng khổng lồ đó.&nbsp;&nbsp;<br>Không chỉ có tiền thưởng, một khi giết Diệp Huyên thì bọn chúng có thể tiến vào Khương Quốc, Ninh Quốc, Đường Quốc, muốn làm gì thì làm. Hơn nữa còn có cả học viện Thương Lan, hiện giờ tài sản của học viện Thương Lan cũng rất nhiều, còn có cả linh mạch cực phẩm nữa. Có thể nói có rất nhiều người muốn Diệp Huyên chết!&nbsp;&nbsp;<br>Trong lãnh thổ Khương Quốc, trên một bình nguyên, ba đội lính đánh thuê đang tiến về phía Đế Đô Khương Quốc.&nbsp;&nbsp;<br>Ở Trung Thổ Thần Châu có mười đội lính đánh thuê đứng đầu, ba đội lính đánh thuê này chính là ba đội lính đánh thuê hàng đầu ở Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Theo thứ tự là đội lính đánh thuê Hoàng Tuyền, đội lính đánh thuê Vương giả, đội lính đánh thuê Cuồng Sư."}