{"title":"Chương 484: Tử chiến với nhau một trận!","content":"Ba đội lính đánh thuê này trừ đội trưởng ra thì tổng cộng số thành viên còn lại là ba mươi người!<br>Trong đó ở bên trái là đoàn lính đánh thuê Cuồng Sư, đội lính đánh thuê Cuồng Sư có mười hai người, mỗi người trong số mười hai người này đều là Thần Hợp Cảnh đỉnh cao, hơi thở mạnh mẽ, có một vài hơi thở trong đó đã vượt qua phạm trù Thần Hợp Cảnh rồi.<br>Mười hai người đều mặc áo giáp màu xám đen, bên trên có ánh sáng lưu chuyển. Ở bên hông bọn họ đều đeo mọt thanh trường đao màu xám đen, đao dài chừng bốn thước, mỗi thanh đao đều tỏa ra đao mang lạnh như sương.<br>Ở sau lưng mười hai người là một tấm khiên tròn màu đen kịt, dường như tấm khiên này được chế tạo từ vảy con gì đó, cạnh ngoài sắc bén như lưỡi đao.<br>Bậc Chân thượng phẩm!<br>Trang bị của mười hai người đều là bậc Chân thượng phẩm.<br>Trừ đó ra, ở dưới mười hai người là ngựa Hắc Diễm, nhưng hình thể của những con ngựa Hắc Diễm này lớn hơn ngựa của Đạo Binh Thương Lan vài phần.<br>Đội trưởng đội lính đánh thuê Cuồng Sư là một gã béo tên Cuồng Sư, thân hình cực lớn, ít nhất là ba trăm cân (một cân Trung Quốc bằng nửa cân Việt Nam). Hắn ta không mặc áo, thịt mỡ trên người lộ hết ra ngoài không khí, ở phần ngực hắn ta có hình xăm một con sư tử đang định nuốt sống một người!<br>Ở bên phải là đội lính đánh thuê Vương Giả, chỉ có mười người, hơi thở của mười người này còn mạnh hơn cả đội lính đánh thuê Cuồng Sư.<br>Mười người mặc một bộ áo giáp màu vàng, cầm thương màu vàng, sau lưng đều đeo một thanh trường cung màu vàng. Ngoài đó ra, trên hai cánh tay của mười người được buộc những mũi tên nhỏ màu vàng.<br>Toàn bộ là bậc Chân thượng phẩm.<br>Ở dưới thân mười người cũng có một con yêu thú, nhưng không phải là ngựa Hắc Diễm. Những con yêu thú này khá giống sói, tứ chi dài và vô cùng to lớn, mỗi lần hạ xuống đất đều để lại một dấu chân thật sâu.<br>Sói Tật Phong!<br>Một loại yêu thú tốc độ rất nhanh, khi chạy còn nhanh hơn cả cơn gió, tốc độ vượt qua cả ngựa Hắc Diễm.<br>Đội trưởng của đội lính đánh thuê Vương Giả là một thanh niên trẻ tuổi mặc áo trắng, chỉ mới hai mươi mà thôi, họ Vương tên Giả!<br>Vương Giả!<br>Cái tên này rất vang danh ở Trung Thổ Thần Châu, bởi vì hắn ta đứng thứ ba trên bảng Yêu Nghiệt!<br>Vương Giả, sinh ra đã là Vương Giả! Đây là câu nói ngoài miệng của hắn.<br>Ở giữa đội lính đánh thuê Cuồng Sư và đội lính đánh thuê Vương Giả chính là đội lính đánh thuê Hoàng Tuyền xếp hạng đầu ở Trung Thổ Thần Châu.<br>Số người không nhiều, bao gồm cả đội trưởng thì mới có chín người, nhưng tiếng tăm của bọn họ ở Trung Thổ Thần Châu lại vô cùng vang dội, cho dù là một vài thế lực đứng đầu cũng không dám tùy tiện chọc tới. Thậm chí còn có tin đồn Liên Minh Hộ Giới từng mời chào đội lính đánh thuê này.<br>Trong chín người này có nam có nữ, đều mặc áo lụa trắng, đầu đội mũ rộng vành, sau lưng là một chiếc áo choàng màu xám trắng.<br>Chín người không hề tỏa ra hơi thở gì cả, không thể nhìn thấu nông sâu ra sao!<br>Ở dưới thân bọn họ là một con ngựa bình thường.<br>Đội trưởng của đội lính đánh thuê Hoàng Tuyền là một cô gái, không ai biết tên cả, nàng ta đeo khăn che mặt, không nhìn rõ gương mặt thật.<br>Suốt cả hành trình không nói gì, ba đội lính đánh thuê đi thẳng tới Đế Đô Khương Quốc, mục tiêu chính là Diệp Huyên.<br>Khi còn cách Đế Đô Khương Quốc chưa đầy trăm dặm, đội trưởng đội lính đánh thuê Hoàng Tuyền đột nhiên dừng lại, chín người sau lưng nàng ta cũng dừng lại.<br>Đội lính đánh thuê Cuồng Sư và đội lính đánh thuê Vương Giả cũng dừng lại theo, sau đó đưa mắt nhìn về phía đội trưởng lính đánh thuê Hoàng Tuyền.<br>Đội trưởng đội lính đánh thuê Hoàng Tuyền vươn tay phải ra, có một cuộn giấy tròn từ trên đám mây ở trên trời rơi xuống, rất nhanh sau đó cuộn giấy kia đã rơi vào trong tay nàng ta.<br>Cô gái mở cuộn giấy ra, bên trong là toàn bộ tư liệu về Diệp Huyên.<br>Kỹ càng tới mức đáng sợ, ngay cả đồ ăn hàng ngày của Diệp Huyên cũng được ghi chép rõ ràng.<br>Một lúc sau, nàng ta cất cuộn giấy đi, ngẩng đầu nhìn về phía Đế Đô Khương Quốc: “Mười chín tuổi, Kiếm Hoàng, có hai thanh kiếm bậc Thiên trên người, kiếm kỹ không rõ, thấp nhất cũng là bậc Thiên, tám phần là vượt qua bậc Thiên, có hai hình thái kiếm ý, một công một thủ…”<br>Nói tới đây nàng ta nhíu chặt mày lại.<br>Vương Giả nhìn về phía nàng ta: “Có vấn đề gì sao?”<br>Cô gái cất cuộn giấy đi: “Thực lực của người này không xứng với tiền thưởng cao như vậy, chắc chắn bên trong có vấn đề”.<br>Vương Giả nhíu mày: “Đây là âm mưu của Liên Minh Hộ Giới?”<br>Cô gái không nói gì, Cuồng Sư ở bên cạnh đột nhiên lên tiếng: “Bất kể là có âm mưu gì thì trước tiên xử lý hắn trước đã, dù sao Liên Minh Hộ Giới cũng không quỵt nợ!”<br>Cô gái không hề để ý tới Cuồng Sư mà nhìn về phía trước, không chỉ là cô gái kia, tất cả mọi người ở đó đều ngẩng đầu lên nhìn tới trước. Ở cách đó không xa, có một thanh niên đi tới, trên lưng đeo hộp kiếm, trong tay cầm một thanh kiếm.<br>Người thanh niên đi tới trước mặt nhóm người này, mỉm cười nói: “Xin tự giới thiệu về bản thân mình, tại hạ là Diệp Huyên”.<br>Diệp Huyên!<br>Nhóm người cô gái nhìn Diệp Huyên, không nói gì cả.<br>Cuồng Sư ở bên cạnh thì siết chặt nắm đấm, trong mắt tỏa ra ánh sáng lạnh.<br>Diệp Huyên tiến tới trước một bước, nghiêm mặt nói: “Mấy vị có biết vì sao Liên Minh Hộ Giới lại dùng số tiền thưởng cao như vậy để truy nã ta không?”<br>Cuồng Sư nhe răng cười nói: “Ông đây không quan tâm nhiều như vậy…”<br>Nói tới đây, hắn ta định ra tay thì cô gái kia lên tiếng: “Để hắn nói!”<br>Cuồng Sư nhìn cô gái kia, cô gái cũng không thèm nhìn hắn ta một cái, Cuồng Sư do dự trong giây lát, cuối cùng không ra tay, hiển nhiên là kiêng dè cô gái kia, nhưng trong ánh mắt của hắn ta nhìn về phía Diệp Huyên đã nồng nặc sát ý.<br>Diệp Huyên không nhìn Cuồng Sư, tiếp tục nói: “Với thực lực của Liên Minh Hộ Giới, muốn giết ta đâu cần phiền phức như vậy nhỉ? Phái đến bất kỳ cường giả Ngự Pháp Cảnh chân chính là có thể giải quyết được ta rồi! Nhưng… nhưng vì sao bọn họ không làm như vậy?”<br>Nói tới đây, hắn nhìn nhóm người cô gái kia: “Mấy người có biết vì sao không?”<br>Cô gái kia nhìn Diệp Huyên, không nói gì.<br>Vương Giả đột nhiên lên tiếng: “Đừng nói với ta bọn họ đang rèn luyện ngươi nhé!”<br>Diệp Huyên ngẩn ra, sau đó vội vàng lắc đầu: “Ta không nói gì đâu nhé… Ừm, Diệp Huyên ta không có bất kỳ quan hệ gì với Liên Minh Hộ Giới cả…”<br>Nói tới đây, hắn cầm kiếm chỉ vào nhóm người cô gái kia: “Đừng nói gì cả! Diệp Huyên ta chờ các ngươi ở ngoài thành, mọi người tử chiến với nhau một trận”.<br>Nói xong hắn quay người rời đi.<br>"}