{"title":"Chương 485: Chắc chắn có vấn đề lớn!","content":"Nghe Diệp Huyên nói như vậy, Vương Giả và Cuồng Sư nhìn nhau, cuối cùng cả hai người nhìn về phía cô gái thủ lĩnh đội lính đánh thuê Hoàng Tuyền.&nbsp;&nbsp;<br>Cô gái nhìn Diệp Huyên rời đi, không nói lời gì cả, dường như muốn nhìn thấu Diệp Huyên.&nbsp;&nbsp;<br>Rất nhanh sau đó, Diệp Huyên đã biến mất trong tầm mắt mọi người.&nbsp;&nbsp;<br>Vương Giả ở bên cạnh cô gái trầm giọng nói: “Việc này đúng thật là kỳ lạ, với khoản tiền thưởng đó thì muốn giết một vị cường giả Ngự Pháp Cảnh chân chính cũng đủ rồi, nhưng Liên Minh Hộ Giới lại đưa ra để giết một Thần Hợp Cảnh, chuyện này rất bất thường. Hơn nữa nếu như Liên Minh Hộ Giới muốn giết hắn thì có thể tự mình ra tay mà, đâu cần phải vẽ vời thêm chuyện như vậy chứ! Phải biết những người ở trên bảng truy nã đều trốn chui trốn lủi khắp nơi, không dám lộ diện, nhưng tên Diệp Huyên này thì không hề ẩn nấp, ở ngay trong tòa thành này, vậy mà Liên Minh Hộ Giới lại không tự mình ra tay, nhất quyết làm như vậy…”&nbsp;&nbsp;<br>Nói tới đây, hắn ta nhìn cô gái ở bên cạnh: “Cái nhìn của cô về chuyện này như nào?”&nbsp;&nbsp;<br>Cô gái đó không nói gì, Cuồng Sư thì nhíu mày, lên tiếng: “Chẳng lẽ Diệp Huyên là người của Liên Minh Hộ Giới thật sao? Hơn nữa hành động lần này của Liên Minh Hộ Giới là để rèn luyện hắn?”&nbsp;&nbsp;<br>Vương Giả ngẫm nghĩ, sau đó trầm giọng nói: “Chuyện này cũng không phải là không thể, người này yêu nghiệt tới mức vậy, sau lưng chắc chắn phải có thế lực nào đó. Phải biết học viện Thương Mộc và Thế giới ngầm nhằm vào hắn nhưng hiện giờ thực lực của học viện Thương Mộc bị tổn thất nặng nề, Thế giới ngầm mai danh ẩn tích, ngoài chuyện đó ra thì nhà họ Tư Đồ còn từng phái cường giả Ngự Pháp Cảnh chân chính tới giết hắn…”&nbsp;&nbsp;<br>“Sự kiện núi Vạn Khâu hả?”, Cuồng Sư hỏi.&nbsp;&nbsp;<br>Vương Giả gật đầu: “Trong sự kiện đó có mấy trăm cường giả cùng với hai cường giả Ngự Pháp Cảnh chân chính. Thế nhưng hai vị cường giả Ngự Pháp Cảnh chân chính và mấy trăm người kia biến mất toàn bộ, nhưng Diệp Huyên lại còn sống sót, chắc chắn có thế lực nào đó chống lưng cho hắn, có lẽ chính là Liên Minh Hộ Giới, đương nhiên cho dù không phải Liên Minh Hộ Giới thì cũng là một thế lực siêu cấp nào khác!”&nbsp;&nbsp;<br><br>Cuồng Sư nhíu mày chặt hơn nữa: “Chẳng lẽ cứ như vậy mà quay về hả?”&nbsp;&nbsp;<br>Vương Giả nhìn về phía cô gái đeo khăn che mặt, Cuồng Sư cũng nhìn về phía nàng ta.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt trầm tư một lúc, sau đó nói: “Chờ đã, chờ hành động của Liên Minh Hộ Giới, nếu như Liên Minh Hộ Giới tiếp tục tăng tiền thưởng, vậy thì…”&nbsp;&nbsp;<br>“Vậy thì chắc chắn có vấn đề lớn!”, Vương Giả nói tiếp.&nbsp;&nbsp;<br>Cuồng Sư cũng gật đầu: “Trước tiên chờ thêm một thời gian cho thỏa đáng, nếu không trở thành vũ khí của người khác thì quá lỗ con mẹ nó vốn rồi”.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt từ từ nhắm hai mắt lại: “Tiếp tục điều tra”.&nbsp;&nbsp;<br>Diệp Huyên quay về học viện Thương Lan, trên đường đi sắc mặt hắn cũng rất nghiêm nghị.&nbsp;&nbsp;<br>Lần này hắn đi ra khỏi thành thật ra là muốn xem mình có thể xử lý ba đội lính đánh thuê này hay không, nhưng sau khi nhìn thấy ba đội lính đánh thuê này thì hắn lập tức thay đổi ý định ban đầu!&nbsp;&nbsp;<br>Bởi vì thực lực của ba đội lính đánh thuê này nằm ngoài dự đoán của hắn.&nbsp;&nbsp;<br>Thực lực của mỗi đội lính đánh thuê đều mạnh hơn kỵ binh Thương Lan, đặc biệt là cô gái đeo khăn che mặt và chín người sau lưng nàng ta, thực lực của họ sâu không lường được.&nbsp;&nbsp;<br>Chín người này có thể là Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Trong số ba thủ lĩnh, ngoài cô gái đeo khăn che mặt ra thì hai người khác đều là Cuồng Sư, hơn nữa còn có thể là Vạn Pháp Cảnh chân chính! Trừ đó ra, thực lực của cô gái đeo khăn che mặt sâu không lường được.&nbsp;&nbsp;<br>Một chọi ba mươi, hoàn toàn không đánh lại!&nbsp;&nbsp;<br>Cho dù cộng thêm Đạo Binh Thương Lan đi nữa, cho dù cuối cùng chiến thắng thì cũng là thắng thảm.&nbsp;&nbsp;<br>Chuyện lần này cũng khiến hắn hiểu ra, những người hiện giờ dám tới tìm Diệp Huyên hắn thì chắc chắn không phải là người bình thường, tuyệt đối không được phép lơ là.&nbsp;&nbsp;<br>Vứt bỏ những suy nghĩ này ra khỏi đầu, Diệp Huyên rảo bước về phía sau núi học viện Thương Lan. Trong một khu vực tu luyện, một trăm kỵ binh Thương Lan đang lặng im đứng ở đó, người cầm đầu chính là Khương Cửu.&nbsp;&nbsp;<br>Khi nhìn thấy Diệp Huyên đến, tất cả kỵ binh Thương Lan đều hành lễ.&nbsp;&nbsp;<br>Diệp Huyên gật đầu, đi tới trước mặt Khương Cửu, nói: “Sau này hành động phải cẩn thận đó”.&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Biết rồi!”&nbsp;&nbsp;<br>Nói xong, nàng ấy xoay người nhìn kỵ binh ở sau lưng: “Đi thôi!”&nbsp;&nbsp;<br>Vừa dứt lời, Khương Cửu dẫn theo một trăm kỵ binh Thương Lan phóng xuống dưới núi.&nbsp;&nbsp;<br>Càn quét!&nbsp;&nbsp;<br>Hiện giờ ngày nào kỵ binh Thương Lan cũng có một nhiệm vụ, đó là ra bên ngoài càn quét, hơn nữa lần càn quét nào trở về cũng có thu hoạch tương đối.&nbsp;&nbsp;<br>Hiện giờ trang bị bậc Chân đã đầy đủ, kỵ binh Thương Lan cũng đã có năng lực tự nuôi bản thân, không cần hắn phải bỏ tiền ra nữa rồi.&nbsp;&nbsp;<br>Không chỉ là kỵ binh Thương Lan, toàn bộ học viện Thương Lan đã có thu nhập riêng rồi.&nbsp;&nbsp;<br>Có thể nói hiện giờ dù không có hắn thì học viện Thương Lan cũng có thể tự vận hành được.&nbsp;&nbsp;<br>Đương nhiên mặc kệ là hắn hay học viện Thương Lan thì đều có chung một kẻ địch lớn nhất, đó là Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Thật ra ban đầu khi Liên Minh Hộ Giới nhắm vào hắn thì hắn cũng sững sờ, bởi vì hắn chưa từng phát sinh xung đột với Liên Minh Hộ Giới, nhưng sau đó hắn đột nhiên nghĩ tới một việc.&nbsp;&nbsp;<br>Cô gái bí ẩn từng giết mấy thành viên của Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Liên Minh Hộ Giới không dám quang minh chính đại tới giết hắn chính là vì cô gái bí ẩn.&nbsp;&nbsp;<br>Ngoài đó ra, mục đích Liên Minh Hộ Giới từ bỏ Thanh Châu cũng không hề đơn thuần, chắc hẳn nhóm thế lực nhà họ Tư Đồ đã phát hiện điều gì đó vậy nên mới muốn lợi dụng hắn để kiềm chế Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Bất kể là nhóm thế lực nhà Tư Đồ hay là Liên Minh Hộ Giới thì hiện giờ hắn đều không thể chống lại được!&nbsp;&nbsp;<br>Việc khẩn cấp hiện giờ chính là tăng cao thực lực bản thân.&nbsp;&nbsp;<br>Chữa trị tháp Giới Ngục, tìm kiếm đạo tắc!&nbsp;&nbsp;<br>Vừa nghĩ tới đây, Diệp Huyên rời khỏi học viện Thương Lan."}