{"title":"Chương 486: Cô gái váy trắng!","content":"Trung Thổ Thần Châu, trong điện Hộ Giới. <br>Sắc mặt Lục tôn chủ vô cùng âm trầm, trước mặt gã là một ông lão áo đen. <br>Một lúc sau, Lục tôn chủ nhìn ông lão áo đen ở trước mặt: “Một môn một mạch một kiếm ba tông sáu tộc đều không tiến vào Thanh Châu sao?” <br>Ông lão áo đen gật đầu: “Không có một ai cả. Hơn nữa sau khi tu sĩ Trung Thổ Thần Châu tiến vào Thanh Châu thì đã bị Diệp Huyên và Liên Vạn Lý chém giết phần lớn, cục diện Thanh Châu hiện giờ khá ổn định, bản nguyên Thanh Châu chưa hề có dấu hiệu hiện thân”. <br>Hai mắt Lục tôn chủ nhắm lại: “Diệp Huyên…” <br>Nói tới đây, dường như gã nghĩ tới chuyện gì, nhíu chặt mày lại: “Chẳng lẽ các thế lực ở Trung Thổ Thần Châu phát hiện ra chuyện gì sao?” <br>Ông lão áo đen lắc đầu: “Không biết, tóm lại thì treo thưởng cao như vậy nhưng bọn họ không hề động lòng chứng tỏ việc này không được bình thường”. <br>Lục tôn chủ im lặng. <br>Ông lão áo đen đột nhiên nói: “Hay là chúng ta tự mình ra tay?” <br>Lục tôn chủ lắc đầu: “Không được, nếu như chúng ta tự mình ra tay thì kẻ đần cũng biết là có vấn đề, đến lúc đó rất có thế các thế lực ở thượng giới và hạ giới bắt tay với nhau. Hơn nữa Liên Minh Hộ Giới chúng ta vẫn luôn lấy danh nghĩa bảo vệ chính nghĩa, nếu như tự tay hủy diệt Thanh Châu thì danh tiếng của Liên Minh Hộ Giới chúng ta chắc chắn sẽ rơi xuống nghìn trượng”. <br>Ông lão áo đen gật đầu: “Đúng vậy”. <br><br>Lục tôn chủ im lặng hồi lâu, không biết là nghĩ tới chuyện gì, sắc mặt trở nên dữ tợn: “Nếu như không có tên Diệp Huyên kia thì Thanh Châu sớm đã máu chảy thành sông rồi…” <br>Nói tới đây, gã nhìn về phía ông lão áo đen: “Vẫn chưa điều tra ra lai lịch của cô gái bí ẩn kia sao?” <br>Ông lão áo đen trầm giọng nói: “Có chút tin tức, nghe nói có người từng gặp người này ở trong tinh vực vô tận, chúng ta đã đi tới đó, đến lúc đó sẽ biết được thật giả ngay thôi”. <br>Lục tôn chủ gật đầu: “Trước tiên tìm được đối phương, chờ khi bản thể của chủ thượng quay về, đến lúc đó thì tiêu diệt cùng với tên Diệp Huyên kia luôn!” <br>Ông lão áo đen nhìn Lục tôn chủ, không nói gì. <br>Ông ta đã nhìn thấu rồi! <br>Rõ ràng là Lục tôn chủ không dám động tới Diệp Huyên, bởi vì gã sợ cô gái bí ẩn xuất hiện. Phải biết trước đó Liên Minh Hộ Giới phái một vị cường giả Ngự Pháp Cảnh chân chính đi nhưng lại bị đối phương tiêu diệt trong nháy mắt, hơn nữa đối phương chỉ dùng một sợi tóc. <br>Có thể nói chỉ cần cô gái bí ẩn chưa chết, bản thể của chủ thượng chưa về, Liên Minh Hộ Giới cũng không dám động tới Diệp Huyên. <br>Bởi vì hiện giờ Liên Minh Hộ Giới không đánh lại cô gái bí ẩn. <br>Lục tôn chủ đột nhiên lên tiếng: “Ta tới Ma Tông một chuyến, ta không tin đưa toàn bộ Thanh Châu cho Ma Tông làm nơi tu luyện mà bọn chúng lại không động lòng!” <br>Nói xong, gã biến mất khỏi nơi này. <br>… <br>Trong biển sao mênh mông không biên giới. <br>Một cô gái bay trong vũ trụ, cô gái này mặc váy trắng, tóc dài tới eo, hai tay chắp ở sau lưng, đầu ngón tay có hai thứ một đen một trắng. <br>Mặt cô gái này không chút cảm xúc, ánh mắt hờ hững, không mang theo chút tình cảm gì. <br>Cứ như vậy, sau khi vượt qua không biết bao nhiêu tinh vực, cô gái đột nhiên ngừng lại, hai tai lắng nghe, không biết là đang gặp phải chuyện gì, lông mày nàng ấy nhíu lại, chừng mười lăm phút sau, chân phải nàng ấy đạp nhẹ xuống. <br>Ầm! <br>Ngay lập tức, tinh vực xung quanh nàng ấy chấn động kịch liệt, dường như có động đất xảy ra vậy. <br>Ở xung quanh, vô số tinh cầu bắt đầu vỡ vụn, bị hủy diệt. <br>Không biết qua bao lâu sau, tay ngọc nàng ấy duỗi ra trước, nhẹ nhàng kẹp lấy, một sợi ánh sáng trắng xuất hiện ở giữa ngón trỏ và ngón cái của nàng ấy. <br>Ngón cái và ngón trỏ buông ra, tia sáng kia run lên, sau đó một hình ảnh xuất hiện trước mặt nàng ấy. <br><br>Diệp Huyên! <br>Đó chính là Diệp Huyên! <br>Khi nhìn thấy Diệp Huyên, cô gái váy trắng ngẩn ra, ngay sau đó nàng ấy nhẹ nhàng bước tới trước một bước, tay ngọc nhẹ nhàng vuốt ve Diệp Huyên do ánh sáng trắng biến thành. <br>Thời gian dần trôi qua, tay ngọc của cô gái váy trắng run rẩy, ánh mắt của nàng ấy cũng trở nên ngẩn ngơ… <br>Không biết chừng bao lâu sau, ánh mắt nàng ấy đột nhiên trở nên lạnh lẽo: “Phân thân bị chôn vùi, tin tức không được đầy đủ, chắc hẳn là đã gặp phải biến cố gì đó…” <br>Nói tới đây, sắc mặt nàng ấy trở nên dữ tợn: “Nếu như ngươi bị làm sao, ta sẽ khiến toàn bộ sinh linh chôn cùng ngươi!” <br>Vừa dứt lời, tay ngọc vung lên, một sợi kiếm quang lóe lên, những nơi kiếm quang đi qua, tất cả mọi thứ bị chôn vùi… <br>Chừng mười lăm phút sau, cả vùng tinh vực này hóa thành một lỗ đen… <br>Cô gái váy trắng tiếp tục bay trong vũ trụ, không biết qua bao lâu sau, nàng ấy ngừng lại, trong tinh không cách đó không xa có một tòa cung điện màu vàng sậm đang lơ lửng, khí thế vô cùng to lớn, ở hai bên có hai con cự thú to như một ngọn núi đang canh gác, hai con cự thú nằm rạp ra, hình dạng như trâu, chỉ có một sức, hai mắt như hai cái chậu máu khổng lồ, muốn cắn nuốt người khác. <br>Ở bên trên cung điện là pho tượng một người đàn ông, vẻ ngoài vô cùng khôi ngô, mắt nhìn về phía trước, ánh mắt hờ hững, tay phải chắp ở sau lưng, mang theo khí thế bễ nghễ thiên hạ. <br>Trên đại điện của cung điện có bốn chữ to màu vàng: Linh Hư Tinh Cung. <br>Cô gái váy trắng xuất hiện trước đại điện của cung điện, ngay khi nàng ấy mới xuất hiện, hai con cự thú ở hai bên đứng bật dậy, một luồng uy áp ngập trời ép thẳng về phía cô gái váy trắng, chỉ trong nháy mắt, không gian trước mặt bọn chúng trở nên hư ảo, dường như sắp bị nghiền nát. <br>Cô gái váy trắng nhìn hai con cự thú, chỉ tay ra: “Quỷ xuống!” <br>Vừa dứt lời thì… <br>Bịch bịch! <br>Hai con cự thú quỳ xuống, run lẩy bảy. <br>Cô gái váy trắng vung tay lên, cửa lớn cung điện bị nghiền nát, một ông lão tóc bạc xuất hiện trước mặt cô gái váy trắng, ông lão tóc bạc nhìn chằm chằm vào nàng ấy, ánh mắt kiêng kỵ vô cùng: “Xin hỏi các hạ là…” <br>Cô gái váy trắng vung tay phải lên, hình ảnh một người xuất hiện trước mặt ông lão tóc bạc, đó chính là Diệp Huyên. <br>Cô gái váy trắng chậm rãi đi về phía ông lão tóc bạc: “Tìm kiếm người này…” <br>Nói tới đây cô gái váy trắng ngoắc nhẹ tay, một thanh kiếm hư ảo đột nhiên xuất hiện bên trên cung điện. <br>Cô gái váy trắng đi tới trước mặt ông lão tóc bạc, nhìn thẳng vào đối phương: “Nếu như dám nói không thì các ngươi sẽ chết hết!”"}