{"title":"Chương 487: Đây là sai lầm của cả đời ngươi!","content":"Giọng nói của cô gái váy trắng vô cùng thản nhiên nhưng lại khiến người nghe không rét mà run! <br>Ông lão tóc bạc nhìn chằm chằm vào cô gái váy trắng, tay phải ông ta siết chặt lại, một luồng sức mạnh ngưng tụ trong tay, giống như một ngọn núi lửa sắp bộc phát. <br>Cô gái váy trắng không hề để tâm tới ông lão tóc bạc, đi thẳng vào trong cung điện. <br>Lúc này ông lão tóc bạc đột nhiên lên tiếng: “Ta muốn lĩnh giáo thử các hạ một lần!” <br>Cô gái váy trắng dừng bước, mặt không cảm xúc: “Đây là sai lầm của cả đời ngươi”. <br>Vừa dứt lời, nàng ấy tiếp tục đi vào trong cung điện, một thanh kiếm bay thẳng về phía ông lão tóc bạc. <br>Sắc mặt ông lão trở nên dữ tợn, quay người tung ra một cú đấm. <br>Cú đấm tung ra. <br>Không gian trước mặt ông lão tóc bạc biến thành một vòng xoáy quỷ dị, cùng lúc đó, một luồng sức mạnh cuồng bạo không ngừng tỏa ra từ trong vòng xoáy quỷ dị này, chỉ trong thời gian ngắn ra đã toàn bộ tinh không chấn động, cảnh nảy vô cùng đáng sợ. <br>Kiếm đến. <br><br>Phụt! <br>Vòng xoáy quỷ dị bị chém đứt, cùng lúc đó, chuôi kiếm xuyên thủng trán ông lão tóc bạc kia. <br>Trong lòng ông lão tóc bạc hoảng hốt vô cùng, muốn tách rời linh hồn nhưng lại không thể. Không chỉ là như vậy, gương mặt ông ta đang già nua với tốc độ cực nhanh, trong thời gian chưa đầy mười hơi thở, ông lão tóc bạc đã hóa thành bụi bặm. <br>Muốn luân hồi cũng không được, bởi vì linh hồn ấn ký đã bị xóa sạch. <br>Tinh không yên tĩnh trở lại, chừng nửa canh giờ sau, vô số cường giả từ trong cung điện bay ra ngoài, chạy tán loạn ra bốn phương tám hướng. <br>Tất cả vì tìm kiếm một người: Diệp Huyên. <br>… <br>Trung Thổ Thần Châu, Ma Tông bất ngờ tuyên bố sẽ tiến vào Thanh Châu để báo thù cho Hợp Hoan Tông và Huyết Tông. <br>Không chỉ là Ma Tông, Quỷ Tông cũng tuyên bố sẽ tiến vào Thanh Châu để đòi lại công bằng cho Huyết Tông và Hợp Hoan Tông… <br>Lần này Ma Tông và Quỷ Tông không chỉ phái người tiến vào Thanh Châu mà là toàn tông tiến vào Thanh Châu. <br>Mục đích vô cùng rõ ràng, chính là Diệp Huyên. <br>Cùng lúc đó, Liên Minh Hộ Giới lại đưa ra một tờ lệnh treo thưởng: Bất cứ ai giết chết học viên của học viện Thương Lan đều được nhận ba triệu linh thạch cực phẩm, người giết chết Diệp Huyên thì có thể nhận được một tỷ năm trăm triệu linh thạch cực phẩm… <br>Trong thời gian ngắn, vô số thế lực, vô số cường giả bắt đầu hành động. <br>… <br>Lúc này Diệp Huyên đang đi tới một cửa hàng rèn. <br>Sau khi ra khỏi cửa hàng rèn, Diệp Huyên ra khỏi thành, sau đó đi tới trước một khu rừng trúc. Hắn vừa tới trước rừng trúc thì có một người đàn ông mặc áo giáp vàng ngăn ở trước mặt hắn. <br>Diệp Huyên nhìn về phía khu rừng trước mặt: “Mời ba vị đi ra gặp mặt một lần!” <br>Rất nhanh sau đó, ba người cô gái đeo khăn che mặt, Cuồng Sư và Vương Giả đi ra, ba người nhìn Diệp Huyên, không nói gì cả. <br>Diệp Huyên ôm quyền, nhìn Cuồng Sư: “Chắc hẳn vị này chính là đội trưởng đội lính đánh thuê Cuồng Sư ở Trung Thổ Thần Châu, Cuồng Sư rồi!” <br>Cuồng Sư nhìn Diệp Huyên: “Ngươi từng nghe nói về ta hả?” <br><br>Diệp Huyên gật đầu: “Đương nhiên, nghe đồn trước đây khi các hạ mới đạt tới Thần Hợp Cảnh đã có thể chém giết Vạn Pháp Cảnh”. <br>“Không phải là tin đồn đâu!”, Cuồng Sư bình thản nói. <br>Diệp Huyên giơ ngón tay cái lên: “Bội phục!” <br>Cuồng Sư quan sát Diệp Huyên: “Ngươi cũng rất giỏi, trẻ tuổi đã là Kiếm Hoàng, ở Trung Thổ Thần Châu hiện giờ không có ai như vậy cả!” <br>Diệp Huyên cười cười, sau đó nhìn Vương Giả: “Chắc hẳn các hạ chính là Vương Giả đứng thứ ba trên bảng Yêu nghiệt. Nếu như có thời gian thì ta muốn mời các hạ chỉ giáo một phen, không có ác ý gì cả, chỉ là so tài thuần túy mà thôi”. <br>Vương Giả gật đầu: “Ta sẵn sàng bồi tiếp bất cứ lúc nào!” <br>Diệp Huyên ôm quyền, sau đó nhìn cô gái đeo khăn che mặt, nàng ta cũng đang nhìn hắn. <br>Diệp Huyên cười nói: “Không biết phải xưng hô với các hạ như nào?” <br>Đương nhiên chính nhà họ Tư Đồ đã cung cấp những tài liệu này cho hắn, nhưng ngay cả nhà họ Tư Đồ cũng không có tài liệu về cô gái đeo khăn che mặt này. <br>Thực lực của cô gái đeo khăn che mặt này cũng không biết. <br>Cô gái đeo khăn che mặt cứ nhìn hắn như vậy, không nói gì cả. <br>Diệp Huyên hơi xấu hổ, cười ngượng nói: “Ba vị, lần này ta tới đây có chuyện này muốn nói. Người quang minh chính đại không nói chuyện mờ ám, ba vị dẫn người tới Thanh Châu chắc hẳn là muốn cái đầu của Diệp Huyên này, sau đó cầm đi đổi tiền thưởng, phải không hả?” <br>Cuồng Sư gật đầu, thẳng thắn đáp: “Đúng vậy!” <br>Diệp Huyên cười nói: “Vậy thái độ của ba vị hiện giờ là như thế nào vậy?” <br>Cuồng Sư không nói gì. <br>Bởi vì sau một đêm thương lượng, điều tra, bọn họ càng cảm thấy chuyện này quỷ dị hơn. <br>Diệp Huyên quật khởi quá nhanh, hơn nữa còn đắc tội với học viện Thương Mộc, đắc tội với Thế giới ngầm, nhưng kết quả thì sao chứ? <br>Thế giới ngầm đã mai danh ẩn tích, học viện Thương Mộc thì đã trở thành thế lực hạng ba, không chỉ như vậy, học viện Thương Mộc còn bị Liên Minh Hộ Giới xử phạt nữa, đây cũng không phải là chuyện bí mật. <br>Điều quỷ dị nhất chính là rõ ràng Liên Minh Hộ Giới có thể giết chết Diệp Huyên nhưng không hề ra tay với Diệp Huyên, ngược lại còn phát lệnh truy nã nữa! <br>Chuyện khác thường tất có âm mưu!"}