{"title":"Chương 488: Ta là Thiếu tôn chủ của Liên Minh Hộ Giới","content":"Vương Giả đột nhiên lên tiếng: “Ngươi thì sao? Vì sao ngươi lại tới đây?”&nbsp;&nbsp;<br>Diệp Huyên nói: “Bảo những người khác tránh ra đi!”&nbsp;&nbsp;<br>Vương Giả nhìn Diệp Huyên, sau đó phất tay, rất nhanh sau đó, những tên lính đánh thuê còn lại đã lùi về sau.&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt ba người, dùng huyền khí truyền ầm: “Những lời tiếp theo chúng ta hãy dùng huyền khí truyền âm, đừng để người ngoài biết được. Mục đích ta tới đây lần này là để hợp tác với mấy người!”&nbsp;&nbsp;<br>Vương Giả nhíu mày: “Hợp tác!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đúng vậy, hiện giờ linh khí ở Thanh Thương giới mỏng manh, loạn thế xuất hiện, hiện giờ mọi người hợp tác với nhau chắc chắn sẽ có rất nhiều lợi ích!”&nbsp;&nbsp;<br>Vương Giả nhìn chằm chằm vào Diệp Huyên: “Nhưng ngươi đang bị Liên Minh Hộ Giới truy nã, hợp tác với ngươi chẳng khác nào là không nể mặt Liên Minh Hộ Giới cả!”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười nói: “Ngươi không cần phải gài ta nói ra đâu, ta nói thẳng cho ngươi biết, Diệp Huyên này chính là người được Liên Minh Hộ Giới dốc lòng bồi dưỡng để trở thành Tôn chủ đời tiếp theo!”&nbsp;&nbsp;<br>Diệp Huyên vừa dứt lời, Vương Giả và Cuồng Sư biến sắc, còn cô gái đeo khăn che mặt thì vẫn bình tĩnh như trước.&nbsp;&nbsp;<br>Cuồng Sư và Vương Giả nhìn nhau, cuối cùng Cuồng Sư nhìn về phía Diệp Huyên: “Dựa vào đâu mà chúng ta phải tin ngươi!”&nbsp;&nbsp;<br>Diệp Huyên hỏi lại: “Tại sao ngươi lại không tin ta chứ?”&nbsp;&nbsp;<br>Vương Giả nhìn chằm chằm vào Diệp Huyên: “Liên Minh Hộ Giới nhắm vào ngươi chỉ là vì muốn rèn luyện ngươi thật sao?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Nếu không thì ngươi nghĩ tại sao họ lại truy nã ta chứ? Ta không hề ẩn nấp, bọn họ có thể tới thẳng đây tiêu diệt ta luôn mà, nhưng bọn họ không hề làm vậy, nguyên nhân là do đâu? Đó là vì Lục tôn chủ đương nhiện chính là sư phụ của ta!”&nbsp;&nbsp;<br>Sư phụ!&nbsp;&nbsp;<br>Diệp Huyên vừa nói vậy thì mấy người Cuồng Sư ngẩn ra.&nbsp;&nbsp;<br>Sư phụ?&nbsp;&nbsp;<br>Có ai không biết Lục tôn chủ cơ chứ? Gã chính là một trong những cường giả siêu cấp nổi tiếng khắp Thanh Thương giới! Người này là sư phụ của Diệp Huyên sao?&nbsp;&nbsp;<br>Diệp Huyên nói tiếp: “Chắc hẳn các ngươi từng điều tra về ta, có biết vì sao trước năm mười tám tuổi ta vô cùng bình thường, sau khi rời khỏi Thanh Thành thì tu vi của ta đột ngột tăng mạnh, liên tục gặp gỡ kỳ ngộ không? Bởi vì ở sau lưng ta chính là Lục tôn chủ, là toàn bộ Liên Minh Hộ Giới!”&nbsp;&nbsp;<br>Nói tới đây, hắn vung tay phải lên, hai thanh kiếm bậc Thiên cùng với trên trăm món linh khí bậc Chân xuất hiện trước mặt hắn.&nbsp;&nbsp;. Tiên Hiệp Hay<br>Diệp Huyên nói: “Có nhìn thấy chưa hả? Nếu như sau lưng không có thế lực cường đại chống lưng, ta sẽ có được nhiều bảo vật như vậy sao?”&nbsp;&nbsp;<br>Nói tới đây hắn cất sạch mọi thứ, sau đó nói: “Ở núi Vạn Khâu, hai cường giả Ngự Pháp Cảnh chân chính, mười cường giả Vạn Pháp Cảnh cùng mấy trăm người khác biến mất, có biết ai làm không? Liên Minh Hộ Giới chúng ta làm ra! Nhà họ Tư Đồ và Thế giới ngầm không biết sống chết, muốn lấy lớn hiếp nhỏ giết ta, Liên Minh Hộ Giới ta sao có thể ngồi yên không quan tâm chứ? Giết sạch bọn họ luôn!”&nbsp;&nbsp;<br>Cuồng Sư và Vương Giả lại nhìn nhau, trong ánh mắt hai người hiện lên vẻ kinh ngạc, thật ra bọn họ cũng đoán được vài phần nhưng hiện giờ khi nghe Diệp Huyên chính miệng nói ra thì trong lòng vẫn cảm thấy kinh ngạc, bởi vì Liên Minh Hộ Giới làm chuyện này quá tuyệt tình rồi!&nbsp;&nbsp;<br><br>Diệp Huyên nói tiếp: “Thanh Châu xuất hiện đại biến, sư phụ ta muốn thông qua cơ hội này để rèn luyện ta, cũng muốn tẩy sạch một vài thế lực mang ý đồ xấu xa. Ví dụ như những người tiến vào Thanh Châu tùy tiện giết chóc, những người này làm việc không có tính người, tùy ý đồ sát người vô tội. Các ngươi tưởng rằng Liên Minh Hộ Giới ta mặc kệ thật sao? Không!”&nbsp;&nbsp;<br>Nói tới đây, Diệp Huyên chỉ vào mình: “Thật ra chúng ta vẫn luôn xử lý việc này, nếu không các ngươi nghĩ ta ăn no rửng mỡ chạy tới bảo vệ Thanh Châu hả? Không, đây là nhiệm vụ của ta, nếu như ta bảo vệ được Thanh Châu, nhiệm vụ hoàn thành thì coi như ta đã hợp cách. Tương lai sư phụ ta rời đi, Liên Minh Hộ Giới sẽ là của ta”.&nbsp;&nbsp;<br>Cuồng Sư trầm giọng nói: “Nếu đây là bài kiểm tra của ngươi thì ngươi tới yêu cầu hợp tác với chúng ta làm gì?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Cho dù đây là một lần rèn luyện nhưng không có nghĩa là ta không được có người của mình. Lần này ta tới đây là muốn hợp tác với các ngươi, chung tay bảo vệ Thanh Châu. Đương nhiên các ngươi sẽ không phải bảo vệ không công, chúng ta bắt tay với nhau chắc chắn có thể xử lý những tu sĩ và thế lực tới từ Trung Thổ Thần Châu kia, sau khi xử lý bọn chúng chắc chắn sẽ thu được rất nhiều tiền tài! Ngoài việc đó ra, nếu như tương lai ta trở lại Liên Minh Hộ Giới thì sẽ có thể giúp đỡ các ngươi rất nhiều việc, chắc không cần ta nói nhiều thì các ngươi cũng hiểu có một người trong Liên Minh Hộ Giới sẽ có lợi ích lớn như nào với các ngươi khi ở Trung Thổ Thần Châu nhỉ!”&nbsp;&nbsp;<br>Cuồng Sư nhìn Diệp Huyên, sau đó nhìn sang phía Vương Giả và cô gái đeo khăn che mặt, cô gái đeo khăn che mặt vẫn không nói gì cả, Vương Giả do dự vài giây, sau đó nói: “Thứ cho ta nói thẳng, ta không tin ngươi!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ta hiểu, ta cũng không ép buộc, dù sao các huynh đệ của ta đã tới Thanh Châu, rất nhanh sau đó sẽ tới học viện của ta, bọn họ đều tới từ Trung Thổ Thần Châu… Nếu như bỏ lỡ cơ hội lần này thì đó chính là tổn thất to lớn của các vị đó”.&nbsp;&nbsp;<br>Nói tới đây hắn ôm quyền với ba người: “Ba vị, tương lai sẽ gặp lại”.&nbsp;&nbsp;<br>Nói xong hắn xoay người rời đi, không chút chần chừ.&nbsp;&nbsp;<br>Ở sau lưng Diệp Huyên, Cuồng Sư và Vương Giả do dự và giãy dụa đôi chút, bởi vì đối với bọn họ thì đây đúng là một cơ hội, nếu như hợp tác thì không chỉ phát tài mà có thể đứng ở bên phe Liên Minh Hộ Giới, quan trọng nhất chính là nếu như tương lai Diệp Huyên trở thành Tôn chủ của Liên Minh Hộ Giới, vậy bọn họ…&nbsp;&nbsp;<br>Với thiên phú của Diệp Huyên và chiến lực kinh khủng hắn đã thể hiện ra, tương lai hoàn toàn có thể trở thành Tôn chủ của Liên Minh Hộ Giới. Cho dù hắn không trở thành Tôn chủ thì chắc chắn cũng là một nhân vật quan trọng, đến lúc đó chắc chắn bọn họ sẽ có thu hoạch khổng lồ.&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên ở xa xa đột nhiên dừng lại, quay người, sau đó lấy một tấm lệnh bài ra, mặt trước khắc hai chữ Hộ Giới, mặt sau thì là một chữ Huyên.&nbsp;&nbsp;<br>Diệp Huyên giơ tấm lệnh bài trong tay lên, sau đó nói: “Ba vị, mong rằng ba vị giữ bí mật chuyện Diệp Huyên ta là Thiếu tôn chủ của Liên Minh Hộ Giới, nếu không đừng trách Liên Minh Hộ Giới chúng ta không khách khí”.&nbsp;&nbsp;<br>Nói xong hắn quay người rời đi.&nbsp;&nbsp;<br>“Diệp huynh chậm đã!”&nbsp;&nbsp;<br>Lúc này giọng nói của Cuồng Sư từ phía sau lưng vang lên."}