{"title":"Chương 489: Ngươi làm được bằng cách nào vậy?","content":"Diệp Huyên đứng lại, quay người, bình tĩnh hỏi: “Sao hả?” <br>Cuồng Sư và Vương Giả nhìn nhau, cuối cùng Cuồng Sư lên tiếng: “Diệp huynh, chúng ta vừa mới nhận được tin tức Ma Tông và Quỷ Tông đã xâm lấn Thanh Châu trên quy mô lớn, mục tiêu của bọn chúng chính là ngươi…” <br>Diệp Huyên cười lạnh: “Ma Tông và Quỷ Tông đúng là ngu xuẩn không ai sánh bằng mà!” <br>Cuồng Sư nhíu mày: “Các ngươi muốn ra tay với bọn chúng sao?” <br>Diệp Huyên bình thản nói: “Ngươi cảm thấy thế nào?” <br>Cuồng Sư trầm giọng nói: “Vì sao không ra tay thẳng luôn?” <br>Diệp Huyên nói: “Không có lý do xuất binh! Nhưng nếu như bọn chúng xâm lấn Thanh Châu, vậy thì chúng ta có lý do rồi”. <br>Cuồng Sư nhìn Diệp Huyên: “Chính Liên Minh Hộ Giới các ngươi nói từ bỏ Thanh Châu, bảo vệ Trung Thổ Thần Châu…” <br>Diệp Huyên tỏ vẻ thương hại: “Mấy lời tào lao này mà ngươi cũng tin…” <br>Cuồng Sư: “…” <br>Lúc này Vương Giả đột nhiên lên tiếng: “Diệp huynh, nếu như chúng ta hợp tác với ngươi thì chúng ta sẽ thu được lợi ích thực tế gì?” <br>Diệp Huyên đáp: “Phải nói là các ngươi có thể làm được gì cho ta! Nỗ lực và thành quả có quan hệ với nhau, các ngươi nghĩ như nào hả?” <br>Nói tới đây hắn mỉm cười: “Ta có lòng tốt nhắc nhờ mấy người một câu, Trung Thổ Thần Châu sắp có đại biến rồi, hiện giờ Thương Lan Châu và Thanh Châu hỗn loạn, chờ khi Thanh Châu kết thúc, đến lúc đó rất có thể sẽ đến lượt Trung Thổ Thần Châu hỗn loạn. Cho dù Liên Minh Hộ Giới chúng ta muốn bảo vệ Thanh Thương giới, thế nhưng luôn có một vài thế lực muốn gây hại tới thế giới này. Không nói nhiều nữa, nếu mấy vị đồng ý hợp tác thì hãy tới Đế Đô Khương Quốc ta, nếu không muốn thì cũng không sao, Diệp Huyên này không ép buộc!” <br>Nói xong hắn xoay người rời đi. <br>Đi rất quả quyết, không dây dưa dài dòng thêm. <br>Cuồng Sư và Vương Giả nhìn nhau, cuối cùng cả hai người nhìn về phía cô gái đeo khăn che mặt ở bên cạnh. <br>Cuồng Sư trầm giọng hỏi: “Ý của các hạ là như nào?” <br>Cô gái đeo khăn che mặt nhìn về phương xa, bình thản đáp: “Thử hợp tác với hắn một lần, nếu như có lợi ích thì ở lại, nếu không có thì rời đi!” <br>Vương Giả gật đầu: “Như vậy cũng được”. <br>Cuồng Sư cũng gật đầu đồng ý. <br>Cô gái đeo khăn che mặt từ từ nhắm hai mắt lại, không biết là đang suy nghĩ chuyện gì. <br>… <br>Diệp Huyên trở về học viện Thương Lan, lấy tấm lệnh Hộ Giới kia ra định vứt bỏ, nhưng dường như nghĩ đến điều gì đó, hắn lại cất đi. <br>Tấm lệnh Hộ Giưới này đương nhiên không phải là hàng thật, khi nãy hắn mới tốn một kim tệ để chế tạo ở cửa hàng rèn. <br>Giữ lại thứ đồ chơi này có lẽ còn có tác dụng khác! Bởi vì không có mấy ai ở Thanh Thương giới từng được tận mắt nhìn thấy lệnh Hộ Giới, cũng không có mấy ai dám làm giả lệnh Hộ Giới. <br>Sau khi cất lệnh Hộ Giới đi thì hắn đi tới phía sau núi, vừa đến nơi thì Tư Đồ Minh xuất hiện trước mặt hắn. <br>Tư Đồ Minh nhìn Diệp Huyên: “Ngươi làm được bằng cách nào vậy?” <br>Diệp Huyên ngẩn ra, sau đó nói: “Mấy đội lính đánh thuê kia hả?” <br>Tư Đồ Minh gật đầu. <br>Diệp Huyên cười đáp: “Bọn chúng tới đây là vì tiền tài, cho bọn chúng thứ này là được rồi!” <br>Tư Đồ Minh bình thản nói: “Diệp Huyên, có chuyện này phải tuyên bố với ngươi, từ hôm nay, mỗi tháng chúng ta cho ngươi nhiều nhất là năm trăm triệu linh thạch cực phẩm!” <br><br>Hiển nhiên bọn họ sợ Diệp Huyên không ngừng há miệng sư tử. <br>Diệp Huyên thì ngẩn ra, mỗi tháng năm trăm triệu linh thạch? Niềm vui này tới quá đột ngột rồi thì phải! <br>Diệp Huyên mặt không đổi sắc: “Năm trăm triệu linh thạch là quá ít”. <br>Nghe vậy, Tư Đồ Minh nheo mắt lại, vẻ mặt không có ý tốt. <br>Diệp Huyên nói tiếp: “Chắc hẳn các hạ đã biết tin Quỷ Tông và Ma Tông đã xâm lấn Thanh Châu với quy mô lớn, có thể nói Liên Minh Hộ Giới đã bắt đầu chó cùng rứt giậu rồi. Ông thử nghĩ mà xem, nếu như ta không ngăn được Quỷ Tông và Ma Tông, vậy tối đa ba ngày thì Thanh Châu sẽ biến thành địa ngục trần gian, đến lúc đó Liên Minh Hộ Giới sẽ dễ dàng chiếm được bản nguyên Thanh Châu, một khi để bọn họ chiếm được bản nguyên Thanh Châu, vậy hậu quả sẽ rất khó đoán đó!” <br>Nói tới đây hắn khẽ thở dài một tiếng: “Không phải Diệp Huyên ta lòng tham không đáy, các hạ thử suy nghĩ mà xem, nhiều tu sĩ Trung Thổ Thần Châu tiến vào Thanh Châu như vậy, đặc biệt là hiện giờ, các thế lực lớn như Quỷ Tông và Ma Tông cũng tiến vào Thanh Châu, dưới tình thế này ta phải ứng đối như thế nào? Các ông không thể công khai hỗ trợ, vậy nên ta chỉ còn cách dùng tiền tài tìm kiếm giúp đỡ từ nơi khác, ông cảm thấy sao hả?” <br>Tư Đồ Minh lạnh lùng nhìn Diệp Huyên: “Ngươi mở miệng ra là vài trăm triệu, ngươi nghĩ chúng ta rất giàu hả?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Không còn cách nào khác, tất cả mọi người đều khó khăn mà, nhưng hiện giờ nếu như chúng ta còn tiếp tục cãi nhau vì chuyện tiền bạc thì mọi người cứ ngồi đó chờ chết cho rồi”. <br>Tư Đồ Minh trầm mặc. <br>Diệp Huyên đột nhiên nói: “Như thế này đi nhé, mỗi tháng cho ta tám trăm triệu linh thạch cực phẩm, ta cam đoan Thanh Châu chắc chắn sẽ không thất thủ, tuyệt đối không, đương nhiên điều kiện tiên quyết chính là các ông ngăn cản cường giả Ngự Pháp Cảnh chân chính thay cho ta, đồng thời không ngừng cung cấp tin tức tình báo, những chuyện còn lại đều do ta tự giải quyết!” <br>Tư Đồ Minh im lặng một hồi, sau đó nói: “Được!” <br>Diệp Huyên gật đầu, sau đó đưa tay phải ra, không cần nói thì ai cũng hiểu được ý của hắn. <br>Khóe miệng Tư Đồ Minh giật giật, ông ta lạnh lùng nhìn Diệp Huyên, sau đó búng tay, một chiếc nhẫn chứa đồ rơi vào trong tay Diệp Huyên. <br>Diệp Huyên cất nhẫn chứa đồ đi, sau đó nói: “Bao lâu nữa thì Ma Tông và Quỷ Tông tiến vào Thanh Châu”. <br>Tư Đồ Minh đáp: “Tối đa ba ngày!” <br>Diệp Huyên gật đầu: “Biết rồi, trong ba ngày này ta định thanh trừ sạch sẽ tu sĩ Trung Thổ Thần Châu ở trong Thanh Châu”. <br>Tư Đồ Minh bình thản nói: “Hình như ngươi quá tự tin rồi đó!” <br>Diệp Huyên cười đáp: “Chuyện này không cần các hạ phải quan tâm. Đúng rồi, ta phải nhắc nhở một câu, e rằng hiện giờ Liên Minh Hộ Giới đang muốn chó cùng rứt giậu, các hạ vẫn nên chuẩn bị sớm từ hơn!” <br>Tư Đồ Minh lạnh lùng nói: “Chuyện này không cần ngươi phải quan tâm, chúng ta sẽ xử lý Ngự Pháp Cảnh chân chính, nhưng chuyện còn lại, ngươi tự xem mà xử lý”. <br>Nói xong ông ta xoay người rời đi. <br>Diệp Huyên im lặng một hồi, quay người rời đi, không lâu sau hắn đã tới điện Thương Lan, lúc này Lục Cửu Ca đang làm việc trong điện."}