{"title":"Chương 490: Giàu sụ!","content":"Hiện giờ mấy người Lục Cửu Ca đang quản lý học viện Thương Lan. <br>Khi thấy Diệp Huyên đi vào, Lục Cửu Ca nhìn về phía Diệp Huyên, Diệp Huyên nói: “Hiện giờ còn có bao nhiêu tu sĩ Trung Thổ Thần Châu ở Thanh Châu?” <br>Lục Cửu Ca nói: “Chừng một trăm mấy chục nghìn, nhưng không có quá nhiều kẻ lợi hại”. <br>Diệp Huyên gật đầu: “Điều tra tung tích của những người này, cho Đạo Binh Thương Lan chuẩn bị sẵn sàng”. <br>Lục Cửu Ca nhìn Diệp Huyên: “Định ra tay à?” <br>Diệp Huyên gật đầu: “Lập tức ra tay!” <br>Lục Cửu Ca hỏi: “Ngự Pháp Cảnh chân chính?” <br>Diệp Huyên cười nói: “Để ta giải quyết!” <br>Nói xong hắn quay người rời đi. <br><br>Lục Cửu Ca im lặng một hồi, sau đó tiếp tục làm việc. <br>Sau khi Diệp Huyên quay về phòng thì lập tức bắt đầu cắn nuốt linh thạch cực phẩm. <br>Đương nhiên là hắn sẽ không đặt toàn bộ hi vọng vào hội nhà Tư Đồ, bản thân mình mạnh mẽ mới là vương đạo! <br>Sau khi cắn nuốt một trăm triệu linh thạch cực phẩm, Diệp Huyên đang định tiếp tục cắn nuốt thì đúng lúc này, tháp Giới Ngục trong cơ thể hắn chấn động kịch liệt. <br>Ầm! <br>Đầu Diệp Huyên như bị đánh mạnh vào, hắn mê muội chừng nửa canh giờ mới tỉnh táo trở lại. Khi hắn tỉnh táo lại thì lập tức lại ngẩn ra. <br>Bởi vì tháp Giới Ngục đã khôi phục! <br>Diệp Huyên vội vàng tiến vào trong tháp Giới Ngục, trong tầng đầu tiên là mấy trăm chiếc nhẫn chứa đồ! <br>Diệp Huyên tìm được hai chiếc nhẫn chứa đồ của cường giả Ngự Pháp Cảnh chân chính, sau khi nhìn thấy vật phẩm bên trong nhẫn chứa đồ, Diệp Huyên mừng như điên! <br>Trong một chiếc nhẫn chứa đồ có một món bảo vật bậc Thiên, đó là một chiếc áo giáp, toàn thân tối đen, ở giữa vẽ một con yêu thú bề ngoài giống đại bàng, có ba chân, hai cánh giang rộng, ánh mắt sắc bén nhìn về phía trước! Ở phía sau chiếc áo giáp là từng chiếc vảy màu đen xám, những chiếc vảy này xếp chồng lên nhau, ở giữa lớp vảy có một luồng sáng lưu chuyển. <br>Không phải thứ bình thường! <br>Ngoài chiếc áo giáp này ra thì bên trong nhẫn chứa đồ còn có hai mươi món linh khí bậc Chân, hơn nữa đều là thượng phẩm. Không chỉ như vậy, còn có sáu quyển võ kỹ bậc Địa thượng phẩm cùng với những thứ linh tinh khác, tất cả đều không phải thứ tầm thường. <br>Theo phỏng đoán của hắn thì ngoại trừ món bảo vật bậc Thiên, những vật còn lại này ít nhất cũng trị giá hai ba trăm triệu linh thạch cực phẩm! <br>Diệp Huyên cất nhẫn chứa đồ đi, nhìn chiếc nhẫn chứa đồ còn lại, bên trong có rất ít thứ, nhưng những thứ bên trong đều rất tốt. <br>Công pháp bậc Thiên! <br>Độn! <br>Chỉ một chữ! <br>Diệp Huyên đọc thử qua, càng đọc càng khiếp sợ, hiện thì thì hắn đã biết rốt cục vì sao đám sát thủ Thế giới ngầm lại khủng bố tới vậy rồi. <br><br>Nếu như tu luyện thành công loại công pháp này thì con người ta có thể trốn vào trong không gian, hòa với không gian thành một thể, đồng thời lợi dụng không gian để che dấu hơi thở của mình. Cho dù là cường giả Ngự Pháp Cảnh chân chính thì cũng khó lòng phát hiện ra, dù sao nó cũng là công pháp bậc Thiên! <br>Thứ tốt! <br>Diệp Huyên cười tới mức sái cả miệng. <br>Ngoài công pháp bậc Thiên ra thì còn có mười tám món linh khí bậc Chân thượng phẩm, còn có một vài thứ linh tinh! <br>Trừ đó ra còn có mấy trăm chiếc nhẫn chứa đồ khác nữa… <br>Lần đầu tiên Diệp Huyên không còn cảm thấy mình nghèo. <br>Sau nửa canh giờ Diệp Huyên mới xử lý xong, đây là lần thu hoạch lớn nhất từ xưa tới giờ. <br>Một chiếc áo giáp bậc Thiên, một quyển công pháp bậc Thiên, bảy mươi chín món linh khí bậc Chân thượng phẩm, chín mươi bảy món bậc Chân trung phẩm, một trăm hai mươi bảy món bậc Chân hạ phẩm, bậc Minh thì… <br>Giàu sụ! <br>Thật sự phất lớn rồi! <br>Bên trong tháp Giới Ngục, Diệp Huyên cười như điên, thu hoạch lần này quá lớn rồi. <br>Hiện giờ hắn có thể trang bị Đạo Binh Thương Lan tới tận răng! <br>Nếu như bán hết những thứ này thì ít nhất cũng thu được vài tỷ linh thạch cực phẩm. <br>Nhưng hắn cũng không định bán công pháp và áo giáp bậc Thiên đi, hắn định để chiếc áo giáp cho mình mặc, công pháp thì hắn cũng tự mình tu luyện! <br>Mặc Vân Khởi trừng mắt lên, ngẩn ra. <br>Trong phòng của Bạch Trạch, Bạch Trạch đang ngủ thì có một chiếc giày đập lên mặt y, Bạch Trạch bừng tỉnh, trên mặt y in nguyên một vết giày. <br>Bạch Trạch ngẩn ra, sau đó nhìn chiếc giày trên ngực mình, ngay sau đó, y giận tím mặt: “Mặc ngu ngốc, ngươi ngứa da à!” <br>Nói tới đây, y nhảy xuống giường, đi thẳng tới phòng Mặc Vân Khởi."}