{"title":"Chương 491: Phía sau Diệp Huyên chắc chắn có người!","content":"Không lâu sau khi Bạch Trạch xông vào phòng của Mặc Vân Khởi, trên núi lập tức vang lên tiếng đánh nhau… <br>Chẳng mấy chốc, Bạch Trạch đuổi theo Mặc Vân Khởi chạy khắp nơi trên núi. <br>“Bạch Trạch… Có phải ngươi bị điên rồi không… Ông đây không đánh ngươi…” <br>“Mặc ngu ngốc, ngươi có gan thì đừng có chạy…” <br>“Ông đây cứ chạy đó… Ngươi đuổi theo đi…” <br>Còn kẻ đầu sỏ Diệp Huyên thì đã đi đến phòng của Ngũ lâu chủ. <br>Trong phòng, Diệp Huyên và Ngũ lâu chủ ngồi đối diện nhau. <br>Diệp Huyên lấy một chiếc nhẫn chứa đồ ra để xuống trước mặt Ngũ lâu chủ: “Bán đấu giá toàn bộ!” <br>Ngũ lâu chủ dùng thần thức quét qua nhẫn chứa đồ, sau khi thấy thứ bên trong, sắc mặt ông ta hơi thay đổi: “Nhiều… Nhiều thế à!” <br>Nói xong, ông ta nhìn về phía Diệp Huyên, trong mắt lộ vẻ khó tin. <br>Diệp Huyên gật đầu: “Chia những thứ này thành từng nhóm rồi rao bán, đừng tập trung lại với nhau!” <br>Ngũ lâu chủ nói: “Không muốn thu hút sự chú ý của người khác à?” <br><br>Diệp Huyên gật đầu: “Không có vấn đề gì chứ?” <br>Ngũ lâu chủ cười nói: “Đương nhiên. Lão phu sẽ đích thân đến Trung Thổ Thần Châu một chút, những thứ này đều là thứ có tác dụng thực tiễn, sẽ rất được hoan nghênh”. <br>Diệp Huyên cười nói: “Thế là tốt nhất. Đúng rồi, nếu mời một cao thủ Ngự Pháp Cảnh chân chính thì cần bao nhiêu linh thạch cực phẩm?” <br>Ngũ lâu chủ hơi trầm ngâm, sau đó nói: “Khoảng hai trăm triệu!” <br>Hai trăm triệu! <br>Diệp Huyên ngay người, sau đó bật thốt lên: “Rẻ thế à?” <br>Ngũ lâu chủ cười khổ: “Cũng không rẻ, hai trăm triệu linh thạch cực phẩm, dù là một thế lực hạng hai của Trung Thổ Thần Châu cũng khó mà dễ dàng lấy ra được”. <br>Diệp Huyên suy nghĩ một chốc, sau đó gật đầu, đúng thế thật, bây giờ sở dĩ hắn cảm thấy rẻ là vì thu được mấy trăm chiếc nhẫn chứa đồ, cộng thêm báu vật của hai cao thủ Ngự Pháp Cảnh chân chính, nếu không nhờ những báo vật này, thật ra hắn cũng rất nghèo! <br>Ngũ lâu chủ đột nhiên hỏi: “Ngươi muốn mời cao thủ Ngự Pháp Cảnh chân chính à?” <br>Diệp Huyên gật đầu: “Lần này sau khi đến Trung Thổ Thần Châu, tiền bối xem xét giúp ta một chút, giá tiền không phải là vấn đề, nhưng nhất định phải đủ mạnh!” <br>Ngũ lâu chủ chần chừ một lát rồi nói: “Nếu thực lực của ngươi không đạt đến Ngự Pháp Cảnh, mời những người này đến e rằng sẽ thỉnh thần thì dễ tiễn thần thì khó!” <br>Diệp Huyên gật đầu: “Đây cũng là một vấn đề!” <br>Ngũ lâu chủ trầm giọng nói: “Như vậy nhé, ta đi bán những thứ này trước, sau đó xem xét chuyện mời cao thủ Ngự Pháp Cảnh chân chính, nếu có ai thích hợp thì chúng ta mời đến, ngươi thấy sao?” <br>Diệp Huyên cười nói: “Thế là tốt nhất!” <br>Ngũ lâu chủ cười cười: “Không lãng phí thời gian nữa, lão phu sẽ xuất phát ngay bây giờ!” <br>Nói xong, ông ta đứng dậy rời đi. <br>Trong phòng, Diệp Huyên cầm tách trà lên uống một ngụm, lúc này, Lục Cửu Ca đi tới trước cửa: “Đã chuẩn bị xong mọi thứ rồi!” <br>Diệp Huyên gật đầu, đặt tách trà xuống: “Đi!” <br>Dứt lời, hắn đứng dậy đi ra khỏi phòng. <br>Nửa canh giờ sau, Diệp Huyên dẫn theo một trăm Đạo Binh Thương Lan ra khỏi phòng, lúc này, một trăm Đạo Binh Thương Lan theo sau hắn đã chói mắt hẳn lên. <br>Tất cả trang bị đều là bậc Chân thượng phẩm! <br>Hơn nữa trang bị còn vô cùng đầy đủ! <br>Một kỵ binh, dù để vào Trung Thổ Thần Châu cũng nằm trong vị trí đầu. <br>Mặc Vân Khởi, Bạch Trạch, còn có Kiếm Sở Sở đi bên cạnh Diệp Huyên. <br><br>Lúc này Kiếm Sở Sở đã lên đến Kiếm Chủ, đấu với Vạn Pháp Cảnh không có chút áp lực nào cả, thực lực của hai người Bạch Trạch và Mặc Vân Khởi cũng có thể đấu với Vạn Pháp Cảnh, hơn nữa Diệp Huyên còn đưa cho bọn họ trang bị đỉnh cấp cho bọn họ nữa, hai người đều có thực lực giết chết Vạn Pháp Cảnh. <br>Mà hơn một trăm kỵ binh Thương Lan phía sau bọn họ bây giờ cũng có thực lực dễ dàng giết chết Vạn Pháp Cảnh, một trăm người liên thủ, dù là Diệp Huyên cũng đánh không lại! Vì một trăm người này công thủ đồng đều, hơn nữa những Đạo Binh Thương Lan này còn tu luyện sát khí đến mức tối đa, chỉ cần bộc phát sát khí, sức chiến đấu tăng lên ít nhất ba đến bốn phần. <br>Có thể nói nếu sử dụng Sát Khí Quyết, cứ năm Đạo Binh Thương Lan sẽ có thể giết chết một Vạn Pháp Cảnh, còn nếu một trăm người liên thủ, thậm chí có thể giết chết Ngự Pháp Cảnh một cách dễ dàng! <br>Dưới sự bồi dưỡng điên cuồng của Diệp Huyên, những Đạo Binh này đã ra dáng hơn rồi! <br>Hơn một trăm người hùng hổ ra khỏi thành, nhưng đi chưa được bao lâu, một đám người đã chặn trước mặt bọn họ. <br>Đám người kia chính là đám người Cuồng Sư! <br>Cuồng Sư và Vương Giả nhìn thoáng qua mấy người đứng sau lưng Diệp Huyên, trong lòng hai người đều có hơi khiếp sợ, vì sự mạnh mẽ của Đạo Binh Thương Lan này hơi vượt khỏi dự đoán của bọn họ, đặc biệt là trang bị, không ngờ đều là bậc Chân thượng phẩm, giống hệt lính đánh thuê phía sau bọn họ! <br>Vấn đề là đây có hơn một trăm người đấy! <br>Một trăm bộ trang bị bậc Chân thượng phẩm! <br>Lúc này mấy người Cuồng Sư cảm thấy cực kỳ khiếp sợ, nếu như nói trước đó bọn họ còn hơi nghi ngờ Diệp Huyên thì lúc này, chút nghi ngờ đó đã gần như biến mất rồi. <br>Vì với thực lực của cá nhân Diệp Huyên hoàn toàn không thể giàu có như thế, đừng nói là Diệp Huyên, một thế lực bình thường còn không thể nữa là! <br>Phía sau Diệp Huyên chắc chắn có người! <br>Đây là kết luận trong lòng Cuồng Sư và Vương Giả! <br>Cuồng Sư chắp tay: “Diệp Huyên, chúng ta đã suy nghĩ kỹ rồi, bằng lòng hợp tác với ngươi!” <br>Diệp Huyên cười nói: “Vô cùng hoan nghênh”. <br>Nói xong, hắn chỉ bên phải: “Ba vị, đi từ đây đến một tòa thành nhỏ cách nơi này mấy trăm dặm, nơi đó có hơn trăm tu sĩ của Trung Thổ Thần Châu, trên người bọn họ có ít nhất năm mươi triệu linh thạch cực phẩm, các ngươi ai đi?” <br>Cuồng Sư cười ha ha: “Vậy cứ để đội lính đánh thuê Cuồng Sư của ta đi cho!” <br>Lâm Ẩn gặp đầu: “Nếu gặp nguy hiểm nhớ truyền âm thông báo”. <br>Cuồng Sư chắp tay: “Diệp Huyên, gặp lại sau!” <br>Nói xong, hắn ta dẫn đội lính đánh thuê Cuồng Sư nhanh chóng rời đi. <br>Diệp Huyên cưỡi ngựa Hắc Diễm đi đến trước mặt Vương Giả và cô gái đeo khăn, hắn chỉ bên trái: “Hướng này có một quốc gia tên Vinh Quốc, lúc này trong Vinh Quốc có ít nhất mấy nghìn tu sĩ của Trung Thổ Thần Châu, trên người bọn họ có ít nhất hơn trăm triệu linh thạch cực phẩm, hai vị có hứng thú không?” <br>Hơn trăm triệu linh thạch cực phẩm! <br>Vương Giả nhìn về phía cô gái đeo khăn che mặt, cô gái không nói gì, Vương Giả quay đầu nhìn về phía Diệp Huyên: “Ta đi!” <br>Dứt lời, hắn ta dẫn mười mấy người sau lưng mình nghênh ngang rời đi."}