{"title":"Chương 492: Ta có người chống lưng!","content":"Chỉ còn lại cô gái đeo khăn và mấy người phía sau nàng ta.&nbsp;&nbsp;<br>Diệp Huyên nhìn cô gái, nàng ta giơ tay lên ra hiệu với phía sau, chín người phía sau nàng ta nhẹ cúi chào, lùi về phía sau.&nbsp;&nbsp;<br>Diệp Huyên nghiêng đầu, Mặc Vân Khởi hiểu ý, xoay người lùi lại cùng Đạo Binh Thương Lan và mấy người Bạch Trạch.&nbsp;&nbsp;<br>Nơi này chỉ còn lại hai người.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt nhìn thẳng vào Diệp Huyên: “Nếu kế hoạch của ngươi chỉ là những tu sĩ của Trung Thổ Thần Châu này thì cũng không cần thiết phải hợp tác”.&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Chê thịt nhỏ à?”&nbsp;&nbsp;<br>Cô gái gật đầu: “Quá nhỏ!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Theo ta được biết, bây giờ ở Thanh Châu này có ít nhất mấy chục nghìn tu sĩ Trung Thổ Thần Châu, hơn nữa còn đang không ngừng tăng lên!”&nbsp;&nbsp;<br>Cô gái lắc đầu: “Vẫn quá nhỏ!”&nbsp;&nbsp;<br>Diệp Huyên khẽ nhíu mày: “Các hạ hình như hơi tham rồi đấy”.&nbsp;&nbsp;<br>Cô gái đeo khăn nhìn về phía Diệp Huyên: “Có năng lực, đương nhiên phải muốn nhiều hơn rồi”.&nbsp;&nbsp;<br>“Năng lực?”&nbsp;&nbsp;<br>Diệp Huyên cười hỏi: “Lớn đến mức nào?”&nbsp;&nbsp;<br>Cô gái không nói gì, nàng ta đột nhiên xòe tay, xoa tròn một cái, trong nháy mắt, xung quanh Diệp Huyên xuất hiện sợi tơ dày đặc nhỏ như màu máu, những sợi tơ này như một tấm Huyết Võng bao phủ cả người Diệp Huyên, một giây sau, những sợi tơ đỏ như máu chợt thắt lại, như muốn bóp nát Diệp Huyên!&nbsp;&nbsp;<br>Mặt Diệp Huyên không chút cảm xúc, khi những sợi tơ màu máu kia muốn chạm vào người hắn, một kiếm ý đột nhiên tuôn ra từ trong người hắn!&nbsp;&nbsp;<br>Kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Sau khi kiếm ý Ác Niệm xuất hiện, những sợi tơ đỏ như máu kia bắt đầu bị ăn mòn rồi biến mất…&nbsp;&nbsp;&nbsp;<br>Lúc này, cô gái đeo khăn che mặt giơ tay về phía trước ấn nhẹ một cái, Diệp Huyên cầm kiếm chém một nhát về phía trước.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Diệp Huyên lập tức lùi mười trượng, hắn vừa dừng lại, mặt đất dưới chân đã sụp đổ trong nháy mắt, đồng thời còn không ngừng lan ra, lan khoảng gần trăm trượng!&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn về phía cô gái che mặt kia, khóe miệng hắn có máu tươi chậm rãi chảy ra, mà trên bàn tay của cô gái che mắt xuất hiện một vết kiếm đỏ như máu.&nbsp;&nbsp;<br>Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Diệp Huyên hơi khiếp sợ, cô gái trước mắt không phải là Vạn Pháp Cảnh, mà là Ngự Pháp Cảnh, hơn nữa còn mạnh hơn những Ngự Pháp Cảnh mà hắn gặp.&nbsp;&nbsp;<br>Cô gái nhìn thoáng qua vết kiếm trên tay mình, sau đó ngẩng đầu nhìn Diệp Huyên: “Không tệ”.&nbsp;&nbsp;<br>Diệp Huyên lau đi máu tươi trên khóe miệng: “Rốt cuộc cô có mục đích gì!”&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt đi tới trước mặt Diệp Huyên: “Thời buổi loạn lạc, đương nhiên là vì tiền rồi”.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ở lại nơi này, tiền tài kiếm không hết, còn nữa, Ma Tông và Quỷ Tông đang trên đường đến Thanh Châu rồi, nếu xử lý được hai tông môn này, bảo đảm sẽ đủ tài nguyên tu luyện nửa đời sau”.&nbsp;&nbsp;<br>Cô gái nhìn thẳng vào Diệp Huyên: “Ma Tông có không dưới mười vị cao thủ Ngự Pháp Cảnh chân chính, Quỷ Tông cũng chẳng yếu hơn, với thực lực của ngươi bây giờ có thể xử lý được sao?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Ta có người chống lưng!”&nbsp;&nbsp;<br>Cô gái không nói gì.&nbsp;&nbsp;<br>Diệp Huyên cười tiếp tục: “Cô suy nghĩ trước đi, nghĩ thông suốt rồi có thể đến tìm ta bất cứ lúc nào, chỗ này của ta luôn hoan nghênh các hạ! Dù không muốn hợp tác cũng chẳng sao, không hợp tác được thì tình nghĩa vẫn còn!”&nbsp;&nbsp;<br><br>Cô gái đeo khăn còn muốn nói gì đó thì Diệp Huyên lại lắc đầu: “Đừng nhiều lời, muốn hợp tác thì ở lại, không hợp tác, các hạ có thể rời đi bất cứ lúc nào”.&nbsp;&nbsp;<br>Nói xong, hắn xoay người đi.&nbsp;&nbsp;<br>Cô gái đột nhiên nói: “Ngươi hoàn toàn không phải người của Liên Minh Hộ Giới!”&nbsp;&nbsp;<br>Diệp Huyên dừng bước, sau đó cười nói: “Dù sao thì ta cũng có người chống lưng, muốn phát tài cứ việc đi theo ta, một tháng bảo đảm kiếm hơn trăm triệu linh thạch cực phẩm”.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt nói: “Một tháng bảo đảm ít nhất cho ta ba trăm triệu”.&nbsp;&nbsp;<br>Diệp Huyên hỏi ngược lại: “Cô có thể cho ta cái gì?”&nbsp;&nbsp;<br>Cô gái nhẹ giọng nói: “Ma Tông, Quỷ Tông và cao thủ Vạn Pháp Cảnh đến từ Trung Thổ Thần Châu cứ để ta giải quyết, bên trên và bên dưới, ngươi tự lo”.&nbsp;&nbsp;<br>Diệp Huyên im lặng chớp mắt một cái, sau đó nói: “Chốt, cô ẩn núp trước đi, đợi thông báo của ta!”&nbsp;&nbsp;<br>Dứt lời, hắn búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt cô gái: “Dùng tạm trước”.&nbsp;&nbsp;<br>Cô gái đeo khăn xem thử, trong nhẫn chứa đồ có một trăm triệu linh thạch cực phẩm.&nbsp;&nbsp;<br>Nàng ta nhận lấy nhẫn chứa đồ, xoay người bỏ đi.&nbsp;&nbsp;<br>Lúc này, một bóng dáng màu đen đột nhiên xuất hiện trước mặt cô gái, nàng ta dừng bước, bóng đen trầm giọng nói: “Tiểu thư, vì sao không giết luôn đi! Chỉ cần người nọ chết, sau khi Ma Tông ta tiến vào Thanh Châu sẽ có thể nhanh chóng khống chế toàn bộ Thanh Châu!”&nbsp;&nbsp;<br>Cô gái nhìn bóng đen một cái: “Nếu có thể giết thì ta sẽ nương tay sao? Khi nãy người nọ vẫn chưa bộc lộ toàn lực, nếu ta tiếp tục ra tay sẽ chỉ đánh rắn động cỏ, khiến hắn nghi ngờ. Nếu đã như thế còn không bằng ở lại bên cạnh hắn, thăm dò hắn, đến thời khắc mấu chốt thì cho hắn một đòn chí mạng”.&nbsp;&nbsp;<br>Người mặc áo đen gật đầu: “Tiểu thư suy nghĩ thấu đáo!”&nbsp;&nbsp;<br>Cô gái đeo khăn nói: “Bảo cha ta cẩn thận với người phía sau người nọ!”&nbsp;&nbsp;<br>Nói xong, người nàng ta rung lên, biến mất ở cách đó không xa.&nbsp;&nbsp;<br>Người mặc áo đen vừa xoay người đi.&nbsp;&nbsp;<br>Khoảng nửa khắc sau, không gian chỗ cô gái đứng khi nãy chợt rung lên, sau đó, một bóng người xuất hiện.&nbsp;&nbsp;<br>Chính là Diệp Huyên!&nbsp;&nbsp;<br>Cũng may mình cẩn thận, nếu không đã bị người khác chơi đểu rồi! Hừm, tiểu thư…”&nbsp;&nbsp;<br>Nói đến đây, không biết hắn nghĩ đến điều gì, khóe miệng hơi cong lên, nở một nụ cười xấu xa…"}