{"title":"Chương 493: Ngươi coi thường chúng ta quá!","content":"Trong sơn mạch, Diệp Huyên dẫn đám người Mặc Vân Khởi đi nhanh, bọn họ di chuyển nhanh như gió, chỗ đi qua sẽ có ngọn lửa bùng lên. <br>Quét sạch! <br>Lúc này, mục đích của Diệp Huyên chính là quét sạch các tu sĩ của Trung Thổ Thần Châu ở các nước xung quanh Khương Quốc. <br>Những người này cũng tựa như khối u ác tính vậy, chỉ khi diệt sạch bọn họ, hắn mới có thể yên tâm đối đầu với Ma Tông và Quỷ Tông sắp tiến vào Thanh Châu. <br>Sau một canh giờ, Diệp Huyên dẫn đám người Mặc Vân Khởi đi tới một tòa thành nhỏ ở biên giới Khương Quốc, mà lúc này trong thành chẳng còn mấy người, cả tòa thành cực kỳ hoang vu. <br>Linh khí của Thanh Châu càng ngày càng ít, hoàn cảnh sinh tồn ngày càng tệ, cộng thêm việc tu sĩ của Trung Thổ Thần Châu xâm lược Thanh Châu một cách dã man, dù là Khương Quốc cũng đã xuất hiện rất nhiều thành trống. <br>Có vài thành trống là do người trong đó chạy, cũng có vài thành trống là do người gây ra. <br>Bên dưới thành. <br>Diệp Huyên ngẩng mặt nhìn lên tường thành, trên cổng tường thành treo rất nhiều thi thể, ít nhất là mấy trăm! <br>Những người này cứ thế bị treo trên tường thành, có vài thi thể còn đang chảy máu, rõ ràng là mới treo lên. <br><br>Nhìn thấy cảnh này, sắc mặt những người xung quanh đều trở nên lạnh lẽo. <br>Mặc Vân Khởi bên cạnh Diệp Huyên nặng nề nói: “Lục quân sư truyền âm, trong thành có mấy trăm tu sĩ đến từ Trung Thổ Thần Châu, bọn họ đã chiếm lĩnh tòa thành này rồi, làm thành một cứ điểm, mỗi ngày sẽ ra ngoài cướp đoạt xung quanh”. <br>Diệp Huyên gật đầu: “Thời gian nửa canh giờ, đủ chưa?” <br>Mặc Vân Khởi cười hì hì: “Ngươi coi thường chúng ta quá!” <br>Dứt lời, hắn ta vung tay lên: “Các huynh đệ, xông lên!” <br>Sau mệnh lệnh của hắn ta, hơn một trăm người chạy vào trong thành. <br>Lúc này, dưới cổng thành có một người đàn ông chạy nhanh ra, giận dữ nói: “Các ngươi là người phương nào…” <br>Còn chưa dứt lời, một thanh phi đao đã xuyên qua giữa lông mày người đàn ông. <br>Hơn trăm kỵ binh như một dòng lũ lớn xông vào thành, trong thành nhanh chóng vang lên tiếng đánh nhau và tiếng kêu thảm thiết. <br>Ngoài thành, Diệp Huyên tựa bên cổng thành, khoanh tay, trong miệng ngậm một cành cỏ, trông hơi cà lơ phất phơ. <br>Còn chưa tới nửa canh giờ, Mặc Vân Khởi đã dẫn theo một trăm kỵ binh Thương Lan ra khỏi thành, mà trên bãi đất trống trong thành đã chồng chất mấy trăm thi thể, lúc này, mấy trăm thi thể đang bốc cháy. <br>Ngoài thành, Mặc Vân Khởi đưa cho Diệp Huyên một chiếc nhẫn chứa đồ: “Lấy được tổng cộng hơn chín mươi triệu linh thạch, còn có một số thứ linh tinh giá trị khoảng bốn mươi triệu”. <br>Nói đến đây, hắn ta lắc đầu: “Mấy người này đúng là giàu có, cũng không biết đã cướp của bao nhiêu người rồi nữa…” <br>Diệp Huyên cất nhẫn chứa đồ, nhẹ giọng nói: “Trong thành còn có ai không?” <br>Mặc Vân Khởi gật đầu: “Còn vài người, nhưng cũng không nhiều, chúng ta đã sắp xếp xong rồi”. <br>Diệp Huyên gật nhẹ đầu: “Đi”. <br>Hơn trăm người nhanh chóng xoay người rời đi. <br>Trên đường, Mặc Vân Khởi đi bên cạnh Diệp Huyên đột nhiên nói: “Diệp thổ phỉ, ta nghe nói Thương Lan Châu đã trở thành một vùng đất chết, ngươi nói xem, Thanh Châu này sẽ giống Thương Lan Châu chứ?” <br>Diệp Huyên nói: “Ngươi nghĩ Thanh Châu sẽ trở thành như vậy sao?” <br>Mặc Vân Khởi lắc đầu: “Cho dù thế nào thì nơi này cũng là nhà của chúng ta”. <br><br>Nói đến đây, hắn ta hơi do dự: “Khi nãy ở trong thành ta gặp rất nhiều thi thể, đa số đều là người trong thành… Nếu có một ngày Đế Đô của chúng ta thất thủ, e rằng Khương Quốc và học viện Thương Lan của chúng ta sẽ…” <br>Diệp Huyên cười khẽ: “Không sao đâu, nghĩ thoáng một chút, vì không phải bọn họ chết thì chính là chúng ta chết”. <br>Mặc Vân Khởi im lặng một lúc lâu, nhếch miệng cười: “Cũng phải, không phải bọn họ chết thì chính là chúng ta chết! Giết chết hết bọn họ luôn! Ha ha…” <br>Đám người nhanh chóng biến mất ở phía xa. <br>Lúc mấy người Diệp Huyên bắt đầu điên cuồng càn quét, trong Đại Vân Cảnh cũng có một đội quân thần bí đang bắt đầu càn quét tu sĩ Trung Thổ Thần Châu trong Đại Vân. <br>Lúc đầu, những tu sĩ đến từ Trung Thổ Thần Châu này đều phản kháng, nhưng dần dần, những người này bắt đầu chạy trốn! <br>Vì bọn họ phát hiện, hoàn toàn đánh không lại! <br>Dù là một vài cao thủ Ngự Pháp Cảnh cũng chết thảm một cách khó tin, thi thể bị treo lơ lửng trên tường thành để thị chúng… <br>Lúc này, những tu sĩ đến từ Trung Thổ Thần Châu đột nhiên phát hiện, Diệp Huyên và Liên Vạn Lý của Thanh Châu còn hiếu thắng hơn bọn họ nghĩ vô số lần! <br>Đặc biệt là Diệp Huyên, ngoài Đạo Binh Thương Lan của hắn còn có hai đội lính đánh thuê đang giúp đỡ, hai đội lính đánh thuê này cực kỳ liều mạng, vì thật sự là quá lời! <br>Hai ngày sau, những tu sĩ đến từ Trung Thổ Thần Châu bắt đầu rút lui về phía núi Vạn Khâu, vì ở Thanh Châu, dù bọn họ trốn đến đâu cũng sẽ có người đi tìm bọn họ… . Truyện Kiếm Hiệp<br>Nhân vật thợ săn và con mồi đã thay đổi. <br>Chưa đến hai ngày, dưới sự liên thủ của Diệp Huyên và Liên Vạn Lý, tu sĩ đến từ Trung Thổ Thần Châu gần như đều bị đuổi đến núi Vạn Khâu, dù một vài người ở lại cũng đã sợ mất mật, hoàn toàn không dám tiếp tục ra ngoài nữa. <br>Thanh Châu dần bắt đầu ổn định lại, nhưng linh khí vẫn chầm chậm mất đi. <br>Học viện Thương Lan, trong tháp Giới Ngục. <br>Diệp Huyên ngồi xếp bằng dưới đất, một chiếc nhẫn chứa đồ lơ lửng trước mặt hắn. <br>Trong nhẫn chứa đồ là thu hoạch của hắn hai ngày nay, có tới hơn sáu trăm triệu linh thạch cực phẩm, cộng thêm bảy trăm triệu hắn có từ trước, bây giờ chỉ linh thạch cực phẩm thôi hắn đã có một tỷ hai rồi. Nếu bán hết những thứ hắn đưa cho Ngũ lâu chủ trước đó, hắn sẽ có ít nhất mấy tỷ linh thạch cực phẩm! <br>Của cải của hắn bây giờ, dù là một vài thế lực hạng nhất của Trung Thổ Thần Châu cũng không thể sánh bằng! <br>Quá giàu! <br>Diệp Huyên cất nhẫn chứa đồ, sau đó bắt đầu tu luyện."}