{"title":"Chương 494: Tàn sát Thanh Châu!","content":"Lần này, không phải tu luyện kiếm kỹ, cũng không phải lĩnh ngộ kiếm đạo, mà là lĩnh ngộ cảnh giới.<br>Vạn Pháp Cảnh!<br>Bây giờ mục tiêu của hắn chính là Vạn Pháp Cảnh, mà Vạn Pháp Cảnh không phải chỉ hấp thụ kiếm là được. Sau khi đạt đến Thần Hợp Cảnh, cho dù là cảnh giới nào cũng phải dựa vào ngộ, đương nhiên cũng cần hấp thụ kiếm, hai thứ không được thiếu thứ nào cả.<br>Bây giờ, đương nhiên hắn không phải lo lắng về kiếm nữa, bản thân hắn cũng có rất nhiều kiếm, hơn nữa còn có hai thanh kiếm bậc Thiên!<br>Mà ngộ… cũng không khó với hắn, vì hắn đã đạt đến Kiếm Hoàng rồi, cũng có hiểu biết nhất định với bản thân. Có thể nói bây giờ hắn chỉ thiếu thời gian thôi.<br>Không gian!<br>Đối với không gian, Diệp Huyên cũng không hiểu rõ lắm, cũng chưa từng nghiêm túc nghiên cứu. Nhưng lúc đạt đến Kiếm Hoàng, thắn từng mượn Không Gian Chi Thế, nói cách khác, hắn đã chạm tới ngưỡng cửa này rồi.<br>Diệp Huyên nhắm mắt lại, tinh tế cảm nhận mọi thứ xung quanh.<br>Tịnh tâm, tâm vô tạp niệm!<br>Lúc này, một thanh kiếm đột nhiên xuất hiện trước mặt hắn, trong kiếm tản ra kiếm thế, mà kiếm thế này chính là hắn mượn không gian chi thế, bây giờ hắn đang lấy kiếm làm môi giới để cảm nhận không gian một cách tỉ mỉ hơn.<br>Chẳng mấy chốc, hắn cảm nhận được rồi.<br>Dù không gian không thể nhìn thấy, nhưng có thể cảm nhận được, có điều phải mượn không gian, sử dụng không gian, điều động không gian như thế nào lại là một chuyện khác.<br>Còn nếu có thể điều động không gian thì đã là Vạn Pháp Cảnh chân chính rồi!<br>Mục tiêu của hắn đương nhiên là Vạn Pháp Cảnh chân chính!<br>Trong tháp, thời gian từng chút trôi qua…<br>…<br>Núi Vạn Khâu, lối vào Thanh Châu.<br>Lúc này, ngày càng có nhiều người chạy ra từ trong sơn mạch rộng lớn, đều là tu sĩ Trung Thổ Thần Châu trốn ra từ Thanh Châu.<br>Thanh Châu có Diệp Huyên và Liên Vạn Lý, bọn họ đã không thể ở lại được nữa, đặc biệt là học viện Thương Lan của Diệp Huyên, đuổi giết bọn họ như bị điên vậy.<br>Bọn họ không thể không rút lui!<br>Nhưng ở lối vào Thanh Châu có một ông lão đứng đó, chặn tất cả mọi người lại.<br>Một người đàn ông đi đến trước mặt ông lão, vẻ mặt hơi kiêng dè: “Các hạ là?”<br>Ông lão nhìn người xung quanh: “Bại trận trở về Trung Thổ Thần Châu như thế, các ngươi cam tâm không?”<br>Người đàn ông lắc đầu: “Không cam lòng thì có thể thế nào? Đạo Binh Thương Lan của Diệp Huyên kia, chúng ta hoàn toàn không thể chống lại được!”<br>Ông lão nhìn người đàn ông: “Có muốn báo thù không?”<br>Người đàn ông khẽ nhíu mày: “Có ý gì?”<br>Ông lão nhẹ giọng noi: “Tại hạ là trưởng lão của Ma Tông, đến đây là vì nói với các vị ít ngày nữa Ma Tông ta sẽ làm chủ Thanh Châu, khi đó, toàn bộ Thanh Châu sẽ là của Ma Tông ta. Còn Diệp Huyên kia, Ma Tông ta sẽ tự giải quyết”.<br>Ma Tông!<br>Nghe vậy, xung quanh trở nên xôn xao.<br>Ma Tông này là thế lực đứng đầu Trung Thổ Thần Châu đấy!<br>Dù là thế lực như học viện Thương Mộc và Thế giới ngầm, hay Bắc Hàn Tông cũng không thể sánh bằng được.<br>Rất nhiều người xung quanh bắt đầu trở nên hưng phấn, nếu Ma Tông tiến vào Thanh Châu, vậy có nghĩa là có người dạy dỗ Diệp Huyên và Liên Vạn Lý rồi!<br>Nhìn thấy đoàn người xôn xao, ông lão lại nói: “Các vị, Thanh Châu không phải Thanh Châu của Diệp Huyên hắn. Hơn nữa các ngươi không thù không oán với hắn, hắn lại ngăn cản các ngươi phát tài, chặn đường làm giàu của người khác có khác nào thù giết cha đâu, sao mà giảng hòa được? Còn nữa, Diệp Huyên đã lên bảng truy nã, giết hắn chính là bảo vệ chính nghĩa!”<br>Người đàn ông trước mắt ông lão nặng nề nói: “Nhưng Đạo Binh Thương Lan kia…”<br>Ông lão cười nói: “Yên tâm, Đạo Binh Thương Lan của Diệp Huyên, Ma Tông ta sẽ giải quyết”.<br>Nói xong, lão ta nhìn một người nào đó trong đám người.<br>Lúc này, một giọng nói chợt vang lên: “Nếu đã có Ma Tộc dẫn dắt, vậy chúng ta còn sợ cái gì? Các vị, giết chết Diệp Huyên, rửa sạch nhục nhã!”<br>Theo giọng nói này vang lên, đoàn người lập tức ồn ào một lần nữa, những tiếng hô hào nhanh chóng vang lên không ngừng.<br>“Giết chết Diệp Huyên, tàn sát Thanh Châu…”<br>Nhìn thấy thái độ của đám đông, ông lão nở nụ cười không thể nhận ra, lão ta nâng hai tay, nhẹ nhàng đè xuống, xung quanh yên tĩnh trở lại.<br>Ông lão nhìn mọi người: “Làm phiền các vị thông báo cho nhau, bảo mọi người đến đây tập hợp, đến lúc đó, mọi người cùng nhau tiến vào Thanh Châu, xử lý Diệp Huyên!”<br>“Được!”<br>Trong đám người có vô số người hưởng ứng, sau đó, bọn họ nhanh chóng rời đi…<br>Cứ thế, sau khi mấy tu sĩ Trung Thổ Thần Châu thông báo cho nhau, ngày càng có nhiều người đến núi Vạn Khâu tập hợp!<br>Chưa đến một ngày đã có mấy chục nghìn người tập trung ở núi Vạn Khâu, mà đa số trong đó đều là Thần Hợp Cảnh! Cũng có không ít Vạn Pháp Cảnh, có cả Ngự Pháp Cảnh, nhưng không nhiều, chỉ có mười mấy người.<br>Cùng lúc đó, gần trăm chiếc thuyền bay rất lớn bay đến gần Thanh Châu…<br>Ma Tông!<br>Quỷ Tông!<br>…<br>Học viện Thương Lan.<br>Trong tháp Giới Ngục, Diệp Huyên đang ngồi xếp bằng dưới đất đột nhiên lấy một thanh kiếm bậc Chân thượng phẩm ra, sau đó đâm vào ngực mình.<br>Ầm!<br>Một hơi thở mạnh mẽ lập tức bộc phát ra từ trên người hắn…<br>"}