{"title":"Chương 495: Dốc hết sức đấu một trận","content":"Đột phá Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Bây giờ hắn là Thần Hợp Cảnh, nếu đạt đến Vạn Pháp Cảnh, dù là đối mặt với Ngự Pháp Cảnh chân chính cũng không đến mức không có sức đấu lại.&nbsp;&nbsp;<br>Còn nếu đạt đến Vạn Pháp Cảnh chân chính, dù là Ngự Pháp Cảnh chân chính cũng có sức đấu một trận!&nbsp;&nbsp;<br>Nuốt chửng!&nbsp;&nbsp;<br>Diệp Huyên bắt đầu điên cuồng nuốt chửng kiếm bậc Chân!&nbsp;&nbsp;<br>Chẳng mấy chốc, ngoài kiếm Liên Tú, tất cả kiếm bậc Chân trên người hắn đều đã bị hấp thụ sạch sẽ!&nbsp;&nbsp;<br>Bây giờ hắn chỉ còn lại ba thanh kiếm!&nbsp;&nbsp;<br>Hai thanh kiếm bậc Thiên và kiếm Liên Tú!&nbsp;&nbsp;<br>Diệp Huyên ngồi xếp bằng dưới đất im lặng một lúc lâu, sau đó hắn giơ tay phải lên, kiếm Liên Tú xuất hiện trong lòng bàn tay hắn, cảm nhận được kiếm Liên Tú trong tay, trong lòng Diệp Huyên khá phức tạp.&nbsp;&nbsp;<br>Vì dù nuốt chửng nhiều kiếm bậc Chân như thế, kiếm Liên Tú vẫn không đột phá để đạt đến bậc Thiên!&nbsp;&nbsp;<br>Nhưng nó cũng đạt đến bậc Chân thượng phẩm cực hạn rồi!&nbsp;&nbsp;<br>Muốn tiến thêm một bước, nếu không có cơ duyên đặc biệt, chỉ dựa vào hấp thụ kiếm thì hơi khó khăn! Mà bây giờ nếu hắn nuốt chửng kiếm bậc Thiên thì nhất định có thể đạt đến Vạn Pháp Cảnh, nhưng kiếm Liên Tú chắc chắn sẽ bị hủy! Hắn cũng không muốn hủy đi nó!&nbsp;&nbsp;<br>Thanh kiếm này đi với hắn từ đầu đến giờ, hắn thật sự không đành lòng hấp thụ nó như thế.&nbsp;&nbsp;<br>Lúc này, kiếm Liên Tú như có cảm giác, hơi rung lên một chút, như đang bày tỏ điều gì đó.&nbsp;&nbsp;<br>Diệp Huyên nhẹ giọng nói: “Ngươi nói là, dùng kiếm bậc Thiên làm đan điền?”&nbsp;&nbsp;<br>Kiếm Liên Tú rung lên, rõ ràng là đang trả lời!&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ một lát, sau đó nói: “Như thế cũng được…”&nbsp;&nbsp;<br>Dường như nhớ đến điều gì đó, vẻ mặt hắn lập tức trở nên đau khổ.&nbsp;&nbsp;<br>Đổi kiếm làm đan điền, nói cách khác, hắn phải trải qua nỗi đau lần đầu tiên sử dụng kiếm làm đan điền lúc trước một lần nữa!&nbsp;&nbsp;<br>Cảm giác đau đớn này, dù đến tận bây giờ hắn vẫn chưa quên được!&nbsp;&nbsp;<br>Nhưng hắn hoàn toàn không có sự lựa chọn!&nbsp;&nbsp;<br>Đổi kiếm!&nbsp;&nbsp;<br>Diệp Huyên lấy kiếm Lôi Tiêu ra: “Ngươi đã có linh trí, ta cho ngươi tự chọn, nếu muốn làm đan điền của ta thì gật đầu, nếu không thì lắc đầu”.&nbsp;&nbsp;<br>Kiếm Lôi Tiêu không đáp lại.&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ một lát rồi nói tiếp: “Nếu làm đan điền của ta, sau này có thể hấp thụ vô số thanh kiếm, đây là một lợi ích rất lớn với ngươi, dù sau này có kiếm mới, ta cũng sẽ không hấp thụ ngươi”.&nbsp;&nbsp;<br>Kiếm Lôi Tiêu im lặng một hồi rồi rung nhẹ một cái.&nbsp;&nbsp;<br>Gật đầu!&nbsp;&nbsp;<br>Diệp Huyên nhẹ lòng, nếu kiếm này không đồng ý thì hắn cũng hết cách! Vì hắn hoàn toàn không dám ép thanh kiếm này làm đan điền! Phải biết rằng nó là đan điền của hắn, nếu nó không muốn, phản phệ một cái thì hắn sẽ bị chơi đến chết!&nbsp;&nbsp;<br>Sau khi có được sự đồng ý của kiếm Lôi Tiêu, Diệp Huyên lập tức đâm kiếm Lôi Tiêu vào trong người mình.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu, khuôn mặt vặn vẹo, gân xanh trên cổ nhô lên tựa như những con rắn nhỏ, cực kỳ đáng sợ!&nbsp;&nbsp;<br>Lúc này, hắn mới thật sự cảm nhận được sự mạnh mẽ của kiếm bậc Thiên!&nbsp;&nbsp;<br>Kiếm này thật sự mạnh hơn kiếm Liên Tú lúc trước rất nhiều!&nbsp;&nbsp;<br>Kiếm đâm vào, cơ thể hắn suýt đã vỡ tan!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Lúc này, một tia kiếm ý chợt xuất hiện quanh người hắn!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm bao phủ cả người hắn, vào khoảnh khắc nó xuất hiện, hắn lập tức cảm thấy dễ chịu hơn một chút, nhưng cơ thể vẫn không ngừng rung động.&nbsp;&nbsp;<br>Diệp Huyên vội sử dụng Vô Địch Kiếm Thể Quyết, sau đó, kiếm Lôi Tiêu dần yên tĩnh lại…&nbsp;&nbsp;<br>Cứ thế, thời gian từng chút trôi qua.&nbsp;&nbsp;<br>…&nbsp;&nbsp;<br>Trong điện Thương Lan.&nbsp;&nbsp;<br>Bên trong chỉ có ba người, Lục Cửu Ca, Phong Lam, Mặc Nguyên.&nbsp;&nbsp;<br>Lục Cửu Ca bưng tách trà uống một ngụm nhỏ, sau đó nói: “Mọi người thấy tình hình bây giờ thế nào?”&nbsp;&nbsp;<br>Mặc Nguyên lắc đầu: “Phức tạp!”&nbsp;&nbsp;<br>Phong Lam gật đầu: “Đúng là phức tạp thật, Liên Minh Hộ Giới truy nã hắn, chuyện này không tầm thường chút nào, vì bọn họ hoàn toàn có thể tự mình ra tay, nhưng bọn họ lại không làm thế… Có hai khả năng, một là Liên Minh Hộ Giới không dám giết hắn, muốn mượn dao giết người, hai là Liên Minh Hộ Giới muốn lợi dụng hắn hấp dẫn nhiều tu sĩ của Trung Thổ Thần Châu đến Thanh Châu hơn…”&nbsp;&nbsp;<br>Nói đến đây, hai người nhìn nhau một cái, trong mắt đều có hơi khiếp sợ.&nbsp;&nbsp;<br>Một lát sau, Lục Cửu Ca cười khẩy: “Xem ra Liên Minh Hộ Giới này là muốn tâm bản nguyên của Thanh Châu, nhưng không biết bọn họ cần nó làm cái gì”.&nbsp;&nbsp;<br>Phong Lam trầm giọng nói: “Có lẽ cũng không phải chuyện tốt lành gì, Liên Minh Hộ Giới này nhìn như đang bảo vệ Thanh Thương giới, chứ thật ra là có mục đích khác. Nhưng muốn hy sinh vô số sinh linh của hai châu thật sự quá tàn nhẫn!”&nbsp;&nbsp;<br>“Tàn nhẫn?”&nbsp;&nbsp;. truyện ngôn tình<br>Lục Cửu Ca cười nói: “Mặc Nguyên huynh, ở trong mắt những tu sĩ ngồi ở vị trí cao kia, vạn vật sinh linh trên đợi có khác gì giun dế đâu chứ?”&nbsp;&nbsp;<br>Phong Lam khẽ thở dài: “Như vậy là có chuyện rồi! Liên Minh Hộ Giới muốn Thanh Châu diệt vong, còn Diệp Huyên rõ ràng là muốn bảo vệ Thanh Châu này, nói cách khác là phải đối đầu trực diện với Liên Minh Hộ Giới…”&nbsp;&nbsp;<br>Lục Cửu Ca nhẹ giọng nói: “Nhìn từ tình hình trước mắt, hắn đã chuẩn bị đấu với Liên Minh Hộ Giới rồi”.&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn về phía Phong Lam và Mặc Nguyên: “Hai người thấy thế nào?”&nbsp;&nbsp;<br>Mặc Nguyên cười khổ: “Còn có thể thấy thế nào? Hay người chúng ta đặt hết hy vọng trên người hắn, đương nhiên phải theo đến cùng rồi”.&nbsp;&nbsp;<br>Lục Cửu Ca gật đầu: “Vậy mọi người phải lấy lá bài tẩy của mình ra rồi”.&nbsp;&nbsp;<br>Mặc Nguyên gật nhẹ đầu: “Đã chuẩn bị sẵn sàng. Nhưng chủ yếu là phải xem tiểu tử kia, nếu người sau lưng hắn không ngăn cản được Liên Minh Hộ Giới, dù chúng ta lấy lá bài tẩy ra cũng không làm nên chuyện gì”.&nbsp;&nbsp;<br>Lục Cửu Ca cười nói: “Vậy chúng ta cứ mỏi mắt mong chờ thôi!”&nbsp;&nbsp;<br>Nói xong, nàng ta ngẩng đầu nhìn ra ngoài điện: “Binh đạo và Nho đạo của ta có thể quật khởi một lần nữa không cũng dựa vào lần này đây”.&nbsp;&nbsp;<br>Mặc Nguyên cười nói: “Dốc hết sức đấu một trận”.&nbsp;&nbsp;<br>Lục Cửu Ca cong môi: “Dốc hết sức đấu một trận”"}