{"title":"Chương 496: Vị Kiếm Tiên kia!","content":"Núi Vạn Khâu. <br>Núi Vạn Khâu lúc này đã tập trung gần năm chục nghìn tu sĩ của Trung Thổ Thần Châu, trong đó có một số là trốn về từ Thanh Châu, một số là đến từ Trung Thổ Thần Châu.  <br>Lúc này, bọn họ tập trung lại với nhau chỉ vì một mục đích, chinh là giết Diệp Huyên! <br>Những người này có thể nói là hận Diệp Huyên đến thấu xương. Vốn dĩ bọn họ có thể thích làm gì thì làm ở Thanh Châu. Có thể nói là ở Thanh Châu một tháng, đợi sau khi bọn họ trở về, tài nguyên tu luyện mấy chục năm sau này của bọn họ cũng có! <br>Nhưng vì Diệp Huyên, tất cả kế hoạch đều bị phá hỏng. <br>Không chỉ có thể, Diệp Huyên còn cướp ngược lại của bọn họ… <br>Dù đã tập trung mấy chục nghìn người, nhưng bọn họ vẫn không thể tiến vào Thanh Châu tìm Diệp Huyên lúc này. <br>Đợi! <br>Bọn họ đều đang đợi Ma Tông và Quỷ Tông đến, không có hai thế lực hàng đầu này, bọn họ hoàn toàn không dám đi tìm Diệp Huyên! <br>Bây giờ không ai không kiêng dè Diệp Huyên và Đạo Binh Thương Lan của hắn cả! <br><br>Thời gian từng chút trôi qua, cuối cùng vào lúc hoàng hôn, hơn trăm chiếc thuyền bay dừng lại bên ngoài lối vào Thanh Châu. <br>Trên một chiếc thuyền bay rất lớn dẫn đầu có một lá cờ màu đen dài mấy chục trượng, bên trên có hai chữ to màu đen: Ma Tông! <br>Mà bên phải chiếc thuyền bay này còn có một chiếc thuyền bay lớn giống thế, bên trên cũng có một lá cờ, nhưng lại mang màu đỏ. <br>Quỷ Tông! <br>Dưới ánh nhìn chăm chú của mấy chục nghìn người, hơn năm nghìn người nhảy xuống từ trên thuyền bay! <br>Dẫn đầu là một người đàn ông trung niên và một người phụ nữ lớn tuổi xinh đẹp mặc đồ màu đỏ. <br>Hai người này là Tông chủ Khô Minh Hư của Ma Tông và Tông chủ Kỷ Yên Nô của Quỷ Tông. <br>Hai người đều là cao thủ Ngự Pháp Cảnh chân chính! <br>Khô Minh Hư nhìn về phía xa, ánh mắt sâu thẳm, một lát sau, ông ta chợt cười khẽ: “Thanh Châu… Thật sự là thiên đường tu luyện với Quỷ Tông và Huyết Tông ta”. <br>Kỷ Yên Nô cười khẽ: “Ông nói câu này không sai. Nhưng đừng quên, Thanh Châu này tạm thời vẫn chưa thuộc về chúng ta”. <br>Nụ cười của Khô Minh Hư dần biến mất: “Diệp Huyên kia đúng là không đơn giản! Ngày đó Ngự Pháp Cảnh chân chính của nhà họ Tư Đồ và Ám tôn của Thế giới ngầm liên thủ đi giết hắn, đáng tiếc hai người này đến bây giờ vẫn chưa có tin tức, tựa như biết mất trên cõi đời này vậy, còn hắn thì vẫn còn sống khỏe mạnh…” <br>Kỷ Yên Nô gật đầu, ý cười trên mặt cũng hoàn toàn biến mất: “E rằng sau lưng người nọ cũng không chỉ có một Kiếm Tiên mà thôi. Cả Liên Minh Hộ Giới này nữa, lần này bọn họ không tự mình ra tay mà muốn mượn tay hai tông môn chúng ta, cũng không bình thường chút nào!” <br>Khô Minh Hư nhẹ giọng nói: “Dù biết bọn họ có mục đích khác, nhưng bọn họ ra điều kiện, hai tông môn chúng ta không có cách nào từ chối”. <br>Kỷ Yên Nô gật đầu, vì điều kiện Liên Minh Hộ Giới đưa ra là cả Thanh Châu đều sẽ thuộc về Ma Tông và Quỷ Tông, hai người bọn họ có thể thích làm gì thì làm! <br>Cả Thanh Châu! <br>Điều kiện này thật sự quá hấp dẫn! <br>Hai tông môn hoàn toàn không thể từ chối! <br>Vì một khi bọn họ khống chế Thanh Châu, Liên Minh Hộ Giới lại không can thiếp, cả Thanh Châu sẽ mặc bọn họ xử lý, mà đối với người tu ma như bọn họ, đây rõ ràng là một thánh địa tu luyện. <br>Khô Minh Hư chợt nói: “Có thông tin của vị Kiếm Tiên đứng sau Diệp Huyên chưa?” <br>Kỷ Yên Nô năng nề đáp: “Không có. Ta từng đi hỏi Lê Khanh viện trưởng của học viện Thương Mộc, người nọ không nói một lời về vị Kiếm Tiên kia…” <br>“Không nói một lời?” <br>Khô Minh Hư hơi nhíu mày: “Vì sao?” <br>Kỷ Yên Nô lắc đầu: “Không biết. Nhưng có một điều cần chú ý, Diệp Huyên kia tiêu diệt học viện Thương Mộc Thanh Châu, nhưng ta mời ông ta đến Thanh Châu cùng đối phó Diệp Huyên, ông ta lại thẳng thừng từ chối, rõ ràng hắn đang sợ điều gì đó”. <br>Khô Minh Hư híp mắt: “Xem ra người đứng sau Diệp Huyên này thật sự không đơn giản! Nhưng không sau, dù người đứng sau hắn là một Đại Kiếm Tiên, nàng ta không xuất hiện thì thôi, chỉ cần nàng ta dám xuất hiện, Ma Tông ta chắc chắn sẽ luyện chế thân thể nàng ta thành người khô, treo trên sơn môn Ma Tông. Thanh Châu này, Ma Tông ta nhất định phải có được!” <br>Kỷ Yên Nô hơi cong môi, nụ cười có chút quyến rũ: “Tính cả Quỷ Tông của ta nữa!” <br>Khô Minh Hư cười ha ha: “Đi, vào Thanh Châu, gặp vị Đại Kiếm Tiên này một lần, xem nàng ta rốt cuộc có phải có ba đầu sáu tay không!” <br>Dứt lời, ông ta vung tay lên, mấy nghìn người kéo nhau đi về phía Thanh Châu. <br>Mà phía sau mấy nghìn người này là mấy chục nghìn tu sĩ của Trung Thổ Thần Châu. <br>Chuyện Ma Tông và Quỷ Tông xâm lấn Thanh Châu với quy mô lớn nhanh chóng lan truyền khắp Thanh Châu. <br>Trong lúc nhất thời, cả Thanh Châu lại rối loạn lần nữa. <br>Học viện Thương Lan. <br>Cửa phòng Diệp Huyên đột nhiên mở ra, sau đó, hắn đi ra từ bên trong. <br>Diệp Huyên ngẩng mặt nhìn về phía chân trời, tham lam hít sâu một hơi: “Sảng khoái!” <br>Lúc này, Lục Cửu Ca ngồi trên xe lăn đi tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Có chuyện muốn báo cáo với ngươi một chút”. <br>Diệp Huyên đáp: “Nói!” <br>Lục Cửu Ca nói: “Lúc trước ngươi muốn ta hợp tác với tông môn thế gia của Thanh Châu… Ba mươi sáu thế gia, hai mươi bảy tông môn… Chỉ có một thế gia bằng lòng đến Khương Quốc hợp tác với chúng ta. Không chỉ thế, một vài thế gia và tông môn trong Khương Quốc chúng ta còn lặng lẽ rời đi!” <br>Diệp Huyên trầm giọng hỏi: “Vì sao?” <br>Lục Cửu Ca đáp: “Trong nước có người đồn rằng ngươi kéo Ma Tông và Quỷ Tông đến… Những tu sĩ Trung Thổ Thần Châu này đều là vì ngươi nên mới đến Thanh Châu. Còn nữa, những thế gia, tông môn và một vài tu sĩ này cho rằng Ma Tông và Quỷ Tông chỉ nhằm vào ngươi, không liên quan gì đến bọn họ…” <br>Diệp Huyên không còn gì để nói nữa."}