{"title":"Chương 497: Là mỗi con mười triệu!","content":"Diệp Huyên một lúc lâu vẫn không nói gì.&nbsp;&nbsp;<br>Theo hắn thấy, tình hình Thanh Châu thế này, mọi người đương nhiên phải đồng tâm hiệp lực cùng nhau đối mặt.&nbsp;&nbsp;<br>Vì tổ chim bị phá, trứng còn có thể nguyên vẹn được sao?&nbsp;&nbsp;<br>Nhưng hắn đã đánh giá thấp sự ích kỷ của con người rồi!&nbsp;&nbsp;<br>Ích kỷ!&nbsp;&nbsp;<br>Đây chính là một tật xấu của con người!&nbsp;&nbsp;<br>Mỗi người đều ích kỷ, Diệp Huyên hắn cũng rất ích kỷ. Nhưng hắn hiểu rõ một điều, có những lúc không thể ích kỷ được.&nbsp;&nbsp;<br>Trung Thổ Thần Châu tiến vào Thanh Châu, cũng giống như quốc gia của mình bị kẻ thù xâm lấn vậy, những lúc thế này, nếu trong lòng người vẫn còn mang suy nghĩ “Việc không liên quan đến mình thì mặc kệ”, vậy người này có thể nói là cực kỳ ngu xuẩn.&nbsp;&nbsp;<br>Bây giờ không liên thủ chống lại, sau này sẽ không có năng lực chống lại nữa, bây giờ nhìn người khác chết, sau này người khác sẽ nhìn mình chết!&nbsp;&nbsp;<br>Nếu đất nước lâm nguy, đương nhiên người người đều có trách nhiệm!&nbsp;&nbsp;<br>Lục Cửu Ca nhẹ giọng nói: “Những người này còn đang ôm tâm lý cầu may, cảm thấy tu sĩ Trung Thổ Thần Châu tiến vào Thanh Châu chỉ vì ngươi, chỉ cần ngươi chết, mọi chuyện sẽ thái bình. Tiếc là bọn họ không hiểu, chỉ cần ngươi chết, bọn họ sẽ chết càng nhanh, càng thê thảm hơn!”&nbsp;&nbsp;<br><br>Diệp Huyên cười nói: “Cứ mặc bọn họ đi!”&nbsp;&nbsp;<br>Lục Cửu Ca nhìn Diệp Huyên: “Không giận sao?”&nbsp;&nbsp;<br>Diệp Huyên hỏi ngược lại: “Vì sao phải nổi giận?”&nbsp;&nbsp;<br>Lục Cửu Ca nhìn Diệp Huyên, không nói gì.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Diệp Huyên ta muốn bảo vệ mảnh đất Thanh Châu này, nhưng ta không thể yêu cầu ai cũng phải bảo vệ. Điều ta có thể làm là hợp tác với những người bằng lòng cùng đi bảo vệ mảnh đất này, còn những người không bằng lòng kia thì cũng không sao, đây là sự lựa chọn của chính họ, cứ mặc họ thôi”.&nbsp;&nbsp;<br>Nói đến đây, nụ cười của hắn nhạt dần: “Nhưng mà… nhớ kỹ những thế gia và tông môn không muốn đến kia, sau này, chỉ cần là địa bàn của Diệp Huyên ta thì không cho phép bọn họ xuất hiện. Ngoài ra những thế gia và tông môn này cũng không phải đối tượng được Đạo Binh Thương Lan bảo vệ”.&nbsp;&nbsp;<br>Lục Cửu Ca gật nhẹ đầu: “Đã hiểu. Ma Tông và Quỷ Tông đã tiến vào Thanh Châu, nhắm thẳng vào Khương Quốc chúng ta, ngươi định đối phó thế nào?”&nbsp;&nbsp;<br>Diệp Huyên cười không nói.&nbsp;&nbsp;<br>Lục Cửu Ca nhìn chằm chằm Diệp Huyên: “Có ý gì?”&nbsp;&nbsp;<br>Diệp Huyên chỉ vào mặt mình, cười nói: “Ngu ngốc, không thấy ta cười sao? Ý ta là cười đối mặt đấy!”&nbsp;&nbsp;<br>Nói xong, hắn cười ha ha, xoay người bỏ đi.&nbsp;&nbsp;<br>Lục Cửu Ca:&nbsp;&nbsp;&nbsp;&nbsp;<br>…&nbsp;&nbsp;<br>Diệp Huyên đi tới sau núi, hắn đi đến đứng bên một vách núi, gió thổi tới, vô cùng mát mẻ.&nbsp;&nbsp;&nbsp;<br>Một ông lão đột nhiên xuất hiện sau lưng Diệp Huyên, người đến chính là Tư Đồ Minh.&nbsp;&nbsp;<br>Tư Đồ Minh nhìn thoáng qua Diệp Huyên: “Lần này Ma Tông và Quỷ Tông cùng đến đây, ngươi định đối phó thế nào?”&nbsp;&nbsp;<br>Diệp Huyên nói: “Nói về đội ngũ của bọn họ xem”.&nbsp;&nbsp;<br>Tư Đồ Minh trầm giọng nói: “Theo phán đoán ban đầu thì có sáu Ngự Pháp Cảnh chân chính, ít nhất hai mươi Ngự Pháp Cảnh, ngoài ra cũng có khoảng bốn mươi Vạn Pháp Cảnh, ít nhất gần hai trăm Thần Hợp Cảnh. Còn nữa, hai tông môn đều có Đạo Binh của riêng mình, không rõ số lượng của hai đội Đạo Binh này, nhưng chiến lực chắc chắn không yếu hơn Đạo Binh Thương Lan của ngươi”.&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Chỉ thế thôi?”&nbsp;&nbsp;<br>Tư Đồ Minh lắc đầu: “Tông môn như Ma Tôn và Quỷ Tông đương nhiên đều có lá bài tẩy của mình, còn lá bài tẩy gì thì không biết được”.&nbsp;&nbsp;<br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Ngươi định ứng phó thế nào?”&nbsp;&nbsp;<br>Diệp Huyên im lặng một lát, sau đó nói: “Ngự Pháp Cảnh chân chính giao cho các ngươi, còn lại thì giao cho ta”.&nbsp;&nbsp;<br><br>Tư Đồ Minh trầm giọng nói: “Ngự Pháp Cảnh chân chính chúng ta sẽ giải quyết. Nhưng theo tình hình trước mắt, dù chúng ta giải quyết Ngự Pháp Cảnh chân chính của Ma Tông và Quỷ Tông, ngươi cũng không ngăn được hai tông này”.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Vậy ta có thể đầu hàng chứ?”&nbsp;&nbsp;<br>Sắc mặt Tư Đồ Minh trở nên lạnh lẽo, lúc này, Diệp Huyên nhếch miệng cười: “Đừng tức giận, chỉ đùa chút thôi. Đương nhiên ta biết với tình cảnh bây giờ, dù ta đầu hàng, bọn họ cũng sẽ không bỏ qua cho ta”.&nbsp;&nbsp;<br>Tư Đồ Minh lạnh lùng nói: “Ngươi hiểu thì tốt!”&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Vẫn là câu nói cũ, các người ngăn cản cao thủ Ngự Pháp Cảnh chân chính của Ma Tông và Quỷ Tông, còn lại cứ giao cho ta là được”.&nbsp;&nbsp;<br>Tư Đồ Minh nhìn Diệp Huyên một cái: “Vậy chúng ta xin mỏi mắt mong chờ!”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người biến mất không còn tăm hơi.&nbsp;&nbsp;<br>Tư Đồ Minh đi chưa bao lâu, Mặc Nguyên đi tới phía sau Diệp Huyên, ông ta lấy một cái hộp ra đưa cho hắn, trong hộp là mười hai Kim Nhân.&nbsp;&nbsp;<br>Diệp Huyên nhận lấy hộp, Mặc Nguyên nói: “Ta đã dùng tài khí Nho đạo của mình gia trì lại mười hai Kim Nhân này, bây giờ chúng nó hoàn toàn khác với lúc trước, nếu sử dụng, dù là cao thủ Ngự Pháp Cảnh chân chính cũng có thể chống lại! Nhưng sử dụng một lần cần ít nhất mười triệu linh thạch cực phẩm”.&nbsp;&nbsp;<br>Mười triệu!&nbsp;&nbsp;<br>Diệp Huyên gật nhẹ đầu: “Không đắt lắm!”&nbsp;&nbsp;<br>Mặc Nguyên nhìn thẳng vào Diệp Huyên: “Là mỗi con mười triệu!”&nbsp;&nbsp;<br>Tay Diệp Huyên hơi run lên, suýt chút ném cái hộp ra ngoài!&nbsp;&nbsp;<br>Một lần sử dụng mười hai Kim Nhân cần ít nhất một trăm hai mươi triệu…&nbsp;&nbsp;<br>Mặc Nguyên nói: “Thời khắc mấu chốt, có lẽ sẽ có chút tác dụng”.&nbsp;&nbsp;<br>Diệp Huyên cười khổ: “Đương nhiên là có tác dụng, nhưng thứ này thật sự tốn linh thạch quá”.&nbsp;&nbsp;<br>Mặc Nguyên vỗ vai Diệp Huyên: “Không sao, dù gì thì cậu cũng có nhiều linh thạch mà…”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người rời đi.&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Mặc Nguyên đi rồi, Diệp Huyên lại đứng một mình thêm một lúc, không biết đã bao lâu trôi qua, hắn lấy ra một lá bùa truyền âm…&nbsp;&nbsp;<br>Thanh Châu.&nbsp;&nbsp;<br>Ma Tông và Quỷ Tông dẫn theo mấy chục nghìn người đi đến Khương Quốc, mà cả Thanh Châu đều đang đồn cũng vì Diệp Huyên nên Ma Tông và Quỷ Tông mới đến Thanh Châu."}