{"title":"Chương 498: Đừng nói nữa, hôn ta!","content":"Nếu không có Diệp Huyên, Ma Tông, Quỷ Tông và những tu sĩ của Trung Thổ Thần Châu kia sẽ không đến Thanh Châu… Người này đồn với người kia, người ở khắp nơi trên Thanh Châu đều muốn Diệp Huyên chết đi, để Thanh Châu được yên!&nbsp;&nbsp;<br>Ý kiến như thế ngày càng nhiều, đến sau cùng ngay cả trong Khương Quốc cũng có người nói như thế.&nbsp;&nbsp;<br>Trong hoàng cung Khương Quốc.&nbsp;&nbsp;<br>Khương Việt Thiên ngồi trước cửa đại điện, một con chó nhỏ màu đen nằm dưới chân ông ta, trước mặt ông ta là một người đàn ông trung niên, người nọ chính là Quốc chủ của Khương Quốc.&nbsp;&nbsp;<br>Quốc chủ Khương Quốc trầm giọng nói: “Trong Khương Quốc ta cũng đã xuất hiện rất nhiều ý kiến bất lợi với Diệp Huyên tiểu hữu…”&nbsp;&nbsp;<br>Khương Việt Thiên nhẹ giọng nói: “Đuổi hết khỏi Khương Quốc! Còn nữa, nếu thành viên trong hoàng thất Khương Quốc ta cũng có người như thế thì đều giáng thành thứ dân, đuổi khỏi Khương Quốc”.&nbsp;&nbsp;<br>Quốc chủ Khương Quốc chần chừ một lát, sau đó nói: “Có phải hơi quá đáng không?”&nbsp;&nbsp;<br>Khương Việt Thiên nhìn Quốc chủ Khương Quốc: “Quá đáng cái gì? Chẳng lẽ ngươi cũng cho rằng bây giờ Thanh Châu biến thành thế này là vì Diệp Huyên?”&nbsp;&nbsp;<br>Quốc chủ Khương Quốc lắc đầu: “Đương nhiên không phải. Thanh Châu xuất hiện những tin nhảm nhí này có lẽ là do Ma Tông và Quỷ Tông gây ra, mục đích của bọn họ là muốn Diệp Huyên tiểu hữu có khúc mắc với tu sĩ Thanh Châu, khiến Diệp Huyên tiểu hữu bị tu sĩ Thanh Châu cô lập!”&nbsp;&nbsp;<br><br>Khương Việt Thiên nhẹ giọng nói: “Đáng tiếc đạo lý đơn giản như vậy nhưng rất nhiều người lại không hiểu, hoặc là nói rất nhiều người hoàn toàn không nghĩ ra”.&nbsp;&nbsp;<br>Nói xong, ông ngẩng đầu nhìn về phía chân trời: “Bọn họ cũng không nghĩ xem, Thương Lan Châu đã biết thành một châu lục chết… Nếu Diệp Huyên chết, Thanh Châu cũng sẽ trở thành Thương Lan Châu tiếp theo, mà những người ở Thanh Châu này sẽ sống còn không bằng chó. Truyền lệnh xuống, Khương Quốc ta toàn lực ủng hộ Diệp Huyên tiểu hữu, bằng lòng cùng sống cùng chết với hắn”.&nbsp;&nbsp;<br>Quốc chủ Khương Quốc hành lễ, sau đó xoay người rời đi.&nbsp;&nbsp;<br>Học viện Thương Lan.&nbsp;&nbsp;<br>Bầu không khí của học viện Thương Lan lúc này khá nặng nề, vì tất cả mọi người đều biết Ma Tông và Quỷ Tông sẽ đến.&nbsp;&nbsp;<br>Đây cũng không phải thế lực bình thường, mà là thế lực hàng đầu đến từ Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Thực lực của học viện Thương Lan so với hai tông môn này thật sự chênh lệch hơi nhiều.&nbsp;&nbsp;<br>Nhưng cả học viện Thương Lan, không có một ai bỏ đi!&nbsp;&nbsp;<br>Ma Tông và Quỷ Tông đi thuyền bay nên tốc độ rất nhanh, chỉ một ngày đã tiến vào Sở Quốc, mà Sở Quốc đã lập tức đầu hàng.&nbsp;&nbsp;<br>Ma Tông và Quỷ Tông cũng không làm loạn, còn trấn an Sở Quốc, cách làm này càng khiến người của Thanh Châu tin vào lời đồn Ma Tông và Quỷ Tông đến Thanh Châu chỉ vì Diệp Huyên, chứ không phải nhằm vào toàn bộ tu sĩ của Thanh Châu.&nbsp;&nbsp;<br>Trong lúc nhất thời, vô số tu sĩ Thanh Châu cảm thấy yên tâm, sau đó bắt đầu cười trên nỗi đau của người khác.&nbsp;&nbsp;<br>Đặc biệt là Vinh Quốc trước đây, thẳng thừng tỏ thái độ đứng về phía Ma Tông và Quỷ Tông, muốn lên án Diệp Huyên, trả lại mối nhục lúc trước.&nbsp;&nbsp;<br>Không chỉ có Vinh Quốc, một vài thế gia và tông môn cũng đi nương nhờ Ma Tông và Quỷ Tông…&nbsp;&nbsp;<br>Ma Tông và Quỷ Tông cũng không ở lại Sở Quốc lâu, mà tiếp tục tiến lên. Với tốc độ của bọn họ bây giờ, nhiều nhất ba canh giờ là có thể đến được Khương Quốc.&nbsp;&nbsp;<br>Học viện Thương Lan, Lục Cửu Ca đi tới ngoài phòng Diệp Huyên: “Quốc chủ Ninh Quốc Thác Bạt Ngạn dẫn mười nghìn tinh nhuệ còn có một trăm Kim Ngô vệ đến, bày tỏ bằng lòng cùng tiến cùng lùi với học viện Thương Lan chúng ta”.&nbsp;&nbsp;<br>Sau một thoáng im lặng, trong phòng vang lên giọng nói của Diệp Huyên: “Biết rồi”.&nbsp;&nbsp;<br>Lúc này, cửa phòng mở ra, một cô gái đi vào.&nbsp;&nbsp;<br>Trong phòng, Diệp Huyên quay đầu nhìn ra cửa, người đến không phải Lục Cửu Ca, mà là Thác Bạt Ngạn!&nbsp;&nbsp;<br>Thác Bạt Ngạn mặc một bộ áo giáp màu trắng, áo giáp hơi chật, vóc dáng của nàng ta vốn dĩ đã hơi đẫy đà, mặc bộ áo giáp này vào, trước nhô sau vểnh, vô cùng nóng bỏng.&nbsp;&nbsp;<br>Mái tóc dài đen nhánh của nàng ta được buộc lên sau đầu, cộng thêm vẻ mặt không giận tự uy, trong rất có khí khái anh hùng.&nbsp;&nbsp;<br>Thác Bạt Ngạn đi tới trước mặt Diệp Huyên, nàng ta cứ nhìn Diệp Huyên như thế, không nói gì.&nbsp;&nbsp;<br>Diệp Huyên cũng không nói gì.&nbsp;&nbsp;<br>Hai người cứ thế giằng co khoảng nửa khắc, Diệp Huyên lên tiếng trước: “Ngồi đi!”&nbsp;&nbsp;<br>Thác Bạt Ngạn không ngồi, nàng ta cứ nhìn chằm chằm Diệp Huyên như vậy: “Ngươi vẫn còn giận vì câu ta nói hôm đó ư?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Có hơi giận. Ta đến Ninh Quốc chỉ là muốn giúp cô, cũng không có ý gì khác”.&nbsp;&nbsp;<br>Thác Bạt Ngạn cúi đầu: “Câu nói đó là ta sai rồi”.&nbsp;&nbsp;<br>Diệp Huyên cười khổ, nghe thấy câu nói này của Thác Bạt Ngạn, hắn chợt cảm thấy mình hơi hẹp hòi. Nhưng ngày đó hắn thật sự rất tức giận, vì hắn đi giúp Thác Bạt Ngạn chỉ là muốn giúp nàng ta, chứ không phải muốn có được cái gì!&nbsp;&nbsp;<br>Câu nói của Thác Bạt Ngạn lúc trước như đang khinh thường hắn, nói nghiêm trọng hơn chính là sỉ nhục, cho nên hắn mới thấy tức giận!&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên: “Dù có tức giận cũng đâu cần phải bỏ đi vô tình như thế chứ”.&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Lúc đó ta rất tức giận!”&nbsp;&nbsp;<br>Nói xong, hắn chỉ vào mặt mình: “Biết gì không? Chỉ với khuôn mặt anh tuấn này của ta, nữ nhân muốn có ta có thể xếp hàng dài từ Thanh Châu đến Trung Thổ Thần Châu. Mà cô lại nói ta đi giúp cô là vì thân thể của cô, cô nói xem ta có thể không tức giận sao? Ta…”&nbsp;&nbsp;<br>“Ta không có nói!”, Thác Bạt Ngạn chợt ngắt lời hắn.&nbsp;&nbsp;<br>“Cô có!”, Diệp Huyên nghiêm túc phản bác.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn thẳng vào Diệp Huyên: “Không có!”&nbsp;&nbsp;<br>Diệp Huyên đang muốn nói chuyện, Thác Bạt Ngạn đột nhiên đi tới trước mặt hắn: “Đừng nói nữa, hôn ta!”&nbsp;&nbsp;"}