{"title":"Chương 499: Yên tâm, chính nghĩa ắt thắng!","content":"Phải nói lúc này Diệp Huyên hơi sững sờ.<br>Vì hướng gió thay đổi thật sự quá nhanh!<br>Làm một nam nhân, sao có thể từ chối yêu cầu của nữ tử một cách tàn nhẫn như vậy?<br>Diệp Huyên đang định mở miệng thì lúc này, Thác Bạt Ngạn lại đột nhiên xoay người bỏ đi với tốc độ rất nhanh, chỉ chớp mắt đã biến mất khỏi căn phòng.<br>Vẻ mặt Diệp Huyên trở nên cứng đờ.<br>Lúc này Lục Cửu Ca đi tới cửa phòng, nàng ta nhìn Diệp Huyên: “Ma Tông và Quỷ Tông đã đến”.<br>Nghe vậy, Diệp Huyên cau mày: “Nhanh vậy sao?”<br>Nói xong, hắn đã biến mất khỏi phòng.<br>Ngoài cửa, Lục Cửu Ca sửng sốt, sau đó nhẹ giọng nói: “Vạn Pháp Cảnh...”<br>...<br>Hơn hai trăm chiếc thuyền bay đang lơ lửng trên không trung bên ngoài Đế Đô Thành, Khương Quốc. Thuyền bay xếp thành hình chữ “nhân” đông nghịt.<br>Diệp Huyên lẳng lặng đứng trên tường thành, hai tay hắn chắp sau lưng, mặt ngó về phía chân trời, vẻ mặt bình tĩnh, không nhìn ra là vui hay giận.<br>Hai bên trái phải Diệp Huyên là Bạch Trạch và Mặc Vân Khởi, còn có Kỷ An Chi.<br>Chỉ bốn người!<br>Bên cạnh Diệp Huyên, Mặc Vân Khởi ngẩng đầu lên nhìn chân trời, nhẹ giọng bảo: “Diệp thổ phỉ... Người tới hơi nhiều đó!”<br>Bạch Trạch khịt mũi: “Mặc ngu ngốc, ngươi sợ à?”<br>Mặc Vân Khởi trừng Bạch Trạch: “Ông đây sợ ai bao giờ!”<br>Bạch Trạch lạnh nhạt nói: “Vậy lát nữa ngươi lên trước đi!”<br>Mặt Mặc Vân Khởi không chút thay đổi: “Ta không lên trước!”<br>Bạch Trạch “hừ” một tiếng: “Chắc chắn là ngươi sợ chết!”<br>Mặc Vân Khởi liếc nhìn Bạch Trạch: “Đó không phải gọi là sợ chết, mà gọi là đi chịu chết”.<br>Bạch Trạch đang định nói thì Diệp Huyên ở bên cạnh bỗng cười bảo: “Hai các ngươi giữ sức đi, lát nữa đánh nhau chỉ mệt cho các ngươi thôi!”<br>Mặc Vân Khởi trầm giọng nói: “Diệp thổ phỉ, nói thật cho ta biết, chúng ta có người giúp đỡ không?”<br>Bạch Trạch cũng gật đầu: “Diệp thổ phỉ, nói cho chúng ta biết đi! Để hai chúng ta có niềm tin hơn!”<br>Diệp Huyên lắc đầu: “Không có người giúp, chỉ có thể dựa vào chúng ta!”<br>Vẻ mặt Mặc Vân Khởi trở nên cứng đờ, sau đó hắn ta bước tới trước mặt Diệp Huyên, vô cùng nghiêm túc nói: “Huynh đệ, chúng ta sẽ bị đánh chết rất thê thảm!”<br>Diệp Huyên nghiêm mặt bảo: “Yên tâm, chính nghĩa ắt thắng!”<br>Mặt Mặc Vân Khởi co giật một hồi, hắn ta định nói thì lúc này, trên không trung xa xa, một ông lão bước xuống thuyền bay, ông ta đi tới phía trên đầu đám người Diệp Huyên, nhìn xuống họ: “Ngươi...”<br>Vào lúc này, Diệp Huyên đột nhiên phóng lên trời.<br>Trên không trung, mặt ông lão biến sắc, hai tay ông ta chồng lên nhau rồi đè mạnh xuống, một lực lượng mạnh mẽ trào ra từ hai hai ông ta rồi đổ ập xuống như thác lũ. Trong nháy mắt, không gian dưới chân ông ta lập tức chấn động như sóng vỗ.<br>Cao thủ Ngự Pháp Cảnh!<br>Trong mắt mọi người, một tia kiếm quang xé rách vụt lên, sau chớp mắt yên lặng.<br>Phụt!<br>Trên không trung, một cái đầu bê bết máu rơi xuống cùng một với một hàng máu.<br>Một phát giết chết!<br>Nhìn thấy cảnh này, tất cả mọi người đều sững sờ!<br>Đặc biệt là những cao thủ trên thuyền bay, trong mắt họ tràn đầy kiêng dè!<br>Trên không trung, Diệp Huyên chậm rãi rơi xuống, không lâu sau đó hắn đáp xuống tường thành, tay trái hắn chắp sau lưng, tay phải cầm kiếm đưa ngang qua phải, một cái đầu đầy máu rơi lên thân kiếm.<br>Diệp Huyên ngẩng đầu nhìn chiếc thuyền bay lớn nhất trên không trung, hắn cười ầm lên: “Đừng nói nhảm, các ngươi muốn chiến thì chiến!”<br>Nói xong, tay phải hắn khẽ run, ngay sau đó cái đầu kia bị ném thẳng lên chiếc thuyền bay lớn nhất trên không trung, rất nhanh nó đã bay lên tới trước mặt Tông chủ Ma Tông Khô Minh Hư và Tông chủ Quỷ Tông Kỷ Yên Nô.<br>Kiêu ngạo!<br>Hơn hai trăm chiếc thuyền bay, tất cả tu sĩ Trung Thổ Thần Châu đều không kìm được phẫn nộ, tên Diệp Huyên này thực sự quá kiêu ngạo!<br>Trong lúc nhất thời, vô số người xắn tay áo lên, chuẩn bị ra tay bất cứ lúc nào.<br>Tuy Diệp Huyên đã giết một vị Ngự Pháp Cảnh, nhưng họ vẫn không sợ, vì trong số họ có Ngự Pháp Cảnh chân chính!<br>Vả lại họ nhiều người hơn!<br>Có thể nói, họ không có gì phải sợ!<br>Trên thuyền bay, Khô Minh Hư nhìn cái đầu trước mặt mình, trong mắt không có giận dữ mà chỉ có nặng nề.<br>Trong mắt Kỷ Yên Nô cũng là vẻ nặng nề, bà ta nhìn Diệp Huyên ở phía dưới một cách sâu xa: “Một phát giết chết! Người này còn yêu nghiệt hơn những gì ta và ông nghe nói!”<br>Khô Minh Hư khẽ gật đầu: “Kiếm Hoàng trẻ tuổi như vậy, ngay cả Trung Thổ Thần Châu cũng không có người thứ hai. Sau lưng người này không đơn giản đâu!”<br>Kỷ Yên Nô trầm giọng nói: “Hắn kiêu ngạo như thế, hiển nhiên là không sợ hãi, nhưng chúng ta vẫn chưa biết hắn có lá bài tẩy gì... Chẳng lẽ vị Kiếm Tiên sau lưng hắn thật sự mạnh đến mức ấy sao?”<br>Khô Minh Hư khẽ cau mày: “Trước đây Lục tôn chủ của Liên Minh Hộ Giới từng nói, vị Kiếm Tiên kia đã rời đi...”<br>Kỷ Yên Nô cười khẩy: “Ông tin lời vô nghĩa này?”<br>Khô Minh Hư lắc đầu, đương nhiên ông ta không tin, vì nếu sau lưng Diệp Huyên không có người, chắc chắn Liên Minh Hộ Giới sẽ không treo thưởng cao như vậy để giết Diệp Huyên.<br>Chắc chắn Liên Minh Hộ Giới đang kiêng dè gì đó!<br>Nếu không phải điều kiện mà Liên Minh Hộ Giới đưa ra quá hấp dẫn, ông ta cũng không định nhúng tay vào vũng nước đục này.<br>Kỷ Yên Nô chợt lên tiếng: “Giờ thế nào? Ra tay luôn hay sao?”<br>Khô Minh Hư lắc đầu: “Không vội, truyền lệnh lại, nói là Diệp Huyên vi phạm quy định của Thanh Thương giới, Thanh Thương giới không thể chứa hắn nữa. Ma Tông ta và Quỷ Tông đến đây chỉ nhằm vào một mình Diệp Huyên, chỉ cần người trong thành không giúp kẻ xấu làm việc ác, tự động rời đi, chúng ta sẽ không làm khó”.<br>Khoé miệng Kỷ Yên Nô nhếch lên: “Kế hay, làm vậy chắc chắn họ sẽ chưa đánh đã chạy!”<br>Khô Minh Hư nhìn Diệp Huyên ở phía dưới rồi nói tiếp: “Tiếp tục thăm dò xem sau lưng người này ngoài vị Kiếm Tiên kia thì còn thế lực khác không. Trước khi biết chi tiết về lai lịch của hắn, chúng ta tạm thời không ra tay”.<br>Kỷ Yên Nô gật đầu: “Ta sẽ đích thân đi điều tra!”<br>Nói xong, bà ta xoay người biến mất không còn tăm hơi.<br>Khô Minh Hư cúi đầu nhìn xuống dưới, mà lúc này mấy người Diệp Huyên đã quay người rời đi.<br>Nhìn Diệp Huyên, vẻ mặt Khô Minh Hư dần trở nên u ám.<br>Lần này đến đây là một vụ đánh cược!<br>Vì trước khi đến, ông ta đã biết Diệp Huyên không đơn giản, chắc chắn sau lưng có người, hơn nữa có lẽ không phải người bình thường! Nhưng ông ta không thể không đến.<br>"}