{"title":"Chương 500: Diệp Huyên? Cổ Kiếm Huyên?","content":"Cả Thanh Châu đều giao cho Ma Tông, sự cám dỗ này quá lớn.<br>Ở Trung Thổ Thần Châu, Ma đạo không thể phát triển một cách trắng trợn, vì phần lớn người tu luyện Ma đạo đều vô nhân tính, là việc mà rất nhiều người không chấp nhận được. Nếu họ làm loạn ở Trung Thổ Thần Châu chắc chắn sẽ khiến mọi người phẫn nộ, hơn nữa cũng sẽ bị Liên Minh Hộ Giới chèn ép.<br>Nhưng ở Thanh Châu đã có sự cho phép của Liên Minh Hộ Giới, chỉ cần giết Diệp Huyên, Ma Tông muốn làm gì thì làm!<br>Nhiều nhất chưa tới năm năm, Ma Tông sẽ có thể trở thành siêu thế lực, dù ở Trung Thổ Thần Châu cũng là thế lực đứng hàng đầu. Bởi vì ở đây, họ có thể sử dụng toàn bộ tài nguyên của Thanh Châu.<br>Đây là một cơ hội có thể thay đổi số phận của Ma Tông!<br>Tất nhiên, điều kiện tiên quyết là phải diệt trừ kẻ cầm đầu Diệp Huyên.<br>Khô Minh Hư chậm rãi nhắm mắt lại, tay phải ông ta nắm chặt. Nếu lần này không thành công thì sẽ hi sinh vì chính nghĩa!<br>...<br>Phía dưới, trên tường thành, Mặc Vân Khởi ở bên cạnh Diệp Huyên bỗng lên tiếng: “Diệp thổ phỉ, hình như họ không ra tay!”<br>Diệp Huyên gật đầu: “Chúng ta về trước thôi!”<br>“Mặc kệ họ?”, Mặc Vân Khởi hỏi.<br>Diệp Huyên cười bảo: “Trước hết cứ kệ đi”.<br>Nói xong, hắn xoay người rời đi.<br>Mặc Vân Khởi và Bạch Trạch nhìn nhau, trong mắt cả hai đều có chút tò mò.<br>Vì Diệp Huyên quá bình tĩnh!<br>Rốt cuộc hắn có lá bài tẩy gì?<br>Diệp Huyên trở lại học viện Thương Lan, sau đó vào phòng của mình.<br>Trong phòng có ba người đang ngồi.<br>Cuồng Sư, Vương Giả và cô gái đeo khăn che mặt.<br>Cô gái nhìn Diệp Huyên, không nói lời nào.<br>Diệp Huyên ngồi xuống cười nói: “Nếu bây giờ ba vị rời thì vẫn còn kịp đấy”.<br>Cuồng Sư và Vương Giả đưa mắt nhìn nhau, sau đó cả hai nhìn về phía cô gái đeo khăn che mặt, nàng ta không nói gì.<br>Cuối cùng, Cuồng Sư nhìn Diệp Huyên: “Người của Liên Minh Hộ Giới không xuất binh đánh sao?”<br>Diệp Huyên rót một tách trà cho mình, sau khi uống một hớp, hắn cười đáp: “Đương nhiên là có. Yên tâm, chỉ cần cao thủ của Ma Tông và Quỷ Tông ra tay, chắc chắn họ sẽ phải chết”.<br>Cô gái đeo khăn che mặt nhìn Diệp Huyên: “Thật ư?”<br>Diệp Huyên gật đầu: “Thật”.<br>Nàng ta hỏi: “Tại sao?”<br>Khoé miệng Diệp Huyên khẽ nhếch: “Thiên cơ không thể tiết lộ. Tóm lại, nếu ba vị không có vấn đề gì thì chúng ta có thể lên kế hoạch tiếp theo”.<br>Cuồng Sư trầm giọng nói: “Nếu cao thủ Vạn Pháp Cảnh thật sự không ra tay, đương nhiên chúng ta không sợ Ma Tông và Quỷ Tông, nhưng chỉ mấy người chúng ta với Đạo Binh của ngươi vẫn chưa đủ. Nên biết rằng ngoại trừ Ma Tông và Quỷ Tông, còn có mấy chục nghìn tu sĩ Trung Thổ Thần Châu”.<br>Nói tới đây, hắn ta nhìn Diệp Huyên: “Có lẽ ngươi đã nghĩ đến điều này rồi!”<br>Diệp Huyên quay mặt sang Cuồng Sư: “Sau lưng ta có Liên Minh Hộ Giới!”<br>Cuồng Sư nhìn Diệp Huyên: “Đại ca, ta biết sau lưng ngươi có người, ngươi lợi hại, được chưa?”<br>Diệp Huyên:<br>Vương Giả chợt nói: “Nói kế hoạch của ngươi nghe xem”.<br>Diệp Huyên trả lời: “Hai người các ngươi cứ chuẩn bị sẵn sàng ra tay bất cứ lúc nào đi, lúc đó mục tiêu chính của các ngươi là những cao thủ Vạn Pháp Cảnh kia, cho dù không thể giết chết họ thì cũng phải giữ chân họ lại. Ta đã điều tra, cao thủ Vạn Pháp Cảnh của hai tông cộng thêm một số tán tu thì có khoảng năm mươi hai người, đội lính đánh thuê của hai các ngươi giữ chân năm mươi hai người này có khó không?”<br>Vương Giả trầm giọng đáp: “Ta với Cuồng Sư ra tay thì không khó”.<br>Cuồng Sư cũng gật đầu, cao thủ Vạn Pháp Cảnh chẳng có uy hiếp gì với hắn ta và Vương Giả, trừ phi là Vạn Pháp Cảnh chân chính. Ngay cả Vạn Pháp Cảnh chân chính, hai người họ cũng không sợ.<br>Diệp Huyên gật đầu, sau đó nhìn sang cô gái đeo khăn che mặt: “Còn các hạ, các hạ chỉ cần giúp ta đối phó mười tên Ngự Pháp Cảnh là được, thế nào?”<br>Nàng ta suy tư một lúc rồi nói: “Được!”<br>Diệp Huyên cười bảo: “Được rồi, mọi người đi làm việc riêng đi! Khi nào người của ta đến, chúng ta sẽ lập tức ra tay trước!”<br>Người!<br>Vương Giả và Cuồng Sư nhìn Diệp Huyên, trong lòng khẽ thở phào nhẹ nhõm vì Diệp Huyên có người, chỉ cần vẫn có người là được!<br>Hai người đứng dậy rời đi, nhưng cô gái đeo khăn che mặt vẫn ở lại, nàng ta nhìn thẳng vào Diệp Huyên: “Ngươi không phải người của Liên Minh Hộ Giới, ngươi hoàn toàn không có người giúp đỡ! Ngươi chỉ đang lừa dối ba người chúng ta!”<br>Diệp Huyên im lặng một lúc, sau đó khẽ thở dài: “Xem ra ta không giấu được nữa. Không dám giấu giếm, ta chính là Tông chủ đời kế tiếp được chọn bí mật của Thương Kiếm Tông, tên thật của ta là Cổ Kiếm Huyên!”<br>Cô gái đeo khăn che mặt nheo mắt: “Thương Kiếm Tông là môn phái kiếm tu lớn nhất Thanh Châu, trong tông môn của họ, ai chẳng biết Cổ Mai Nhược mới là Thiếu tông chủ của Thương Kiếm Tông? Ngươi...”<br>Lúc này, Diệp Huyên một nhiên lấy kiếm Liên Tú ra, sau đó nhẹ nhàng phân ra, chỉ tích tắc kiếm đã phân thành hai, Diệp Huyên chỉ thanh kiếm bên phải: “Kiếm này là bội kiếm của Kiếm Chủ Thương giới, Tổ sư của Thương Kiếm Tông ta. Nếu ta lừa cô, ta không phải người!”<br>Nghe vậy, hai tay cô gái đeo khăn che mặt chậm rãi siết lại, nàng ta nhìn chằm chằm vào thanh kiếm Liên Tú này...<br>Trên thân kiếm có hai từ: Lôi Tiêu.<br>Lúc này, hắn đưa kiếm Liên Tú trong tay cho cô gái đeo khăn che mặt: “Nếu không tin thì cứ lấy đi điều tra! Còn nữa, tiết lộ cho cô thêm một chuyện. Lần này là cái bẫy do Liên Minh Hộ Giới, Thương Kiếm Tông ta với vô số thế lực của Trung Thổ Thần Châu bố trí, mục đích là để tiêu diệt tận gốc Quỷ Tông và Ma Tông!”<br>Nghe thế, cô gái đeo khăn che mặt đứng phắt dậy, nàng ta nhìn Diệp Huyên chằm chằm.<br>Diệp Huyên đột nhiên giơ tay phải lên: “Nếu cô không tin, ta sẽ thề! Ta thề độc! Nếu những lời ta vừa nói có chút giả dối, Cổ Kiếm Huyên ta sẽ bị hồn phi phách tán, chết không tử tế...”<br>Thề độc!<br>Ánh mắt của cô gái đeo khăn che mặt hơi nghiêm túc, nên biết rằng bình thường tu sĩ không thể thề độc, nếu không sau này sẽ gây ra tâm ma, hại chết chính mình! Nhưng Diệp Huyên trước mắt nàng ta lại dám thề, còn là thề độc!<br>Lúc này, Diệp Huyên nói có chút thần bí: “Thật ra sư phụ ta, Kiếm Chủ Thương giới chưa chết, ông ấy vẫn còn sống...”<br>Cô gái đeo khăn che mặt khẽ run, sau đó nàng ta ngồi xuống.<br>"}