{"title":"Chương 3101: Cảnh tượng cực kỳ đáng sợ.  ","content":" Nghĩ tới Diệp Liên, Diệp Huyên liền tăng tốc. <br>Ước chừng nửa canh giờ sau, Diệp Huyên đã phát hiện một tòa thành đen sì, bốn phía đầy ác hồn lửng lơ trôi nổi, còn bên trên tòa thành, hắn đã nhìn thấy Diệp Liên. <br>Advertisement <br>Lúc này Diệp Liên đang lơ lửng ngay phía trên tòa thành, xung quanh nàng là bốn lão già mặc áo bào màu đen, trong tay bọn họ đều cầm một cái móc câu sắc đỏ như máu. Mà trên đỉnh đầu Diệp Liên là một ấn ký khổng lồ màu đen, nó không ngừng phát ra từng luồng sáng đen bao phủ Diệp Liên ở bên dưới. <br>Diệp Huyên trầm giọng nói: “Liên Thiển cô nương, đó là thứ đồ chơi gì vậy? Trông có vẻ lợi hại đấy, có thể lấy qua đây được không?” <br> <br>Liên Thiển: “…” <br>Nhưng đúng lúc này, Diệp Liên ở phía xa đột nhiên vung tay phải lên, một luồng sức mạnh khủng bố lập tức tràn ra ngoài tựa như sóng triều, đánh về phía bốn lão già kia. <br>Thấy Diệp Liên đột nhiên xuất chiêu, cả bốn lão già nhanh chóng lẩm nhẩm niệm pháp quyết. Chỉ một lát sau, chiếc ấn màu đen trên đỉnh đầu Diệp Liên đột nhiên chấn động mạnh mẽ, vô số hắc quang phủ kín chân trời, bao quanh luồng lực kia của Diệp Liên. <br>Ầm ầm! <br>Cả chân trời chấn động kịch liệt, không gian xung quanh bị hai luồng sức mạnh khủng khiếp chèn ép, cảnh tượng cực kỳ đáng sợ. <br>Diệp Huyên bỗng nhiên khẩn trương hẳn lên, dù rằng hắn biết thực lực của Diệp Liên vô cùng mạnh mẽ, nhưng vẫn không khỏi cảm thấy lo lắng! <br>Trong hư không, Diệp Liên vẫn giữ nguyên vẻ mặt không cảm xúc, nàng ngẩng đầu nhìn về phía chiếc ấn, hờ hững nói: “Ấn Sinh Tử, các ngươi cũng được đấy, không ngờ lại có thể điều khiển được thứ đồ này!” <br>Lúc này, một người đàn ông trung niên xuất hiện trước mặt Diệp Liên, người này đang trong trạng thái linh hồn, tay nắm trường thương, gã ta nhìn Diệp Liên, cười nói: “Nữ đế Tu La, có vẻ cô mạnh hơn trước rồi đấy nhỉ?” <br> <br>Diệp Liên nhìn người đàn ông trung niên đó, cất giọng điệu châm chọc: “Xích Du, ngươi trốn chui trốn lủi bao nhiêu năm nay, cuối cùng cũng chịu thò cái mặt ra rồi cơ đấy?” <br>Người đàn ông tên Xích Du kia bật cười: “Nữ đế Tu La, hôm nay ta dụ cô tới đây là muốn tặng cô một món quà lớn đấy, ha ha!” <br>Diệp Liên trở tay đánh ra một chưởng, từ trong lòng bàn tay bỗng nhiên có một chiếc liêm đao đỏ như máu phóng vụt ra. Thanh đao kia vừa xuất hiện, đất trời lập tức vỡ nứt. <br>Chứng kiến cảnh ấy, sắc mặt Xích Du liền biến đổi, gã ta chẳng còn dám coi khinh nữa mà dồn hết toàn lực đâm chiếc trường thương trong tay ra, trên mũi thương dường như phát ra tiếng gào rú của ác hồn. <br>Diệp Huyên ở bên dưới bỗng lắc đầu, thương pháp của gã đàn ông này còn kém xa Trương Văn Tú. <br>Giữa không trung, thanh trường thương vừa mới tiếp xúc với liêm đao của Diệp Liên đã bị chém vỡ. Tốc độ của liêm đao càng lúc càng nhanh, nó lao như bay về phía Xích Du, gã ta lập tức biến sắc, vội vàng lùi lại. Nhưng đúng lúc này, chiếc ấn khổng hồ màu đen trên đầu Diệp Liên bỗng chấn động mạnh, một luồng lực cường đại lập tức trấn áp liêm đao của nàng. <br>Diệp Liên ngẩng đầu nhìn về phía chiếc ấn Sinh Tử kia, khẽ xoay lòng bàn tay, thanh liêm đao liền xuất hiện trong tay nàng. Sau đó, nàng hóa thành một luồng sáng đen phóng thẳng lên trời, đứng giữa không trung mà chém một đao về phía ấn Sinh Tử. <br>Ầm ầm! <br>"}