{"title":"Chương 3102: Tử Vong Đại Đế!  ","content":" Ấn Sinh Tử rung động mạnh, sau đó bắt đầu nứt vỡ, <br>Xích Du nhìn thấy thế lại càng sa sầm mặt mày, vội vàng ra lệnh: “Lên!” <br>Bốn lão già mặc đồ đen vội vàng lẩm nhẩm khẩu quyết trong miệng, chỉ một lát mà cả chân trời đã chấn động mạnh. Ở đường chân trời phía xa bỗng nhiên xuất hiện một luồng sức mạnh thần bí, nó đang tràn về phía Diệp Liên. <br>Advertisement <br>Diệp Liên đứng giữa không trung vẫn giữ nguyên vẻ mặt lạnh lùng, nàng bỗng nhiên đạp mạnh chân phải. <br>Ầm ầm! <br><br>Không gian mấy chục vạn trượng xung quanh lập tức rạn nứt, vô số ác hồn bỗng nhiên nổ bể, hồn phi phách tán, mà luồng sức mạnh thần bí cũng biến mất dạng. <br>Diệp Liên nhìn xuống bên dưới, liêm đao bỗng nhiên bay vụt ra khỏi tay nàng, sau đó một lão già mặc đồ đen vẫn chưa kịp hoàn hồn thì đầu đã bị chém đứt, một lão già khác vừa định trốn đi cũng gặp phải tình trạng tương tự mà không có lấy một dấu hiệu cảnh báo nào. <br>Chỉ trong vòng một hơi thở, cả bốn lão già mặc đồ đen đã bị Diệp Liên chém chết. <br>Diệp Liên nhìn về phía Xích Du, sau đó khẽ nhấc tay phải, liêm đao trong tay liền hóa thành luồng sáng đỏ lao vụt về phía Xích Du. <br>Nhưng Xích Du không những không trốn mà còn mỉm cười. <br>Vào lúc chuôi đao kia cách Xích Du còn chừng nửa trượng thì nó bỗng nhiên ngừng lại. Diệp Liên đứng giữa không trung khẽ nhăn mày, dường như nàng cảm nhận được điều gì đó, bỗng nhiên quay đầu nhìn về phía Diệp Huyên: “Đi mau!” <br>Diệp Huyên đang muốn nói gì đó thì giọng của Liên Thiên bỗng nhiên vang lên trong đầu hắn: “Đi mau đi! Đừng do dự nữa!” <br>Diệp Huyên xoay người bỏ chạy theo bản năng, nhưng trong giây lát đó, hắn bỗng cảm thấy sau lưng mình xuất hiện một hơi thở vô cùng mạnh mẽ. Kẻ sở hữu hơi thở kia không nhằm vào hắn mà muốn nhằm vào Diệp Liên. <br>Diệp Huyên quay người liếc nhìn. Ở phía chân trời xa xăm, cũng chính là khoảng không phía trên Diệp Liên bỗng nhiên xuất hiện một đôi mắt khổng lồ, nó đỏ rực như máu vậy. <br>Tử Vong Đại Đế! <br>Trong hư không, Diệp Liên khẽ nhắm mắt lại: “Kẻ nào đã thả ngươi ra!” <br> <br>Giờ phút này, biển máu bỗng nhiên tràn lan khắp không trung, rồi đổ dồn về phía Diệp Liên. <br>… <br><br>Diệp Huyên ở phía xa không rời đi mà lựa chọn ẩn nấp. <br>Hắn nhìn Diệp Liên trên trời, hai tay siết chặt, huyết dịch bắt đầu dao động trong người hắn. <br>Diệp Liên trên trời nhìn biển máu kia, vẻ mặt không chút cảm xúc, đôi mắt nàng chợt trở thành một màu trắng, một lực lượng huỷ thiên diệt địa lặng lẽ tập trung. <br>Khi biển máu kia di chuyển tới trên đầu Diệp Liên, Diệp Liên chợt siết chặt tay: “Diệt!” <br>Dứt lời, một tia sáng trắng đột nhiên bay ra từ trong mắt nàng, tia sáng trắng đó thoáng chốc bao trùm lấy biển máu. <br>Ầm ầm! <br>Không gian xung quanh bắt đầu bị chôn vùi, vô số ác hồn không ngừng lùi lại, cả Diệp Huyên cũng thế, sau khi lùi khoảng nghìn trượng, Diệp Huyên mới dừng lại. <br>"}