{"title":"Chương 3103: “Ta có tiếng tăm thế à?”  ","content":" <br>Hắn ngẩng đầu nhìn lên chân trời, trong vùng sáng trắng đó không ngừng có tiếng xé rách vang lên. <br>Diệp Huyên trở nên hơi căng thẳng. <br>Lúc này, tia sáng trắng trong hư không chợ dần biến mất, sau khi tất cả tia sáng trắng đều tan biến hết, Diệp Huyên nhìn thấy Diệp Liên, tay nàng cầm lưỡi hái đỏ như máu, tựa như một sát thần. <br>Advertisement <br>Một người đàn ông với thân thể hư ảo không biết đã đứng đối diện Diệp Liên từ lúc nào, người đàn ông mặc trường bào trắng như tuyết, tay cầm quạt ngọc màu trắng, trông hoàn toàn không giống Tử Vong đại đế gì đó mà giống một thư sinh hơn. <br>Một con thú lớn chừng bàn tay ngồi trên bả vai ông ta, con thú này toàn thân đen nhánh, đầu mọc hai cái sừng, có con ngươi màu đỏ. <br><br>Tử Vong đại đế nhìn Diệp Liên, cười khẽ: “Ngươi xuất sắc hơn tiên tổ của mình!” <br>Diệp Liên nhìn Tử Vong đại đế: “Ai giải phong ấn cho ông?” <br>Tử Vong đại đế cười nói: “Không thể là ta tự phá nó à? Không đúng, bây giờ cũng không coi là phá giải, chỉ có thể nói là không có nhiều hạn chế như trước đây”. <br>Nói xong, ông ta nhìn về phía Diệp Liên: “Khi phong ấn thật sự được phá giải, có lẽ ngươi cũng không làm gì được ta!” <br>Diệp Liên chợt đảo mắt nhìn xung quanh, sau đó, nàng híp mắt lại: “Ông dụ ta xuống giao chiến với phân thân này của mình là muốn lợi dụng lực lượng của ta làm suy yếu phong ấn ở nơi này!” <br>Tử Vong đại đế cười nói: “Phải!” <br>Diệp Liên gật nhẹ đầu: “Thật là một kế hay đấy!” <br>Tử Vong đại đế cười nói: “Hậu nhân Tu La tộc, xem ra món nợ của ta và tiền bối của ngươi chỉ có thể tính với ngươi thôi”. <br>Diệp Liên nhìn Tử Vong đại đế: “Xin kính cẩn chờ đợi!” <br>Tử Vong đại đế cười ha hả, ông ta đột nhiên như phát hiện điều gì, nhìn về phía Diệp Huyên đang đứng, khi thấy Diệp Huyên, ông ta cười nói: “Ta từng nghe đến ngươi!” <br>Từng nghe đến mình? <br><br>Diệp Huyên không ẩn náu nữa, hắn đi ra, nhìn Tử Vong đại đế: “Ta có tiếng tăm thế à?” <br>Tử Vong đại đế cười đáp: “Nghe nói ngọn tháp của Tiên Tri trước đây đang ở trên người ngươi!” <br>Diệp Huyên sa sầm mặt, thì ra ông ta có ý đồ này. <br>Tử Vong đại đế chợt cười nói: “Mong cầu tạm thời giữ thay ta, đợi sau khi ra ngoài, ta sẽ tự mình đến lấy!” <br>Nói xong, thân thể ông ta dần mờ đi. <br>Diệp Huyên cất tiếng hỏi: “Năm đó vì sao Tiên Tri không giết ông?” <br>Tiên Tri! <br>Tử Vong đại đế hơi ngẩn người, sau đó lắc đầu cười: “Vấn đề này ngươi hỏi hay lắm, năm đó Tiên Tri thật sự có thực lực giết ta, hắn cũng là người duy nhất có thực lực có thể hoàn toàn tiêu diệt ta, đáng tiếc là hắn lại không làm thế!” <br><br><br>"}