{"title":"Chương 3104: Tu La Quốc mới là bên sai!  ","content":" <br>Nói xong, ông ta hoàn toàn biến mất. <br>Advertisement <br>Diệp Huyên nhìn về phía Diệp Liên, Diệp Liên nói: “Chúng ta đi thôi!” <br><br>Nói xong, nàng dẫn Diệp Huyên biến mất. <br>Sau khi quay về Tu La điện, Diệp Liên bảo tất cả thị vệ lui xuống. <br>Diệp Liên nhìn về phía Diệp Huyên: “Nơi này là một chiến trường, nhưng cũng là nơi thí nghiệm của Tu La Quốc năm đó!” <br>Diệp Huyên hỏi: “Thí nghiệm cái gì?” <br>Diệp Liên trầm giọng nói: “Năm đó Quốc chủ Tu La Quốc vì tu luyện một công pháp tà ác mà sử dụng người sống làm vật tế, giết chết gần cả triệu người ở nơi này, sau khi chết những người nó có oán khí rất kinh khủng, cho nên hình thành một vùng Âm Linh Chi Địa, Tử Vong đại đế này vốn là một người dân bình thường ở Tu La Quốc, sau khi chết, không biết ông ta nhận được kỳ ngộ gì mà luyện chế nơi này thành địa ngục nằm trong sự khống chế của mình! Năm đó Tu La Quốc vì trấn áp nơi này mà bỏ ra lực lượng của cả nước, còn nhờ một vài tông môn lớn mạnh khi đó giúp đỡ mới phong ấn được vị Tử Vong đại đế này, nhưng người này đã luyện thành linh hồn bất tử bất diệt, hoàn toàn không thể giết chết!” <br>Nói đến đây, nàng im lặng một lát rồi mới nói tiếp: “Quốc chủ Tu La Quốc đời trước từng mời Tiên Tri đến nơi này, hy vọng Tiên Tri có thể nể tình vô số dân chúng mà giải quyết triệt để Tử Vong đại đế này, nhưng Tiên Tri lại từ chối! Ông ấy nói oan hồn nơi này vốn không có lỗi, là Tu La Quốc có lỗi trước, nếu ông ấy còn ra tay sẽ khiến oan hồn ác quỷ nơi này hoàn toàn biến mất, như thế là vô nhân đạo. Cho nên ông ấy từ chối tiêu diệt triệt để nơi này”. <br><br>Diệp Huyên im lặng. <br>Đúng như Tiên Tri nói, oan hồn ác quỷ nơi này thật sự không có lỗi! <br>Tu La Quốc mới là bên sai! <br>Lúc này, Diệp Liên lại nói: “Nhưng năm đó Tiên Tri cũng biết nếu để oan hồn nơi này ra ngoài, chắc chắn nhân gian sẽ bị tàn sát, đặc biệt là Tử Vong đại đế kia, người này rất có dã tâm, nếu ra khỏi đây, thế gian chắc chắn gặp hoạ lớn!” <br>Diệp Huyên trầm giọng nói: “Vậy vì sao Tiên Tri không giết chết Tử Vong đại đế này luôn?” <br>Diệp Liên hờ hững đáp: “Vì năm đó khi ở trước mặt Tiên Tri, Tử Vong đại đế này ngoan giống như mèo vậy, hơn nữa ông ta vốn là người bị hại, vì thế Tiên Tri vẫn không nhẫn tâm giết chết ông ta. Đương nhiên Tiên Tri cũng không định mặc kệ, ông ấy nói sau khi trở về sẽ nghiên cứu, sau đó đến siêu độ oan hồn ác quỷ ở nơi này, để linh hồn của bọn họ được tinh lọc, có thể đầu thai sống lại cũng coi như một kết quả tốt cho bọn họ. Nhưng sau khi rời đi ông ấy liền bặt vô âm tín, sau đó chúng ta mới biết ông ấy mất tích rồi!”<br>"}