{"title":"Chương 3105: “Ta có chìa khoá!”  ","content":"Diệp Huyên hỏi: “Cô từng đi tìm ông ấy, đúng không?” <br>Diệp Liên gật đầu: “Nhưng không tìm thấy!” <br>Diệp Huyên lại hỏi: “Vậy sao cô lại xuất hiện ở Tứ Duy? Còn nữa, sao lại trở thành muội muội của ta? Rốt cuộc là có chuyện gì?” <br>Advertisement <br>Diệp Liên im lặng. <br>Diệp Huyên hỏi: “Không thể nói à?” <br><br>Diệp Liên lắc đầu: “Ta là Nữ đế Tu La, nhưng cũng là Diệp Liên, đây đều là ta! Sở dĩ xuất hiện ở Tứ Duy là vì ta sử dụng bí pháp của Tu La tộc, tiến hành luân hồi lần theo dấu vết, nhưng không biết vì sao ta lại xuất hiện ở vũ trụ Tứ Duy, mà sau khi xuất hiện ở vũ trụ Tứ Duy, việc ta trở thành muội muội của ngươi là sự thật. Thể chất của ta không tốt cũng là vì sử dụng bí pháp, hậu di chứng của bí pháp khiến ta có một khoảng thời gian suy yếu!” <br>Nghe vậy, Diệp Huyên cười. <br>Hắn đã có được đáp án rồi! <br>Diệp Liên là Nữ đế Tu La, nhưng cũng là muội muội của hắn, đây là sự thật! <br>Diệp Liên nhẹ giọng nói: “Điều ta vẫn luôn không hiểu vì sao người ta tìm kiếm là Tiên Tri, nhưng lại đến bên cạnh ngươi, còn trở thành muội muội của ngươi!” <br>Nói xong, nàng lắc đầu; “Như Tiên Tri từng nói, không ai có thể nói rõ hay biết trước được duyên phận!” <br>Diệp Huyên cười nói: “Đây là chuyện tốt!” <br>Diệp Liên nhìn Diệp Huyên, nhớ đến những chuyện trước đây, nàng gật đầu: “Không tính là một chuyện tệ!” <br>Nói xong, nàng nhìn về phía xa: “Nơi này vây khốn những oan hồn ác quỷ kia, nhưng cũng vây khốn Tu La tộc ta! Bây giờ Tiên Tri không có ở đây, ta đã không còn cách nào xử lý những oan hồn ác quỷ ở nơi này nữa, nếu bọn chúng cố chấp gây chuyện, ta cũng chỉ có thể dốc hết sức mình giết bọn chúng thôi”. <br>Diệp Huyên hỏi: “Không còn cách nào khác ư?” <br>Diệp Liên nhìn Diệp Huyên: “Lúc đầu sở dĩ ta muốn lấy đi ngọn tháp của ngươi là vì nghĩ chắc hẳn trong thư phòng Vạn Duy có cách giải quyết chuyện này, vì Tiên Tri từng nói sẽ trở về nghiên cứu, cho nên ta muốn lấy được thứ này rồi đi đến thư phòng Vạn Duy xem thử!” <br><br>Diệp Huyên vội gọi Liên Thiển: “Liên Thiển cô ngương, cô có biết không?” <br>Liên Thiển ngẫm nghĩ, sau đó nói: “Ta cũng có biết chút chút về chuyện này, sau khi về chủ nhân thật sự có nghiên cứu nên siêu độ những oan hồn ác quỷ kia như thế nào, nhưng sau đó chủ nhân lại biến mất, cho nên ta cũng không biết rốt cuộc ngài ấy có nghiên cứu ra được không! Đương nhiên nếu ngài ấy đã nghiên cứu ra được thì phương pháp chắc chắn nằm ở trong thư phòng!” <br>Diệp Huyên trầm giọng nói: “Vậy chúng ta đến thư phòng Vạn Duy ngay đi!” <br>Liên Thiển lạnh nhạt nói: “Ngươi tưởng dễ dàng như thế à?” <br>Diệp Huyên nói: “Ta có chìa khoá!” <br>Liên Thiển lại hỏi: “Thư viện Vạn Duy sẽ cho ngươi mở à?” <br>Diệp Huyên nhìn về phía Diệp Liên: “Muội muội ta đánh chết bọn họ!” <br>Diệp Liên nhìn Diệp Huyên, hơi nhếch miệng, nhưng nhanh chóng bình thường trở lại! <br>Liên Thiển lắc đầu: “Nếu là Nữ đế ra tay, thư viện Vạn Duy sẽ có hai sự lựa chọn, thứ nhất là cho Nữ đế lấy được thư phòng Vạn Duy, nhưng ngươi cảm thấy có thể sao? Mà lựa chọn thứ hai của bọn họ chính là khởi động trận pháp của thư viện Vạn Duy!” <br>Chém người! <br>"}