{"title":"Chương 3106: “Đừng quá lo lắng!”  ","content":" Diệp Huyên im lặng, hắn từng nghe Liên Thiển nói đến trận pháp này! <br>Diệp Huyên nhìn Diệp Liên: “Muội có thể chống lại trận pháp đó không?” <br>Diệp Liên còn chưa nói gì, Liên Thiển đã cất lời: “Dù Nữ đế có thể chống lại trận pháp này, nhưng chắc chắn nàng cũng sẽ bị thương rất nặng, mà một khi Nữ đế bị thương thì ai sẽ trấn thủ Tu La Địa Ngục này đây? Hơn nữa khi đó chắc chắn sẽ có cao thủ khác ra tay, nói cách khác Nữ đế ra tay, rất có thể sẽ trở thành đá lót đường cho người khác!” <br>Nói xong, nàng ta nhìn Diệp Liên: “Lúc đầu Nữ đế không ra tay với thư viện Vạn Duy chắc là vì kiêng dè điều này!” <br>Advertisement <br>Diệp Liên gật đầu: “Có không ít người ngấp nghé thư phòng kia!” <br>Liên Thiển gật đầu: “Ngoài trận pháp này, thư viện Vạn Duy còn có một lá bài tẩy, đó chính là nữ phu tử, một ngày người này không chết, thư viện sẽ mãi mãi bất diệt! Khi có ai muốn thật sự tiêu diệt thư viện Vạn Duy, chắc chắn người này sẽ xuất hiện, nói cách khác không chỉ cần đối phó với trận pháp này mà còn phải đối phó với nữ phu tử nữa. Cho nên đến tận bây giờ, vẫn không có ai dám ra tay với thư viện Vạn Duy!” <br><br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Đây cũng là lý do vì sao ngươi có thể sống yên ổn đến tận bây giờ! Vì nhiều người đều biết dù bọn họ lấy được tháp Giới Ngục cũng vô dụng! Vì bọn họ không có cách mở được thư phòng của thư viện Vạn Duy!” <br>Diệp Huyên im lặng một lát rồi cười nói: “Thật ra nếu nói thế, người thật sự gặp nguy hiểm không phải ta mà chính là thư viện Vạn Duy, đúng không?” <br>Liên Thiển gật đầu: “Phải! Có thể nói bây giờ rất nhiều người ở vũ trụ Ngũ Duy đều muốn tiêu diệt thư viện Vạn Duy! Nhưng không ai dám ra tay trước!” <br>Sau đó, nàng ta nhìn Diệp Huyên: “Đều chỉ đợi ngươi ra tay!”<br>Nghe thấy lời của Liên Thiển, Diệp Huyên đã hiểu. <br>Bây giờ tất cả mọi người đều hy vọng hắn đến thư viện Vạn Duy liều mạng, tốt nhất là có thể ép thư viện Vạn Duy sử dụng lá bài tẩy, như vậy, những người đó sẽ có thể tới tranh giành lợi ích! <br>Đúng là gian trá! <br>Diệp Huyên lắc đầu. <br>Lúc này, Liên Thiển lại nói: “Bây giờ các ngươi không thể ra tay, bọn họ không vội, các ngươi càng không thể vội, phải bình tĩnh!” <br>Diệp Huyên gật đầu: “Ta biết. Nhưng có một vấn đề, đó là Tử Vong đại đế bên dưới kia…” <br>Diệp Liên ngắt lời hắn: “Tạm thời ông ta không thể ra ngoài được!” <br>Diệp Huyên nhìn Diệp Liên: “Thời gian!” <br><br>Diệp Liên đáp: “Ta có thể cảm nhận được phong ấn bên dưới vẫn chưa hoàn toàn biết mất, nhưng nhiều nhất chỉ có thể duy trì được ba tháng nữa!” <br>Diệp Huyên lại hỏi: “Muội đánh thắng ông ta không?” <br>Diệp Liên đáp: “Đánh mới biết được!” <br>Diệp Huyên im lặng. <br>Lúc này, Diệp Liên lại nhẹ giọng nói: “Đừng quá lo lắng!” <br>Diệp Huyên gật đầu: “Chúng ta cùng nhau nghĩ cách!” <br>Diệp Liên quan sát Diệp Huyên một hồi rồi nói: “Ngươi cần nâng cao thực lực!” <br>Diệp Huyên nói: “Ta biết!” <br>Nâng cao thực lực, bây giờ có thể nói là hắn đã đụng phải bình cảnh, dù là Kiếm đạo hay cảnh giới cũng thế, muốn tăng cấp lần nữa thật sự vô cùng khó khăn! <br><br><br>"}