{"title":"Chương 3107: “Ta về Phù Văn Tông một chuyến!”  ","content":" Diệp Liên gật đầu: “Đừng tuỳ tiện rời khỏi đây!” <br>Diệp Huyên gật đầu: “Được!” <br>Diệp Liên không nói gì nữa mà xoay người rời đi. <br>Advertisement <br>Diệp Huyên đứng tại chỗ trầm giọng nói: “Liên Thiển cô nương, đại tỷ người đâu?” <br>Hắn nhớ Viêm Già và A Việt đã đi tìm đại tỷ mà bọn họ nói, nhưng bây giờ vẫn không có chút tung tích. <br> Liên Thiển đáp: “Ta cũng không nhận được tin tức của các nàng, nhưng nếu đại tỷ nói muốn gặp ngươi thì chắc chắn tỷ ấy sẽ đến tìm ngươi!” <br>Diệp Huyên nghiêm túc hỏi: “Đại tỷ của người mạnh lắm sao?” <br>Liên Thiển gật đầu: “Mạnh! Không chênh lệch với Trương Văn Tú kia là bao! Đương nhiên chúng ta mạnh nhất là khi tất cả đạo tắc tập trung lại với nhau, sau đó phối hợp với tháp! Lúc đầu chúng ta đã làm như thế mới có thể chạy trốn khỏi Ngũ Duy này!” <br>Tất cả đạo tắc tề tụ! <br>Diệp Huyên gật đầu: “Hy vọng các nàng sớm tìm đến ta!” <br>Liên Thiển trầm giọng nói: “Bây giờ ngươi cần phải làm hai chuyện, thứ nhất là nâng cao thực lực của mình, thứ hai là xem có thể liên lạc với cô gái váy trắng không!” <br>Cô gái váy trắng! <br>Diệp Huyên im lặng. <br>Hắn cũng muốn tìm cô gái váy trắng, có nàng, Tử Vong đại đế kia có là cái gì đâu chứ! <br>Nhưng hắn cũng không biết cô gái váy trắng ở đâu mà! <br>Liên Thiển lại nói: “Nếu không có các nào liên lạc với cô gái váy trắng, vậy ngươi chỉ có một con đường chính là nâng cao thực lực của mình! Còn một chuyện nữa, ngươi đừng quên Phù Văn đạo của mình, nếu ngươi có thể vẽ ra bùa bảy sắc hoàn mỹ cũng sẽ vô cùng đáng sợ. Phải biết rằng Phù Tiểu Thiên của Phù Văn Tông năm đó đã đứng trên đỉnh cao của thiên hạ nhờ vào bùa trong tay mình đấy”. <br>Diệp Huyên thắc mắc: “Bùa bảy sắc thật sự mạnh lắm à?” <br><br>Liên Thiển nói: “Bùa bảy sắc trong tay ngươi vẫn chưa phải bùa bảy sắc hoàn mỹ, hơn nữa vẫn không thể hoàn toàn phát huy uy lực thật sự của nó, nếu ngươi có thể phát huy ra uy lực của nó một cách hoàn mỹ thì chắc chắn có thể dựa vào nó đấu với cao thủ như Liễu Sĩ Địch”. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta về Phù Văn Tông một chuyến!” <br>Nói xong, hắn xoay người rời đi. <br>… <br>Tại một gian đại điện trong một cổ thành màu đen ở sâu trong địa ngục, giữa đại điện có một cái quan tài, trong quan tài chính là Tử Vong đại đế kia. <br>Có một cô gái đứng cách quan tài không xa. <br>Cô gái mặc váy dài màu đỏ, mái tóc dài chấm đất, nàng ta đưa lưng về phía quan tài, tay phải nhẹ nhàng vuốt tóc mình. <br>Một lát sau, Tử Vong đại đế trong quan tài chợt cất lời: “Nữ đế Tu La kia mạnh hơn Quốc chủ Tu La đời trước!” <br>Cô gái hơi nhếch miệng, nở nụ cười khiến người ta sợ hãi: “Sao, sợ à?” <br>Tử Vong đại đế cười: “Ngoài Tiên Tri năm đó, ta chưa từng sợ hãi một ai cả”. <br>Tiên Tri! <br>"}