{"title":"Chương 3108: “Vì nàng ta giết ai cũng chỉ cần một kiếm!”  ","content":" Cô gái im lặng một lát rồi cười khẽ, nhẹ giọng nói: “Tiên Tri… thật sự là một người rất ghê gớm!” <br>Tử Vong đại đế hỏi: “Năm đó hắn tự tay trấn áp Phệ Linh tộc của cô, cô không hận hắn sao?” <br>Cô gái cười khẽ: “Ngươi có hận hắn không?” <br>Advertisement <br>Tử Vong đại đế im lặng một hồi rồi đáp: “Không hận!” <br>Cô gái cười hỏi: “Vì sao?” <br><br>Tử Vong đại đế đáp: “Năm đó hắn hoàn toàn có thực lực tiêu diệt ta ở đây, nhưng hắn không làm, mà là nghĩ đủ mọi cách giúp đỡ chúng ta. Mà năm đó, ta cũng từng đảm bảo nếu hắn thật sự có thể giúp những oan hồn ác quỷ ở đây siêu độ, ta có thể buông bỏ tất cả thù hận, không làm hại thế gian. Đáng tiếc hắn một đi không trở lại, sau đó ta mới biết hắn mất tích rồi”. <br>Nói đến đây, ông ta im lặng một lát rồi tiếp tục: “Người mạnh như hắn, không thể nào có người giết hắn được!” <br>Cô gái cười: “Theo điều tra của chúng ta, có lẽ không phải hắn bị người ta giết chết, mà là hắn tự biến mất”. <br>Tử Vong đại đế trầm giọng nói: “Có biết bây giờ hắn đang ở đâu không?” <br>Cô gái lắc đầu: “Không biết, cũng không ai biết sau này hắn có còn xuất hiện nữa hay không”. <br>Tử Vong đại đế hỏi: “Các ngươi muốn làm gì?” <br>Cô gái cười hỏi: “Ngươi đoán thử?” <br>Tử Vong đại đế nói: “Dù Tiên Tri đã không còn ở đây, nhưng thế giới bên ngoài không yếu như các ngươi nghĩ đâu!” <br>Cô gái đột nhiên đếm ngón tay: “Để ta đếm xem, Nữ đế Tu La, nữ phu tử, ông già trông mộ kia, Lý Mộ Bạch, Nhân Gian Tuyết và tàn nữ đã biến mất rất lâu kia, có lẽ chỉ sáu người này có thể uy hiếp đến Phệ Linh tộc của ta thôi”. <br>Tử Vong đại đế nói: “Sao, các ngươi có cách giải quyết sáu người này à?” <br>Cô gái cười: “Thực hiện từng bước một, chúng ta sẽ bắt đầu từ vị Nữ đế của nơi này trước”.<br><br>Nói xong, nàng ta đi ra ngoài. <br>Tử Vong đại đế ở phía sau chợt cất lời: “Cẩn thận Diệp Huyên kia!” <br>Diệp Huyên! <br>Cô gái đột nhiên nói: “Người chúng ta nên chú ý không phải hắn, mà là cô gái kiếm tu sau lưng hắn, đến nay chúng ta vẫn không rõ rốt cuộc người này mạnh đến mức nào!” <br>Tử Vong đại đế hỏi: “Vì sao?” <br>Cô gái váy đỏ lạnh nhạt đáp: “Vì nàng ta giết ai cũng chỉ cần một kiếm!” <br>Tử Vong đại đế lại hỏi: “Ở vũ trụ Tứ Duy sao?” <br>Cô gái váy đỏ lắc đầu: “Dù ở vũ trụ Tứ Duy, nhưng cũng không thể xem thường người này, tộc ta cực kỳ coi trọng cô gái này, nhưng nàng ta không tới Ngũ Duy mà cứ đi lại khắp nơi trong vũ trụ Tứ Duy, cho nên cũng không có xung đột quá lớn với chúng ta, mà chúng ta cũng không định trêu vào người này”. <br>Nói xong, nàng ta ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Nhiều nhất ba tháng, phong ấn của ngươi sẽ có thể hoàn toàn biến mất, đó cũng chính là ngày người quyết chiến với Nữ đế Tu La, ngươi yên tâm, người của chúng ta sẽ giúp ngươi!” <br>Tử Vong đại đế bật cười: “Ta có thể giết nàng ta!” <br>Cô gái váy đỏ hỏi: “Chắc chắn mười phần không?” <br>"}