{"title":"Chương 3109: “Xin để bọn họ được sống!”  ","content":" Tử Vong đại đế im lặng. <br>Cô gái váy đỏ cười: “Chúng ta muốn chắc chắn mười phần, không thể xảy ra chút chuyện ngoài ý muốn nào cả!” <br>Nói xong, nàng ta xoay người biến mất. <br>Quan tài trong điện bắt đầu rung lên, mà xung quanh như có thứ gì đang dần biến mất vậy. <br>… <br>Phù Văn Tông. <br>Advertisement <br>Sau khi về đến Phù Văn Tông, Diệp Huyên bắt đầu bế quan vẽ phù văn. <br>Mục tiêu: Bùa bảy sắc! <br>Mấy trưởng lão và Thẩm Tinh Hà của Phù Văn Tông đều vây quanh bên cạnh Diệp Huyên để hướng dẫn hắn! <br> Diệp Huyên bây giờ chính là hy vọng của Phù Văn Tông! <br>Đây là việc trên dưới cả Phù Văn Tông đều công nhận! <br>Vẽ bùa bảy sắc là một chuyện không hề đơn giản, vì phải khống chế lực lượng của bảy thuộc tính rồi dung nhập nó vào trong bùa, có thể nói là khó như lên trời, mà khi biết Diệp Huyên muốn vẽ bùa bảy sắc, cả Phù Văn Tông đều bắt đầu bổ sung kiến thức cho Diệp Huyên. <br>Diệp Huyên cũng không bắt đầu ngay, mà đi học tập các loại kiến thức trước! <br>Trong khoảng thời gian Diệp Huyên học tập, vũ trụ Ngũ Duy vô cùng yên tĩnh, thư viện Vạn Duy cũng không gây chuyện với Phù Văn Tông, mọi thứ như đều trở nên yên ả. <br>Vũ trụ Tứ Duy. <br>Lúc này trong điện chính của Thiên Giang Thành, Thượng Quan Tiên Nhi và Khương Cửu đang bận rộn với đủ loại chính vụ, nhưng lần này không chỉ có hai người họ mà còn có mấy cô gái nữa, đều là người đáng tin cậy được bọn họ chọn lựa ra. <br>Lúc này, một ông lão đột nhiên xuất hiện trước cửa đại điện, ông ta vừa xuất hiện, lập tức có rất nhiều cao thủ xuất hiện xung quanh. <br>Lúc này, Khương Cửu phất tay, mấy cao thủ Bắc Cảnh kia lập tức lui xuống. <br>Ông lão nhìn hai cô gái, cười khẽ: “Hai vị cô nương, tại hạ là trưởng lão Lý Kỳ của Phù Văn Tông, phụng mệnh tiểu sư tổ đến đón hai vị tới vũ trụ Ngũ Duy!” <br>Đi vũ trụ Ngũ Duy! <br>Nghe vậy, hai cô gái đều sửng sốt. <br>Lúc này, Khương Cửu nhìn Thượng Quan Tiên Nhi, cười nói: “Ta đã nói hắn sẽ không quên chúng ta mà cô còn lo!” <br>Thượng Quan Tiên Nhi đỏ mặt: “Vẫn là Tiểu Cửu hiểu hắn hơn!” <br>Khương Cửu lắc đầu cười khẽ: “Thật ra cô hiểu hắn là loại người gì hơn ta, chỉ là cô quá nôn nóng, không giữ được bình tĩnh!” <br>Thượng Quan Tiên Nhi cười: “Đúng thật là gần đây hơi thất lễ”. <br>Khương Cửu nhìn về phía Lý Kỳ: “Lý tiền bối, chúng ta phải xử lý một vài chuyện của Bắc Cảnh, sẽ không quá lâu, chỉ ba ngày thôi, được chứ?” <br>Lý Kỳ cười đáp: “Đương nhiên là được!” <br>Khương Cửu gật đầu, nàng ấy nhìn về phía Thượng Quan Tiên Nhi: “Triệu tập các thế lực lớn, bầu ra Minh chủ một lần nữa”. <br> Thượng Quan Tiên Nhi trầm giọng nói: “Phải vứt bỏ nơi này sao?” <br>Khương Cửu cười: “Không phải vứt bỏ, mà là hai chúng ta phải giao việc cho người khác làm rồi! Hơn nữa nếu chúng ta cứ lo mãi, lâu rồi cũng sẽ xảy ra vấn đề!” <br>Thượng Quan Tiên Nhi gật đầu: “Thế cũng đúng, nhưng ta vẫn hơi không nỡ buông bỏ nơi này!” <br>Khương Cửu nói: “Vậy cô ở lại đây nhé?” <br>Thượng Quan Tiên Nhi vội lắc đầu: “Ta vẫn muốn đến Ngũ Duy xem thử, hơn nữa hắn bảo người đến đón chúng ta chắc chắn là có chuyện gì cần chúng ta làm! Hầy, hai chúng ta đúng là công cụ miễn phí chạy bằng cơm mà!” <br>Khương Cửu cười nói: “Vậy thì đòi hắn chút lợi lộc đi!” <br>Thượng Quan Tiên Nhi hơi nhếch môi: “Được!” <br>Hai cô gái bắt đầu bàn giao chuyện ở Bắc Cảnh, rất nhiều thế lực nghe hai cô gái muốn rời đi thì đều giữ lại, nhưng cũng chỉ là tượng trưng thôi. <br>Vì rất nhiều người cũng hy vọng hai cô gái sẽ đi, hai cô gái không đi, bọn họ cũng không có cơ hội lên chức! <br>Sau khi bàn giao chuyện ở Bắc Cảnh xong, hai cô gái đi theo Lý Kỳ đến vũ trụ Ngũ Duy. <br>Để đảm bảo cho sự an toàn của hai người, Phù Văn Tông còn phái mười mấy cao thủ âm thầm hộ tống. <br>Nhưng lúc bọn họ vừa rời khỏi Tứ Duy đến vũ trụ Ngũ Duy, một cô gái mặc váy đỏ đột nhiên xuất hiện trước mặt bọn họ. <br>Thấy cô gái này, sắc mặt Lý Kỳ thay đổi: “Các hạ là ai?” <br>Cô gái váy đỏ cười khẽ, nàng ta nhìn hai cô gái rồi nói: “Mời mọi người đến làm khách, không biết hai vị có thể nể mặt không?” <br>Khương Cửu nhìn cô gái váy đỏ, một lát sau, nàng ấy nhẹ giọng nói: “Được thôi, nhưng phải để bọn họ sống!” <br>Nói xong, nàng im lặng một hồi rồi đổi lời: “Xin để bọn họ được sống!” <br>Cô gái váy đỏ hơi nhếch miệng: “Không được!” <br><br><br>"}