{"title":"Chương 3110: Chém một đao tới!  ","content":" Cô gái cưỡi một con lợn trắng nhỏ, con lợn rất trắng, rất béo, đi đường cũng không ngừng run run. Cô gái đeo một thanh đại đao trên vai, khoé miệng là nụ cười xấu xa, trông hơi bất cần đời. <br>Khương Cửu và Thượng Quan Tiên Nhi nhìn nhau, trong mắt hai người đều lộ vẻ khó hiểu, rõ ràng là không nhận ra thiếu nữ cưỡi lợn này. <br>Cô gái váy đỏ quan sát thiếu nữ cưỡi lợn, cười nói: “Xưng hô thế nào?” <br>Thiếu nữ cưỡi lợn nhếch miệng cười: “Cô đoán xem!” <br>Advertisement <br>Cô gái váy đỏ cười khẽ: “Cô đoán xem ta có đoán hay không?” <br>Thiếu nữ cưỡi lợn cười nói: “Ta đoán cô sẽ không đoán!” <br><br>Dứt lời, nàng ấy chợt xông lên. <br>Chém một đao tới! <br>Cô gái váy đỏ đứng yên tại chỗ, nét mặt bình tĩnh, nàng ta mở lòng bàn tay, một tia u quang bay ra từ trong lòng bàn tay của nàng ta. <br>Ầm! <br>Tia u quang kia thoáng chốc vỡ vụn, đao vẫn chém xuống, cô gái váy đỏ cũng đã xuất hiện ở chỗ cách đó mấy trăm trượng! <br>Lúc này, thiếu nữ cưỡi lợn đột nhiên vung đao lên tiếp. <br>Xoẹt! <br>Tiếng xé rách bất chợt vang lên. <br>Cô gái váy đó ở phía xa chắp hai tay lại, sau đó nhẹ nhàng kéo sang hai bên, một tấm chắn u quang lập tức xuất hiện trước mặt nàng ta, lúc này, đao đã tới. <br>Ầm! <br>Tấm chắn u quang lập tức nứt ra, nhưng cô gái váy đỏ đã lùi xa mười mấy trượng! <br>Thiếu nữ cưỡi lợn phất tay phải, thanh đại đao bay về lại trong tay nàng ấy, cô gái váy đỏ nhìn chằm chằm nàng ấy: “Rốt cuộc cô là ai!” <br>Thiếu nữ cưỡi lợn nhếch miệng cười: “Cô đoán lại lần nữa đi!” <br><br>Cô gái váy đỏ cười khẽ: “Xem ra vũ trụ Tứ Duy nho nhỏ này đúng là đầm rồng hang hổ! Thú vị đấy!” <br>Dứt lời, nàng ta đã biến mất. <br>Khương Cửu nhìn thiếu nữ cưỡi lợn: “Tiền bối là?” <br>Thiếu nữ cưỡi lợn cười nói: “Mau đi đi!” <br>Nói xong, nàng ấy cưỡi con lợn nhỏ của mình chậm rãi đi về phía xa, vừa đi vừa hát: “Đại tỷ gọi ta đi tuần núi…” <br>Khương Cửu ở vị trí ban đầu im lặng một lát rồi nói: “Chúng ta đi thôi!” <br>Đoàn người nhanh chóng biến mất ở cuối chân trời xa xôi. <br>… <br>Phù Văn Tông. <br>Khoảng thời gian này, Diệp Huyên cũng đang không ngừng học tập đủ loại kiến thức, mà Phù Văn Tông cũng có thể nói là dốc hết toàn lực của tông môn vì hắn. <br>Sau khoảng một tháng học tập, Diệp Huyên mới bắt đầu vẽ bùa! <br>Thật ra vẽ bùa, đặc biệt là bùa bảy sắc cần rất nhiều trang bị công cụ, nhưng Diệp Huyên cũng không cần lo lắng về những điều này, vì Phù Văn Tông đã chuẩn bị đầy đủ cho hắn rồi! Ngoài ra, lúc vẽ bùa bảy sắc, bên cạnh hắn còn có sáu đại sư phù văn hàng đầu hướng dẫn. <br>"}