{"title":"Chương 3111: “Không thể là nhớ các cô à?”  ","content":" Đương nhiên có thể thành công hay không vẫn phải dựa vào bản thân hắn. <br>Lúc đầu đều thất bại! <br>Vì muốn dung hợp bảy loại lực lượng lại với nhau thật sự quá khó khăn! <br>Advertisement <br>Nhưng Diệp Huyên cũng không từ bỏ. <br>Khoảng một tháng sau, Diệp Huyên đột nhiên rời khỏi đại điện, lúc này Thẩm Tinh Hà đi tới bên cạnh hắn, cười nói: “Tiểu sư tổ, đừng nản lòng!” <br> Diệp Huyên lắc đầu cười: “Ta không nản lòng, chỉ là sau khi thất bại quá nhiều, ta cảm thấy trong lòng hơi nóng nảy thôi!” <br>Thẩm Tinh Hà cười ha ha: “Cậu đã rất bình tĩnh rồi! Năm đó ta cũng gặp tình cảnh tương tự, lúc đó ta mới thật sự là nóng nảy, sau đó ta bị sư phụ cấm bế quan chừng nửa năm!” <br>Diệp Huyên cười khổ: “Bùa bảy sắc này thật sự quá khó vẽ ra! Không thể có chút sai sót nào cả!” <br>Thẩm Tinh Hà cười nói: “Bình thường, nếu bùa bảy sắc dễ vẽ như vậy thì Phù Văn Tông đã sớm xưng bá vũ trụ Ngũ Duy rồi!” <br>Nói xong, ông ta vỗ nhẹ lên bả vai Diệp Huyên: “Đừng nhụt chí, thất bại không đáng sợ, sợ thất bại mới đáng sợ!” <br>Diệp Huyên cười: “Ta không sợ thất bại, chỉ hơi bực bội nên muốn giải sầu một chút thôi!” <br>Thẩm Tinh Hà gật đầu: “Được! Đợi khi nào cậu cảm thấy có thể thì chúng ta lại bắt đầu!” <br>Diệp Huyên gật đầu, sau khi nói chuyện với Thẩm Tinh Hà một lát, hắn rời khỏi điện Phù Văn, đi tới một toà biệt uyển, vừa đến đã thấy hai cô gái đi ra, chính là Khương Cửu và Thượng Quan Tiên Nhi! <br>Diệp Huyên cười hỏi: “Sao, đã quen rồi chứ?” <br>Khương Cửu gật đầu: “Không quen cũng phải chịu thôi, không phải sao?” <br>Diệp Huyên cười ha ha! <br>Lúc này, Thượng Quan Tiên Nhi chợt cất lời: “Quốc chủ, ngài bảo chúng ta đến đây chắc là có mục đích gì khác, đúng không?” <br><br>Diệp Huyên trợn mắt: “Không thể là nhớ các cô à?” <br>Thượng Quan Tiên Nhi hơi sửng sốt, sau đó nhoẻn miệng cười: “Nhớ gì chúng ta chứ?” <br>Diệp Huyên cười: “Muốn gặp các cô đấy!” <br>Khương Cửu nói: “Đừng đùa nữa, nói chính sự đi!” <br>Diệp Huyên lắc đầu: “Thật sự không có chuyện gì cả, chỉ là ta đã đồng ý đưa các cô đến ngắm nhìn vũ trụ Ngũ Duy, chỉ đơn giản như thế thôi!” <br>Khương Cửu nhìn Diệp Huyên: “Chỉ thế thôi à?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Khương Cửu yên lặng một lát thì nói: “Nhưng ta cảm thấy hai chúng ta vẫn nên tìm chuyện gì đó để làm!” <br>Diệp Huyên cười: “Cái này ta cũng không phản đối, nhưng khoảng thời gian này các cô phải hạn chế ra khỏi Phù Văn Tông!” <br>Khương Cửu trầm giọng nói: “Ngươi có điều tra ra lai lịch của cô gái váy đỏ chúng ta nói với ngươi lúc trước chưa?” <br>Diệp Huyên lắc đầu: “Ta đã bảo Thẩm lão hỗ trợ điều tra rồi, nhưng không có chút manh mối nào cả! Còn cả thiếu nữ cưỡi lợn kia nữa, cũng không tìm thấy tin tức về nàng ấy!” <br>"}