{"title":"Chương 3112: Thất bại rồi!  ","content":" Khương Cửu nhíu mày: “Rốt cuộc là ai muốn ra tay với hai người chúng ta chứ? Có phải là thư viện Vạn Duy không?” <br>Diệp Huyên lắc đầu: “Có lẽ không phải đâu!” <br>Lấy hiểu biết của hắn với Trương Văn Tú, có lẽ nữ nhân này sẽ không sử dụng cách này để đối phó với hắn, vì nàng ta rất kiêu ngạo! Nếu đối phương thật sự muốn đối phó với hắn sẽ đi tới Phù Văn Tông luôn, chứ không phải sử dụng cách này! <br>Advertisement <br>Mà nếu không phải thư viện Vạn Duy thì có thể là ai đây? <br>Chẳng lẽ là thế lực khác? <br> Diệp Huyên dần sa sầm mặt.<br>Lúc này, Khương Cửu lại nói: “Chuyện này cứ từ từ, ta cảm thấy chuyện cấp bách của chúng ta bây giờ là thực lực của ngươi! Bây giờ thực lực của ngươi vẫn chưa thể tự vệ ở Ngũ Duy này, ngươi phải cố hết sức nâng cao thực lực của mình, nếu không e rằng Phù Văn Tông này sẽ gặp nguy hiểm!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Khương Cửu trầm giọng nói: “Ngươi có liên lạc với cô gái váy trắng được không?” <br>Diệp Huyên cười lắc đầu: “Không! Không biết nàng ở đâu, không có chút tung tích!” <br>Khương Cửu gật đầu: “Ngươi đi làm việc đi! Khoảng thời gian này ta và Tiên Nhi sẽ sử dụng tốc độ nhanh nhất để tìm hiểu vũ trụ Ngũ Duy”. <br>Diệp Huyên nói: “Bây giờ ta cho các cô tự do, các cô muốn làm gì thì cứ làm!” <br>Nói xong, hắn đưa một chiếc nhẫn chứa đồ cho các nàng: “Trong này là Mật Tinh, tiền tệ của thế giới này, nếu không đủ, các cô lại đến tìm ta!” <br>Khương Cửu nhận lấy nhẫn chứa đồ: “Được!” <br>Diệp Huyên gật đầu, sau khi tán gẫu với hai cô gái một lát, hắn rời khỏi phòng, đứng bên ngoài ngẩng đầu nhìn về phía chân trời. <br>Chỉ còn chưa tới hai tháng nữa! <br>Hai tháng sau, Tử Vong đại đế kia sẽ thoát ra, khi đó, Diệp Liên sẽ phải có một trận đại chiến sinh tử với đối phương! <br><br>Mà thực lực của hắn bây giờ vẫn không có cách nào giúp đỡ Diệp Liên! <br>Một lát sau, Diệp Huyên hít sâu một hơi, sau đó trở về phòng của mình. <br>Tiếp tục vẽ bùa! <br>Lần này hắn không lập tức động bút mà im lặng khoảng một tiếng đồng hồ, sau đó mới chậm rãi động bút! <br>Lúc trước, hắn hơi nóng lòng cầu thành! Dục tốc bất đạt, càng muốn thành công lại càng dễ thất bại! <br>Diệp Huyên bắt đầu vẽ từng chút một, mà lần này, xung quanh không có cao thủ của Phù Văn Tông. <br>Lúc này, Diệp Huyên không còn nghĩ tới bất cứ chuyện gì nữa, không nghĩ đến Diệp Liên, cũng không nghĩ đến thành công hay thất bại, chỉ bình tĩnh vẽ như thế! <br>Khoảng một lúc lâu sau đó, lá bùa trước mặt Diệp Huyên chợt cháy lên! <br>Thất bại rồi! <br>Nhưng trên mặt Diệp Huyên lại mang theo nụ cười hưng phấn, hắn vội vàng lấy lá bùa thứ hai ra tiếp tục vẽ. <br>Thất bại một lần khiến hắn tìm ra nguyên nhân tại sao lại thất bại! <br>"}