{"title":"Chương 3113: Bùa bảy sắc!  ","content":" Diệp Huyên bắt đầu vẽ lá bùa thứ hai, lần này, hắn vẫn thất bại! <br>Diệp Huyên không từ bỏ mà tiếp tục vẽ! <br>Ngày càng có nhiều cao thủ của Phù Văn Tông tập trung trước phòng Diệp Huyên! <br>Đứng đầu chính là Thẩm Tinh Hà và Lưu Ung! <br>Advertisement <br>Thẩm Tinh Hà trầm giong nói: “Không biết tình huống bên trong sao rồi!” <br>Lần này, bọn họ không dám làm phiền Diệp Huyên nữa. <br> <br>Lúc này, Lưu Ung chợt cất lời: “Có muốn giải tán tất cả mọi người không? Nếu tiểu sư tổ thành công chắc chắn sẽ khiến vũ trụ Ngũ Duy khiếp sợ, khi đó sẽ có không ít phiền phức!” <br>Thẩm Tinh Hà lắc đầu: “Không cần như thế, vì hoàn toàn không thể giấu diếm, nếu đã thế không bằng chúng ta phách lối một chút vẫn hơn! Đương nhiên điều kiện tiên quyết là tiểu sư tổ có thể thành công!” <br>Lưu Ung gật đầu: “Có lẽ không có vấn đề gì đâu, thiên phú phù văn của tiểu sư tổ rất cao, hơn nữa còn có khí hỗn độn, cho nên…” <br>Lúc này, ông ta chợt ngẩng đầu nhìn về phía phòng Diệp Huyên, không biết trong phòng Diệp Huyên đã xuất hiện bảy ánh sáng với màu sắc khác nhau từ bao giờ! <br>Thấy cảnh này, tất cả cao thủ của Phù Văn Tông đều ngây người. Sau đó, mọi người vô cùng mừng rỡ! <br>Bùa bảy sắc! <br>Lúc này, thân thể Thẩm Tinh Hà bắt đầu run rẩy. <br>Đã bao nhiêu năm rồi? <br>Từ sau sư tổ Phù Văn Tông thì không còn ai có thể vẽ ra bùa bảy sắc nữa, mà bây giờ, cuối cùng cũng có người có thể làm điều đó rồi! <br>Bảy tia sáng bảy màu nhanh chóng phóng lên tận trời cao. <br>Lúc này, vô số thế lực, vô số cao thủ đều nhìn về phía Phù Văn Tông! <br>Bùa bảy sắc! <br><br>Phù Văn Tông có người vẽ ra bùa bảy sắc! <br>Vô số cao thủ tỏ vẻ khiếp sợ! <br>Phù Văn Tông. <br>Dưới ánh nhìn chăm chú của mọi người, cửa phòng Diệp Huyên mở ra, Thẩm Tinh Hà vội đi tới trước mặt hắn, kích động hỏi: “Sao rồi?” <br>Diệp Huyên mở lòng bàn ta ra, một lá bùa bảy màu xuất hiện, khi thấy lá bùa này, Thẩm Tinh Hà run rẩy nói: “Bùa… Bùa bảy sắc, thật… thật sự là bùa bảy sắc… Giỏi, giỏi lắm…” <br>Các cao thủ Phù Văn Tông đang có mặt cũng xúm lại! <br>Thấy lá bùa bảy sắc trong tay Diệp Huyên, mọi người lập tức trở nên kích động. <br>Bùa bảy sắc! <br>Một khi Phù Văn Tông có người vẽ ra bùa bảy sắc, có thể nói, địa vị của Phù Văn Tông đã xảy ra thay đổi long trời lở đất! <br>Đối với những thế lực đứng đầu kia, bùa cam vẫn không có uy hiếp quá lớn, nhưng bùa bảy sắc thì khác. Loại bùa này thật sự có thể huỷ thiên diệt địa! <br><br><br>"}