{"title":"Chương 3114: “Là thúc phụ cần!”  ","content":" Nói xong, ông ta im lặng một lát rồi mới nói tiếp: “Trích Thiên Thành cũng phái người đến chúc mừng!” <br>Nghe vậy, mọi người sửng sốt. <br>Trích Tiên Thành! <br>Đến từ Trích Tiên Thành có Lý Mộ Bạch!<br>Diệp Huyên cũng hơi ngạc nhiên, vì hắn không ngờ Trích Tiên Thành lại đến chúc mừng! <br>Advertisement <br>Diệp Huyên nhìn về phía Thẩm Tinh Hà, Thẩm Tinh Hà cười khẽ nói: “Đừng ngạc nhiên, đây là chuyện bình thường thôi!” <br>Diệp Huyên không hiểu: “Vì sao?” <br>Thẩm Tinh Hà cười nói: “Vì một Thần Phù Sư, dù là sáu cao thủ mạnh nhất cũng sẽ phải coi trọng. Tuy bây giờ thực lực của cậu vẫn không thể đấu với bọn họ, nhưng bọn họ cũng không dám khinh thường cậu. Sức ảnh hưởng và thực lực của một Thần Phù Sư luôn rất đáng sợ, cậu sẽ được trải nghiệm sớm thôi!” <br><br>Lưu Ung ở bên cạnh cũng gật đầu: “Đúng vậy, là một Thần Phù Sư, chỉ cần cậu muốn, cậu sẽ có vô số bạn bè! <br>Diệp Huyên cười: “Được ưa thích đến thế à?” <br>Lưu Ung cũng cười: “Là vô cùng được ưa thích! Đặc biệt là khi cậu còn trẻ như thé, tiền đồ vô lượng! Tạm thời không nói đến những điều này, chúng ta đi gặp người khách đến từ Trích Tiên Thành này thôi, không thể thất lễ với nơi này được!” <br>Nói xong, ông ta nhìn về phía Diệp Huyên. <br>Diệp Huyên cười nói: “Được!” <br>Nói xong, ba người đi về phía điện tiếp khách của Phù Văn Tông. <br>Ba người nhanh chóng đi tới điện tiếp khách, lúc này một thanh niên cười tiến lên, thanh niên nhìn Diệp Huyên cười nói: “Chắc hẳn vị này là Diệp huynh nhỉ!” <br>Diệp Huyên gật đầu: “Tại hạ Diệp Huyên, các hạ là?” <br>Thanh niên cười nói: “Lý Tịch Quân!” <br>Giọng nói của Thẩm Tinh Hà đột nhiên vang lên trong đầu Diệp Huyên: “Thiếu thành chủ của Trích Tiên Thành, Lý Mộ Bạch là thúc thúc của hắn!” <br>Diệp Huyên cười khẽ: “Thì ra là Lý huynh, mời Lý huynh ngồi!” <br>Lý Tịch Quân cười nói: “Diệp huynh, huynh là một người thoải mái, ta cũng không vòng vo với huynh nữa! Lần này đến đây là có chuyện muốn nhờ”. <br>Có chuyện muốn nhờ! <br>Diệp Huyên cười hỏi: “Không biết là chuyện gì?” <br>Lý Tịch Quân nghiêm mặt nói: “Muốn xin Diệp huynh một lá bùa bảy sắc!” <br>Diệp Huyên bưng ly trà trước mặt lên uống một ngụm, không nói gì. <br><br>Lý Tịch Quân lại nói: “Thật không dám giấu diếm, là thúc phục cần!” <br>Diệp Huyên cười khẽ: “Thì ra là Lý tiền bối cần!” <br>Lý Tịch Quân gật đầu: “Đúng vậy!” <br>Diệp Huyên cười im lặng! <br>Lý Tịch Quân lại nói: “Diệp huynh…” <br>Diệp Huyên chợt ngắt lời y: “Xin lỗi Lý huynh, thật ngại quá, ta rất bận”. <br>Nghe vậy, nụ cười trên mặt Lý Tịch Quân dần biến mất. <br>Mà lúc này, Diệp Huyên cũng đứng dậy: “Lý huynh, ta còn có việc, xin lỗi vì không thể tiếp được!” <br>Nói xong, hắn xoay người rời đi. <br>“Diệp huynh!” <br>Lúc này, Lý Tịch Quân cười lặp lại lần nữa: “Là thúc phụ cần!” <br>Vẫn là câu nói đó, nhưng cảm giác đã hoàn toàn khác đi! <br>Diệp Huyên xoay người nhìn về phía Lý Tịch Quân, cười nói: “Lý huynh là đang uy hiếp ta sao?” <br><br><br>"}