{"title":"Chương 3115: Khó là ở chỗ mất sức!  ","content":"<br>Lý Tịch Quân đang muốn đáp lời, Diệp Huyên lại nói: “Còn nữa Lý huynh, huynh phải hiểu một điều, huynh vẫn luôn nhấn mạnh thúc thúc của mình cần, thế nào, huynh cho rằng thúc phụ của mình cần bùa bảy sắc ta vẽ là vinh hạnh lớn lao của ta à?” <br>Lý Tịch Quân nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười: “Thúc phụ của các hạ là cao thủ đương thời, rất lợi hại, nhưng Diệp Huyên ta không định nịnh hót”. <br>Advertisement <br>Nói xong, hắn nhìn về phía Lưu Ung: “Lưu Lão, tiễn vị khách quý đến từ Trích Tiên Thành này giúp ta!” <br> Sau đó hắn nhanh chóng rời đi. <br>Thật ra hắn cũng muốn kết giao với Trích Tiên Thành, nhưng Lý Mộ Bạch này không hề có chút thành ý nào cả, cộng thêm thái độ của Lý Tịch Quân, dù đối phương có vẻ cung kính, nhưng thật ra lại rất kiêu ngạo, cho là mình đến nhờ Diệp Huyên vẽ phù văn là vinh hạnh lớn lao của hắn! <br>Hắn muốn kết bạn, nhưng hắn không muốn nịnh hót ai cả! <br>Sau khi rời đi, Diệp Huyên trở về phòng mình, sau đó lấy lá bùa bảy sắc ra, đây là một lá bùa không gian, ẩn chứa lực lượng không gian mạnh mẽ, hắn cũng không biết uy lực của nó mạnh bao nhiêu. <br>Như nhớ đến điều gì, Diệp Huyên lại lấy lá bùa phá giới kia ra! <br>Hai lá bùa đều là bùa bảy sắc! <br>Lần trước hắn từng sử dụng bùa bảy sắc với Trần Nhất Mộng, mà lá bùa này đã chặn được một đao của Trần Nhất Mộng! <br>Nhưng lúc đó hắn cũng không thể phát huy được uy lực chân chính của lá bùa phá giới này! <br>Điều hắn muốn làm bây giờ là nghiên cứu cách phát huy ra uy lực của lá bùa này! <br>Không chỉ phải biết vẽ, mà còn phải biết dùng bữa! <br>Vì đã hiểu nguyên lý vẽ bùa, cho nên muốn phát huy ra uy lực của bùa cũng không khó! <br> <br>Khó là ở chỗ mất sức! <br>Sử dụng loại bùa bảy sắc này tiêu tốn rất nhiều sức lực! <br>Với thực lực của hắn bây giờ, nhiều nhất chỉ sử dụng bùa bảy sắc hai lần là đã mất hết hơi rồi! <br>Vì vậy hắn muốn phát huy ra uy lực chân chính của bùa bảy sắc khi sử dụng nó. <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu nghiên cứu sử dụng hai lá bùa bảy sắc này như thế nào. <br>Mà trong lúc đó, có vô số thế lực và tông môn đến Phù Văn Tông chúc mừng, có thể nói Phù Văn Tông gần đây luôn đông như trẩy hội, vô cùng náo nhiệt, thậm chí còn có người đến xin làm thông gia! <br>Nhưng đều bị Thẩm Tinh Hà khéo léo từ chối. <br>Ông ta biết bây giờ Phù Văn Tông còn có mấy cô gái đến từ vũ trụ Tứ Duy, mà hình như quan hệ giữa họ và Diệp Huyên cũng không tệ, không giống bạn bè bình thường lắm, ông ta cũng không muốn đốt nhà Diệp Huyên! Hơn nữa, ông ta không định nhúng tay vào chuyện của Diệp Huyên! <br>Dù ông ta là Tông chủ của Phù Văn Tông, nhưng bàn về vai vế, Diệp Huyên còn ở trên cả ông ta, làm gì có vãn bối nào đi nhúng tay vào hôn sự của trưởng bối chứ? <br>Hôm nay, Lý Tịch Quân lại đến Phù Văn Tông một lần nữa.<br>"}