{"title":"Chương 3116: “Đến Trích Tiên Thành?”  ","content":" Lần này người tiếp đãi hắn không phải Diệp Huyên, mà là Thẩm Tinh Hà. <br>Thẩm Tinh Hà nhìn Lý Tịch Quân trước mặt, lạnh nhạt nói: “Lý công tử vẫn đến vì bùa bảy sắc sao?” <br>Lý Tịch Quân cung kính thi lễ: “Thẩm tiền bối, ngày đó ta đến nói chuyện có hơi bất kính, mong Thẩm tiền bối thứ lỗi!” <br>Advertisement <br>Trong mắt Thẩm Tinh Hà lộ vẻ ngạc nhiên, lần này sao tên này lại trở nên cung kính thế? <br>Lúc này, Lý Tịch Quân lại nói: “Thẩm tiền bối, vãn bối muốn gặp Diệp huynh một lần!” <br> Thẩm Tinh Hà đang định đáp lời, Lý Tịch Quân lại cười khổ: “Vãn bối muốn nói xin lỗi Diệp huynh, còn nữa, thúc phụ mời Diệp Huyên đến Trích Tiên Thành để gặp ngài!” <br>Thẩm Tinh Hà hơi ngạc nhiên: “Mời tiểu sư tổ đến Trích Tiên Thành?” <br>Lý Tịch Quân gật đầu: “Đúng vậy, thúc phụ chân thành mời Diệp huynh đến Trích Tiên Thành gặp nhau!” <br>Thẩm Tinh Hà im lặng một lát rồi nói: “Đợi một lát!” <br>Nói xong, ông ta nhìn Lưu Ung ở bên cạnh, Lưu Ung gật đầu, lặng lẽ lui xuống. <br>Một lát sau, Diệp Huyên và Lưu Ung tiến vào trong đại điện. <br>Thấy Diệp Huyên, Lý Tịch Quân vội chắp tay: “Diệp huynh, ngày đó đã đắc tội nhiều, mong Diệp huynh đại nhân không chấp tiểu nhân”. <br>Diệp Huyên cười nói: “Lý huynh nói gì thế, đều là chuyện nhỏ, ta đã quên từ lâu rồi!” <br>Lý Tịch Quân cười nói: “Thế thì tốt quá!” <br>Sau đó, y nghiêm mặt nói tiếp: “Diệp huynh, lần này ta phụng lệnh thúc phụ đến mới Diệp huynh đến Trích Tiên Thành”. <br>Diệp Huyên hỏi: “Đến Trích Tiên Thành?” <br>Lý Tịch Quân gật đầu: “Thúc phụ vốn định tự mình đến đây, nhưng vì một vài lý do nên ngài ấy không muốn rời khỏi thành, vì thế chỉ có thể mời Diệp huynh đến Trích Tiên Thành một chuyến”. <br><br>Diệp Huyên nhìn về phía Thẩm Tinh Hà, Thẩm Tinh Hà gật nhẹ đầu: “Đối phương đã mời, chắc chắn không phải chuyện bình thường, ta đề nghị cậu vẫn nên đi một chuyến, nếu có thể để Lý Mộ Bạch này nợ cậu một ơn tình cũng rất có lợi với cậu!” <br>Diệp Huyên gật đầu: “Được!” <br>Thấy Diệp Huyên đồng ý, Lý Tịch Quân nhẹ nhõm hơn một chút, cười nói: “Diệp huynh, bây giờ lên đường luôn ạ?” <br>Diệp Huyên gật đầu: “Đi thôi!” <br>Lý Tịch Quân xoay người nhìn về phía Thẩm Tinh Hà, hành lễ một cái: “Thẩm lão tiền bối, nếu có thời gian rảnh xin mời đến Trích Tiên Thành làm khách!” <br>Thẩm Tinh Hà gật đầu: “Thay mặt lão phu gửi lời hỏi thăm Lý tiền bối!” <br>Lý Tịch Quân cười nói: “Vãn bối nhất định sẽ chuyển lời của tiền bối! Cáo từ!” <br>Nói xong, y xoay người nhìn Diệp Huyên: “Diệp huynh, mời!” <br>Diệp Huyên gật đầu, hai người nhanh chóng rời khỏi Phù Văn Tông. <br>Trong Vân Đoan, Lý Tịch Quân nhìn về phía Diệp Huyên, cười nói: “Diệp huynh, từ lâu đã nghe danh thuật ngự kiếm của kiếm tu thiên hạ vô song, so tài một chút không?” <br>Diệp Huyên cười nói: “Được!” <br>"}