{"title":"Chương 3117: “Đúng là vì thúc phụ!”  ","content":" Dứt lời, kiếm dưới chân hắn lập tức biến thành kiếm Thiên Tru! <br>Lý Tịch Quân nhìn kiếm Thiên Tru dưới chân Diệp Huyên, cười nói: “Kiếm tốt!” <br>Nói xong, Lý Tịch Quân vung tay phải lên, một thanh trường đao xuất hiện dưới chân, y cười nói: “Bắt đầu!” <br>Dứt lời, y lập tức biến thành một hư ảnh biến mất ở cuối chân trời, gần như cùng lúc đó, Diệp Huyên cũng biến thành một tia kiếm quang rồi biến mất. <br>Advertisement <br>Trong Vân Đoan, hai người bay ngang qua tầng mây, người bình thường hoàn toàn không thể nhìn thấy được. <br>Tốc độ của hai người không phân cao thấp! <br><br>Lúc này, Lý Tịch Quân đột nhiên cười nói: “Diệp Huyên, ta đi trước một bước!” <br>Nói xong, tốc độ của y bỗng tăng lên gấp bội, chẳng mấy chốc đã bỏ Diệp Huyên lại phía sau. <br>Diệp Huyên nhìn về phía xa, một khắc sau, không gian xung quanh hắn lập tức trở nên hư ảo. <br>Đạo tắc Không Gian! <br>Diệp Huyên ngự kiếm xuyên qua không gian, thực hiện bước nhảy không gian! <br>Lý Tịch Quân đột nhiên dừng lại ở phía xa, không gian trước mặt y chợt nứt ra, Diệp Huyên xuất hiện trước mặt Lý Tịch Quân, Lý Tịch Quân nhìn hắn, cười nói: “Diệp huynh nhanh thật đấy!” <br>Diệp Huyên nhẹ giọng hỏi: “Lý huynh, còn bao lâu nữa thì đến?” <br>Lý Tịch Quân đáp: “Còn nửa canh giờ nữa!” <br>Diệp Huyên gật đầu, hai người lại tăng tốc. <br>Nửa giờ sau, Diệp Huyên đii theo Lý Tịch Quân tới được Trích Tiên Thành trong truyền thuyết. <br>Trích Tiên Thành là một toà thành rất bình thường, không nguy nga lộng lẫy, cũng không có tiên khí, bình thường đến không thể bình thường hơn! <br>Lúc này, Lý Tịch Quân cười nói: “Có phải Diệp huynh hơi bất ngờ không?” <br>Diệp Huyên gật đầu: “Đúng là hơi bất ngờ!” <br> <br>Lý Tịch Quân cười khẽ: “Trích Tiên thành được gọi là Trích Tiên là vì người ở đây, chứ không phải vì toà thành này, toà thành này nổi tiếng là vì người!” <br>Diệp Huyên cười: “Lý tiền bối?” <br>Lý Tịch Quân gật đầu: “Đúng là vì thúc phụ!” <br>Trong giọng nói tràn đầy tự hào! <br>Diệp Huyên nhìn Lý Tịch Quân, cười nói: “Lý huynh, ta có lời này không biết có nên nói không!” <br>Lý Tịch Quân hơi ngẩn người, sau đó cười đáp: “Diệp huynh cứ nói!” <br>Diệp Huyên cười khẽ: “Lý huynh, vinh dự của đời trước không phải vinh dự của chúng ta, chúng ta có thể xem như vinh dự, nhưng không thể nghĩ vinh dự đó là của mình! Huynh có muốn người khác tôn trọng huynh là vì thúc phụ của huynh không?” <br>Nghe vậy, Lý Tịch Quân sửng sốt. <br>Một lát sau, y rơi vào trầm tư. <br>Diệp Huyên đang định nói tiếp thì lúc này, một giọng nói vang lên từ trong thành: “Không hổ là người Phù Tiểu Thiên và tên mù Hạ Phong Khởi nhìn trúng, có ý chí vươn lên, rất tốt”.<br><br><br>"}