{"title":"Chương 3118: “Bùa hộ hồn?” ","content":" Không ngờ lại là một toà thành trống không! <br>Trên đường đi, ngoài Lý Tịch Quân, Diệp Huyên không thấy một ai cả. <br>Mà đoạn đường này, Lý Tịch Quân chợt trở nên yên tĩnh. <br>Khi dẫn Diệp Huyên tới một bờ sông, Lý Tịch Quân nhìn căn nhà nhỏ cạnh sông ở phía xa: “Diệp huynh, thúc phụ sống ở đó”. <br>Advertisement <br>Diệp Huyên gật đầu, hắn nhìn về phía Lý Tịch Quân, cười nói: “Trước đó nói như thế cũng chỉ là thuận miệng thôi, Lý huynh đừng để bụng!” <br>Lý Tịch Quân lắc đầu: “Hôm nay nghe một câu của Diệp huynh còn hơn cả đọc sách mười năm! Diệp huynh, đa tạ!” <br>Diệp Huyên cười khẽ không nói gì, đi về phía căn nhà nhỏ phía xa. <br><br>Lý Tịch Quân im lặng đứng tại chỗ. <br>Mấy năm nay, y đi đến đâu, người khác cũng sẽ vô cùng cung kính y vì thúc phụ của y là Lý Mộ Bạch, là một trong sáu cao thủ đứng đầu vũ trụ này! <br>Vì lý do này mà không ai dám không kính trọng y. <br>Mà biết bao năm nay, y đã sắp xem những việc này là bình thường, thậm chí còn rất kiêu ngạo! <br>Khi nãy nghe thấy lời của Diệp Huyên, y đột nhiên phát hiện mình có tư cách gì mà kiêu ngạo chứ? <br>Người khác kính trọng y là vì thúc phụ, chứ không phải vì bản thân y! <br>Lúc này, y đột nhiên thấy hiểu thái độ của thúc phụ với mình mấy năm gần đây. <br>Là thất vọng! <br>Mấy năm gần đây, thúc phụ ngày càng thất vọng về y. Y vẫn luôn không hiểu nguyên nhân là gì, nhưng lúc này, y đã hiểu rồi! <br>Nghĩ đến đây, Lý Tịch Quân cười khẽ, y nhìn bóng lưng Diệp Huyên ở phía xa, lặp lại lần nữa: “Diệp huynh, đa tạ!” <br>Diệp Huyên phất tay: “Chuyện nhỏ!” <br>Lý Tịch Quân cười một tiếng, xoay người rời đi. <br>Lúc này, Diệp Huyên đã đi tới trước căn nhà nhỏ, cửa nhà đột nhiên mở, một người đàn ông trung niên đi ra, người đàn ông trung niên mặc áo bào trắng đơn giản, tay cầm một quyển sách cổ, giống như một vị thư sinh. <br>Lý Mộ Bạch! <br><br>Diệp Huyên chắp tay với Lý Mộ Bạch: “Lý tiền bối!” <br>Lý Mộ Bạch cười khẽ: “Ta có chuyện cần nhờ cậu, đáng lẽ ta nên đến Phù Văn Tông, nhưng vì một vài lý do nên ta không muốn rời khỏi đây, cho nên chỉ có thể nhờ cháu ta đến mời cậu”. <br>Diệp Huyên cười nói: “Không biết tiền bối tìm vãn bối đến là vì chuyện gì?” <br>Lý Mộ Bạch nói: “Hy vọng cậu vẽ cho ta một lá bùa bảy sắc!” <br>Diệp Huyên hỏi: “Bùa bảy sắc gì?” <br>Lý Mộ Bạch đáp: “Bùa hộ hồn!” <br>Diệp Huyên hơi nhíu mày: “Bùa hộ hồn?” <br>Lý Mộ Bạch gật đầu: “Bùa chuyên dùng để bảo vệ hồn phách!” <br>Diệp Huyên im lặng một lát rồi gật đầu: “Được!” <br>Lý Mộ Bạch cười nói: “Cậu không hỏi thù lao à?” <br>Diệp Huyên cười: “Nếu tiền bối đã hỏi đến thì ta cũng nói thẳng. Ta muốn tiền bối nợ ta một ân tình, đợi sau này khi ta gặp nạn sẽ nhờ đến tiền bối!” <br><br><br>"}