{"title":"Chương 3119: Đây là bảo vật tốt đấy!  ","content":" Lý Mộ Bạch gật đầu: “Được! Sẽ không ai làm phiền cậu đâu! Mà nếu cậu có cần gì cũng có thể nói với ta!” <br>Diệp Huyên cười: “Chỉ cần không để người khác làm phiền ta là được rồi!” <br>Lý Mộ Bạch cười khẽ: “Sẽ không có ai làm phiền cậu!” <br>Advertisement <br>Diệp Huyên gật đầu, hắn lấy một cái bàn ra đặt bên bờ sông, sau đó bắt đầu vẽ. <br>Bùa chú bảo vệ linh hồn! <br> <br>Nếu là bùa khác thì hắn thật sự không tự tin lắm, ví dụ như vẽ bùa lửa thì nhất định phải tinh thông nguyên tố lửa, mà bây hắn chỉ tinh thông không gian và linh hồn mà thôi! <br>Diệp Huyên bắt đầu vẽ, dù đã thành công một lần, nhưng hắn vẫn không dám lơ là, vô cùng cẩn thận, vì vẽ bùa bảy sắc không thể để có chút sơ suất nào được! <br>Cứ thế khoảng ba canh giờ sau, bảy tia sáng màu sắc rực rỡ đột nhiên xuất hiện trước mặt Diệp Huyên rồi phóng lên tận trời cao. <br>Lúc này, Lý Mộ Bạch xuất hiện trước mặt hắn, Diệp Huyên mở lòng bàn tay, một lá bùa bảy sắc xuất hiện trước mặt lão ta. <br>Lý Mộ Bạch nhìn lá bùa trong tay hắn, gật nhẹ đầu: “Đa tạ!” <br>Diệp Huyên cười: “Tiền bối, bùa đã vẽ xong, vậy vãn bối cũng xin cáo từ đây”. <br>Nói xong, hắn chắp tay muốn rời đi. <br>Mà lúc này, Lý Mộ Bạch đột nhiên gọi hắn lại: “Đợi đã.” <br>Diệp Huyên xoay người nhìn về phía Lý Mộ Bạch: “Tiền bối?” <br>Lý Mộ Bạch cười nói: “Cũng không thể để cậu bận rộn một trận không công được!” <br> <br>Dứt lời, lão ta mở lòng bàn tay ra, một con dấu màu tím lớn bằng nắm đấm xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên hơi khó hiểu: “Tiền bối, đây là?” <br>Lý Mộ Bạch đáp: “Ấn Hư Linh, trong đó có Hư Linh Chi Lực, nếu cậu sử dụng ấn này, có thể mượn nó nâng cao một cảnh giới của mình lên!” <br>Nghe vậy, Diệp Huyên ngây người, sau đó hơi kích động, đây là bảo vật tốt đấy! <br>Hắn đã sửa xong Thư giới, sau này dùng Thư giới trấn áp cảnh giới của người khác, sau đó dùng ấn Hư Linh nâng cao cảnh giới của mình, vậy chẳng phải quá sướng luôn sao1 <br>Lúc này, Lý Mộ Bạch lại nói: “Nhưng suy cho cùng thứ này cũng là ngoại vật, vì vậy cảnh giới do cậu nâng lên vẫn có chênh lệch với cao thủ chân chính! Hơn nữa thứ này sử dụng rất mất sức, lúc dùng nó phải cẩn thận!” <br>Diệp Huyên gật đầu: “Ta biết rồi!” <br>Lúc này, Lý Mộ Bạch lại nói: “Bùa bảy sắc này của cậu quý giá hơn thứ này của ta nhiều vậy, ta vẫn thiếu cậu một ơn tình, nhưng ta không thể rời khỏi thành, ngoài việc này, chỉ cần trong khả năng cho phép, ta đều sẽ không từ chối!” <br>Diệp Huyên ngẫm nghĩ một hồi, sau đó gật đầu: “Đa tạ!” <br>Lý Mộ Bạch cười khẽ: “Còn một chuyện nữa có thể có liên quan với cậu”.<br>"}