{"title":"Chương 3120: “Ta muốn gặp Trương Văn Tú!”  ","content":" Diệp Huyên hơi tò mò: “Chuyện gì?” <br>Lý Mộ Bạch nhìn Diệp Huyên: “Chính là Tu La Địa Ngục kia, theo ta biết, dường như quan hệ giữa cậuvà Nữ đế Tu La cũng không đơn giản”. <br>Diệp Huyên cười: “Ta là ca ca của nàng!” <br>Advertisement <br>Lý Mộ Bạch hơi sửng sốt, sau đó lắc đầu cười: “Thú vị thật!” <br>Diệp Huyên hỏi: “Tiền bối không tin à?” <br> Lý Mộ Bạch lắc đầu: “Ta tin!” <br>Nói xong, lão ta nhìn Diệp Huyên: “ Ngày đó ta cảm nhận được hơi thở của vị Tử Vong đại đế kia, chắc hẳn phong ấn của hắn sắp được giải trừ! Mà hắn tuyệt đối không thể tự giải trừ phong ấn kia, vì thế nếu đoán không nhầm, chắc chắn là có người âm thầm giúp đỡ hắn!” <br>Diệp Huyên trầm giọng nói: “Ý tiền bối là có người âm thầm sắp đặt tất cả những chuyện này?” <br>Lý Mộ Bạch gật đầu: “Có lẽ thế, hơn nữa còn không phải một thế lực nhỏ! Mà một khi Tử Vong đại đế này xuất thế, chắc chắn hắn sẽ giao thủ với Nữ đế Tu La! Nữ đế Tu La thực lực mạnh mẽ, dù là Tử Vong đại đế cũng khó giết chết nàng, nhưng nếu có người khác nhúng tay vào thì khó đoán lắm”. <br>Diệp Huyên im lặng. <br>Thật ra hắn cũng từng nghĩ tới vấn đề này, Diệp Liên đấu tay đôi với Tử Vong đại đế chắc chắn sẽ không thua, nhưng nếu có người khác giúp đỡ Tử Vong đại đế thì sao? <br>Lúc này, Lý Mộ Bạch lại nói: “Còn nữa, ngọn tháp trên người cậu là chìa khoá đến thư phòng Vạn Duy, người muốn có nó cũng không ít, nhưng bây giờ rất nhiều người đều đang âm thầm quan sát, cậu phải cẩn thận một chút!” <br>Diệp Huyên gật đầu: “Đa tạ lời nhắc nhở của tiền bối!” <br>Lý Mộ Bạch cười nói: “Bảo trọng!” <br>Nói xong, lão ta xoay người rời đi. <br>Diệp Huyên đứng yên tại chỗ một lát rồi cũng biến mất ở cuối chân trời. <br>Lý Mộ Bạch đứng trước căn nhà ở phía xa nhìn tia kiếm quang nơi chân trời, nhẹ giọng nói: “E rằng thế gian này sẽ không còn thái bình như thế nữa!” <br><br>… <br>Sau khi Diệp Huyên rời khỏi Trích Tiên Thành, hắn cũng không trở về Phù Văn Tông mà đi tới thư viện Vạn Duy. <br>Thấy Diệp Huyên đến, vô số cao thủ của thư viện Vạn Duy lập tức bao vây lấy hắn. <br>Lúc này, Lâm Tiếu Thư xuất hiện trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên: “Ngươi đến làm gì?” <br>Diệp Huyên đáp: “Ta muốn gặp Trương Văn Tú!” <br>Lâm Tiếu Thư khẽ nhíu mày, đang định nói chuyện thì có một giọng nói vang lên từ thư viện bên dưới: “Cho hắn vào!” <br>Lâm Tiếu Thư vung tay lên, cao thủ của thư viện ở xung quanh lập tức giải tán. <br>Lâm Tiếu Thư nhìn Diệp Huyên, đang muốn lên tiếng, mà Diệp Huyên lại chẳng thèm để tâm đến ông ta, lập tức biến mất. <br>Lâm Tiếu Thư xoay người nhìn xuống dưới, sắc mặt bình tĩnh, không biết đang nghĩ gì. <br>Bên dưới, Diệp Huyên đi tới một trạch viện, Trương Văn Tú đang quét sân bên trong. <br>Thấy cảnh này, Diệp Huyên sửng sốt, cô gái này quét sân à? <br>"}