{"title":"Chương 3121: Nhưng vì sao bọn họ không làm vậy? ","content":" Lúc này, Trương Văn Tú ném chổi trong tay xuống một bên, vung tay lên, đống bụi dưới đất lập tức biến mất. <br>Diệp Huyên: “…” <br>Trương Văn Tú nhìn Diệp Huyên, sau đó cất lời: “Nghe nói ngươi trở thành Thần Phù Sư rồi?” <br>Diệp Huyên gật đầu: “Phải!” <br>Advertisement <br>Trương Văn Tú lại nói tiếp: “Xem ra ngươi còn chưa đến mức vô dụng!” <br>Diệp Huyên cạn lời, sao người phụ nữ này lại độc mồm độc miệng thế? Không thể nói chuyện đàng hoàng à? <br><br>Trương Văn Tú hỏi: ‘Nói đi, có chuyện gì?” <br>Diệp Huyên trầm giọng đáp: “Tu La Địa Ngục!” <br>Trương Văn Tú xua tay: “Miễn bàn!” <br>Diệp Huyên sửng sốt, sau đó hỏi: “Cô có ý gì?” <br>Trương Văn Tú nói với giọng điệu lạnh nhạt: “Ngươi muốn bảo ta đến giúp Nữ đế Tu La đối phó với Tử Vong đại đế đúng không?” <br>Diệp Huyên gật đầu: “Đúng là có suy nghĩ này!” <br>Trương Văn Tú cười nhạt: “Ta từng đồng ý sẽ ra tay vì ngươi hai lần, nhưng cũng không nói là liều mạng vì ngươi”. <br>Diệp Huyên hỏi: “Côsợ Tử Vong đại đế à?” <br>Trương Văn Tú hờ hững đáp: “Đừng sử dụng phép khích tướng cấp thấp này với ta! Ta và đối phương không thù không oán, tại sao phải đi ngăn cản đối phương xuất thế? Hơn nữa năm đó Tử Vong đại đế này cũng không có lỗi gì, lỗi là ở Tu La Quốc kia, rảnh rỗi đi luyện cái tà công vớ vẩn gì đó, đúng là một kẻ não tán. <br>Diệp Huyên nghiêm mặt nói: “Văn Tú cô nương, nếu Tử Vong đại đế này xuất thế sẽ sinh linh đồ thán, cô…” <br>Trương Văn Tú hỏi ngược lại: “Có liên quan đến ta à?” <br> Diệp Huyên trầm giọng hỏi: “Lỡ như hắn tấn công thư viện Vạn Duy của các cô thì sao?” <br>Vẻ mặt Trương Văn Tú không chút cảm xúc: “Chỉ cần đầu óc của hắn không có vấn đề thì hắn sẽ không làm như thế! Ngoài Diệp Huyên ngươi, vẫn chưa có tên ngốc nào dám động vào thư viện Vạn Duy của ta cả! Ta nên để tâm đến người hơn mới đúng!” <br>Diệp Huyên: “…” <br>Trương Văn Tú lại nói: “Đây là chuyện của Tu La Địa Ngục, ta sẽ không nhúng ta vào, ngươi cũng đừng nói mấy chuyện nhảm nhí kia với ta, ta…” <br>Diệp Huyên ngắt lời nàng ta: “Ta mở thư phòng Vạn Duy giúp cô!” <br>Trương Văn Tú nhìn về phía Diệp Huyên, không nói gì.<br>Trương Văn Tú ngồi vắt chân đối diện Diệp Huyên, cười hỏi: “Giúp ta mở thư phòng Vạn Duy à?\" <br>Diệp Huyên gật đầu: “Xem như trao đổi, được chứ?\" <br>Nàng ta lắc đầu: “Diệp Huyên ơi là Diệp Huyên, xem ra ta đã đánh giá ngươi quá cao rồi”. <br>Diệp Huyên khẽ nhíu mày, nhưng sau đó như nghĩ đến điều gì mà hạ giọng: “Các người không dám mở thư phòng”. <br>Hắn đã hiểu ra, nếu năm ấy nữ phu tử và Trương Văn Tú cùng ra tay thì tháp Giới Ngục căn bản không có đường trốn. <br>Nhưng vì sao bọn họ không làm vậy? <br>"}