{"title":"Chương 3122: “Vẽ cho ta một bùa bảy sắc”.  ","content":" Vì họ không dám. <br>Sức hấp dẫn của thư viện Vạn Duy quá lớn, một khi mở ra thì sẽ thành cái đích của mọi sự chú ý. <br>Không có Tiên Tri ở bên, chỉ một mình nữ phu tử e rằng khó mà ra uy với toàn thể vũ trụ Ngũ Duy được. <br>Advertisement <br>Như đọc được suy nghĩ của Diệp Huyên, Trương Văn Tú nói: “Nếu năm đó bà ấy mang theo thư viện thì đã có thể bảo vệ được thư phòng rồi. Nhưng sau khi thầy đi, bà không còn thiết tha với bất kỳ điều gì nữa. Mâu thuẫn lớn nhất xảy ra khi thư viện muốn độc chiếm thư phòng. Kể từ khi tiên sinh đi, nó đã không còn là thư viện mà bọn ta quen thuộc được”. <br>Nàng ta lắc đầu: “Ta đã nói với thầy là không thể làm theo cách của ông ấy được đâu mà”. <br>Diệp Huyên bỗng xen vào: “Không phải không thể làm, mà là vì ông ấy đã biến mất”. <br><br>Thấy Trương Văn Tú nhìn sang, hắn tiếp lời: “Ta tin rằng nếu ông ấy còn ở đây, thế giới này sẽ trở thành một nơi tốt đẹp hơn, đúng chứ?\" <br>Trương Văn Tú: “Ông ấy không thay đổi được lòng người”. <br>\"Nhưng có thể cảm hóa, giáo dục. Trương cô nương, cô nói xem trong thư viện có nhiều người tốt hay nhiều người xấu hơn?\" <br>Đối phương im lặng. <br>Có rất nhiều người thèm muốn thư phòng, nhưng cũng có rất nhiều người ra sức bảo vệ nó. <br>Diệp Huyên: “Ông ấy không sai, chỉ sai ở chỗ biến mất”. <br>Trương Văn Tú nhìn hắn: “Sao hả? Hôm nay đến nói chuyện phải trái, tâm sự nhân sinh với ta à?\" <br>\"Quấy rầy rồi”. <br>Diệp Huyên lắc đầu rồi xoay người đi. <br>Mục đích hắn đến đây là để thuyết phục Trương Văn Tú có thể ra tay giúp đỡ, khi ấy phần thắng của Diệp Liên sẽ tăng lên, đáng tiếc hắn đã nhìn nhầm. <br>Thư viện Vạn Duy căn bản không muốn mở thư phòng kia ra. <br><br>Nhưng cũng dễ hiểu thôi, bởi vì thực lực của họ vào lúc này không thể gánh vác được nó, chẳng khác gì dẫn lửa thiêu thân. <br>Trương Văn Tú là người có cái nhìn rất rõ ràng. <br>Nào ngờ, nàng ta bỗng cất tiếng: “Giao dịch không?\" <br>Diệp Huyên dừng bước, quay lại nhìn, chỉ thấy nàng ta cười: “Ta có thể ra tay giúp Nữ Đế Tu La một lần, nhưng ta sẽ không dùng toàn lực, và một khi không thể ngăn cản, ta sẽ rời đi”. <br>\"Ta phải lấy gì để trao đổi?\", Diệp Huyên hỏi. <br>Trương Văn Tú nhìn hắn: “Vẽ cho ta một bùa bảy sắc”. <br>Lại vẽ bùa! <br>Diệp Huyên hạ giọng: “Thực lực của Văn Tú cô nương mà cũng cần lá bùa đó?\" <br>Đối phương nhàn nhạt đáp: “Bởi vì thực lực của ngươi bây giờ chưa thể hoàn toàn phát huy uy lực của bùa bảy sắc mà thôi. Đợi hôm nào có cơ hội, ta sẽ cho ngươi mở mang tầm mắt một phen”. <br><br><br>"}