{"title":"Chương 3123: “Tốt lắm”.","content":" Diệp Huyên làm theo, thấy trên đó viết hai chữ \"Giới Hạn\" thật to. <br>Hắn hỏi với vẻ hoài nghi: “Đây là bùa gì vậy?\" <br>Trương Văn Tú nhàn nhạt đáp: “Một loại bùa sức mạnh có thể phá không gian duy độ”. <br>\"Không gian duy độ?\" <br>Advertisement <br>Trương Văn Tú gật đầu, hắn lại hỏi: “Không gian duy độ hai tầng?\" <br>Nàng ta nhìn hắn: “Ba tầng”. <br><br>\"Kinh khủng đến vậy sao?\", Diệp Huyên không khỏi kinh ngạc. <br>Trương Văn Tú lại nói. <br>\"Đối với ta thì kinh khủng, với ngươi thì chỉ là một lá bùa tầm thường mà thôi”. <br>\"...” <br>\"Bên trong có ghi lại phương pháp, ngươi cứ làm theo là được, thế nào?\" <br>Diệp Huyên gật đầu: “Được”. <br>Nói xong, hắn tất bật dọn một chiếc bàn gỗ và công cụ ra, bắt đầu vẽ bùa. <br>Thật ra hắn không hiểu biết lắm về sức mạnh phá vỡ giới hạn này, nhưng cũng may trong quyển sách kia đã có ghi chép cặn kẽ cách vẽ bùa, hắn chỉ cần làm theo là được. <br>Trương Văn Tú lặng lẽ nhìn hắn. <br>Diệp Huyên quay sang hỏi: “Trương cô nương, nếu như là yêu nghiệt quá thì cô có tiêu diệt ta như Trần Thiên không?\" <br>Đối phương hờ hững: “Đó là hành vi vô nghĩa”. <br>Diệp Huyên giơ ngón cái với nàng ta: “Ta thấy Trương cô nương khá tốt đấy!\" <br><br>\"Bớt xàm ngôn, lo vẽ đi!\" <br>Diệp Huyên cong môi cười cười, tiếp tục vẽ bùa. <br>Sắc mặt hắn dần đanh lại theo từng nét bút, bởi vì uy lực của bùa Giới Hạn này có phần vượt khỏi dự đoán của hắn. <br>Hàng tốt đây! <br>Diệp Huyên trở nên hưng phấn. Tuy hắn đang vẽ bùa cho Trương Văn Tú nhưng cách vẽ đã được ghi tạc vào đầu, ngày sau chỉ cần thu thập đủ Mật Tinh thì muốn vẽ bao nhiêu cũng được. <br>Chừng hai giờ sau, một chùm sáng bảy sắc rực rỡ bỗng phóng lên từ thư viện. <br>Trương Văn Tú xuất hiện. Diệp Huyên cong ngón tay, gọi tấm bùa Giới Hạn đến trước mặt nàng ta. <br>Nàng ta ngắm nghía nó một phen rồi gật gù: “Tốt lắm”.<br>Đoạn nhìn Diệp Huyên: “Đi đi. Ngày sau nếu bên kia có chuyện, ta sẽ ra tay một lần”. <br>Diệp Huyên gật đầu rồi đưa quyển sách cổ sang: “Văn Tú cô nương, vật này trả lại cho cô”. <br>Trương Văn Tú chỉ nhàn nhạt nói: “Ngươi đã nhớ kỹ hết rồi, ta giữ lại làm gì nữa?\" <br>"}