{"title":"Chương 3124: \"Đồ ngu!\"  ","content":" Diệp Huyên vội cất sách vào áo, ôm quyền với nàng ta: “Vậy thì cảm ơn cô nương nhiều lắm! Chúng ta sau này gặp lại”. <br>Vừa dứt lời, hắn đã cấp tốc biến mất ở chân trời. <br>Lúc này, Lâm Tiếu Thư xuất hiện, hỏi Trương Văn Tú: “Vì sao?\" <br>Advertisement <br>Trương Văn Tú cười cười nhìn ông ta: “Vậy ông cảm thấy ta nên làm thế nào?\" <br>Lâm Tiếu Thư: “Lấy sức mạnh của cô, hoàn toàn có thể chém chết hắn!\" <br><br>Trương Văn Tú cười nhạt: “Rồi sau đó thì sao? Giành lấy tháp Giới Ngục, mở thư phòng Vạn Duy kia?\" <br>Lâm Tiếu Thư hạ giọng: “Chẳng lẽ không được?\" <br>Trương Văn Tú bỗng cả giận gắt lên: “Trong đầu ngươi là óc heo à? Ngươi cho rằng người giữ mộ ở Hư Vô Chi Địa, Tàn nữ và Nhân Gian Tuyết chết hết rồi sao?\" <br>Lâm Tiếu Thư hạ giọng: “Trừ Nữ Đế Tu La ra, không ai trong họ có động tĩnh gì cả”. <br>Trương Văn Tú cười khẩy: “Đó là vì họ đang chờ thời, chờ một người ra tay trước mà thôi. Nếu đó là chúng ta, bọn họ sẽ không ngồi yên nhìn chúng ta mở thư phòng Vạn Duy ra”. <br>Lâm Tiếu Thư cau mày: “Vì sao?\" <br>Trương Văn Tú lạnh lùng nói: “Bởi vì Tiên Tri đã không còn ở đây nữa. Mấy lão bất tử đó đều đã đạt đến giới hạn của bản thân, để tiến thêm một bước chỉ còn cách dựa vào thư phòng Vạn Duy. Nhưng bọn họ thứ nhất là kiêng kỵ Tiên Tri, thứ nhì là e ngại đại trận của thư viện, thứ ba... họ sợ chính mình sẽ thành đá lót đường cho kẻ khác. Nếu chúng ta kiên quyết lấy thư phòng, ngươi dám cam đoan bọn họ sẽ bỏ qua cho chúng ta sao?\" <br>Lâm Tiếu Thư gằn giọng: “Vật kia vốn là của thư viện chúng ta!\" <br>Trương Văn Tú nhìn ông ta: “Nó không phải của thư viện, mà là của thầy! Nếu nó đã nhận Diệp Huyên làm chủ thì chính là của Diệp Huyên”. <br>Người đàn ông cau mày: “Văn Tú, vì sao cô cứ khăng khăng muốn giúp đỡ người ngoài chứ?\" <br><br>Trương Văn Tú lạnh nhạt đáp: “Nghiêm túc mà nói, hắn không phải người ngoài. Hắn đã được tòa tháp nhận làm chủ, theo một góc độ nào đó chính là người của thư viện ta. Ta có thể giết hắn, nhưng hậu quả về sau liệu ngươi có gánh nổi không? Nữ Đế Tu La kia rõ ràng cũng đang bảo vệ hắn, ngươi dám đảm bảo nàng ta sẽ không đến làm loạn thư viện lên một khi chúng ta giết hắn không? Hay là khi ấy ngươi đứng ra ngăn cản xem?\" <br>Lâm Tiếu Thư: “Chúng ta còn đại trận”. <br>\"Đồ ngu!\" <br>Trương Văn Tú gầm lên: “Có đại trận ở đây nên không kẻ nào dám động vào thư viện! Nếu không có đại trận, thư viện Vạn Duy không trụ được một tháng!\" <br>Ánh mắt lạnh lùng của nàng ta xoáy vào Lâm Tiếu Thư: “Dùng bộ óc heo của ngươi mà nghĩ đi, đừng có ngày nào cũng đọc sách, ngày nào cũng đòi báo thù!\" <br>Lâm Tiếu Thư gằn giọng: “Hắn giết nhiều người của thư viện chúng ta như vậy...” <br>\"Thầy đã nói mọi chuyện đều có nhân quả. Vì sao lại có chuyện này? Bởi vì các ngươi giết người trước! Đó là 'nhân' mà các ngươi tạo nên! Sao hả? Có lợi cho mình thì nói phải trái, bất lợi thì dùng nắm đấm à? Mấy năm đọc sách của ngươi đổ cho chó ăn hết rồi hay gì?\" <br>Sắc mặt Lâm Tiếu Thư xấu xí vô cùng. <br><br>"}