{"title":"Chương 3126: \"Ta không biết”. ","content":" Rời khỏi thư viện Vạn Duy rồi, Diệp Huyên không trở về Phù Văn Tông mà đi đến Tu La Địa Ngục. <br>Tiếc rằng Diệp Liên vẫn chưa bế quan xong. <br>Diệp Huyên tìm đến một đại điện trống trải rồi ngồi xuống, lấy giấy bút ra, bắt đầu vẽ bùa Giới Hạn. <br>Hắn không vẽ cho mình mà là cho Diệp Liên, bởi nó sẽ phát huy uy lực hủy thiên diệt địa trong tay nàng. <br>Advertisement <br>Đúng lúc ấy, Liên Thiển xuất hiện: “Ngươi thật sự muốn nhúng tay vào chuyện này à?\" <br>Cán bút dừng lại, Diệp Huyên cười: “Sao vậy?\" <br> <br>Nàng ta lắc đầu: “Chuyện này không phải thứ ngươi có thể can thiệp vào đâu”. <br>Thấy hắn không nói gì, Liên Thiển tiếp lời: “Ta thấy nó không đơn giản tẹo này. Thứ nhất, Tử Vong Đại Đế kia căn bản không thể tự giải phong ấn cho mình. Nói cách khác, ông ta đã được ai đó - một người tuyệt đối phi thường - giúp đỡ”. <br>Nàng ta nhìn Diệp Huyên: “Nếu Diệp Liên cũng không giải quyết được thì ngươi có tham gia cũng chỉ uổng công mà thôi”. <br>Diệp Huyên gật đầu: “Ta biết, nhưng ta vẫn phải làm hết sức”. <br>Liên Thiển nghe vậy thì thấp giọng thở dài, không khuyên can nữa. <br>Nàng ta biết chỉ cần là chuyện liên quan đến Diệp Liên thì Diệp Huyên tuyệt đối sẽ không bỏ qua, cho dù cái giá phải trả là chết. <br>Bỗng hắn lên tiếng: “Nhưng người cũng nhắc nhở ta một điều”. <br>\"Điều gì?\" <br>\"Ta phải đi tìm thêm vài người đến giúp mới được”. <br>Liên Thiển gật đầu: “Ngươi là Thần Phù Sư, nếu bằng lòng vẽ phù lục bảy màu cho người khác thì hẳn sẽ có cường giả đồng ý giúp đỡ. Nhưng chỉ có thể tìm trong sáu cường giả mạnh nhất thôi, người thường căn bản là vô ích”. <br>Diệp Huyên: “Trong sáu người đó, Lý Mộ Bạch không thể rời thành, bỏ qua; chỉ còn lại nữ phu tử, Nhân Gian Tuyết, tàn nữ và người giữ mộ”. <br>Hắn nhìn sang Liên Thiển: “Trong bốn người này, ai dễ nói chuyện nhất?\" <br> <br>Liên Thiển: “Không ai cả”. <br>\"...” <br>Liên Thiển: “Tìm Nhân Gian Tuyết đi”. <br>Diệp Huyên hỏi: “Vì sao?\" <br>Liên Thiển: “Năm ấy ta từng theo chủ nhân đến gặp người này, có duyên gặp gỡ, có lẽ sẽ có tác dụng”. <br>Diệp Huyên gật đầu: “Được, vậy chúng ta đi tìm Nhân Gian Tuyết”. <br>Nói xong, hắn lại tập trung vào vẽ lá bùa Giới Hạn đến ba giờ sau mới hoàn thành. <br>Diệp Liên còn đang bế quan, hắn không thể vào gặp, vì vậy đưa bùa cho A Thiên rồi lên đường đến Thương Khung Chi Địa - nơi Nhân Gian Tuyết đang cư trú. <br>Trên đường ngự kiếm, Diệp Huyên như nghĩ đến gì đó mà hỏi: “Liên Thiển cô nương này, trong sáu vị cường giả đó, ai là mạnh nhất?\" <br>Liên Thiển đáp sau một hồi suy nghĩ: “Tại vũ trụ Ngũ Duy, bọn họ chỉ xếp ngay sau chủ nhân, trong đó ai mạnh hơn ai thì khó mà biết được, bởi họ chưa từng giao chiến với nhau. Nhưng ai trong họ cũng có thể tùy ý tiến vào không gian duy độ ba tầng”. <br>Diệp Huyên: “Còn Tiên Tri năm ấy có thể vào không gian bốn tầng ư?\" <br>\"Ta không biết”. <br>"}