{"title":"Chương 3127: Cô gái váy trắng ư?  ","content":" Câu trả lời của Liên Thiển khiến Diệp Huyên ngây người: “Sao người lại không biết?\" <br>Liên Thiển: “Sức mạnh chân chính của chủ nhân năm ấy vẫn luôn là dấu chấm hỏi, bởi vì ngài rất ít khi ra tay, cho dù có thì cũng không dùng toàn lực, vì vậy không ai trong chúng ta biết ngài mạnh đến đâu. Tựa như cô gái váy trắng đứng sau ngươi vậy, ngươi có biết sức mạnh của nàng ta đạt đến mức nào không?\" <br>Diệp Huyên lắc đầu. <br>Advertisement <br>Nàng ấy giết ai đều chỉ cần dùng một kiếm duy nhất, chưa từng phải ra kiếm thứ hai, vì vậy hắn cũng không biết thực lực của nàng đến đâu. <br>Liên Thiển: \"Thật ra nếu nàng ta và chủ nhân gặp nhau thì sẽ là một việc rất đặc sắc đấy”. <br><br>Diệp Huyên cười: “Xong rồi bảo bọn họ đánh một trận sao?\" <br>Liên Thiển: “Cũng không phải không thể. Nếu họ giao thủ thì sẽ là cảnh tượng hấp dẫn vô cùng”. <br>Diệp Huyên: “Liên Thiển cô nương cho rằng cô gái váy trắng kia mạnh hơn sáu vị cường giả?\" <br>Liên Thiển nhẹ giọng: “Tất nhiên! Ta cho ngươi biết điều này, ban đầu trừ chủ nhân ra thì người mạnh nhất không phải sáu vị cường giả kia, mà là tòa tháp và các chị em chúng ta”. <br>Diệp Huyên có mấy phần kinh ngạc: “Tòa tháp và các người ư?\" <br>Liên Thiển: “Đúng vậy. Khi chín đạo tắc tề tựu và tòa tháp đang ở thời kỳ đỉnh cao thì sáu cường giả cũng phải xếp hàng một bên. Năm ấy, nguyên nhân chân chính tháp có thể chạy trốn, ngoại trừ được phu tử và Trương Văn Tú mở đường ra, là vì thực lực của đạo tắc chúng ta và nó quá mạnh, không ai dám liều mạng. Đáng tiếc rằng kể từ khi đến vũ trụ Tứ Duy, nó lại quá tự phụ. Ôi, thứ ngu xuẩn đó”. <br>Tháp Giới Ngục trong người Diệp Huyên run lên như đang bày tỏ điều gì. <br>Hắn lắc đầu cười. Quả thật là vậy, nếu tòa tháp này chịu kín tiếng một chút thì đã không đến mức suýt bị hủy diệt. <br>Liên Thiển lại nói: “Nhóm Viêm Già đã đi tìm những đạo tắc còn lại, khi ấy sẽ đến tìm ngươi sau. Phải tìm cách để tòa tháp khôi phục linh trí, để ngươi có thể có chiến lực cho dù phải đối mặt với sáu cường giả”. <br> Diệp Huyên hỏi: “Nó khôi phục linh trí rồi có khi nào hại ta trước không?\" <br>\"Không đâu”. <br>Diệp Huyên khó hiểu: “Vì sao chứ? Trước kia A Việt bảo ta tuyệt đối không thể để nó khôi phục linh trí”. <br>Liên Thiển đáp: “Thứ nhất, nó dường như rất thân cận với ngươi, thân cận đến mức không bình thường. Thứ nhì, nó không dám làm gì ngươi, bởi sau lưng ngươi có cô gái váy trắng kia. Cho nó một trăm lá gan cũng không dám”. <br>Cô gái váy trắng ư? <br>Diệp Huyên nhẹ giọng cảm thán: “Cũng không biết hiện giờ nàng ấy đang ở đâu, còn ở Tứ Duy hay đã đến Ngũ Duy rồi”. <br>Liên Thiển: “Nàng ta dường như đang làm việc gì đó. Nhưng dẫu sao ngươi vẫn phải tự dựa vào bản thân mình thôi”. <br>Diệp Huyên gật đầu. Mỗi người chỉ có thể tự dựa vào mình.<br>Liên Thiển tiếp lời: “Vũ trụ Ngũ Duy hiện nay đã không còn như những gì ta biết đến. Sau khi chủ nhân biến mất, ai nấy đều khao khát có được thư phòng do ông ấy để lại. Họ chưa ra tay với ngươi bởi vì họ đang chờ ngươi hợp tác lại với thư viện Vạn Duy. Tình cảnh hiện nay của ngươi nghiêm trọng hơn Diệp Liên nhiều, bởi vì chỉ cần cô bé không muốn chết, không tử thủ nơi đó nữa thì không ai có thể giết nàng. Nhưng một khi những người ấy ra tay với ngươi, căn bản là không có đường sống”. <br>Diệp Huyên hạ giọng: “Sáu vị cường giả kia cũng muốn thư phòng sao?\" <br>"}