{"title":"Chương 3128: \"Việc nhỏ mà thôi","content":" Liên Thiển: “Thứ nhất, đó là chắc chắn. Nếu không phải vì ngươi, Diệp Liên căn bản sẽ không trả tháp lại, thậm chí đã giết ngươi diệt khẩu ngay từ đầu. Ngươi phải biết rằng trên thế giới này không chỉ có sáu người đó, mà còn có một vài thế gia và tông môn sống ẩn dật, đặc biệt là những thế gia lánh đời và tông môn lớn, họ đều không phải thứ ngươi có thể chống lại. Vì vậy, việc sở hữu tòa tháp này đã chú định rằng ngươi sẽ có vô số kẻ thù”. <br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Liên Thiển: “Bọn họ đều đang có mặt ở đây. Đối với ngươi, đây là một cơ hội để trở nên mạnh hơn”. <br>Diệp Huyên gật đầu. Thật ra ngay từ lúc ở vũ trụ Tứ Duy, hắn cũng đã chuẩn bị tâm lý sẽ không có một ngày bình yên chừng nào còn tòa tháp trong tay. <br>Advertisement <br>Bỗng nhiên, Liên Thiển nói: “Đến rồi”. <br>Diệp Huyên thu hồi suy nghĩ, ngẩng đầu nhìn về phía xa. Trong tầm mắt hắn là một cánh cửa cổ kính cao đến trăm trượng, sừng sững đứng giữa tầng mây. <br><br>Hắn khẽ thốt lên: “Đây chính là Thương Khung Chi Địa?\" <br>Liên Thiển: “Ừ”. <br>Diệp Huyên gật đầu rồi bay đến. Khi hắn vừa đặt chân đến trước cửa, một ông lão bỗng xuất hiện, nhìn hắn với vẻ bất thiện: “Người nào?!\" <br>Diệp Huyên ôm quyền: “Tại hạ Diệp Huyên đến từ Phù Văn Tông, đến cầu kiến tiền bối Nhân Gian Tuyết”. <br>\"Diệp Huyên?\" <br>Ông lão quan sát hắn: “Ngươi chính là Thần Phù Sư Diệp Huyên?\" <br>Diệp Huyên gật đầu: “Chính là tại hạ”. <br>Sắc mặt ông lão hòa hoãn đi rất nhiều: “Thì ra là Diệp phù sư. Tiểu thư nhà ta không có mặt tại Thương Khung Chi Địa”. <br>Tuy Diệp Huyên là vãn bối nhưng lão ta không dám khinh thường hắn. Bởi hắn là Thần Phù Sư, địa vị chỉ nằm dưới sáu cường giả một chút. <br>Diệp Huyên nghe thế thì không khỏi nhíu mày: “Không có ở Thương Khung Chi Địa ư?\" <br>ông lão gật đầu: “Đúng vậy”. <br>Diệp Huyên: “Vậy nàng ấy ở đâu?\" <br>Ông lão lắc đầu: “Tiểu thư đã không trở lại trong nhiều năm rồi, cũng chưa từng liên lạc, vì vậy chúng ta đều không biết người đang ở đâu cả”. <br> <br>Thấy hắn im lặng, lão lại nói: “Không biết Diệp phù sư đến tìm tiểu thư nhà ta có chuyện gì?\" <br>Diệp Huyên cười: “Chỉ muốn đến thăm hỏi một chút thôi”. <br>ông lão gật gù mỉm cười: “Vậy khi nào tiểu thư trở lại, ta sẽ phái người đến Phù Văn Tông thông báo cho Diệp phù sư”. <br>\"Vậy xin làm phiền”, Diệp Huyên gật đầu. <br>\"Việc nhỏ mà thôi”, ông lão cười. <br>\"Ta còn có việc trong người, xin cáo từ tiền bối. Đợi tiền bối Nhân Gian Tuyết trở về rồi ta sẽ lại đến thăm”. <br>Nói xong, hắn hóa thành kiếm quang biến mất ở chân trời. <br>Ông lão đăm đăm nhìn theo, khẽ tán thưởng: “Còn trẻ như vậy đã là Thần Phù Sư, đúng là kỳ tài ngút trời”. <br>... <br>Ở chân trời, Diệp Huyên trầm giọng hỏi: “Đi tìm Tàn nữ đứng đầu Ngũ Duy sao?\" <br><br><br>"}