{"title":"Chương 3129: Ông ta chính là Tử Vong đại đế.  ","content":" Tu La Địa Ngục gặp chuyện rồi! <br>Cùng lúc ấy, ở Tu La Địa Ngục. <br>Vô số oan hồn ác quỷ gào thét, một luồng khí tức hùng mạnh như núi lửa không ngừng phun trào, khiến toàn bộ cường giả Tu La Chi Địa hoảng sợ. <br>Ở lối vào, A Thiên và A Địa nghiêm mặt trước luồng sức mạnh đang bùng nổ từ địa ngục này. <br>Advertisement <br>Bỗng nhiên, cả hai quay phắt lại, nhìn thấy một cô bé đang chậm rãi đi đến. <br>Đó là Diệp Liên. <br> <br>A Thiên vội bước đến, thấp giọng nói: “Chủ nhân, e rằng Tử Vong Đại Đế kia sắp hoàn toàn gỡ bỏ phong ấn rồi”. <br>Diệp Liên đưa mắt nhìn sang: “Tất cả rút lui”. <br>Thấy A Thiên nhìn lên, nàng nhỏ nhẹ: “Đừng nhiều lời, bảo họ rút lui hết đi”. <br>A Thiên: “Chủ nhân, huynh đệ chúng ta ở lại”. <br>Diệp Liên nhìn hắn: “Tất cả, lập tức rời đi”. <br>Thấy hắn ta còn muốn mở miệng, sắc mặt Diệp Liên lạnh đi: “Đừng để ta phải tức giận”. <br>A Thiên còn đang do dự, nàng lại nói: “Một mình ta không có gì cố kỵ, phần thắng sẽ nhiều hơn”. <br>A Thiên im lặng một hồi rồi gật đầu: “Vâng”. <br>Sau đó, hắn ta cùng A Địa và các cường giả Tu La Chi Địa khác đồng loạt rút lui. <br>Đứng trước lối vào, Diệp Liên nhìn con rối nhỏ trong tay trước khi cất nó vào lòng, thả người nhảy vào địa ngục.<br>Vừa đặt chân vào địa ngục, vô số oan hồn ác quỷ đã vọt về phía Diệp Liên. <br>Nàng bình thản vung tay. <br> <br>Bùm! <br>Chúng chưa kịp đến gần đã nổ tan xác, hóa thành hư vô. <br>Lũ còn lại cuống quít lùi về sau, không dám đến gần một bước. <br>Diệp Liên nhìn tòa thành cổ xưa màu đen nơi xa. Một luồng khí tức hùng hậu đang không ngừng tản ra như những đợt sóng, đợt sau mạnh hơn đợt trước, đáng sợ vô cùng. <br>Bỗng nhiên, một tiếng nổ kinh thiên động địa phát ra. Một người đàn ông trung niên chậm rãi bay lên từ trong thành với vô số oan hồn quấn quanh thân. <br>Ông ta chính là Tử Vong đại đế. <br>Diệp Liên nhìn ông ta với đôi mắt không gợn sóng. <br>Tử Vong đại đế tham lam hít vào một hơi thật sâu, vẻ say mê dâng lên trên mặt: “Mùi của tự do đây rồi!\" <br>Sau đó ông ta nhìn Diệp Liên, cười hỏi: “Nghe nói ngươi là đại đế cuối cùng của nhân gian?\" <br>Diệp Liên lạnh lùng đáp: “Ông nói nhảm nhiều quá”. <br>Dứt lời, nàng đưa tay ra, một lưỡi hái đỏ rực màu máu xuất hiện. Một giây sau, nàng đã biến mất. <br>Huyết quang rực rỡ lóe lên nơi chân trời tăm tối, không gian ầm ầm nổ tung rồi bị chôn vùi, hóa thành hư vô, vô cùng khủng khiếp. <br>"}