{"title":"Chương 3130: Địa ngục quay trở lại an tĩnh.  ","content":" Khóe miệng Tử Vong đại đế nhếch lên: “Đến đây, để xem ta và ngươi, ai là đại đế mạnh hơn!\" <br>Ông ta đưa tay ra, lòng bàn tay hướng xuống rồi khẽ nhấc lên: “Hoàng Tuyền Hôi Tẫn!\" <br>Một ngọn lửa màu xanh sẫm bừng lên nơi chân trời. Nó đốt đến đâu, không gian bị thiêu thành tro đến đấy. <br>Diệp Liên bỗng dừng bước, đôi mắt nhìn ngọn lửa đăm đăm. Nàng đưa tay ra, lưỡi hái đỏ trong tay mang theo tia máu bay vút lên, chém thẳng vào ngọn lửa. <br>Advertisement <br>Uỳnh! <br>Địa ngục run lên bần bật. Lửa xanh và máu đỏ văng tung tóe khắp nơi khiến bọn oan hồn ác quỷ rối rít chạy trốn trong những tiếng kêu la thảm thiết. <br><br>Tử Vong đại đế nhìn Diệp Liên: “Tất cả những đời trước đều không bằng ngươi”. <br>Diệp Liên lạnh lùng nhìn lại: “Sao? Họ không xuất hiện à?\" <br>Tử Vong đại đế: “Giết ngươi, chỉ mình ta là đủ”. <br>Vừa dứt lời, một cây trường thương màu đen đã hiện hình trong tay ông ta. Tử Vong đại đế hóa thành một tia sáng đen vút đi, vô số oan hồn ác quỷ bám vào mũi thương, con nào con nấy cũng mang vẻ mặt dữ tợn, đang điên cuồng gào thét. <br>Diệp Liên chỉ nhếch mép khinh thường: “Chỉ mình ông ư?\" <br>Lưỡi hái trong tay nàng chém một đường. <br>Xoẹt! <br>Tiếng xé rách vang lên. <br>Ầm! <br>Theo sau là tiếng nổ đinh tai. Địa ngục chấn động liên tiếp như gặp phải động đất đáng sợ. <br>Tử Vong đại đế đã trở lại chỗ cũ, Diệp Liên một bước không lùi. <br>Sắc mặt ông ta nhìn nàng đã có mấy phần nghiêm trọng. <br>Diệp Liên chậm rãi khép mắt trước khi biến mất tại chỗ. Tử Vong đại đế nheo mắt lại: “Không gian duy độ ba tầng!\" <br><br>Nói xong, ông ta cũng biến mất. <br>Địa ngục quay trở lại an tĩnh. <br>Không biết qua bao lâu sau, không gian trước mặt họ bỗng nứt ra, hai người kia đồng thời xuất hiện lại ở địa ngục. Sắc mặt Tử Vong đại đế đã tái đi mấy phần, cũng thêm vài phần nghiêm trọng. <br>Diệp Liên cầm lưỡi hái đỏ trong tay, chậm rãi giơ nó qua đầu, gầm lên: “Vô Tận Trảm!\" <br>Nàng biến mất khi vừa dứt lời. <br>Xoẹt! <br>Trước mặt lưỡi hái của Diệp Liên, không gian chẳng khác gì một tờ giấy mỏng. <br>Tử Vong đại đế biến sắc, không dám khinh thường, đâm ngọn thương trong tay ra: “Bách Quỷ Dạ Tập!\" <br>Vô số oan hồn lao ra theo ngọn thương, nhưng chúng chỉ vừa đến gần lưỡi hái của Diệp Liên là đã hóa thành tro bụi. <br>Mà lưỡi hái cũng đã lao đến. <br>Ầm! <br>Ngọn thương của Tử Vong đại đế run lên trước khi nứt toác, bản thân ông ta cũng hốt hoảng lùi lại. <br>"}