{"title":"Chương 3131: “Vô Tẫn Toái!\"  ","content":"<br>Nhưng lại một nhát chém nữa nện xuống. <br>Uỳnh! <br>Cây thương nổ tan tành, nhưng mọi chuyện chưa kết thúc. <br>Lại một nhát chém, hai nhát chém kéo đến, liên tục bất tận. <br>Tử Vong đại đế không ngừng lui bước, một tấm màn tạo thành từ những tia sáng đen đã quấn lên quanh người tự khi nào. Nó miễn cưỡng chặn lại đòn tấn công của Diệp Liên, hiện cũng đã chồng chất những vết rạn như mạng nhện. <br>Advertisement <br>Đúng lúc ấy, khi lưỡi hái vung xuống, tấm màn đen của Tử Vong đại đế vỡ nát. Lưỡi hái linh hoạt luồn lách, nhắm thẳng vào đầu đối thủ. <br>Ông ta bỗng đưa tay lên: “Ám Diệt!\" <br><br>Lời vừa ra hết, một tia sáng đen đã bao phủ lấy cả hai. <br>Sau ba hơi thở, nó biến mất. Diệp Liên đã lùi lại hơn trăm trượng, trên lưỡi hái trong tay là một tầng khí đen đang chậm rãi ăn mòn nó. <br>Ở xa, Tử Vong đại đế bước lên một bước, một ngọn linh đăng bay ra từ giữa mày. Ông ta vung tay về phía Diệp Liên: “Linh Đăng Phần Hồn!\" <br>Ngọn đèn lập tức hóa thành một tia sáng màu lục ngay trên đầu Diệp Liên. Sau đó, ngọn lửa trắng hếu soi nghiêng xuống. Nếu bị nó chạm đến, linh hồn của đối thủ sẽ hóa thành hư vô. <br>Diệp Liên vẫn không nao núng. Khi ngọn lửa chỉ cách nàng có nửa trượng, một chùm tia sáng bảy màu bỗng phóng lên, trong đó là một tấm bùa. <br>Bùa Giới Hạn. <br>Uỳnh!<br><br>Ngọn lửa trắng bị sức mạnh tỏa ra từ lá bùa tiêu diệt hoàn toàn, đèn Linh Đăng cũng trở nên mờ ảo. <br>Tử Vong đại đế thấy vậy thì vội vã thu nó về: “Bùa bảy sắc! Thế giới này đã không còn khí Hỗn Độn, làm sao ngươi lại có nó?!\" <br>Diệp Liên đã mạnh như vậy, có thêm bùa bảy sắc chẳng khác gì hổ dữ thêm cánh. <br>\"Đại ca vẽ cho ta”. <br>Tử Vong đại đế nheo mắt: “Đại ca?\" <br>Diệp Liên không nhiều lời nữa mà đưa tay lên. Bùa bảy sắc lập tức dán lên lưỡi hái, đập vỡ làn khói đen trên đó, đưa nó trở về trạng thái bình thường. <br>Sau đó Diệp Liên biến mất. <br>Đồng tử Tử Vong đại đế rụt lại, hai tay siết chặt: “Ám Diệt!\" <br>Quầng sáng đen lại bao trùm lấy ông ta và Diệp Liên đang tiến tới, nhưng chỉ sau một khắc đã vỡ tan tành. Tử Vong đại đế điên cuồng thối lui. <br><br>Lưỡi hái đỏ trong tay Diệp Liên phong ra: “Vô Tẫn Nhận!\" <br>Lưỡi hái lập tức biến mất như không tồn tại trên đời này. <br>Tử Vong đại đế biến sắc, chập hai tay lại: “Tu La Nộ!\" <br>Một luồng sức mạnh khủng khiếp trào dâng từ người ông ta. <br>Ầm! <br>Chỉ trong khoảnh khắc, không gian trong phạm vi mấy trăm nghìn trượng sôi sùng sục lên như một nồi nước trên lửa, trông đáng sợ vô cùng. <br>Diệp Liên thét lên: “Vô Tẫn Toái!\" <br>Lưỡi hái máu trong tay nàng bất thình lình vỡ ra. <br>Ầm! <br>Không gian bốn phía cũng theo đó nổ tung. <br>Một bóng người đang cuống quít lùi lại, không phải Tử Vong đại đế thì còn ai? <br>Ông ta lùi xa nghìn trượng mới dừng lại, thì ra một cánh tay đã biến mất. <br>Diệp Liên nắm tay lại: “Tụ!\" <br><br><br>"}