{"title":"Chương 3132: “Sẽ không để ngươi thất vọng!\"  ","content":" Diệp Liên quay lại, nhìn thấy một cô gái váy đỏ đứng cách đó không xa. <br>\"Phệ Linh tộc”. <br>Đối phương cười nói: “Chỉ nhìn một cái đã biết lai lịch của ta, tinh mắt đấy”. <br>Diệp Liên nhìn sang Tử Vong đại đế: “Thì ra Phệ Linh tộc vẫn luôn âm thầm giúp đỡ ông”. <br>Advertisement <br>Đối phương cười: “Không ngờ chứ gì?\" <br>Lưỡi hái đỏ chĩa về phía cô gái mới xuất hiện: “Đến đây, để ta xem tộc các ngươi có bản lĩnh gì”. <br><br>Ả ta nhếch mép: “Sẽ không để ngươi thất vọng!\" <br>Nói rồi, ả ta vỗ nhẹ hai tay. Bốn lão già mặc trường bào trắng, tóc cũng trắng xóa xuất hiện quanh Diệp Liên, dưới chân họ là những trận pháp ánh sáng kỳ lạ. <br>Diệp Liên lập tức ra tay, lưỡi hai vun vút lao ra. <br>Nàng biết Phệ Linh tộc đang khởi động trận pháp, bèn lập tức ra tay chứ không khinh thường đợi nó hoàn thành. <br>Tiếc rằng vào giây phút nàng ra chiêu, bốn tia sáng trắng đã bám cứng lấy nàng, lưỡi hái trong tay cũng dừng lại. <br>Bốn ông lão tức tốc niệm chú. Không gian khắp nơi run lên, hàng loạt phù văn li ti màu trắng xuất hiện. Đứng ở trung tâm, khí tức quanh Diệp Liên có xu hướng bùng nổ. <br>Nàng nheo mắt, đưa tay đè xuống. <br>Uỳnh! <br>Một luồng sức mạnh hùng hậu ùa ra từ cơ thể nàng. Nào ngờ chỉ một khắc sau, chữ \"Cấm\" màu đỏ đã xuất hiện ngay trên đầu, xua luồng sức mạnh đó đi. <br>Diệp Liên vẫn giữ vẻ bình tĩnh, hai tay chậm rãi siết lại, không gian nàng đứng bắt đầu nổ tung. <br>Cô gái váy đỏ bỗng lên tiếng: “Giữ lại! Không được để ả phá giới hạn, tiến vào không gian duy độ ba tầng!\" <br> Ả ta vừa dứt lời, Tử Vong đại đế đã lao đến trước mặt Diệp Liên. Lại một quầng sáng đen bao phủ lấy cả hai. <br>Chỉ sau mấy hơi thở, nó đã nổ bể tan tành. <br>Ầm! <br>Không gian bốn phía rung lắc dữ dội, Tử Vong đại đế bị đánh bay. <br>Vô số cột sáng trắng khóa chặt lấy Diệp Liên như những sợi xích, khí tức trên người nàng đã không khác mấy với phàm nhân. <br>Cô gái váy đỏ mỉm cười: “Đây là Cấm Linh Trận, được tổ tiên ta tạo ra dựa trên Lục Đạo Chân Ngôn của Tiên Tri, cũng không phải do bốn người khởi động. Trong tộc ta đang có một nghìn hai trăm siêu cường giả bắt tay nhau điều khiển nó. Một nghìn hai trăm tia sáng này không chỉ trấn áp cảnh giới mà còn khóa linh khí quanh người ngươi lại. Ngươi sẽ không thể sử dụng thuật Không Gian, thần thông, cấm kỵ, đạo tắc, quy luật lẫn sức mạnh thể xác và linh hồn”. <br>Khóe môi ả ta cong cong: “Nào, để ta đưa vị đại đế cuối cùng trên thế gian lên đường”. <br>Một nghìn hai trăm tia sáng kia đồng loạt bốc cháy. <br>Trong đại trận, đôi mắt Diệp Liên chậm rãi khép lại, từng hình ảnh ở Thanh Thành năm xưa xuất hiện trong đầu... Thiếu niên kia, người thiếu niên xem nàng còn quan trọng hơn mạng sống kia! <br>Diệp Huyên. <br>Một nụ cười nở rộ trên môi: “Kiếp này được gặp huynh là phúc phận của ta. Kiếp sau, ta vẫn nguyện làm muội muội của huynh”. <br>Đúng lúc ấy, một tiếng gầm phẫn nọ truyền đến từ chân trời: “Mẹ nó! Ai dám đụng vào muội muội của ta!\"<br>"}