{"title":"Chương 3133: “Thật sự đủ rồi”.  ","content":" \"Mẹ nó ai dám động vào muội muội ta!!\" <br>Tiếng gầm vừa dứt, chân trời đã bị một tia kiếm quang chém vỡ. Khi nó tan đi, một thanh niên đã xuất hiện trước Diệp Liên. <br>Chính là Diệp Huyên. <br>Gương mặt hắn tràn đầy dữ tợn, khí tức hung tàn quanh quẩn bên người. <br>Advertisement <br>Cô gái váy đỏ nhìn hắn một hồi, lắc đầu cười: “Hy sinh vô ích, ngu xuẩn”. <br>Diệp Huyên không để ý đến ả, chỉ quay lại nhìn Diệp Liên đang bị cầm tù trong những tia sáng trắng. Nàng hỏi: “Tại sao?\" <br><br>Diệp Huyên chỉ siết lấy Thiên Tru trong tay, không đáp lại. <br>Diệp Liên lắc đầu: “Đi đi, ngày sau thay ta báo thù là được”. <br>Nhưng Diệp Huyên lại nhăn nhở: “Ta không quan tâm đến sau này, ta chỉ quan tâm bây giờ thôi”. <br>\"Ngươi sẽ chết”. <br>Diệp Huyên cười: “Ta sợ chết, nhưng vì muội, ta không còn sợ nữa”. <br>Dứt lời, hắn vung kiếm bổ xuống. <br>Uỳnh! <br>Kiếm quang nện vào chùm sáng trắng trước khi vỡ vụn, Diệp Huyên cũng bị sức mạnh khổng lồ ấy đẩy đi trăm trượng. <br>Cô gái áo đỏ bật cười: “Ngu dốt! Ngươi có biết trận pháp này...” <br>Diệp Huyên lại xông tới. Ả thấy thế thì không ra tay ngăn cản, một nụ cười khinh miệt leo lên khóe môi. <br>Lại một đường kiếm nữa bổ vào chùm sáng, lần này là Nhất Kiếm Vô Lượng. <br>Ầm! <br>Kiếm quang lại vỡ, Diệp Huyên lại bay ra. <br><br>Hắn dừng lại, lau vết máu bên khóe miệng đi, đang muốn ra tay thì Diệp Liên lắc đầu lên tiếng: “Đủ rồi”. <br>Diệp Huyên vẫn không màng tất cả mà tiến tới. <br>Ầm! <br>Kiếm quang lại vỡ. Lần này, Diệp Huyên bị đẩy văng đến nghìn trượng, cả cánh tay phải cũng nứt nẻ. <br>Hắn lau vết máu bên khóe miệng đi, đang muốn ra tay thì Diệp Liên lớn tiếng hô lên: “Đủ rồi!\" <br>Hắn quay lại, thấy nàng đang nhìn chằm chằm vào mình: “Thật sự đủ rồi”. <br>Sự sống của nàng đang bị đại trận kia tham lam hấp thụ. <br>\"AAA!!\" <br>Diệp Huyên ngửa đầu rống giận, một lần nữa cầm kiếm vọt tới. <br>Tử Vong đại đế đang muốn ra tay thì bị cô gái váy đỏ cản lại. <br>Thấy ông ta nhìn sang, ả cười: “Ông không thấy thế này thú vị lắm sao?\" <br>Tử Vong đại đế nhìn Diệp Huyên, không chút ngạc nhiên thấy hắn lại thất bại, không chỉ bị đánh bay mà còn bị trận pháp phản lại. <br>"}