{"title":"Chương 3134: Chính là Huyết Mạch Chi Lực!  ","content":" Diệp Huyên không ngừng thử, nhưng lần nào cũng chỉ trắng tay mà về. Khả năng phản đòn của pháp trận quá kinh khủng, chắng mấy chốc đã khiến cả người hắn chi chít vết thương. <br>Khi Diệp Huyên sắp sửa xông tới, Diệp Liên bỗng thét lên: “Đại ca!\" <br>Bước chân hắn dừng lại, giương đôi mắt ngỡ ngàng nhìn nàng. <br>Advertisement <br>Đại ca. <br>Hai tiếng này... đã bao lâu rồi hắn chưa được nghe? <br>Hai hàng lệ trong suốt đã lăn dài trên gò má Diệp Liên tự lúc nào, giọng nói cũng mang theo mấy phần run rẩy: “Đủ rồi, đại ca. Thật sự đủ rồi. Đừng cố nữa”. <br><br>\"Vì sao lại không?\" <br>Cô gái áo đỏ xa xa bật cười: “Ta thấy hắn có khi làm được ấy chứ”. <br>Diệp Liên dữ tợn gằn lên với ả: “Ngươi chết đi!\" <br>Nàng dùng hết sức bình sinh siết tay lại, nhưng sức mạnh của nàng đã bị khóa lại, không thể khởi động cho dù là để đốt hồn tự bạo. <br>\"Ha ha ha!\" <br>Những tiếng cười yểu điệu vang lên: “Tu La Nữ Đế, ngươi có bản lĩnh thì ra đánh ta này, ra thử xem!\" <br>Gương mặt Diệp Liên méo đi vì phẫn nộ, hai mắt chòng chọc nhìn ả váy đỏ. <br>Ả ta đang định mở miệng thì thấy Diệp Huyên lại lao về phía Diệp Huyên, bèn nhếch môi chê cười. <br>Không phải do ả tự cao mà ả có lòng tin tuyệt đối vào pháp trận này. Nó là trận pháp cao cấp của Phệ Linh tộc, có thể đứng trong năm đại trận hùng mạnh nhất trên khắp vũ trụ Ngũ Duy. Hơn nữa, để khởi động được nó, Phệ Linh tộc đã phải phái ra hơn một nghìn hai trăm cường giả cao cấp. <br>Nhưng để có thể vây bắt được Diệp Liên vẫn phải kể đến sự giúp đỡ của Tử Vong đại đế, bằng không trận pháp này cũng sẽ không làm gì được nàng. Còn Diệp Huyên căn bản không thể uy hiếp đến nó. <br>Nào ngờ, Tử Vong đại đế bỗng gào lên: “Ngăn hắn lại!\" <br><br>Cô gái váy đỏ cũng biến sắc. Bởi khi vọt đến rước mặt Diệp Liên, Diệp Huyên đã mang theo cả thân thể đẫm máu, khí tức cũng bất thình lình tăng vọt đến mức không thể tưởng tượng. <br>Chính là Huyết Mạch Chi Lực! <br>Diệp Huyên biết nếu không dùng đến nó thì sẽ không thể cứu được Diệp Liên, hơn nữa hắn còn dùng cả đạo tắc Không Gian và kiếm Thiên Tru. <br>Còn hậu quả ư? Hắn đã không còn quan tâm nữa. <br>Cô gái váy đỏ và Tử Vong đại đế có muốn ra tay cũng không còn kịp rồi, chỉ có thể trơ mắt nhìn Diệp Huyên vung kiếm chém vào quầng sáng. <br>Ầm! <br>Một tiếng nổ vang trời phát ra. Trong ánh mắt kinh hãi của hai người kia, chùm sáng răng rắc vỡ vụn. Diệp Liên rống lên một tiếng phẫn nộ, đưa một luồng sức mạnh khủng khiếp tuôn trào. Chùm sáng nhanh chóng hóa thành hư vô, Diệp Huyên cũng bị đẩy văng ra xa, nhưng trước khi rơi xuống đã được một bàn tay đỡ lại. <br>Bàn tay ấy đến từ Diệp Liên.<br>Một luồng khí tàn bạo cuồn cuộn tỏa ra từ người nàng, đôi mắc sắc lẻm như lưỡi đao khiến người khác không rét mà run, nhưng lại trở nên ôn hòa khi nhìn người trong tay mình. <br>Cả người Diệp Huyên chỉ toàn máu là máu, thậm chí trong cơ thể cũng sục sôi như nham thạch, khí tức không ngừng tăng vọt. <br>Diệp Liên khẽ đặt tay nơi giữa mày hắn. Một luồng sức mạnh hùng hậu thoáng chốc đã bao trùm lấy Diệp Huyên, nhưng lần này nàng lại không trấn áp huyết mạch của hắn. <br>"}