{"title":"Chương 3135: “Còn chưa ra tay?\"  ","content":" Huyết mạch Diệp Huyên sẽ trở nên mạnh hơn cùng với thực lực của hắn. Hiện nay hắn đã không còn như trước kia, hơn nữa ban nãy còn khởi động huyết mạch trong cơn thịnh nộ, vì vậy Huyết Mạch Chi Lực hiện nay chỉ có thể nói là mạnh mẽ vô cùng, khiến Diệp Liên cũng không thể tùy tiện trấn áp. <br>Thấy Diệp Huyên sắp hoàn toàn tiến vào trạng thái Phong Ma, Diệp Liên bỗng mở miệng: “Đại ca!\" <br>Diệp Huyên khẽ run lên khi nghe những lời này. Một khắc sau, tay hắn vọt lên chộp lấy cổ Diệp Liên. Nàng biến sắc, muốn sử dụng sức mạnh nhưng lại thôi vì sợ làm hắn bị thương. <br>Advertisement <br>Diệp Huyên ra tay không hề nương nhẹ, nếu Diệp Liên không mạnh mẽ thì đã bị hắn vặn cổ rồi. <br>Nàng nhẹ nhàng cầm tay hắn: “Đại ca...” <br> <br>Đôi mày Diệp Huyên nhíu chặt, cả người phát run như đang trải qua cơn đau khủng khiếp, mặt mũi đã vặn xoắn lại với nhau. <br>Hắn đang giãy giụa chống lại sức mạnh, bằng không cũng sẽ không đến mức đau đớn như vậy. <br>Diệp Liên chậm rãi khép mắt, dùng hai tay ôm lấy gương mặt hắn, khẽ khàng gọi: “Đại ca ơi...” <br>Trái tim Diệp Liên như bị đao xẻo. Nàng không dám dùng hết sức trấn áp huyết mạch của Diệp Huyên vì sợ sẽ xảy ra chuyện, nhưng nàng cũng biết nếu hắn không tỉnh lại thì sẽ bị huyết mạch ăn mòn linh trí. <br>Bỗng nhiên, Diệp Huyên rống lên một tiếng, nâng tay đấm vào ngực mình. <br>Huỵch! <br>Hắn lăn lông lốc ra ngoài, ngã nhào ra đất. Màu máu trong mắt hắn tuy chưa hoàn toàn biến mất nhưng đã nhạt đi rất nhiều. <br>Diệp Liên xuất hiện, nhìn thấy tình trạng của hắn thì không khỏi phẫn nộ. <br>Diệp Huyên giờ phút này chỉ có thể nói là thê thảm vô cùng, toàn thân nứt nẻ, ngực lõm xuống một vết to, không ai nỡ nhìn. <br>Nàng quay phắt sang nhìn cô gái váy đỏ, chỉ thấy ả nói: “Ngăn nàng ta lại!\" <br><br>Diệp Liên dữ tợn gầm lên: “Tử Lai!\" <br>Vừa dứt lời, một luồng lệ khí hung bạo ầm ầm tuôn ra từ cơ thể. Nàng hóa thành một tia chớp đen bổ nhào về phía cô gái váy đỏ, đi đến đâu khiến không gian vụn vỡ đến đấy. <br>Ả váy đỏ chỉ nhìn sang Tử Vong đại đế vẫn đang đứng yên: “Còn chưa ra tay?\" <br>Sau một chớp mắt im lặng, ông ta vọt về phía Diệp Liên. <br>Một mình ông ta không đủ để giết Diệp Liên, vì vậy quyết định liên thủ cùng cô gái váy đỏ. <br>Nào ngờ, ông ta vừa trờ đến trước Diệp Liên thì đã bị một quyền của nàng đấm bay. Mà nàng cũng chẳng buồn để tâm đến Tử Vong đại đế, chỉ nhằm thẳng đến cô gái váy đỏ, hiển nhiên là muốn giết ả ta. <br>Ả vẫn giữ vẻ bình tĩnh. Khi Diệp Liên xuất hiện, một tấm màn ánh sáng màu thiên thanh dày cộm chợt xuất hiện, đón lấy nắm đấm của Diệp Liên. <br>Ruỳnh! <br><br><br>"}