{"title":"Chương 3136: \"Chăm sóc huynh ấy cho tốt!\"  ","content":" Sức mạnh khổng lồ trong nắm đấm khiến lưỡi đao vỡ tan tành và cô gái váy đỏ phải liên tục lùi lại. <br>Diệp Liên bước tới, sắc mặt dữ tợn, hai tay giơ cao: “Phá Toái!\" <br>Không gian trong phạm vi vạn trượng như bị xốc lên theo, ùn ùn đổ xuống đầu cô gái váy đỏ. <br>Oành! <br>Advertisement <br>Chỉ trong nháy mắt, không gian trước mắt Diệp Liên trở thành một vùng đen nhánh. <br>Nào ngờ nó bỗng vỡ ra, một bàn tay đỏ thẫm khổng lồ, dài hơn trăm trượng vươn về phía Diệp Liên. <br> Vào khoảng khắc bàn tay xuất hiện, không gian sôi lên sùng sục như sắp sụp đổ, trông đáng sợ vô cùng. <br>Diệp Liên nhẹ nhàng giẫm chân, biến mất tại chỗ. Một tia sáng đen vút qua như sao băng, nện thẳng vào bàn tay đỏ. <br>Ruỳnh! <br>Bàn tay khổng lồ vỡ tan trong nháy mắt. Diệp Liên vung tay lên, tiễn nó về với hư vô. <br>Nhưng cô gái váy đỏ và Tử Vong đại đế đã biến mất. <br>Khi Diệp Liên trở lại, thấy Diệp Huyên trong trạng thái nửa chết nửa sống, nàng khép mắt lại trong một thoáng rồi mở bừng ra, gầm lên: “Phệ Linh tộc!!\" <br>Ruỳnh! <br>Từng tấc không gian trong Địa Ngục bắt đầu sụp đổ. <br>Diệp Liên cõng Diệp Huyên lên lưng, từng bước đi về phía không gian xa xôi: “Đại ca, máu của huynh sẽ không lãng phí. Huynh nhìn nhé, hôm nay muội sẽ xóa sổ Phệ Linh tộc!\"<br>Diêp Liên cõng Diệp Huyên rời khỏi Địa Ngục đã vỡ nát, A Thiên và A Địa lập tức xuất hiện trước mặt hai người. Khi thấy Diệp Liên, cả hai đều cả kinh ở trong lòng, bọn họ chưa từng thấy Diệp Liên tức giận như vậy. <br>Diệp Liên vô cảm nói: \"Truyền lệnh xuống, triệu tập tất cả mọi người trong Tu La tộc, diệt Phệ Linh tộc!\" <br>A Thiên do dự một lát rồi nói: \"Chủ nhân, Địa Ngục đã vỡ vụn, vô số oan hồn ác quỷ đã thoát ra...\" <br>Diệp Liên quay sang nhìn A Thiên, một luồng lệ khí khóa chặt lấy gã: \"Ngươi nghe không hiểu?\" <br>A Thiên kinh hãi trong lòng, vội đáp: \"Tuân mệnh!\" <br><br>Nói xong, gã vội vàng lui xuống. <br>A Địa ở bên cạnh chỉ khom nửa người, không dám nói lời nào. <br>Diệp Liên nhẹ nhàng đặt Diệp Huyên xuống, hàng mày nàng giãn ra rất nhiều khi nhìn hắn. Lúc này hơi thở của Diệp Huyên đã ổn định lại, dưới sự trị liệu của suối Sinh Mệnh, thân thể hắn đang khôi phục rất nhanh. Nhưng hắn vẫn chưa hoàn toàn tỉnh táo. <br>Đúng lúc này, một đám cường giả mặc giáp vàng bỗng tụ tập đến trước mặt Diệp Liên, nhân số không nhiều, chỉ có một trăm người, hơi thở ai nấy cũng đều âm trầm như biển lặng, mà trên người họ cũng tản ra một luồng khí sát phạt kinh người. <br>Thiết kỵ Tu La! <br>Năm đó thiết kỵ Tu La có thể nói là tiếng tăm lừng lẫy, đây là đội quân đứng thứ hai trong tất cả các đạo binh ở vũ trụ Ngũ Duy, chỉ sau kỵ binh Táng Thần trong truyền thuyết kia. <br>Lúc này, một trăm thiết kỵ Tu La đồng loạt quỳ một chân xuống: \"Chủ nhân!\" <br>Diệp Liên nhìn A Địa ở bên cạnh: \"Chăm sóc huynh ấy cho tốt!\" <br>A Địa như muốn nói gì đó, nhưng rồi lại thôi. <br>Diệp Liên nhắm hai mắt lại, một lát sau, nàng vung tay lên, bên trong một tòa cung điện xa xôi nọ bỗng vang lên một tiếng xé gió sắc bén, một khắc sau, một luồng hắc quang xuyên thủng không gian, xuất hiện ở trước mặt Diệp Liên. <br>Bên trong luồng hắc quang là một thanh binh khí, đỉnh nhọn như châm, sắc bén vô cùng, trên thân nó có một cái rãnh, trong rãnh có một dòng máu đen đang lưu động, mà dưới chân binh khí là hình một con rồng! <br>Tu La Thứ! <br>Đây là quỷ khí hàng đầu Tu La Quốc năm đó, Quốc chủ khi ấy đã dùng máu tươi và hồn phách của hàng trăm vạn người để luyện thành, không đúng, đây chỉ là bán thành phẩm, bởi vì hồn trong Tu La Thứ này vẫn chưa tỉnh giấc! <br>"}