{"title":"Chương 3137: Mạnh đến mức khó mà hình dung được!  ","content":" Tu La Chi Hồn đã hình thành, thế nhưng vẫn chưa tỉnh giấc, bởi vậy Tu La Thứ chỉ có thể đứng hàng thứ năm trong các bảng dị khí, quỷ khí, thần khí! <br>Mà xếp hạng tư trước nó là thần khí Thiên Đao của Lý Mộ Bạch, cũng là thanh đao đứng đầu vũ trụ Ngũ Duy! Đứng thứ ba chính là Trượng Thiên Xích của nữ phu tử, dùng xích đo trời, dùng xích đo cả thế gian. Thứ hai là kiếm Vĩnh Sinh ở Vĩnh Sinh Chi Địa, nếu có được kiếm này sẽ được trường tồn mãi mãi. Mà đứng đầu chính là tháp Giới Ngục biết sáng tạo, có thể giam thiên, cầm địa, nhốt chư thiên vạn ma, có thể cấm đạo, cấm mệnh, cấm vạn giới nhân tiên. <br>Là thần khí đứng đầu vũ trụ Ngũ Duy! <br>Còn Tu La Thứ, năm đó Tiên Tri đã từng nói, nếu Tu La Chi Hồn trong nó thức tỉnh, thì nó còn xếp trên cả Thiên Đao và Trượng Thiên Xích! Nhưng vì Tu La Thứ là quỷ khí, khí sát phạt quá nặng, bởi thế năm đó khi được Tu La Chi Chủ đồng ý, Tiên Tri đã tạm thời trấn áp quỷ khí tuyệt thế của nó lại. Thế nhưng hắn cũng đã cam kết sẽ đắp nặn một luồng khí linh mới cho Tu La Thứ, đền bù lại tổn thất của Tu La tộc! <br>Advertisement <br>Đáng tiếc Tiên Tri lại một đi không trở lại! <br>Mà bây giờ, thanh quỷ khí này lại hiện thế! <br> <br>Diệp Liên chậm rãi nhắm hai mắt lại, Tu La Thứ lập tức biến thành một luồng hắc quang chui vào lòng bàn tay nàng, một lát sau, Diệp Liên bỗng nói: \"Đi thôi!\" <br>Nói xong, nàng lập tức dẫn theo hơn trăm thiết kỵ Tu La biến mất nơi cuối chân trời. <br>Ngày hôm đó, toàn bộ vũ trụ Ngũ Duy phải khiếp sợ! <br>Tu La Nữ Đế mặc kệ Tu La Địa Ngục rồi ư? <br>Thư viện Vạn Duy. <br>Trong viện, Trương Văn Tú đang chậm rãi quét sân rất nghiêm túc. <br>Tu thân dưỡng tính! <br>Đây là việc năm đó khi Tiên Tri còn đã bắt nàng ta làm hằng ngày! <br>Tiên Tri nói tính cách nàng ta quá nóng nảy, cần phải tu thân dưỡng tính, như vậy mới có thể tiến bộ nhiều hơn! <br>Tuy nàng ta không thích thế, nhưng vẫn kiên trì làm theo! <br>Bởi vì hắn sẽ không hại nàng ta! <br>Nếu hỏi thế giới này còn ai khiến nàng ta tin tưởng không, thì đó chắc chắn là Tiên Tri. <br><br>Nhưng đúng lúc này, nàng ta như cảm ứng được điều gì đó, Trương Văn Tú đột nhiên ngẩng đầu nhìn về phía chân trời, ánh mắt nàng ta như tia sáng xuyên thủng không gian. Một lát sau, nàng ta hơi cau mày lại: \"Nàng ta định làm gì?\" <br>Một ông lão áo đen bỗng xuất hiện trước mặt Trương Văn Tú, ông lão trầm giọng nói: \"Địa Ngục đã bị hủy, Tử Vong đại đế hiện thế, người giúp đỡ ông ta trong bóng tối chính là Phệ Linh tộc!\" <br>Nghe vậy, Trương Văn Tú bỗng quay đầu sang nhìn ông lão nọ: \"Phệ Linh tộc?\" <br>Ông lão áo đen gật đầu. <br>\"Gan dạ lắm!\" <br>Vẻ mặt Trương Văn Tú lập tức trở nên dữ tợn: \"Thứ chủng tộc rác rưởi, dám vi phạm vào thỏa thuận giữa thầy và bọn họ! Quả nhiên là đáng chết!\" <br>Ông lão áo đen im lặng. <br>Năm đó Tiên Tri quả thật đã muốn tiêu diệt Phệ Linh tộc, bởi vì năm đó tộc của bọn họ có thể nói là đã phát điên! <br>Bởi vì năm ấy Phệ Linh tộc không chỉ muốn xưng bá vũ trụ Ngũ Duy, mà còn muốn tiêu diệt hết thảy sinh linh ngoài tộc. Có thể nói, nếu Tiên Tri không xuất hiện thì Phệ Linh tộc chính là lực lượng mạnh mẽ nhất trong vũ trụ này. <br>Mạnh đến mức khó mà hình dung được! <br><br><br>"}