{"title":"Chương 3138: \"Ngu xuẩn!\"  ","content":" Đáng tiếc năm đó lại có một Tiên Tri! <br>Tiên Tri đột nhiên xuất hiện, lập tức tiêu diệt Tộc trưởng Phệ Linh tộc, không chỉ thế, hắn còn suýt chút nữa đã diệt sạch toàn bộ chủng tộc điên cuồng kia. <br>Đáng tiếc rằng cuối cùng hắn vẫn không làm thế, bởi vì tộc này có mấy ngàn vạn người, hắn không đành lòng tiêu diệt một lần hết thảy. Thế là hắn đã thỏa thuận với Tộc trưởng mới nhậm chức của Phệ Linh tộc, cam kết Phệ Linh tộc vĩnh viễn chỉ được cư ngụ ở Linh giới, không được bước ra ngoài dù chỉ một tấc. <br>Advertisement <br>Trương Văn Tú không ngờ rằng Phệ Linh tộc lại vi phạm vào thỏa thuận năm đó, lần nữa xuất hiện ở vũ trụ Ngũ Duy. Hơn nữa còn xông vào phá tan Tu La Địa Ngục! <br> Tu La Địa Ngục vừa vỡ, những oan hồn ác quỷ đều thoát ra hiện thế trên nhân gian. <br>Vũ trụ Ngũ Duy nhất định sẽ gặp loạn! <br>Tất nhiên quan trọng nhất là Phệ Linh tộc lại tái thế rồi! <br>Trương Văn Tú đột nhiên nói: \"Truyền lệnh xuống...\" <br>Nói đến đây, nàng ta như nghĩ đến điều gì đó rồi lại lắc đầu lia lịa: \"Các ngươi vô dụng quá, bây giờ thư viện này đã không còn đánh đấm gì được nữa rồi! Để ta tự mình đi!\" <br>Ông lão áo đen trầm giọng nói: \"Cô muốn tham gia? <br>Trương Văn Tú nhìn về phía ông lão: \"Chẳng lẽ là các ngươi?\" <br>Ông lão áo đen nói: \"Tu La Nữ Đế đã dẫn theo thiết kỵ Tu La đến Phệ Linh tộc liều mạng, chúng ta có thể ngồi yên xem nghêu cò tranh nhau, sau đó...\" <br>Trương Văn Tú đột nhiên hỏi: \"Sau đó làm ngư ông đắc lợi?\" <br>Ông lão áo đen trầm giọng nói: \"Việc này không liên quan gì đến chúng ta cả, chúng ta hoàn toàn không cần dính dáng vào!\" <br><br>\"Ngu xuẩn!\" <br>Trương Văn Tú lắc đầu: \"Ngươi đã nghĩ đến người Phệ Linh tộc hận nhất là ai chưa?\" <br>Ông lão áo đen nhìn về phía Trương Văn Tú: \"Chúng ta?\" <br>Trương Văn Tú đáp: \"Năm đó thầy không những trấn áp chúng, mà còn giết cả Tộc trưởng của chúng, mà hiện tại thư viện Vạn Duy đã rơi vào tình cảnh như nào rồi? Chỉ với tình hình hiện tại của chúng ta, ngươi cảm thấy chúng sẽ bỏ qua dễ dàng ư?\" <br>Ông lão áo đen do dự một lát rồi nói: \"Có thể để Tu La Nữ Đế trước hết đánh một trận sống mái với bọn chúng, chúng ta...\" <br>Trương Văn Tú lạnh lùng nói: \"Nếu như chúng ta cứ ôm suy nghĩ này, cuối cùng bị phát hiện ra, sau đó Phệ Linh tộc đến tìm chúng ta tính chuyện, khi ấy còn ai ra tay giúp đỡ cho?\" <br>Nói xong, nàng ta lại nhìn ông lão áo đen: \"Nhớ kĩ, làm người có thể hung tàn, có thể tính toán chi li, thế nhưng đừng để tầm nhìn hạn hẹp. Thứ nhất, chúng ta không có thù hận gì với Tu La Nữ Đế, nàng ta chết, chúng ta không có bất kì chỗ lợi nào! Thứ hai, năm đó thầy giết Tộc trường Phệ Linh tộc, đồng thời trấn áp Phệ Linh tộc nhiều năm như thế, chúng chắc chắn đã sinh lòng oán hận, chúng không dám đi tìm thầy, nhưng không có nghĩa là không dám đến tìm chúng ta! Thứ ba, Phệ Linh tộc chỉ mới xuất hiện đã ra tay ngay với Tu La Nữ Đế, điều này có nghĩa là gì? Có nghĩa là dã tâm của chúng rất lớn!\" <br>Ông lão áo đen im lặng. <br>Trương Văn Tú lại nói: \"Nếu bọn chúng thật sự có thể giết chết Tu La Nữ Đế, cũng có nghĩa là chúng có thể giết chết sáu đại cường giả còn lại, bởi thế vào lúc này, chúng ta nhất định phải đứng cùng chiến tuyến với Tu La Nữ Đế. Hiện tại chúng ta cứ lạnh lùng ngồi xem trò vui, thì kết cục của Tu La Nữ Đế sẽ chính là kết cục của chúng ta ngày sau\". <br>"}