{"title":"Chương 3139: Tu La Địa Ngục.  ","content":" Nói xong, nàng ta đã biến mất. <br>... <br>Phù Văn Tông. <br>Advertisement <br>Thẩm Tinh Hà đang ở trong cung điện bỗng đứng phắt dậy, ông ta híp hai mắt lại: \"Xảy ra chuyện rồi!\" <br>Lưu Ung ở bên cạnh ông ta cũng trầm giọng hỏi: \"Sao thế?\" <br> <br>Thẩm Tinh Hà đáp: \"Phệ Linh tộc xuất thế!\" <br>Nghe vậy, Lưu Ung biến sắc: \"Bọn họ xuất hiện?\" <br>Thẩm Tinh Hà gật đầu: \"Bọn họ giải khai phong ấn của Tử Vong đại đế rồi liên thủ với ông ta và suýt nữa đã giết chết Tu La Nữ Đế. Nhưng chúng lại bị tiểu sư tổ ngăn lại, hiện tại sư tổ đã bị thương nặng, đang chữa trị ở Tu La tộc. Mà Tu La Nữ Đế đã cho gọi quỷ khí chí bảo của Tu La Quốc - Tu La Thứ, đồng thời dẫn theo thiết kỵ Tu La đến Phệ Linh tộc, xem ra đã muốn liều mạng với Phệ Linh tộc rồi\". <br>Lưu Ung trầm giọng nói: \"Chúng ta nên làm gì?\" <br>Thẩm Tinh Hà trầm mặc một lát rồi nói: \"Trợ giúp!\" <br>Lưu Ung do dự một chốc rồi đáp: \"Phải giúp đến cùng!\" <br>Thẩm Tinh Hà nhìn về phía Lưu Ung, Lưu Ung lại khẽ đáp: \"Theo tình mà nói, sư tổ là người trọng tình trọng nghĩa, không phải là một tên vong ơn, tương lai Phù Văn Tông đặt vào tay cậu ấy, ai cũng yên lòng. Còn nếu nói về tư, sư tổ là một người duy nhất cói thể vẽ bùa bảy sắc trong Phù Văn Tông hiện nay, chúng ta có thể chết, nhưng cậu ấy tuyệt đối không được chết! Vì một mình cậu ấy, toàn bộ tông môn chúng ta cũng có thể liều mạng, đáng để liều mạng!\" <br>Thẩm Tinh Hà khẽ gật đầu: \"Mang thứ kia đến, ta và ngươi cùng đi!\" <br>Nói xong, hai người đã biến mất ở đại điện. <br>... <br> <br>Tu La Địa Ngục. <br>Sau khi Diệp Liên đi không bao lâu, Diệp Huyên đang nằm trên đất bỗng ngồi bật dậy, hắn nhìn A Thiên trước mặt: \"Con bé đâu rồi?\" <br>A Thiên do dự một lát rồi đáp: \"Đến Phệ Linh tộc rồi! Chủ nhân nói muốn diệt sạch Phệ Linh tộc!\" <br>Diệp Huyên ngây cả người, một khắc sau, hắn đứng dậy, nâng kiếm đi về phía xa xa. <br>Như nghĩ đến điều gì đó, hắn bỗng xoay người lại nhìn A Thiên: \"Giúp ta truyền lệnh ra ngoài, nói rằng phàm là cường giả Sinh Tử Cảnh đều có thể đến giúp đỡ ta một lần, ông đây sẽ cho người đó một tấm bùa cam hoàn mỹ, còn cường giả đạt đến Thiên Cơ Cảnh bằng lòng ra tay vì ta, ta sẽ vẽ cho người đó một tấm bùa bảy sắc hoàn hảo! Đến bao nhiêu, ông đây vẽ bấy nhiêu!\" <br>A Thiên: \"...\" <br><br>Linh giới. <br>Diệp Liên dẫn theo một trăm thiết kỵ Tu La đến thẳng lối vào Linh giới, thật ra nơi này có rất ít người biết, bởi vì Phệ Linh tộc đã rất lâu rồi chưa từng xuất hiện trong mắt người đời, có thể nói, bây giờ thế giới này có rất nhiều người không hề biết đến Phệ Linh tộc! <br>Mà sở dĩ Diệp Liên biết vị trí Linh giới là vì năm đó Tu La Quốc đã từng chiến tranh với Phệ Linh tộc, có thể nói, Tu La Quốc có rất nhiều ghi chép tỉ mỉ về Phệ Linh tộc! <br>"}