{"title":"Chương 3140: Thiết kỵ Tu La!  ","content":" Diệp Liên đứng trước lối vào với vẻ mặt lạnh tanh, nhưng đúng lúc này, có một ông lão đột nhiên xuất hiện cách Diệp Liên không xa, người này vừa xuất hiện, linh khí xung quanh đã tan biến đi rất nhiều. <br>Phệ Linh! <br>Người Phệ Linh tộc trời sinh đã được ưu ái, vừa ra đời đã có sức hấp dẫn tự nhiên với linh khí, bọn họ rất dễ dàng hấp thu được linh khí! <br>Advertisement <br>Ông lão nhìn về phía Diệp Liên: \"Nữ đế Tu La, việc này chỉ là một hiểu lầm, chúng ta...\" <br>Nhưng đúng lúc này, Diệp Liên đột nhiên biến mất, một khắc sau, một âm thanh bén nhọn đột nhiên vang vọng bốn phía, khi ông lão phản ứng lại được thì Tu La Thứ trong tay Diệp Liên đâm vào cuống họng lão, sau khi dính máu tươi, Tu La Thứ đột nhiên rung lên kịch liệt. Ngay sau đó, máu tươi nơi cần cổ ông lão phun ra như thủy triều, cuối cùng hội tụ về mũi Tu La Thứ! <br> Ông lão trợn tròn hai mắt, gắt gao nhìn chằm chằm vào Diệp Liên, Diệp Liên vẫn vô cảm: \"Đây chỉ là một hiểu lầm\". <br>Nói xong, nàng xòe lòng bàn tay ra, Tu La Thứ lập tức bay trở lại tay nàng, mà ông lão kia giờ đã biến thành một bộ thây khô! <br>Tu La Thứ có thể hấp thu tinh phách! <br>Diệp Liên ngẩng đầu nhìn về phía lối vào, ở đấy có kết giới. <br>Nữ đế Tu La nói: \"Đi!\" <br>Thanh Tu La Thứ trong tay nàng bỗng hóa thành một luồng hắc quang lao nhanh ra, một khắc sau... <br>Ầm! <br>Kết giới trước lối vào Phệ Linh tộc vỡ vụn! <br>Diệp Liên bĩnh tĩnh ra lệnh: \"Giết, không giữ lại một ai!\" <br>Vừa dứt lời, những thiết kỵ Tu La phía sau nàng lập tức vọt lên, thiết kỵ lao ra như lũ quét tứ phương, rất có uy thế đạp nát cả chư thiên! <br>Thiết kỵ Tu La! <br>Năm đó đây là đội quân thiết kỵ khiến vô số thế lực nghe danh đã sợ vỡ mật! <br><br>Bởi vì khi đó chuyện đội thiết kỵ này làm nhiều nhất chính là đồ thành! <br>Chỗ họ đi qua, chó gà không tha! Bởi vậy mới được gọi là Tu La! <br>Mà đúng lúc này, phía đối diện bỗng xuất hiện một luồng hơi thở cường đại ập đến, trấn áp lại đội quân thiết kỵ Tu La! <br>Diệp Liên không định ra tay, thống lĩnh thiết kỵ Tu La bỗng rút loan đao bên hông ra gào lên: \"Tu La Nộ!\" <br>Xung quanh, một trăm người đồng loạt rút loan đao bên hông ra gầm lên. <br>Ầm! <br>Một hơi thở cường đại tựa mấy chục ngọn núi lửa đồng thời bạo phát! <br>Ầm ầm! <br>Không gian chung quanh mấy trăm ngàn trượng đột nhiên run lên, uy thế của cường giả Phệ Linh tộc kia lập tức bị nghiền nát, một trăm người tiếp tục xông lên, khí thế như dung nham bùng cháy, không gì địch nổi! <br><br><br>"}