{"title":"Chương 3141: Một trăm người cùng gào lên!  ","content":" Ông lão tóc trắng vô cảm bước đến nhìn thiết kỵ Tu La cách trước mặt mười mấy trượng, tay phải lão nắm pháp trượng nhẹ nhàng gõ xuống: \"Cấm!\" <br>Vừa dứt lời, không gian trước mặt lão đột nhiên run lên, ngay sau đó, vô số phù văn thần bí xuất hiện trong vùng không gian này, cùng lúc đó, một luồng sức mạnh bí ẩn bao phủ lấy nhóm thiết kỵ Tu La, gần như chỉ trong chốc lát, tốc độ của thiết kỵ Tu La đã chậm lại. <br>Mà phía xa xa, Diệp Liên không có ý xuất thủ. <br>Advertisement <br>Thống lĩnh dẫn đầu thiết kỵ Tu La đột nhiên lại gào lên lần nữa: \"Giết!\" <br>\"Giết!\" <br><br>Một trăm người cùng gào lên! <br>Ầm! <br>Một luồng sát ý ngút trời bạo phát ra từ trong cơ thể một trăm người, một trăm luồng sát ý này tựa như vũ bão, bao phủ lấy khắp chốn. Không gian xung quanh lập tức nứt toác, sức mạnh to lớn ấy đã ép ông lão tóc trắng kia phải lùi lại mấy trượng, lão khẽ nhíu mày lại, thực lực của những kỵ binh này có hơi vượt ngoài dự liệu của lão! <br>Đúng lúc này, thống lĩnh thiết kỵ Tu La đột nhiên cầm thanh loan đao chĩa thẳng vào ông lão tóc trắng: \"Giết!\" <br>Một trăm người lập tức xông lên, không gian bốn phía nứt ra, từng lưỡi đao đen kịt đột nhiên vút ra từ những vết nứt không gian chung quanh, sau đó lao thẳng đến phía nhóm thiết kỵ Tu La. <br>Những lưỡi đao này dày đặc như mưa rào, từng đao tiếp nối nhau, lít nha lít nhít, khiến người ta tê cả da đầu! <br>Mà nhóm thiết kỵ Tu La không hề có ý dừng lại! <br>Tấn công! <br>Càng lúc càng nhanh! <br>Ầm ầm ầm ầm! <br>Không gian và mặt đất bốn phía bắt đầu rung lên kịch liệt, mà những lười đao kia lại không cản nổi bước chân của thiết kỵ Tu La, bọn họ một đường thế như chẻ tre, chớp mắt đã lao đến trước mặt ông lão tóc trắng, trên khuôn mặt vốn bình tĩnh của lão ta nay đã nổi lên một tia dữ tợn, tay trái lão đột nhiên vung lên: \"Ngự!\" <br><br>Vừa dứt lời, chiếc gương trắng trong tay trái lão đột nhiên bay lên, một khắc sau, một chiếc khiên ánh sáng dài đến trăm trượng chắn trước mặt lão ta. <br>Mà lúc này, một trăm thiết kỵ Tu La đã lao đến. <br>Ầm ầm! <br>Khiên ánh sáng rung lên kịch liệt, lập tức nứt ra! <br>Mà đúng lúc này, thống lĩnh dẫn đầu thiết kỵ Tu La đột nhiên tung người nhảy lên, hai tay cầm đao bỗng chém xuống: \"Tu La Trảm!\" <br>Một đao hạ xuống. <br>Xoẹt! <br>Tấm khiên ánh sáng kia lập tức vỡ nát, một khắc sau, khi ông lão tóc trắng còn chưa kịp phản ứng lại thì đã bị chém ngang một đường, đầu của lão ta lập tức văng ra ngoài! <br>Thống lĩnh Thiết kỵ Tu La vung tay trái lên, cái đầu đầy máu tươi kia rơi vào tay gã, gã nhìn về phía xa xa với đôi ngươi đỏ tươi: \"Đồ tộc!\"<br><br>Vừa dứt lời, gã đã xông lên đầu tiên! <br>"}