{"title":"Chương 3142: Bên trong u quang là Tu La Thứ!  ","content":" Mà lúc này, phía chân trời bỗng vang lên tiếng cười khẽ: \"Đồ tộc? Ngoại trừ Tiên Tri năm đó ra, thế gian này ai có thể tàn sát Phệ Linh tộc ta?\" <br>Vừa nói xong, một người đàn ông trung niên mặc trường báo trắng xuất hiện giữa không trung. <br>Tộc trưởng đương nhiệm của Phệ Linh tộc, Nguyên Linh! <br>Advertisement <br>Nguyên Linh liếc nhìn những thiết kỵ Tu La ở phía dưới rồi khẽ mỉm cười: \"Đến đây, để Phệ Linh tộc ta lĩnh giáo thực lực của thiết kỵ Tu La trong truyền thuyết nào!\" <br>Vừa dứt lời, trên một tòa núi cao phía xa xa bỗng có một tiếng gầm giận dữ vang lên, một khắc sau, một đám kị binh mặc giáp trắng cầm trường thương vàng óng trong tay phóng lên không! <br> Đạo binh Phệ Linh tộc: Thí Linh! <br>Nhân số cũng không nhiều, chỉ có chừng một trăm người, thế nhưng trên người chúng đều tỏa ra một luồng hơi thở mạnh mẽ, không hề thua kém kỵ binh Tu La, chẳng mấy chốc, hai đội kỵ binh đã lao vào giao chiến với nhau! <br>Vừa giao thủ, trời long đất lở! <br>Không phân cao thấp! <br>Trên không, Nguyên Linh thu hồi tầm mắt, ông ta nhìn về phía Diệp Liên rồi cười nói: \"Nữ đế Tu La, ngươi làm thế chỉ khiến hai bên cùng tổn hại!\" <br>Tất nhiên Phệ Linh tộc cũng không muốn liều chết với Nữ đế Tu La! <br>Diệp Liên nhìn Nguyên Linh: \"Ta sẽ dùng toàn bộ quãng đời còn lại, cố hết sức mình, tiêu diệt Phệ Linh tộc ngươi!\" <br>Vừa dứt lời, nàng đã hóa thành một luồng u quang bắn mạnh ra, không gian xung quanh lập tức bị Tu La Thứ xé nát, một luồng hơi thở mạnh mẽ gắt gao bao phủ lấy Nguyên Linh. <br>Nguyên Linh nhìn Diệp Liên đã vọt đến trước mắt, chỉ dười gằn: \"Diệt Phệ Linh tộc ta? Chỉ với ngươi? Buồn cười!\" <br>Dứt lời, ông ta vung tay phải lên. <br>Ầm ầm! <br> Toàn bộ phía chân trời đột nhiên tối lại, một tiếng nổ vang như sấm rền vang tận mây xanh, chẳng mấy chốc, một bóng người liên tục lùi lại. <br>Người này chính là Nguyên Linh! <br>Nguyên Linh nhìn Diệp Liên cách đó không xa, trong mắt ánh lên vẻ nghiêm túc, thực lực của Diệp Liên này có chút vượt quá dự liệu của ông ta! <br>Mà lúc này, một luồng u quang đột nhiên phóng tới trước mặt ông ta. <br>Bên trong u quang là Tu La Thứ! <br>Nguyên Linh không cố gắng đỡ đòn này, mà là vọt người lên lùi ra xa mấy trăm trượng, nhưng ông ta vừa dừng lại thì Diệp Liên lại xuất hiện trước mặt ông ta lần nữa. Một khắc sau, Diệp Liên nắm Tu La Thứ trong tay phải đâm về phía trước một chiêu: \"Hoàng Tuyền Diệt!\" <br>Vừa dứt lời, Tu La Thứ run lên kịch liệt, một luồng sức mạnh cực đại bộc phát ra từ Tu La Thứ. <br>Nguyên Linh híp hai mắt lại, hai tay ông ta đột nhiên hợp lại: \"Linh Hư Ấn Thủ!\" <br>Vừa nói xong, trên đầu ông ta bỗng xuất hiện một cái ấn hư huyễn, mà nháy mắt khi cái ấn này xuất hiện, Tu La Thứ của Diệp Liên lập tức bị một luồng sức mạnh vô hình cản lại! <br><br><br>"}