{"title":"Chương 3143: Là Diệp Liên và Nguyên Linh!  ","content":" Ầm! <br>Cái ấn trên đỉnh đầu Nguyên Linh lập tức vỡ tan, mà bản thân ông ta cũng bị dư chấn sau đó đẩy lùi ra xa mấy ngàn trượng, mà sau khi ông ta dừng lại, ngực ông ta bỗng nhiên nứt ra, tuôn trào máu tươi! <br>Advertisement <br>Nguyên Linh ngẩng đầu nhìn Diệp Liên ở nơi xa, không thể không nói, Nữ đế Tu La cầm theo Tu La Thứ thật sự quá mức kinh khủng! <br>Tu La Thứ! <br><br>Đây là thứ năm đó Quốc chủ Tu La chế tạo riêng cho tộc nhân của mình, nó có thể dung hợp hoàn hảo với người trong tộc Tu La, và cũng chỉ có người Tu La tộc mới có thể phát huy được uy lực thật sự của nó! <br>Diệp Liên ở phía xa xa đang bước chậm về chỗ Nguyên Linh, quanh thân nàng tỏa ra một hơi thở cực kỳ mạnh mẽ, luồng hơi thở này còn tràn ngập sát khí cùng hung tàn ở trong đấy. <br>Nguyên Linh đột nhiên bước ra một bước, lão ta chậm rãi nhắm hai mắt lại, hai tay lại bắt đầu nhẹ nhàng giương lên, chẳng mấy chốc, linh khí trong bao la trời mây xung quanh bỗng nhiên tụ về phía ông ta với tốc độ chóng mặt, dần dần, trên đỉnh đầu ông ta lại xuất hiện một khí ấn màu trắng. <br>Tụ Linh Ấn! <br>Lúc này, Nguyên Linh đột nhiên mở choàng hai mắt, một khắc sau, ông ta vọt cả người thẳng ra ngoài, đúng lúc này, vô số lớp linh khí tuôn đến bọc lấy quanh thân ông ta. Khi ông ta đến được trước mặt Diệp Liên thì Tụ Linh Ấn trên đầu bỗng nổ ầm! <br>Diệp Liên không tránh né, nàng xòe lòng bàn tay, Tu La Thứ đột nhiên bay ra. <br>Xoẹt! <br>Tiếng xé gió vang lên! <br>Ầm ầm! <br><br>Trên không, từng tiếng nổ đang không ngừng vang dội, một luồng linh khí cường đại như gió bão bao trùm lấy bốn phía, nơi cơn lốc ấy đi qua, không gian không thể chịu đựng được sức mạnh ở trong đấy, chúng bắt đầu bị ăn mòn! <br>Mà trong cơn lốc ấy, có hai bóng người đang không ngừng bay ngang qua lại. <br>Là Diệp Liên và Nguyên Linh! <br>Khoảng chừng một khắc sau, Nguyên Linh bị đánh văng ra ngoài, mà lúc này đây, chẳng biết từ khi nào ông ta đã mất đi một cánh tay! <br>Diệp Liên ở phương xa tiện tay vung lên, cơn lốc linh khí kia lập tức biến mất dạng, nàng bỗng xoay đầu nhìn sang phải, chốc lát, nàng vội hất tay phải ra, không gian trước mặt nàng lập tức đổ nát, một cô gái váy đỏ xuất hiện trong tay nàng! <br>Chính là cô gái váy đỏ lúc trước đến Tu La Địa Ngục! <br>Cô gái váy đỏ nhìn chòng chọc vào Diệp Liên, khóe miệng Diệp Liên cong lên rất dữ tợn: \"Chính thứ rác rưởi ngươi đã buộc ca ca ta thôi thúc huyết thống, ta muốn ngươi phải vạn kiếp bất phục!\" <br>Vừa dứt lời, nàng bỗng đưa hai tay lên nắm lấy vai cô gái váy đỏ, sau đó kéo mạnh sang hai bên...<br>"}