{"title":"Chương 3144: “Chết đi cho ta!”  ","content":" Xoẹt! <br>Thân thể cô gái váy đỏ bị chém đứt đôi! <br>Hình ảnh này thật sự vô cùng đẫm máu. <br>Advertisement <br>Nhưng linh hồn của cô gái váy đỏ vẫn còn đó, có điều linh hồn của ả ta hoàn toàn không thể trốn thoát được! <br>Thực lực của ả ta thua Diệp Liên quá xa! <br><br>Ở trước mặt Diệp Liên, ả ta còn không có cả sức đánh trả! <br>Diệp Liên cũng không thẳng tay tiêu diệt linh hồn của cô gái váy đỏ mà lấy một cái lọ màu đen ra, thu linh hồn của cô gái váy đỏ vào bên trong, trong lon có một không gian khác! <br>Tiểu Địa Ngục! <br>Đây cũng là một bảo vật của Tu La tộc, đặc biệt dùng để thu thập linh hồn, nhưng cái này khác với Tu La Địa Ngục, đây là thứ dùng để luyện chế linh hồn! <br>Trong lọ có lửa thiên kiếp, có thể lọc sạch tạp chất của linh hồn để sử dụng, đương nhiên việc thanh lọc này cũng vô cùng tàn nhẫn, vì nó sẽ thiêu đốt linh hồn bảy bảy bốn mươi chín ngày! Bị lửa này thiêu đốt, sống không bằng chết! <br>Vừa đi vào địa ngục kia, cô gái váy đỏ đã bị lửa của thiên kiếp bao phủ. <br>“A!” <br>Chẳng mấy chốc, trong lọ vang lên tiếng kêu thảm thiết của cô gái váy đỏ: “Nữ đế Tu La, ngươi giỏi thì giết ta đi!” <br>Vẻ mặt Diệp Liên không chút cảm xúc: “Giết ngươi? Như thế chẳng phải là quá nhân từ à? Ta cho ngươi biết, ta muốn cả Phệ Linh tộc của ngươi đều chết không được tử tế!” <br>Nói xong, nàng nhìn Nguyên Linh ở cách đó không xa: “Chết đi cho ta!” <br>Dứt lời, nàng vung tay phải lên, Tu La Thứ trong tay biến thành một tia u quang bay ra, trên đầu Tu La Thứ có một tia hồng quang loé lên, trong chốc lát, không gian trực tiếp bị xé rách tựa như giấy, không chỉ thế, lúc này, thanh Tu La Thứ đã đâm thẳng vào không gian ba chiều! <br><br>Sắc mặt của Nguyên Linh ở đối diện vô cùng nặng nề! <br>Ông ta biết nếu mình không đỡ được một đòn này thì mình sẽ chết chắc! <br>Nguyên Linh không lấy cứng chọi cứng mà đột nhiên cất lời: “Ra tay!” <br>Dứt lời… <br>Ầm! <br>Không gian xung quanh chợt rung lên, một khắc sau, Tu La Thứ của Diệp Liên dừng lại ở vị trí cách Nguyên Linh mấy trượng, lúc này, bốn tia sáng trắng đột nhiên giữ lại Tu La Thứ của Diệp Liên, cùng lúc đó, không biết đã có bốn ông lão mặc áo bào trắng xuất hiện ở xung quanh Nguyên Linh từ bao giờ. <br>Bốn người đều mặc trường bào màu trắng, tay cầm pháp trượng! <br>Đúng lúc này, Diệp Liên ở phía xa đột nhiên mở lòng bàn tay ra, Tu La Thứ đang bị bốn tia sáng trắng bao phủ đột nhiên rung động kịch liệt, lực lượng mạnh mẽ không ngừng lan tràn, bốn tia sáng trắng kia cũng bắt đầu rung động, nhưng Tu La Thứ vẫn không thể thoát khỏi sự khống chế của bốn tia sáng trắng kia. <br>Diệp Liên ở phía xa đột nhiên siết chặt tay, giẫm nhẹ chân phải một cái. <br>Ầm! <br>"}