{"title":"Chương 3145: Người này chính là Diệp Huyên!  ","content":" Không gian mấy ngàn trượng xung quanh lập tức nổ tung, biến thành một vùng đen nhanh, cũng trong khoảnh khắc này, Tu La Thứ thoát khỏi sự khống chế của bốn tia sáng trắng, quay về trong tay Diệp Liên. <br>Diệp Liên nhìn bốn ông lão áo bào trắng kia, nàng vừa định ra tay thì lúc này, bầu trời trên đầu nàng xuất hiện một linh ấn khổng lồ. <br>Oanh! <br>Advertisement <br>Một tia sáng trắng mạnh mẽ bất chợt bao phủ lấy Diệp Liên, một khắc sau nó lại lập tức nổ tung, nhưng lại có một tia sáng trắng lao xuống từ bên trong linh ấn, bao phủ lấy Diệp Liên một lần nữa, xung quanh thoáng chốc xuất hiện những sợi dây xích màu trắng, những sợi dây xích này điên cuồng xông về phía Diệp Liên, chẳng những thế, không biết từ bao giờ dưới chân của Diệp Huyên đã xuất hiện một quang trận màu trắng khổng lồ, trên quang trận, vô số phù văn không ngừng xoay tròn, lực lượng thần bí liên tục lôi kéo Diệp Liên! <br>Diệp Liên đứng trong trận pháp đảo mắt nhìn xung quanh, một khắc sau, nàng vung Tu La Thứ một vòng xung quanh. <br><br>Xoẹt! <br>Vô số tia sáng trắng vỡ vụn, nhưng một khắc sau, sợi dây xích đó lại xuất hiện trước mặt nàng, Diệp Liên lại vung Tu La Thứ một lần nữa. <br>Ầm! <br>Mấy sợi dây xích trắng này lại vỡ vụn, nhưng còn không đợi nàng ra tay lần nữa, một vùng sáng trắng đã bao phủ lấy nàng! <br>Tia sáng trắng và dây xích trắng có thể nói là vô cùng vô tận, linh ấn trên đầu nàng thì đang không ngừng hấp thụ linh khí trong không gian xung quanh nàng, trận pháp dưới chân thì không ngừng áp chế cảnh giới và lực lượng của nàng! <br>Lúc này, Diệp Liên cứ thế bị giam ở bên trong, không có cách nào thoát thân! <br>Một ông lão áo bào trắng chợt cất lời: “Xuất!” <br>Dứt lời, bốn người bọn họ bắt đầu bấm tay niệm chú, một khắc sau, một thanh linh kiếm đúc từ linh khí xuất hiện ở phía chân trời, sau khi nó xuất hiện, bầu trời của Phệ Linh tộc bắt đầu rung lên như muốn nổ tung! <br>Ông lão đang muốn cất lời thì lúc này, chân trời phía xa đột nhiên vang lên tiếng kiếm reo, một khắc sau, một bóng người xông về phía thanh linh kiếm kia! <br>Người này chính là Diệp Huyên! <br>Thấy Diệp Huyên, ông lão áo bào trắng hơi nhíu mày, một khắc sau, lão ta lập tức từ bỏ Diệp Liên, vung tay phải về phía Diệp Huyên từ xa: “Chém!” <br> <br>Ong! <br>Thanh linh kiếm lập tức biến thành một tia kiếm quang trắng như tuyết chém về phía Diệp Huyên, tốc độ của kiếm rất nhanh, tựa như một tia sét thoáng chốc chém tới trước mặt Diệp Huyên, hơn nữa trong đó còn ẩn chứa một năng lượng vô cùng khổng lồ! <br>Phải biết rằng kiếm này là dùng để chém Diệp Liên! <br>Mà Diệp Liên là ai? Là cao thủ đứng đầu vũ trụ Ngũ Duy! Vì thế kiếm này có thể yếu sao? <br>Nhưng Diệp Huyên lại không thèm né tránh, mặc cho kiếm kia chém lên người mình. <br>Ầm! <br>Kiếm đâm thẳng vào người Diệp Huyên, sau đó, một lực lượng mạnh mẽ dâng lên từ trong cơ thể Diệp Huyên tựa như thuỷ triều! <br>Thấy cảnh này, những cao thủ của Phệ Linh tộc xung quanh đều ngây người. <br><br><br>"}