{"title":"Chương 3146: “Đãng Bát Hoang!”","content":"Nuốt chửng? <br>Mọi người xung quanh đều tỏ vẻ khó tin! <br>Nuốt chửng kiếm? <br>Advertisement <br>Khí thế của Diệp Huyên trên không trung gần như không ngừng tăng mạnh bằng tốc độ mắt thường có thể nhìn thấy, mà lúc này, ngay cả Diệp Huyên cũng hơi sửng sốt. <br>Vì năng lượng khổng lồ ẩn chứa trong kiếm vượt khỏi dự liệu của hắn, năng lượng mà thanh kiếm bộc phát ra quá đáng sợ, khiến thân thể của hắn cũng hơi không chịu nổi! <br><br>Lúc này, ông lão áo bào trắng bên dưới chợt cất lời: “Giết hắn!” <br>Tộc trưởng Phệ Linh tộc bên dưới lập tức xông về phía Diệp Huyên, thấy cảnh này, Diệp Huyên thầm thấy hoảng hốt, bây giờ hắn hoàn toàn không thể ra tay, vì hắn sắp đột phá! <br>Nhưng lúc này, một cô gái chợt xuất hiện trước mặt Diệp Huyên, người đó chính là Trương Văn Tú! <br>Trương Văn Tú nhìn Diệp Huyên: “Ta từng hứa sẽ ra tay giúp ngươi hai lần, bây giờ có cần không?” <br>Sao Diệp Huyên có thể từ chối được? Hắn vội vàng gật đầu: “Cần!” <br>Trương Văn Tú gật đầu, sau đó xoay người, nàng ta mở lòng bàn tay, một tia chớp đột nhiên đánh vào lòng bàn tay của nàng ta, trong tia chớp là một thanh trường thương ngừng tụ từ sấm chớp, một khắc sau, nàng ta đâm thương về phía trước. <br>Ầm! <br>Nguyên Linh kia cứ thế bị Trương Văn Tú ép dừng lại! <br>Nguyên Linh nhìn chằm chằm Trương Văn Tú: “Trương Văn Tú của thư viện Vạn Duy!” <br> Trương Văn Tú hơi nhếch môi: “Là ta!” <br>Nguyên Linh trầm giọng nói: “Chuyện này không liên quan đến ngươi!” <br>Trương Văn Tú cười nói: “Ta cứ muốn xen vào chuyện của người khác đấy, thế nào, không phục à? Không phục thì ông đánh ta đi!” <br>Nguyên Linh nhìn chằm chằm Trương Văn Tú, Trương Văn Tú lại nói: “Ông không đánh ta, vậy ta đánh ông đấy!” <br>Dứt lời, trường thương trên tay nàng ta chợt vung về phía trước: “Đãng Bát Hoang!”<br>Trường thương vung lên, một vùng lôi quang xuất hiện, cả chân trời lập tức bị lôi quang bao phủ! <br>Nguyên Linh đứng đối diện Trương Văn Tú lập tức thay đổi sắc mặt, ông ta đột nhiên chắp hai tay, một linh ấn xuất hiện trước mặt ông ta, sau đó, một lực lượng mạnh mẽ cũng bộc phát ra từ trong linh ấn kia. <br>Ầm! <br>Chân trời chợt truyền đến tiếng nổ tung, Nguyên Linh lập tức lùi về sau, trong lúc ông ta lùi lại có vô số lôi quang tán loạn, chân trời vô cùng hỗn độn! <br>Lúc này, ông lão áo bào trắng bên dưới đang muốn ra tay, nhưng như nhớ đến điều gì nên lão ta lại dừng tay. <br>"}