{"title":"Chương 3147: Không thể chậm trễ thêm nữa!  ","content":" Bốn người họ hợp lực, cộng thêm đủ loại trận pháp mới khó khăn vây khốn được Nữ đế Tu La, bây giờ nếu lão ta ra tay, để Nữ đế Tu La thoát được, khi đó tình thế sẽ trở nên rất nghiêm trọng! <br>Ông lão áo bào trắng quay đầu nhìn sang bên phải: “Ra tay!” <br>Một tiếng rống lập tức vang lên từ trong dãy núi bên phải, một khắc sau, một thanh trường đao đột nhiên cắt ngang chân trời, chém thẳng về phía Trương Văn Tú! <br>Advertisement <br>Trường đao dài đến mức xuyên qua chân trời, chân trời bị cắt ra một khe hở lớn, mà lúc đi tới trước mặt Trương Văn Tú, thanh trường đao đột nhiên chậm lại. <br> Thấy cảnh này, Trương Văn Tú cười nhạt: “Không gian Duy Độ hai tầng!” <br>Dứt lời, nàng ta vung tay áo lên, trường thương trong tay bay ra ngoài, thanh trường thương này cũng tiến vào không gian Duy Độ hai tầng. <br>Ầm! <br>Không gian trước mặt Trương Văn Tú chợt nổ tung, lúc này, một thanh đại đao bị chấn động bay ra ngoài, một người đàn ông trung niên ở cách đó trăm trượng duỗi tay ra, nắm lấy thanh đại đao này! <br>Trương Văn Tú nhìn về phía người đàn ông trung niên, gã ta xách đại đao đi về phía nàng ta: “Không hổ là người mạnh nhất chỉ sau sáu đại cường giả!” <br>Trương Văn Tú, người mạnh nhất chỉ sau sáu đại cao thủ! <br>Ở vũ trụ Ngũ Duy, ngoài sáu đại cao thủ, Trương Văn Tú chính là người đứng đầu. <br>Nguyên Linh trên không trung nhìn Diệp Liên bên dưới, lúc này Diệp Liên vẫn còn bị bao vây trong đại trận, nhưng đại trận kia đã sắp vỡ rồi, rõ ràng là sắp không nhốt được nàng nữa! <br>Ông ta như nghĩ đến điều gì, lại nhìn về phía Diệp Huyên, lúc này hơi thở trên người Diệp Huyên đã mạnh đến mức đáng sợ, rõ ràng là sắp đột phá rồi! <br>Không thể chậm trễ thêm nữa! <br><br>Nguyên Linh nhìn người đàn ông trung niên bên cạnh: “Nguyên Khâu, cùng nhau liên thủ!” <br>Nguyên Khâu gật đầu. <br>Nếu không liên thủ, bọn họ đừng hòng giết được Trương Văn Tú trước mặt một mình! <br>Hai người lập tức xông về phía Trương Văn Tú. <br>Trương Văn Tú xoay người nhìn Diệp Huyên: “Khi nãy ta đã ra tay thay ngươi hai lần, ta đã trả hết nợ cho ngươi rồi! Bây giờ ta ra tay giúp ngươi một lần nữa, ngươi vẽ cho ta một lá bùa bảy sắc, được chứ?” <br>Diệp Huyên đen mặt, người phụ nữ này là thừa dịp cháy nhà hôi của à! <br>Thấy Diệp Huyên không nói lời nào, Trương Văn Tú lại nói tiếp: “Không muốn à? Không sao, ta cũng không ép, ta là một người xem trọng lý lẽ!” <br>Nói xong, nàng ta vỗ nhẹ lên bả vai Diệp Huyên: “Chúng ta sau này gặp lại! Bảo trọng!” <br>Nói xong, nàng ta xoay người rời đi! <br>"}