{"title":"Chương 3148: Huyết mạch biến dị!  ","content":" Thấy thế, Diệp Huyên nheo mắt, vội vàng nói: “Đồng ý, đồng ý!” <br>Trương Văn Tú nhìn về phía Diệp Huyên: “Ta không ép buộc ngươi đúng không?” <br>Advertisement <br>Diệp Huyên vội lắc đầu: “Không có không có, là ta tự nguyện! Thật, là ta tự nguyện!” <br>Trương Văn Tú gật đầu: “Nhớ vẽ bùa cho ta đấy!” <br> <br>Nói xong, nàng ta xoay người vung thương, trên mũi thương có lôi quang chớp loé, hai người Nguyên Linh bị một thương này của Trương Văn Tú ép phải dừng lại. <br>Trương Văn Tú cười khẩy: “Không ngờ hai người lại giở trò hai đánh một, còn mặt dày hơn Diệp Huyên kia nữa!” <br>Diệp Huyên: “…” <br>Diệp Huyên hít sâu một hơi, quyết định không để ý tới người phụ nữ này nữa, đang muốn tập trung đột phá thì lúc này, ông lão tóc bạc dẫn đầu bên dưới đột nhiên nói: “Tiêu diệt nữ đế trước!” <br>Lão ta vừa dứt lời, xung quanh Diệp Liên bên dưới đột nhiên xuất hiện rất nhiều chấm nhỏ màu máu như mũi kim, những chấm nhỏ này từ từ lan tràn về phía Diệp Liên. <br>Lúc này, Trương Văn Tú cất lời: “Đó là Phệ Linh cấm thuật, đừng để bọn chúng đến gần nàng ta, nếu không tu vi của nàng ta sẽ bị cắn nuốt hết đấy, mau!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi, một khắc sau, đôi mắt hắn lập tức biến thành một biển máu. <br>Khởi động huyết mạch! <br> <br>Khí thế của Diệp Huyên lập tức tăng vọt, một khắc sau, hắn lao xuống bên dưới, một đường thế như chẻ tre, khi hắn lao tới trước mặt Diệp Liên, những chấm đỏ như máu kia đã kéo đến, Diệp Huyên vẫn còn chút linh trí vung tay phải lên đưa Diệp Liên vào trong tháp Giới Ngục, còn hắn vừa định ra tay, thì chấm đỏ đã thoáng chốc bao phủ lấy hắn. <br>Ầm! <br>Khí thế quanh người Diệp Huyên lập tức giảm mạnh bằng tốc độ mắt thường có thể nhìn thấy, nhưng Huyết Mạch Chi Lực của hắn vẫn không hề bị ảnh hưởng, ngược lại còn ngày càng mạnh hơn, khi linh khí của hắn mất sạch, huyết dịch trong người hắn bất chợt xông ra. <br>Ầm! <br>Trong nháy mắt, bầu trời của Phệ Linh tộc trở thành một biển máu. <br>Huyết mạch biến dị! <br>Trong biển máu vô tận đó như có thứ gì chợt loé lên rồi biến mất. <br>Gần như cùng lúc này, trong một toà thành nhỏ ở cực Bắc xa xôi, một cô gái áo vải đang thổi lửa nấu cơm chợt ngẩng đầu nhìn về phía chân trời, trong mắt đầy vẻ khó tin: “Hơi thở của tiên sinh…”<br>"}