{"title":"Chương 3149: Sinh khí và tử khí!  ","content":" Vào khoảnh khắc huyết mạch lao ra khỏi người Diệp Huyên, một luồng lệ khí và sát khí ngút trời thoáng chốc bao phủ toàn bộ Phệ Linh tộc! <br>Lúc này, toàn bộ Phệ Linh tộc đều tỏ vẻ khiếp sợ! <br>Vì sát khí và lệ khí này thật sự quá mạnh mẽ! <br>Advertisement <br>Lúc này, Diệp Liên đột nhiên xuất hiện trước mặt Diệp Huyên, nàng nhìn về phía chân trời, huyết dịch của Diệp Huyên đang sôi trào trên không trung, còn Diệp Huyên vì phần lớn huyết dịch đã rời khỏi thân thể, nên sức sống trên người hắn đang biến mất với tốc độ vô cùng nhanh. <br>Diệp Liên không chút do dự vung tay phải, một lực lượng mạnh mẽ lập tức bao phủ lên những huyết dịch kia, một khắc sau, huyết dịch bị nàng ép quay lại vào người Diệp Huyên! <br><br>Oanh! <br>Huyết dịch vào người, thân thể Diệp Huyên không ngừng run rẩy, một hơi thở mạnh mẽ cuộn trào từ trong người hắn, bên trong hơi thở này ẩn chứa hai loại lực lượng! <br>Sinh khí và tử khí! <br>Sinh Tử Cảnh! <br>Vì trước đó đã nuốt chửng thanh kiếm kia và huyết dịch chợt xảy ra thay đổi, nên Diệp Huyên cứ thế đạt đến Sinh Tử Cảnh! <br>Nhưng lúc này hắn đã khởi động huyết mạch, người đã rơi vào trạng thái điên cuồng, thần trí không rõ. <br>Diệp Liên vội vàng đặt tay lên bả vai Diệp Huyên, một lực lượng mạnh mẽ bao phủ lấy hắn, nàng không dám để Diệp Huyên hoàn toàn tiến vào trạng thái điên cuồng, vì Diệp Huyên như thế có thể sẽ hoàn toàn bị suy nghĩ giết người ăn mòn thần trí, bị lạc trong sát khí và lệ khí! <br>Mà nàng lúc này đã không thể áp chế được huyết mạch của Diệp Huyên nữa! <br>Một lực lượng mạnh mẽ đẩy Diệp Liên ra xa mấy trượng, một khắc sau, Diệp Huyên chém một kiếm về phía Diệp Liên. <br>Diệp Liên híp mắt lại, nàng không tránh né, mà khi một kiếm kia của Diệp Huyên còn cách giữa chân mày nàng nửa tấc thì đột nhiên dừng lại. <br><br>Kiếm và thân thể của Diệp Huyên không ngừng rung động, khuôn mặt hắn cũng trở nên nhăn nhó như đang đau khổ đấu tranh vậy! <br>Diệp Liên đột nhiên muốn ra tay một lần nữa, lúc này, Liên Thiển xuất hiện bên cạnh Diệp Liên, nàng ta vội vàng ngăn cản Diệp Liên, lắc đầu: “Đừng áp chế, cô càng áp chế, hắn sẽ càng nguy hiểm”. <br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Cứ để hắn giải toả sát khí và lệ khí trong lòng mình ra ngoài đi!” <br>Diệp Liên đang muốn đáp lời thì Diệp Huyên đột nhiên ngẩng đầu gào lên một tiếng, sau đó xoay người biến thành một tia kiếm quang xông về phía bốn ông lão mặc áo bào trắng. <br>Kiếm quang như máu nhuộm đỏ chân trời! <br>Thấy Diệp Huyên lao tới, ông lão tóc bạc dẫn đầu chợt chắp tay chỉ về phía trước, một ánh sáng màu trắng bay ra từ đầu ngón tay của lão ta, ánh sáng xuyên qua trường không, cắt đứt mọi thứ. <br>Diệp Huyên ở phía xa chém xuống một kiếm. <br>Ầm! <br>Ánh sáng sắc bén màu trắng kia lập tức nổ tung! <br>"}