{"title":"Chương 3150: Một âm thanh chói tai vang lên!  ","content":" Diệp Huyên tiến quân thần tốc lao tới, chém một kiếm về phía ông lão tóc bạc, lão ta tiến lên một bước, một dấu ấn màu trắng đột nhiên bay ra từ trong tay áo của lão ta, trong ấn có linh khí mạnh mẽ bộc phát ra. <br>Ầm! <br>Chân trời run rẩy một trận, Diệp Huyên lập tức bị đánh bay, trong quá trình bay đi, kiếm Thiên Tru trong tay hắn đột nhiên bay ra. <br>Nhất Kiếm Vô Lượng! <br>Advertisement <br>Kiếm nhanh chóng chém tới! <br>Ông lão tóc bạc hơi biến sắc, lão ta lùi về phía sau một bước, sau đó vung tay về phía trước, nắm lấy kiếm Thiên Tru của Diệp Huyên, nhưng mũi kiếm Thiên Tru cũng đâm vào giữa chân mày của lão ta khoảng nửa tấc! <br><br>Kiếm Thiên Tru rung lên, nhưng lại không thể đâm vào thêm được nữa! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu lão ta, một thanh trọng kiếm xuất hiện trong tay hắn từ lúc nào, hắn cầm kiếm bằng hai tay bổ một phát xuống dưới. <br>Một kiếm chém xuống, uy thế như trời long đất lở! <br>Lúc này, ông lão tóc trắng đột nhiên đâm kiếm Thiên Tru của Diệp Huyên vào bụng hắn! <br>Tốc độ của ông ta nhanh hơn! <br>Nhưng ông ta quên một điều, đó là Diệp Huyên hoàn toàn không cần tránh né một kiếm này, vì vậy kiếm Thiên Tru vẫn đâm vào bụng Diệp Huyên như lão ta mong muốn, mà kiếm của Diệp Huyên cũng chém trúng đầu lão ta. <br>Ầm! <br>Vụt! <br>Ông lão bay thẳng ra ngoài, sau khi dừng lại, đầu lão ta bị nứt ra một nửa, không chỉ mỗi đầu, lúc này thân thể của lão ta cũng nứt ra thành những đường như mạng nhện! Có điều thân thể của lão ta lập tức lành lại với tốc độ rất nhanh. <br>Diệp Huyên ở phía xa đang muốn ra tay một lần nữa thì lúc này, ba ông lão bên cạnh đột nhiên biến mất. <br>Vào khoảnh khắc ba người biến mất, Diệp Liên cũng biến mất theo. <br>Xoẹt! <br><br>Một âm thanh chói tai vang lên! <br>Ba ông lão vừa mới ra tay thay đổi sắc mặt, bọn họ vội vàng dừng lại, sau đó đồng loạt ra tay, nhưng lúc này, thân thể của Diệp Liên chợt trở nên hư ảo! <br>Một ông lão trong đó thay đổi sắc mặt: “Không gian Duy Độ ba tầng, nàng ta…” <br>Nói đến đây, một tia u quang bay qua giữa chân mày lão. <br>Phập! <br>Đầu ông lão lập tức bị đâm thủng, máu tươi bắn tung toé! <br>Hai ông lão còn lại vội vàng lùi về sau, không dám ra tay nữa. <br>Diệp Liên không còn bị trận pháp khống chế, bọn họ chắc chắn chẳng khác nào giun dế trước mặt nàng! <br>Diệp Liên nhìn xuống dưới, lúc này, Diệp Huyên đã xông vào trong đám kỵ binh của Phệ Linh tộc, đám kỵ binh kia hoàn toàn không phải đối thủ của Diệp Huyên, mỗi một kiếm Diệp Huyên vung ra, đều sẽ có một cái đầu rơi xuống!<br><br><br>"}