{"title":"Chương 3151: Hơn nữa còn không chỉ có một!  ","content":" Trở nên mạnh mẽ trong khi tàn sát! <br>Thấy không ai có thể ngăn được Diệp Huyên, Diệp Liên quay đầu nhìn về phía ông lão tóc bạc đang cầm đầu ở phía xa, sắc mặt lão ta lập tức thay đổi, vội vàng cất lời; “Tế trận!” <br>Advertisement <br>Lão ta vừa dứt lời, một cột sáng màu trắng đột nhiên phóng lên cao từ sâu trong dãy núi phía xa, một khắc sau, trên bầu trời của cả Phệ Linh tộc đột nhiên ngưng tụ ra một lưỡi dao hư ảo, lưỡi dao đó đỏ như máu, xung quanh tản ra vô số điểm nhỏ màu máu. <br>Thấy con đao đỏ như máu này, Diệp Liên duỗi tay phải, Tu La Thứ xuất hiện trong tay nàng. Lúc này, Trương Văn Tú ở phía xa dùng một thương đánh lui hai người Nguyên Linh, xuất hiện bên cạnh Diệp Liên: “Đừng cố chống lại, trong Phệ Linh tộc này còn có cao thủ thần bí chưa ra tay!” <br> <br>Diệp Liên nhìn về phía dãy núi kia, nàng có thể cảm nhận được trong dãy núi rất xa có hơi thở mờ ảo nào đó tồn tại, rất mạnh! Hơn nữa còn không chỉ có một! <br>Trương Văn Tú lại nói: “Một mình cô không đấu lại tất cả bọn họ đâu! Hơn nữa theo ta được biết, trong tộc này còn có một thần trận cấm linh, nếu trận pháp này mở ra, cộng thêm việc bọn họ lấy cao thủ kiềm chế cô, cô hoàn toàn không thể làm gì được!” <br>Nói xong, nàng ta nhìn Diệp Huyên bên dưới: “Tình trạng của hắn bây giờ rất tồi tệ, nếu còn không tỉnh lại thì có lẽ sẽ mãi mãi không tỉnh lại được nữa!” <br>Diệp Liên chậm rãi nhắm mắt lại. <br>Mà lưỡi đao đỏ như màu trên bầu trời của Phệ Linh tộc cũng dừng lại, không di chuyển nữa. <br>Rõ ràng Phệ Linh tộc cũng không muốn cá chết lưới rách với Diệp Liên! <br>Lúc này có Trương Văn Tú ở đây, bọn họ hoàn toàn không thể khống chế Diệp Liên, không thể khống chế Diệp Liên, cũng đồng nghĩa với việc không thể dùng trận pháp vây khốn nàng. Dưới tình huống này, nếu bọn họ muốn giết chết Diệp Liên thì phải điều động cả tộc. Hơn nữa nếu Diệp Liên lựa chọn chạy trốn, dù bọn họ điều động cả tộc cũng khó mà giết được nàng! <br>Hiện tại Phệ Linh tộc đã tổn thất nặng nề, bọn họ không muốn có thêm người chết nữa! <br> <br>Đương nhiên cuối cùng vẫn phải xem Diệp Liên lựa chọn như thế nào! <br>Nếu Diệp Liên thật sự muốn cá chết lưới rách thì bọn họ cũng không còn sự lựa chọn nào khác nữa, chỉ có thể bất chấp tất cả giết chết Diệp Liên thôi! <br>Một lát sau, Diệp Liên chợt mở mắt ra, nàng bay thẳng đến bên cạnh Diệp Huyên, lúc này, Diệp Huyên đột nhiên xoay người chém một kiếm về phía nàng, nhanh như tia chớp! <br>Diệp Liên không hề tránh né, mà một kiếm kia của Diệp Huyên cũng không thật sự chém xuống, vẫn dừng lại khi còn cách giữa chân mày Diệp Liên khoảng nửa tấc. <br>Nhìn Diệp Huyên tựa như người vừa đi ra từ trong vũng máu trước mặt, Diệp Liên chợt rơi nước mắt. <br>Người trước mặt này, cho dù là lúc nào cũng sẽ không làm tổn thương nàng! <br>Lúc này, Diệp Huyên đột nhiên xoay người muốn đi, Diệp Liên chợt bắt lấy tay hắn, một lực lượng mạnh mẽ lập tức ép Diệp Huyên đứng tại chỗ. Một khắc sau, nàng xoay người nhìn mấy ông lão mặc áo bào trắng ở phía xa, sắc mặt lạnh như băng: “Phệ Linh tộc, kiếp này đời này, huynh muội ta nhất định sẽ tàn sát cả tộc các người”. <br>Một tiếng cười khẽ vang lên từ sâu trong dãy núi: “Ta sẽ đợi huynh muội các ngươi đến!” <br>"}