{"title":"Chương 3152: Mối quan hệ này hơi khó hiểu!  ","content":" Diệp Liên nhìn về phía đó, sau đó ra lệnh: “Tu La kỵ binh, rút lui!” <br>Nói xong, nàng dẫn Diệp Huyên biến mất ở cuối chân trời. <br>Lúc này, mấy Tu La thiết kỵ binh kia cũng rút lui tựa như thuỷ triều, mà kỵ binh của Phệ Linh tộc đã thiệt hại hơn một nửa, đương nhiên đều là vì Diệp Huyên! <br>Trương Văn Tú trên không trung không lập tức rời đi, mà nhìn về phía sâu trong dãy núi: “Các người làm trái với thoả thuận với thầy!” <br>Advertisement <br>Sâu trong dãy núi truyền đến tiếng cười: “Lúc trước người chịu thoả thuận là Tộc trưởng Phệ Linh tộc thời đó, chứ không phải chúng ta bây giờ. Hơn nữa, thầy của cô đã không còn trên đời này nữa rồi, không phải sao?” <br>Trương Văn Tú cười nhạt: “Năm đó thầy không nên nhân từ!” <br> Người kia nhẹ giọng đáp: “Thế gian này vốn dĩ kẻ mạnh là vua. Lúc thầy cô còn sống, hắn mạnh, hắn muốn nói đạo lý, tất cả mọi người trên thế giới này đều nhất định phải nói đạo lý với hắn. Năm đó Phệ Linh tộc ta đánh không lại hắn, hắn nói cái gì thì là cái đó, chúng ta chịu. Nhưng hôm nay, không ai có thể ép Phệ Linh tộc chúng ta nói đạo lý nữa!” <br>Trương Văn Tú cười nói: “Năm đó thầy nói đạo lý cũng không phải chuyện xấu với các ngươi! Còn tình thế bây giờ, nếu Phệ Linh tộc các ngươi tiếp tục gây chuyện, thì e rằng các ngươi muốn nói đạo lý cũng không có ai chịu nói với các ngươi nữa đâu!” <br>Người kia cười khẽ: “Chắc là thế! Cho dù thế nào, những gì năm đó thế giới này nợ chúng ta, chúng ta đều phải đòi lại hết”. <br>Trương Văn Tú nhún vai: “Chúc các ngươi may mắn!” <br>Nói xong, nàng ta xoay người biến mất ở cuối chân trời. <br>Tộc trưởng Phệ Linh tộc ở một bên nhẹ giọng nói: “Thực lực của hai nữ nhân này thật quá mạnh!” <br>Giọng nói trong dãy núi lại vang lên một lần nữa: “Thế giới bây giờ đã không còn là thế giới năm đó, Phệ Linh tộc ta cũng không phải Phệ Linh tộc vô địch năm đó. Bây giờ Phệ Linh tộc ta xuất hiện, những thế lực bên ngoài cũng khó tránh khỏi sợ hãi, vì tránh bọn họ liên thủ nhằm vào Phệ Linh tộc chúng ta, các ngươi truyền lệnh ra ngoài, cứ nói lần này Phệ Linh tộc xuất thế là vì bảo vật trong tay Diệp Huyên và thư phòng Vạn Duy”. <br>Nghe vậy, Tộc trưởng Phệ Linh tộc gật nhẹ đầu: “Hiểu rồi ạ!” <br>Một tiếng nói khẽ vang lên từ sâu trong dãy núi: “Lần này sẽ không ai có thể ngăn cản Phệ Linh tộc ta nữa!”<br>Tu La Địa Ngục. <br>Diệp Liên đưa Diệp Huyên về thẳng Tu La Địa Ngục, hắn ngồi xếp bằng dưới đất, máu quanh người hắn sôi trào như dung nham, từng đợt khí thế mạnh mẽ không ngừng phóng ra khỏi cơ thể hắn. <br>Diệp Liên nhẹ nhàng đặt tay phải lên vai Diệp Huyên, một lực lượng mềm mại liên tục lao về phía hắn. <br>Nàng không dám dùng sức trấn áp vì hiện tại huyết dịch của Diệp Huyên đã xảy ra biến dị, nàng sợ dùng sức quá mạnh sẽ phản tác dụng. <br> Trương Văn Tú đứng bên cạnh tò mò nhìn Diệp Huyên, phải nói là huyết mạch của Diệp Huyên quá kì lạ! <br>Đây là lần đầu tiên nàng ta gặp được huyết mạch mạnh đến thế! <br>Nàng ta hơi tò mò về thân phận của Diệp Huyên, phụ thân hoặc tổ tiên của tên này chắc chắn không phải người thường! <br>Lúc này Diệp Huyên đột nhiên mở bừng mắt, trong mắt hắn chứa cả một biển máu, cùng lúc đó có một hơi thở mạnh mẽ tàn bạo toả ra từ trong cơ thể hắn. <br>Diệp Liên vội vàng túm lấy hai tay Diệp Huyên, run giọng gọi: “Ca!” <br>Ca! <br>Tiếng gọi này khiến cơ thể Diệp Huyên trở nên cứng đờ, dần dà luồng lệ khí quanh người hắn mới từ từ yên tĩnh lại. <br>Trương Văn Tú nhìn Diệp Liên, không ngờ nàng lại gọi Diệp Huyên là ca! <br>Mối quan hệ này hơi khó hiểu! <br>Không biết qua bao lâu, hơi thở của Diệp Huyên dần bình lặng lại, mặc dù máu vẫn còn sôi trào nhưng không điên cuồng như trước đó, ít nhất thì hắn không ra tay nữa! <br>Diệp Liên đứng dậy, ngoảnh đầu lại nhìn về phía Phệ Linh tộc với vẻ mặt lạnh như băng, khiến người ta phải run lên vì sợ. <br><br><br>"}