{"title":"Chương 3153: Nữ phu tử!  ","content":"Một lát sau, Diệp Liên xoay người đi tới trước mặt Diệp Huyên, nàng nắm chặt hai tay hắn, không nói lời nào. <br>Lúc này, Thẩm Tinh Hà và Lưu Ung của Phù Văn Tông chạy đến. Khi nhìn thấy Diệp Huyên, cả hai người đều thầm thở phào nhẹ nhõm. <br>Khi biết Diệp Huyên đi đến Phệ Linh tộc, họ cũng lên đường ngay, nhưng tiếc là hơi muộn, khi họ đến nơi thì cuộc chiến đã kết thúc. <br>Advertisement <br>Không gian trước mặt Trương Văn Tú đột nhiên chấn động, một lát sau, nàng ta cười khẩy: “Hay cho Phệ Linh tộc, lần này chúng thông minh hơn rồi”. <br>Thẩm Tinh Hà nhìn Trương Văn Tú: “Trương cô nương có ý gì?” <br>Trương Văn Tú trả lời: “Phệ Linh tộc truyền tin, mục đích của họ lần này là thư phòng Vạn Duy và bảo vật trong tay Diệp Huyên!” <br><br>Nghe vậy, Thẩm Tinh Hà sầm mặt lại: “Thật xảo quyệt!” <br>Ban đầu Phệ Linh tộc hiện thân, một số thế lực cổ xưa chắc chắn sẽ không ngồi yên, vì trước đây Phệ Linh tộc từng suýt huỷ diệt cả vũ trụ Ngũ Duy. Do đó, Phệ Linh tộc hiện thân, nhiều thế lực cổ xưa nhất định sẽ liên minh với nhau để tự vệ, nhưng bây giờ Phệ Linh tộc nói mục tiêu của họ là thư phòng Vạn Duy và tháp Giới Ngục của Diệp Huyên, như vậy họ chắc chắn sẽ không ra tay. Họ sẽ ngồi làm ngư ông đắc lợi, chờ cho Phệ Linh tộc, Diệp Huyên và thư phòng Vạn Duy đánh nhau đến chết! <br>Đây chính là thực tế! <br>Chuyện không liên quan thì gạt sang một bên! <br>Thẩm Tinh Hà trầm giọng: “Hiện tại các thế lực khác chắc chắn sẽ cười trên nỗi đau của người khác”. <br>Trương Văn Tú cười: “Đương nhiên họ sẽ cười trên nỗi đau của chúng ta, trước đó trong số họ đâu ai dám nhòm ngó thư phòng Vạn Duy, ai đánh kẻ đó chết, nhưng bây giờ cuối cùng cũng có người đứng ra! Vì thế cơ hội của họ đã đến!” <br>Nàng ta lắc đầu: “Thời gian qua lâu lắm rồi! Lâu đến mức nhiều người quên mất sự đáng sợ của Phệ Linh tộc trước đây!” <br>Thẩm Tinh Hà gật đầu, thật ra ông ta cũng không biết sức mạnh của Phệ Linh tộc, bởi vì ông ta không sống trong thời đại thuộc về Phệ Linh tộc trước kia, chỉ biết được vài sự tích về họ từ một số ghi chép của Phù Văn Tông. <br>Chỉ những người sống trong thời đại của Phệ Linh tộc năm ấy mới có thể biết họ đáng sợ đến mức nào! <br>Vào thời kì đó, nếu không nhờ có Tiên Tri xuất hiện, e rằng cả vũ trụ Ngũ Duy sẽ bị tàn sát chỉ còn dư lại Phệ Linh tộc. <br>Lúc này Trương Văn Tú lại nói: “Phệ Linh tộc rất thông minh, còn biết che giấu thực lực, chúng định dùng cách nước ấm nấu ếch xanh, giải quyết từ từ đây mà!” <br><br>Thẩm Tinh Hà do dự một lát rồi hỏi: “Văn Tú cô nương, hay là chúng ta liên lạc với mấy vị còn lại trong số sáu đại cường giả thử xem?” <br>Trương Văn Tú đáp lời: “Ông nghĩ họ không biết Phệ Linh tộc hiện thân sao? Đến nay họ vẫn chưa có động tĩnh thì chỉ có hai khả năng, đó là không muốn can thiệp hoặc hi vọng chúng ta liều mạng với Phệ Linh tộc như bao người khác. Chỉ khi hỗn loạn, họ mới có thể hưởng lợi!” <br>Thẩm Tinh Hà cau mày: “Với thực lực của họ... chắc sẽ không ích kỷ vậy đâu nhỉ?” <br>Trương Văn Tú cười mỉa mai: “Họ cũng là người, tại sao không thể ích kỷ? Ta nói cho ông biết, nhiều người càng có thực lực thì càng ích kỷ. Nếu không vì chuyện này có liên quan tới thư phòng Vạn Duy của ta, ta cũng ước gì các ông lưỡng bại câu thương với họ”. <br>Thẩm Tinh Hà im lặng, Trương Văn Tú nói thẳng thừng nhưng lại rất có lý. <br>Trương Văn Tú nhìn Diệp Liên bằng ánh mắt ưu sầu. <br>Phệ Linh tộc dám ra tay với Diệp Huyên tức là họ có tham vọng rất lớn, vả lại nếu không nhờ Diệp Huyên, e rằng Diệp Liên đã thực sự lành ít dữ nhiều! <br>Dù một người có mạnh đến đâu cũng không thể đánh lại một tộc! Hơn nữa còn là Phệ Linh tộc, tộc từng đứng đầu vũ trụ Ngũ Duy. <br>Nữ phu tử! <br>Giờ phút này, Trương Văn Tú nhớ đến người phụ nữ đó! <br>Trương Văn Tú ngoảnh đầu nhìn về phía chân trời, người đó hiện đang ở đâu? <br>"}