{"title":"Chương 3154: “Tiên sinh của tiên sinh?”  ","content":"Ở nơi nọ có một toà thành đổ nát nằm giữa hai ngọn núi phủ mây, một con sông nhỏ bao quanh toà thành, bên bờ sông có trẻ con cười đùa bắt cá, trong thành khói bếp lượn lờ, mùi cơm thoang thoảng ra khắp nơi. <br>Khung cảnh đẹp không sao tả xiết. <br>Ở một nơi nào đó trong thành, một cô gái áo vải đang nhóm lửa trước bếp lò. Nàng ta ngồi xổm trước bếp lò, tay trái cầm một quyển sách cổ đọc say sưa, còn tay phải thì cầm một nhánh cây, thỉnh thoảng gảy củi trong lò. <br>Advertisement <br>Không biết đọc được gì mà nàng ta che miệng lại cười, lúc này trong nồi bỗng nhiên bốc lên mùi cơm. <br>Cô gái áo vải đặt sách xuống, vội vàng dập tắt lửa trong lò, sau đó cầm lấy cây thước bên cạnh rồi đi về phía xa ngoài thành. <br> <br>Trên đường phố, cô gái áo vải vừa dắt lừa, vừa chăm chú đọc quyển sách cổ trong tay, bước đi rất chậm. <br>Trên đường đi liên tục có người chào hỏi cô gái áo vải, có thể thấy được nàng ta rất được yêu mến. <br>Lúc này, một tiểu nha đầu chừng bảy, tám tuổi đột nhiên chạy tới trước mặt cô gái áo vải, cô bé ngửa đầu lên nhìn nàng ta, lanh lảnh hỏi: “Tiên sinh, người sắp đi rồi đúng không ạ?” <br>Cô gái áo vải buông sách, cười khẽ: “Đúng vậy!” <br>Tiểu nha đầu túm chặt lấy ống tay áo nàng ta, đôi mắt to đầy vẻ không nỡ: “Tiên sinh, Tiểu Nha không nỡ xa người!” <br>Cô gái áo vải ngồi xổm xuống, nhìn cô bé cười hỏi: “Sao con biết ta sắp đi thế?” <br>Tiểu Nha trả lời: “Hướng tiên sinh đi là ngoài thành, nhưng khi nãy tiên sinh đang nấu cơm, cơm vẫn chưa chín nữa kìa! Vả lại tiên sinh dắt lừa theo, rõ ràng là định đi. Đương nhiên đây chỉ là suy đoán của Tiểu Nha thôi, nhưng Tiểu Nha không ngờ tiên sinh sắp đi thật!” <br>Cô gái áo vải nhẹ nhàng sờ mũi Tiểu Nha: “Thông minh lắm!” <br>Tiểu Nha cúi đầu xuống, nhỏ giọng: “Tiên sinh, người có về lại không ạ?” <br>Cô gái áo vải gật đầu: “Có!” <br> <br>Nghe vậy, Tiểu Nha ngẩng đầu lên, vẻ buồn bã trên mặt lập tức biến mất: “Thật sao?” <br>Cô gái áo vải mỉm cười: “Thật, nhưng con không thể nói cho người khác biết ta sắp đi, có được không?” <br>Tiểu Nha vội vàng gật đầu: “Vâng ạ!” <br>Như nghĩ tới điều gì đó, cô bé lại hỏi: “Tại sao tiên sinh phải đi vậy?” <br>Cô gái áo vải cười nhẹ: “Bởi vì tiên sinh phải đi tìm tiên sinh của tiên sinh!” <br>Tiểu Nha chớp mắt: “Tiên sinh của tiên sinh?” <br>Cô gái áo vải nhẹ nhàng xoa đầu Tiểu Nha: “Đúng thế! Hãy nhớ, trong khoảng thời gian tiên sinh không ở đây, con phải chăm chỉ học hành, không được bỏ bê bài tập. Còn nữa, kể từ bây giờ, việc học của Ngưu Đản và những bạn khác giao cho con hết. Con phải đốc thúc chúng học tập chăm chỉ, biết không?” <br>Tiểu Nha do dự, sau đó đáp: “Ngưu Đản với mấy bạn khác không nghe lời con! Đặc biệt là Ngưu Đản, cậu ấy luôn làm trái lời của con!” <br>Cô gái áo vải nhếch môi cười dí dỏm: “Con thông minh như thế, con sẽ có cách thôi!” <br>Nói xong, nàng ta đứng dậy dắt lừa đi về phía xa.<br>"}