{"title":"Chương 3155: Hắn là một ẩn số!","content":" Ở đằng sau, Tiểu Nha đột nhiên quỳ xuống, kính cẩn thi lễ. <br>Lúc này có một đám trẻ đi tới sau lưng Tiểu Nha, một tiểu nam hài trong số chúng lên tiếng hỏi: “Tiểu Nha, tiên sinh định đi đâu vậy?” <br>Tiểu Nha trả lời: “Tiên sinh muốn đi tìm tiên sinh của tiên sinh!” <br>Sau đó cô bé quay đầu lại nhìn đám trẻ: “Kể từ lúc này, các cậu phải học thật chăm chỉ, không được ham chơi nữa!” <br>Advertisement <br>Tiểu nam hài khịt mũi: “Tiểu Nha, cậu nghĩ cậu là ai? Dựa vào đâu chúng ta phải nghe lời cậu? Cậu...” <br>Lúc này, Tiểu Nha đột nhiên nhảy lên đá vào háng tiểu nam hài. <br> <br>“Úi!” <br>Tiểu nam hài kêu đau, hai tay bợ háng quỳ xuống đất. <br>Tất cả tiểu nam hài đứng bên cạnh đều không nhịn được che háng mình lại. <br>Tiểu Nha nhìn lướt qua đám trẻ, hai tay siết chặt thành nắm đấm: “Ai không phục thì bước ra!” <br>Cả đám trẻ vội vàng lắc đầu, đặc biệt là những nam hài kia, chúng biết Tiểu Nha không chỉ thích đọc sách mà còn thích đánh nhau! <br>Đừng thấy cô bé nhỏ mà nghĩ yếu, thực ra cô bé đánh nhau rất giỏi! <br>Tiểu Nha phủi tay, sau đó nhìn tiểu nam hài còn nằm dưới đất rên rỉ. Cô bé bước tới trước mặt tiểu nam hài, tiểu nam hài rõ ràng có vẻ sợ sệt, vội vã lùi về sau. <br>Tiểu Nha không đánh cậu ta nữa mà đỡ cậu ta dậy, sau đó lấy một xiên kẹo hồ lô đưa cho cậu bé: “Ăn nè!” <br>Tiểu nam hài nhìn Tiểu Nha, hơi do dự. <br>Tiểu Nha hỏi: “Cậu đang giận phải không?” <br>Tiểu nam hài gật đầu theo bản năng, nhưng ngay sau đó vội vàng lắc đầu: “Không, không...” <br>Nói xong, cậu bé cầm kẹo liếm thử, rất ngọt, rất ngon, sau đó cậu ta cười, còn đắc ý cầm xiên kẹo hồ lô khoe với những đứa trẻ khác! <br><br>Tiểu nam hài rất nhanh đã quên cú đá vừa rồi của Tiểu Nha, trở thành tay sai đắc lực trung thành nhất bên cạnh cô bé. <br>Trước cửa thành, Tiểu Nha nhìn nơi xa, lẩm bẩm: “Tiên sinh... Người nhất định phải về nhé!” <br>Nói xong, cô bé quay lưng rời đi. <br>Trên cửa thành có một tấm biển cũ nát, trên biển được khắc hai chữ đã phai màu: Luân Hồi. <br>Luân Hồi Thành! <br>Nói chính xác hơn nơi này là cấm địa thứ tư của vũ trụ Ngũ Duy, bởi vì đây là nơi mà Tiên Tri từng xuất hiện cũng như là nơi hắn biến mất. <br>Không ai biết Tiên Tri xuất hiện khi nào, cũng không ai biết Tiên Tri biến mất khi nào. <br>Hắn là một ẩn số!<br>Tu La Địa Ngục. <br>Lúc này hơi thở của Diệp Huyên đã hoàn toàn bình tĩnh, nhưng hắn vẫn chưa tỉnh lại. <br>Ở bên cạnh, Diệp Liên vẫn lẳng lặng canh giữ. <br>Thẩm Tinh Hà và Lưu Ung vẫn chưa đi, còn Trương Văn Tú thì không biết đã đi đâu mất. <br>"}