{"title":"Chương 3156: Đánh thức linh hồn Tu La!  ","content":"Diệp Liên yên lặng nhìn Diệp Huyên, hai tay nàng vẫn không buông hắn ra, giờ phút này những chuyện đã xảy ra ở Thanh Thành cứ hiện lên trong đầu nàng. <br>Trước khi quen Diệp Huyên, trong đời nàng chưa bao giờ cảm nhận được tình thân. <br>Bởi vì từ lúc được sinh ra, nàng đã phải gánh vác trách nhiệm bảo vệ Tu La Địa Ngục. Nơi đây giam cầm Tử Vong đại đế thì sao có thể không giam cầm Tu La tộc các nàng? <br>Advertisement <br>Để huỷ diệt Tu La Địa Ngục, nàng sử dụng bí thật của Tu La tộc để vào luân hồi tìm Tiên Tri, nhưng không ngờ nàng chưa tìm được hắn đã trở thành muội muội của Diệp Huyên. <br>Chính người thanh niên này đã giúp nàng cảm nhận được tình thân, thứ mà nàng chưa bao giờ được cảm nhận! <br>Vào lúc này, ngón tay Diệp Huyên đột nhiên nhúc nhích, Diệp Liên vội vàng nhìn hắn: “Ca?” <br><br>Diệp Huyên từ từ mở mắt ra, đôi mắt của hắn vẫn còn đỏ tươi nhưng đã có chút tỉnh táo. <br>Diệp Huyên quay đầu nhìn Diệp Liên: “Liên Nhi!” <br>Nghe Diệp Huyên gọi, Diệp Liên lập tức cười. <br>Đời này nàng rất ít khi cười! <br>Diệp Huyên chậm rãi ngồi dậy, nhìn lướt qua chung quanh rồi hỏi: “Chúng ta đi khỏi Phệ Linh tộc rồi à?” <br>Diệp Liên gật đầu: “Đi rồi!” <br>Diệp Huyên cười: “Không sao thì tốt!” <br>Diệp Liên nhìn Diệp Huyên: “Ca, chuyện này huynh nghĩ sao?” <br>Nghĩ sao? <br>Vẻ mặt Diệp Huyên lập tức lạnh đi: “Giết chúng!” <br>Phệ Linh tộc nhằm vào hắn thì được, nhưng nhằm vào Diệp Liên thì không được! <br><br>Lần này Phệ Linh tộc hợp sức với Tử Vong đại đế để nhằm vào Diệp Liên, suýt nữa giết được nàng, chuyện này sao hắn có thể nhẫn nhịn? Vả lại Phệ Linh tộc cũng sẽ không bỏ qua cho hắn và Diệp Liên! <br>Nghe câu trả lời của Diệp Huyên, Diệp Liên khẽ gật đầu: “Giết chết chúng!” <br>Nói xong nàng đứng dậy, nhìn Tu La Thứ trong tay mình: “Bây giờ muội cần làm hai việc, việc thứ nhất là tìm được Tử Vong đại đế và những oan hồn ác quỷ bỏ trốn. Muội đã hứa với sư phụ rằng không để chúng trốn đi làm hại thế gian!” <br>Diệp Huyên hỏi: “Còn việc thứ hai?” <br>Diệp Liên đáp: “Đánh thức linh hồn Tu La!” <br>Đánh thức linh hồn Tu La! <br>Thẩm Tinh Hà nheo mắt lại, Diệp Huyên không biết sự đáng sợ của Tu La Thứ nhưng họ biết. Nếu linh hồn Tu La của Tu La Thứ được đánh thức, thanh Tu La Thứ này sẽ lập tức mạnh hơn cả Thiên Đao và Trượng Thiên Xích. <br>Cộng thêm thực lực khủng khiếp của Diệp Liên... <br>Nghĩ thôi đã thấy đáng sợ! <br><br><br>"}