{"title":"Chương 3157: “Tuân lệnh!”  ","content":" Dứt lời, nàng lập tức biến thành một tia u quang biến mất ở phía cuối chân trời. <br>Sau khi Diệp Liên đi, thống lĩnh của đội thiết kỵ Tu La đột nhiên bước tới trước mặt Diệp Huyên, quỳ một gối xuống: “Thuộc hạ Dạ Thu, bái kiến Diệp công tử!” <br>Những thiết kỵ Tu La đằng sau gã cũng lần lượt quỳ xuống! <br>Advertisement <br>Diệp Huyên bảo: “Đứng lên đi!” <br> Tất cả họ đều đứng dậy. <br>Sau cuộc chiến với Phệ Linh tộc, đội thiết kỵ Tu La chỉ còn lại bảy mươi chín người, mất hai mươi mốt người! <br>Như nghĩ đến điều gì đó, Diệp Huyên đột nhiên nhìn sang Thẩm Tinh Hà: “Lão Thẩm, theo ta biết, hình như bùa chú của chúng ta có thể tích hợp vào binh khí, đúng không?” <br>Thẩm Tinh Hà gật đầu: “Có thể! Nhưng việc này chúng ta không am hiểu, phải nhờ Luyện Khí Tông mới được!” <br>Diệp Huyên suy nghĩ rồi nói: “Thế này thì sao, chúng ta vẽ một lô bùa cam hoàn mỹ, sau đó nhờ Luyện Khí Tông tích hợp chúng vào binh khí!” <br>Thẩm Tinh Hà liếc mắt nhìn những thiết kỵ Tu La: “Cho họ?” <br>Diệp Huyên gật đầu: “Có được không?” <br>Thẩm Tinh Hà suy nghĩ một lúc rồi đáp: “Ta có cách này, đó là không chỉ thêm bùa chú vào vũ khí cho họ, còn có thể thêm bùa cam loại phòng ngự hoàn mỹ vào giáp của họ!” <br>Diệp Huyên trầm giọng: “Như vậy sẽ cần rất nhiều bùa, hơn nữa có thể phải chế tạo trang bị lại cho họ!” <br>Thẩm Tinh Hà cười: “Phù Văn Tông chúng ta chẳng có gì ngoài tiền cả! Nhiều lắm!” <br><br>Diệp Huyên: “...” <br>Lưu Ung cũng cười nói: “Tiểu sư tổ hoàn toàn có thể yên tâm về chút tiền ấy. Với tài lực của Phù Văn Tông, chúng ta có thể trang bị tận răng cho họ, hơn nữa tất cả còn dùng trang bị và bùa chú cao cấp nhất. Không chỉ vậy, chúng ta còn có thể nhờ Luyện Khí Tông chế tạo riêng cho họ vài món trang bị cực phẩm, ngoài ra chúng ta còn có thể nhờ Luyện Đan Tông luyện chế vài viên đan dược cực phẩm cho họ, để họ tăng cao thực lực của bản thân”. <br>Diệp Huyên hơi chần chừ, bởi vì đội thiết kỵ Tu La không phải binh lính của Phù Văn Tông, vả lại hắn cũng chưa từng nghĩ đến việc đưa thiết kỵ Tu La đến và trở thành một phần của Phù Văn Tông, dù sao đây cũng là người của Diệp Liên. <br>Như biết được suy nghĩ của Diệp Huyên, Lưu Ung cười bảo: “Tiểu sư tổ đừng lo, hiện tại chúng ta đang ngồi trên cùng một thuyền với Nữ đế Tu La, Phù Văn Tông chúng ta sẽ không tính toán chút lợi ích cỏn con ấy”.<br>Thật ra lúc này Phù Văn Tông đang vui mừng, phải biết rằng tuy Phù Văn Tông cũng được coi như thế lực lớn ở vũ trụ Ngũ Duy, nhưng bản thân họ vẫn chưa đủ sức chiến đấu, vì Diệp Huyên nên bản thân Phù Văn Tông đã có rất nhiều kẻ địch tiềm tàng, bây giờ có thêm Phệ Linh tộc, trong tình huống này có thể liên minh với Tu La Địa Ngục không thể nghi ngờ là một chuyện tốt đối với Phù Văn Tông! <br>Một Nữ đế Tu La đủ để trấn áp vô số người. <br>Nghe Lưu Ung nói vậy, Diệp Huyên gật đầu, nhìn sang Dạ Thu ở trước mặt: “Dạ thống lĩnh, dẫn tất cả mọi người Tu La Địa Ngục theo ta đi đến Phù Văn Tông”. <br>Dạ Thu ôm quyền: “Tuân lệnh!” <br>Nói xong, hắn ta quay lưng rời đi. <br>"}