{"title":"Chương 3158: “Ý tưởng của cháu rất tốt”.  ","content":" Tu La Địa Ngục không chỉ có đội thiết kỵ Tu La như họ mà còn có những cao thủ khác, có điều thiết kỵ Tu La là người mạnh nhất! <br>Lúc này, A Thiên và A Địa đi tới trước mặt Diệp Huyên, A Thiên nhìn hắn: “Chủ nhân bảo hai chúng ta đi theo cậu!” <br>Diệp Huyên gật đầu: “Đi theo ta đến Phù Văn Tông!” <br>Advertisement <br>A Thiên gật đầu: “Đã biết!” <br>Giờ coi như họ đã biết được địa vị của Diệp Huyên trong lòng Diệp Liên! <br>Quan trọng không gì sánh bằng! <br><br>Một lát sau, Diệp Huyên dẫn mọi người đi đến Phù Văn Tông. <br>... <br>Trích Tiên Thành. <br>Bên bờ sông ở một nơi nào đó trong thành, Lý Mộ Bạch bước ra từ trong nhà tranh, lão ta đi ra ngồi bên bờ sông, sau đó lấy cần câu bắt đầu câu cá. <br>Lý Tịch Quân kính cẩn đứng bên cạnh lão ta. <br>Một lúc lâu sau, chiếc cần câu trong tay Lý Mộ Bạch run lên, nhưng lão ta không quan tâm, Lý Tịch Quân đứng bên cạnh gọi: “Thúc phụ!” <br>Lý Mộ Bạch bảo: “Phệ Linh tộc xuất hiện!” <br>Lý Tịch Quân hơi tò mò: “Là Phệ Linh tộc năm đó suýt huỷ diệt cả vũ trụ Ngũ Duy sao?” <br>Lý Mộ Bạch gật đầu. <br>Lý Tịch Quân trầm giọng: “Họ vừa hiện thân đã nhằm vào Nữ đế Tu La, tham vọng rất lớn. Nhưng thực lực của họ giờ đây chắc không thể huỷ diệt được cả vũ trụ Ngũ Duy!” <br>Lý Mộ Bạch lắc đầu: “Cháu đã đánh giá thấp họ rồi!” <br><br>Lý Tịch Quân nhìn Lý Mộ Bạch: “Xin thúc phụ chỉ bảo cho”. <br>Lý Mộ Bạch cười: “Tịch Quân, cháu có biết tại sao ta lại đánh giá cao Diệp Huyên không?” <br>Lý Tịch Quân trả lời: “Hắn rất mạnh!” <br>Lý Mộ Bạch lắc đầu: “Tịch Quân, thiên phú của cháu không kém hắn, thực lực của cháu cũng không thua gì hắn, nhưng cháu có một thứ không bằng hắn, đó là lòng can đảm và khí phách”. <br>Lý Tịch Quân im lặng. <br>Lý Mộ Bạch lại nói: “Khi đối mặt với ta, hắn không kiêu ngạo cũng như tự ti, còn khi cháu đối mặt với ta thì rất kính trọng, nhưng kính trọng quá, đến mức đánh mất bản thân”. <br>Lý Tịch Quân kính cẩn thi lễ: “Thúc phụ, cháu đang có việc cần nói với người, cháu muốn ra ngoài trải nghiệm!” <br>Lý Mộ Bạch nhìn Lý Tịch Quân, Lý Tịch Quân nói tiếp: “Ở bên cạnh thúc phụ, cháu cảm thấy có rất nhiều hạn chế, điều này không phải chuyện tốt đối với cháu, nên cháu muốn ra ngoài trải nghiệm, có lẽ cháu sẽ gặt hái được những thứ khác!” <br>Lý Mộ Bạch gật đầu: “Ý tưởng của cháu rất tốt”. <br><br><br>"}