{"title":"Chương 3160: Cần rất rất nhiều vật liệu quý hiếm!  ","content":" Lý Mộ Bạch ngồi lặng lẽ bên bờ sông, lão ta im lặng một lúc rất lâu. <br>Người đàn ông trung niên bên cạnh lão ta vẫn giữ vẻ tươi cười, ông ta không nói gì nữa mà chỉ chờ đợi. <br>Sáu đại cường giả là chướng ngại vật lớn nhất của Phệ Linh tộc, Phệ Linh tộc chưa từng nghĩ đến việc diệt trừ sáu đại cường già. <br>Advertisement <br>Có thể diệt trừ thì phải diệt trừ, có thể mượn sức cũng phải mượn sức! <br>Vì nếu sáu người này cùng đối địch với Phệ Linh tộc, Phệ Linh tộc không thể chống lại được. <br> Lúc này, Lý Mộ Bạch đột nhiên lắc đầu: “Ta muốn nàng ấy sống lại, nhưng nàng nhất định không muốn ta trở thành tôi tớ của kẻ khác”. <br>Người đàn ông trung niên tiếp lời ngay: “Hai lần!” <br>Ông ta nhìn Lý Mộ Bạch: “Ra tay giúp tộc ta hai lần, sau hai lần, các hạ với chúng ta không ai nợ ai nữa!” <br>Lý Mộ Bạch nhìn người đàn ông trung niên, ông ta cười: “Đương nhiên, nếu các hạ vẫn không đồng ý cũng không sao cả, Phệ Linh tộc cũng không muốn làm địch với các hạ”. <br>Bên bờ sông, Lý Mộ Bạch trầm tư suy nghĩ. <br>Người đàn ông trung niên lại nói: “Càng cứu sớm, hi vọng càng lớn!” <br>Lúc này, chiếc cần câu trong tay Lý Mộ Bạch run lên. <br>Cá đã mắc câu! <br>Nhưng Lý Mộ Bạch vẫn không nhúc nhích. <br>... <br>Phù Văn Tông. <br> Sau khi dẫn các cường giả Tu La tộc đến Phù Văn Tông, Diệp Huyên lập tức bắt đầu vẽ phù văn. <br>Bởi vì những cường giả đã đến Phù Văn Tông đều vì lệnh treo thưởng mà hắn ban bố trước đây. Những người này đều không yếu, đều sẵn sàng ra tay giúp hắn, nhưng điều kiện tiên quyết là cần bùa! Bùa cam hoàn mỹ không cần hắn vẽ, các cường giả hàng đầu Phù Văn Tông có thể làm hết, hắn chỉ cần vẽ bùa bảy sắc là được, bởi vì trước mắt chỉ có hắn mới có thể vẽ bùa bảy sắc. <br>Tất cả Phù Sư của Phù Văn Tông cũng đang điên cuồng vẽ phù văn, hiện tại có thể nói Phù Văn Tông muốn trang bị tận răng cho những kỵ binh Tu La kia bằng được. <br>Khoảng năm ngày sau, Diệp Huyên ra khỏi ngôi nhà nhỏ của mình, trông hắn rất mệt mỏi, mặt mũi hơi tái nhợt. <br>Lúc này Thẩm Tinh Hà vội vàng đi tới: “Tiểu sư tổ, cậu không sao chứ?” <br>Diệp Huyên lắc đầu rồi xoè tay ra, trong lòng bàn tay hắn có ba lá bùa bảy sắc! <br>Trong vòng năm ngày, hắn vẽ được tổng cộng ba lá bùa bảy sắc! <br>Không phải hắn không muốn vẽ thêm mà là vẽ bùa bảy sắc thực sự rất mệt, hơn nữa vẽ bùa bảy sắc còn cần một thứ, đó chính là vật liệu! <br>Cần rất rất nhiều vật liệu quý hiếm! <br>Cũng nhờ Phù Văn Tông giàu nứt đố đổ vách, nếu không thì hắn không vẽ được một lá nào cả! <br>Như nghĩ tới gì đó, Diệp Huyên đột nhiên xoè tay ra, khí hỗn độn xuất hiện trong tay hắn. Vừa nhìn thấy khí hỗn độn, Thẩm Tinh Hà lập tức biến sắc! <br>"}