{"title":"Chương 3161: Nhưng hắn không hề hối hận!  ","content":" Khí hỗn độn! <br>Đây là thứ quan trọng nhất để vẽ bùa bảy sắc! <br>Diệp Huyên nhìn lướt qua chung quanh, sau đó nhỏ giọng: “Lão Thẩm, ta muốn khí hỗn độn này sinh trưởng ở Phù Văn Tông, để tất cả mọi người đều có thể hấp thu nó!” <br>Advertisement <br>Thẩm Tinh Hà nghe vậy thì sững sờ, sau đó ông ta vội vàng lắc đầu: “Tuyệt đối không thể, đây là...” <br>Diệp Huyên lắc đầu: “Có khí hỗn độn, các ông cũng có cơ hội vẽ bùa bảy sắc, những người còn lại trong tông môn có cơ hội vẽ được bùa hoàn mỹ cao hơn. Tất nhiên, nguồn khí hỗn độn này còn khá nhỏ, không thể hấp thu một cách không điều độ, do đó chúng ta cần nuôi dưỡng nó, biến nó thành nguồn linh mạch khí hỗn độn, chỉ có cách này mới có thể tạo phúc cho các đời sau của Phù Văn Tông chúng ta”. <br><br>Vẻ mặt Thẩm Tinh Hà hơi phức tạp, không thể không nói lúc này trong lòng ông ta rất phức tạp, bởi vì ông ta không ngờ Diệp Huyên sẽ giao khí hỗn độn ra! <br>Phải biết rằng nguồn khí hỗn độn này có thể nói là khí hỗn độn cuối cùng của vũ trụ Ngũ Duy! <br>Mức độ quý giá của nó không thể đo lường bằng bất cứ thứ gì được! <br>Lúc này, ông ta nhớ đến lời của Lưu Ung. <br>Diệp Huyên không phải kẻ vong ân bội nghĩa. Phù Văn Tông đối xử tốt với hắn, hắn chắc chắn cũng sẽ đối xử tốt với Phù Văn Tông! <br>Thẩm Tinh Hà ngừng suy nghĩ, nhìn Diệp Huyên: “Tiểu sư tổ, cậu giao khí hỗn độn này ra, còn cậu phải làm sao?” <br>Diệp Huyên cười: “Hiện tại cơ thể của ta đã ngập tràn khí hỗn độn!” <br>Nghe vậy, Thẩm Tinh Hà mới hiểu. <br>Khí hỗn độn đã ở trong cơ thể Diệp Huyên lâu như thế, có thể nói hiện tại cơ thể của hắn tương đương với nguồn khí hỗn độn. <br>Dĩ nhiên mất khí hỗn độn cũng có ảnh hưởng đến hắn, chẳng hạn như nếu ra khỏi Phù Văn Tông, tuy hắn cũng có thể vẽ bùa bảy sắc, nhưng không thể sử dụng không có hạn chế như trước đó! <br>Nhưng hắn không hề hối hận! <br> <br>Người khác đối xử tốt với hắn, chắc chắn hắn cũng đối xử tốt với người khác! <br>Khi nguồn khí hỗn độn xuất hiện ở Phù Văn Tông, cả Phù Văn Tông trở nên xôn xao! <br>Phù Văn Tông rất giàu nhưng không mua được khí hỗn độn, chính vì khí hỗn độn này khiến vô số cường giả Phù Văn Tông không thể vẽ bùa bảy sắc, từ đó tiếc nuối suốt đời. <br>Nhưng giờ đây, Phù Văn Tông đã có khí hỗn độn! <br>Tin rằng không bao lâu nữa, thực lực tổng thể của Phù Văn Tông trong tương lai sẽ được tăng vọt. <br>Khi biết khí hỗn độn do Diệp Huyên đóng góp, trong lòng các trưởng lão của Phù Văn Tông cũng trở nên hơi phức tạp, tất nhiên đa phần là mừng rỡ và vui vẻ. <br>Họ coi Diệp Huyên như người nhà, Diệp Huyên cũng coi mình như một thành viên của Phù Văn Tông. <br>Ban đầu họ hơi lo lắng, bởi vì Diệp Huyên vào Phù Văn Tông giữa chừng, họ sợ Diệp Huyên không có cảm giác thuộc về Phù Văn Tông, nhưng bây giờ xem ra là do họ quá lo lắng rồi. <br><br><br>"}