{"title":"Chương 3162: Quý thế ư?”  ","content":" Diệp Huyên cười: “Như nào?” <br>Lưu Ung trả lời: “Họ lên cấp quá nhanh! Cách đây không lâu họ đã đạt tới Âm Dương Cảnh, lần này bế quan, nếu ra ngoài thì e rằng sẽ đạt đến Sinh Tử Cảnh!” <br>Sinh Tử Cảnh! <br>Advertisement <br>Nét mặt Diệp Huyên khẽ biến, mặc dù hắn đã đạt tới Sinh Tử Cảnh nhưng cũng nhờ dựa vào huyết mạch của mình và cắn nuốt kiếm của Phệ Linh tộc. Còn An Lan Tú và Liên Vạn Lý không có kì ngộ gì lớn, hai người họ thực sự dựa vào thiên phú của mình. <br>Về mặt thiên phú, họ không thua gì hắn! Đương nhiên cũng phải tính đến sự trợ giúp của Phù Văn Tông! Phải biết rằng họ gần như muốn gì được đó khi ở Phù Văn Tông. Nếu không có sự trợ giúp của Phù Văn Tông, họ không thể lên cấp nhanh như vậy. <br> <br>Như nghĩ tới gì đó, Diệp Huyên lại hỏi: “Còn Tiểu Thất thì sao?” <br>Lưu Ung trầm giọng: “Nàng ta càng đáng sợ hơn nữa! Bây giờ nàng ta đã đạt tới Sinh Tử Cảnh, vả lại hình như Kiếm đạo của nàng ta sắp đột phá rồi!” <br>Kiếm đạo đột phá! <br>Diệp Huyên ngạc nhiên, Kiếm đạo đột phá, cảnh giới Kiếm đạo gồm Giản, Hư, Chân, Minh, Phá, Phàm. Ở vũ trụ Tứ Duy, Kiếm đạo của Tiểu Thất đã ở Phá Cảnh, bây giờ đột phá, chẳng lẽ nàng ta sắp đạt đến Phàm Cảnh trong truyền thuyết? <br>Phàm Cảnh! <br>Hiện tại cảnh giới của hắn chỉ mới ở Phá Cảnh, hắn cần phải cố gắng hơn! <br>Diệp Huyên không làm phiền ba người họ, đang định đi thì Tiểu Linh Nhi đột nhiên xuất hiện trước mặt hắn. Cô bé chớp mắt, sau đó xoè tay, trong tay cô bé có một viên kim đan màu vàng. <br>Đan? <br>Diệp Huyên sửng sốt. <br>Lưu Ung kinh ngạc thốt lên: “Đây... Đây là kim đan Tu Di trong truyền thuyết!” <br><br>Tiểu Linh Nhi nhìn Lưu Ung, đầu nhỏ vội vàng gật xuống. <br>Thấy thế, yết hầu của Lưu Ung cuộn lên xuống, tay ông ta hơi run: “Đây, đây thật sự là kim đan Tu Di!” <br>Diệp Huyên vội hỏi: “Tiền bối, kim đan Tu Di này rất quý sao?” <br>Lưu Ung cười gượng: “Đâu chỉ quý, là cực kỳ cực kỳ quý, độ quý của nó không thua gì bùa bảy sắc! Hơn nữa, đã mấy nghìn năm rồi Luyện Đan Tông chưa có ai luyện chế được đan dược cực phẩm này!” <br>Nghe vậy, Diệp Huyên thầm giật mình: “Quý thế ư?” <br>Lưu Ung gật đầu: “Vô cùng quý! Đan này tên là Tu Di, nó có một tác dụng rất nghịch thiên đó là sau khi ăn đan này, người ăn có thể đạt được lực lượng Tu Di. Mà lực lượng Tu Di này...” <br>Nói tới đây, ông ta nhìn Diệp Huyên: “Lực lượng Tu Di là một lực lượng rất kì diệu, còn tác dụng chân chính của nó thì ta cũng không biết, nhưng chắc hẳn Liên Thiển cô nương bên cạnh cậu biết!” <br>Lúc này Liên Thiển đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn viên kim đan kia: “Tiểu Linh Nhi đã luyện chế ra nó!” <br>Tiểu Linh Nhi cười đắc ý, trông rất vui vẻ. <br>Liên Thiển nhẹ nhàng xoa đầu Tiểu Linh Nhi: “Tu Di là một vật chất năng lượng, năm đó chủ nhân từng nghiên cứu nó, người nói một lượng Tu Di nhỏ có thể chứa cả hàng nghìn, hàng chục nghìn vũ trụ”. <br>"}