{"title":"Chương 3163: “Đương nhiên có thể!”  ","content":"Diệp Huyên nhíu mày: “Mơ hồ vậy sao?” <br>Liên Thiển lắc đầu: “Chủ nhân chưa bao giờ nói bừa. Muốn vào không gian Duy Độ bốn tầng nhất định phải nắm giữ được lực lượng Tu Di. Chỉ khi nắm giữ nó mới có thể chân chính tiến vào không gian Duy Độ bốn tầng trong truyền thuyết. Đương nhiên, có một số người có thể sử dụng cách đặc biệt để vào không gian bốn tầng, nhưng họ chỉ có thể vào tạm thời, hơn nữa còn có khác biệt rất lớn so với cách vào không gian bốn tầng chân chính”. <br>Nàng ta cầm viên kim đan kia lên: “Nếu ngươi nuốt viên kim đan này, ngươi sẽ có được một lượng nhỏ lực lượng Tu Di, lúc đó ngươi có thể dựa vào chút lực lượng Tu Di này để tiến vào chiều không gian bốn tầng tạm thời. Tất nhiên thời gian sẽ không được lâu lắm, vả lại một viên kim đan chỉ có thể giúp ngươi vào nhiều nhất một lần. Còn nữa, viên kim đan này quý hơn bùa bảy sắc của các ngươi nhiều, do đó để luyện chế kim đan Tu Di nhất định phải có huyền khí mạnh hơn lực lượng Tu Di, ngay cả khí hỗn độn cũng không thể luyện chế ra loại thần đan này!” <br>Advertisement <br>Nàng ta nhìn Tiểu Linh Nhi: “Tiểu nha đầu, ngươi luyện chế bằng khí gì vậy?” <br> Diệp Huyên và Lưu Ung đồng loạt nhìn sang Tiểu Linh Nhi, cô bé xoè tay ra, một luồng tử khí xuất hiện trong tay cô bé. <br>Tử khí! <br>Vẻ mặt của Lưu Ung lập tức trở nên nghiêm túc: “Đây, đây là khí gì?” <br>Tiểu Linh Nhi giòn giã đáp: “Bạch, cho ta!” <br>Bạch? <br>Lưu Ung nhíu mày, đang định nói thì Diệp Huyên lên tiếng trước: “Là một sợi lông của con vật màu trắng, Lưu lão hẳn là không biết!” <br>Lưu Ung khẽ gật đầu, không nói gì nữa, ông ta nhìn luồng tử khí kia bằng ánh mắt đầy tò mò. <br>Diệp Huyên nhìn Tiểu Linh Nhi, cười hỏi: “Ngươi còn loại khí này không?” <br>Tiểu Linh Nhi chớp mắt, sau đó gật đầu: “Còn!” <br>Diệp Huyên bước tới trước mặt Tiểu Linh Nhi rồi ngồi xổm xuống: “Ngươi luyện chế riêng cho ta sao?” <br><br>Tiểu Linh Nhi gật đầu: “Đúng vậy!” <br>Trong lòng Diệp Huyên dâng lên một dòng nước ấm, hắn nắm chặt lấy tay nhỏ của Tiểu Linh Nhi: “Cảm ơn!” <br>Tiểu Linh Nhi do dự một lát, sau đó hỏi: “Ta có thể gọi ngươi là ca ca không?” <br>Diệp Huyên cười ha ha: “Đương nhiên có thể!” <br>Tiểu Linh Nhi cười ngọt ngào: “Ca... ca...”<br>Ca ca! <br>Trong suy nghĩ của Tiểu Linh Nhi, cô bé luôn coi Diệp Huyên như ca ca của mình. <br>Tiểu Linh Nhi không phải con người, cô bé không tin tưởng vào con người, tất nhiên là ngoại trừ Diệp Huyên! Bởi vì sau khoảng thời gian sống chung lâu dài, cô bé đã coi hắn như người thân thiết nhất. <br>Cô bé cũng muốn gọi Diệp Huyên là ca ca giống Diệp Liên, không có nguyên nhân nào cả, chỉ đơn giản là muốn thôi. Sau khi Diệp Huyên đồng ý, cô bé rất vui vẻ. <br>"}