{"title":"Chương 3164: “Tạm thời không thể!”  ","content":" Diệp Huyên bế Tiểu Linh Nhi lên, hôn nhẹ lên trán cô bé. Hắn cũng rất vui vẻ, đương nhiên vẫn đau lòng nhiều hơn. <br>Trong khoảng thời gian qua, tiểu nha đầu này ở trong tháp Giới Ngục chắc chắn đã chịu khổ nhiều! <br>Nghĩ tới đây, Diệp Huyên nắm lấy bàn tay nhỏ của Tiểu Linh Nhi, hỏi khẽ: “Đừng vất vả quá, biết không?” <br>Tiểu Linh Nhi chớp mắt: “Giúp huynh!” <br>Advertisement <br>Diệp Huyên cười: “Giúp huynh thì được, nhưng không được mệt quá, được không nào?” <br>Tiểu Linh Nhi gật đầu, sau đó cô bé đột nhiên tựa vào vai Diệp Huyên rồi ngáp: “Buồn ngủ!” <br><br>Nói xong, hai mắt của cô bé từ từ nhắm lại. <br>Để luyện chế đan Tu Di, cô bé đã không nghỉ ngơi một thời gian dài. <br>Diệp Huyên hơi đau lòng, tiểu nha đầu này nhất định đã kiệt sức rồi! Hắn nhẹ nhàng bế Tiểu Linh Nhi, không làm phiền cô bé nữa. <br>Tiểu Linh Nhi cứ thế ngủ thiếp trên vai Diệp Huyên. <br>Lưu Ung đứng một bên nhìn Tiểu Linh Nhi với vẻ mặt kì lạ. <br>Bản thân Diệp Huyên là Thần Phù Sư, bây giờ lại xuất hiện thêm một yêu nghiệt luyện đan... Địa vị của Luyện Đan Tông ở vũ trụ Ngũ Duy không hề thấp hơn Phù Văn Tông. Hơn nữa, nếu để Luyện Đan Tông biết sự tồn tại của Tiểu Linh Nhi, cả Luyện Đan Tông chắc chắn sẽ trở nên điên cuồng. <br>Một lát sau, Diệp Huyên đưa Tiểu Linh Nhi vào trong tháp Giới Ngục. <br>Như nghĩ tới việc gì đó, Diệp Huyên đi lên tầng chín. <br>Hắn vẫn luôn tò mò về thân phận của tầng chín! <br>Có thể bị nhốt ở tầng chín chắc chắn không phải người thường! <br>Trước cửa tháp tầng chín, Diệp Huyên nhỏ giọng gọi: “Tiền bối?” <br>Không ai trả lời. <br>Diệp Huyên đang định đi thì có một giọng nói vang lên từ phía sau cửa: “Việc gì?” <br> <br>Diệp Huyên dừng bước, cười hỏi: “Tiền bối, người có thể ra ngoài không?” <br>Tầng chín đáp: “Tạm thời không thể!” <br>Diệp Huyên im lặng. <br>Tầng chín đột nhiên nói: “Ngươi yên tâm, ta không có địch ý với ngươi, cũng sẽ không cướp tháp nhỏ của ngươi”. <br>Diệp Huyên ngạc nhiên: “Tại sao?” <br>Tầng chín: “Vì ngươi có nhiều người chống lưng, ta đánh không lại!” <br>Diệp Huyên: “...” <br>Tầng chín nói tiếp: “Ta có một đề nghị nhỏ”. <br>Diệp Huyên bảo: “Mời tiền bối nói”. <br>Tầng chín: “Ngươi có nhiều người chống lưng, nhưng điều này không có nghĩa là ngươi được an toàn tuyệt đối. Đặc biệt là bây giờ ngươi đang đối đầu với Phệ Linh tộc, tộc này mạnh hơn ngươi tưởng”. <br><br><br>"}