{"title":"Chương 3165: Nhân quả!  ","content":" Diệp Huyên hỏi: “Họ có đánh thắng được cô gái váy trắng không?” <br>Tầng chín im lặng một hồi mới nói: “Nếu ngươi còn nói chuyện kiểu đó thì ta không nói nữa”. <br>Advertisement <br>Diệp Huyên cười ngượng ngùng: “Ta chỉ tò mò thôi!” <br><br>Tầng chín: “Rốt cuộc cô gái váy trắng sau lưng ngươi mạnh cỡ nào vẫn còn là một điều bí ẩn. Nhưng Phệ Linh tộc cũng thật sự không yếu, năm đó họ là tộc đứng đầu vũ trụ Ngũ Duy, tuy lúc đó bị Tiên Tri đánh trọng thương, nhưng theo ta được biết, cao thủ nòng cốt của họ vẫn còn sống. Nhưng giờ Tiên Tri đã biến mất, họ lại hiện thân, vũ trụ Ngũ Duy sẽ hứng chịu thêm một kiếp nạn nữa!” <br>Diệp Huyên lắc đầu thở dài: “Tiên Tri còn nhân từ quá!” <br>Tầng chín: “Không phải hắn nhân từ, ngươi cũng biết khi đó hắn cũng muốn tiêu diệt cả Phệ Linh tộc, bởi vì sự uy hiếp của tộc này quá lớn. Nhưng lúc ấy Phệ Linh tộc có hơn trăm triệu người, bảo ngươi tàn sát một trăm triệu người, mà trong đó có rất nhiều người già và trẻ nhỏ, ngươi có thể làm được không?” <br>Diệp Huyên lạnh nhạt đáp: “Người không phạm ta, ta không phạm người. Nếu người phạm ta, có bao nhiêu, ta giết bấy nhiêu!” <br>Tầng chín khẽ thở dài: “Thiếu niên, người có lòng nhân từ cũng không phải chuyện gì xấu. Giống như ngươi, nếu không phải lúc đó ngươi có lòng nhân từ cứu cô bé luyện đan kia, thì bây giờ sao ngươi có thể có được thần vật như đan Tu Di? Cả muội muội Diệp Liên của ngươi nữa, nếu không phải trước đây ngươi đối xử thật lòng với nàng, coi nàng còn quan trọng hơn mạng sống, bây giờ sao Nữ đế Tu La có thể gọi ngươi một tiếng ‘ca’? Nhân chi sơ, tính bản thiện, tất nhiên đi cùng với đó sẽ là cái ác. Mọi thứ đều có hai mặt, mỗi việc ngươi làm đều có nguyên nhân, việc này là việc thiện, sau này có lẽ sẽ gặp thiện quả. Ngươi làm việc ác, tương lai sẽ gặp ác quả!” <br>Diệp Huyên trầm giọng: “Tiền bối, nhiều lúc chúng ta làm việc tốt chưa chắc sẽ nhận được thiện quả, không phải sao?” <br>Tầng chín: “Đây là chuyện không xác định, cũng là chỗ kì diệu của thế giới này. Bởi vì từ nơi xa xăm nào đó, mọi thứ dường như đã được định sẵn, nhưng thực ra không phải, kết cục chưa được định ra trước. Như với một người thường, hắn xuất thân kém nhưng không có nghĩa là hắn không thể thay đổi số phận của mình. Điều ta muốn nói với ngươi là ngươi có thể bình yên đi đến bây giờ không phải dựa vào sự tàn nhẫn của ngươi, chính cái thiện nhân mà ngươi gieo đã tạo nên thiện quả hiện giờ”. <br> <br>Nhân quả! <br>Diệp Huyên lắc đầu, hai chữ này quá mơ hồ! <br>Như nghĩ tới gì đó, Diệp Huyên nhìn về phía trước mặt: “Tiền bối cũng là một nhân vật khó lường ở vũ trụ Ngũ Duy đúng không?” <br>Tầng chín cười: “Chỉ là một tên tiểu tốt vô danh, không đáng nhắc tới!” <br>Diệp Huyên lắc đầu, tin được mới lạ! <br>Nhưng hắn không hỏi thêm gì, lập tức ôm quyền rồi quay lưng rời đi. <br>"}