{"title":"Chương 3166: Thiên Sách Tông!  ","content":" Vừa ra khỏi tháp Giới Ngục, mười hai cao thủ mặc giáp sắt đen, tay cầm trường đao đột nhiên xuất hiện trước mặt hắn. <br>Mười hai tử vệ Tu La! <br>Thực lực của mười hai người này còn cao hơn thiết kỵ Tu La, là lính tinh nhuệ trong số các lính tinh nhuệ của Tu La Quốc. <br>Advertisement <br>Nhìn thấy Diệp Huyên, mười hai người đều quỳ một gối xuống. <br>Họ không dám khinh suất trước mặt Diệp Huyên, bởi vì họ biết rõ địa vị của hắn trong lòng Nữ đế Tu La. <br>Diệp Huyên nhìn mười hai người, sau đó bảo: “Từ giờ trở đi, các ngươi sẽ đi theo ta, chờ lệnh của ta bất cứ lúc nào!” <br><br>Mười hai người đồng loạt gật đầu: “Tuân lệnh!” <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, đó là hướng của Phệ Linh tộc, hắn biết tiếp theo Phệ Linh tộc nhất định sẽ tung chiêu lớn. <br>Một lát sau, Diệp Huyên xoay người rời đi, hắn về phòng của mình. <br>Trong phòng, Diệp Huyên lấy hết tất cả bảo vật của mình ra. <br>Kiếm Thiên Tru, kiếm Trấn Hồn, bút Chư Thiên, kính Vạn Duy, Thư giới và ấn Hư Linh do Lý Mộ Bạch tặng cho hắn. <br>Đây là những món bảo vật hiện giờ hắn có thể sử dụng, còn Trảm Tiên Kiếm Hồ đã quá hạn. <br>Một lát sau, Diệp Huyên cất tất cả bảo vật vào rồi xoè tay ra, tháp Giới Ngục xuất hiện trong tay hắn. Nhìn tháp Giới Ngục, Diệp Huyên trầm ngâm suy nghĩ. <br>Giao tháp ra? <br>Nếu là trước kia, hắn sẽ không ham mê món bảo vật này, nhưng bây giờ hắn sẽ không tuỳ tiện giao nó ra! <br>Bởi vì nó coi hắn như bạn bè! <br>Đạo tắc! <br><br>Nhất định phải làm tất cả đạo tắc quay lại vị trí cũ! <br>Diệp Huyên đang định nói thì Liên Thiển đã lên tiếng: “Ta biết ngươi đang nghĩ gì, Viêm Già và A Việt đã tìm được đại tỷ, nhưng tạm thời vẫn chưa có tung tích của những đạo tắc còn lại. Việc cấp bách của ngươi bây giờ không phải đạo tắc, bởi vì các nàng chưa chắc đều nghe theo lệnh của ngươi. Việc ngươi cần làm hiện tại là giúp tháp này khôi phục linh trí hoàn toàn. Nếu nó có thể khôi phục linh trí hoàn toàn sẽ có trợ giúp rất lớn cho ngươi, hơn nữa chín đạo tắc tập hợp phải nghe theo tháp này mới có thể phát huy được uy lực chân chính! Nhưng bây giờ nó vẫn chưa có năng lực thôi động chín đạo tắc!” <br>Diệp Huyên trầm giọng: “Phải làm thế nào mới có thể giúp nó khôi phục hoàn toàn?” <br>Liên Thiển đáp: “Thư viện!” <br>Diệp Huyên nhíu mày: “Đến thư viện Vạn Duy?” <br>Liên Thiển gật đầu: “Trong thư viện Vạn Duy có khu thánh địa tên là ‘Học Hải’, chỉ có cách đặt nó vào chỗ sâu nhất trong Học Hải mới có thể chữa trị cho nó”. <br>Diệp Huyên suy nghĩ rồi nói: “Ta đi tìm Trương Văn Tú!” <br>Nói xong, hắn cất tháp Giới Ngục, sau đó rời khỏi Phù Văn Tông. <br>Diệp Huyên vừa ra khỏi Phù Văn Tông thì có một ông lão đột nhiên xuất hiện trước mặt hắn, Diệp Huyên nhìn ông ta: “Các hạ là?” <br>Ông lão thi lễ: “Lão phu là Huyền Thiên Sách, Tông chủ Thiên Sách Tông!” <br>Thiên Sách Tông! <br>"}