{"title":"Chương 3167: Kinh khủng quá!  ","content":" Đây chính là Tông chủ Thiên Sách Tông, người đã giúp Phủ chủ Trần Thiên của thư viện Vạn Duy truy nã Diệp Liên! <br>Diệp Huyên lắc đầu: “Không quen!” <br>Huyền Thiên Sách trầm giọng: “Diệp thần sư, ta có vài tin tức có lẽ sẽ có ích cho cậu!” <br>Advertisement <br>Diệp Huyên nhìn Huyền Thiên Sách: “Tin tức gì?” <br>Ông ta trả lời: “Theo ta điều tra, người của Phệ Linh tộc đã đến Trích Tiên Thành!” <br><br>Trích Tiên Thành! <br>Diệp Huyên cau mày: “Họ đi tìm Lý Mộ Bạch?” <br>Huyền Thiên Sách gật đầu: “Không chỉ đi tìm Lý Mộ Bạch mà còn đến Vô Tận Chi Địa”. <br>“Vô Tận Chi Địa?” <br>Diệp Huyên hơi khó hiểu: “Đó là nơi nào?” <br>Huyền Thiên Sách đáp: “Vô Tận Chi Địa nằm ở cực nam, nơi đó có Thái Cổ tộc!” <br>Thái Cổ tộc! <br>Diệp Huyên bảo: “Các hạ nói cụ thể hơn xem!” <br>Lúc này Liên Thiển xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn lướt qua Huyền Thiên Sách rồi nói: “Để ta nói cho! Thái Cổ tộc từng là một siêu đại tộc, năm đó sau khi Phệ Linh tộc biến mất đã xuất hiện ba siêu đại tộc, Thái Cổ tộc là tộc đứng đầu, ngoài ra còn có Tà Linh tộc và Dị tộc. Vào lúc ấy, khi tiên sinh còn sống, thư viện Vạn Duy là thế lực lớn nhất thời đó, sau thư viện Vạn Duy là ba tộc này với Thiền Tông, Giáo Tông và Võ Quốc bí ẩn”. <br>Diệp Huyên hỏi: “Thiền Tông? Giáo Tông? Võ Quốc?” <br>Liên Thiển gật đầu: “Hai tông môn này đều rất bí ẩn. Năm đó khi chủ nhân chưa xuất hiện thì họ đã có tiếng rồi, hơn nữa giáo đồ còn phân bố khắp thiên hạ, thế lực cực kỳ lớn. Nhưng sau khi chủ nhân xuất hiện, họ hoàn toàn ẩn nấp, sau đó từ từ biến mất khỏi tầm mắt người đời. Còn Võ Quốc... thì cùng thời đại với Tu La Quốc. Khi đó có hai đội kỵ binh rất mạnh, lần lượt là thiết kỵ Tu La và kỵ binh Táng Thần! Đội kỵ binh Táng Thần này chính là kỵ binh của Võ Quốc”. <br><br>Nói xong, nàng ta nhìn Diệp Huyên: “Kỵ binh Tu La đứng thứ hai, còn kỵ binh Táng Thần đứng thứ nhất”. <br>Diệp Huyên: “Còn mạnh hơn kỵ binh Tu La một chút!” <br>Liên Thiển lắc đầu: “Không phải mạnh hơn một chút mà là rất nhiều, có thể nói mười kỵ binh Táng Thần có thể tàn sát cả đội kỵ binh Tu La. Năm đó, sở dĩ Quốc chủ Tu La Quốc muốn giết nhiều người để luyện tà công cũng bởi vì sự uy hiếp của Võ Quốc với Tu La Quốc quá lớn! Vào thời đại ấy, kỵ binh Táng Thần mà xuất hiện thì chẳng ai dám đánh lại cả!” <br>Diệp Huyên hỏi: “Tại sao bây giờ họ không có động tĩnh gì nữa?” <br>Sau một lúc im lặng, Liên Thiển trả lời: “Vì họ đã bị chủ nhân trấn áp! Năm đó, hễ ai không muốn nói lý với chủ nhân hầu như đều bị trấn áp”. <br>Diệp Huyên: “...”<br>Kinh khủng quá! <br>Đây là cảm nhận đầu tiên của Diệp Huyên. <br>Có sức mạnh trong tay, ta muốn nói phải trái thế nào, thiên hạ đều phải nghe theo. Ngược lại, nếu chỉ có hai bàn tay trắng, cho dù ta chiếm lý thì có ai nguyện ý lắng nghe? <br>Diệp Huyên hiểu rất rõ điều này. <br>"}