{"title":"Chương 3168: Thẳng thắn phết!  ","content":" Năm ấy, thư viện Vạn Duy sở dĩ có thể thiết lập trật tự cho vũ trụ Ngũ Duy không phải vì Tiên Tri có lý lẽ, mà là vì hắn sở hữu sức mạnh vô ngần. <br>Mà hiện giờ, Tiên Tri đã biến mất, có ai lại muốn nói lý với thư viện Vạn Duy nữa đây? <br>Nòng cốt của lý lẽ chính là nắm đấm! <br>Nghĩ đến đây, Diệp Huyên bỗng nhớ tới cô gái váy trắng mạnh đến không có thiên lý đó. <br>Advertisement <br>Lý lẽ à? <br>Hắn chưa từng thấy nàng nhiều lời với ai. Kiếm của nàng chính là lý lẽ, chỉ cần vung xuống thì mọi thứ đều là mây bay. <br><br>Hiển nhiên đó là vì nàng ta có sức mạnh. <br>Nói thô thiển một chút thì kẻ có tiền đánh rắm cũng thơm, chính là thế đấy. <br>Diệp Huyên thu lại dòng suy nghĩ, hỏi Huyền Thiên Sách: “Vì sao ngươi lại nói cho ta những điều này?\" <br>Huyền Thiên Sách cung kính thi lễ: “Diệp thần sư, thật không dám giếm diếm. Vì hành động ngu xuẩn trước kia của lão phu mà Thiên Sách Tông bị diệt, ta hy vọng ngài có thể hỗ trợ ta khôi phục nó”. <br>Thấy hắn im lặng, ông ta lại khom mình: “Nếu Diệp thần sư bằng lòng tương trợ, lão phu và toàn bộ Thiên Sách Tông nguyện làm trâu ngựa tùy ngài sai bảo!\" <br>Diệp Huyên: “Ta có thể giúp khôi phục lại Thiên Sách Tông, nhưng các người tạm thời phải nấp trong bóng tối, có được không?\" <br>Huyền Thiên Sách lập tức hiểu ra, Diệp Huyên đang muốn Thiên Sách Tông hành động trong bóng tối, chỉ phục vụ cho một mình hắn, bèn không khỏi do dự. <br>Diệp Huyên lại nói: “Yên tâm, ngày sau ta sẽ dốc hết sức trợ giúp Thiên Sách Tông, nâng đỡ các người thành đại tông môn đời này”. <br>Huyền Thiên Sách nhìn hắn: “Vậy... Nữ đế Tu La kia...” <br>Diệp Huyên cười: “Ta là ca của nàng, ý của ta cũng là ý của nàng”. <br>Ca ư? <br>Huyền Thiên Sách nghe vậy thì nheo nheo mắt. Quả nhiên đúng như những gì ông ta suy đoán, Nữ đế Tu La chính là muội muội của Diệp Huyên. <br><br>Ông ta không nghĩ ngợi nữa, nói: “Trên dưới Thiên Sách Tông ta nguyện ra sức vì Diệp thần sư!\" <br>Diệp Huyên gật đầu: “Từ giờ trở đi, các người giúp ta thu thập tin tức hữu hiệu, đồng thời để ý kỹ hướng đi của Phệ Linh tộc”. <br>Huyền Thiên Sách hạ giọng: “Việc này cần tiền”. <br>Thẳng thắn phết! <br>Diệp Huyên gật đầu: “Tìm Phù Văn Tông thanh toán”. <br>Huyền Thiên Sách: “Rõ”. <br>Phù Văn Tông là tông môn lớn kéo dài mấy đời, cũng là một trong những tông môn giàu của cải nhất. <br>Huyền Thiên Sách hơi thi lễ với Diệp Huyên rồi xoay người rời đi. <br>Từ ngày Thiên Sách Tông diệt môn đến nay, ông ta vẫn luôn nung nấu khát vọng muốn khôi phục nó. Ông ta biết Diệp Huyên chính là cơ hội ấy, vì vậy vẫn luôn thu thập một số tin tức hữu dụng với hắn. <br><br><br>"}