{"title":"Chương 3169: \"Còn Trần Nhất Mộng?\"  ","content":"Về phần thù lao thì ông ta tuyệt nhiên không nghĩ đến, bởi thực lực bản thân không cho phép. <br>Sau khi chia tay Huyền Thiên Sách, Diệp Huyên đi thẳng đến thư viện Vạn Duy. <br>Điều hắn phải làm lúc này là sửa chữa tháp Giới Ngục. <br>Vừa đặt chân đến thư viện, hắn đã chạm trán người quen cũ. <br>Advertisement <br>Lâm Tiếu Thư, một trong sáu vị giáo tôn của thư viện Vạn Duy. <br>Diệp Huyên bật cười: “Thì ra là Lâm giáo tôn! Lâu ngày không gặp, ngài càng lúc càng trông có tinh thần hơn đấy”. <br> <br>Ông ta chỉ liếc hắn một cái rồi xoay gót rời đi. <br>Gây sự với Diệp Huyên đã không mang lại ý nghĩa gì nữa, vì vậy ông ta không làm. <br>Thư viện hôm nay do Trương Văn Tú làm chủ, một người một khi đã tàn nhẫn thì sẽ không đặt bất cứ thứ gì vào mắt, khiến ông ta còn sợ hơn cả nữ phu tử. <br>Hơn nữa, thế cục bây giờ ra sao cũng đã quá rõ ràng: thư viện Vạn Duy cần liên thủ với Diệp Huyên. <br>Diệp Huyên đi đến viện của Trương Văn Tú. Biết nàng ta ở trong phòng, hắn vừa định đi vào thì một ông lão mặc áo bào đen chợt xuất hiện: “Diệp thần sư, xin hãy đợi trong chốc lát”. <br>\"Được”. <br>Hắn gật đầu rồi lui sang bên. <br>Ông lão chỉ nhìn hắn một cái. <br>Diệp Huyên lướt mắt nhìn bốn phía, nói: “Tiền bối này, theo ta biết thì thư viện có sáu vị giáo tôn, nhưng hiện nay hình như chỉ có bốn. Hai người còn lại đâu?\" <br>Ông lão đang toan nói thì cửa phòng phía sau mở ra. Trương Văn Tú bước ra trong một bộ váy dài đen bó sát đơn giản, tóc búi cao cao sau đầu thành một chiếc đuôi ngựa, trông khí khái hào sảng hơn trước rất nhiều. <br>Thấy nàng ta xuất hiện, ông lão lui xuống. <br>Trương Văn Tú đi đến trước Diệp Huyên, nhàn nhạt cất lời: “Ngươi hỏi về họ làm gì?\" <br> <br>Diệp Huyên cười: “Bây giờ không phải lúc nguy cấp sao? Ta thấy cô nên gọi họ về là vừa rồi”. <br>Nàng ta nhìn sang ông lão áo đen: “Có tin tức của họ không?\" <br>Ông ta gật đầu: “Đã điều tra ra. Trương giáo tôn và Tô giáo tôn nói xong việc sẽ trở về”. <br>\"Còn Trần Nhất Mộng?\" <br>\"Vẫn đang truy tìm”.<br>Trương Văn Tú gật đầu: “Phải tìm cho bằng được. Nếu gã không chịu về, cứ nói ta sẽ khai trừ học tịch, trục xuất gã khỏi sư môn, ta nói được làm được”. <br>Ông lão áo đen tỏ vẻ chần chừ: “Việc này...” <br>\"Cứ làm theo đi”, Trương Văn Tú nói. <br>\"Vâng”. <br>\"Còn người phụ nữ kia thì sao?\" <br>Phu tử ư? <br>Ông lão áo đen lắc đầu: “Không có một chút tin tức”.<br>"}