{"title":"Chương 3171: “Ta tìm ngươi lâu rồi”.  ","content":" Đoạn nàng ta trả tháp lại cho Diệp Huyên. <br>Hắn nói: “Văn Tú cô nương, chi bằng chúng ta mở thư phòng Vạn Duy luôn đi?\" <br>Advertisement <br>Đây là ý tưởng của hắn trước kia. Thư viện có thư phòng, hắn có tháp, chỉ cần hai bên hợp tác thì mở thư phòng là chuyện dễ như trở bàn tay. <br>Trương Văn Tú lại hỏi ngược: “Sau đó thì sao?\" <br> <br>Thấy hắn im lặng, nàng ta tiếp lời: “Trừ khi trong thư phòng có thứ gì khiến chúng ta trở nên tuyệt đối vô địch, bằng không mở nó ra chính là đâm đầu vào chỗ chết. Đừng nói lúc này, cho dù có phu tử và Nữ đế tại đây cũng không thể chịu nổi nó. Đừng dại mà xem thường những thế lực chưa xuất hiện kia, năm ấy khi thầy còn ở đây, bọn họ không dám lộ diện không có nghĩa là họ yếu. Nay thầy đã không còn, bọn họ tuyệt đối sẽ không để thư viện Vạn Duy ta một mình độc chiếm. Ngày chúng ta mở thư phòng cũng chính là ngày chết!\" <br>Diệp Huyên hạ giọng: “Vậy phải làm sao bây giờ? Chẳng lẽ cứ tiếp tục thế này?\" <br>\"Phải tiếp tục thế này, không có lựa chọn khác. Bởi vì thư phòng được mở sẽ hấp dẫn tầm mắt của toàn bộ vũ trụ Ngũ Duy. Đừng đánh giá thấp lòng tham của họ”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Trương Văn Tú đứng dậy: “Theo ta đến Học Hải”. <br>Thấy nàng ta rời đi, hắn cũng vội vàng mang tháp Giới Ngục nối gót. <br>... <br>Vũ trụ Tứ Duy. <br> <br>Ở nơi trời sao giăng mịt mù nọ, cô gái váy trắng chậm rãi nện bước với vô số sợi dây nhân quả quấn quít từ bốn phía. <br>Có vài sợi, nàng chỉ tùy tiện nâng kiếm chém đứt; có vài sợi, nàng lại dừng bước, tỉ mỉ quan sát một phen. <br>Một khi đạt đến trình độ của nàng thì có thể xem như không bị nhân quả quấn thân nữa, nhưng phần lớn trong đó lại có liên quan đến Diệp Huyên. <br>Bỗng nhiên, cô gái dừng chân, thấy một người đàn ông đang chậm rãi đi tới. <br>Đó chính là Phủ chủ trước kia của thư viện Vạn Duy, Trần Thiên. <br>Y dừng lại cách đó không xa, nói với nàng: “Ta tìm ngươi lâu rồi”. <br>Thấy cô gái không nói gì, y tiếp tục: “Ta muốn xem ngươi rốt cuộc mạnh đến đâu, hy vọng ngươi sẽ không khiến ta thất vọng”. <br>Vừa dứt lời, một luồng sức mạnh hùng hậu tuôn trào từ trong người y.<br>"}