{"title":"Chương 3172: Tồn tại không tốt sao?  ","content":" Luồng khí tức vừa tuôn ra từ người Trần Thiên lập tức khiến vũ trụ sôi trào, chứng tỏ nó căn bản không chịu nổi sức mạnh của y. <br>Trần Thiên biết cô gái váy trắng trước mặt này mạnh vô cùng, vì vậy không hề giữ sức, khiến màn sao bốn phía nhanh chóng xuất hiện vết nứt. <br>Nhưng cô gái vẫn giữ vẻ bình thản trên mặt, trong mắt không có một chút dao động. <br>Trần Thiên liếc nàng một cái rồi biến mất. Một luồng sức mạnh khổng lồ quét qua như gió lốc, nhưng khi chỉ còn cách nàng mười trượng thì bỗng tan biến. <br>Advertisement <br>Đây là không gian Duy Độ hai tầng, cũng chính là cực hạn của y. <br>Một chiêu này hoàn toàn không có gì nương tay, bởi vì Trần Thiên biết người phụ nữ này rất mạnh. <br> <br>Mà y cũng muốn biết nàng mạnh đến đâu. <br>Đúng lúc ấy, cô gái váy trắng vẫn luôn bất động bỗng nhẹ nhàng giẫm chân phải. <br>Uỳnh! <br>Chỉ trong phút chốc, vũ trụ trong phạm vi mấy trăm nghìn trượng hóa thành hư vô. <br>Tinh Không Quy Tịch! <br>Cùng lúc đó, Trần Thiên đã lui về sau hơn trăm trượng, hai mắt ánh lên vẻ đờ đẫn: “Ngươi... không phải kiếm tu ư?\" <br>Cô gái lạnh nhạt đáp: “Lũ kiến hôi các ngươi, sao xứng để ta xuất kiếm?\" <br>Nói rồi, nàng xoay gót đi về phương xa, để lại Trần Thiên đang dần tan biến. <br>Y nhìn theo bóng lưng cô gái, một nỗi bi thương dâng trào trong lòng. <br>Thì ra trong mắt người khác, y chỉ là một con kiến, ngay cả tư cách khiến người đó rút kiếm cũng không có. <br>Đáng thương đến nhường nào! <br>Y cũng đã nhận ra quyết định của Trương Văn Tú là đúng. <br><br>Vì sao phải liều chết cùng Diệp Huyên chứ? <br>Vì sao? <br>Tồn tại không tốt sao? <br>Y đột nhiên muốn túm Diệp Huyên ra mà chửi ầm nên: Chỗ dựa của ngươi mạnh vậy sao không nói, hả?! Ngươi mà nói thì ta còn chạy đến tự tìm cái chết làm gì? <br>Không lâu sau, Trần Thiên đã hoàn toàn biến mất trong màn trời im lặng này. <br>Y đi không hề thanh thản, không hề an bình, mà mang theo một bụng không cam cùng hối hận. <br>Nơi cuối vũ trụ, cô gái váy trắng chậm rãi cất bước. Nàng như nghĩ đến gì đó mà ngẩng đầu lên, trực tiếp nhìn thấy vũ trụ Ngũ Duy. Như nhìn đến gì đó, khóe miệng nàng khẽ nhích lên khiến cả bầu trời sao đều phải phai màu. <br>Nàng nhìn Ngũ Duy, nhàn nhạt nói: “Có ngươi ở đây, thế giới này mới thuận mắt hơn một chút”. <br>Dứt lời, nàng lại tiếp tục hành trình đi vào nơi xa xôi. <br>Càng lúc càng có nhiều mối dây nhân quả mà mắt thường không thể nhìn thấy lan tràn đến bên nàng. <br>... <br>Ngũ Duy, thư viện Vạn Duy. <br>"}