{"title":"Chương 3173: “Ý cô là sẽ có người muốn cướp tháp?\"  ","content":" Diệp Huyên và Trương Văn Tú đi đến một vùng biển nọ - Học Hải, nơi từng được Tiên Tri sáng tạo ra. <br>Khi hai người đã đến giữa Học Hải, Trương Văn Tú vươn tay chỉ về phía xa: “Ném nó xuống”. <br>Diệp Huyên đưa tay ra, tháp Giới Ngục trong bàn tay hắn khẽ run như muốn truyền đạt gì đó. <br>Hắn khẽ cười: “Trở về với diện mạo thật của ngươi đi”. <br>Advertisement <br>Nói xong, hắn buông tay, để tháp rơi vào lòng biển. <br>Diệp Huyên đang định mở miệng thì Trương Văn Tú bỗng ngẩng đầu nhìn về phía chân trời, cười nhạt: “Các người cứ yên tâm, chúng ta không có ý định mở thư phòng”. <br><br>Diệp Huyên cũng nhìn theo, lờ mờ cảm nhận được một vài luồng khí tức rất mạnh. <br>Có người đến. <br>Diệp Huyên nhìn sang Trương Văn Tú: “Họ là ai?\" <br>Nàng ta nhàn nhạt đáp: “Ai cũng có, bao gồm cả Phệ Linh tộc”. <br>Diệp Huyên gằn giọng: “Giết chúng!\" <br>Trương Văn Tú: “Ngươi đi đi, ta ở đây cổ vũ”. <br>Diệp Huyên nghiêm giọng: “Văn Tú cô nương, chúng xuất hiện ở thư viện Vạn Duy không chút kiêng kỵ thế này, căn bản là không xem thư viện ra gì, cô có thể nhịn được sao?\" <br>Trương Văn Tú nhìn hắn: “Ngươi nghĩ Trương Văn Tú ta có ngu không?\" <br>Diệp Huyên nhếch môi: “Cô nương nói gì vậy”. <br>Trương Văn Tú lạnh lùng đáp: “Diệp Huyên, Tu La Địa Ngục, Phù Văn Tông của ngươi và thư viện Vạn Duy của ta hôm nay đang ở trên cùng một thuyền. Đừng đùa giỡn bằng những câu ngu xuẩn như vậy, rõ chưa?\" <br>Diệp Huyên nghiêm túc đáp: “Ta biết rồi, về sau sẽ không đùa giỡn như thế nữa”. <br>Trương Văn Tú nhìn về phía chân trời, khẽ nói: “Năm ấy khi thầy vẫn còn, nào có ai dám đối xử với thư viện Vạn Duy ta như vậy?\" <br><br>Diệp Huyên im lặng. <br>Hắn không được sống trong thời đại của Tiên Tri, nhưng có thể mường tượng ra thư viện Vạn Duy đã từng hùng mạnh thế nào vào lúc ấy. <br>Mà một khi Tiên Tri biến mất rồi, thư viện Vạn Duy cũng đánh rơi địa vị năm xưa. <br>Trương Văn Tú bỗng nói: “Cẩn thận!\" <br>Diệp Huyên cau mày: “Ý cô là sẽ có người muốn cướp tháp?\" <br>Đối phương gật đầu: “Không chỉ vậy mà còn phải đề phòng tòa tháp kia, nó có thể không phải là thứ ngươi quen biết sau khi khôi phục linh trí nữa đâu”. <br>Sau một hồi do dự, Diệp Huyên hỏi: “Khi trước có phải nó kiêu ngạo lắm không?\" <br>Trương Văn Tú hờ hững nói: “Nó có quyền được kiêu ngạo, nhất là khi những đạo tắc kia hợp làm một cùng nó, ngay cả phu tử cũng khó lòng đánh thắng. Một khi nó khởi động chín đạo tắc, phu tử cũng phải đứng sang một bên”. <br>Nàng ta khẽ dừng lại: “Nó có thật sự nhận ngươi làm chủ hay không, đợi một chút là biết ngay”. <br><br><br>"}