{"title":"Chương 3174: “Hẳn là nó muốn đi ra rồi”. ","content":" Bỗng nhiên, Trương Văn Tú hỏi: “Ngươi có dự định gì kế tiếp?\" <br>Diệp Huyên bỗng bẻ lái: “Văn Tú cô nương, trong bốn thế lực lớn Thái Cổ tộc, Tà Linh tộc, Dị tộc và Võ Quốc, cô thấy chúng ta có cơ hội lôi kéo được ai?\" <br>Trương Văn Tú lắc đầu: “Không ai cả”. <br>Advertisement <br>Diệp Huyên có phần không hiểu: “Vì sao?\" <br>Nàng ta khẽ đáp: “Vì họ đều từng bị thầy áp chế. Nói thật với ngươi, nếu thư viện không có đại trận do thầy để lại và phu tử thì chúng ta đã chết cả trăm lần rồi. Tên Trần Thiên không có đầu óc, không nhìn ra điều này nên mới gây thù với ngươi”. <br>Diệp Huyên hạ giọng: “Theo lời cô thì tình cảnh của chúng ta đang rất xấu”. <br><br>Trương Văn Tú: “Nếu ta đoán không sai, Phệ Linh tộc chỉ cần có chút xíu đầu óc sẽ liên thủ với những thế lực này, cũng như những người khác trong sáu đại cường giả...” <br>Bỗng như nghĩ đến điều gì, đồng tử nàng ta rụt lại: “Mục tiêu của họ là thư viện Vạn Duy, mà để có được nó, họ phải vượt qua đại trận của thư viện. Nói cách khác, một khi họ dám ra tay đồng nghĩa với việc có biện pháp đối phó với đại trận và phu tử!\" <br>Diệp Huyên: “Cô nghĩ họ sẽ ra tay khi nào?\" <br>Trương Văn Tú nhìn về phía chân trời: “Nhanh thôi”. <br>Diệp Huyên không nói gì. <br>Hắn biết một khi Phệ Linh tộc ra tay, bản thân hắn cũng sẽ trở thành mục tiêu của đối phương. <br>Vào lúc này, lòng Học Hải bỗng sôi lên sùng sục, gợn sóng lan tràn bốn phía. <br>Diệp Huyên nhìn xuống, thấy một lốc xoáy khổng lồ xuất hiện từ dưới lòng biển. <br>Trương Văn Tú khẽ nói: “Hẳn là nó muốn đi ra rồi”. <br>Diệp Huyên nhìn lốc xoáy, thầm nhủ tòa tháp khi đi ra liệu có còn là tháp nhỏ mà mình quen thuộc không. <br>Đúng lúc ấy, tháp Giới Ngục phóng vút lên từ mặt nước. <br><br>Uỳnh! <br>Một luồng sức mạnh khổng lồ tuôn trào ra từ tòa tháp bé nhỏ ấy, khiến chân trời cũng phải vặn vẹo. Đồng thời, từng luồng uy áp vô hình lan tràn ra khắp nơi. <br>Diệp Huyên nhìn tháp Giới Ngục, cảm thấy nó đã mạnh hơn trước rất, rất nhiều. <br>Tháp nhỏ chấn động kịch liệt trên không trung. <br>Bất thình lình, một cái bóng mờ lao vun vút về phía nó. <br>Diệp Huyên biến sắc, đang toan ra tay thì thấy Trương Văn Tú lắc đầu: “Không cần”. <br>Hắn nghe vậy bèn thu tay về, quan sát trên không trung. Một luồng sức mạnh bỗng ồ ạt tuôn ra từ tháp nhỏ, đánh văng cái bóng kia đi. <br>Lại một ông lão xông về phía Giới Ngục, lần này nó trực tiếp biến mất. <br>Diệp Huyên ngây ra một giây trước khi biến sắc, bởi hắn cảm nhận được tháp đã tiến vào không gian Duy Độ ba tầng! <br>Đó là nơi mà chỉ có cường giả như Diệp Liên mới có thể vào, ngay cả Trương Văn Tú cũng phải sử dụng ngoại vật mới thành công đặt chân vào đó, vậy mà tháp Giới Ngục lại ra vào dễ như không! <br>Ông lão trên không trung thất sắc, còn chưa kịp phản ứng đã tan vào hư vô. <br>"}