{"title":"Chương 3175: Là Lý Mộ Bạch.  ","content":" Mạnh khủng khiếp! <br>Diệp Huyên không khỏi nheo mắt, xem ra tháp nhỏ không chỉ mạnh lên một hai lần đâu. <br>Đã vậy, đây còn không phải là thời kỳ đỉnh cao khi tụ tập đủ chín đạo tắc của nó. <br>Tòa tháp chợt di chuyển đến phía trên Diệp Huyên. Trương Văn Tú chậm rãi nắm tay lại, chuẩn bị ra tay bất kỳ lúc nào. <br>Advertisement <br>Khi đến trước mặt Diệp Huyên rồi, tháp Giới Ngục bỗng run lên khe khẽ trước khi hóa thành một tia sáng chui vào ngực Diệp Huyên. <br>Hắn sửng sốt. Khi mở tay ra, tòa tháp đã xuất hiện, nhẹ nhàng run run rồi cọ cọ lấy bàn tay hắn, trông thân thiết vô cùng. <br> <br>Trương Văn Tú nhìn thấy mà không khỏi sinh lòng khiếp đảm. <br>Nàng ta biết tòa tháp này cao ngạo như thế nào, trước kia trừ Tiên Tri ra thì không thèm thân cận với ai, vậy mà bây giờ lại xúm xít quanh Diệp Huyên như vậy. <br>Thật sự không bình thường! <br>Ngay cả Diệp Huyên cũng không ngờ tháp Giới Ngục khôi phục linh trí rồi lại càng thân thiết với hắn hơn. <br>Chẳng lẽ hắn thật sự là con cưng của trời trong truyền thuyết hả? <br>Diệp Huyên bật cười, thu tháp về rồi nói với Trương Văn Tú: “Đa tạ Văn Tú cô nương”. <br>Nàng ta chỉ nói: “Ngươi còn bí ẩn hơn những gì ta tưởng nhiều. Tháp nhỏ đã khôi phục, nhưng đạo tắc bên trong vẫn chưa đủ, ngươi phải tìm cách thu thập họ, khiến họ bằng lòng để ngươi sử dụng. Khi ấy ngươi mới có thể phát huy sức mạnh thật sự của tòa tháp này”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi. Ta còn có việc, xin cáo từ trước”. <br>Trương Văn Tú gật đầu: “Nhớ cẩn thận”. <br>Diệp Huyên: “Được, cáo từ”. <br>Nói xong, hắn hóa thành một tia kiếm quang, biến mất ở chân trời. <br>Trương Văn Tú đang định xoay gót rời đi thì bỗng dừng bước, biến sắc như nghĩ đến gì đó. Nàng ta vội vã muốn đuổi theo, nào ngờ gặp phải một người đàn ông trung niên xuất hiện trước mặt, cười nói: “Xin Văn Tú cô nương dừng bước”. <br> <br>Trương Văn Tú nhìn ông ta không chớp mắt: “Các ngươi muốn giết hắn!\" <br>Đối phương gật đầu: “Đúng thế”. <br>Thấy nàng ta siết tay lại, gã cười: “Trừ khi Văn Tú cô nương khởi động đại trận, ngoài ra cô sẽ không giết được ta, cũng không thể rời khỏi thư viện Vạn Duy”. <br>Sắc mặt Trương Văn Tú sa sầm, nàng ta không ra tay. Một hồi sau, nàng ta nhìn về phía chân trời với vẻ lo lắng. <br>.. <br>Trong tầng mây nọ, Diệp Liên đang lùng giết những oan hồn ác quỷ bỗng dừng tay, nhìn người đàn ông áo trắng xuất hiện cách đó không xa. <br>Là Lý Mộ Bạch. <br>Diệp Liên hỏi: “Ông đã đầu quân cho Phệ Linh tộc? <br>Đối phương lắc đầu: “Chỉ ra tay giúp họ hai lần thôi”. <br>Diệp Liên nghe vậy thì nghĩ đến gì đó, đồng tử co rụt lại: “Ông không giết được ta, nhưng ông đến để ngăn cản ta. Các người muốn giết huynh ấy!\" <br>Thấy lão gật đầu, nàng gầm lên: “Đáng chết!\" <br>Vừa dứt lời, Diệp Liên đã lao về phía lão. <br>"}