{"title":"Chương 3176: “Chẳng lẽ chưa đủ?”  ","content":" Lý Mộ Bạch biến mất khỏi vị trí, một tia sáng trắng lóe lên. <br>... <br>Phù Văn Tông. <br>Ngày hôm ấy, không biết từ đâu ra mấy chục tên sát thủ bí ẩn xông vào, bắt đầu điên cuồng tàn sát khiến cả tông kinh hãi. <br>Advertisement <br>Bọn chúng chỉ cần đắc thủ là sẽ rút lui, nhưng không lâu sau đó lại xuất hiện. <br>Trong điện Phù Văn, sắc mặt Thẩm Tinh Hà đen như mực: “Chúng muốn gì chứ?\" <br> <br>Lưu Ung im lặng suy nghĩ một phen, đoạn kinh hãi thốt lên: “Chúng muốn kềm chân chúng ta! Tiểu sư tổ gặp nguy rồi!\" <br>Thẩm Tinh Hà biến sắc: “Mau liên lạc tiểu sư ổ!\" <br>Lưu Ung cuống quít bóp nát một lá bùa truyền âm, ngay sau đó mặt trắng toát. <br>Thấy Thẩm Tinh Hà nhìn sang, ông ta run rẩy: “Không gian Phù Văn Tông bị phong ấn rồi, không liên lạc được!\" <br>Thẩm Tinh Hà đờ đẫn, chậm rãi buông mình xuống ghế.<br>\\Khoảng nửa giờ sau khi rời khỏi thư viện Vạn Duy, trên đường về đến Phù Văn Tông, Diệp Huyên bỗng dưng dừng bước. Cách vị trí của hắn không xa là một người đàn ông trung niên tóc dài xõa vai, mặc một bộ trường bào đen nhánh, sau lưng đeo một cây cổ cầm. <br>Diệp Huyên lướt mắt nhìn bốn phía rồi đưa tay bóp nát một lá bùa truyền âm. Nhưng hắn lập tức cau mày, bởi lá bùa không thể truyền tin tức ra ngoài. <br>Liên tiếp hai lá bùa khác bị bóp vỡ, nhưng vẫn không có chút động tĩnh gì. <br>Sắc mặt hắn trầm xuống. <br>Không thể liên lạc với cả Diệp Liên, Trương Văn Tú lẫn Phù Văn Tông! <br>Nhưng Phệ Linh tộc sắp ra tay với hắn rồi, phải làm sao đây? <br>Diệp Huyên tỉnh táo lại, cười hỏi người đàn ông: “Có mình ngươi thôi à?” <br><br>Đối phương lắc đầu: “Không”. <br>Vừa dứt lời, không gian quanh ông ta bỗng chấn động. Hàng loạt màn sáng hiện lên quanh người Diệp Huyên, khóa cứng hắn lại. <br>Cùng lúc đó, bốn ông lão áo trắng xuất hiện phía sau người đàn ông. <br>Đứng bên ngoài màn sáng lại là một loạt cường giả trong những bộ giáp trụ trắng bóng, tay cầm trường thương, đang dùng khí tức vây Diệp Huyên lại. <br>Họ muốn vây công hắn! <br>Hắn gật gù: “Còn gì nữa không?” <br>Người đàn ông đeo cổ cầm nhìn hắn: “Chẳng lẽ chưa đủ?” <br>Diệp Huyên cười: “E là vậy”. <br>Đối phương lắc đầu: “Như thế này đã là đánh giá cao ngươi rồi”. <br>Thanh cổ cầm sau lưng ông ta run lên. Một khắc sau, một tia sáng xanh sắc lẻm như lưỡi dao lóe lên, chém thẳng về phía Diệp Huyên. <br><br><br>"}