{"title":"Chương 3177: Đó chính là vị trí của Diệp Huyên.  ","content":" Diệp Huyên quyết định không dùng thân thể để đỡ mà vươn tay ra, tháp Giới Ngục xuất hiện. <br>Ầm! <br>Tòa tháp thay hắn chịu lấy tia sáng kia, không một chút tổn hại. <br>Advertisement <br>Diệp Huyên biến mất tại chỗ. <br>Nhất Kiếm Vô Lượng! <br><br>Nhưng lần này hắn không dùng nó để giết người mà là để tháo chạy. <br>Ở nơi này có nhiều người như vậy, hắn đương nhiên sẽ không đâm đầu vào cứng đối cứng rồi. <br>Hơn nữa tuy đám người kia phong ấn kết giới ở đây nhưng đám người kia đã quên mất hắn có Liên Thiển và đạo tắc Không Gian! <br>Phong ấn kết giới trước mặt nàng ta còn không phải trò đùa sao? <br>Phong tỏa không gian phong tỏa được đạo tắc Không Gian sao? <br>Vào giây phút Diệp Huyên biến mất, người đàn ông đeo cổ cầm cũng biến sắc: “Ngăn hắn lại!” <br>Ông ta vừa dứt lời, màn sáng bốn phía đã run lên bần bật. Sau đó chúng bất thình lình tách ra làm hai, thuật phong ấn bên trong cũng hoàn toàn biến mất. <br>Từ cuối chân trời, kiếm quang lóe lên. <br>Người đàn ông không đuổi theo Diệp Huyên mà ngẩng đầu nhìn về phía chân trời, nơi một ngôi sao đã lặng lẽ xuất hiện tự khi nào. Ánh sao buông xuống rọi vào một nơi xa xôi. <br>Đó chính là vị trí của Diệp Huyên. <br>Bị ánh sao chiếu xuống, Diệp Huyên không khỏi sửng sốt, không biết đây là thứ gì. <br><br>Nhưng hắn cũng không dám nghĩ nhiều, lập tức tăng tốc đến cực hạn. <br>Hắn phải lập tức trở về thư viện Vạn Duy! <br>Nhưng ánh sao kia vẫn gắt gao bám lấy như hình với bóng. <br>Đúng lúc ấy, một cô gái bỗng xuất hiện cách đó không xa. Nàng mặc giáp trụ sáng loáng, tóc dài buộc thành đuôi ngựa, thắt lưng giắt một thanh trường đao còn nằm trong vỏ. <br>Hai người bình tĩnh nhìn nhau một hồi, Diệp Huyên bỗng rút kiếm chém ra Nhất Kiếm Vô Lượng! <br>Hắn biết đối phương đã dám đến chặn đường hắn chứng tỏ nàng ta không phải hạng người xoàng xĩnh gì, bèn ra tay không chút lưu tình. <br>Nào ngờ cô gái kia chỉ nhắm mắt lại. Khi kiếm của Diệp Huyên chỉ còn cách hơn một trượng, nàng ta bỗng siết lấy chuôi đao: “Sát Na!” <br>Đao rời vỏ, bốn phía như chậm lại, ngay cả bước đi của thời gian dường như cũng trở nên ì ạch. <br>Không phải nó chậm đi, mà là đao của nàng đã nhanh đến mức vô cùng! <br>Uỳnh! <br>Diệp Huyên lập tức lui về hơn trăm trượng. Khi dừng lại, y phục trước người hắn đã rách rưới, một vết cắt rạch từ giữa chân mày kéo dài đến bụng, máu phun ồ ạt. <br>"}