{"title":"Chương 3178: Chỉ có thể tự lực cánh sinh!  ","content":" Ánh mắt hắn nhìn cô gái kia không khỏi trỏ nên nặng nề. <br>Nhanh quá! <br>Vừa rồi là một đao nhanh nhất hắn từng thấy, suýt nữa đã lấy mạng được hắn. <br>Advertisement <br>Nếu không nhờ thân thể rắn chắc và phản ứng nhanh nhạy, hắn đã bị phanh thây rồi. <br>Vừa lúc ấy, người đàn ông đeo đàn kia đã dẫn theo người đuổi đến, Diệp Huyên lại bị vây bắt. <br><br>Hắn đưa tay lau vết máu trên mặt đi, thân thể cũng nhanh chóng hồi phục. <br>Người đàn ông thoáng nhìn hắn một cái rồi khẽ gật đầu với cô gái cầm đao: “Võ cô nương”. <br>“Võ Thắng Nam!” <br>Giọng Huyền Thiên Sách bỗng vang lên trong đầu Diệp Huyên: “Diệp thần sư tuyệt đối đừng chủ quan. Nàng là thiên tài yêu nghiệt nhất Võ Quốc hiện nay, mấy năm trước đã đạt đến Thiên Cơ Cảnh, đao đạo đã đến Phàm Đao tầng thứ nhất, được vinh dự tôn làm thiên tài yêu nghiệt nhất Võ Quốc trong vạn năm qua. Kỵ binh Táng Thần của Võ Quốc đang do nàng thống lĩnh. Ngoài ra, nghe đồn năm ấy Lý Mộ Bạch có ý muốn thu nàng làm đồ đệ nhưng bị từ chối, nói rằng trên đời này không có ai xứng làm sư phụ của nàng”.<br>Võ Thắng Nam ư? <br>Tuy chỉ mới giao thủ một hiệp nhưng Diệp Huyên đã nếm được đầy đủ sự lợi hại của đối phương. <br>Quả nhiên thế hệ trẻ của vũ trụ Ngũ Duy cũng không hề kém cạnh, chỉ là hắn chưa được gặp mà thôi. <br>Hắn thu hồi suy nghĩ, lại truyền âm: “Có liên lạc được với thư viện và muội muội ta không?” <br>Huyền Thiên Sách: “Nữ đế và thư viện đều bị người kềm chế”. <br>Sắc mặt Diệp Huyên không khỏi đanh lại. <br>Chỉ có thể tự lực cánh sinh! <br><br>Bỗng Võ Thắng Nam lên tiếng: “Để ta đánh với hắn một trận”. <br>Người đàn ông đeo cổ cầm tỏ vẻ do dự. <br>Võ Thắng Nam: “Có vấn đề gì sao?” <br>Đối phương thấp giọng đáp: “Tập trung giết hắn mới là tốt nhất!” <br>Võ Thắng Nam không để ý đến ông ta nữa mà quay sang Diệp Huyên: “Đánh với ta một trận”. <br>Vừa dứt lời, nàng đã nhấc chân đi đến, tay đặt hờ trên chuôi đao. Bước đi của nàng rất chậm như chỉ đang tản bộ, năng lượng quanh người không chút dao động. <br>Ngón cái Diệp Huyên bỗng hất nhẹ một cái. <br>Xoẹt! <br>Kiếm Thiên Tru bay ra cùng Nhất Kiếm Vô Lượng, khí thế như sấm gào, chớt mắt đã đến. <br>Võ Thắng Nam bỗng rút đao, chém một đường thẳng vào mũi kiếm của Diệp Huyên. <br>Ruỳnh! <br>"}