{"title":"Chương 3179: Đặc biệt là tốc độ dùng đao.  ","content":" Thiên Tru bay ngược về, nhưng Diệp Huyên đã xuất hiện trước mặt Võ Thắng Nam, bắt lấy nó bổ xuống. Võ Thắng Nam vung đao lên chặn. Nào ngờ, Thiên Tru trong tay Diệp Huyên bỗng hóa thành một thanh trọng kiếm, không chỉ có sức mạnh bùng nổ mà trên thân kiếm còn có cả Linh tự chữ “Diệt”. <br>Kiếm nện xuống với một tiếng oành vang dội. <br>Võ Thắng Nam lùi lại một bước, không gian xung quanh tan tành. <br>Advertisement <br>Đao trong tay nàng vung lên, chém về phía Diệp Huyên. <br>Hắn lập tức thu kiếm đón lấy. <br><br>Ầm! <br>Diệp Huyên bay vút ra ngoài, đồng thời trọng kiếm trong tay cũng biến mất, thay vào là kiếm Thiên Tru hóa thành phi kiếm lao vút về phía Võ Thắng Nam. <br>Nàng bước tới, vung đao bổ xuống trước khi quay về vỏ. <br>Uỳnh! <br>Kiếm Thiên Tru dừng lại tại chỗ, nhưng Diệp Huyên lại bất thình lình xuất hiện trước mặt Võ Thắng Nam, trọng kiếm trong tay vung lên rồi nện xuống với khí thế như muốn đập vỡ trời đất. <br>Thân thể của Diệp Huyên vốn dĩ đã rất mạnh, không gian bốn phía không chịu nổi uy lực của một kiếm này, lập tức rạn vỡ. <br>Đôi mày Võ Thắng Nam khẽ nhíu lại. Đao rời vỏ với tốc đố siêu việt, chém ngang một đường vào bụng Diệp Huyên. <br>Nàng ta có lòng tin vào tốc độ của đao, vì vậy không hề phòng ngự trước kiếm của Diệp Huyên. <br>Mà Diệp Huyên cũng không thèm lui về thế thủ, chỉ nện kiếm xuống. <br>Vào lúc đao của Võ Thắng Nam chỉ còn cách bụng hắn nửa tấc, một luồng sức mạnh thần bí bỗng ùa tới bao lấy hắn. <br><br>Là Kiếm Vực! <br>Nó ép cho đao của Võ Thắng Nam phải dừng lại, đồng thời kiếm của Diệp Huyên cũng đã đến nơi. <br>Ruỳnh! <br>Võ Thắng Nam lùi lại hơn mấy chục trượng trong nháy mắt, Diệp Huyên cũng không khác gì. Bụng hắn vẫn bị rạch một đường, nhưng chỉ sâu hơn một tấc mà thôi. <br>Nếu không có Kiếm Vực kia, e rằng hắn đã thành hai khúc. <br>Trong mắt Võ Thắng Nam đã xen lẫn một tia kinh ngạc: “Vực”. <br>Diệp Huyên nhìn lại, tự nhủ nàng ta quả thật rất mạnh, đặc biệt là tốc độ dùng đao. <br>Người đàn ông đeo đàn cổ bỗng lên tiếng: “Võ cô nương, đừng quên mục đích của chúng ta”. <br>Võ Thắng Nam trầm ngâm một phen: “Đón thêm một đao cuối cùng của ta đã”. <br>"}