{"title":"Chương 3180: “Sẵn sàng chưa?”","content":"<br>Đối phương sa sầm mặt: “Cô nương, Nguyên Thiên Đại Tôn đã giao phó...” <br>Võ Thắng Nam nhìn ông ta: “Đó là với Phệ Linh tộc các ngươi, chẳng lẽ ta cũng phải nghe lệnh?” <br>Advertisement <br>Sắc mặt người đàn ông có phần khó xem, nào ngờ Diệp Huyên bỗng la lên: “Phệ Linh tộc các ngươi có còn liêm sỉ hay không? Đã không dám đứng ra giải quyết một mình mà còn không để cho người khác làm! Ngươi cho rằng Võ Quốc cũng đê tiện như các ngươi à?” <br> <br>Nói rồi, hắn quay sang Võ Thắng Nam: “Ta đã nghe về đao đạo thiên hạ vô song của Võ cô nương, hôm nay có thể quyết chiến cùng cô, Diệp Huyên ta chết cũng không hối hận. Võ cô nương, mời ra chiêu!” <br>“Ngươi!” <br>Người đàn ông mang cổ cầm quắc mắt trừng Diệp Huyên: “Diệp Huyên, ngươi đừng hòng giở trò quỷ, hôm nay không ai có thể cứu ngươi!” <br>Diệp Huyên nhổ toẹt một bãi: “Ta thèm vào! Diệp Huyên ta có chết cũng phải chết trong tay cường giả chứ không phải dưới tay lũ tiểu nhân hèn hạ các ngươi!” <br>Đoạn hắn quay sang Võ Thắng Nam: “Xin Võ cô nương hãy ra tay, Diệp Huyên ta sẽ đỡ một đao này của cô”. <br>Võ Thắng Nam quan sát hắn một phen rồi gật đầu: “Có khí phách. Nếu ngươi không phải kẻ địch, ta đây sẽ bằng lòng kết bạn”. <br>Thấy nàng chuẩn bị rút đao, Diệp Huyên lại nói: “Cô nương, nếu ta đỡ được đao của cô thì sao?” <br>Sắc mặt người đàn ông càng thêm âm u. Hai người này sao lại bắt đầu cùng chung ý tưởng rồi? <br><br>Võ Thắng Nam lại chưa từng nghĩ đến vấn đề này, bèn nhíu mày. <br>Diệp Huyên: “Hay là thế này đi Võ cô nương, nếu ta đỡ được đao của cô thì cô không ra tay với ta nữa, nếu không đỡ được thì ta bỏ mạng dưới đao của cô, được không?” <br>“Không được!” <br>Người đàn ông thốt lên: “Võ cô nương, tuyệt đối không thể đồng ý. Hắn ta chỉ mang ý xấu, hắn...” <br>Diệp Huyên xen vào: “Sao hả? Ngươi không tin vào thực lực của nàng ấy à?” <br>Đối phương hầm hầm nhìn hắn. Võ Thắng Nam bỗng lên tiếng: “Ta biết ngươi đang giở trò, nhưng lần này ta đồng ý. Việc vây bắt ngươi hôm nay vốn cũng không phải tác phong của ta. Một đao này chém ra, nếu ngươi chết thì tất cả chấm dứt, ngươi không chết thì ta sẽ không tiếp tục ra tay”. <br>Nói xong, nàng nắm lấy chuôi đao sau lưng: “Sẵn sàng chưa?”<br>"}