{"title":"Chương 3181: Nhất Kiếm Vô Lượng bay đến.  ","content":" Diệp Huyên nắm lấy kiếm Thiên Tru trong tay: “Sẵn sàng!” <br>Võ Thắng Nam khẽ gật đầu rồi bất thình lình rút đao. Đao rời vỏ, không một âm thanh, không chút năng lượng dao động. <br>Điểm tinh túy trong một đao đó chỉ nằm ở chữ “nhanh”. <br>Nhanh đến cực hạn. <br>Advertisement <br>Nó vừa xuất hiện, cả thế giới như chậm lại. <br>Khi Võ Thắng Nam rút đao ra, một sức mạnh thần bí bỗng xuất hiện trước mặt Diệp Huyên hơn một trượng. <br><br>Kiếm Vực. <br>Thật ra hắn có thể dùng tháp Giới Ngục để đỡ lấy một đao này của Võ Thắng Nam, bởi hắn biết cho dù mạnh đến đâu, nàng cũng không thể phá hủy tháp. <br>Nhưng hắn không chọn làm vậy. <br>Võ Thắng Nam có kiêu ngạo của nàng, Diệp Huyên hắn cũng có kiêu ngạo của riêng mình! <br>Trong thế hệ trẻ này, hắn phải sợ ai? <br>Không ai cả! <br>Chẳng phải chỉ là một đao thôi sao! <br>Vào khoảnh khắc Kiếm Vực xuất hiện, một tia đao khí cũng xông đến. <br>Xoẹt! <br>Tiếng xé rách chói tai vang lên. <br>Khi đường đao nhanh đến vô cùng đó tiến vào Kiếm Vực, dùng mắt thường cũng có thể nhận ra tốc độ của nó đã chậm lại. <br>Nó đã bị Kiếm Vực trấn áp! <br>Nhưng cho dù đao khí càng ngày càng chậm, sắc mặt Diệp Huyên cũng càng ngày càng tái đi. <br><br>Sức mạnh của nó quá lớn, cho dù đã có Kiếm Vực trấn áp nhưng hắn vẫn phải chịu đựng sức ép không lồ. <br>Khi chỉ còn cách ngực Diệp Huyên nửa tấc, đao khí dừng lại. <br>Ở nơi xa, Võ Thắng Nam khẽ thốt lên: “Vực tốt đấy”. <br>Diệp Huyên lại nói: “Thử một kiếm của ta không?” <br>“Được”, Võ Thắng Nam gật đầu. <br>Diệp Huyên bỗng biến mất tại chỗ. <br>Nhất Kiếm Vô Lượng bay đến. <br>Võ Thắng Nam rút đao chém xuống, kiếm quang vỡ nát tan tành, nhưng Diệp Huyên cũng đã mất dạng. <br>Người đàn ông đeo cổ cầm thấy vậy thì biến sắc: “Hắn chạy rồi! Mau ngăn lại!” <br>Võ Thắng Nam nhìn về chân trời bên phải, nơi Diệp Huyên vẫn còn bị ánh sao sáng kia bao phủ. <br>Nếu ra tay, đao của nàng ta hoàn toàn có thể bắt hắn dừng bước, bởi tốc độ của Diệp Huyên không bằng nàng. <br>Nhưng nàng không làm vậy, thay vào đó chỉ xoay gót rời đi. <br>"}