{"title":"Chương 3182: Tọa sơn quan hổ đấu.  ","content":" Sắc mặt người đàn ông lập tức tối sầm đi, tiến lên cản bước Võ Thắng Nam: “Võ cô nương, Diệp Huyên kia là người của Tu La Quốc, kẻ thù của Võ Quốc cô!” <br>Nàng ta chỉ hờ hững đáp: “Kẻ địch mạnh, đáng được tôn trọng”. <br>Người đàn ông: “Võ cô nương có biết chúng ta đã phải bỏ ra cái giá nhường nào để giết hắn hay không? Chúng ta...” <br>Advertisement <br>Võ Thắng Nam chỉ vươn tay chỉ ra xa: “Hắn đang đi về phía thư viện Vạn Duy, bây giờ các người đuổi theo vẫn kịp”. <br>Đối phương không nói gì nữa, lập tức dẫn các cường giả tức tốc đuổi theo. <br><br>Sau khi họ đi rồi, một ông lão bỗng xuất hiện cách Võ Thắng Nam không xa, khom mình thi lễ: “Điện hạ”. <br>Võ Thắng Nam: “Thầy không phải đa lễ trước mặt ta, ta đã từng nói rồi mà”. <br>Ông lão chỉ lắc đầu: “Không có quy củ sao thành việc lớn”. <br>Võ Thắng Nam nghe vậy thì không tiếp tục nữa, chỉ nhìn về phía chân trời: “Phệ Linh tộc đang ấp ủ một âm mưu lớn”. <br>Ông lão do dự một hồi: “Điện hạ cố tình thả Diệp Huyên kia đi?” <br>Võ Thắng Nam gật đầu. <br>Ông lão cười hỏi: “Vì sao?” <br>Võ Thắng Nam nhẹ giọng nói: “Lý Mộ Bạch không giết được Nữ đế, nếu ta ra tay với Diệp Huyên, e rằng nàng ta sẽ dùng toàn lực trả thù Võ Quốc ta. Tuy chúng ta không sợ nàng nhưng cũng không phải đi đến bước đó, bởi nếu Nữ đế ra tay với Võ Quốc, người được lợi nhất sẽ là Phệ Linh tộc”. <br>Ông lão gật gù: “Lần này xuất thế, Phệ Linh tộc nói rằng mục tiêu của chúng là thư phòng kia, nhưng xem ra không chỉ có bấy nhiêu”. <br>Ông ta giương đôi mắt chất chứa một tia phức tạp nhìn về phía thư viện: “Năm ấy nào có ai dám khinh thường thư viện Vạn Duy, mà bây giờ Phệ Linh tộc lại trắng trợn mưu đồ thư phòng đến vậy”. <br>Võ Thắng Nam: “Thịnh cực tất suy mà thôi”. <br> <br>Ông lão gật đầu: “Tuy thư viện không lớn mạnh như trước kia nhưng Phệ Linh tộc hẳn cũng không dám tiêu diệt họ, bởi thứ nhất, vị phu tử kia vẫn còn; thứ nhì, trong thư viện có một tòa đại trận”. <br>Trảm Nhân – đại trận đứng đầu vũ trụ Ngũ Duy do Tiên Tri để lại, cho dù là sáu vị đại cao thủ đương thời ra tay cũng không dám chắc có thể chặn được một chiêu của nó. <br>Võ Thắng Nam nhìn về hướng thư viện Vạn Duy: “Không thể để Tu La Quốc quật khởi, cũng không thể để Diệp Huyên và thư viện Vạn Duy mở thư phòng, lại càng không thể để Phệ Linh tộc lợi dụng chúng ta làm vũ khí”. <br>Tọa sơn quan hổ đấu. <br>Ông lão gật đầu: “Ta đã hiểu, nhưng nếu Phệ Linh tộc thật sự tiêu diệt Diệp Huyên và thư viện Vạn Duy thì sao?” <br>Võ Thắng Nam: “Nếu họ có thể giết Nữ đế Tu La và phu tử, đồng thời phá đại trận kia… thì người chết tiếp theo sẽ là chúng ta. Thầy hãy sử dụng mọi thế lực trong nước để điều tra Phệ Linh tộc, thăm dò rõ ràng thực lực của chúng. Ta muốn biết cường giả còn lại của chúng là bao nhiêu”. <br>Ông lão gật đầu rồi lặng lẽ rời đi. <br>Võ Thắng Nam cũng xoay gót, nơi nàng ta hướng đến chính là thư viện Vạn Duy. <br>…<br>Diệp Huyên lao như một cơn gió trên đường, chẳng mấy chốc đã về đến thư viện Vạn Duy. <br>"}