{"title":"Chương 3183: Là trận pháp!  ","content":" Bởi vì Phù Văn Tông ở quá xa, hắn chỉ có thể lựa chọn nơi này. <br>Vừa đặt chân đến, sắc mặt hắn đã trầm xuống khi nhìn thấy một người đàn ông trung niên đang giằng co cùng Trương Văn Tú trên không trung. <br>Sắc mặt Trương Văn Tú cũng không sáng sủa mấy khi nhìn thấy hắn vào giờ phút này, bởi điều này chẳng phải chuyện tốt lành gì. <br>Diệp Huyên hết nhìn người đàn ông đến nhìn Trương Văn Tú, sau đó nhoẻn cười: “Văn Tú cô nương, ta đến để đọc sách”. <br>Advertisement <br>Trương Văn Tú đáp mà mặt lạnh tanh: “Ngươi không nói thẳng là đang bị đuổi giết nên tìm chỗ lánh nạn được à?” <br>Diệp Huyên: “…” <br><br>Người đàn ông nhìn hắn, nói: “Không ngờ ngươi lại chạy về đây”. <br>“Thất vọng lắm sao?”, Diệp Huyên cười. <br>Đối phương lắc đầu: “Có một chút”. <br>Đúng lúc ấy, người đàn ông đeo cổ cầm và các cường giả Phệ Linh tộc cũng xuất hiện trên không. <br>Chúng cường giả thư viện cũng ồ ạt tiến tới, nhưng số lượng và chất lượng rõ ràng đều thua xa phe đối địch. <br>Chủ yếu là bởi vì còn một số người trước kia chưa trở về. <br>Người đàn ông trên không trung cười nói: “Văn Tú cô nương, mục đích hôm nay của chúng ta chỉ có một: giết người tên Diệp Huyên này. Nếu cô không ra tay, chúng ta sẽ lập tức rời đi sau khi giết hắn. Chúng ta nói được làm được!” <br>Trương Văn Tú cũng cười: “Nguyên Thắng, ngươi động não được không vậy? Giết hắn rồi, mục tiêu kế tiếp của các ngươi còn chẳng phải thư viện Vạn Duy chúng ta sao? Đừng để ta cho rằng Phệ Linh tộc các ngươi chỉ là một lũ thiểu năng chứ”. <br>Diệp Huyên giơ ngón cái: “Mắng quá hay! Quá tuyệt vời!” <br>Trương Văn Tú liếc xéo: “Ngươi câm mồm cho ta”. <br>Nhận ra nàng ta đang thật sự điên tiết, không nên chọc vào thì hơn, Diệp Huyên quyết đoán ngậm miệng. <br>Dù sao bây giờ hắn còn nơi nào để đi ngoài thư viện Vạn Duy nữa đâu. <br><br>Người tên Nguyên Thắng bật cười: “Nếu cô nương đã quyết bảo vệ tên Diệp Huyên này thì Phệ Linh tộc chúng ta đành mạo phạm vậy”. <br>Vừa dứt lời, bốn ông lão mặc áo trắng xuất hiện sau lưng gã, miệng lẩm nhẩm niệm chú gì đó. Không lâu sau, bầu trời bỗng tối sầm đi, bảy ngôi sao hiện lên trong vũ trụ. <br>Là trận pháp! <br>Xem ra Phệ Linh tộc này không phải tay vừa đâu! <br>Diệp Huyên biến sắc, như nghĩ đến gì đó mà hỏi thầm: “Liên Thiển cô nương, có đạo tắc Trận Pháp không?\" <br>\"Có”. <br>Nghe nàng ta trả lời, hắn vội hỏi: “Là ai?\" <br>Liên Thiển đáp: “Tầng tám rất giỏi bày trận, phân nửa đại trận trong thư viện đều do một tay nàng hoàn thành, lợi hại vô cùng”. <br>\"Vậy nàng ấy đang ở đâu?\" <br><br><br>"}