{"title":"Chương 3184: “Ngăn nàng ta lại!\"  ","content":" Diệp Huyên biến sắc khi nhận ra uy lực của trận pháp này vượt xa trí tưởng tượng của hắn. <br>Khi hắn nhìn sang, Trương Văn Tú vẫn không tỏ vẻ nao núng: “Xuất trận!\" <br>Ruỳnh! <br>Advertisement <br>Từ sâu trong lòng thư viện, một quyển sách cổ màu vàng bỗng chấp chớp bay lên cao. Nó mở ra, để từng con chữ bé xíu vàng óng tuôn ra từ trang sách. Chỉ trong chớp mắt, những chữ viết kia đã tạo thành một lá chắn màu vàng kim lộng lẫy dày cộm, bao lấy bầu trời thư viện Vạn Duy. <br>Đó cũng là lúc ánh sao kia rơi xuống. <br> Ầm ầm! <br>Trên bầu trời thư viện Vạn Duy, từng tiếng nổ đinh tai liên tiếp vang lên. Lá chắn vàng chấn động kịch liệt, sau đó dần dần nứt nẻ. <br>Vô số cường giả thư viện đứng dưới không khỏi biến sắc. <br>Trận pháp sắp bị phá rồi! <br>Trương Văn Tú bỗng nói với Diệp Huyên: “Đưa bút Tru Thiên cho ta!\" <br>Diệp Huyên không chút do dự làm theo. Bút vừa vào tay Trương Văn Tú, lá chắn đã chia năm xẻ bảy. Khi bảy quầng sáng lao xuống, nàng ta vung bút lên: “Ngự!\" <br>Ầm! <br>Một lá chắn đen tuyền bỗng sừng sững dựng lên trên đầu thư viện Vạn Duy. Nó run lên bần bật, thậm chí nứt ra khi đón lấy bảy ánh sao kia. Nào ngờ một khắc sau, bỗng có bảy quầng sáng khác phóng ra từ lá chắn, bay vút lên vũ trụ, đâm sầm vào bảy ngôi sao. <br>Uỳnh! <br>Cả bảy run lên kịch liệt nhưng không biến mất. <br>Lúc này, Trương Văn Tú thả người vọt lên, lặng lẽ ngưng tụ một thanh trường thương trong tay. <br>Nguyên Thắng bỗng la lên: “Ngăn nàng ta lại!\" <br><br>Vừa dứt lời, người đàn ông đeo cổ cầm đã xuất hiện trước Trương Văn Tú. Ông ta vung tay lướt trên dây đàn, tung ra từng luồng sức mạnh kỳ dị uyển chuyển như sóng nước. <br>Khóe miệng Trương Văn Tú căng ra thành vẻ dữ tợn, cây thương trong tay vút ngang, gọi ra một tiếng sấm giật. <br>Ầm! <br>Sức mạnh âm thanh kia biến mất không còn dấu vết, Nguyên Thắng cũng bị đẩy lui. Trương Văn Tú nhìn ngôi sao gần nhất, đang muốn ra tay thì thấy cả bảy chấn động, bắn ra bảy tia sáng thẳng về phía nàng ta. <br>Trương Văn Tú thấy vậy thì không khỏi biến sắc, vung thương ra. <br>Uỳnh! <br>Trương Văn Tú nhanh chóng ngã xuống vào thư viện Vạn Duy. <br>Trên đầu nàng ta, bảy ngôi sao bỗng nhiên tụ lại, hình thành một thanh kiếm sáng loáng. Vào giây phút nó xuất hiện, cả vũ trụ bỗng chốc sôi trào, bầu trời phía trên thư viện Vạn Duy lại trở nên chập chờn mờ ảo. <br>Nó không thể chịu nổi sức mạnh từ thanh kiếm này. <br>Sắc mặt Trương Văn Tú xanh mét, đang muốn ra tay thì chợt nghe Diệp Huyên dùng huyền khí truyền âm đến: “Để ta để ta!\" <br>Trương Văn Tú: “...”<br>"}