{"title":"Chương 3185: Nếu không cơ thể hắn sẽ vỡ tung!  ","content":" Kiếm! <br>Khi nhìn thấy thanh kiếm sao ấy, cả người Diệp Huyên sôi sục lên! <br>Thanh kiếm này rất mạnh mẽ, bởi vì nó ẩn chứa Tinh Thần Chi Lực vô cùng tinh khiết! <br>Nếu có thể hấp thụ được nó thì quả thật phải nói là đại bổ! <br>Advertisement <br>Diệp Huyên không chút do dự mà vọt thẳng lên đó! <br>Lúc này đây, hắn đã đẩy tốc độ của mình đến cực hạn! <br>Phía xa xa, Nguyên Thắng kia như nhớ ra điều gì đó mà lập tức biến sắc: \"Không được, hắn có thể hấp thụ kiếm! Mau bỏ trận này đi!\" <br><br>Bỏ trận! <br>Bốn ông lão áo trắng đứng sau Nguyên Thắng bấy giờ cũng sực nhớ ra! <br>Diệp Huyên này có thể hấp thụ kiếm! <br>Bốn người lập tức định rút trận về, nhưng Diệp Huyên bấy giờ đã vọt đến trước thanh kiếm sao kia, nó cũng đang không ngừng lao xuống, sau đó đâm vào đỉnh đầu của Diệp Huyên! <br>Ầm! <br>Một hơi thở mạnh mẽ bỗng bộc phát từ trong cơ thể Diệp Huyên, khi luồng hơi thở này xuất hiện, trong chớp mắt vùng tinh không xung quanh lập tức sục sôi! <br>Thấy cảnh này, sắc mặt của Nguyên Thắng đứng phía dưới trở nên vô cùng khó coi, đây rốt cuộc là quái vật gì vậy? <br>Hấp thụ kiếm? <br>Ông ta chưa bao giờ gặp phải ai như vậy! <br>Quan trọng nhất là thanh kiếm sao này được ngưng tụ từ trận pháp, uy lực cực lớn, vậy mà Diệp Huyên cũng có thể hấp thụ được? <br>Sắc mặt Trương Văn Tú cũng ra chiều quái lạ, thanh kiếm vừa nãy ẩn chứa sức mạnh rất lớn, cho dù là nàng ta cũng có chút kiêng kị, nhưng Diệp Huyên này lại có thể cắn nuốt! <br>Quái thai! <br>Trương Văn Tú lắc đầu, không thể không nói, Diệp Huyên này rất thần bí! <br>Trên không, sau khi Diệp Huyên hấp thụ thanh kiếm kia, một năng lượng cường đại bộc phát từ trong cơ thể hắn, mà vào đúng lúc này, hắn cảm thấy thân thể mình như sắp nổ tung! <br><br>Năng lượng ẩn chứa trong thanh kiếm đó quá kinh khủng! <br>Diệp Huyên vội vàng nhìn xuống Trương Văn Tú ở phía dưới: \"Giúp ta!\" <br>Nói xong, hắn lập tức tiến vào trong thư viện, sau đó ngồi xếp bằng trên mặt đất rồi bắt đầu điên cuồng hấp thụ những năng lượng kia! <br>Hắn nhất định phải hấp thụ cho bằng hết đống năng lượng này, nếu không cơ thể hắn sẽ vỡ tung! <br>Đúng lúc này, Nguyên Thắng trên không trung bỗng lên tiếng: \"Không được để hắn hấp thụ những năng lượng kia!\" <br>Nói xong, ông ta vọt thẳng đến chỗ Diệp Huyên. <br>Trương Văn Tú đứng cạnh Diệp Huyên vẻ mặt vô cảm, trường thương trong tay bỗng hóa thành một tia sét lao ra. <br>Ầm! <br>Nguyên Thắng kia lập tức bị một thương của Trương Văn Tú đẩy lùi, mà đúng lúc này, bốn ông lão phía sau Nguyên Thắng đột nhiên xuất hiện ở trên đỉnh đầu Trương Văn Tú, Trương Văn Tú khẽ nhíu mày lại: \"Lại là bốn lão sống dai các ngươi!\" <br>Nàng ta biết bốn người này chính là Trận Pháp Sư của Phệ Linh tộc, các loại trận pháp của Phệ Linh tộc đều do bốn người này bố trí và điều động. <br>Bốn ông lão áo trắng không để ý đến Trương Văn Tú, cả bốn lập tức bấm quyết bằng hai tay, miệng đọc nhanh những chú văn. Chẳng mấy chốc, bốn phía quanh Trương Văn Tú xuất hiện từng sợi xích sắt đỏ như máu, những xích sắt này như một lao tù giam cầm lấy không gian xung quanh Trương Văn Tú. <br><br><br>"}