{"title":"Chương 3186: Phải giết Diệp Huyên đầu tiên!  ","content":" Khóe miệng Trương Văn Tú lại cong lên đầy dữ tợn, nàng ta đột nhiên vọt về trước, đâm thương ra. <br>Ầm! <br>Không gian trước mặt nàng ta lập tức nổ tung, thế nhưng những sợi xích đỏ kia vẫn không biến mất, chúng cứ gắt gao khóa chặt lại vị trí nàng ta đứng! <br>Advertisement <br>Bị nhốt rồi! <br>Sắc mặt Trương Văn Tú đanh lại, nàng ta lại dồn hết sức vung thêm một thương nữa, lần này, những sợi xích đỏ kia đã xuất hiện vô số vết nứt nhỏ xíu lít nha lít nhít! <br><br>Mà đúng lúc này, một ông lão áo trắng đột nhiên nhìn về phía Nguyên Thắng cách đó không xa: \"Giết Diệp Huyên trước đã!\" <br>Giết Diệp Huyên! <br>Nguyên Thắng cùng người đàn ông đeo cổ cầm bay thẳng đến chỗ Diệp Huyên! <br>Những cường giả của thư viện Vạn Duy cũng dồn dập xông đến, trong đó Lâm Tiếu Thư đã lao thẳng đến chắn trước mặt người đàn ông đeo cổ cầm, ông ta mở một quyển sách cổ, miệng lẩm nhẩm vài câu, một luồng sức mạnh cường đại đột nhiên bùng phát ra từ trong quyền sách cổ ấy! <br>Người đàn ông đeo cổ cầm kia không dám coi thường, lập tức lấy cầm ra gảy nhanh một đường. <br>Ầm ầm ầm! <br>Phía chân trời, từng tiếng nổ không ngừng vang lên! <br>Mà Nguyên Thắng thì lại nhắm thẳng vào Diệp Huyên, lúc này thư viện Vạn Duy đã không còn ai có thể ngăn cản ông ta! <br>Ngay lúc ông ta còn cách Diệp Huyên chừng nửa trượng, giữa lông mày Diệp Huyên bỗng xuất hiện một tòa tháp nhỏ, tháp nhỏ kia xông thẳng vào Nguyên Thắng, Nguyên Thắng biến sắc, vội đưa tay lên cản lại. <br>Ầm! <br>Nguyên Thắng lập tức bị đánh lui! <br> <br>Sau khi Nguyên Thắng dừng lại, ông ta càu mày, uy lực của tháp nhỏ này có chút vượt quá dự liệu của ông ta! <br>Trên không, ngọn tháp nhỏ đang rung động. <br>Nguyên Thắng nhìn tháp nhỏ, trong mắt ánh lên một tia nghiêm nghị, mà lúc này, một ông lão áo trắng cách đó không xa đột nhiên gào lên: \"Đừng phí thời gian thêm nữa! Chúng ta không giữ nỗi nàng ta lâu đâu!\" <br>Nguyên Thắng sực tỉnh, ông ta ngẩng đầu nhìn lên không: \"Kềm chế tháp này lại!\" <br>Vừa dứt lời, không trung đột nhiên xuất hiện một ông lão mặc áo tang, lão ta đột nhiên đánh một quyền về phía tháp Giới Ngục, tháp không hề né tránh mà là bay thẳng đến đâm vào ông lão kia! <br>Mà lúc này, Nguyên Thắng bỗng giẫm chân phải một cái, lập tức hóa thành một luồng hắc quang bắn về Diệp Huyên ở phía xa xa. <br>Phải giết Diệp Huyên đầu tiên! <br>Ở đằng xa, Diệp Huyên đột nhiên mở choàng hai mắt, một khắc sau, hắn rút kiếm Thiên Tru ra vung lên chém về trước. <br>Ầm! <br>Một nhát chém này trực tiếp làm nổ tung không gian ở trước mặt hắn, mà Nguyên Thắng kia cũng chớp mắt bị đẩy lùi hơn trăm tượng!<br>"}