{"title":"Chương 3187: Thương tựa một tia sét!  ","content":" Diệp Huyên nắm thật chặt kiếm Thiên Tru trong tay phải, quanh người hắn còn có một luồng hơi thở mạnh mẽ đang không ngừng lan tràn từ trong cơ thể ra bốn phía xung quanh. Nơi luồng hơi thở này đi qua, không gian lại sôi sục như mặt nước bị đun nóng. <br>Nguyên Thắng nhìn Diệp Huyên, ông ta híp mắt lại: \"Sao ngươi lại đột ngột trở nên mạnh mẽ như vậy!\" <br>Diệp Huyên hít sâu một hơi, lúc này đây, hắn cảm thấy trong cơ thể mình đang chảy một nguồn sức mạnh vô cùng vô tận, hắn biết, đây là nhờ thanh kiếm sao ban nãy mang đến. <br>Advertisement <br>Hắn buộc phải hấp thu những sức mạnh kia, nếu không thì chúng sẽ dần dần biến mất. <br>Diệp Huyên nhìn Trương Văn Tú ở bên kia, lúc này Trương Văn Tú vẫn đang bị nhốt. <br> Đột nhiên Diệp Huyên lại biến mất. <br>Mà khoảnh khắc Diệp Huyên biến mất đó, Nguyên Thắng phía xa xa cũng biến mất theo, tất nhiên ông ta không muốn để Diệp Huyên đi giúp Trương Văn Tú. Nếu Trương Văn Tú thoát vây thì người bình thường quả thật không thể cản được nàng ta! <br>Thực lực của người phụ nữ này chỉ xếp sau sáu đại cường giả! <br>Thấy Nguyên Thắng vọt tới, Diệp Huyên tung một chiêu kiếm ra, Nhất Kiếm Vô Lượng! <br>Trên kiếm Thiên Tru có một linh tự: Diệt! <br>Chiêu kiếm này vừa chém xuống, sắc mặt Nguyên Thắng lập tức thay đổi, hai tay ông ta vội chặp lại, ngay sau đó linh khí trong ngàn trượng xung quanh lập tức bị ông ta rút cạn, mà trong hai tay ông ta đã ngưng tụ thành một chiếc khiên linh khí. <br>Kiếm của Diệp Huyên chém đến. <br>Ầm! <br>Tấm khiên linh khí rung lên dữ dội, ngay sau đó hai người liên tục thối lui lại, mà trong quá trình ấy, kiếm Thiên Tru trong tay Diệp Huyên lại lần nữa hóa thành một luồng kiếm quang bắn ra! <br>Phía xa xa, khóe miệng Nguyên Thắng cong lên một hình thù rất dữ tợn, ông ta đột nhiên siết tay phải thành nắm đấm, sau đó tung một quyền ra! <br>Ầm ầm! <br> Trong một quyền của ông ta còn mang theo luồng linh khí mạnh mẽ bạo nộ ra. <br>Ầm! <br>Nắm đấm bộc linh khí đồng thời đâm sầm vào kiếm quang của Diệp Huyên, nhưng lúc này Diệp Huyên đã vọt tới được chỗ của Trương Văn Tú, hắn vội vung tay phải lên, kiếm Thiên Tru nhanh chóng về lại tay hắn, một chốc sau, hắn cầm kiếm đâm mạnh về trước một cái. <br>Mà nháy mắt Diệp Huyên xuất kiếm đó, Trương Văn Tú cũng tung ra một thương! <br>Thương tựa một tia sét! <br>Trong ngoài phối hợp! <br>Ầm! <br>Thương đâm ra, kiếm hạ xuống, những xích sắt giam cầm Trương Văn Tú bỗng rung lên, sau đó lập tức nổ tung. <br>Trương Văn Tú thoát vây! <br>Diệp Huyên vội vàng nói: \"Văn Tú cô nương, giúp ta chống đỡ một lát nhé, nửa canh giờ là đủ!\" <br>Nói xong hắn vội ngồi xếp bằng xuống đất rồi bắt đầu điên cuồng hấp thụ dòng năng lượng trong cơ thể! <br>"}