{"title":"Chương 3188: \"Nếu đã vậy thì không còn gì để nói nữa rồi\".  ","content":" Trương Văn Tú liếc mắt nhìn Diệp Huyên: \"Ta có thể không giúp được không?\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Trương Văn Tú quay đầu nhìn về phía Nguyên Thắng: \"Còn muốn đánh nữa?\" <br>Nguyên Thắng trầm mặc. <br> <br>Đúng lúc này, một người đàn ông bỗng xuất hiện trước mặt Nguyên Thắng, khi thấy người đàn ông này, Trương Văn Tú bỗng híp hai mắt lại. <br>Rất mạnh! <br>Mặc dù chỉ một chút thôi, nhưng nàng ta có thể cảm nhận được thực lực của đối phương không thua kém gì mình! <br>Người đàn ông cười nói: \"Tại hạ là Nguyên Kỷ của Phệ Linh tộc, Văn Tú cô nương, nể mặt Tiên Tri, ta có thể cho cô một cơ hội cuối cùng, nếu cô không nhúng tay vào việc này, ta có thể cam kết với cô rằng hôm nay chúng ta chỉ nhắm vào Diệp Huyên, tuyệt không động vào một tấc nào của thư viện Vạn Duy!\" <br>Trương Văn Tú quay đầu nhìn về phía Diệp Huyên: \"Nghe chưa? Người ta chỉ nhắm vào ngươi thôi!\" <br>Diệp Huyên đen mặt lại, chẳng lẽ người phụ nữ này dao động rồi hả! <br>Lúc này, Trương Văn Tú nhìn về phía người đàn ông nọ rồi cười nói: \"Thứ nhất, thư viện Vạn Duy ta hiện tại đang liên minh với Diệp Huyên, Nữ đế Tu La và Phù Văn Tông, hôm nay nếu ta bỏ mặc Diệp Huyên, không cần chờ Phệ Linh tộc ngươi ra tay, Phù Văn Tông cùng Nữ đế Tu La cũng sẽ chắc chắn không buông tha cho thư viện Vạn Duy. Thứ hai, Diệp Huyên nắm giữ chìa khóa, mà thư phòng kia lại ở chỗ thư viện của ta, các ngươi giết được Diệp Huyên, vậy mục tiêu kế tiếp sẽ là ai? Cho dù là óc heo cũng biết chắc chắn sẽ là thư viện Vạn Duy! Hiện tại ta bỏ mặc hắn thì chẳng khác nào tự chặt một tay, ngươi nghĩ ta là đồ ngu sao?\" <br>Nguyên Kỷ khẽ mỉm cười: \"Văn Tú cô nương, chúng ta cũng chưa chắc sẽ trở thành kẻ địch, không phải sao?\" <br> <br>Trương Văn Tú cười nói: \"Ta biết chứ, nếu muốn không thành địch thì chỉ có một cách, chính là tự tay dâng thư phòng Vạn Duy lên cho các ngươi đúng không?\" <br>Nguyên Kỷ cười nói: \"Văn Tú cô nương là một người thông minh, hẳn phải biết thư viện Vạn Duy đã không còn như xưa nữa, các cô bây giờ không có năng lực bảo vệ được thư phòng kia!\" <br>Trương Văn Tú đưa nói: \"Thư phòng kia là thầy để lại, cho dù tất cả người trong thư viện Vạn Duy ta có phải ngã xuống, thì chúng ta cũng sẽ không giao nó ra để xin được sống\". <br>Nguyên Kỷ trầm mặc một lát, sau đó gật đầu: \"Nếu đã vậy thì không còn gì để nói nữa rồi\". <br>Nói xong, hắn nhìn về phía Diệp Huyên cách đó không xa: \"Vì giết được hắn, Phệ Linh tộc ta đã toan tính từ lâu, hôm nay nếu không kết liễu được Diệp Huyên này thì sẽ là một tổn thất rất rất lớn với chúng ta! Vì thế, hôm nay hắn phải chết!\" <br>Vừa dứt lời, sau lưng gã bỗng xuất hiện thêm bốn ông lão mặc áo đen, bốn người đều được áo bào đen rộng thùng thình choàng kín, không thấy được diện mạo thật! <br>Mà bốn người này đều là Thiên Cơ Cảnh đỉnh cao, mà Trương Văn Tú cũng là Thiên Cơ Cảnh đỉnh cao, tất nhiên Thiên Cơ Cảnh cũng chia thành mạnh yếu, mà sự mạnh yếu này chính là điều kiện để xem thử ai có thể tiến vào không gian Duy Độ cao tầng hơn! <br>Có điều hơi thở của bốn lão áo đen trước mắt này lại không hề thua kém Trương Văn Tú! <br>"}