{"title":"Chương 3189: \"Vậy là đủ rồi!\"  ","content":" Trương Văn Tú ở bên khẽ nói: \"Thật sự quyết tâm?\" <br>Nàng ta biết, một tộc lớn như Phệ Linh tộc có gốc gác rất sâu, bây giờ thư viện Vạn Duy đã không thể đối đầu lại được với người ta nữa rồi! <br>Lúc này, Nguyên Kỷ đột nhiên cười nói: \"Văn Tú cô nương, để ta xem một chút, thư viện Vạn Duy cô sẽ bằng lòng trả giá bao nhiêu để bảo vệ Diệp Huyên này!\" <br>Advertisement <br>Trương Văn Tú nhìn Nguyên Kỷ: \"Ngươi khẳng định ta sẽ không mở đại trận kia ra đúng không?\" <br>Nguyên Kỷ nhìn Trương Văn Tú rồi cười đáp: \"Nếu cô mở ra, ta chắc chắn sẽ chết, nhưng ta có thể cam đoan với cô rằng thư viện này sẽ không sống quá ba ngày nữa, cho dù là phu tử trở về cũng vậy thôi! Văn Tú cô nương, cô dám mở đại trận kia ra sao? Dám sao?\" <br> ...<br>Trương Văn Tú bỗng im lặng. <br>Đại trận kia là bùa hộ mệnh cuối cùng của thư viện Vạn Duy, một khi mở ra thì đồng nghĩa với việc thư viện Vạn Duy đã đánh mất lá bài tẩy cuối cùng của mình, khi đó thư viện Vạn Duy sẽ càng thêm nguy hiểm! <br>Dùng không? <br>Tất nhiên là không thể dùng rồi! <br>Ít nhất cũng không thể dùng để đối phó với Nguyên Kỷ, loại người như gã vẫn chưa đáng để thư viện Vạn Duy mở ra đại trận! <br>Nhưng nếu không dùng đại trận kia thì thư viện Vạn Duy phải chống đỡ lại đám Nguyên Kỷ như thế nào? <br>Ở đây ngoại trừ Nguyên Kỷ ra còn có bốn lão áo trắng và bốn lão áo đen, bốn trắng làm chủ trận pháp, mà bốn đen dù chưa ra tay, nhưng dựa vào hơi thở của đối phương thì cũng biết được không hề thua kém nàng ta. <br>Tất nhiên, nếu đấu đơn, nàng ta tự tin mình có thể chém chết bất kỳ ai ở trong đó! <br>Vấn đề là hiện tại không phải là lúc đấu đơn! <br>Mà ngoại trừ mấy người này ra, phía trên thư viện Vạn Duy cũng còn một vài cường giả Phệ Linh tộc khác, không những thế, còn có những tên khác không thuộc Phệ Linh tộc nữa! <br>Đánh thế nào đây? <br><br>Trương Văn Tú trầm mặc. <br>Lúc này nàng ta đã rơi vào thế tiến thoái lưỡng nan! <br>Mà lúc này, phía Nguyên Kỷ bỗng cười bảo: \"Ra tay!\" <br>Vừa dứt lời, bốn ông lão áo trắng sau lưng gã lập tức bấm quyết, chẳng mấy chốc, không gian xung quanh rung lên kịch liệt, ngay sau đó, linh khí bốn phía bỗng như thủy triểu cuộn trào ập về phía Trương Văn Tú! <br>Tất nhiên là đang muốn cản Trương Văn Tú lại! <br>Trương Văn Tú chậm rãi siết tay phải lại, sắc mặt nàng ta hiện giờ rất nặng nề, thư viện Vạn Duy chưa từng bị người khác ức hiếp đến mức này! <br>Trương Văn Tú đột nhiên gào lên, cả người nàng ta lập tức trở nên hư huyễn, mà quanh thân nàng có vô số tia chớp đang không ngừng bắn ra bốn phía tựa núi lửa dâng trào. Cùng lúc đó, từng bóng kiếm lấy nàng ta làm trung tâm đang liên tục lao vun vút ra ngoài. <br>Thấy cảnh này, ông lão áo trắng cầm đầu biến sắc: \"Các ngươi mau ra tay, chúng ta cùng lắm chỉ cản được nửa khắc!\" <br>Nửa khắc! <br>Nguyên Kỷ khẽ gật đầu: \"Vậy là đủ rồi!\" <br>Nói xong, gã nhìn về phía bốn ông lão áo đen, bốn người này đồng loạt nhìn xuống Diệp Huyên ở phía dưới, một khắc sau, cả bốn cùng biến mất, mà khi họ xuất hiện lần nữa là đã ở trước mặt Diệp Huyên. <br>"}