{"title":"Chương 3190: Không gian Duy Độ bốn tầng!  ","content":"Bốn cường giả siêu cấp liên thủ! <br>Tất nhiên chúng không muốn chừa cho Diệp Huyên bất cứ cơ hội nào! <br>Mà giờ khắc này đây, Diệp Huyên tất nhiên không dám hấp thụ tiếp nữa, hắn bỗng mở choàng hai mắt, mà giữa hàng mày hắn lại có một tòa tháp nhỏ hiện ra! <br>Tháp Giới Ngục! <br>Advertisement <br>Ầm! <br>Một tiếng nổ vang như sấm rền vọng khắp chân trời, ngay sau đó, Diệp Huyên lập tức cầm tháp thối lui lại liên tục! <br><br>Tuy tháp Giới Ngục đã đỡ được một đòn liên thủ của bốn người kia, nhưng Diệp Huyên vẫn chịu đa phần sức ảnh hưởng, lúc hắn dừng lại, lập tức ho ra một búng máu, đòn đánh này đã khiến ngũ tạng của hắn nát bét! <br>Mà đúng lúc này, bốn ông lão áo đen lại biến mất lần nữa. <br>Diệp Huyên ở phía xa xa đột nhiên co rút con ngươi lại, thời khắc này hắn không dám giữ lại chút gì cho mình, thế là vội lấy một viên kim đan ra ăn vào. <br>Thần đan Tu Di! <br>Vừa nuốt viên đan này vào, một cỗ sức mạnh cường đại đột nhiên hội tụ lại khắp thân thể Diệp Huyên, lúc này đây, hắn cảm thấy cơ thể mình như sắp cháy trụi! <br>Thêm vào Tinh Thần Chi Lực ban nãy còn chưa hấp thụ hết, Diệp Huyên cảm giác như thân thể mình sắp nổ tung! <br>Nhưng lúc này hắn căn bản không có thời gian để quan tâm đến thân thể của mình, liền vội vàng tung một chiêu kiếm ra. <br>Xoẹt! <br>Không gian trước mặt hắn đột nhiên nứt ra, một khắc sau, Diệp Huyên biến mất ngay tại chỗ, bốn ông lão áo đen lại vồ hụt! <br>Phía xa xa, Nguyên Kỷ ngây cả người, một khắc sau, sắc mặt gã bỗng thay đổi hoàn toàn: \"Không gian Duy Độ bốn tầng! Mau chạy!\" <br>Vừa dứt lời, một luồng kiếm quang đột nhiên xuất hiện trước mặt một ông lão áo đen, thấy thế con ngươi lão ta lập tức co rụt lại, chiêu kiếm này mạnh quá sức dự đoán của lão nhiều lắm! <br>Nhưng lão ta không chọn cách đứng chờ chết! <br><br>Khoảnh khắc tia kiếm quang này xuất hiện, hai tay lão ta đột nhiên chập lại, một luồng sức mạnh bỗng bạo phát ra từ cơ thể của lão! <br>Ầm! <br>Nương theo chiêu kiếm Diệp Huyên chém xuống, cỗ sức mạnh ông lão áo đen vừa thả ra bỗng biến mất chẳng còn thấy đâu, kiếm vẫn cứ lao thẳng tắp xuống đỉnh đầu của lão ta. <br>Xoẹt! <br>Thân thể của lão áo đen bị chiêu kiếm của Diệp Huyên chia thành hai nửa, mà khi linh hồn định bỏ chạy thì kiếm Trấn Hồn lập tức xuất hiện đuổi theo lão. <br>Chỉ trong chốc lát, linh hồn của ông lão áo đen đã bị hấp thụ sạch! <br>Mà ba lão còn lại đã lui ra ngoài hơn trăm trượng! <br>Giờ khắc này cả ba đều vô cùng cẩn trọng! <br>Sắc mặt của Nguyên Kỷ cũng lộ rõ vẻ khó tin, gã nhìn chòng chọc vào Diệp Huyên: \"Sao có thể như vậy được! Sao ngươi lại có thể dùng được không gian Duy Độ bốn tầng!\" <br>Vô số cường giả ở xung quanh cũng khiếp đảm không thôi! <br>Không gian Duy Độ bốn tầng! <br>"}