{"title":"Chương 3191: Kéo dài thời gian!  ","content":" Hiện tại ngay cả Trương Văn Tú kia cũng không thể vào được loại không gian này! Cũng chỉ có cường giả tầm cỡ như Diệp Liên mới có thể tiến vào thôi! <br>Mà Diệp Huyên đang là cảnh giới gì? <br>Chỉ mới Sinh Tử Cảnh! <br>Một Sinh Tử Cảnh lại có thể tiến vào không gian Duy Độ bốn tầng! <br>Advertisement <br>Trò đùa gì thế? <br>Diệp Huyên ở phía xa nắm chặt kiếm Thiên Tru, sắc mặt hắn trắng bệch, bàn tay giấu sau tay áo đang run bần bật. <br> <br>Vừa nãy tuy hắn dựa vào đan Tu Di để có được lực lượng Tu Di, sau đó lại dùng lực lượng ấy để tiến vào không gian Duy Độ bốn tầng, thế nhưng với thực lực cùng thân thể hiện tại của hắn thì hoàn toàn không có tư cách đặt nửa bước vào chiều không gian đó, vậy mà hắn lại cố vào! <br>Việc này chắc chắn phải trả giá rất lớn! <br>Hiện tại hắn cảm giác toàn thân mình như bị rút cạn! <br>Nhưng hắn không dám để lộ ra ngoài! <br>Sau khi hấp thụ nước suối Sinh Mệnh xong, sắc mặt hắn dễ chịu hơn rất nhiều, hắn nhìn về phía Nguyên Kỷ rồi cười nói: \"Bất ngờ không?\"<br>Nguyên Kỷ nhìn chòng chọc vào Diệp Huyên: \"Sao ngươi lại làm được!\" <br>Diệp Huyên chậm rãi nhắm hai mắt lại: \"Các ngươi muốn biết thân phận thật sự của ta không?\" <br>Thân phận thực sự? <br>Nguyên Kỷ khẽ nhíu mày: \"Ngươi còn có thân phận nào khác?\" <br>Diệp Huyên cười nói: \"Sao nào, Phệ Linh tộc không điều tra ta à?\" <br>Nguyên Kỷ trầm mặc. <br>Tất nhiên bọn họ đã điều tra về Diệp Huyên! <br> <br>Đến từ vũ trụ Tứ Duy, mười tám tuổi mới bắt đầu tu kiếm, thế nhưng lại tiến bộ thần tốc trong Kiếm đạo, hơn nữa sau lưng hình như còn có một vị nữ kiếm tu rất thần bí! <br>Mà với vị nữ kiếm tu này họ không tài nào tra được tư liệu liên quan, cũng không biết nàng ấy mạnh đến mức nào! <br>Nói tóm lại, Diệp Huyên quả thật có chút thần bí, nhất là quan hệ giữa Diệp Huyên và Nữ đế Tu La, bọn họ có nghĩ như nào cũng không thể thông được quan hệ của hai người... <br>Mà lúc này đây, khi thấy Diệp Huyên có thể tiến vào không gian Duy Độ bốn tầng, Nguyên Kỷ đã thật sự bị dọa khiếp! <br>Không gian Duy Độ bốn tầng! <br>Loại không gian khó hiểu này, cho dù là gã cũng không thể nào vào được! <br>Đúng lúc này, Diệp Huyên lại nói: \"Thật ra thân phận thật sự của ta là...\" <br>Đúng lúc này, một ông lão áo trắng cách đó không xa bỗng lên tiếng: \"Hắn đang kéo dài thời gian!\" <br>Kéo dài thời gian! <br>Nguyên Kỷ sực tỉnh, thực lực của Diệp Huyên này căn bản không thể sánh được ngang với Diệp Liên, hơn nữa nếu hắn thật sự có bản lĩnh ấy thì tại sao không sớm càn quét hết tất cả, mà lại ở đây dông dài với gã? <br>Chỉ có một đáp án, Diệp Huyên chắc chắn đã dùng bí pháp gì đó để cưỡng chế vào được chiều không gian kia! <br>Phản phệ! <br>"}