{"title":"Chương 3192: Máu tươi bắn tung tóe!  ","content":" Diệp Huyên bấy giờ chắc chắn là đang bị phản phệ! <br>Nguyên Kỷ nhìn về phía Diệp Huyên: \"Ra tay!\" <br>Ba ông lão áo đen còn lại lập tức biến mất, mà đúng lúc này, Diệp Huyên lại lần nữa bốc hơi tại chỗ. <br>Nhìn thấy cảnh này, ba ông lão áo đen cùng Nguyên Kỷ hoàn toàn tái bệch mặt, ba ông lão áo đen vội vàng thối lui về sau, phải biết rằng một khi Diệp Huyên tiến vào không gian Duy Độ bốn tầng, thì chắc chắn sẽ thành một tồn tại hoàn toàn áp chế bọn họ! <br>Advertisement <br>Không ai dám đỡ lấy một chiêu kiếm đã tiến vào không gian Duy Độ bốn tầng của Diệp Huyên! <br>Nhưng khi bọn họ lùi về sau xong xuôi mới phát hiện Diệp Huyên không hề xuất hiện! <br><br>Diệp Huyên đâu? <br>Ba ông lão đưa mắt nhìn nhau, Diệp Huyên này như thể đã bốc hơi khỏi thế gian vậy! <br>Mà đúng lúc này, một luồng kiếm quang bỗng xuất hiện ở khu vực của Trương Văn Tú, ba ông lão áo đen cùng Nguyên Kỷ đồng loạt quay phắt sang nơi đó. Mà lúc này, nương theo luồng kiếm quang kia xuất hiện, một lão áo trắng đã bị chém lùi lại lien tục, mà khi vừa mất thế cân bằng, trận pháp cả bốn đang duy trì lập tức vỡ vụn, Trương Văn Tú vọt ra, bay thẳng đến chỗ của một ông lão áo trắng! <br>Lúc này đây Trương Văn Tú như thể đã hóa điên! <br>Giận! <br>Nàng ta đã thật sự nổi giận! <br>Từ khi nào thư viện Vạn Duy bị người ngoài chèn ép đến mức này? <br>Trương Văn Tú trong cơn phẫn nộ không chỉ là mạnh bình thường thôi đâu, trường thương của nàng ta đi đến đâu, không gian lập tức hóa thành hư vô! <br>Ông lão áo bào trắng bị Trương Văn Tú đâm thương đến lập tức biến sắc, lão chắp tay lại trước ngực: \"Linh tụ!\" <br>Vừa dứt lời, linh khí chung quanh lão đột nhiên tụ về nơi lão đứng, cuối cùng tạo thành một bức tường dày đặc linh khí chắn ở trước mặt lão. <br>Khóe miệng Trương Văn Tú cong lên thành hình thù rất dữ tợn: \"Chết đi!\" <br>Dứt lời, nàng ta cầm trường thương đâm mạnh về phía trước, đường thương nổ tung rồi lao ra ngoài. <br><br>Ầm! <br>Bức tường linh khí kia lập tức hóa thành than tro, ông lão áo trắng cả kinh trong lòng, đang định chạy thì đúng lúc này lại có một thanh trường thương với tốc độ vô cùng nhanh lao đến xuyên thủng qua giữa lông mày lão ta! <br>Xoẹt! <br>Ông lão áo trắng trợn tròn mắt, thân thể cứng ngắc. <br>Lúc này Trương Văn Tú lại xuất hiện trước mặt ông lão áo trắng, nàng ta bỗng rút thanh thương ra. <br>Xoẹt! <br>Máu tươi bắn tung tóe! <br>Sau khi rút trường thương ra, Trương Văn Tú lại quay sang quét ngang mũi thương. <br>Ầm! <br>Ông lão áo trắng đầu lìa khỏi thân, máu tươi phun như suối! <br>Trương Văn Tú xoay người nhìn về phía Diệp Huyên, lúc này sắc mặt Diệp Huyên đã trắng bệch, bấy giờ ai cũng có thể thấy rõ được tình hình hiện tại của hắn không hề ổn. <br>"}