{"title":"Chương 3193: Chỉ một chiêu đã bại rồi!  ","content":" Diệp Huyên không có lựa chọn nào khác, hắn biết mình không thể nào chống cự thêm được nữa, chỉ có thể liều mình giải thoát cho Trương Văn Tú! <br>Trương Văn Tú nhìn Diệp Huyên: \"Còn đánh được không?\" <br>Diệp Huyên lắc đầu: \"Không thể!\" <br>\"Cần bao lâu?\" <br>Advertisement <br>\"Nửa canh giờ!\" <br>Trương Văn Tú gật đầu: \"Ta kéo thêm cho người nửa canh giờ!\" <br> <br>Diệp Huyên nhìn về phía Trương Văn Tú: \"Chắc chắn không?\" <br>Trương Văn Tú lắc đầu: \"Không chắc!\" <br>Diệp Huyên: \"...\" <br>Trương Văn Tú quay đầu nhìn về phía đám người Nguyên Kỷ cách đó không xa, khẽ nói: \"Nhanh chữa thương đi, còn lại giao cho ta!\" <br>Diệp Huyên gật đầu, hắn không nghĩ ngợi nhiều nữa mà ngồi xếp bằng xuống, bắt đầu chữa thương! <br>Trương Văn Tú mở lòng bàn tay, một thanh trường thương xuất hiện trong tay nàng ta, Trương Văn Tú chậm rãi khép hai mắt lại: \"Thầy à, ta phải nuốt lời rồi!\" <br>Vừa nói xong, nàng ta mở choàng hai mắt. <br>Xoẹt xoẹt! <br>Hai tia hắc quang bỗng bắn mạnh ra từ trong đôi mắt của Trương Văn Tú, trong cơ thể nàng ta cũng bỗng có một luồng hắc khí đột nhiên tràn ra ngoài! <br>Phía xa xa, Nguyên Kỷ kia lập tức biến sắc: \"Nhập ma, đây là Huyết Mạch Chi Lực, ngươi, ngươi là hậu duệ của Ma tộc thượng cổ!\" <br>...<br>Ma tộc thượng cổ là một chủng tộc đã sắp bị người đời quên lãng kể từ khi họ biến mất vào rất lâu trước kia. <br><br>Bọn họ có mặt còn trước cả Phệ Linh tộc nhưng số người biết đến họ hiện nay còn rất ít, vừa khéo trong đó có Phệ Linh tộc, bởi vì họ đã từng phái ra rất nhiều cường giả để tìm kiếm di tích của chủng tộc này. <br>Ma là một chủng tộc xa xưa lại thần bí. Sau nhiều năm điều tra, Phệ Linh tộc vốn cho rằng Ma tộc đã hoàn toàn biến mất, nhưng Nguyên Kỷ không ngờ Trương Văn Tú này lại là một người thuộc chủng tộc này. <br>Trong tay Trương Văn Tú là một ngọn thương toàn thân đen nhánh, mái tóc vàng đã nhuộm màu mực, cả người toát ra ma khí ngập trời, trông như Ma thần giáng lâm. <br>Nguyên Kỷ nhìn chằm chằm Trương Văn Tú với vẻ kiêng kỵ in hằn trong mắt. <br>Bỗng nhiên, nàng ta biến mất tại chỗ. <br>Âm thanh xé rách vang lên. <br>Trước mắt mọi người, không gian phía trước Nguyên Kỷ nổ bể tan tành, một ngọn thương đen lao ra từ trong đó, thẳng về phía ông ta. <br>Nguyên Kỷ siết tay, tụ tập sức mạnh lại trong quả đấm. Khi ngọn thương trực đến trước mắt, sắc mặt ông ta trở nên dữ tợn, vung đấm ra. <br>Uỳnh! <br>Không gian ở giữa vỡ tan thành hư vô. Khi Nguyên Kỷ bay vút ra ngoài, ngọn thương của Trương Văn Tú lại đâm thủng nắm đấm, theo đó mà xuyên qua toàn bộ cánh tay ông ta. Sức mạnh khổng lồ đẩy ông ta văng đi hơn trăm trượng. <br>Chỉ một chiêu đã bại rồi! <br>Những người khác không khỏi biến sắc. <br>"}