{"title":"Chương 3194: Ông ta đã bị giết trong nháy mắt.  ","content":" <br>Sao tự dưng Trương Văn Tú lợi hại vậy chứ? <br>Ở nơi xa, Nguyên Kỷ nhìn xuống tay phải của mình mà đồng tử rụt lại, nỗi sợ dâng lên trong tim khi thấy nó và cả cơ thể đang bị ăn mòn với tốc độ khủng khiếp. <br>Ông ta ngẩng lên nhìn đối thủ. Trương Văn Tú nhẹ nhàng vung tay phải, ngọn thương đen đã lại xuất hiện trong tay. Nàng ta chậm rãi nhắm mắt lại, dòng máu trong người sôi trào. Nếu nhìn kỹ, người ngoài có thể phát hiện máu của nàng ta không phải màu đỏ mà cũng là một màu đen sẫm. <br>Đó là huyết mạch Ma tộc. <br>Advertisement <br>Nàng ta đang khởi động huyết mạch đứng thử ba vũ trụ Ngũ Duy đương thời, gần kề với huyết mạch Thiên Long và huyết mạch Phàm Nhân trong truyền thuyết. <br>Thật ra thì toàn bộ cường giả có mặt trong thư viện đều sửng sốt vô cùng, bởi họ không ngờ Trương Văn Tú lại sở hữu huyết mạch mạnh mẽ đến thế. <br><br>Trừ Tiên Tri ra, không một ai biết về lai lịch thật sự của nàng ta, chỉ biết nàng được Tiên Tri mang về. Ban đầu không có bao nhiêu người vừa mắt nàng ta bởi bản tính kiêu ngạo, chỉ cần nói năng không hợp nhau sẽ lao vào gây gổ. Vậy mà nàng ta lại còn mạnh kinh khủng, không ai là đối thủ của nàng trừ phu tử. <br>Nhưng Trương Văn Tú tuy hiếu chiến hiếu thắng như một tiểu ma đầu, đồng thời học thức lại không thua kém gì phu tử, vì vậy người trong thư viện vừa ghét lại vừa kính nàng. <br>Trương Văn Tú siết ngọn thương trong tay lại, máu chảy toàn thân sôi trào như dung nham, sức mạnh tản mát ra càng lúc càng mạnh. <br>Khi khởi động huyết mạch, thực lực của nàng ta đã không còn xếp dưới sáu đại cường giả nữa. <br>Bỗng nhiên, Trương Văn Tú mở mắt. Khi ánh mắt nàng chạm vào Nguyên Kỷ đang bị ăn mòn dần đó, ông ta biến sắc kịch liệt, vộ vã lùi lại. <br>Xoẹt! <br>Một tia sáng đen lóe lên. Bước chân Nguyên Kỷ dừng lại, thủ cấp biến mất. Sau lưng ông ta chính là Trương Văn Tú, với một cái đầu đầm đìa máu treo trên mũi thương. <br>Còn có thể là đầu ai ngoài Nguyên Kỷ nữa? <br>Ông ta đã bị giết trong nháy mắt. <br>Cường giả Phệ Linh tộc thấy vậy thì biến sắc, nhận ra thực lực của Trương Văn Tú thật sự đã tăng vọt đến khủng khiếp. <br>Trương Văn Tú đưa mắt nhìn ba ông lão áo đen, những người mạnh nhất đang có mặt tại đây. <br>Cả ba lập tức tái mặt. Nàng ta hiện giờ là một thế lực không ai mà không phải kiêng kỵ. <br>Bỗng nhiên, cả bốn người biến mất. <br>Ầm! <br><br>Tiếng nổ đinh tai vang lên trên bầu trời thư viện Vạn Duy. Ba ông lão áo đen bị đẩy lui liên tục. <br>Đã là một chọi ba mà còn nghiền áp hoàn toàn, khiến đối phương chỉ có thể bị động phòng thủ. <br>Ở dưới, Diệp Huyên vừa chữa thương vừa hấp thu sức mạnh của kiếm sao dưới sự bảo vệ của tòa tháp nhỏ. Hiện giờ nó đã mạnh đến nỗi người thường căn bản không phải đối thủ của nó. <br>Ở nơi xa, người đàn ông đeo cổ cầm đang giao thủ với Lâm Tiếu Thư bỗng dừng tay. Đôi mắt ông ta lướt nhìn bốn phía trước khi dừng lại trên người Diệp Huyên, nhưng Lâm Tiếu Thư đã bước đến chắn đường. <br>Ông ta nhìn lên: “Lâm Tiếu Thư, theo ta được biết, Diệp Huyên kia đã giết rất nhiều người trong thư viện của người”. <br>Thấy Lâm Tiếu Thư im lặng, ông ta lại nói: “Ngươi...” <br>Lâm Tiếu Thư bỗng lên tiếng: “Ta không ưa hắn, nhưng hắn không thể chết hôm nay”. <br>Sắc mặt người đàn ông đối diện sạm đi, khi nhìn thấy ba ông lão bị Trương Văn Tú đánh lui thì lại càng khó xem hơn. <br>Nếu cứ tiếp tục thế này, Trương Văn Tú có thể sẽ giết cả ba! <br>Hơn nữa, thời gian đã trôi qua đủ lâu rồi, nếu Lý Mộ Bạch không thể kềm chế Nữ đế Tu La, tình huống sẽ càng trở nên nghiêm trọng hơn. <br>Như nghĩ đến gì đó, người đàn ông bỗng ngẩng lên nhìn chân trời. Sâu trong đám mây là một cô gái đang đứng, chính là Võ Thắng Nam của Võ Quốc. <br>Ông ta nói: “Võ cô nương, nếu hôm nay không tiêu diệt Diệp Huyên, ngày sau khó có cơ hội tốt như vậy!\" <br>Võ Thắng Nam chỉ nhàn nhạt đáp lời: “Theo ta biết, Nguyên Thiên Đại Tôn của Phệ Linh tộc các ngươi cũng không thua kém gì sáu đại cường giả, vì sao ông ta không ra tay?\"<br>"}