{"title":"Chương 3195: Máu phun như suối.  ","content":" Nguyên Thiên Đại Tôn ư? <br>Sắc mặt người đàn ông đanh lại. Phệ Linh tộc lần này không dùng hết toàn lực khi tìm giết Diệp Huyên. Sở dĩ trước kia họ chỉ ra tay sau khi hắn rời khỏi thư viện Vạn Duy là vì còn kiêng kỵ nơi ấy, bởi thư viện Vạn Duy không chỉ có phu tử mà còn có một tòa đại trận cực kỳ mạnh mẽ. <br>Họ chưa muốn hoàn toàn trở mặt liều chết với thư viện Vạn Duy, nhưng họ không ngờ Diệp Huyên lại trở về thư viện. <br>Advertisement <br>Không ai ngờ đến chuyện này cả. <br>Nếu Phệ Linh tộc muốn tiêu diệt cả thư viện Vạn Duy, họ ắt phải đối mặt với cả phu tử lẫn đại trận trong truyền thuyết, một điều mà họ chưa muốn làm, bởi vì cái giá phải trả là rất đắt. <br><br>Lựa chọn tôt nhất của họ là khiến Võ Thắng Nam và kỵ binh Táng Thần do nàng ấy chỉ huy ra tay. <br>Nào ngờ Võ Thắng Nam chỉ thản nhiên nhìn Diệp Huyên và Trương Văn Tú đã khởi động huyết mạch rồi xoay người rời đi. <br>Nàng ấy có cơ hội thắng rất lớn nếu chịu ra tay, bởi Diệp Huyên sẽ không thể ngăn lại nàng ấy lẫn kỵ binh Táng Thần, nhưng vì sao nàng ấy phải làm vậy? <br>Nếu nàng ấy ra tay đẩy thư viện Vạn Duy đến tuyệt cảnh, thì một khi bọn họ khởi động đại trận hoặc vị phu tử kia xuất hiện thì nàng ấy, kỵ binh Táng Thần và cường giả Võ Quốc sẽ bị tiêu diệt. <br>Thư viện Vạn Duy hiện giờ tuy không bằng khi xưa, nhưng có ai dám khinh khi họ? <br>Chỉ một phu tử thôi cũng đủ làm bất kỳ thế lực nào chùn bước. <br>Võ Thắng Nam không ngốc, nàng ấy biết nếu ra tay, nàng ấy sẽ trở thành con cờ cho Phệ Linh tộc lợi dụng. Hơn nữa, một khi giết Diệp Huyên, nàng ấy sẽ bị Nữ đế Tu La truy sát đến cùng, mà ai có thể chịu nổi cơn thịnh nộ của cường giả nhường ấy? <br>Vì vậy, Võ Thắng Nam quả quyết rời đi. <br>Bởi nàng ấy biết rõ cái giá của việc giết Diệp Huyên là quá đắt. <br>Thấy Võ Thắng Nam đi rồi, sắc mặt người đàn ông đeo cổ cầm trở nên xấu xí vô cùng: “Võ cô nương, Võ Quốc cô muốn thất tín sao?\" <br>Võ Thắng Nam dừng bước, quay lại nhìn ông: “Phệ Linh tộc các người có nhiều cường giả như vậy, vì sao không ra tay?\" <br><br>Đối phương cả giận quát lên: “Chúng ta phái ra còn chưa đủ sao?\" <br>Võ Thắng Nam: “Ngươi muốn Võ Quốc ta trực tiếp đối mặt với phu tử và đại trận kia, để Phệ Linh tộc các người hưởng sái thành quả, đúng không?\" <br>Người kia hạ giọng: “Võ cô nương, chúng ta...” <br>\"Thế này đi, Phệ Linh tộc ngươi phái người ép đại trận khởi động, Võ Quốc ta đối phó phu tử, được chứ?\" <br>Những lời này của nàng ấy khiến sắc mặt người đàn ông trở nên khó xem: “Cô nương, bảo Phệ Linh tộc ta đi đối phó với đại trận đời đầu tiên như vậy, há chẳng phải bảo chúng ta đi chịu chết?\" <br>Võ Thắng Nam hỏi ngược lại: “Vậy ngươi muốn Võ Quốc ta xuất thủ, cũng chẳng phải là muốn chúng ta đi chết sao?\" <br>Thấy ông ta còn toan mở miệng, nàng ấy ngắt lời: “Nói thêm câu nào nữa là ta chém”. <br>Khi nàng ấy xoay gót đi, một ông lão áo đen đã bị Trương Văn Tú vung thương hất bay. Khi ông ta văng ra, thương đã xuyên thủng giữa trán ông ta trong nháy mắt. <br>Máu phun như suối. <br>Người đàn ông đeo cổ cầm biến sắc, ngẩng đầu nhìn lên cao. Bỗng nhiên, một giọng nói vang lên từ trong mây: “Rút lui”. <br>"}