{"title":"Chương 3196: Nói nhảm gì cơ?  ","content":" Vị phu tử kia đến giờ vẫn chưa chịu xuất hiện, vì vậy Phệ Linh tộc không muốn lấy máu đổi máu với thư viện Vạn Duy. <br>Họ không dám đánh cược liệu phu tử có nỡ bỏ mặc thư viện hay không. <br>Nhưng chủ yếu là không ai trong họ ngờ rằng Trương Văn Tú lại không tiếc giá nào để bảo vệ Diệp Huyên như vậy, bằng không họ đã có thể giết hắn. <br>Advertisement <br>Người đàn ông và cường giả Phệ Linh tộc nhanh chóng rút lui. Trương Văn Tú không đuổi theo, bởi tình huống của nàng có chút khác thường. <br>Đợi đối phương đã rút đi hêt rồi, nàng ta nhìn về chân trời: “Phệ Linh tộc, chuyện hôm nay, Trương Văn Tú ta sẽ ghi vào sổ nợ!\" <br> Một tiếng cười vang lên từ trên cao: “Phệ Linh tộc ta chờ ngươi đến tính sổ”. <br>Trương Văn Tú lạnh lùng liếc nhìn, đoạn trở về trước mặt Diệp Huyên. Hắn còn chưa kịp phản ứng đã bị nàng nhấc lên vai rồi biến mất. <br>Một khắc sau, Trương Văn Tú đưa hắn đi đến một gian phòng bí mật. Nàng ta mở tay ra, đợi tòa tháp xuất hiện rồi dùng tay trái quẹt nhẹ, đưa nó sang một không gian khác. <br>Diệp Huyên còn đang ngơ ngẩn, bỗng thấy nàng ta nhìn sang hắn. Một khắc sau, y phục toàn thân nàng ta bỗng hóa thành tro bụi, chỉ còn lại một mảnh lõa lồ. <br>Diệp Huyên ngu người. <br>Chẳng lẽ nàng ta định cưỡng hiếp hắn?<br>Phải công nhận là hiện tại Diệp Huyên có hơi mờ mịt! <br>Trương Văn Tú này sao chưa nói chưa rằng gì đã lột đồ rồi? <br>Muốn làm gì vậy? <br>Diệp Huyên liếc nhìn cơ thể không mảnh vải tuyệt mỹ của Trương Văn Tú, không thể phủ nhận rằng Trương Văn Tú thật sự rất đẹp, nhất là khi không mặc gì, như vậy còn đẹp hơn! <br>Như nhận thấy được Trương Văn Tú đang lườm mình, Diệp Huyên vội vàng dời tầm mắt đi rồi nói với vẻ nghiêm túc: \"Văn Tú cô nương, ta không phải là một người tùy tiện đâu, cô đừng như thế, ta thật sự không phải loại người như vậy...\" <br> Nói xong, hắn đã chuẩn bị cởi quần áo ra. <br>Trương Văn Tú bỗng chậm rãi nhắm hai mắt lại, giọng nói hơi run rẩy: \"Ngươi còn nói nhảm nữa thì ta giết ngay!\" <br>Diệp Huyên im lặng. <br>Nói nhảm gì cơ? <br>Là cô cởi quần áo trước mà! Chẳng lẽ mình hiểu nhầm rồi? <br>Lúc này, Trương Văn Tú lại nói: \"Huyết mạch của ta là Ma tộc thượng cổ, huyết mạch này vô cùng bá đạo, năm đó khi tiên sinh còn ở đây, hắn còn có thể dùng sức mạnh của mình để trấn áp, nhưng bây giờ đã không còn ai trấn áp được huyết mạch của ta nữa\". <br>Diệp Huyên trầm giọng nói: \"Có thể không trấn áp không?\" <br>Trương Văn Tú mở hai mắt nhìn về phía Diệp Huyên: \"Nếu không trấn áp, ta sẽ bị máu của mình bành trướng rồi nổ tung! Vì ta của hiện tại không thể chịu đựng được sự mạnh mẽ của nó, vì thế ta chỉ có thể trấn áp nó lại\". <br>Nghe thế Diệp Huyên đã rõ. <br>Huyết mạch của Trương Văn Tú chắc cũng không khác gì huyết mạch của hắn, đều thuộc loại không thể không áp chế xuống. <br>Diệp Huyên thôi không nghĩ nhiều nữa, hắn nghiêm mặt lại hỏi: \"Ý của Văn Tú cô nương là muốn hai chúng ta kết hợp âm dương hài hòa?\" <br>"}