{"title":"Chương 3197: Huyết mạch của Diệp Huyên quá kinh khủng!  ","content":" <br>Trương Văn Tú bỗng tát một cái xuống đầu Diệp Huyên. <br>Bốp! <br>Tiếng vang rất lớn! <br>Advertisement <br>Diệp Huyên có chút ngu người: \"Chẳng lẽ không phải dùng âm dương điều hòa lại à?\" <br>Trương Văn Tú nhìn chòng chọc vào Diệp Huyên: \"Ngươi có tin ta cắt của ngươi không?\" <br><br>Diệp Huyên bỗng dưng thấy hông mình lành lạnh, khỏi nghĩ, người phụ nữ này chắc chắn sẽ làm vậy! <br>Diệp Huyên nghiêm mặt nói: \"Văn Tú cô nương, rốt cuộc cô muốn gì, cứ nói thẳng ra đi!\" <br>Trương Văn Tú hít sâu một hơi để bình tĩnh lại, sau đó nói: \"Máu của ta đang sôi sục, muốn trấn áp chúng chỉ có một cách thôi, chính là tìm một huyết mạch còn mạnh hơn chúng để trấn áp lại!\" <br>Diệp Huyên khẽ nhíu mày: \"Văn Tú cô nương, ý cô là huyết mạch của ta còn mạnh hơn cô?\" <br>Trương Văn Tú gật đầu: \"Ta không biết lai lịch huyết mạch của ngươi là gì, thế nhưng ta có thể cảm giác được nó mạnh hơn huyết mạch của ta, vì vậy ta cần ngươi giúp ta trấn áp chúng lại!\" <br>Diệp Huyên trầm giọng nói: \"Nếu ta thôi thúc huyết mạch của mình thì ta cũng không khống chế được nó đâu, nguy hiểm lắm!\" <br>Trương Văn Tú lắc đầu: \"Không cần thôi thúc đâu, chỉ mượn thôi!\" <br>Diệp Huyên đang định hỏi lại thì lúc này, hắn phát hiện toàn thân Trương Văn Tú đột nhiên xuất hiện một ngọn lửa nhàn nhạt, ngọn lửa ấy bọc kín cơ thể Trương Văn Tú, trông nàng ta như đang bốc cháy, vô cùng đáng sợ. <br>Lúc này đây, hắn biết vì sao Trương Văn Tú lại cởi quần áo rồi! <br>Ngọn lửa này quá mạnh, cho dù nàng ta không cởi thì cũng sẽ bị đốt thành tro bụi. <br> Diệp Huyên không dài dòng nữa, lập tức hỏi: \"Ta phải làm sao?\" <br>Trương Văn Tú đột nhiên nắm chặt lấy tay của Diệp Huyên, cánh tay của nàng ta và Diệp Huyên đồng thời nứt ra, một khắc sau, máu của Diệp Huyên chảy ra rồi men theo cánh tay tiến vào cơ thể nàng ta. <br>Ầm! <br>Trong nháy mắt máu của Diệp Huyên tiến vào cơ thể Trương Văn Tú, một cỗ sức mạnh cường đại đột nhiên bộc phát ra từ trong cơ thể Trương Văn Tú, mà mái tóc đen của Trương Văn Tú chợt bắt đầu dần dần chuyển sang đỏ! <br>Ảnh hưởng từ việc nhận lấy huyết mạch của Diệp Huyên! <br>Trương Văn Tú chậm rãi nhắm hai mắt lại, không thể phủ nhận được, huyết mạch của Diệp Huyên quá kinh khủng! <br>Cho dù là nàng ta cũng không thể chống lại được sự thô bạo và sát ý trong đó! <br>Sau khi máu của Diệp Huyên tiến vào cơ thể Trương Văn Tú, huyết mạch Ma tộc trong người nàng ta như chịu phải sự uy hiếp gì đó, lập tức điên cuồng phản kháng lại, như muốn nuốt chửng lấy máu của Diệp Huyên! <br>Mà lúc này, máu của Diệp Huyên bỗng sục sôi lên. <br>Ầm! <br>Một ánh sáng đỏ ngầu bỗng nhấn chìm Trương Văn Tú! <br>"}