{"title":"Chương 3198: Thống khổ!  ","content":"Trương Văn Tú cau mày lại, lúc này đây, cơ thể nàng ta đang bắt đầu rung lên kịch liệt. <br>Diệp Huyên trầm giọng nói: \"Văn Tú cô nương...\" <br>Trương Văn Tú bảo: \"Cần nhiều máu hơn nữa!\" <br>Advertisement <br>Diệp Huyên gật đầu, hắn trở tay nắm chặt lấy tay của Trương Văn Tú, chẳng mấy chốc, máu của hắn chảy dài vào người Trương Văn Tú, mà sắc mặt hắn hiện giờ cũng ngày càng trở nên tái nhợt. <br>Nhưng bây giờ không lo được nhiều như thế nữa, hắn nhất định phải trấn áp được huyết mạch của Trương Văn Tú! <br><br>Càng lúc càng có nhiều máu chảy vào người Trương Văn Tú, huyết mạch Ma tộc trong cơ thể nàng ta cũng ngày càng trở nên cuồng bạo! <br>Nguy hiểm! <br>Lúc này, Trương Văn Tú nhíu mày càng chặt hơn, cả khuôn mặt nàng ta đang bắt đầu vặn vẹo lại, như đang chịu đựng mọt nỗi đau đớn tột cùng nào đó. <br>Diệp Huyên trầm giọng nói: \"Văn Tú cô nương, cô không sao chứ?\" <br>Trương Văn Tú không hề trả lời, toàn thân nàng ta đều đang run rẩy! <br>Diệp Huyên nói: \"Hay là ta thu hồi máu của ta lại?\" <br>Trương Văn Tú lắc đầu, run giọng nói: \"Huyết mạch của ta đang sợ hãi, ta chịu đựng một lúc là được...\" <br>Diệp Huyên nhìn cơ thể Trương Văn Tú, lúc này thân thể nàng đã trở thành nửa đen nửa đỏ, nhưng bên đỏ đang chầm chậm lan tràn về nửa đen còn lại! <br>Bắt đầu áp chế!<br>Thật ra đây là do máu hắn tiến vào cơ thể Trương Văn Tú, còn nếu máu của Trương Văn Tú tiến vào cơ thể hắn thì sẽ bị trấn áp ngay lập tức! Dù sao máu của hắn không hề phù hợp với thân thể Trương Văn Tú, bởi vậy khi nó tiến vào cơ thể nàng ta lại không thể nghiền ép hoàn toàn máu của Trương Văn Tú! <br>Nhưng cũng may, bởi vì huyết mạch Ma tộc của Trương Văn Tú không hề mạnh mẽ như huyết mạch của Diệp Huyên, thân thể Trương Văn Tú dần dần biến thành màu đỏ như máu, nhưng mà Trương Văn Tú lại có chút khó chịu! <br><br>Bởi vì lúc này đây, nàng ta đang chịu đựng sự phản phệ của cả hai loại Huyết Mạch Chi Lực. <br>Diệp Huyên vội vàng lấy suối Sinh Mệnh ra cho Trương Văn Tú uống vào, sau khi được suối Sinh Mệnh chữa trị, sắc mặt Trương Văn Tú mới trở nên dễ chịu hơn một chút. <br>Diệp Huyên trầm giọng hỏi: \"Văn Tú cô nương, cô ổn không?\" <br>Trương Văn Tú không trả lời, nàng gắt gao nắm chặt lấy cánh tay của Diệp Huyên, cả người vẫn đang run rẩy. <br>Ầm! <br>Đúng lúc này, huyết mạch Ma tộc trong cơ thể Trương Văn Tú đột nhiên bạo phát! <br>Thấy thế, Diệp Huyên biến sắc, nhưng Trương Văn Tú lại run giọng nói: \"Nó đang cược một ván cuối cùng!\" <br>Diệp Huyên trầm giọng nói: \"Cô còn kiên trì được không?\" <br>Trương Văn Tú đang định nói chuyện thì đúng lúc này, một luồng ánh sáng đỏ ngàu đột nhiên bao trùm lấy cơ thể nàng ta, rõ ràng máu của Diệp Huyên đang bắt đầu phản kích lại. Mà sau khi máu của Diệp Huyên phản kích, cả khuôn mặt của Trương Văn Tú lập tức trở nên vặn vẹo! <br>Thống khổ! <br>Diệp Huyên đang định nói chuyện thì Trương Văn Tú bỗng ôm chặt lấy hắn, run giọng nói: \"Huyết mạch của ngươi là gì vậy, sao lại mạnh như thế, nó còn có thể ăn mòn lí trí của ta nữa!\" <br>"}