{"title":"Chương 3199: Huyết mạch không chịu an phận! ","content":" Diệp Huyên lắc đầu: \"Ta cũng không biết là huyết mạch gì nữa!\" <br>Thật ra hắn cũng không hiểu gì về huyết mạch của bản thân mình cả, chỉ biết nó rất lợi hại! Lợi hại đến mức có vài lúc suýt chút nữa đã giết chết hắn! <br>Diệp Huyên thôi không nghĩ nữa, hắn bế Trương Văn Tú lên rồi đặt nàng ta nằm xuống một chiếc giường gỗ, sau đó lấy một cái áo choàng cho Trương Văn Tú, nhưng áo vừa đắp lên người nàng ta đã bị đốt thành tro bụi. <br>Advertisement <br>Diệp Huyên cau mày lại, lúc này Trương Văn Tú đột nhiên nói: \"Sao thế, xấu lắm à?\" <br>Diệp Huyên nhìn Trương Văn Tú, lúc này đây nàng ta cũng đang nhìn hắn, đôi mắt nàng ta một bên đen sì, một bên đỏ tươi. <br><br>Rõ ràng huyết mạch Ma tộc vẫn chưa bị trấn áp hoàn toàn! <br>Diệp Huyên nhẹ giọng nói: \"Văn Tú cô nương như tiên giáng trần, sao lại xấu cho được?\" <br>Trương Văn Tú nhìn thẳng Diệp Huyên, nàng ta siết chặt hai tay lại: \"Vậy ngươi có tâm tư gì không?\" <br>Diệp Huyên thẳng thắn: \"Có!\" <br>Đối diện là một mỹ nữ xinh đẹp nhường ấy, bảo không có chút tâm tư gì thì là nói dối, hơn nữa cô gái này còn đang không tấc vải trên thân. <br>Trương Văn Tú không chỉ có tính cách nóng nảy, mà dung nhan cũng thuộc hàng tuyệt thế! <br>Trương Văn Tú nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười bảo: \"Văn Tú cô nương, có tâm tư không có nghĩa là muốn làm gì đó. Hơn nữa cô vì ta nên mới thôi thúc huyết mạch Ma tộc, lúc này đây ta có tâm tư gì đó với cô là do bản năng của con người mà thôi. Văn Tú cô nương quả thật rất xinh đẹp, đừng nói gì ta, ta tin là bất kỳ người đàn ông nào trên thế gian này cũng không nhịn được trước vẻ đẹp của cô. Thế nhưng bây giờ mà ta thừa dịp cháy nhà hôi của, thì đúng là không bằng cả súc sinh rồi\". <br>Đây là lời thật lòng của Diệp Huyên, hắn cho rằng làm người có thể vô liêm sỉ, cũng có thể phong lưu, nhưng tuyệt không thể hạ lưu, không thể không có giới hạn. <br>Trương Văn Tú liếc nhìn Diệp Huyên, sau đó nàng ta chậm rãi nhắm hai mắt lại, đôi tay đang siết chặt cũng dần thả lỏng ra. <br>Ánh sáng đỏ quanh thân Trương Văn Tú ngày càng nhiều. <br><br>Lúc này, Diệp Huyên lại lấy ra một ít suối Sinh Mệnh cho Trương Văn Tú uống vào, cứ thế. kéo dài khoảng chừng nửa canh giờ sau, huyết mạch Ma tộc trong cơ thể Trương Văn Tú cũng dần dần bình tĩnh trở lại! <br>Trương Văn Tú đột nhiên mở hai mắt ra, trong con ngươi nàng ta hoàn toàn là màu đỏ ngàu! <br>Bởi vì giờ khắc này, trong cơ thể nàng ta là huyết mạch Phong Ma của Diệp Huyên! <br>Diệp Huyên cả kinh trong lòng, Trương Văn Tú run giọng nói: \"Thu hồi máu ngươi lại đi!\" <br>Diệp Huyên vội vàng gật đầu, hắn đặt tay phải lên cổ tay Trương Văn Tú, chẳng mấy chốc, dòng máu của Diệp Huyên chảy ngược về người hắn, nhưng thân thể hắn lại bỗng thấy không ổn! <br>Diệp Huyên vội vàng trấn áp huyết mạch của mình lại, hắn cũng không dám để huyết mạch của mình kích hoạt hoàn toàn! <br>Sau khi tất cả máu đều trở lại người Diệp Huyên xong, Trương Văn Tú mới khôi phục lại bình thường, thế nhưng Diệp Huyên lại có chút bất thường! <br>Trương Văn Tú vội vàng đặt tay phải lên vai Diệp Huyên, một luồng sức mạnh cường đại tuôn ra từ trong tay nàng ta, nàng ta bắt đầu giúp Diệp Huyên trấn áp Huyết Mạch Chi Lực ở trong cơ thể hắn! <br>Nhưng nàng ta phát hiện, sức mạnh của nàng ta căn bản không đủ để trấn áp huyết mạch của Diệp Huyên! <br>Đúng lúc này, Diệp Huyên bỗng nhíu chặt mày lại, toàn thân hắn đang đỏ lên với tốc độ cực kì nhanh, mà huyết mạch Phong Ma trong cơ thể hắn cũng đang bắt đầu bạo động! <br>Huyết mạch không chịu an phận! <br>"}