{"title":"Chương 3200: \"Văn Tú giáo tôn đang bế quan!\"  ","content":" Thấy cảnh này, sắc mặt Trương Văn Tú trầm xuống, nàng ta đang định nói gì đó thì Diệp Huyên bỗng gầm lên đầy giận dữ, hắn ôm choàng lấy Trương Văn Tú, Trương Văn Tú lập tức biến sắc, đang định phán kháng thì mới kinh hãi phát hiện ra lúc này đây nàng ta vô cùng suy yếu, căn bản không thể chống lại được sức mạnh của Diệp Huyên! <br>Trong tình thế cấp bách, Trương Văn Tú đột nhiên bắt lấy nơi nào đó của Diệp Huyên rồi gằn giọng: \"Nếu ngươi dám xằng bậy, ta thiến ngươi!\" <br>Nhưng mà nàng ta không nắm lấy thì thôi, vừa nắm lấy lại khiến Diệp Huyên hoàn toàn đánh mất lý trí, quần áo của hắn bỗng chốc hóa thành tro bụi, một khắc sau, Diệp Huyên...<br>Diệp Huyên lúc này đã hoàn toàn đánh mất lí trí! <br>Advertisement <br>Mà Trương Văn Tú bấy giờ cũng đang rời vào tình trạng suy yếu nhất, nàng ta căn bản không thể phản kháng lại Diệp Huyên. <br>Khoảnh khắc Diệp Huyên tiến vào tận cùng đó, một tiếng rên rỉ nhẹ nhàng vang lên, trong đó còn xen lẫn tia đau đớn. <br><br>Nhấc chân ngọc, xoa gò đào, tiến lùi nhịp nhàng, sướng tận mây trời. <br>Mắt mê ly, thân run rẩy, nhịp sóng vỗ từng đợt vào bờ. <br>Người đời cứ ngỡ trường sinh là hay, nào ai nghĩ khuê phòng cũng thắm sắc xuân? Một khi lỡ chân sa vào, chẳng màn cùng người sẻ chia. <br>... <br>Khoảng chừng một canh giờ sau, sắc đỏ khắp thân Diệp Huyên dần dần dịu đi. <br>Lại qua nửa canh giờ, Diệp Huyên đang nằm trên giường đột nhiên mở mắt, như nghĩ đến điều gì đó, hắn nhìn xuống hạ thân của mình, nơi ấy nhuộm đẫm một mảnh đỏ tươi như hoa mai nở rộ. <br>Diệp Huyên khẽ nhíu mày, mình chảy máu? <br>Lại như nhớ đến gì đó, Diệp Huyên đột nhiên giật mình rồi tự tát vào mặt một cái. <br>Bấy giờ hắn đã nhớ ra được rất nhiều chuyện. <br>Xong đời rồi! <br>Đây là suy nghĩ đầu tiên của Diệp Huyên! <br>Một lát sau, Diệp Huyên lắc đầu, hắn nhìn lướt bốn phía, Trương Văn Tú đã không còn ở đây. <br>Không giết mình ư? <br><br>Diệp Huyên nghĩ một hồi rồi mới mặc quần áo lại tử tế đi ra ngoài, lúc này thư viện Vạn Duy đã trở lại sự yên tĩnh vốn có, nhưng khắp nơi trong thư viện vẫn rất bừa bộn, có rất nhiều kiến trúc đã bị hủy! <br>Bỗng có một ông lão áo đen xuất hiện trước mặt Diệp Huyên, ông lão xòe tay ra, tháp Giới Ngục xuất hiện trong tay lão, lão trả lại cho Diệp Huyên rồi nói: \"Diệp Thần Sư, Văn Tú giáo tôn bảo ta chuyển lại thứ này cho cậu!\" <br>Diệp Huyên nhận lấy tháp Giới Ngục rồi hỏi: \"Văn Tú cô nương đâu? Ta muốn gặp nàng ấy!\" <br>Ông lão áo bào đen nói: \"Văn Tú giáo tôn đang bế quan!\" <br>Bế quan? <br>Diệp Huyên khẽ nhíu mày: \"Mất bao lâu?\" <br>Ông lão áo đen lắc đầu: \"Không biết\". <br>Diệp Huyên trầm mặc. <br>Ông lão áo đen nói: \"Diệp Thần Sư, lần này Phệ Linh tộc tuy rằng đã thất bại bỏ chạy, nhưng bọn họ chắc chắn sẽ không giảng hòa, lần sau có lẽ sẽ ra tay với Phù Văn Tông, cậu mau chóng trở về chuẩn bị đi!\" <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Tiến bối, nếu Văn Tú cô nương bế quan xong, xin hãy báo cho ta biết một tiếng!\" <br>Ông lão áo đen gật đầu: \"Được!\" <br>Diệp Huyên luếc mắt nhìn sân vườn của viện Trương Văn Tú ở đằng xa, sau đó nói: \"Cáo từ!\" <br>"}