{"title":"Chương 10203: \"Không có tiền!\"  ","content":" Câu đó vừa được nói ra, những thiên tài của Vị Lai Vực đều biến sắc! <br>Bởi vì hồi đó Diệp Đế từng đến Vị Lai Vực, hơn nữa đến giờ mà ở đó vẫn còn lưu truyền truyền thuyết của ông ta! <br>Hồi đó, Diệp Đế đến Vị Lai Vực cũng không phải để chơi, mà là đi khiêu chiến! <br>Advertisement <br>Lúc ấy, Diệp Đế dùng sức của một người chèn ép vô số cao thủ đỉnh của Vị Lai Vực, may mà cấm địa ra tay! <br>Cấm địa! <br>Đây là nơi thần thánh nhất của Vị Lai Vực, cũng là nơi đáng sợ nhất! <br>Advertisement<br><br>Chẳng ai có thể vào đó mà còn mạng để đi ra! <br>Đương nhiên là ngoài Diệp Đế ra! <br>Thế nên, các cao thủ của Vị Lai Vực đều cực kỳ kính trọng Diệp Đế! Đương nhiên vẫn còn có một lý do khác nữa, chính là tuy hồi đó ông ta đã khiêu chiến Vị Lai Vực, song cũng không có giết người, trái lại sau khi đánh bại còn chỉ bảo cho họ! <br>Đó cũng là lý do tại sao Vị Lai Vực lại kính trọng Diệp Đế! <br>Diệp Trần liếc thiếu niên áo trắng nói: \"Ngươi thua!\" <br>Gã im lặng một lát rồi mở tay ra, chiếc nhẫn chậm rãi bay đến trước mặt Diệp Trần! <br>Diệp Trần lấy ra một trăm vạn Thứ Nguyên Thánh Tinh rồi giao số còn lại cho Diệp Huyên, song Diệp Huyên lại đưa cho Tần Quan! <br>Hai trăm vạn Thứ Nguyên Thánh Tinh! <br>Tần Quan cười tủm tỉm cất đi, hai trăm vạn Thứ Nguyên Thánh Tinh kia để ở trên người người khác thì sẽ là một vật phẩm bị tiêu hao. Nhưng ở trong tay nàng ta, nó có thể trở thành tiền đẻ ra tiền! <br>Sở Thiên bên cạnh thấy cảnh đó, giờ đây bỗng cảm thấy mấy vạn Thứ Nguyên Thánh Tinh trong tay mình không thơm nữa! <br>Hắn ta liếc thiếu niên áo trắng đằng xa, trong lòng âm thầm quyết định lần sau có đánh nhau thì nhất định phải xông lên trước! <br>Đúng lúc này, bỗng dưng có một thiếu niên đi tới từ xa. Hắn ta đeo một thanh đao lớn, dáng người thẳng tắp, mặc một bộ trường bào đơn giản bằng sợi đay, chân đi giày rơm! <br>Đám người thiếu niên áo trắng thấy hắn ta đều thay đổi sắc mặt! <br><br>Đám Diệp Huyên cũng nhìn về phía thiếu niên kia, khi thấy hắn ta thì Diệp Huyên khẽ cau. Hắn không cảm nhận được bất cứ khí tức nào của thiếu niên đó! <br>Thiếu niên đeo đao đi đến giữa sân bèn bước thẳng tới trước mặt Diệp Trần: \"Đánh lại đi!\" <br>Diệp Trần liếc thiếu niên đeo đao hỏi: \"Cược bao nhiêu?\" <br>Hắn ta nhíu mày nó: \"Không có tiền!\" <br><br>Diệp Trần cũng nhăn mày: \"Không có tiền thì đánh cái gì? Chẳng phải là tốn công tốn sức à?\" <br><br>Thiếu niên đeo đao bỗng nói: \"Ta ra tay đây!\" <br><br>Hắn ta nói xong bèn rút thanh đao trên lưng ra bổ thẳng về phía trước! <br><br>Diệp Huyên híp mắt, cũng giơ tay nhấn một cái. <br><br>Ầm! <br><br>"}