{"title":"Chương 10206: “Tiền bối?”  ","content":" Giọng nói đó thấp giọng nói: “Lẽ nào các ngươi không biết nơi này là đâu sao? Cấm địa Thần Hoang! Tu sĩ bị phong ấn ở đây đều từng là người chống đối chủ nhân bút Đại Đạo, các ngươi là người do chủ nhân bút Đại Đạo chọn, để họ nhìn thấy, họ còn không ăn tươi nuốt sống các ngươi”. <br>Nghe thế sắc mặt Sở Thiên trở nên u ám. <br>Đúng lúc này một bóng người bỗng xuất hiện. <br>Advertisement <br>Nhìn thấy bóng người này, sắc mặt các cường giả Vị Lai Vực đều thay đổi, sau đó vội vàng cung kính đáp: “Chào Mộc đại nhân”. <br>Mộc đại nhân! <br>Cường giả cảnh giới Tầng mười! <br>Advertisement<br><br>Mộc đại nhân đó đi đến miệng giếng, sau đó nói: “Nếu đạo hữu đồng ý để lại truyền thừa, hoặc gia nhập vào Vị Lai Vực thì bọn ta sẵn sàng ra tay cứu giúp”. <br>Giọng nói đó khẽ cười: “Các ngươi không cứu được ta”. <br>Mộc đại nhân vẫn rất bình tĩnh: “Có lẽ đạo hữu vẫn chưa hiểu rõ về thực lực của bọn ta! Bọn ta…” <br>Giọng nói đó bỗng nói: “Ngươi sai rồi! Bởi vì ta quá hiểu rõ thực lực của các ngươi nên mới nói thế”. <br>Mộc đại nhân nhíu chặt mày. <br>Thật ra ông ta không biết người dưới đáy giếng mạnh thế nào nhưng ông ta biết chắc chắn không yếu, ít nhất là Tầng mười. <br>Lúc này Sở Thiên ở một bên bỗng hỏi: “Không biết tiền bối tìm Diệp Huyên làm gì?” <br>Hắn ta không nói Diệp Huyên đang ở đây, vì cũng sợ ngộ nhỡ tên này gây sự với Diệp Huyên thì sao, mình nói ra chẳng phải là đang hại Diệp Huyên sao? <br>Giọng nói dưới giếng nói: “Đã nghe danh Diệp công tử là thiên tài yêu nghiệt đứng đầu hiện nay, ta ngưỡng mộ đã lâu nên muốn gặp”. <br>Nghe thế Sở Thiên sửng sốt, hắn ta quay đầu lại nhìn Diệp Huyên, trong mắt là sự kinh ngạc. <br>Diệp Huyên cũng sửng sốt. <br>Tên này ngưỡng mộ mình đã lâu? <br>Mộc đại nhân ở một bên nhíu mày, ngẩng đầu ngẫm, Diệp Huyên? Ông ta chưa từng nghe đến cái tên này. <br><br>Sở Thiên do dự một chốc mới nói: “Các hạ, ngươi nói ngươi ngưỡng mộ Diệp Huyên?” <br>Giọng nói đó: “Không được sao?” <br>Sở Thiên quay lại nhìn Diệp Huyên: “Tự ngươi nói đi”. <br>Diệp Huyên vẫn chưa lên tiếng, giọng nói đó bỗng vui mừng thốt ra: “Vị thiếu niên phong thái nhẹ nhàng này là Diệp công tử nhỉ? Tại hạ là Mục Hình Chi bái kiến Diệp công tử! Ta xin dập đầu một cái”. <br><br>Dập đầu? <br><br>Mọi người: “…” <br><br>Diệp Huyên cũng tỏ ra kỳ quái: “Tiền bối?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10206.jpg\" alt=\"chapter content\"></figure><br><br><br>"}