{"title":"Chương 10204: Cả hai đều bị thương nặng!  ","content":" Ánh đao bỗng nổ tung trước mặt hai người, sau đó cả hai đồng loạt lùi lại! <br>Khi Diệp Trần dừng lại thì cau mày, vì cả cánh tay phải của y đã nứt nẻ! <br>Y ngẩng đầu nhìn thiếu niên đeo đao đằng xa, đây là một cao thủ! <br>Advertisement <br>Vả lại, thanh đao trong tay hắn ta cũng là vật phi phàm! Không thì đã không thể khiến cả cánh tay phải của y bị thương! <br>Thiếu niên đeo đao nhìn Diệp Trần nói: \"Tiếp tục!\" <br>Advertisement<br>Diệp Trần híp mắt, chậm rãi siết chặt tay phải. Thoáng chốc, một sức mạnh khủng bố đã ngưng tụ trong lòng bàn tay y. Song lúc này, thiếu niên đeo đao đằng xa chợt bước lên trước một bước, hai tay nắm chặt chuôi đao bổ thẳng về phía trước! <br>Vèo! <br>Vừa bổ thì một luồng đao khí dài cả vạn trượng đã chém thẳng xuống từ phía chân trời. Bấy giờ, đất trời trực tiếp nứt toạc! <br>Trong mắt Diệp Trần lóe lên vẻ lạnh lẽo, lật tay phải lại rồi đè xuống. <br>Ầm! <br>Theo tiếng nổ động trời vang lên, một sức mạnh đáng sợ bỗng ập xuống từ trong hư không! <br>Ầm, ầm! <br>Phút chốc, cả đất trời như bị lật úp, từng luồng sức mạnh khủng bố không ngừng tràn ra xung quanh, bầu trời lập tức bị phá thành mảnh nhỏ! <br>Đám yêu nghiệt của Vị Lai Vực đều nhanh chóng lùi lại! <br>Diệp Huyên không có lui, vừa nghĩ thì kiếm ý Nhân Gian đã hóa thành một tấm khiên chắn trước mặt hắn và Tần Quan! <br>Ầm, ầm! <br>Song giờ phút này, tấm chắn do kiếm ý Nhân Gian hóa thành lại bắt đầu nứt nẻ! <br>Diệp Huyên thấy vậy cau mày, hắn đã xem nhẹ sức mạnh của hai người rồi! <br> Bấy giờ, đằng xa lại trào ra một sức mạnh đáng sợ! <br>Ầm! <br>Sau một tiếng nổ inh ỏi, thiếu niên đeo đao và Diệp Trần đồng loạt lùi lại hơn mười vạn trượng! <br>Diệp Trần vừa dừng lại thì cơ thể thế mà lại nứt ra, máu bắn tung tóe! <br><br>Còn thiếu niên đeo đao đối diện y cũng không ngừng hộc máu! <br><br>Cả hai đều bị thương nặng! <br><br>Diệp Trần lau vết máu nơi khóe miệng đi, nhìn thiếu niên đeo đao phía xa: \"Thanh đao lợi hại ghê!\" <br><br><br><br><br>"}