{"title":"Chương 10207: Vẻ mặt Diệp Huyên trở nên kỳ quái.  ","content":" Sắc mặt mọi người đều trở nên khó coi. <br>Có đúng tên này là cường giả tuyệt thế không vậy? <br>Sao lại hệt như nịnh bợ người khác thế? <br>Diệp Huyên nói: “Làm sao tiền bối biết ta?” <br>Advertisement <br><br>Thấy Diệp Huyên hỏi, Mục Hình Chi không dám giấu: “Là Vô Biên Chủ”. <br>Vô Biên Chủ! <br>Advertisement<br><br>Diệp Huyên nhíu mày, chẳng lẽ ông ta lại bẫy mình sao? <br>Mục Hình Chi nói: “Diệp công tử, có thể xuống dưới giếng không?” <br>Dưới giếng! <br>Diệp Huyên hơi do dự. <br>Chủ yếu là hắn vẫn hơi sợ Vô Biên Chủ gài mình, ông ta không phải kẻ xấu xa bình thường, Già Vô là một ví dụ. <br>Như thể biết Diệp Huyên đang lo lắng điều chi, Mục Hình Chi cười khổ: “Diệp công tử, ta nào dám làm ngươi bị thương?” <br>Diệp Huyên im lặng một hồi lâu rồi mới nhảy vào trong giếng, Tần Quan vội đi qua theo. <br>Sắc mặt đám người Mộc đại nhân trở nên u ám, không biết đang nghĩ gì. <br>Nghe tin tức họ nhận được, những cường giả trong cấm địa Thần Hoang đều là những cao thủ thượng cổ trong truyền thuyết, mà bây giờ Vị Lai Vực đã xem nơi này là đồ của mình, thịt đã đến trong miệng rồi, họ không thể chia cho người khác được. <br><br>Sở Thiên ở một bên nhìn đám người Mộc đại nhân, sau đó dùng huyền khí truyền âm cho Diệp Trần: “E là không thể lùi bước nữa rồi”. <br>Diệp Trần gật đầu, không nói gì nhiều. <br>Sau khi Diệp Huyên và Tần Quan xuống đáy giếng, nơi đó hơi tối. Tần Quan lập tức lấy một hòn đá lớn bằng nắm tay, hòn đá này tỏa ra ánh sáng thắp sáng cả đáy giếng. <br>Diệp Huyên nhìn về phía xa, một người đàn ông đang ở trên vách đá, bị lá bùa ghim chặt lên đó. <br><br>Mục Hình Chi! <br>Mục Hình Chi nhìn Diệp Huyên, sau đó cười nói: “Diệp công tử”. <br>Diệp Huyên đi đến trước mặt Mục Hình Chi: “Vô Biên Chủ bảo ngươi tìm ta?” <br>Mục Hình Chi gật đầu: “Đúng thế, Vô Biên Chủ nói chỉ có ngươi mới có thể cứu được ta”. <br><br>Diệp Huyên nhíu mày: “Tiền bối bị chủ nhân bút Đại Đạo nhốt ở đây?” <br><br>Mục Hình Chi cười khổ: “Ừ”. <br><br>Diệp Huyên hỏi: “Tại sao?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10207.jpg\" alt=\"chapter content\"></figure><br><br><br>"}