{"title":"Chương 10208 Động đất!  ","content":"<p> Một luồng sức mạnh có thể hủy diệt trời đất lập tức bao phủ khắp nơi. </p><p>Ở bên dưới, trong mắt đám cường giả Đại Sở ngập tràn hoảng sợ. </p><p>Tuyệt vọng! </p><p>Giờ phút này, bọn họ đột nhiên cảm nhận được sự tuyệt vọng. </p><p>Bởi vì lý trí mách bảo bọn họ rằng họ không thể ngăn cản được luồng sức mạnh khủng khiếp kia. </p><p>Trong mắt Sở Nam lóe lên vẻ hung ác: “Tất cả rút lui!” </p><p>Nhận được mệnh lệnh, tất cả cường giả trong Đại Sở giới lập tức bỏ chạy tán loạn tứ phía. </p><p>Còn Sở Nam thì xoay tay lại muốn đoạt lấy khối Tru Thần kia. Đúng lúc này, có ánh kiếm bỗng nhiên chém thẳng tới trước mặt ông ta. </p><p>Sở Nam tức giận gầm lên: “Cút!” </p><p>Vừa dứt lời, ông ta đột ngột quay người, đấm ra một quyền. </p><p>Nắm đấm của hắn ẩn chứa vô vàn sức mạnh vũ trụ. </p><p>Diệp Huyên không dám coi thường, lập tức thúc giục trận pháp đạo và trận pháp tam sinh trong kiếm Thanh Huyên, ngoài ra còn sử dụng cả sức mạnh huyết mạch và kiếm ý Nhân Gian, cộng thêm Sát Na Vô Địch! </p><p>Dồn hết toàn lực vào một kiếm. </p><p>Hắn từng gặp phải cường giả Phá Tâm Cảnh đỉnh cao kiểu này, bời vậy hoàn toàn không dám coi nhẹ, ông ta biết nếu như chủ quan thì rất có thể sẽ mất mạng. </p><p>Cả hai cứng rắn đối chọi nhau. </p><p>Ầm ầm! </p><p>Sau một tiếng nổ vang rền trời, kiếm quang nổ tung khắp nơi, Diệp Huyên nhanh chóng lùi lại đến cả nghìn trượng. </p><p>Đến lúc dừng lại được thì tay phải đã rạn nứt. </p><p>Chiêu thức ấy khiến hắn ở vào thế yếu hơn. </p><p>Đúng lúc này, Diệp Huyên đột nhiên ngự kiếm bay lên, bỏ chạy. </p><p>Bởi vì khối Tru Thần kia đã rơi xuống rồi. </p><p>Lúc nhìn thấy nó rơi xuống, Sở Nam trừng căng cả mí mắt như sắp rách, ông ta không để ý đến khối Tru Thần mà vươn tay phải quơ về phía Diệp Huyên muốn bỏ chạy: “Để mạng ngươi lại chôn cùng lão phu!” </p><p>Ầm! </p><p>Không gian chỗ Diệp Huyên đột nhiên nứt vỡ, sức mạnh khủng khiếp từ bốn phía ào ào ập tới chỗ hắn, cứ thế kìm chân Diệp Huyên lại. </p><p>Lúc này, khối Tru Thần kia đã rơi xuống. </p><p>Ầm ầm! </p><p><br>Ở Miếu cổ. </p>"}