{"title":"Chương 10205 Một cảm giác áp bách đập vào mặt!  ","content":"<p> Giọng nói kia: “Dối trá!” </p><p>Tăng Âm mỉm cười, vô cùng hòa nhã: “Chuyện năm đó Đại Sở ép sư tổ Cổ Miếu ta tự sát trước núi, ngươi đã quên rồi sao?” </p><p>Giọng nói kia im lặng. </p><p>Tăng Âm đứng dậy, ngẩng đầu nhìn ra xa bên ngoài núi, nhẹ giọng nói: “Phàm là thế lực ở tinh vực Bỉ Ngạn, nghịch lại ý muốn của Đại Sở, thì có kết cục tốt không?” </p><p>Nói xong, ông ta từ từ nhắm mắt lại: “Tất cả đều là nhân quả! Năm đó Đại Sở ép chết sư tổ Cổ Miếu ta, hôm nay, ta ngầm tính kế Đại Sở... Thật sự có thể nói là nhân quả tuần hoàn, không phải không báo, thời điểm chưa tới mà thôi! A di đà phật...” </p><p>... </p><p>Kinh Đô. </p><p>Tần Quan đứng ở bờ biển, gió biển thổi lại, mái tóc của nàng ta bị thổi bay bồng bềnh, hai tay nàng ta chắp sau lưng, không biết suy nghĩ cái gì. </p><p>Đúng lúc này, một người đàn ông đột nhiên đi đến bên cạnh nàng ta. </p><p>Diệp Huyên! </p><p>Tần Quan quay đầu nhìn về phía Diệp Huyên, khóe miệng khẽ nhấc lên: “Không Cảnh Minh Tâm?” </p><p>Diệp Huyên gật đầu. </p><p>Tần Quan miệng cười nở rộng: “Diệt Đại Sở!” </p><p>Nói xong, nàng ta đột nhiên búng tay một cái. </p><p>Nhìn thấy cái búng tay này, Diệp Huyên nheo mắt, Thanh Khâu nha đầu kia rất thích búng tay! </p><p>Một cái búng tay một cảnh giới! </p><p>Đúng lúc này, mặt biển xa xa kia đột nhiên sục sôi. </p><p>Diệp Huyên quay đầu nhìn về phía vùng biển trước mặt, mặt biển vô tận cuồn cuộn tựa như nước sục sôi, làm cho người ta vô cùng sợ hãi. </p><p>Đúng lúc này, mặt biển đột nhiên vỡ ra, ngay sau đó, một cột trụ khổng lồ từ từ nhô lên, mà lúc này, trên bầu trời Kinh Đô xuất hiện một vô số lỗ ống kính màu xanh pha lê, những lỗ ống kính này chuyển động cực nhanh, từng luồng linh khí khủng bố không ngừng trào ra, cuối cùng hội tụ lại vào trong cột trụ kia. </p><p>Rất nhanh, cột trụ chầm chậm bay ra khỏi mặt nước! </p><p>Tần Quan đột nhiên nhẹ giọng nói: “Thật ra, tất cả mọi người đều cho rằng ta tu về khoa học kỹ thuật, đương nhiên, điều này cũng không sai, nhưng mà, điều mọi người không biết là, một vài tri thức đạo pháp của chính vũ trụ này đã rất lợi hại, mặc kệ là đạo pháp trận của ngươi hay Chu Thần này của ta, thứ chúng vận dụng thực ra là tri thức của vũ trụ này, chẳng qua, ta đã làm cho chúng mạnh lên!” </p>"}