{"title":"Chương 10201: Hoàn toàn không thể gom nổi!  ","content":"Nàng ta nói xong lấy ra một thứ cỡ bằng bàn tay để lên tai nói: \"Tiểu Ái, truyền lệnh xuống, bảo hội trưởng các chi nhánh của Tiên Bảo Các lấy hết tất cả Thứ Nguyên Thánh Tinh có thể điều động được đến cho ta! Là tất cả và tốc độ cũng phải nhanh!\" <br>Chỉ một lát sau, không gian trước mặt Tần Quan bỗng run lên, sau đó có một chiếc nhẫn chậm rãi bay ra! <br>Tần Quan nhìn thoáng qua chiếc nhẫn rồi nói: \"Hai nghìn vạn Thứ Nguyên Thánh Tinh! Nếu ngươi còn có, hoặc muốn tăng thêm tiền cược thì ta vẫn có thể chuẩn bị!\" <br>Hiện trường, mọi người lập tức đờ ra. <br>Advertisement <br>... <br><br>Hai nghìn vạn viên! <br> Advertisement<br>Phải nói là tất cả mọi người đều ngơ ngác! <br>Kể cả Diệp Huyên! <br>Chẳng phải phú bà này bảo giờ đang thiếu tiền hả? <br>Thoáng cái đã lấy ra hai nghìn vạn viên Thứ Nguyên Thánh Tinh... đây mà là thiếu tiền à? <br>Đương nhiên, đây không phải là trọng điểm, trọng điểm là hai nghìn vạn viên! <br>Lúc trước giết một vị Thánh Vương cũng chỉ có được một trăm vạn viên mà thôi. Còn Tần Quan lấy đâu ra nhiều Thứ Nguyên Thánh Tinh như vậy thế? <br>Đúng là không khoa học mà! <br>Tần Quan giống như biết được suy nghĩ của Diệp Huyên, cười nói: \"Ta dùng một trăm vạn Thứ Nguyên Thánh Tinh ngươi cho để kiếm đó!\" <br>Diệp Huyên có hơi tò mò hỏi: \"Cô kiếm kiểu gì thế?' <br>Tần Quan đáp: \"Tiền đẻ ra tiền!\" <br>Diệp Huyên câm nín. <br>Hắn biết Tần Quan rất biết cách kiếm tiền, nhưng Diệp Huyên không ngờ nàng ta lại có thể kiếm được nhiều như vậy! <br>Tần Quan lại nói: \"Ta chỉ có thể tạm thời lấy số tài chính ấy để dùng một chút thôi, lát nữa còn phải trả lại! Bởi vì nó là vốn lưu động, nếu không trả lại thì toàn bộ Tiên Bảo Các của ta sẽ phải dừng hoạt động!\" <br>Diệp Huyên gật đầu, nhìn thiếu niên áo trắng đằng xa. Mà lúc này, sắc mặt của gã thiếu niên kia cũng thay đổi! <br>Hai nghìn vạn viên Thứ Nguyên Thánh Tinh! <br>Tuy điều kiện nhà gã khá khá giả, nhưng cũng không thể lấy ra nhiều Thứ Nguyên Thánh Tinh như thế! <br> <br>Nó thật sự rất nhiều! <br>Diệp Huyên thấy vẻ mặt ấy của thiếu niên thì nhàn nhạt nói: \"Chẳng phải ngươi nói là cược bao nhiêu cũng được mà? Giờ, chúng ta cược hai nghìn vạn Thứ Nguyên Thánh Tinh! Tới nào!\" <br>Thiếu niên áo trắng liếc Diệp Huyên bảo: \"Ta không có nhiều như thế!\" <br>Diệp Huyên cau mày: \"Ngươi nói là cược bao nhiêu cũng được!\" <br>Sắc mặt thiếu niên lập tức trở nên có chút khó coi! <br>Diệp Huyên bỗng cười nói: \"Ngươi có thể gom! Chúng ta sẽ chờ ngươi một lát!\" <br><br>Thiếu niên áo trắng nhìn chòng chọc vào Diệp Huyên, gom? Gom thế nào? <br><br>Hoàn toàn không thể gom nổi! <br><br>Đừng nói gã, dù là gia tộc gã đứng ra gom cũng không thể gom được nhiều Thứ Nguyên Thánh Tinh như vậy! <br><br>Lúc này, Diệp Huyên bỗng nói: \"Vậy cược ít chút đi! Ngươi có bao nhiêu?\" <br><br>Thiếu niên áo trắng trầm giọng đáp: \"Ba trăm vạn Thứ Nguyên Thánh Tinh!\" <br><br>"}