{"title":"Chương 10207 Tốc độ quá nhanh!  ","content":"<p> Trong điện, Sở Nam dường như cảm ứng thấy điều gì, đột nhiên biến mất tại chỗ, khi xuất hiện lại, ông ta đã ở trên bầu trời Đại Sở giới, ông ta ngẩng đầu nhìn đi, trong mắt đầy vẻ kinh sợ! </p><p>Mà giờ phút này, trong Đại Sở giới, vô số cường giả đều đang nhìn cột Chu Thần ở chỗ sâu trong tinh không kia! </p><p>Tất cả mọi người cảm nhận thấy mùi vị của sự chết chóc! </p><p>Vẻ mặt của Sở Nam nghiêm trọng chưa từng có! </p><p>Ông ta biết, nếu thứ này rơi xuống, cả Đại Sở giới đều sẽ hóa thành hư vô! </p><p>Sở Nam đột nhiên gầm lên: “Khởi động tất cả trận pháp phòng ngự!” </p><p>Ầm vang! </p><p>Trong nháy mắt, trong cả Đại Sở giới, tất cả trận pháp phòng ngự đều được khởi động. </p><p>Sở Nam nhìn Chu Thần sắp bay đến bầu trời Đại Sở giới, trong mắt hiện lên sự dữ tợn, ông mở lòng bàn tay ra, một chiếc lá xuất hiện ở trong tay ông ta, mà đúng lúc này, cách đó không xa, thời không đột nhiên vỡ ra, một người đàn ông chầm chậm đi ra! </p><p>Người đến chính là Diệp Huyên! </p><p>Diệp Huyên nhìn Sở Nam tay cầm chiếc lá, mỉm cười: “Tại hạ Diệp Huyên, đặc biệt đến lấy đầu trên cổ các hạ”. </p><p>... </p><p>Lấy đầu các hạ! </p><p>Nghe Diệp Huyên nói vậy, Sở Nam liền lộ ra vẻ mặt dữ tợn, chỉ thẳng vào Diệp Huyên: “Ngươi là cái thá gì mà đòi khiêu chiến ta?” </p><p>Vừa dứt lời, trong tay ông ta liền bắn ra một chiếc lá, chém thẳng về phía Diệp Huyên hệt như một mũi phi đao sắc bén. </p><p>Ở nơi xa, Diệp Huyên khẽ nheo mắt, sau đó bất chợt lao về phía trước, rút kiếm ra chém xuống. </p><p>Uỳnh! </p><p>Nhát kiếm chém thẳng vào chiếc lá khiến nó nứt ra nhưng chưa bị tiêu hủy. Không chỉ vậy, luồng sức mạnh khủng khiếp vẫn đang không ngừng công kích kiếm Thanh Huyên của Diệp Huyên. </p><p>Ánh mắt Diệp Huyên lóe lên vẻ hung ác, hai tay giữ chặt kiếm Thanh Huyên đột nhiên đẩy về phía trước. </p><p>Ầm! </p><p>Hành động đó của hắn khiến phiến lá kia vỡ vụn hoàn toàn, sau đó biến mất. </p><p><br>Trong lúc ông ta đang kinh ngạc thì khối Tru Thần kia đã tiến vào trong Đại Sở giới, vô số trận pháp đều không chống đỡ nổi trước nó, vừa chạm nhẹ đã bị hủy. </p>"}