{"title":"Chương 10205: “Hắn tên là Diệp Trần”. ","content":" Sắc mặt mọi người đều thay đổi hẳn! <br>Sắc mặt Diệp Huyên cũng hết sức nghiêm trọng! <br>Bấy giờ, thiếu niên áo trắng đã đánh với Diệp Trần ban nãy bỗng kính cẩn cúi chào nói: \"Thưa tiền bối, chúng ta cũng không muốn ra tay ở đây, là do người của vũ trụ bình hành gây hấn trước!\" <br>“Vũ trụ bình hành?” <br>Advertisement <br>Dưới đáy giếng, giọng nói kia bỗng hỏi: \"Các ngươi có biết một thiếu niên tên là Diệp Huyên không?\" <br>Diệp Huyên! <br>Diệp Huyên nghe vậy sửng sốt. <br> Advertisement<br>... <br><br>Mình? <br>Sắc mặt Diệp Huyên trở thành kỳ quái. <br>Cường giả trong đáy giếng này làm sao biết mình nhỉ? <br>Lẽ nào là Vô Biên Chủ gài mình? <br>Vô Biên Chủ này đúng là không phải người. <br>Mấy người Diệp Trần ở một bên cũng ngơ ngác, họ nhìn Diệp Huyên, không ngờ cường giả tuyệt thế trong đáy giếng này lại biết Diệp Huyên. <br>Lúc này người thanh niên dùng đại khảm đao ở một bên đó bỗng bước đến miệng giếng, gã ta hơi cúi người xuống: “Tiền bối, không biết ta có tư cách được tiền bối truyền thừa không?” <br>Tự tin tự tiến cử mình! <br>Người thanh niên dùng đại khảm đao rất có lòng tin. <br>Vì gã ta đến từ cấm địa Vị Lai Vực, hơn nữa lại là người có tài năng nhất trong thế hệ trẻ này. <br>Trong đáy giếng, giọng nói đó bỗng nói: “Không có tư cách”. <br>Nghe thế, người thanh niên dùng đại khảm đao sửng sốt. <br>Mấy thiên tài yêu quái của Vị Lai Vực đó cũng sửng sốt. <br>Không có tư cách? <br> <br>Người thanh niên dùng đại khảm đao thế mà không có tư cách? <br>Lúc này Sở Thiên bỗng bước đến trước miệng giếng, hắn ta cúi người xuống: “Tiền bối, vậy ba người bọn ta thì sao?” <br>Từ sau khi quen Diệp Huyên, hắn ta đã hiểu ra một chuyện. <br>Nhiều khi không thể khiến mình quá mất mặt, thể diện là thứ sẽ ngăn cản sự phát tài của hắn ta. <br>Giọng nói đó vang lên: “Thiếu niên bên cạnh ngươi tên là gì?” <br>Sở Thiên quay lại nhìn Diệp Trần, sau đó nói: “Hắn tên là Diệp Trần”. <br>Giọng nói đó im lặng một lúc rồi nói: “Ò!” <br><br>Thế thôi! <br><br>Sở Thiên sửng sốt. <br><br>Giọng nói đó lại nói: “Người mà chủ nhân bút Đại Đạo chọn… cho ngươi một lời khuyên… ta cảnh cáo các ngươi đừng có ở đây, nếu không chết thế nào cũng không biết đấy”. <br><br>Nghe thế Sở Thiên nhíu chặt mày: “Tại sao?” <br><br>"}