{"title":"Chương 10209: Thế nhưng, kết quả thì sao?  ","content":"Diệp Trần nhíu mày: “Các hạ…” <br>Mộc đại nhân lắc đầu: “Chàng trai, nên biết thức thời một chút. Sau nhiều năm Diệp tộc hiếm khi xuất hiện một thiên tài như ngươi, đừng gây họa cho ngươi và tộc của ngươi”. <br>Diệp Trần im lặng một lúc rồi nói: “Ta và Diệp công tử cùng đến nên bọn ta phải ra khỏi đây cùng nhau”. <br>Mộc đại nhân nhìn Diệp Trần: “Nếu đã thế, ngươi và hắn cùng đi chết đi”. <br>Advertisement <br><br>Vừa dứt lời, ông ta vung tay lên. <br>Ầm! <br>Lúc này hai luồng khí tức đáng sợ bỗng xuất hiện, hai ông lão đều là cường giả cảnh giới Tầng mười. <br> Advertisement<br>Ba cường giả cảnh giới Tầng mười. <br>Thấy thế sắc mặt Diệp Trần và Sở Thiên trở nên khó coi. <br>Mộc đại nhân đó nhìn Diệp Trần: “Nhiều khi lựa chọn rất quan trọng. Nếu ngươi đã chọn ở lại thì ta có thể nói cho ngươi biết lựa chọn này ngu ngốc thế nào. Ngươi không chỉ phải chết mà tộc ngươi cũng sẽ chết vì để diệt cỏ tận gốc”. <br>Diệp Trần nói: “Ta và Diệp huynh là bạn”. <br>Y chọn Diệp Huyên. <br>Là vì tình bạn sao? <br>Không phải! <br>Là con cháu của đại tộc, y sẽ không xen lẫn tình cảm vào xử lý công việc, ít nhất sẽ không dễ dàng như thế. <br>Y chọn Diệp Huyên là vì y vẫn luôn tin tưởng người đằng sau Diệp Huyên. <br><br>Tại sao y lại tin Diệp Huyên? <br>Thứ nhất, Vô Biên Chủ! <br>Thực lực Vô Biên Chủ mạnh thế nào? <br>Đây là vẫn là một điều bí ẩn! <br> Diệp Huyên có được truyền thừa của Cổ Thiên Đế và Diệp Đế, y biết được từ miệng tiên tổ nhà mình, Vô Biên Chủ rất thần bí, đương nhiên, đây không phải trọng điểm, trọng điểm là thực lực của Vô Biên Chủ! <br>Diệp Đế không nói rõ, nhưng, y đã biết, tiên tổ nhà mình có lẽ không bằng Vô Biên Chủ! <br>Thứ hai là Thanh Khâu! <br>Một Thánh Vương mạnh đến nhường nào? <br>Cao thủ Tầng mười đỉnh cao! <br>Hơn nữa chắc chắn phải mạnh hơn Mộc đại nhân trước mặt này! <br><br>Thế nhưng, kết quả thì sao? <br><br>Bị diệt gọn! <br><br>Có thể tưởng tượng, thế lực sau lưng Diệp Huyên lớn mạnh ra sao! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10209.jpg\" alt=\"chapter content\"></figure><br><br><br>"}