{"title":"Chương 10211: Đạo Thánh Điện?","content":" Thần phục một tên èo ọt như vậy, mặt mũi bản thân còn đâu? <br>Nghĩ đến đây, Mục Hình Chi mở lòng bàn tay, một chiếc nhẫn chứa đồ khẽ bay đến trước mặt Diệp Huyên: “Diệp tiểu hữu, trong nhẫn chứa đồ có trăm vạn Thứ Nguyên Thánh Tinh, còn có một vài thần ta từng giữ, những thứ này có lẽ sẽ giúp ích được cho ngươi!” <br>Nghe vậy, Diệp Huyên bỗng ngây người, ngay sau đó, hắn cũng hiểu ra ý của đối phương! <br>Đối phương không muốn thần phục hắn! <br>Advertisement <br><br>Diệp Huyên nhìn Mục Hình Chi: “Tiền bối, ngươi chắc chắn chứ?” <br>Nghe vậy, Mục Hình Chi khẽ nheo mắt. <br>Vốn dĩ, hắn cho rằng thiếu niên trước mắt là một người thông minh, nhưng bây giờ xem ra, cũng không phải vậy! <br> Advertisement<br>Thế nhưng, ông ta cũng không muốn trở mặt! <br>Mục Hình Chi nhìn Diệp Huyên: “Ân oán giữa ngươi và Vị Lai Vực, ta giúp ngươi giải quyết!” <br>Diệp Huyên lắc đầu khẽ cười: “Thôi vậy! Ngươi đi đi!” <br>Nói xong, hắn phất tay áo, nhẫn chứa đồ kia bay lại đến trước mặt Mục Hình Chi! <br>Ánh mắt Mục Hình Chi dần trở nên lạnh lẽo! <br>Lúc này, Diệp Huyên bỗng nhìn ba người Tần Quan bên cạnh: “Chúng ta đi thôi!” <br>Ba người gật đầu. <br>Diệp Huyên đưa ba người đi về phía xa. <br>Mục Hình Chi đứng tại chỗ im lặng một lúc, nhận lấy nhẫn chứa đồ, rồi quay người biến mất nơi chân trời. <br>Ở phía xa, Sở Thiên bỗng nói: “Diệp Huyên huynh, tại sao ngươi nhận nhẫn chứa đồ kia? Đừng từ chối không vậy chứ!” <br>Diệp Huyên lắc đầu cười: “Thôi vậy!” <br>Sở Thiên muốn nói lại thôi! <br>Diệp Huyên nói: “Người bị giam cầm tại cấm địa Thần Hoang này, đều là người đã từng chống lại chủ nhân bút Đại Đạo, có thể nói, những người ở nơi này đều là một vài nhân vật lớn siêu cấp, chúng ta phải cẩn thận!” <br>Diệp Trần gật đầu: “Đúng vậy!” <br>Thực lực Mục Hình Chi vừa nãy thực sự quá kinh khủng! <br><br>Không lâu sau, mọi người đến một chỗ hoang tàn. <br>Diệp Huyên nhìn xung quanh, khắp nơi đều là đống hoang tàn ngổn ngang. <br>Diệp Huyên khẽ nói: “Nơi này trước kia có thể là một tông môn!” <br>Tông môn! <br><br><br>Nghe vậy, mọi người đều mừng rỡ! <br><br>Có tông môn đồng nghĩa là có rất nhiều bảo vật! <br><br>Diệp Huyên đi về phía đại điện đổ nát, trên đường, mọi người đều vô cùng đề phòng. <br><br>Rất nhanh chóng, bọn họ đã đến trước đại điện, Diệp Huyên nhìn bầu trời phía trên đại điện, bên trên có ba chữ lớn sứt mẻ: Đạo Thánh Điện! <br><br>Đạo Thánh Điện? <br><br>"}