{"title":"Chương 10215: “Rõ ràng là không!”  ","content":"Diệp Huyên nhíu mày: “Nam Thanh?” <br>Cổ Tang gật đầu: “Đúng vậy! Nữ cao thủ giới đứng đầu thượng cổ! Người này hàng năm đều say giấc ở nơi đó, cứ cách vạn năm sẽ tỉnh một lần, lúc nàng ta ngủ, tuyệt đối không được lại gần!” <br>Diệp Huyên khẽ gật đầu: “Đa tạ tiền bối nhắc nhở!” <br>Cổ Tang cười nói: “Tiểu hữu, Mục Hình Chi kia vẫn chưa rời khỏi giới này, ngươi phải cẩn thận!” <br>Nghe vậy, Diệp Huyên khẽ nhíu mày: “Chẳng lẽ ông ta còn muốn âm thầm tính kế ta hay sao?” <br>Advertisement <br>Cổ Tang lắc đầu: “Người này hư hư thực thực, nhân phẩm không ổn! Nói chung, tiểu hữu ngươi phải cẩn thận chút!” <br>Diệp Huyên gật đầu: “Được!” <br>Cổ Tang mở lòng bàn tay, một chiếc nhẫn chứa đồ chầm chậm bay đến trước mặt Diệp Huyên: “Tiểu hữu, trong nhẫn chứa đồ này có một trăm vạn Thứ Nguyên Thánh Tinh!” <br>Một trăm vạn! <br><br>Advertisement<br>Diệp Huyên lắc đầu khẽ cười, người này chừa lại một đường trước! <br>Thế nhưng, như vậy cũng là bình thường. <br>Diệp Huyên cũng không từ chối, lập tức nhận lấy nhẫn chứa đồ, sau đó nói: “Tiền bối, sau khi thoát khỏi lồng giam, ngươi muốn đi nơi nào?” <br>Cổ Tang im lặng một lúc rồi nói: “Về nhà thăm chốn cũ!” <br>Về nhà! <br>Diệp Huyên khẽ gật đầu: “Vậy tiền bối bảo trọng!” <br>Cổ Tang gật đầu, sau đó biến mất tại chỗ! <br>Diệp Huyên đưa nhẫn chứa đồ trong tay cho Tần Quan, Tần Quan cười híp mắt nhận lấy! <br>Sở Thiên và Diệp Trần nhìn hai người, vẻ mặt vô cùng kỳ lạ! <br>Hai người này trông thì như người yêu, nhưng cũng không giống vậy. <br>Ngay lúc này, tiếng bước chân bỗng vang lên sau lưng mọi người! <br>Vẻ mặt bốn người Diệp Huyên đều thay đổi! <br>Nghe thấy tiếng bước chân, nhưng, bọn họ lại không cảm nhận được người! <br>Diệp Huyên quay người nhìn sang, cách đó không xa, một ông lão chậm rãi bước đến! <br>Ông lão mặc trường bào rộng, lưng hơi khom, tóc bạc trắng, thoạt trông rất già cỗi! <br>Ông lão đi đến trước mặt mấy người Diệp Huyên, ông ta nhìn mấy người nhóm Diệp Huyên: “Chưa từng nghĩ đến, vũ trụ bình hành hiện tại lại có đến mấy yêu nghiệt như vậy!” <br>Diệp Trần thấp giọng nói: “Các hạ là?” <br>Ông lão nói: “Vị Lai Vực”. <br> <br>Vị Lai Vực! <br>Sắc mặt ba người Diệp Huyên bỗng chùng xuống! <br>Người này là đến báo thù! <br>Ông lão nhìn Diệp Huyên: “Ta thật sự rất hiếu kỳ, hiếu kỳ tại sao ngươi có thể cứu được những người bị giam cầm!” <br>Diệp Huyên cười nói: “Chủ yếu là vì mặt mũi muội muội ta đủ lớn!” <br>Ông lão khẽ cười: “Vậy sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Muốn làm gì, ngươi cứ nói thẳng đi!” <br>Ông lão nhìn Diệp Huyên: “Cấm địa Thần Hoang đều là của Vị Lai Vực ta, tất cả mọi thứ! Để lại mọi thứ của các ngươi, sau đó các ngươi rời đi!” <br>Diệp Huyên cười nói: “Ngươi cảm thấy ta sẽ tin lời ngươi nói sao?” <br><br>Ông lão cười nói: “Rõ ràng là không!” <br><br>Diệp Huyên có chút khó hiểu: “Lúc trước Mục Hình Chi giết ba cao thủ Tầng mười đỉnh cao các người! Sao các người còn dám giãy giụa?” <br><br>Ông lão khẽ cười nói: “Ngươi có thể để hắn ra tay lần nữa thử xem!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10215.jpg\" alt=\"chapter content\"></figure><br><br><br>"}