{"title":"Chương 10213: “Thực ra cũng có một ít!”","content":" Thẳng thừng đến vậy sao? <br>Tuy Sở Thiên cảm thấy da mặt mình đã dày rồi! Nhưng lúc này cũng có chút xấu hổ, thẳng thắn quá mức rồi! <br>Ông lão im lặng một lúc rồi nói: “Ngươi muốn giúp gì?” <br>Advertisement <br>Diệp Huyên vội nói: “Cái gì cũng được!” <br>Ông lão nhìn Diệp Huyên, sau đó nói: “Truyền thừa có muốn hay không?” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Muốn!” <br>Ông lão mở lòng bàn tay, một viên đá xuất hiện trong tay ông ta, sau đó, viên đá kia chầm chầm chậm bay đến trước mặt Diệp Huyên: “Trong đá này có tất thảy truyền thừa của ta!” <br>Diệp Huyên vội nhận lấy viên đá, sau đó kính cẩn thi lễ, nghiêm túc nói: “Đa tạ!” <br>Nói xong, hắn chợt dừng lại rồi nói tiếp: “Tiền bối, thực không dám giấu, ta là viện trưởng một thư viện, thư viện ta trải khắp vũ trụ Quan Huyên, Cổ Hoang với cả vũ trụ thứ nguyên, sau này sẽ còn phát triển nhiều thêm. Vì vậy, tiền bối có để tâm ta đưa truyền thừa của tiền bối về trong thư viện, để mọi người cùng học tập không? Đương nhiên, ta sẽ nói rõ, đây là truyền thừa của tiền bối!” <br>Ông lão khẽ nhíu mày: “Thư viện?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Ông lão im lặng một lúc rồi nói: “Được!” <br>Diệp Huyên làm như vậy, chắc chắn sẽ giúp đạo thống của ông ta được truyền thừa tiếp, thậm chí là lưu danh khắp vạn giới. <br>Thấy ông lão đồng ý, Diệp Huyên lại khẽ thi lễ: “Ta thay người trong thư viện đa tạ tiền bối!” <br>Ông lão nhìn Diệp Huyên, ánh mắt có chút phức tạp: “Trên người ngươi có nhân quả, hơn nữa, nhân quả này dường như có liên quan đến chủ nhân bút Đại Đạo… Ngươi là sự tồn tại rất khác biệt, rất phức tạp… Nếu ta đoán không sai, trước kia chủ nhân bút Đại Đạo từng muốn giết ngươi, đúng không?” <br>Ánh mắt Diệp Huyên có chút kỳ lạ: “Sao tiền bối biết được?” <br>Ông lão khẽ nói: “Đoán!” <br>Diệp Huyên: “…” <br> <br>Ông lão lại nói: “Cẩn thận với chủ nhân bút Đại Đạo!” <br>Diệp Huyên gật đầu: “Ta vẫn luôn cẩn thận với ông ta!” <br>Nói rồi, hắn do dự chốc lát rồi nói: “Tiền bối, ngươi có của cải hay thần vật không?” <br><br>Ông lão ngây người, sau đó nói: “Ngươi cần mấy vật ngoài thân đó làm gì?” <br><br>Diệp Huyên nghiêm túc nói: “Ta sáng lập thư viện, thứ cần nhất là tiền! Vì vậy…” <br><br>Ông lão ngẫm nghĩ rồi nói: “Thực ra cũng có một ít!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10213.jpg\" alt=\"chapter content\"></figure><br><br><br>"}