{"title":"Chương 10210: Người này mạnh đến vậy sao?  ","content":" Hơn nữa, Diệp Đế đã ngã xuống, thể diện một người đã ngã ngựa, có thể nể cũng có thể không! <br>Mộc đại nhân vừa dứt lại, hai ông lão bên cạnh ông ta đang định ra tay thì ngay lúc ấy, trong miệng giếng, một luồng hơi thở kinh người bỗng lao vút lên! <br>Ầm! <br>Chớp mắt, một áp lực đáng sợ lập tức bao phủ cả ba người Mộc đại nhân! <br>Advertisement <br>Vẻ mặt ba người lập tức thay đổi! <br>Lúc này, một người đàn ông trung niên chầm chậm bay ra từ trong giếng! <br>Người đến chính là Mục Hình Chi! <br>Advertisement<br><br>Nhìn thấy Mục Hình Chi, sắc mặt ba người Mộc đại nhân thoáng chốc đã trở nên u ám. <br>Mục Hình Chi tham lam hít sâu một hơi, khẽ nói: “Cảm giác của tự do…” <br>Mộc đại nhân ở bên cạnh trầm giọng nói: “Các hạ…” <br>Mục Hình Chi đột nhiên mở bừng mắt, ông ta lập tức vung tay phải, vừa vung lên một bàn tay vô hình thoáng chốc đã siết chặt cổ Mộc đại nhân! <br>Ầm! <br>Thoáng chốc, sức mạnh kinh người lập tức khóa chặt Mộc đại nhân. <br>Mộc đại nhân lo sợ trong lòng: “Các hạ, ngươi…” <br>Lúc này, ông ta sợ hãi đến tột cùng! <br>Ông ta biết người bị nhốt dưới giếng này là một cao thủ, nhưng ông ta không ngờ đối phương lại kinh khủng đến vậy! <br>Bản thân ở trước mặt đối phương mà ngay cả sức đánh trả cũng chẳng có? <br>Lúc này, một ông lão tu vi Tầng mười ở bên cạnh vội nói: “Các hạ, chúng ta là người tới từ Vị Lai Vực…” <br>Mục Hình Chi lắc đầu cười nhạo: “Vị Lai Vực?” <br>Nói rồi, ông ta dùng sức vung tay phải. <br>Ầm! <br>Mộc đại nhân kia lập tức bị tiêu diệt cả thần hồn! <br><br>Biến mất hoàn toàn! <br>Thấy vậy, sắc mặt hai ông lão còn lại lập tức thay đổi, không hề chần chừ, hai người lập tức muốn chạy trốn, mà lúc này, Mục Hình Chi kia bông vung tay. <br>Rầm rầm! <br>Hai ông lão còn chưa kịp phản ứng là đã trực tiếp hóa thành tro bụi! <br>Trực tiếp diệt gọn! <br>Toàn bộ cao thủ trong sân lập tức hóa đá tại chỗ! <br><br>Diệp Huyên cũng vô cùng kinh ngạc! <br><br>Người này mạnh đến vậy sao? <br><br>Lúc này, Mục Hình Chi quay đầu nhìn Diệp Huyên, cứ nhìn Diệp Huyên như vậy, lúc này tâm cảnh ông ta đột nhiên thay đổi! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10210.jpg\" alt=\"chapter content\"></figure><br><br><br>"}