{"title":"Chương 10216: Vô Biên Chủ có thể không phải trốn!  ","content":" Diệp Huyên lại không màng đến ông lão, hắn ngẩng đầu nhìn chân trời: “Mục Hình Chi, lăn ra đây cho ông!” <br>Tiếng như sấm rền! <br>Lúc này, một người đàn ông trung niên xuất hiện ở chân trời phía xa, người đến chính là Mục Hình Chi. <br>Nhìn Diệp Huyên, Mục Hình Chi lại rất bình tĩnh. <br>Advertisement <br><br>Diệp Huyên cười nói: “Ngươi là óc chó sao?” <br>Tần Quan đột nhiên kéo góc áo Diệp Huyên, khẽ nói: “Chó rất thông minh… Heo thì khá ngốc!” <br> Advertisement<br>Heo: “?” <br>Trên bầu trời, Mục Hình Chi nhìn Diệp Huyên: “Ngươi đang mắng ta sao?” <br>Diệp Huyên cười nói: “Chẳng lẽ ta đang khen ngươi sao?” <br>Mục Hình Chi nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lắc đầu: “Ta thật sự không hiểu nổi! Mục Hình Chi, ngươi là óc heo sao? Ta có thế cứu ngươi từ tay chủ nhân bút Đại Đạo, ngươi không thể dùng óc heo của mình ngẫm nghĩ nguyên nhân trong đó sao? Không phải ta đang nói muội muội ta mạnh thế nào, mà ta chỉ là rất khó hiểu, ngươi không biết nghĩ sao?” <br>Mục Hình Chi khẽ cười: “Nghĩ rồi!” <br>Diệp Huyên nhìn Mục Hình Chi: “Ngươi nghĩ đến mông mình rồi sao?” <br>Mục Hình Chi cũng không nổi giận: “Vô Biên Chủ bảo ta đến tìm ngươi, rõ ràng, ngươi không phải người bình thường! Bởi vì Vô Biên Chủ tuy có thực lực không ra sao, nhưng, con người ông ta cũng…” <br>Diệp Huyên bỗng cắt ngang lời Mục Hình Chi: “Ngươi nói thực lực Vô Biên Chủ không ra sao?” <br>Mục Hình Chi nhìn Diệp Huyên, cười nói: “Thế nào, trong lòng ngươi, hắn ta rất lợi hại sao? Đương nhiên, ta có thể hiểu được, đối với ngươi mà nói, đừng nói là Vô Biên Chủ, mà chỉ một vị cao thủ Tầng mười đã rất mạnh rồi! Ha ha…” <br>Diệp Huyên im lặng. <br>Ông trời ơi! <br>Vô Biên, mẹ nó ông đang làm cái gì vậy! <br>Tại sao nhiều người lại nghĩ ông chẳng ra gì vậy chứ? <br> <br>Mục Hình Chi lại nói: “Ngươi nên biết, Vô Biên Chủ đã từng là một người thiên mệnh, thế nhưng, ông ta cũng khá thê thảm! Bởi vì sau này ông ta bị chủ nhân bút Đại Đạo vứt bỏ rồi!” <br>Diệp Huyên nói: “Ngươi và Vô Biên Chủ từng giao đấu chưa?” <br>Mục Hình Chi lắc đầu: “Chưa từng!” <br>Diệp Huyên nhíu mày: “Vậy tại sao ngươi cảm thấy thực lực ông ta không ra gì?” <br>Mục Hình Chi cười nói: “Thời kỳ thượng cổ có một bảng xếp hạng thượng cổ, ngươi có biết Vô Biên Chủ xếp thứ mấy không? Ta nói cho ngươi biết, ông ta căn bản không có trên bảng!” <br><br>Diệp Huyên im lặng. <br><br>Mục Hình Chi lại nói: “Còn nữa, năm đó mọi người chống lại chủ nhân bút Đại Đạo, mà ngươi có biết tên đó làm gì không? Ông ta trốn rồi! Bỏ trốn! Ha ha…” <br><br>Diệp Huyên lắc đầu! <br><br>Vô Biên Chủ có thể không phải trốn! <br><br>"}