{"title":"Chương 10217: Không hề có phản hồi!  ","content":"Mà là đến vũ trụ Vô Biên chuẩn bị ra tay với mình rồi! <br>Đám người này cả ngày cứ hô hào nghịch thiên nghịch thiên, nhưng, bọn họ căn bản không biết chống lại chủ nhân bút Đại Đạo bằng cách nào. <br>Mà Vô Biên Chủ là người duy nhất biết được! <br>Mục Hình Chi lại nói: “Thật ra, mục tiêu lần này của ta không phải ngươi!” <br>Advertisement <br><br>Diệp Huyên nhìn Mục Hình Chi, Mục Hình Chi cười nói: “Mục tiêu của ta là hai vị bên cạnh ngươi đây, hai người họ là người chủ nhân bút Đại Đạo chọn, đặc biệt là vị thiếu niên bên cạnh, còn sở hữu chữ “Đạo” do chủ nhân bút Đại Đạo ban cho”. <br>Rõ ràng là đang nói đến Diệp Trần. <br>Advertisement<br><br>Diệp Trần nhìn Mục Hình Chi, không nói gì. <br>Mà lúc này, Mục Hình Chi lại nhìn Diệp Huyên: “Nhưng, hiện tại ta rất muốn giết ngươi! Lúc trước cho ngươi mấy Thứ Nguyên Thánh Tinh kia, là muốn giải quyết nhân quả với ngươi, nhưng ngươi quá ngạo mạn, không biết thức thời…” <br>Nói đến đây, ông ta lại lắc đầu: “Vừa nãy ngươi còn mắng ta…” <br>“Ha ha…” <br>Ngay lúc này, chân trời phía xa bỗng vang lên tiếng cười lớn! <br>Ngay sau đó, tám luồng hơi thở mạnh mẽ bỗng từ trên trời ùa xuống! <br>Thoáng chốc, tám luồng sáng vàng kim đã phủ đầy khắp trời! <br>Thánh Vương! <br>Cuối cùng Thánh Vương của vũ trụ Thứ Nguyên đã xuất hiện! <br>Người đứng đầu, chính là Cổ Thánh Vương kia! <br>Sau khi mấy người Cổ Thánh Vương xuất hiện, ánh mắt đều dừng trên người Diệp Huyên. <br>Mà lúc này, tám người đều đã vượt qua Tầng mười! <br>Cổ Thánh Vương liếc nhìn Mục Hình Chi bên kia, sau đó nói: “Tiền bối, người này và vũ trụ thứ nguyên ta có ân oán, có thể để chúng ta giải quyết hắn không?” <br>Mục Hình Chi nhìn Cổ Thánh Vương, cười nói: “Phách La Tông… Các ngươi cũng may mắn thật, lại có thể được truyền thừa của Phách La Tông!” <br><br>Cổ Thánh Vương khẽ cười: “Đa tạ được chư vị trưởng lão coi trọng!” <br>Mục Hình Chi gật đầu: “Vậy các ngươi ra tay đi!” <br>Cổ Thánh Vương nhìn ba người Diệp Huyên: “Ân oán giữa chúng ta, đến lúc kết thúc rồi! Sau hôm nay, thế gian sẽ không còn vũ trụ bình hành nữa!” <br>Diệp Huyên ở phía xa bỗng ngẩng đầu nhìn bầu trời: “Cổ Tang tiền bối!” <br><br>Cổ Tang! <br><br>Không hề có phản hồi! <br><br>Diệp Huyên đen mặt. <br><br><br><br><br>"}