{"title":"Chương 10219: Là bị diệt gọn đấy!  ","content":" Cổ Thánh Vương kia lúc này cũng trống rỗng đầu óc! <br>Mất rồi! <br>Lúc này, ông ta cảm thấy giống như một giấc mơ vậy! <br>Sau khi tám người bị giết, Tần Quan vội thu gom nhẫn chứa đồ của tám người, sau đó nhìn Cổ Thánh Vương còn lại cùng với nhẫn chứa đồ, như đang đợi gì đó. <br>Advertisement <br>Mà ở bên kia, vẻ mặt Mục Hình Chi đột nhiên trở nên nghiêm trọng. <br>Thanh Nhi liếc nhìn Cổ Thánh Vương: “Còn muốn đổi hay không?” <br>Cổ Thánh Vương: “…” <br>Advertisement<br><br>Thanh Nhi lạnh lùng nhìn Cổ Thanh Vương: “Yếu nhớt!” <br>Yếu nhớt! <br>Bị người ta đâm xuyên tim! <br>Lời này vừa thốt ra, sắc mặt Cổ Thánh Vương lập tức trở nên vô cùng khó coi. <br>Nhưng ông ta lại không thể phản bác! <br>Mà lúc này, Mục Hình Chi ở bên cạnh bỗng nói: “Đạo hữu…” <br>Thanh Nhi đột nhiên quay người chém một kiếm. <br>Thấy Thanh Nhi ra tay, ánh mắt Mục Hình Chi bỗng thay đổi, ánh mắt đầy vẻ lo sợ, nhưng ông ta phản ứng rất nhanh, khi kiếm tiến đến trước mặt thì ông ta đã đánh mạnh một quyền! <br>Một quyền này dùng hết sức lực! <br>Bởi vì lúc này, ông ta cảm nhận được nguy hiểm! <br>Thế nhưng cũng không có tác dụng gì! <br>Vù! <br>Kiếm Hành Đạo lập tức xuyên qua nắm quyền Mục Hình Chi, cuối cùng xuyên qua cánh tay đâm thẳng vào ngực ông ta! <br>Mục Hình Chi trực tiếp bị ghim chặt tại chỗ! <br>Thấy vậy, mấy ông lão đến từ Vị Lai Vực ở bên cạnh bỗng tái mặt! <br><br>Vẻ mặt Mục Hình Chi kia lúc này cũng đầy vẻ khó tin. <br>Thanh Nhi nhìn Mục Hình Chi: “Đạo hữu? Ngươi là cái thá gì?” <br>Mục Hình Chi hoàn toàn sững sờ! <br>Cao thủ Tầng mười, ông ta cũng có thể giết một cách dễ dàng! <br>Đừng nói là cao thủ Tầng mười, ngay cả cao thủ trên Tầng mười, ông ta cũng có thể dễ dàng miểu sát! <br>Thế nhưng, ông ta không ngờ, ông ta cũng có ngày bị người ta giết như vậy! <br><br>Là bị diệt gọn đấy! <br><br>Ngay cả sức đánh trả cũng chẳng có! <br><br>Mục Hình Chi nhìn cô gái váy trắng, run giọng nói: “Rốt cuộc ngươi là ai! Ngươi… Ngươi có phải là người do chủ nhân bút Đại Đạo cứ đến không!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10219.jpg\" alt=\"chapter content\"></figure><br><br><br>"}