{"title":"Chương 10211 Giờ phút này, hắn dốc hết rồi!  ","content":"<p> Cứ hễ không phải thiên tài và yêu nghiệt thuộc Đại Sở, cứ hễ là người quá mức xuất chúng thì đều đáng chết cả. </p><p>Sở Nam nhìn về phía Diệp Huyên ở đằng xa, tay phải của ông ta ấn vào bụng mình, sau đó kiếm khí trực tiếp bị ép từ trong cơ thể ông ta ra ngoài. </p><p>Đó chính là kiếm khí mà vừa nãy Diệp Huyên dùng kiếm Thanh Huyên chém trúng người ông ta, muốn phá hủy sự sống trong cơ thể ông ta. </p><p>Sau khi ép kiếm khí ra ngoài, Sở Nam lại nhìn Diệp Huyên ở phía xa, lúc này cả người Diệp Huyên toàn máu là máu, tuy thân thể không nổ tung nhưng cũng rạn nứt chẳng khác gì mạng nhện, chỉ cần chạm nhẹ là nát. </p><p>Sở Nam nhìn Diệp Huyên: “Hôm nay ngươi đã giết vô số tộc nhân của Đại Sở ta, hủy đi gốc rễ của Đại Sở, ngày mai ta sẽ giết hết người trong vũ trụ Quan Huyên của ngươi. Ta muốn lấy đầu bọn chúng để tế cúng tộc nhân Đại Sở đã chết!” </p><p>Vừa dứt lời, ông ta đột nhiên biến mất. </p><p>Viu~ </p><p>Một phần không gian trước mặt Diệp Huyên đột nhiên vỡ ra, Sở Nam xuất hiện ở đó, một lần nữa chỉ thẳng vào giữa trán Diệp Huyên. </p><p>Thấy động tác của ông ta, đồng tử của Diệp Huyên bỗng co nhỏ như đầu kim, nhưng nhanh chóng khôi phục bình thường. </p><p>Bình tĩnh! </p><p>Giờ phút đối mặt với tử vong như thế này, trái lại hắn còn bình tĩnh hơn. </p><p>Gọi cứu viện? </p><p>Tất nhiên là hắn có thể làm vậy. </p><p>Nhưng hắn lại không muốn làm. </p><p>Nếu đối phương đánh hội đồng hắn, hoặc nếu đối phương có cảnh giới cao hơn hắn rất rất nhiều, chắc chắn hắn sẽ không chút do dự gọi người tới giúp! </p><p>Nhưng đối phương đâu có đánh hội đồng, hơn thế ông ta cũng chỉ cao hơn Diệp Huyên hắn một cấp. </p><p>Hắn không muốn! </p><p>Nếu cha hắn đã từng khiêu chiến vượt cấp, vậy thì tại sao hắn lại không làm được? </p><p>Nghĩ tới đây, Diệp Huyên đột nhiên tức giận thét lên, huyết mạch điên cuồng phun trào khắp cơ thể, cùng lúc đó, linh hồn và thân thể hắn cũng trực tiếp bốc cháy! </p><p>Thiêu linh hồn! </p><p>Thiêu thân thể! </p><p>Thế nào thì được gọi là chiêu kiếm mạnh nhất? </p><p>Đó là dốc hết tất cả! </p><p>Ầm! </p>"}