{"title":"Chương 10214: Chúc mừng tiền bối!”  ","content":" Ông lão nhìn Diệp Huyên: “Ta muốn khôi phục tự do!” <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Mẹ nó! <br>Mắc mưu rồi! <br><br>Advertisement <br><br>Khôi phục tự do! <br>Rõ ràng, ông lão trước mặt này đã biết chuyện của Mục Hình Chi! <br>Diệp Huyên im lặng. <br><br>Advertisement<br>Cứu sao? <br>Bởi vì có chuyện của Mục Hình Chi trước đó, nên thật sự là hắn không muốn cứu lắm! <br>Nhưng, mình lấy lợi ích từ chỗ người ta nhiều như vậy, hiện tại người ta nhờ mình giúp đỡ, cũng không dễ từ chối! <br>Nghĩ đến đây, Diệp Huyên lắc đầu khẽ cười. <br>Bản thân đã rơi vào bẫy đối phương rồi! <br>Lúc này, ông lão bỗng nói: “Tiểu hữu, những gì ta có thể cho ngươi thì đều đã cho rồi, ngoài ra, ta còn có thể hứa với ngươi, nếu ta có tự do, ta có thể ra tay giúp ngươi ba lần!” <br>Lần này Diệp Huyên không hề do dự, lập tức gật đầu: “Được!” <br>Nói xong, hắn đi về phía ông lão, mà ở bên cạnh, Sở Thiên đột nhiên ngăn hắn lại: “Diệp Huyên huynh…” <br>Đương nhiên hắn ta cũng có lo lắng, dù sao, những người bị giam cầm này thực lực đều rất kinh khủng, một khi thoát khỏi, đối với hắn ta mà nói thì sự đe dọa rất lớn! <br>Diệp Huyên cười nói: “Ta tin nhân phẩm của tiền bối!” <br>Nói rồi, hắn đi về phía ông lão. <br>Nghe thấy lời của Diệp Huyên, gương mặt ông lão lập tức tươi cười. <br>Diệp Huyên đi đến trước mặt ông lão: “Tiền bối xưng hô thế nào?” <br>Ông lão cười nói: “Cổ Tang!” <br>Diệp Huyên gật đầu: “Cổ Tang tiền bối, nếu ta cứu người thoát khỏi nơi này, ngươi sẽ đi gây sự với chủ nhân bút Đại Đạo sao?” <br>Ông lão lập tức lắc đầu: “Không đi!” <br>Diệp Huyên nhìn ông lão, mẹ nó, tên này cũng không cổ hủ cố chấp gì cả! <br><br>Không nghĩ nhiều, Diệp Huyên lấy kiếm Thanh Huyên, sau đó nói: “Nể mặt ta chút nhé!” <br>Không có phản ứng! <br>Diệp Huyên có chút ngượng ngùng, nói nhầm rồi! Lập tức nói lại: “Nể mặt muội muội ta nha!” <br>Vừa dứt lời, xiềng xích Đại Đạo trên người Cổ Tang bỗng nhiên chầm chầm chuyển động, sau đó dần dần biến mất. <br>Không lâu sau, xích Đại Đạo trên người Cổ Tang hoàn toàn biến mất! <br>Ầm! <br>Trong thân thể Cổ Tang đột nhiên bùng phát một luồng hơi thở kinh người nhưng rất nhanh lại biến mất! <br>Diệp Huyên nhìn Cổ Tang, không nói gì. <br><br>Lúc này, Cổ Tang tham lam hít sâu một hơi, sau đó nhìn Diệp Huyên: “Tiểu hữu, đa tạ!” <br><br>Diệp Huyên cười nói: “Không có gì!” <br><br>Ánh mắt Cổ Tang có chút phức tạp: “Nhiều năm như vậy, hôm nay cuối cùng cũng được tự do rồi!” <br><br>Diệp Huyên nói: “Chúc mừng tiền bối!” <br><br>Cổ Tang nhìn Diệp Huyên, sau đó nói: “Tiểu hữu, phía trước chính là nơi Nam Thanh ngủ say, chớ có tiến vào, nơi đó vô cùng nguy hiểm!” <br><br>"}