{"title":"Chương 10223: Những người khác!  ","content":" Trong tinh không phía xa, Thanh Nhi và Diệp Huyên chầm chậm bước đi. <br>Tinh không sáng rực, yên lặng không tiếng động. <br>Diệp Huyên kéo tay Thanh Nhi, nhẹ giọng nói: “Thanh Khâu nói muội đi đến vũ trụ văn minh cấp bậc cao hơn, đúng không?” <br>Thanh Nhi gật đầu. <br>Advertisement <br>Diệp Huyên có chút hiếu kỳ: “Vũ trụ văn minh như thế nào?” <br>Thanh Nhi ngẫm nghĩ, sau đó nói: “Huynh muốn xem thử không?” <br>Diệp Huyên vội nói: “Muốn!” <br> Advertisement<br>Nói xong, hắn lập tức có phần chần chừ: “Có nguy hiểm không?” <br>Thanh Nhi cười nói: “Ta có thể đưa huynh đi!” <br>Diệp Huyên ngây người. <br>Thanh Nhi quay đầu nhìn tinh không sâu thẳm phía xa: “Đi theo ta, thì không có bất kỳ nguy hiểm gì!” <br>Diệp Huyên cười nói: “Được!” <br>Hắn cũng muốn đi cùng Thanh Nhi khám phá thế giới! <br>Xem như hắn cũng đã hiểu một đạo lý! <br>Dựa vào bản thân hắn mà lăn lộn ở vũ trụ này, không biết phải trải qua bao lâu mới có thể tiếp xúc đến thế giới mà Thanh Nhi tiếp xúc! <br>Nếu đi cũng không thể đi được, vậy thì dùng thang thôi! <br>Thanh Nhi bỗng ở lòng bàn tay, kiếm Hành Đạo xuất hiện trong tay nàng, nàng nhìn kiếm Hành Đạo trong tay, khẽ nói: “Ca ca…” <br>Diệp Huyên hỏi: “Sao vậy?” <br>Thanh Nhi muốn nói lại thôi. <br>Diệp Huyên lại hỏi: “Sao vậy?” <br>Thanh Nhi khẽ nói: “Ta có dự cảm, có vài chuyện, có thể cũng sắp kết thúc rồi!” <br>Diệp Huyên ngây người, sau đó nói: “Sao lại nói vậy?” <br>Thanh Nhi lắc đầu, cũng không muốn nói thêm. <br> Vẻ mặt Diệp Huyên nặng nề, trong lòng có chút bất an! <br>Thanh Nhi quay đầu nhìn Diệp Huyên: “Y đang trải đường cho những người kia!” <br>Diệp Huyên trầm giọng nói: “Chủ nhân bút Đại Đạo?” <br>Thanh Nhi gật đầu. <br>Diệp Huyên im lặng một lúc rồi nói: “Là mấy người Diệp Trần sao? Chính là người Thiên Mệnh mới xuất hiện!” <br>Thanh Nhi lắc đầu: “Bọn họ không tính là người Thiên Mệnh!” <br>Diệp Huyên sửng sốt. <br><br>Thanh Nhi nhìn Diệp Huyên: “Ai là người thiên mệnh, có một phần là do chủ nhân bút Đại Đạo quyết định, còn có một phần là những người khác quyết định!” <br><br>Những người khác! <br><br>Diệp Huyên có phần không hiểu: “Những người khác là người nào?” <br><br>Thanh Nhi ngẫm nghĩ rồi nói: “Sau này huynh sẽ biết thôi!” <br><br>Diệp Huyên: “…” <br><br>"}