{"title":"Chương 10225: Đây chính là cao thủ đệ nhất thượng cổ sao?  ","content":" Hơn nữa, khi nhìn thấy Thanh Nhi, nàng ta cũng không có bất kỳ cảm giác gì cả! <br><br>Cao thủ đến cấp bậc như nàng ta, thì có thể dự cảm được rất nhiều chuyện, thế nhưng, khi đối mặt với cô gái váy trắng, nàng ta cũng chẳng thể cảm nhận được gì! <br>Lúc này, nàng ta cảm thấy toàn bộ nhân quả đều không tồn tại! <br>Vẻ mặt Nam Thanh dần trở nên nghiêm trọng: “Cô nương xưng hô thế nào?” <br>Advertisement <br>Thanh Nhi nhìn Nam Thanh, sau đó nhìn Diệp Huyên: “Có cần chuẩn bị không?” <br>Diệp Huyên khó hiểu: “Đi bây giờ sao?” <br>Thanh Nhi gật đầu. <br> Diệp Huyên ngẫm nghĩ sau đó nói: “Không cần chuẩn bị!” <br>Advertisement<br>Có Thanh Nhi ở đâu, quả thực hắn không cần chuẩn bị gì cả! <br>Lúc này, Tần Quan ở bên cạnh bỗng nói: “Ta cũng muốn đi!” <br>Thanh Nhi nhìn Tần Quan: “Ngươi đi làm gì?” <br>Tần Quan chớp mắt: “Đi kiếm tiền!” <br>Thanh Nhi còn muốn nói gì đó thì Tần Quan vội nhìn sang Diệp Huyên, ra hiệu với hắn! <br>Diệp Huyên cười khổ: “Thanh Nhi…” <br>Thanh Nhi ngẫm nghĩ rồi gật đầu: “Được!” <br>Tần Quan lập tức giơ ngón cái với Diệp Huyên. <br>Xem như nàng ta hiểu rồi! <br>Khắp thiên hạ, chỉ có Diệp Huyên mới có thể thay đổi được cô gái váy trắng! <br>Ngay lúc này, Nam Thanh ở bên kia bỗng lên tiếng hỏi: “Các hạ…” <br>Thanh Nhi nhìn Nam Thanh: “Ngươi vì không cảm nhận được ta, nên mới hiếu kỳ, đúng chứ?” <br>Nam Thanh nhìn Thanh Nhi: “Muốn nhờ các hạ chỉ giáo đôi chút! <br>Chỉ giáo! <br>Cuối cùng nàng ta vẫn quyết định ra tay! <br>Bởi vì nàng ta muốn xem xem người trước mặt này rốt cuộc như thế nào! <br>Trực giác nói cho nàng ta biết, đây là một cơ hội của nàng ta, đương nhiên, cũng có phần mạo hiểm! <br> Thanh Nhi mở lòng bàn tay, kiếm Hành Đạo bỗng bay ra! <br>Ở phía xa, ánh mắt Nam Thanh bỗng thay đổi, nàng ta đột nhiên nâng tay phải, thoáng chốc, khắp đất trời bỗng xuất hiện từng lá bùa kỳ dị. <br>Đại đạo bùa chú! <br>Lúc này, giữa đất trời xuất hiện vô số tiếng niệm chú thần bí cổ xưa, sau khi tiếng niệm chú vang lên, cả đất trời bỗng bùng nổ từng luồng sức mạnh kinh người! <br>Vẻ mặt Diệp Huyên và Tần Quan lập tức thay đổi! <br>Đây chính là cao thủ đệ nhất thượng cổ sao? <br>Kinh khủng như vậy? <br>Mà ngay lúc này, tiếng kiếm bỗng vang lên, sau đó toàn bộ bùa chú khắp đất trời lập tức hóa thành hư vô, đồng thời, kiếm Hành Đạo lập tức xuyên qua giữa trán Nam Thanh! <br>Vù! <br><br>Một dòng máu tươi bắn ra từ sau gáy Nam Thanh! <br><br>Trong sân bỗng yên tĩnh! <br><br>Trên đàn tế, Nam Thanh khó tin nhìn Thanh Nhi: “Ngươi…” <br><br>Lúc này, trong lòng nàng ta đã sợ hãi đến cực điểm! <br><br>Thanh Nhi liếc nhìn Nam Thanh: “Yếu!” <br><br>"}