{"title":"Chương 10222: Phát tài lớn rồi!  ","content":"Thật sự là phát tài rồi! <br>Thanh Nhi nói: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Advertisement <br><br>Hai huynh muội đi về phía xa! <br>Sở Thiên nhìn bóng lưng Diệp Huyên và cô gái váy trắng phía xa, khẽ nói: “Hoang lão, lúc trước ngươi phân tích không đúng rồi! Muội muội này của Diệp huynh so với người lúc trước chúng ta nhìn thấy còn lợi hại hơn nhiều nữa!” <br>Advertisement<br> <br>Hoang lão im lặng một lúc rồi nói: “Đúng là lợi hại! Ta đúng là nhìn nhầm rồi!” <br>Sở Thiên còn muốn nói gì đó thì Hoang lão bỗng lên tiếng: “Thực lực nàng ta, có lẽ sắp đạt đến trình độ chủ nhân bút Đại Đạo rồi! Đương nhiên, chỉ là sắp đạt đến, so với chủ nhân bút Đại Đạo chắc chắn còn một khoảng cách không nhỏ!” <br>Sở Thiên do dự chốc lát rồi nói: “Nhưng lúc nãy nàng ta nói, chủ nhân bút Đại Đạo chả là cái thá gì… Có thể thấy rõ, nàng ta không buồn để tâm đến chủ nhân bút Đại Đạo!” <br>Hoang lão cười nói: “Bình thường thôi! Ngươi nhìn xem mấy người bị giam cầm, tại sao bọn họ lại bị nhốt ở đây? Rất đơn giản, bởi vì bọn họ cũng từng tâm cao khí ngạo, cảm thấy bản thân đã đủ nghịch thiên, phản kháng chủ nhân bút Đại Đạo, lúc đó, mấy người này cũng coi thường chủ nhân bút Đại Đạo, thế nhưng cuối cùng kết quả thế nào? Ngươi cũng thấy rồi!” <br>Sở Thiên do dự rồi nói: “Ta cảm thấy, có thể nàng ta lợi hại hơn cả chủ nhân bút Đại Đạo!” <br>“Sao có thể!” <br>Hoang lão nói: “Đây chắc chắn là chuyện không thể! Ngươi có biết chủ nhân Đại Đạo là thế nào không? Còn đáng sợ hơn tất thảy nhân và quả! Hắn không lộ diện, nhưng lại có thể nắm giữ vận mệnh tất cả sinh linh! Cô gái này tuy mạnh, nhưng, chắc chắn nàng ta không thể đạt đến cấp độ như chủ nhân bút Đại Đạo, ngươi nghĩ xem, nếu nàng ta thật sự đủ mạnh, ca ca nàng ta còn bị chủ nhân bút Đại Đạo vứt bỏ sao?” <br>Sở Thiên im lặng. <br>Hoang lão nói tiếp: “Còn có một chuyện, ngươi nghĩ kỹ xem, nếu cô gái này thật sự mạnh như chủ nhân bút Đại Đạo, vậy tại sao nàng ta không hề có chút danh tiếng nào cả? Khắp đất trời này, phàm là cao thủ, nhất là người có thể nghịch thiên, có ai lại không phải là người nổi bật xuất chúng? Mà cô gái trước mắt này, ta cũng chưa từng nghe đến, không chỉ ta, ngươi xem như lời của Mục Hình Chi lúc này, rõ ràng, hắn cũng chưa từng nghe đến cô gái váy trắng! Vì vậy, ta tổng kết phân tích lại, cô gái này thực sự rất mạnh, có lẽ kiểu địch thủ hiếm có dưới tay chủ nhân bút Đại Đạo. Vì vậy, ngươi cũng chớ nản lòng, cố gắng một chút, tương lai của ngươi, chắc chắn có thể đạt đến siêu việt!” <br><br>Phân tích của Hoang Lão khiến Sở Thiên bán tín bán nghi! <br>Bởi vì trực giác nói cho hắn ta biết, cô gái váy trắng kia không hề đơn giản, có thể không hề thua kém chủ nhân bút Đại Đạo! <br><br>Đương nhiên, thân là đệ tử, tự nhiên sẽ không phản bác lại sư phụ mình! <br>Như nghĩ đến gì đó, Sở Thiên quay đầu nhìn Tần Quan bên cạnh, vừa nãy Tần Quan này đã lấy rất rất nhiều nhẫn chứa đồ! <br>Hơn nữa, đều là nhẫn chứa đồ cấp bậc Thánh Vương! <br><br>Phát tài rồi! <br><br>Sở Thiên thấp giọng thở dài, lúc nãy chia đến mấy vạn Thứ Nguyên Thánh Tinh bỗng nhiên lại không thấy hay ho gì nữa! <br><br>Lúc này, Tần Quan quả thực vui mừng không thôi! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10222.jpg\" alt=\"chapter content\"></figure><br><br><br>"}