{"title":"Chương 10221: Phát tài rồi!","content":" Lúc này, một thanh kiếm bỗng xuất hiện tại cấm địa Vị Lai Vực, thanh kiếm này vừa xuất hiện, một ông lão áo trắng đã xuất hiện trên bầu trời cấm địa, ông lão áo trắng nhìn thanh kiếm nơi chân trời, nheo mắt: “Người nào lại dám tự tiện xông vào cấm địa ta, chán sống rồi sao?” <br>Kiếm Hành Đạo bỗng rơi thẳng xuống. <br>Ầm! <br>Chớp mắt, cả cấm địa lập tức hóa thành hư vô! <br>Advertisement <br><br>Cứ vậy bị tiêu diệt! <br>Sau khi cấm địa bị tiêu diệt, một bóng người bỗng xuất hiện trên bầu trời cấm địa! <br>Advertisement<br><br>Bóng người dần dần hiện rõ, là một ông lão! <br>Ông già này chính là lão tổ của cấm địa Vị Lai Vực, cũng là người đã sáng lập cấm địa trước kia! <br>Ông lão ngẩng đầu nhìn, lập tức nhìn thẳng đến Thanh Nhi ở cấm địa Thần Hoang! <br>Ông lão nhìn Thanh Nhi, đang định nói thì Thanh Nhi bỗng vung tay. <br>Ầm! <br>Ông lão lập tức bị tiêu diệt! <br>Từ đó, Vị Lai Vực đã hoàn toàn biến mất! <br>Tại cấm địa Thần Hoang, Thanh Nhi bỗng quay đầu nhìn phía gần đó, một ông lão bước ra, người này chính là Cổ Tang lúc trước. <br>Cổ Tang kính cẩn thi lễ: “Bái kiến tiền bối!” <br>Thanh Nhi quay đầu nhìn Diệp Huyên, Diệp Huyên cười nói: “Cổ Tang tiền bối, thì ra ông ở đây à! Ta còn tưởng ông không có đây kìa!” <br>Nghe vậy, vẻ mặt Cổ Tang lập tức nóng rát! <br>Giống như lời Mục Hình Chi đã nói, quả thực ông ta sẽ không vì Diệp Huyên mà chống lại nhóm người Mục Hình Chi! <br>Không đáng! <br>Đương nhiên, lúc này ông ta đã hối hận rồi! <br>Vô cùng hối hận! <br> <br>Ông ta thật sự không ngờ thực lực muội muội của Diệp Huyên lại đáng sợ đến vậy, ngay cả Mục Hình Chi còn có thể bị giết nhanh như thế! <br>Quá kinh khủng! <br>Thực lực này, đã vượt ngoài tầm hiểu biết của ông ta! <br>Cổ Tang thôi nghĩ, kính cẩn thi lễ: “Diệp thiếu, xin lỗi!” <br>Diệp Huyên lại lắc đầu: “Không cần xin lỗi, ta đã cứu ông, ông cho ta đồ, chúng ta xem như đã thanh toán sòng phẳng rồi! Còn về ba việc mà ông nó… Thôi vậy! Ông đi đi!” <br><br>Cổ Tang cẩn thận thi lễ, sau đó quay người biến mất nơi chân trời! <br><br>Lúc này, đương nhiên ông ta không dám nói gì thêm, vội vàng bỏ chạy mới đúng đắn! <br><br>Diệp Huyên nhìn Thanh Nhi trước mặt, cười nói: “Thanh Nhi, sao muội lại đến vậy?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10221.jpg\" alt=\"chapter content\"></figure><br><br><br>"}