{"title":"Chương 10227: Có lẽ phải dùng cả một đời!”  ","content":" Phản bác? <br>Diệp Huyên không thể phản bác! <br>Bởi vì cha và đại ca hình như từng bị Thanh Nhi đánh bại thật! <br>Cha và đại ca thậtt bi đát! <br>Advertisement <br>Diệp Huyên lắc đầu cười khổ. <br>Tần Quan nhìn Thanh Nhi, không hỏi thêm gì nữa. <br>Cô nương này, cái gì cũng tốt, chính là tính tình không tốt lắm! <br> Advertisement<br>Nếu không có Diệp Huyên, nàng ta cũng không dám ở chung một mình với Thanh Nhi! <br>Tính tình quá cổ quái! <br>Đúng lúc này, xa xa đột nhiên xuất hiện một luồng sáng trắng, ngay sau đó, ba người trực tiếp xuyên qua luồng ánh sáng trắng kia, bước vào trong một tinh vực vô cực! <br>Ba người vừa xuất hiện, một âm thanh khủng bố đột nhiên truyền đến từ phía tinh không xa xa: “To gan, dám tự ý xông đến Thế Giới Mới, chết đến...” <br>Thanh âm vừa dứt, một luồng uy áp khủng bố thổi quét đến từ chỗ sâu trong tinh không xa xôi! <br>Diệp Huyên cảm nhận thấy luồng uy áp khủng bố kia, sắc mặt lập tức trầm xuống! <br>Xong rồi! <br>Bản thân lại biến thành đệ đệ trong các đệ đệ rồi! <br>Lúc này, kiếm Hành Đạo trong tay Thanh Nhi đột nhiên bay ra. <br>Xuy! <br>Chỗ sâu trong tinh không xa xôi, luồng uy áp khủng bố kia bỗng nhiên biến mất, ngay sau đó, một cái đầu đầy máu chầm chậm rơi xuống từ trên tinh không! <br>Giết trong nháy mắt! <br>Thanh Nhi mặt không chút biểu cảm: “Nếu không phải muốn cho huynh của ta đến dạo chơi, thì ta đã huỷ diệt cái thế giới mới này rồi!” <br>Diệp Huyên: “...” <br>Thanh Nhi kéo Diệp Huyên đi về phía xa! <br><br>Tần Quan vội vàng đuổi theo! <br>Trên đường, Thanh Nhi nói: “Chủ nhân của bút Đại Đạo từng sống ở đây, nơi này có thể nói là do một tay y sáng lập lên, ở đây, tất cả mọi người phải tuân thủ theo trật tự Đại Đạo! Thiên Đạo của nơi này mạnh hơn nhiều so với Thiên Đạo của những nơi khác!” <br>Thiên Đạo! <br>Diệp Huyên hiếu kỳ nói: “Thiên Đạo chủ nhân bút Đại Đạo tạo ra?” <br>Thanh Nhi lắc đầu: “Thiên Đạo của nơi này là do ý niệm của y biến thành!” <br>Diệp Huyên nhẹ giọng nói: “Thì ra là thế!” <br><br>Thực ra, hắn cũng rất tò mò về thực lực của chủ nhân bút Đại Đạo, bởi vì hắn cũng chưa từng thấy người này ra tay! <br><br>Dường như nghĩ đến điều gì, Diệp Huyên đột nhiên nói: “Đám người Diệp Trần có thể đến nơi này không?” <br><br>Thanh Nhi nói: “Có thể! Có lẽ phải dùng cả một đời!” <br><br>Diệp Huyên biểu cảm cứng đờ. <br><br>"}