{"title":"Chương 10220 “Vậy vị Cổ Thiên Đế kia chết thế nào?”  ","content":"<p> Sở Thiên cười nói: “Hiếu kỳ!” </p><p>Âm thanh kia nói: “Nói với ngươi như này, trong mắt lão phu, Cổ Hoang ngoại từ Diệp tộc đứng đầu trước kia, thì các thế lực khác trong mắt ta đều là đám kiến con!” </p><p>Sở Thiên nheo mắt: “Diệp tộc?” </p><p>Âm thanh kia nói: “Đại tộc đứng đầu từ cổ chí kim, trong tộc này, thật sự là người tài xuất hiện liên tục, mỗi một thời đều có thiên chi kiêu tử có một không hai của thời đại đó. Ngoại trừ thế giới bên ngoài Cổ Thiên Đế kia, Diệp tộc này, gần như là vô địch, chỉ có Cổ Thiên Đế xuất thế, thì Diệp tộc mới bị trấn áp, thế nhưng, dù là như vậy, thì năm đó Diệp tộc vẫn như cũ kiên cường chống chọi Cổ Thiên Đế…” </p><p>Nói rồi, ông ta khẽ dừng lại rồi nói tiếp: “Thời đại đó Diệp tộc cũng có một vị thiên chi kiêu tử, tên Diệp Đế, người này quả thực rất lợi hại, không kém bất kỳ tổ tiên Diệp tộc đời nào cả, đáng tiếc, hắn lại cứ gặp phải Cổ Thiên Đế…” </p><p>Sở Thiên thấp giọng nói: “Hắn không bằng Cổ Thiên Đế?” </p><p>Âm thanh kia nói: “Không bằng!” </p><p>Sở Thiên im lặng. </p><p>Âm thanh kia khẽ nói: “Vị Cổ Thiên Đế kia… Chính là đế mà chủ nhân bút Đại Đạo tự phong, một mình độc chiến chín lần với chín vị thánh vương của Nguyên Thánh Vương Điện… Ai da, bình sinh ta căn bản chẳng phục ai, nhưng, đối với Cổ Thiên Đế này, không thể không phục!” </p><p>Sở Thiên trầm giọng nói: “Vậy vị Cổ Thiên Đế kia chết thế nào?” </p><p>Hoang lão thấp giọng thở dài: “Vận khí kém một chút! Ai…” </p><p>Sở Thiên im lặng một lúc rồi nói: “Hoang lão, tại sao nhà họ Diệp không tranh giành Thánh Thành kia?” </p><p>Hoang lão nói: “Có hai nguyên do, thứ nhất, kính trọng! Diệp đế tuy cũng là thiên kiêu một đời, nhưng ở thời đại đó, hắn cũng khâm phục Cổ Thiên Đế, thi thể Cổ Thiên Đế cũng là do đích thân hắn xuyên qua vũ trụ chín chiều, kiên cường đoạt lại, chôn ở Thánh Thành. Nguyên do thứ hai, chính là kiêu ngạo, thân là sự kiêu ngạo của Diệp tộc, cả Diệp tộc cũng sẽ không tranh đoạt truyền thừa của Cổ Thiên Đế, không chỉ vậy, năm đó Diệp Đế còn đích thân mình ra tổ huấn, nếu nhà họ Diệp không xuất hiện đế, vĩnh viễn sẽ không bước vào Thánh Thành”. </p><p>Sở Thiên siết chặt hai tay, máu huyết bất giác lại sôi sục. </p><p>Kiêu ngạo! </p><p>Diệp tộc! </p><p>Sở Thiên nhớ rõ hai chữ này. </p><p>Hoang lão cười nhạo một tiếng: “Yên tâm, người đó không phải trong Diệp tộc”.    </p>"}