{"title":"Chương 10228: “Ngươi là Tông chủ Đạo Tông?”  ","content":" Thanh Nhi nhìn về phía Diệp Huyên: “Muội đã dẫn huynh xuyên qua ít nhất hơn trăm triệu vũ trụ!” <br>Diệp Huyên trầm giọng nói: “Ta ở đây, hiện tại là đệ đệ trong các đệ đệ, đúng không?” <br>Thanh Nhi lắc đầu: “Huynh ở đây là vô địch!” <br>Diệp Huyên nhìn về phía Thanh Nhi, Thanh Nhi nói: “Bởi vì muội vô địch, cho nên, huynh vô địch!” <br>Advertisement <br><br>Tần Quan đột nhiên nói: “Thiên Mệnh cô nương, cô dẫn chúng ta tới nơi này để làm gì?” <br>Thanh Nhi nói: “Các ngươi ở bên kia, tu hành quá chậm, đổi nơi khác cho các ngươi!” <br>Advertisement<br><br>Tần Quan cạn lời. <br>Thanh Nhi dẫn Diệp Huyên và Tần Quan đến dưới một chân núi, nàng ấy ngẩng đầu nhìn lên đỉnh núi, ở phía trên đỉnh núi, có một tòa đại điện vô cùng xa hoa, mà ở giữa núi có hai chữ to: Đạo Tông. <br>Đạo Tông! <br>Thanh Nhi nói: “Đạo Tông này là do chủ nhân bút Đại Đạo sáng lập ra năm đó, bên trong có một hệ thống tu luyện hoàn chỉnh, thích hợp cho người mới...” <br>Nói đến đây, nàng ấy dừng một chút, sau đó sửa lại lời: “Thích hợp cho huynh tu luyện!” <br>Diệp Huyên: “...” <br>Thanh Nhi nhìn về phía Đạo Tông, mở lòng bàn tay ra, kiếm Đạo Hành đột nhiên xuất hiện phía trên Đạo Tông! <br>Ầm! <br>Trong nháy mắt, một luồng uy áp đáng sợ lập tức bao phủ cả Đạo Tông! <br>Cả Đạo Tông kinh hãi! <br>Lúc này, một ông lão đột nhiên xuất hiện ở trước mặt ba người Diệp Huyên, ông lão nhìn Thanh Nhi người dẫn đầu, kinh hãi nói: “Các hạ...” <br>Thanh Nhi nhìn ông lão: “Ngươi là Tông chủ của Đạo Tông à?” <br>Ông lão vội vàng lắc đầu: “Không...” <br>Thanh Nhi cau mày: “Gọi Tông chủ của các ngươi ra đây!” <br><br>Ông lão có chút do dự. <br>Thanh Nhi đột nhiên áp nhẹ tay phải, kiếm Hàng Đạo hạ xuống một trượng. <br>Ầm! <br>Lần này, kiếm thế khủng bố trực tiếp đè tất cả cường giả Đạo Tông nằm sấp xuống trên mặt đất! <br><br>“Tiền bối!” <br><br>Lúc này, ở chỗ sâu trong Đạo Tông kia, một giọng nói đột nhiên vang lên: “Mong tiền bối thủ hạ lưu tình!” <br><br>Thanh âm vừa dứt, một người đàn ông trung niên xuất hiện trước mặt ba người Diệp Huyên! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10228.jpg\" alt=\"chapter content\"></figure><br><br><br>"}