{"title":"Chương 10226: “Bọn họ chưa từng bị ta đánh hay sao?”  ","content":"Nói xong, nàng quay người nắm tay Diệp Huyên, muốn biến mất, mà ở bên cạnh, Tần Quan nhanh tay lẹ mắt, vội vàng nắm lấy tay phải Diệp Huyên. <br>Vù! <br>Kiếm quang phát sáng, ba người lập tức biến mất giữa đất trời. <br>Nam Thanh kia ở tại chỗ, vẻ mặt ngơ ngác. <br>Advertisement <br>Chưa chết! <br>Thanh Nhi không hề giết nàng ta, đương nhiên, đối với Thanh Nhi mà nói, giết cũng có thể, không giết cũng được! <br>Cũng chỉ là một suy nghĩ mà thôi! <br> Advertisement<br>Chủ yếu dựa vào tâm tình! <br>Tâm tình tốt, không giết, còn tâm tình xấu, thì giết hết! <br>… <br>Tại thư viện Quan Huyên. <br>Thanh Khâu nhìn tinh không sâu thẳm xa xôi, một lúc lâu sau, nàng ấy quay người rời đi! <br>... <br>Một nơi nào đó trong đường hầm thời không. <br>Ba người xuyên qua đường hầm với tốc độ kinh khủng! <br>Mà hai bên người bọn họ có vô số hình ảnh liên tục chớp nhoáng. <br>Diệp Huyên có chút hiếu kỳ: “Thanh Nhi, những hình ảnh này là?” <br>Thanh Nhi nói: “Dòng sông Thế Gian, có những chuyện đã xảy ra, còn có vài chuyện, là chuyện vũ trụ chúng ta chưa từng gặp!” <br>Diệp Huyên hoảng hốt: “Nhiều vậy sao?” <br>Thanh Nhi khẽ gật đầu. <br>Diệp Huyên nói: “Cha và đại ca ở Thế Giới Mới sao?” <br>Thanh Nhi lắc đầu: “Không biết, ta không hứng thú với bọn họ!” <br>Diệp Huyên: “…” <br><br>Tần Quan bỗng nói: “Thiên Mệnh cô nương, con người thật sự có thể quay về quá khứ sao?” <br>Thanh Nhi nói: “Người bình thường, chỉ có thể quay về quá khứ đã từng xảy ra thôi!” <br>Tần Quan nhìn Thanh Nhi: “Ý của Thiên Mệnh cô nương là nếu một người trước kia đã chết rồi! Vậy hiện tại ta quay về quá khứ, thì hắn vẫn chết! Đúng chứ?” <br>Thanh Nhi gật đầu. <br>Tần Quan lập tức hỏi: “Nếu quay về lúc hắn chưa chết thì sao?” <br>Thanh Nhi nhìn Tần Quan: “Thời gian là một dòng sông không điểm đầu điểm cuối, trong dòng sông này, nếu một người đã chết, thì dấu ấn sinh mệnh của hắn đã hoàn toàn biến mất, dưới tính huống như vậy, cho dù ngươi quay về lúc này, thì hắn cũng đã chết!” <br>Tần Quan thấp giọng nói: “Theo ta được biết, Dương bá phụ từng hồi sinh vài người!” <br><br>Thanh Nhi nhìn Tần Quan: “Nếu ngươi có thể đánh bại chủ nhân bút Đại Đạo thì ngươi có thể hồi sinh người đã chết, vì hễ là dấu ấn sinh mạng của người đã chết thì cuối cùng cũng đều quay về Quy Khư Chi Địa, mà nơi đó là do chủ nhân bút Đại Đạo trấn giữ. Vì vậy, ngươi muốn hồi sinh người khác, thì phải đến nơi đó, sau đó đánh bại hắn, đoạt lấy dấu ấn sinh mệnh! Đương nhiên, tiền đề là chủ nhân Đại Đạo không tiêu hủy dấu ấn sinh mệnh ấy, nếu không, thì ngay cả hắn cũng không thể làm gì được!” <br><br>Tần Quan im lặng một lúc rồi nói: “Ta hiểu rồi!” <br><br>Nói xong, nàng ta nhìn Thanh Nhi: “Rốt cuộc chủ nhân bút Đại Đạo mạnh đến thế nào?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10226.jpg\" alt=\"chapter content\"></figure><br><br><br>"}