{"title":"Chương 10229: Ông ta đương nhiên không dám gọi tổ tiên!  ","content":" Nói xong, nàng ấy quay đầu nhìn về phía Diệp Huyên: “Đây là anh của ta, ta muốn để huynh ấy gia nhập Đạo Tông các ngươi, huynh ấy ở Đạo Tông, về sau Đạo Tông sẽ do ta bảo vệ”. <br>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, khi nhìn đến Diệp Huyên, ông ta hơi ngẩn người, sau đó nói: “Từng là người thiên mệnh?” <br>Diệp Huyên gật đầu. <br>Người đàn ông trung niên muốn nói lại thôi. <br>Advertisement <br>Thanh Nhi nhìn người đàn ông trung niên, nói: “Thế nào?” <br>Người đàn ông trung niên vội vàng nói: “Không vấn đề gì!” <br>Thanh Nhi mặt không chút biểu cảm: “Người mạnh nhất thế giới mới là ai?” <br> Advertisement<br>Người đàn ông trung niên nhìn thoáng qua Thanh Nhi: “Có lẽ là Thiên Đạo!” <br>Thiên Đạo! <br>Thanh Nhi đột nhiên ngẩng đầu nhìn về phía chỗ sâu trong tinh không: “Lăn ra đây!” <br>Thanh âm vừa dứt, một bóng mờ đột nhiên xuất hiện ở trong tinh không, bóng mờ này chính là do ý niệm của chủ nhân bút Đại Đạo biến thành! <br>Trước ánh mắt của mọi người, Thiên Đạo hành lễ thật sâu với Thanh Nhi, run giọng nói: “Bái kiến Thiên Mệnh đại nhân!” <br>Hắn ta đương nhiên là biết Thiên Mệnh! <br>Người này chính là sự tồn tại siêu cấp ngay cả chủ nhân của hắn ta nàng ấy cũng không thèm để vào mắt! <br>Vị sát tinh này sao lại đến đây? <br><br>Thanh Nhi mặt không chút thay đổi: “Từ hôm nay trở đi, anh của ta sẽ tu luyện ở thế giới mới này, ngươi hiểu đúng không?” <br>Thiên Đạo vội vàng nói: “Hiểu! Ta hiểu! Ta sẽ an bài tốt!” <br>Thiên Mệnh gật đầu, sau đó nhìn sang Tông chủ Đạo Tông ở một bên, giờ phút này, Tông chủ Đạo Tông đã sợ hãi đến cực điểm! <br>Vị đại lão trước mặt này là ai? <br>Vì sao đến Thiên Đạo cũng cung kính với nàng ấy như vậy? <br>Thiên Mệnh nhìn Tông chủ Đạo Tông: “Ta cảm thấy, ngươi chắc là vẫn chưa rõ lắm về thực lực của ta, vì để về sau ngươi tôn kính với anh của ta một chút, cho nên, ta cần phải thể hiện một chút cho ngươi thấy! Nào, ngươi gọi tổ tiên đi! Ta đánh một trận với tổ tiên ngươi!” <br><br>Thiên Đạo: “...” <br>Tông chủ Đạo Tông vội vàng nói: “Không! Ta đã hiểu rất rõ rồi! Tiền bối... Không cần gọi tổ tiên nữa!” <br>Thiên Mệnh nhíu mày: “Không được, ngươi gọi tổ tiên, ngươi yên tâm, ta không đánh chết hắn ta! Ta chỉ đánh hắn ta một chút là được rồi!” <br>Đạo Tông sắp khóc rồi: “Tiền bối, ta thật sự đã biết thực lực của người rồi!” <br>Ông ta đương nhiên không dám gọi tổ tiên! <br>Gọi ra như vậy, không phải thật sự biến thành hại cha rồi sao? <br><br>Giờ phút này ông ta đã có thể xác định, tiên tổ nhà mình tuyệt đối đánh không lại vị tiền bối trước mắt này! <br><br>Ngay cả Thiên Đạo cũng hèn mọn như vậy, huống chi tiên tổ nhà mình? <br><br>Giờ phút này, ông ta thật sự đã sợ hãi đến cực điểm rồi! <br><br>Vị này rốt cuộc là đại lão từ đâu ra? <br><br>"}