{"title":"Chương 10220: Vẫn nên chịu trận!  ","content":" Mà lúc này, nhìn thấy cô gái váy trắng lại xem thường chủ nhân bút Đại Đạo, ông ta không cam tâm! <br>Cô gái váy trắng nhìn Mục Hình Chi: “Yếu cũng không sao cả, chỉ sợ một người không biết mình yếu đến thế nào, đó mới đúng là chuyện đáng buồn!” <br>Mục Hình Chi quát lên: “Nếu ngươi đã cảm thấy chủ nhân bút Đại Đạo yếu, vậy tại sao ngươi không đi khiêu chiến ông ta?” <br>Vẻ mặt cô gái váy trắng bình tĩnh: “Ngươi sẽ chủ động đi khiêu chiến với một con kiến sao?” <br>Advertisement <br><br>Chủ nhân bút Đại Đạo: “…” <br>Mục Hình Chi ngây người, còn muốn nói gì đó thì lúc này, chữ “Đạo” của Diệp Trần ở bên cạnh lập tức tỏa ra luồng sức mạnh kinh người, đánh về phía Mục Hình Chi. <br>Ầm ầm! <br> Advertisement<br>Mục Hình Chi bị tiêu diệt hoàn toàn! <br>Chủ nhân bút Đại Đạo ra tay rồi! <br>Lúc này, trong cấm địa Thần Hoang, rất nhiều người bị giam cầm đều bắt đầu run rẩy! <br>Bọn họ cảm nhận được hơi thở của chủ nhân bút Đại Đạo rồi! <br>Thanh Nhi nhìn Diệp Trần bên cạnh, nheo hai mắt, rõ ràng, đối với chuyện chủ nhân bút Đại Đạo đột nhiên ra tay, nàng không vui chút nào! <br>Lúc này, Diệp Huyên bỗng nói: “Bỏ đi! Diệp Trần huynh cũng là người mình!” <br>Lúc này Thanh Nhi mới dời tầm mắt! <br>Thấy vậy, Diệp Trần thở phào một hơi, khoảnh khắc vừa rồi, y cảm giác như bản thân sắp chết rồi! <br>Sau khi Mục Hình Chi bị giết chết, Tần Quan vội cầm lấy nhẫn chứa đồ của đối phương! <br>Lúc này, Thanh Nhi nhìn ông lão từ Vị Lai Vực bên cạnh, vẻ mặt ông lão lập tức thay đổi, vội vàng kính cẩn nói: “Tiền bối!” <br>Lúc này, thân thể ông ta cũng đang run lẩy bẩy. <br>Thực lực Mục Hình Chi kia rất đáng sợ, thế nhưng, đối phương lại không có sức chống trả ở trước mặt cô gái này, đồng nghĩa, đến ông ta cũng không có sức phản kháng! <br>Vẫn nên chịu trận! <br>Thanh Nhi nhìn ông lão: “Vô dụng!” <br>Ngay khi dứt lời, một thanh kiếm đã xuyên qua trán ông lão! <br><br>Ầm! <br>Ông lão lập tức bị ghim chặt tại chỗ! <br><br>Sắc mặt ông lão bỗng thay đổi, ông ta vội nói: “Các hạ, ta đến từ Vị Lai Vực, ta là người của cấm địa!” <br>Cấm địa! <br><br>Cấm địa Vị Lai Vực, nơi đó ở Vị Lai Vực cũng giống như thần vậy! <br><br>Thanh Nhi nhìn ông lão: “Vị Lai Vực ở nơi nào? Chỉ hướng đi!” <br><br>Ông lão chần chừ, sau đó nâng tay phải lên chỉ: “Bên kia…” <br><br>Ông lão vừa dứt lời, kiếm Hành Đạo bỗng bay đi. <br><br>Tại Vị Lai Vực, cấm địa. <br><br>"}