{"title":"Chương 10232 “Chúng ta đến tinh vực Bỉ Ngạn thôi”.  ","content":"<p> Bỗng nghe Thanh Khâu nói: “Thật ra huynh cũng có thể dạy cho chúng tự dùng kiếm kỹ”. </p><p>Diệp Huyên không khỏi ngây ra: “Được sao?\" </p><p>Thanh Khâu gật đầu: “Được”. </p><p>Diệp Huyên nghĩ ngợi: “Ta phải làm sao để dạy chúng?\" </p><p>Thanh Khâu cười: “Làm mẫu và hướng dẫn. Chúng đã có ký ức chiến đấu của huynh nên huynh chỉ cần chỉ dẫn là được”. </p><p>Diệp Huyên gật đầu: “Để ta thử xem”. </p><p>Sau đó bất ngờ thi triển Vô Ngã. </p><p>Vô Ngã! </p><p>Chớp mắt một cái, mấy thanh kiếm Huyết Mạch ở nơi xa đã biến mất, khi xuất hiện lại đã vọt đi cả nghìn trượng. </p><p>Hình ảnh này khiến sắc mặt Diệp Huyên đanh lại. </p><p>Mấy đứa này hình như hơi nghịch thiên rồi đúng không?! </p><p>Thanh Khâu đứng một bên cong môi: “Thấy được chứ?\" </p><p>Diệp Huyên gật đầu: “Rất lợi hại!\" </p><p>Thanh Khâu đi đến giúp hắn chỉnh lại y phục xốc xếch, cười nói: “Kiếm đạo vô vàn, huynh cứ từ từ mà đi”. </p><p>Diệp Huyên nghiêm túc nói: “Nha đầu, ta được biết muội đã từng phân thân, nhưng vì sao bây giờ..”. </p><p>Thanh Khâu chớp mắt: “Huynh muốn hỏi vì sao ta phân thân nhưng vẫn có thể xuất hiện đúng không?\" </p><p>Diệp Huyên gật đầu. </p><p>Thanh Khâu mỉm cười: “Vì thân thể này không phải bản thể của ta. Huynh còn nhớ ban đầu nàng từng hợp nhất bốn thanh kiếm để ta xuất hiện không?\" </p><p>Diệp Huyên gật đầu: “Lần đầu tiên chúng ta gặp nhau”. </p><p>Thanh Khâu: “Đúng vậy. Nàng đã làm rối loạn một vài Đạo pháp để ý thức của ta xuất hiện, khi ấy ta còn hỏi huynh có muốn ta sống hay không, huynh nói có, nên ta đã giấu ý thức vào kiếm của huynh, chờ ngày chuyển thế sống lại”. </p><p>Diệp Huyên nghe vậy thì vỡ lẽ. </p><p>Thanh Khâu nói tiếp: “Vì vậy hiện nay các nàng là một thể với ta, lại không phải một thể với ta”. </p><p>Diệp Huyên tò mò: “Vậy các muội còn hợp thể được nữa không?\" </p><p>Thanh Khâu mỉm cười: “Huynh đoán xem”. </p><p>Diệp Huyên hạ giọng: “Nếu hợp thể lại thì thực lực của các muội sẽ thế nào?\" </p><p>Thanh Khâu lại chớp mắt: “Huynh đoán xem”. </p><p>Diệp Huyên gật đầu: “Được”. </p>"}