{"title":"Chương 10231: Tàng Kinh Các.  ","content":" Thiên Đạo đi rồi, Diệp Huyên nhìn về phía tông chủ Đạo Tông, người sau do dự một lát, sau đó nói: “Diệp công tử, cậu muốn tu luyện cái gì?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Cái gì cũng tu luyện!” <br>Hắn biết, nếu Thanh Nhi dẫn hắn đến Đạo Tông này, vậy Đạo Tông chắc chắn giúp ích được cho hắn! <br>Advertisement <br>Chủ nhân bút Đại Đạo! <br>Tông chủ Đạo Tông suy nghĩ, sau đó nói: “Diệp công tử, từ giờ trở đi, cậu chính là phó tông chủ của Đạo Tông ta, ưm, phó tông chủ đầu tiên, trong Đạo Tông ta, cậu không phải hành lễ với bất kỳ ai, có quyền lợi đến bất kỳ cấm địa nào, có thể điều động bất kỳ tài nguyên nào...” <br>Advertisement<br>Diệp Huyên ngây cả người, sau đó nói: “Này... Không tốt lắm thì phải?” <br>Tông chủ Đạo Tông vội vàng nói: “Tốt! Tốt lắm! Cứ quyết định như vậy!” <br>Thật ra ông ta cũng là sợ, nếu không cho Diệp Huyên thân phận và địa vị, ngộ nhỡ trong tông môn có kẻ mắt mù nào đến gây phiền phức cho Diệp Huyên, vậy không phải Đạo Tông liền xong đời sao? <br>Giờ phút này ông ta thật ra cũng có chút bất đắc dĩ, ông ta cũng không biết, Diệp Huyên đến Đạo Tông, đối với Đạo Tông là tốt hay là xấu! <br>Diệp Huyên suy nghĩ, sau đó nói: “Vậy đa tạ!” <br>Tông chủ Đạo Tông cười nói: “Diệp công tử, chúng ta vào trong tông môn đi! Còn có, từ giờ trở đi, cậu hãy dùng động tiên của ta tu luyện...” <br>Diệp Huyên thầm cảm thán trong lòng. <br>Bản thân hình như bắt đầu mở hack rồi! <br>.... <br><br>Cứ như vậy, Diệp Huyên và Tần Quan gia nhập Đạo Tông! <br>Mà Đạo Tông đối với sự gia nhập của Diệp Huyên và Tần Quan, có vui, cũng có lo lắng, đương nhiên, phần nhiều là lo lắng! <br>Đây là đón đến một vị tổ tông! <br> Mà sau khi Diệp Huyên gia nhập Đạo Tông, Tông chủ Đạo Tông Đạo Ngôn liền lập tức hạ lệnh, không ai được đến gây phiền phức cho Diệp Huyên! <br>Ông ta rất rõ, trong Đạo Tông cũng có tranh đấu, đặc biệt là thế hệ trẻ, vô cùng kịch liệt! <br>Bởi vậy, vì để tránh những thiên tài của Đạo Tông đến gây phiền phức cho Diệp Huyên, ông ta trực tiếp hạ mệnh lệnh chết. <br>Cũng may, sau khi Diệp Huyên và Tần Quan gia nhập Đạo Tông, hai người đều không làm xằng bậy! <br><br>Tần Quan và Diệp Huyên mỗi ngày đều đọc sách ở Tàng Kinh Các của Đạo Tông! <br><br>Tàng Kinh Các của Đạo Tông không phải một nơi bình thường, nơi đó có thể nói là nơi nòng cốt nhất của Đạo Tông, bởi vì ở đây có tất cả sách cổ võ đạo, hình tâm pháp và các loại thuật thần thông của Đạo Tông, ngoài ra, trong đó còn có một vài thứ chủ nhân bút Đại Đạo từng để lại! <br><br>Từ trước tới nay, chỉ có Tông chủ Đạo Tông mới có thể tùy ý vào trong đó! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10231.jpg\" alt=\"chapter content\"></figure><br><br><br>"}