{"title":"Chương 10237: \"Ra ngoài làm chút chuyện!\"  ","content":"Diệp Huyên gật đầu: \"Được!\" <br>Tần Quan lại nói: \"Ngoài những Thứ Nguyên Thánh Tinh đó ra, còn có một số thần vật đỉnh cấp! Hôm nay, sẽ bán đấu giá chúng, ngươi rảnh không? Đi chung đi!\" <br>Diệp Huyên cười đáp: \"Đương nhiên là rảnh rồi! Đi!\" <br>Advertisement <br>Tần Quan gật đầu. <br>Sau khi cả hai rời khỏi đại điện, dưới sự dẫn dắt của Tần Quan, họ bèn rời khỏi Đạo Tông. Hai người vừa đi ra, Đạo Ngôn đã xuất hiện trước mặt, hơi khom lưng chào: \"Diệp công tử!\" <br>Ông ta thật sự không dám có chút sơ suất nào với Diệp Huyên! <br>Advertisement<br><br>Diệp Huyên cười nói: \"Đạo tông chủ, không cần khách sáo vậy đâu!\" <br>Đạo Ngôn cười rồi hỏi: \"Diệp công tử muốn rời khỏi Đạo Tông hả?' <br>Diệp Huyên gật đầu: \"Ra ngoài làm chút chuyện!\" <br>Đạo Ngôn chần chờ một lát mới nói: \"Vậy ta sẽ đi chung với hai người!\" <br>Diệp Huyên ngẫm nghĩ rồi đáp: \"Được thôi!\" <br>Cứ thế, cả ba cùng nhau đi đến Tiên Bảo Các! <br>Giờ phút này, trong Tiên Bảo Các đã tụ tập rất nhiều người. Hiển nhiên là công tác tuyên truyền được họ làm rất tốt! <br>Trong một căn phòng, Tần Quan và Diệp Huyên đều ngồi, còn Đạo Ngôn lại đứng sau lưng hai người. <br>Diệp Huyên mời Đạo Ngôn ngồi nhưng ông ta vẫn cứ không chịu! <br>Diệp Huyên cũng không ép, chỉ đành mặc ông ta! <br>Tần Quan ngồi bên cạnh Diệp Huyên cười nói: \"Đồ của Mục Hình Chi kia rất đáng giá, chắc hẳn có thể bán được giá tốt!\" <br>Diệp Huyên lại bỗng hỏi: \"Chúng ta có nên xây một cái thư viện ở đây không?\" <br>Tần Quan cười đáp: \"Đương nhiên là nên rồi! Ta đã sắp xếp hết rồi! Giờ người của ta đã bắt đầu tìm kiếm nhân tài! Đợi đủ người thì thư viện sẽ thành lập ngay!\" <br><br>Diệp Huyên gật đầu: \"Được!\" <br>Đi chung với Tần Quan là sướng nhất, có thể bớt lo được rất nhiều chuyện, vì cái gì, nàng ta cũng sắp xếp thỏa đáng hết rồi! <br><br>Bấy giờ, buổi bán đấu giá cũng bắt đầu! <br><br>Người dẫn chương trình là một cô gái trông khoảng hai mươi tuổi, mặc một chiếc váy dài trắng tinh, tao nhã! <br><br>Cô gái liếc mọi người có mặt ở hiện trường, mỉm cười nói: \"Hoan nghênh mọi người đã tới tham gia buổi bán đấu giá lần này!\" <br><br>Nàng ta nói xong bèn vỗ hai cái. <br><br>Có một cô gái bưng một cái hộp đi lên bục rồi mở ra trước mặt mọi người, bên trong là một chiếc nhẫn chứa đồ. Cô gái váy trắng cầm lấy nó, vừa nghĩ thì đã có một thanh trường thương xuất hiện trong tay! <br><br>Cả vật thể có màu bạc, đầu thương có ký hiệu quỷ dị, trên cán còn có một dấu ấn màu đỏ. <br><br>"}