{"title":"Chương 10239: \"Thử thì thử!\"  ","content":" Lúc này, một thiếu niên mặc áo trắng bỗng bước vào trong điện. Hắn ta mới vừa tiến vào thì mọi người đã cau mày, trong mắt nhiều người còn lộ vẻ hoảng sợ! <br>Diệp Huyên quay đầu nhìn Đạo Ngôn hỏi: \"Thiếu niên kia là?\" <br>Đạo Ngôn trầm giọng đáp: \"Đạo Tân Tông!\" <br>Advertisement <br>Đạo Tân Tông! <br>Diệp Huyên gật đầu, nhìn thiếu niên áo trắng bên dưới khẽ nói: \"Người đến không có ý tốt đây!\" <br>Advertisement<br>Thiếu niên áo trắng đi vào trong điện rồi liếc cô gái váy trắng trên đài cười nói: \"Bảo các chủ ra đây!\" <br>Cô gái váy trắng mỉm cười nói: \"Vị công tử này, hôm nay là ngày Tiên Bảo Các ta bán đấu giá. Công tử...\" <br>Thiếu niên áo trắng bỗng vung tay phải lên. <br>Chát! <br>Một tiếng tát tai thanh thúy vang lên trong điện, cùng lúc đó, má phải của cô gái cũng hằn lên dấu bàn tay đỏ chót! <br>Tần Quan trong phòng thấy cảnh đó lập tức thay đổi sắc mặt! <br>Ngay sau đó, Tần Quan trực tiếp xuất hiện trong đại điện. Thiếu niên áo trắng thấy Tần Quan thì cười nó: \"Cô chính là các chủ kia...\" <br>Song đúng lúc này, Tần Quan bỗng lấy ra một khẩu súng rồi dứt khoát bóp cò! <br>Đoàng! <br>Trước ánh mắt của mọi người, một chùm sáng trực tiếp bắn thẳng đến trước mặt thiếu niên. <br>Hắn ta híp mắt lại, giơ tay phải lên đỡ. <br>Ầm! <br>Một tiếng nổ vang lên, thiếu niên áo trắng lập tức bị đánh bay. Cùng lúc đó, lại có một chùm sáng nữa bắn tới. <br> Ầm <br>Cơ thể thiếu niên áo trắng lập tức nát bét chỉ còn lại linh hồn! <br>Mọi người trong điện thấy cảnh đó đều hoảng sợ! <br>Giờ phút này, thiếu niên áo trắng chỉ còn lại linh hồn đã hoàn toàn ngơ ngác! <br><br>Bấy giờ, Tần Quan bỗng xuất hiện trước mặt thiếu niên, chỉ họng súng vào trán hắn ta. Thiếu niên nhìn chằm chằm vào Tần Quan gằn giọng nói: \"Cô đụng đến ta thử xem!\" <br><br>Tần Quan cũng nói: \"Thử thì thử!\" <br><br>Nàng ta nói xong bèn bóp cò! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10239.jpg\" alt=\"chapter content\"></figure><br><br><br>"}