{"title":"Chương 10230: “Nó bây giờ còn ở hệ Ngân Hà không?”  ","content":"Mà lúc này, Thanh Nhi cũng lắc đầu: “Không được! Ta phải cho ngươi thấy sức mạnh của ta, chỉ có như thế, các ngươi mới có thể tôn kính với anh của ta...” <br>Nói xong, nàng ấy nhìn lướt qua bốn phía: “Ngươi chỉ một phương hướng, ta diệt một vũ trụ cho ngươi xem xem!” <br>Tông chủ Đạo Tông: “...” <br>Diệp Huyên kéo ống tay áo Thanh Nhi, cười nói: “Thanh Nhi, được rồi!” <br>Advertisement <br><br>Thanh Nhi nhẹ giọng nói: “Lát nữa muội phải đến nơi khác, để huynh lại ở đây... Ta không yên tâm! Chủ yếu là huynh quá hiếu thắng, cho dù bị người ta ức hiếp, cũng sẽ không gọi ta...” <br>Sắc mặt Tần Quan lập tức trở nên có hơi cổ quái! <br> Advertisement<br>Tiểu Huyền Tử mới không hiếu thắng! <br>Đánh không lại liền gọi người có được không? <br>Diệp Huyên cười nói: “Muội yên tâm, nếu ta đánh không lại, ta sẽ gọi muội!” <br>Thanh Nhi nói: “Chắc chắn?” <br>Diệp Huyên gật đầu: “Chắc chắn!” <br>Thanh Nhi suy nghĩ, sau đó nhìn sang Tông chủ Đạo Tông ở một bên, ông ta lập tức thay đổi sắc mặt, vội vàng nói: “Tiền bối, người yên tâm, vị công tử và cô nương này ở Đạo Tông ta, nhất định không ai dám ức hiếp!” <br>Thanh Nhi khẽ gật đầu, nói: “Chuyện này nói rồi! Ta tặng cho Đạo Tông của ngươi tạo hóa!” <br>Nói xong, nàng ấy nhìn về phía Diệp Huyên: “Huynh ở đây tu luyện, ta đi bàn chuyện, xong xuôi sẽ trở lại tìm huynh!” <br>Diệp Huyên gật đầu: “Được!” <br>Thanh nhi gật đầu, sau đó xoay người biến mất ở cuối tinh không. <br>Diệp Huyên nhìn cuối tinh không, mỉm cười. <br>Lúc này, Thiên Đạo đột nhiên xuất hiện ở trước mặt Diệp Huyên, hắn ta ôm quyền, sau đó nói: “Bái kiến Diệp công tử!” <br>Diệp Huyên hơi kinh ngạc: “Ngươi biết ta?” <br>Thiên Đạo cười nói: “Đúng vậy! Ta khá thân với bút Đại Đạo!” <br><br>Bút Đại Đạo! <br>Diệp Huyên cười nói: “Nó bây giờ còn ở hệ Ngân Hà không?” <br>Thiên Đạo gật đầu: “Nó từng phạm một vài lỗi, bởi vậy, bị chủ nhân lệnh cho canh giữ ở hệ Ngân Hà, không có mệnh lệnh thì không được ra khỏi hệ Ngân Hà!” <br>Phạm lỗi! <br>Diệp Huyên có chút tò mò: “Nó đã phạm lỗi gì?” <br><br>Thiên Đạo lắc đầu: “Cái này thì ta không biết! Ta hỏi nó, nó cũng không nguyện ý nói!” <br><br>Diệp Huyên khẽ gật đầu: “Lần sau gặp được nó, thay ta hỏi thăm nó!” <br><br>Thiên Đạo cười nói: “Được!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10230.jpg\" alt=\"chapter content\"></figure><br><br><br>"}