{"title":"Chương 10238: Không có cảnh giới!  ","content":" Diệp Huyên ngó Tần Quan, Tần Quan cười nói: \"Đây là vũ khí của Mục Hình Chi. Thực ra, ông ta là một thương tu và còn là một vị thương tu thiên tài. Ngoài thanh trường thương kia vẫn còn mấy cuốn thương kỹ cũng cực kỳ lợi hại. Tiếc là... ông ta gặp phải Thanh Nhi cô nương, còn chưa lấy ra thương đã bị giết chết! Đúng là xui xẻo mà!\" <br>Diệp Huyên: \"...\" <br>Đạo Ngôn liếc Tần Quan, lòng thầm hoảng sợ. Ông ta biết Thanh Nhi cô nương trong miệng nàng ta chính là cô gái váy trắng lúc trước! <br>Advertisement <br>Có người bị lập tức giết chết! <br>Đạo Ngôn chợt ứa mồ hôi lạnh! <br>Lúc này, Diệp Huyên bỗng hỏi: \"Đạo Ngôn tiền bối, ở trong Thế giới mới thì cao thủ Ngoại Đạo Cảnh kia thuộc về loại nào?' <br>Advertisement<br><br>Đạo Ngôn cười đáp: \"Khá mạnh trong tầm trung!\" <br>Khá mạnh trong tầm trung! <br>Diệp Huyên gật đầu, sau đó nhìn ông ta hỏi: \"Tiền bối là?' <br>Đạo Ngôn đáp: \"Thần Đạo Cảnh!\" <br>Ông ta nói xong dừng một lát lại nói: \"Đương nhiên, tuy chỉ kém một cảnh giới nhưng cũng khác nhau một trời một vực. Có thể nói sự chênh lệch ấy chắc phải cách xa cả vạn dặm!\" <br>Diệp Huyên gật đầu: \"Ta hiểu rồi! Song, có cao thủ phía trên Thần Đạo Cảnh không?\" <br>Đạo Ngôn ngẫm nghĩ rồi đáp: \"Cấm địa Phạm Sơn trong truyền thuyết kia có, nhưng ta chưa đi bao giờ nên không rõ lắm!\" <br>Cấm địa Phạm Sơn! <br>Diệp Huyên khẽ hỏi: \"Là nơi chủ nhân bút Đại Đạo từng ở ẩn ư?\" <br>Đạo Ngôn gật đầu: \"Đúng vậy! Nơi đó cũng coi như là thánh địa của chúng ta! Mà giờ, chúng ta lại không thể tiến vào trong đó nên...\" <br>Ông ta nói đây thì khẽ lắc đầu: \"Nên chúng ta cũng không biết rõ cụ thể tình huống bên kia thế nào!\" <br>Diệp Huyên gật đầu: \"Hiểu rồi!\" <br>Bấy giờ, Đạo Ngôn lại chần chờ một chút rồi hỏi: \"Chắc Thanh Nhi cô nương là cao thủ Quá Khứ Đạo hả?\" <br><br>Trên Thần Đạo Cảnh chính là Quá Khứ Đạo! <br>Hiển nhiên, ông ta đang thử Diệp Huyên để biết được thực lực cụ thể của Thanh Nhi! <br>Diệp Huyên nghe thấy câu hỏi của Đạo Ngôn thì lắc đầu cười: \"Thanh Nhi à! Muội ấy không có cảnh giới!\" <br>Không có cảnh giới! <br><br>Đạo Ngôn nghe vậy ngây người! <br><br>Đúng lúc này, một khí thế khủng bố bỗng bao phủ toàn bộ Tiên Bảo Các! <br><br>Trong điện, Diệp Huyên cau mày! <br><br>Hàng mày đen của Tần Quan cũng khẽ cau! <br><br>Đạo Ngôn quay đầu lại liếc nhìn, ánh mắt lạnh lẽo như băng, không biết đang nghĩ gì! <br><br>"}