{"title":"Chương 10233: “Đến hệ Ngân Hà?”  ","content":"Diệp Huyên đang đọc sách liền thu hồi sách cổ, nhìn về phía Tần Quan, Tần Quan chỉ vào một quyển sách cổ trong tay mình: “Tuỳ bút Đại Đạo!” <br>Diệp Huyên đi đến trước mặt Tần Quan, có chút kinh ngạc: “Đây là tuỳ bút của chủ nhân bút Đại Đạo?” <br>Tần Quan gật đầu. <br>Advertisement <br>Diệp Huyên có chút tò mò: “Trong đó viết cái gì?” <br>Tần Quan cười nói: “Một phương pháp tu luyện!” <br>Nói xong, nàng ta đưa cho Diệp Huyên. <br>Advertisement<br><br>Diệp Huyên mở ra, ba chữ xuất hiện trước mắt hắn: Đạo Pháp Kinh! <br>Đạo Pháp Kinh! <br>Diệp Huyên vừa nhìn, lập tức nhíu mày lại! <br>Mấy chữ này đều là văn tự cổ xưa, hắn căn bản không hiểu! <br>Diệp Huyên nhìn về phía Tần Quan, Tần Quan cười nói: “Ta đọc hiểu, ha ha... Đây là cổ tự Hoa Hạ!” <br>Nói xong, nàng ta cầm lấy quyển sách cổ kia, sau đó nói: “Tâm pháp Đạo Kinh này rất là tối nghĩa, cho dù phiên dịch cho ngươi, ngươi cũng không hiểu được nhiều, đợi sau khi ta nghiên cứu và hiểu thấu, ta biến phức tạp thành đơn giản rồi cho ngươi!” <br>Diệp Huyên vội vàng gật đầu: “Được!” <br>Tần Quan nhìn lướt qua bốn phía, nhẹ giọng nói: “Ta đã xác định, nơi đây chính là nơi chủ nhân bút Đại Đạo từng ở, bởi vì ở đây có rất nhiều hơi thở của hệ Ngân Hà”. <br>Nói đến đây, nàng ta híp mắt lại: “Điều này đã chứng thực một ý nghĩ của ta!” <br><br>Diệp Huyên tò mò: “Ý nghĩ gì?” <br>Tần Quan nghiêm túc nói: “Nguồn gốc của chủ nhân bút Đại Đạo chính là hệ Ngân Hà! Y là người sinh ra và lớn lên ở hệ Ngân Hà!” <br>Nói xong, nàng ta nhìn sách cổ trong tay, nhẹ giọng nói: “Hoa Hạ ta, nhân tài xuất hiện liên tục!” <br><br>Diệp Huyên có chút tò mò: “Nhưng theo ta được biết, nền văn minh hiện tại của Hoa Hạ rất thấp...” <br>Tần Quan cười nói: “Đó là trước kia, Hoa Hạ hiện tại, khoa học kỹ thuật và cổ võ đang tăng trưởng rất nhanh! Đương nhiên, so với những nơi này, vẫn là kém hơn rất nhiều, ít nhất, hệ Ngân Hà không có người có thể sống qua nghìn tuổi!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Đợi sau khi ta giải quyết xong chuyện của ta, Tiểu Huyền Tử có hứng thú đến hệ Ngân Hà với ta không?” <br>Diệp Huyên cười nói: “Đến hệ Ngân Hà?” <br><br>Tần Quan gật đầu: “Dạo chơi bên ngoài lâu như vậy, ta cũng muốn trở về xem xem! Dù sao, nơi đó mới là nhà của ta!” <br><br>Diệp Huyên gật đầu: “Đến lúc đó ta sẽ đi dạo chơi với cô!” <br><br>Tần Quan gật đầu: “Được!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10233.jpg\" alt=\"chapter content\"></figure><br><br><br>"}