{"title":"Chương 10236: \"Mở một cái Tiên Bảo Các?\"  ","content":" Hơn nữa, còn có thể làm màu khắp nơi! <br>Hai người họ phát hiện ngoài việc sẽ rụt cổ với cô gái váy trắng ra ở trước mặt người khác, Vô Biên Chủ đều cực kỳ lợi hại! <br>... <br>Đạo Tông. <br>Advertisement <br><br>Thoáng chốc đã qua mấy tháng, trong khoảng thời gian này, ngày nào Diệp Huyên và Tần Quan cũng đang đọc sách. <br>Song trong khoảng thời gian này, hắn cũng đã có một sự hiểu biết về Thế giới mới! <br> Advertisement<br>Thế giới mới chia làm hai giới Nam - Bắc! <br>Nam giới đứng đầu là Đạo Tân Tông và nó cũng do chủ nhân bút Đại Đạo sáng lập! <br>Có thể nói, Đạo Tông và Đạo Tân Tông từng là một nhà. Nhưng sau khi chủ nhân bút Đại Đạo rời khỏi, nội bộ đã chia rẽ nên mới chia làm hai, trở thành hai nhà! <br>Mà giờ, quan hệ giữa hai bên lại như nước và lửa. Bởi vì họ đều tự xưng là truyền thừa chính thống của chủ nhân bút Đại Đạo! <br>Ngoài hai giới Nam Bắc ra, mảnh Thế giới mới này còn có một thế lực siêu cấp khác! <br>Dị Quỷ tộc! <br>Đây là một chủng tộc vô cùng khủng bố, thống trị hơn mười vạn vũ trụ siêu cấp, thế lực trải rộng khắp chư thiên vạn giới. <br>Dị Quỷ tộc này không đụng vô Đạo Tông và Đạo Tân Tông là vì chủ nhân bút Đại Đạo! <br>Hai tông môn kia chính là do chủ nhân bút Đại Đạo sáng lập nên họ vẫn chưa từng xâm lăng! <br>Đương nhiên, thực lực của hai tông cũng không yếu! <br>Ngoài Dị Quỷ tộc ra, Diệp Huyên còn phát hiện trong Thế giới mới còn có một chỗ cực kỳ đặc biệt! <br>Đó là Phạm Sơn! <br>Chỗ ấy từng là nơi ở ẩn của chủ nhân bút Đại Đạo! <br>Song giờ, nơi đây đã trở thành cấm địa, không có bất cứ kẻ nào dám bước vào! <br><br>chủ nhân bút Đại Đạo! <br>Diệp Huyên khá là tò mò với Phạm Sơn kia, nhưng cũng không tính đi vì nó được miêu tả rất nguy hiểm! <br>Giờ ở đây, hắn hẳn chỉ là một con gà, Thanh Nhi lại không có mặt, nên khiêm tốn một xíu cho thỏa đáng! <br>Đúng lúc này, Tần Quan bỗng đi đến. <br>Tần Quan thấy Diệp Huyên thì nheo mắt cười hỏi: \"Học sao rồi?\" <br><br>Diệp Huyên thả cuốn sách cổ trong tay xuống cười đáp: \"Thu hoạch được rất nhiều!\" <br><br>Tần Quan gật đầu: \"Ta đi ra ngoài dạo một vòng! Sau đó, ta đã mở một cái Tiên Bảo Các bên cạnh!\" <br><br>Diệp Huyên ngẩn ra rồi hỏi: \"Mở một cái Tiên Bảo Các?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10236.jpg\" alt=\"chapter content\"></figure><br><br><br>"}