{"title":"Chương 10232: “Hy vọng là phúc!”  ","content":" Ở tầng cao nhất của Tàng Kinh Các, Tông chủ Đạo Tông và Thái thượng trưởng lão Đạo Tông Đạo Kình đang nhìn Diệp Huyên và Tần Quan. <br>Hai người đều là những người mạnh nhất hiện tại ở Đạo Tông, cũng là người có quyền nhất Đạo Tông! <br>Đạo Kình nhẹ giọng nói: “Hình như bọn họ thật sự chỉ đến học thôi!” <br>Đạo Ngôn gật đầu. <br>Advertisement <br><br>Hai ngày nay, bọn họ thật sự là nơm nớp lo sợ, bởi vì bọn họ chỉ sợ Diệp Huyên và Tần Quan đến Đạo Tông với mục đích không đơn thuần, mà hiện tại xem ra hai người cũng không có mục đích khác! <br>Đạo Kình đột nhiên nói: “Có tra ra được lai lịch của tiền bối kia không?” <br> Advertisement<br>Đạo Ngôn lắc đầu: “Không có một chút tin tức nào về nàng ấy! Nhưng mà...” <br>Nói xong, vẻ mặt ông ta dần trở nên nghiêm trọng: “Ta đã hỏi qua Thiên Đạo!” <br>Thiên Đạo! <br>Đạo Kình nhìn về phía Đạo Ngôn: “Thiên Đạo sẵn lòng để ý đến ngươi?” <br>Đừng thấy Đạo Tông thuộc thế lực đỉnh cấp tại thế giới mới, hơn nữa, từng còn có mối quan hệ với chủ nhân bút Đại Đạo, nhưng là, Thiên Đạo từ trước đến nay đều không thèm đếm xỉa đến Đạo Tông! <br>Dù sao, chủ nhân bút Đại Đạo đã muốn rời khỏi Đạo Tông rất nhiều năm! <br>Có lẽ, chủ nhân bút Đại Đạo đã hoàn toàn quên mất Đạo Tông rồi! <br>Đạo Ngôn trầm giọng nói: “Không chỉ để ý đến ta, hơn nữa còn là hắn ta chủ động đến tìm ta! Ta thấy ý tứ của hắn, là muốn kết giao thân thiết với chúng ta!” <br>Đạo Kình híp mắt lại: “Do thiếu niên kia!” <br>Đạo Ngôn gật đầu: “Ta đã hỏi hắn ta về tiền bối kia, nhưng khi ta nhắc đến tiền bối kia, Thiên Đạo rõ ràng là sợ hãi, ông ta không dám nói cho ta biết nhiều lắm, chỉ có thể nói, bảo chúng ta hầu hạ thiếu niên kia cho tốt, chỉ cần thiếu niên kia không xảy ra chuyện trong Đạo Tông, tương lại Đạo Tông nhất định sẽ lên như diều gặp gió!” <br>Đạo Kình trầm lặng một hồi, lắc đầu thở dài: “Không ngờ tới, Thiên Đạo ngông cuồng tự đại kia ở trước mặt vị tiền bối này lại hèn mọn như thế! Thật sự là khiến người khác không thể tưởng tượng nổi!” <br>Đạo Ngôn gật đầu: “Thật vậy!” <br>Đạo Kình nói: “Là phúc không phải họa, là họa tránh không khỏi, chúng ta chiếu cố thật tốt vị thiếu niên này và cô gái kia là được!” <br>Đạo Ngôn gật đầu: “Ta đã an bài xong rồi!” <br> <br>Đạo Kình trầm giọng nói: “Thế hệ trước đều hiểu đại thể, ta không lo lắng, ta lo chính là thế hệ trẻ...” <br>Đạo Ngôn nói: “Ta đã đến nói chuyện với Đạo Thủ, để hắn ta hạn chế mấy người trong thế hệ trẻ!” <br>Đạo Thủ! <br>Người này chính là thiên tài đứng đầu Đạo Tông hiện nay! <br>Đạo Kình khẽ gật đầu: “Chúng ta cũng phải luôn để mắt đến!” <br><br>Đạo Ngôn gật đầu, nhìn xuống Diệp Huyên và Tần Quan ở dưới, nhẹ giọng nói: “Hy vọng là phúc!” <br><br>Hiện tại nghĩ đến cô gái váy trắng, ông ta đều thấy sợ hãi! <br><br>Trong điện. <br><br>Tần Quan đột nhiên nói: “Tiểu Huyên Tử, ngươi xem!” <br><br>"}