{"title":"Chương 10235: Đạo pháp kinh!  ","content":" Mà hiện tại, hắn còn chỉ là Thứ Nguyên Cảnh! <br>Vẫn còn hơi xa! <br>Diệp Huyên lắc lắc đầu, sau đó thấp giọng thở dài, nếu không phải Thanh Nhi dẫn mình đến nơi này, dựa vào thực lực của hắn, muốn đến được nơi này, không biết phải đến ngày tháng năm nào! <br>Không nghĩ nhiều, Diệp Huyên tiếp tục đọc sách! <br>Advertisement <br><br>.... <br>Nơi nào đó trong hư không, ba người chậm rãi mà đi! <br>Advertisement<br><br>Người cầm đầu chính là Vô Biên Chủ! <br>Ở phía sau ông ta, vẫn là Thần Minh và Tăng Vô! <br>Vô Biên Chủ đột nhiên chi ánh sáng trắng ở xa xa: “Nhìn thấy chỗ kia chưa? Qua chỗ đó, chúng ta sẽ đến nơi mà chủ nhân bút Đại Đạo từng ở, thế giới mới!” <br>Tăng Vô có chút tò mò: “Thế giới mới?” <br>Vô Biên Chủ gật đầu: “Đúng vậy! Rốt cục có thể thoát khỏi Vua Dựa Dẫm kia rồi!” <br>Tăng Vô nhìn về phía Vô Biên Chủ: “Vua Dựa Dẫm không thể đến nơi này sao?” <br>Vô Biên Chủ cười khẽ một tiếng: “Với tốc độ tu luyện hiện tại của hắn, hắn muốn đến nơi này, ít nhất cũng mất mấy trăm nghìn năm! Rốt cục có thể không cần nhìn thấy tên khốn kia nữa rồi! Ha ha...” <br>.... <br><br>Giờ phút này, Vô Biên Chủ đúng là vô cùng vui vẻ vì ông ta thật sự không muốn gặp lại Vua Dựa Dẫm chút nào! <br>Thấy Vua Dựa Dẫm kia là lại bực! <br>Tăng Vô bỗng hỏi: \"Vô Biên, thế giới mới này là do chủ nhân bút Đại Đạo sáng tạo ra hả?\" <br>Vô Biên Chủ lắc đầu: \"Không phải! Có điều, y từng ở nơi này và để lại một ít đạo thống!\" <br>Tăng Vô trầm giọng hỏi: \"Đạo thống ư?\" <br><br>Vô Biên gật đầu: \"Ở trong đây còn một hệ thống tu luyện đầy đủ! Ngoài ra, còn có một bộ tâm pháp, đạo pháp kinh rất mạnh! Chúng đều là hồi xưa y tự mình biên soạn!\" <br>Đạo pháp kinh! <br>Thần Minh hơi tò mò hỏi: \"Vậy chúng ta đến đây sẽ biến thành mấy con gà hả?\" <br>Vô Biên Chủ liếc Thần Minh nói: \"Hai người các ngươi thôi, còn ta sẽ không!\" <br><br>Vẻ mặt Thần Minh cứng lại. <br><br>Vô Biên nhìn đằng xa, nhỏ giọng nói: \"Ta định đến Đạo Tân Tông gặp một ông bạn già! Không biết giờ ông ta ngỏm chưa nữa!\" <br><br>Ông ta nói xong bèn đi về phía xa! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10235.jpg\" alt=\"chapter content\"></figure><br><br><br>"}