{"title":"Chương 10248: Lúc này Thiên Đạo thực sự muốn sụp đổ!  ","content":" Phải biết rằng, ban đầu chủ nhân bút Đại Đạo giữ lại ông ta ở nơi này, chính là muốn ông ta bảo vệ cả Thế Giới Mới này! <br>Năm đó bút Đại Đạo vì không làm tốt chuyện này, nên mới bị giam cầm ở hệ ngân hà, đến nay cũng chẳng thể thoát ra, ông ta không muốn giống như bút Đại Đạo đâu! <br>Nghe thấy lời của Thiên Đạo, Thanh Nhi nhíu mày: “Liên quan gì đến ta?” <br>Vẻ mặt Thiên Đạo cứng đờ, ông ta vội nhìn Diệp Huyên, ông ta biết, nếu ông ta còn nói nữa, có thể sẽ kết thúc mất! <br>Advertisement <br><br>Người người có thể khiến Thiên Mệnh thay đổi ý định, chỉ có một người, chính là Diệp Huyên! <br>Diệp Huyên ngẫm nghĩ, sau đó cười nói: “Thanh Nhi, bỏ qua đi!” <br> Advertisement<br>Thanh Nhi nhìn Diệp Huyên, dịu dàng nói: “Ta biết, huynh muốn sáng lập trật tự kiếm đạo… Thôi vậy, nếu ta tiêu diệt vũ trụ này thì sẽ chẳng còn gì! Trật tự của huynh sợ rằng cũng không dùng được gì…” <br>Nói đến đây, nàng bỗng không nói nữa! <br>Diệp Huyên thì lại đen mặt! <br>Trật tự kiếm đạo… <br>Trật tự kiếm đạo ra đời vì trật tự cần thành lập, mà nền tảng của thiết lập trật tự lại là vạn vật chúng sinh, nhưng, Thanh Nhi có năng lực tiêu diệt vạn vật chúng sinh! <br>Nếu Thanh Nhi tiêu diệt vạn vật chúng sinh, vậy trật tự kiếm đạo của bản thân còn có tác dụng gì chứ? <br>Nghĩ đến đây, Diệp Huyên bất giác thở dài trong lòng! <br>Trật tự kiếm đạo! <br>Xem ra, trật tự kiếm đạo của bản thân bắt buộc phải có sự giúp đỡ của Thanh Nhi, có Thanh Nhi giúp đỡ và gìn giữ, trật tự kiếm đạo của mình mới phát huy tác dụng! Nếu không… <br>Nghĩ đến đây, Diệp Huyên bỗng có chút đau đầu! <br>Thanh Khâu nói vượt qua khúc cua nhưng trực giác nói cho hắn, đừng nói là khúc cua, dù là đi thẳng cũng chưa chắc có thể vượt qua Thanh Nhi! <br>Thiên Đạo ở bên cạnh nghe thấy Thanh Nhi đã bỏ qua việc hủy diệt cả Dị Giới, lập tức thở phào nhẹ nhõm! <br>Cũng may! <br>Cũng may vị đại ca này đã bỏ qua! Nếu không, cả Thế Giới Mới sợ rằng cũng sụp đổ thôi! <br> <br>Như nghĩ đến gì đó, Thiên Đạo quay đầu nhìn Dị Dịch ở bên kia. Dị Dịch còn muốn nói gì đó, Thiên Đạo tức giận, một tay bóp chặt cổ Dị Dịch, quát lớn: “Ngươi đừng có nói nữa! Nói tiếp thì thế giới sẽ bị tiêu diệt đấy! Mẹ nó…” <br>Mọi người: “…” <br><br>Lúc này Thiên Đạo thực sự muốn sụp đổ! <br>Thiên Mệnh đại lão này không dễ gì từ bỏ tiêu diệt thế giới, nếu để cô nương ngu ngốc Dị Dịch kia lại kích thích sát tâm nàng thì thật sự là tạo nghiệp mà! <br><br>Nếu Thiên Mệnh đại lão thật sự muốn hủy diệt Thế Giới Mới, thì xem như chủ nhân như ông ta đây cũng không ngăn được! <br><br>Trong mắt Thiên Mệnh đại lão này, ngoại trừ ca ca nàng thì không quan tâm đến ai cả! <br><br>Nghe thấy lời của Thiên Đạo, Dị Dịch kia lập tức giận dữ: “Ngươi dám mắng ta!” <br><br>Thiên Đạo nhìn Dị Dịch chằm chằm: “Ta chính là Thiên Đạo!” <br><br>"}