{"title":"Chương 10243: \"Ta chỉ là đi ngang qua thôi!\"  ","content":" Giờ phút này, Triệu Mệnh bên cạnh Triệu Cát cũng đờ ra! <br>Đạo Ngôn đứng cạnh Diệp Huyên cũng lập tức toát mồ hôi lạnh! Lập tức bị giết! <br>Thực lực của Triệu Cát và ông ta ngang nhau, đều là Thần Đạo Cảnh! <br>Nhưng một cao thủ Thần Đạo cảnh lại chẳng hề có một chút sức chống cự nào trước mặt cô gái váy trắng? <br>Advertisement <br><br>Thật kinh khủng! <br>Triệu Cát dại ra nhìn cô gái váy trắng: \"Cô là ai... cô là ai...\" <br>Lần này, quả thật khiến ông ta phải ngơ ngác! <br> Advertisement<br>Cô gái váy trắng không để ý tới Triệu Cát, xoay người nhìn Diệp Huyên hỏi: \"Ca, gần đây ở Đạo Tông thế nào rồi?\" <br>Đạo Ngôn nghe vậy cơ thể lập tức run lên! <br>Diệp Huyên cười đáp: \"Rất tốt! Đạo Ngôn tiền bối đã giúp đỡ ta rất nhiều!\" <br>Đạo Ngôn nghe thấy thế, trong lòng lập tức thở phào một hơi! <br>Nếu Diệp Huyên kia nói không tốt thì chắc mình và Đạo Tông sẽ biến mất khỏi trên đời quá? <br>Cô gái váy trắng nghe Diệp Huyên nói vậy khẽ gật đầu: \"Tốt là được rồi!\" <br>Đúng lúc này, Triệu Cát đằng xa bỗng lấy ra một lá bùa rồi bóp nát hô: \"Vô Biên, cứu ta!\" <br>Vô Biên! <br>Diệp Huyên sửng sốt! <br>Vô Biên Chủ? <br>Sau khi lá bùa trong tay Triệu Cát vỡ vụn, một khí thế khủng bỗng xuất hiện ở hiện trường. Kế tiếp, ở trong mắt mọi người, thời không bên cạnh Triệu Cát chợt nứt toạc rồi có ba người bước ra! <br>Dẫn đầu chính là Vô Biên Chủ! <br>Vô Biên Chủ cười nói: \"Triệu Cát, ngươi bị Thiên Đạo đánh hả? Ha ha...\" <br>Song khi ông ta nhìn thấy cô gái váy trắng và Diệp Huyên thì nụ cười trên mặt lập tức cứng đờ: \"Á đù... các ngươi...\" <br> Thần Minh và Tăng Vô nhìn thấy cô gái váy trắng và Diệp Huyên cũng sửng sốt! <br>Sao Vua Dựa Dẫm kia lại ở đây? <br>Hai người đều có chút mịt mờ! <br>Diệp Huyên thấy ba người cũng ngây người, hắn cũng không ngờ sẽ gặp họ ở đây. Điều này cũng trùng hợp ghê? <br>Bên kia, Triệu Cát lại bỗng hô: \"Vô Biên, cứu ta!\" <br>Lúc này, thần hồn của ông ta đang dùng một tốc độ cực kỳ khủng bố mờ đi, cùng lắm là mười lăm phút nữa thôi là sẽ hoàn toàn biến mất! <br><br>Vô Biên Chủ liếc Triệu Cát: \"Ngươi đừng có gọi bậy, Vô Biên gì mà Vô Biên, ta thân với ngươi lắm hả?\" <br><br>Ơ? <br><br>Triệu Cát sửng sốt, cái khỉ gì vậy? <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10243.jpg\" alt=\"chapter content\"></figure><br><br><br>"}