{"title":"Chương 10241: Ông ta cũng biết chuyện này rất phi lý!  ","content":" Đạo Ngôn nhìn Triệu Mệnh: \"Vị cô nương này là người của Đạo Tông, ai đụng đến nàng ta chính là kẻ địch của Đạo Tông ta!\" <br>Câu đó vừa được nói ra, mọi người trong sân đều kinh ngạc không thôi! <br>Triệu Mệnh nhìn Đạo Ngôn, trong lòng cũng hơi kinh ngạc, không ngờ thái độ của Đạo Ngôn lại cứng rắn như thế! <br>Bấy giờ, Diệp Huyên bên cạnh bỗng cười nói: \"Người của ngươi đánh người của ta một cái tát, chúng ta giết hắn chẳng phải là chuyện bình thường sao? Vả lại...\" <br>Advertisement <br><br>Hắn nói đến đây bèn liếc cô gái váy trắng chịu uất ức cạnh đó: \"Vị cô nương này bị người của Đạo Tân Tông ngươi đánh một cái tát, ta cảm thấy ngươi hẳn là nên bồi thường chút tổn thất về tinh thần. Vậy một trăm triệu Thứ Nguyên Thánh Tinh đi! Cũng không quá đáng mà đúng không?\" <br>Diệp Huyên vừa nói xong, hiện trường lập tức xôn xao! <br>Advertisement<br><br>Một cái tát một trăm triệu Thứ Nguyên Thánh Tinh? <br>Hơi quá rồi đó! <br>Đạo Ngôn ngó Diệp Huyên, không nói gì. <br>Triệu Mệnh nhìn về phía Diệp Huyên, híp mắt lại hỏi: \"Một cái tát một trăm triệu Thứ Nguyên Thánh Tinh? Xin hỏi vị huynh đài này, ngươi là muốn tiền âm phủ hả?\" <br>Diệp Huyên liếc Triệu Mệnh: \"Hai trăm triệu!\" <br>Hai trăm triệu! <br>Triệu Mệnh bật cười: \"Sao ngươi không nói một tỷ luôn đi?\" <br>Diệp Huyên gật đầu: \"Vậy một tỷ!\" <br>Một tỷ! <br>Trong điện, ánh mắt mọi người nhìn Diệp Huyên giống như đang nhìn một con quái vật! <br>Hắn bị điên rồi hả? <br>Triệu Mệnh nhìn chằm chằm vào Diệp Huyên nói: \"Đạo Tân Tông ta có rất nhiều Thứ Nguyên Thánh Tinh, hay là ngươi đến lấy?\" <br>Diệp Huyên gật đầu: \"Vậy qua lấy!\" <br>Hắn nói xong, quay đầu nhìn Đạo Ngôn nói: \"Tông chủ, dẫn chúng ta đến Đạo Tân Tông đi!\" <br><br>Sắc mặt Đạo Ngôn cứng đờ, chần chờ một chút rồi hỏi: \"Diệp công tử... thật ư?\" <br>Diệp Huyên gật đầu: \"Thật!\" <br>Đạo Ngôn im lặng một lúc rồi nói: \"Vậy đi!\" <br>Ông ta cũng biết chuyện này rất phi lý! <br><br>Nhưng, nghĩ đến cô gái váy trắng kia lại cảm thấy hợp lý! <br><br>Hơn nữa, ông ta cũng cảm thấy cơ hội tới rồi! <br><br>Đạo Tông và Đạo Tân Tông giằng co nhiều năm như vậy, có thể nói là đã như nước và lửa. Vốn dĩ, thực lực của hai nhà cũng xêm xêm nhau, nhưng mới trước đó, không ngờ thiếu tông chủ Triệu Mệnh Đạo Tân Tông và công chúa Dị Quỷ Tộc lại quen nhau, hai bên cũng đã lên ngày kết hôn. Một khi cả hai lấy nhau thì đôi bên chính là hổ thêm cánh. Lúc ấy, chẳng phải Đạo Tông sẽ bị đè đầu sao! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10241.jpg\" alt=\"chapter content\"></figure><br><br><br>"}