{"title":"Chương 10245 Chẳng mấy chốc, phi hạm đã biến mất!  ","content":"<p> Hắn biết Tần Quan rất giàu có, nhưng hắn không ngờ nàng ta lại có cả Thứ Nguyên Tinh của Cổ Hoang Chi Địa, hơn nữa còn là Tinh Vương! </p><p>Thật sự quá vô lý! </p><p>Diệp Huyên nhìn thoáng qua Tần Quan, thầm thở dài trong lòng. </p><p>Càng tiếp xúc lâu với phú bà này, hắn càng cảm thấy nàng ta rất thần bí! </p><p>Không chỉ mỗi Diệp Huyên khiếp sợ, mà còn có cả cô gái váy trắng ở một bên, khi thấy Tần Quan lấy ra nhiều Tinh Vương như thế, ả ta cũng sửng sốt! </p><p>Đây là Tinh Vương! </p><p>Dù ở vũ trụ thứ nguyên, đó cũng là một tồn tại vô cùng hiếm có! </p><p>Cả ả ta cũng không có thứ này! </p><p>Nhưng người phụ nữ trước mắt lại có! </p><p>Khi nghe thấy lời nói mang tính sỉ nhục của Tần Quan, cô gái váy trắng híp mắt lại: “Nữ nhân, cô có biết cô đang nói chuyện với ai không?” </p><p>Tần Quan cười hỏi: “Cô muốn đánh ta à?” </p><p>Cô gái váy trắng nhìn những Tinh Vương trên bàn, cười khẽ: “Đúng là thú vị!” </p><p>Nói xong, ả ta đứng dậy rời đi. </p><p>Cô gái nhanh chóng xuất hiện trên chiếc phi hạm kia, phi hạm dần trở nên hư ảo, nhưng nàng ta vẫn còn nhìn chằm chằm Tần Quan bên dưới. </p><p>Chẳng mấy chốc, phi hạm đã biến mất! </p><p>Diệp Huyên cất lời: “Có lẽ khi nãy nàng ta động lòng rồi! Nhưng lại không ra tay, là vì cảm nhận được sự mạnh mẽ của ta sao?” </p><p>Lão Tằng ở bên cạnh thoáng do dự, sau đó nói: “Nàng ta không dám ra tay là vì năm đó Cổ Thiên Đế từng ký hiệp ước bình đẳng với Thánh Vương Điện, bất cứ người nào của vũ trụ thứ nguyên cũng không được giết người ở vũ trụ bình hành. Người nào làm trái với điều này, thần hồn sẽ bị đánh tan! Người khi nãy chỉ là người của vũ trụ thứ nguyên một, cho nàng ta mười lá gan, nàng ta cũng không dám ra tay ở nơi này. Tuy Cổ Thiên Đế đã chết, nhưng hiệp ước kia bây giờ vẫn còn, nếu nàng ta làm trái hiệp ước, Thánh Vương Điện cũng sẽ không bỏ qua cho nàng ta!”  </p><p>Nét mặt Diệp Huyên cứng đờ, nhưng hắn lấy lại bình tĩnh rất nhanh, hắn trầm giọng nói: “Nếu thế, là Cổ Thiên Đế giành lấy hoà bình cho vũ trụ bình hành sao?” </p><p>Lão Tằng gật đầu: “Cổ Hoang Chi Địa từng xuất hiện không ít đại đệ, nhưng Cổ Thiên Đế mãi mãi đứng đầu, hơn nữa cũng là đệ nhất đại đế trong lòng tất cả mọi người! Là ông ấy giữ được sự tôn nghiêm cho vũ trụ bình hành!” </p><p><br>Diệp Huyên gật đầu: “Cô gọi tôi là Tiểu Huyên Tử, tôi gọi cô là Tiểu Quan, có vấn đề gì sao?” </p>"}