{"title":"Chương 10244: Chuyện này là sao chứ?  ","content":" Ông ta nói xong, lập tức dẫn theo Thần Minh và Tăng Vô biến mất! <br>Triệu Cát ngây người rồi quay đầu nhìn Diệp Huyên nói: \"Ngươi chính là Vua Dựa Dẫm trong truyền thuyết!\" <br>Diệp Huyên thoáng chốc đen mặt! <br>Triệu Cát thấy vẻ mặt ấy của Diệp Huyên thì sắc mặt cũng trở nên cực kỳ khó coi! <br>Advertisement <br><br>Vô Biên Chủ từng nói với ông ta, chỉ cần không chọc phải Vua Dựa Dẫm thì nể mặt một vị tổ tiên của ông ta, Vô Biên Chủ sẽ vì Đạo Tân Tông mà ra tay một lần! <br>Nhưng rõ ràng là Triệu Cát đã chọc phải Vua Dựa Dẫm! <br>Advertisement<br><br>Vua Dựa Dẫm! <br>Triệu Cát bỗng mở tay ra, một lá bùa thần bí bỗng xuất hiện, sau đó lập tức bốc cháy! <br>Ông ta liếc cô gái váy trắng đằng xa nói: \"Cô rất mạnh, nhưng mạnh hơn Thiên Đạo đại nhân do ý niệm của chủ nhân bút Đại Đạo hóa thành sao?\" <br>Bấy giờ, một bóng người chợt xuất hiện ở hiện trường. <br>Người đến chính là Thiên Đạo! <br>Triệu Cát thấy Thiên Đạo thì lập tức kích động, nhưng đúng lúc này, Thiên Đạo bỗng đi đến trước mặt cô gái váy trắng cách đó không xa rồi khuỵu hai đầu gối \"bịch bịch\" quỳ xuống, run rẩy nói: \"Ta thề, ta không có bất cứ quan hệ nào với Đạo Tân Tông hết...\" <br>Triệu Cát: \"...\" <br>... <br><br>Lơ ngơ như bò đeo nơ. <br>Triệu Cát hoàn toàn sững sờ! <br>Thiên Đạo đại nhân chạy rồi? <br>Lúc này, đầu óc ông ta trống rỗng hoàn toàn! <br>Ông ta không ngờ được Thiên Đạo đại nhân vô địch, mà lại bỏ chạy trước mặt cô gái váy trắng! <br>Rốt cuộc thế đạo làm sao vậy? <br><br>Lúc này, ông ta đã sợ hãi đến mức đầu óc trống rỗng, đây là Thiên Đạo đại nhân đấy! <br>Mà lúc này, Thiên Đạo đại nhân vô địch kia, lại trực tiếp bỏ chạy khi đối mặt cô gái này! <br>Chuyện này là sao chứ? <br>Thanh Nhi nhìn Thiên Đạo đại nhân bỏ chạy trước mắt, vẻ mặt vô tình: “Lúc ca ca ta xảy ra chuyện, tại sao ngươi lại không xuất hiện?” <br>Nghe vậy, Thiên Đạo đại nhân run giọng nói: “Ta đang ôn lại chuyện cũ với Vô Biên Chủ… Nhất thời sơ suất, mong Thiên Mệnh đại nhân thứ tội!” <br><br>Vô Biên Chủ: “…” <br><br>Vẻ mặt Thanh Nhi lạnh lẽo, kiếm Hành Đạo trong tay nàng đột nhiên rung chuyển. <br><br>Sắc mặt Thiên Đạo bỗng thay đổi, ông ta lập tức quỳ xuống trước mặt Diệp Huyên, khổ sở khóc than: “Diệp thiếu, xin giúp ta! Ta không nên chém gió với Vô Biên Chủ…” <br><br>Diệp Huyên chần chừ chốc lát rồi nói: “Thanh Nhi, bỏ qua đi!” <br><br>"}