{"title":"Chương 10240: Đạo Tông chủ!  ","content":" Thiếu niên áo trắng lập tức bị giết chết! <br>Một số người trong điện thấy cảnh đó thì vẻ mặt chợt trở nên kỳ lạ! <br>Thiếu niên áo trắng kia cũng không phải ai khác, mà là cháu của một vị trưởng lão rất có quyền trong Đạo Tân Tông, tên Tôn Diệp! <br>Hơn nữa, Tôn Diệp này lại là ai? <br>Advertisement <br><br>Kia chính là người của thiếu tông chủ Đạo Tân Tông! <br>Trong điện, Diệp Huyên bỗng khó hiểu hỏi: \"Đạo Ngôn tiền bối, tại sao tên đó tự dưng lại đến gây chuyện với Tiên Bảo Các chúng ta vậy?\" <br>Advertisement<br><br>Đạo Ngôn cười khẽ: \"Hắn ta cũng không phải là tự dưng mà đến! Có lẽ Diệp công tử còn không biết, thiếu tông chủ Triệu Mệnh của Đạo Tân Tông có sáng lập một thương hội tên Phong Hỏa và là thương hội đứng đầu Thế giới mới. Tần Quan cô nương thành lập Tiên Bảo Các, chẳng khác gì đụng đến lợi ích của hắn ta! Thế nên, hôm nay họ đến đây rõ ràng là muốn phá!\" <br>Đạo Tân Tông! <br>Diệp Huyên gật đầu: \"Ta hiểu rồi!\" <br>Đạo Ngôn ngó Diệp Huyên rồi nói: \"Diệp công tử yên tâm, nơi này không phải Đạo Tân Tông!\" <br>Diệp Huyên chỉ cười không nói. <br>Trong đại điện, Tần Quan liếc nhìn hiện trường rồi nói: \"Tiếp tục buổi đấu giá!\" <br>Nhưng mà, rất nhiều người lại quay mặt nhìn nhau, sau đó rời khỏi! <br>Tần Quan thấy vậy khẽ cau hàng mày xinh đẹp lại! <br>Bấy giờ, Diệp Huyên bước đến nói: \"Thiếu niên kia là Đạo Tân Tông!\" <br>Đạo Tân Tông! <br>Tần Quan nhỏ giọng nói: \"Nếu vậy thì chẳng mấy chốc sẽ có rắc rối tìm đến cửa!\" <br>Nàng ta vừa nói xong, một sức mạnh khủng bố bỗng ập xuống từ chân trời, lập tức xông thẳng về phía Tiên Bảo Các! <br>Trực tiếp ra tay! <br>Đạo Ngôn đứng cạnh Diệp Huyên nhăn mày, trở tay, một sức mạnh thần bí chợt phóng lên từ trong điện! <br>Ầm! <br> <br>Bên ngoài Tiên Bảo Các, sức mạnh khủng bố kia chợt biến mất. Cùng lúc đó, lại truyền đến một tiếng hét hoảng sợ: \"Là ai! Ngươi là ai...\" <br>Đạo Ngôn lạnh lùng liếc bên ngoài đại điện quát: \"Cút!\" <br>Đạo Tông chủ! <br>Đúng lúc này, một thiếu niên bỗng xuất hiện ở cách đó không xa ngoài điện. <br>Đạo Ngôn thấy hắn ta thì cau mày. <br><br>Người đến chính là thiếu tông chủ Triệu Mệnh của Đạo Tân Tông! <br><br>Triệu Mệnh cười nói: \"Không ngờ, Tông chủ Đạo Tông lại ở đây!\" <br><br>Đạo Ngôn lạnh nhạt nói: \"Ta cũng không ngờ chút chuyện nhỏ thôi mà ngươi lại tự mình đến!\" <br><br>Triệu Mệnh lắc đầu: \"Người của Đạo Tân Tông ta bị người giết, đây cũng không phải chuyện nhỏ mà là một chuyện vô cùng lớn!\" <br><br>Hắn ta nói xong liếc Tần Quan bên cạnh cười hỏi: \"Đạo Tông chủ, vị cô nương này giết người của Đạo Tân Tông. Ta muốn bắt nàng ta đi, ông sẽ không phản đối chứ?\" <br><br>"}