{"title":"Chương 10249: “Diệp thiếu ở Đạo Tông có ổn không?”  ","content":"Dị Dịch sững sờ sau đó cả giận nói: “Đồ vô tích sự! Loại ti tiện giống hệt chó như ngươi sao có thể là Thiên Đạo đại nhân chứ? Ngươi…” <br>Thiên Đạo dùng sức vào tay phải. <br>Ầm! <br>Dị Dịch lập tức bị tiêu diệt! <br>Advertisement <br><br>Ông ta vốn muốn nể mặt Dị Quỷ Tộc, nhưng lúc này, ông ta thật sự không nhịn được nữa rồi! <br>Đúng là quá ngu ngốc! <br>Advertisement<br><br>Sau khi giải quyết Dị Dịch xong, Thiên Đạo quay người nhìn cô gái váy trắng ở bên cạnh, ông ta do dự sau đó kính cẩn nói: “Đại nhân, gây rắc rối cho người rồi!” <br>Cô gái váy trắng nhìn Thiên Đạo: “Chăm sóc ca ca ta cho tốt!” <br>Thiên Đạo vội nói: “Vâng vâng!” <br>Cô gái váy trắng quay người nhìn Diệp Huyên, nàng im lặng một lúc rồi nói: “Ca ca, đợi ta xong việc, ta sẽ đến tìm huynh!” <br>Diệp Huyên gật đầu: “Được!” <br>Cô gái váy trắng khẽ cười, nàng ôm lấy Diệp Huyên sau đó biến mất tại chỗ. <br>Đi rồi! <br>Diệp Huyên ngẩng đầu nhìn chân trời tinh không sâu thẳm, nhíu chặt mày, Thanh Nhi đang làm gì vậy? <br>Diệp Huyên im lặng một lúc, sau đó hắn nhìn Triệu Mệnh bên kia, lúc này linh hồn Triệu Mệnh đã hoàn toàn trở nên hư vô, nhưng vẫn còn chút sinh cơ mỏng manh! <br>Diệp Huyên nói: “Muốn sống không?” <br>Triệu Mệnh gật đầu thật mạnh. <br>Diệp Huyên gật đầu: “Đưa một tỷ Thứ Nguyên Thánh Tinh đến Đạo Tông cho ta, cho ngươi thời gian ba ngày!” <br>Nói xong, hắn quay người định rời đi! <br>Lúc này, Triệu Mệnh bỗng run giọng lên tiếng: “Diệp thiếu, không cần ba ngày, bây giờ ta đưa cho ngươi!” <br>Nghe vậy, vẻ mặt Diệp Huyên cứng đờ! <br> <br>Mẹ nó! <br>Bản thân lại sơ suất rồi! <br>Một lúc sau, Diệp Huyên có được Thứ Nguyên Thánh Tinh rồi thì rời đi cùng Tần Quan. <br>Thiên Đạo không đi cùng, ông ta gọi Đạo Ngôn lại: “Diệp thiếu ở Đạo Tông có ổn không?” <br>Đạo Ngôn cười khổ: “Người nói xem?” <br><br>Thiên Đạo nhìn Đạo Ngôn chằm chằm: “Ngươi đừng có bày ra bộ dạng này, ta nói cho ngươi biết, đây là một cơ duyên lớn cho Đạo Tông ngươi đấy! Hiểu chưa?” <br><br>Vẻ mặt Đạo Ngôn chợt thay đổi: “Sao lại nói vậy?” <br><br>Thiên Đạo khẽ nói: “Đợi đến khi nàng ta đến đón Diệp thiếu, nhất định sẽ cho ngươi và Đạo Tông lợi lộc… Ngươi cứ đợi đi! Đương nhiên, tiền đề là ngươi phải chăm sóc Diệp thiếu cho tốt…” <br><br>Đạo Ngôn gật đầu: “Ta hiểu rồi!” <br><br>Nói rồi, hắn ta như nghĩ đến gì đó, lại nói thêm: “Dị Quỷ Tộc…” <br><br>"}