{"title":"Chương 10247: Chỉ hướng đi!  ","content":"Nhìn thấy linh hồn Triệu Mệnh đã bị tiêu diệt, vẻ mặt Dị Dịch lập tức trở nên hung tợn, nàng ta quay đầu nhìn cô gái váy trắng, đang định nói chuyện thì tay phải cầm kiếm của cô gái váy trắng lại vung ra! <br>Bốp! <br>Lần này, cả gương mặt Dị Dịch lập tức bị kiếm Hành Đạo chém nát! <br>Cả gương mặt Dị Dịch không còn toàn vẹn, kinh khủng tột cùng! <br>Advertisement <br><br>Dị Dịch cứng đờ tại chỗ! <br>Sau đó, Dị Dịch rống giận: “Ta chính là người của Dị Quỷ Tộc!” <br>Thanh Nhi lại cầm kiếm vung lên. <br> Advertisement<br>Bốp! <br>Đầu Dị Dịch lập tức bị chém vỡ. <br>Nhưng, nàng ta vẫn chưa chết! <br>Lúc này, cuối cùng Dị Dịch cũng hiểu ra đôi chút rồi! <br>Bởi vì đây là lần đầu tiên nàng ta gặp được người không sợ Dị Dịch Quỷ! <br>Mà ngay lúc này, một ông lão bỗng xuất hiện trong sân, người đến, cũng là người của Dị Quỷ Tộc! <br>Sau khi ông lão này xuất hiện, ông ta nhìn cô gái váy trắng, sau đó nói: “Các hạ xưng hô thế nào?” <br>Thanh Nhi nâng tay vung kiếm! <br>Vù! Đầu ông lão lập tức bay đi! <br>Thần hồn bị tiêu diệt! <br>Thấy vậy, Dị Dịch bỗng sững sờ! <br>Cô gái váy trắng nhìn Dị Dịch: “Gọi người tiếp đi!” <br>Dị Dịch có chút kinh sợ nhìn cô gái váy trắng: “Ngươi… Ngươi là ai?” <br>Cô gái váy trắng nhíu mày: “Ta bảo ngươi gọi người! Ngươi nghe không hiểu sao?” <br> Dị Dịch nhìn cô gái váy trắng chằm chằm: “Dị Quỷ Tộc ta nắm giữ vô số vũ trụ, thế lực trải khắp chư thiên vạn giới, ngươi thật sự muốn cá chết lưới rách sao?” <br>Lúc này, nàng ta đã bắt đầu chịu thua rồi! <br>Đương nhiên, nàng ta vẫn chưa hoàn toàn khuất phục, mà vẫn có chút uy hiếp! <br>Thanh Nhi cúi đầu nhìn Thiên Đạo: “Dị Quỷ Tộc ở nơi nào?” <br>Thiên Đạo run giọng nói: “Dị Giới!” <br>Thanh Nhi gật đầu: “Chỉ hướng đi!” <br><br>Chỉ hướng đi! <br><br>Sắc mặt Thiên Đạo lập tức thay đổi, ông ta vội nói: “Thiên Mệnh đại ca, Dị Quỷ Giới có cả vạn tỷ sinh linh…” <br><br>Ông ta biết, Thiên Đạo này chuyện gì cũng làm được! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10247.jpg\" alt=\"chapter content\"></figure><br><br><br>"}