{"title":"Chương 10246: Gọi người!  ","content":" Tần Quan khẽ cười: “Ngươi đừng căng thẳng như vậy, ngươi đứng dậy nói chuyện đi!” <br>Thiên Đạo lắc đầu: “Không… Ta vẫn nên quỳ thì hơn! Quỳ thì ta còn cảm thấy an toàn hơn chút!” <br>Tần Quan: “…” <br>Ở bên kia, Dị Dịch nhíu mày: “Con người ngươi, sao lại chẳng có chút khí phách nào vậy?” <br>Advertisement <br>Thiên Đạo lạnh lùng nhìn Dị Dịch, nếu không phải e ngại cô gái váy trắng đang ở bên cạnh, thì ông ta thật sự muốn tát chết cô gái này rồi! <br>Ông đây là thân phận gì mà ngươi có thể chế giễu chứ? <br>Ngay lúc này, thời không bên cạnh Dị Dịch bỗng nứt ra, sau đó, bốn cao thủ Dị Quỷ Tộc bước ra! <br> Advertisement<br>Đều là các cao thủ Thần Đạo Cảnh! <br>Thấy vậy, sắc mặt Đạo Ngôn cũng chùng xuống! <br>Dị Quỷ Tộc này lại có thể tùy tiện gọi ra bốn cao thủ Thần Đạo Cảnh… <br>Bốn cao thủ Dị Quỷ Tộc vừa xuất hiện thì lập tức thi lễ với Dị Dịch: “Bái kiến công chúa!” <br>Dị Dịch nhìn cô gái váy trắng bên cạnh: “Đánh nàng ta tàn phế!” <br>Bốn cao thủ Dị Quỷ Tộc quay người nhìn cô gái váy trắng, bốn người định ra tay thì kiếm Hành Đạo trong tay cô gái váy trắng đột nhiên bay ra! <br>Vù vù vù vù! <br>Chớp mắt, đầu của bốn cao thủ Dị Quỷ Tộc lập tức bay đi, máu tươi bắn tung tóe, vô cùng đáng sợ! <br>Một kiếm diệt hết bốn cao thủ đỉnh cao của Dị Quỷ Tộc! <br>Sững sờ! <br>Dị Dịch trực tiếp ngây người! <br>Sao lại chết cả rồi! <br>Cô gái váy trắng nhìn Dị Dịch: “Gọi tiếp!” <br>Gọi tiếp! <br><br>Lúc này, vẻ mặt Dị Dịch bỗng nghiêm trọng: “Ngươi là ai?” <br> <br>Cô gái váy trắng tay cầm kiếm Hành Đạo vung lên. <br>Bốp! <br>Tiếng bạt tai vang lên rõ ràng trong sân, bên má trái của Dị Dịch xuất hiện dấu kiếm sâu thấy rõ! <br>Cô gái váy trắng nhìn Dị Dịch: “Gọi người!” <br>Gọi người! <br>Dị Dịch bị đánh một bạt tai, tâm tình lập tức sụp sổ, rống giận: “Ta muốn ngươi phải trả cái giá đau đớn!” <br><br>Nói xong, nàng ta lấy ra một viên đá truyền âm rồi bóp vụn! <br><br>Triệu Mệnh ở bên cạnh vẫn còn chưa chết hoàn toàn khẽ run giọng nói: “Dịch nhi, bỏ đi!” <br><br>Lúc này, đầu óc hắn ta đã tỉnh táo, so với Dị Dịch, hắn ta thông minh hơn nhiều, biết cô gái váy trắng trước mắt này chắc chắn không phải người thường, phải biết rằng Thiên Đạo kia còn phải quỳ gối nữa là! <br><br>Triệu Mệnh nhìn Thiên Đạo, vừa muốn nói gì đó thì lúc này, linh hồn hắn ta lập tức biến mất hoàn toàn! <br><br>Tan biến rồi! <br><br>"}