{"title":"Chương 10245: “Ai cho ngươi cái gan chó đó?”  ","content":" Hắn cảm thấy làm vậy cũng không ổn lắm, dù sao, Thiên Đạo người ta cũng không có nghĩa vụ bảo vệ mình! <br>Thanh Nhi gật đầu: “Nghe theo huynh!” <br>Nghe vậy, cả người Thiên Đạo lập tức mềm nhũn, đương nhiên, tảng đá trong lòng cuối cùng cũng hạ xuống rồi! <br>Cuối cùng cũng không phải chết! <br>Advertisement <br><br>Mặc dù ông ta chỉ là do một suy nghĩ tạo thành, nhưng đã có linh trí, có thể nói cũng xem như là một sinh linh, hơn nữa, cũng chẳng dễ dàng gì, vì vậy, ông ta vô cùng sợ chết! <br>Mà ở phía xa, Triệu Cát kia đã hoàn toàn ngây người! <br>Advertisement<br><br>Thiên Đạo đại nhân mà lại hèn mọn vậy sao? <br>Triệu Cát nhìn cô gái váy trắng, ngơ ngác nói: “Ngươi là chủ nhân bút Đại Đạo sao?” <br>Thiên Đạo: “…” <br>Cô gái váy trắng nhìn Triệu Cát, vung tay áp, Triệu Cát lập tức biến mất không thấy dấu! <br>Bị xóa bỏ toàn bộ! <br>Còn ở bên kia, cơ thể Triệu Mệnh không nhịn được run lẩy bẩy! <br>Cô gái váy trắng nhìn Triệu Mệnh, kiếm Hành Đạo bỗng xuyên qua giữa trán Triệu Mệnh! <br>Ầm! <br>Cơ thể Triệu Mệnh run lên! <br>Mà lúc này, miếng ngọc bội trước ngực Triệu Mệnh đột nhiên rung lên, sau đó, âm thanh lạnh như băng bỗng vang lên từ trong miếng ngọc bội: “Động đến phu quân ta, ta giết mười tộc nhà ngươi!” <br>Nghe vậy, cô gái váy trắng khẽ nhíu mày! <br>Ở bên kia, sắc mặt Thiên Đạo kia bỗng trở nên tái nhợt! <br>Lúc này, miếng ngọc bội trước ngực Triệu Mệnh bỗng biến thành một luồng sáng trắng rơi xuống sân, ánh sáng trắng tan đi, một cô gái xuất hiện trong sân! <br>Cô gái mặc chiếc váy đen, tóc quấn chiếc khăn tím, tay phải cầm một xiên Tu La! <br>Dị Quỷ Tộc! <br><br>Hiện tại, Dị Quỷ Tộc chính là bá chủ siêu cấp cả một phương, từ góc độ nào đó mà xét, thực lực của Dị Quỷ Tộc trấn áp được cả Đạo Tông và Đạo Tân Tông. Nếu không phải hai tông này là do chủ nhân bút Đại Đạo sáng lập thì bây giờ có lẽ đã không còn tồn tại rồi! <br>Mà cô gái trước mặt này, chính là công chúa Dị Dịch của Dị Quỷ Tộc! <br>Sau khi Dị Dịch xuất hiện, nàng ta liếc nhìn Triệu Mệnh, khi nhìn thấy linh hồn Triệu Mệnh càng lúc càng mờ ảo, ánh mắt nàng ta lập tức lạnh lẽo, sau đó quay đầu nhìn cô gái váy trắng bên cạnh: “Là ngươi làm?” <br>Cô gái váy trắng gật đầu: “Đúng!” <br>Dị Dịch nheo mắt: “Ai cho ngươi cái gan chó đó?” <br><br>Cô gái váy trắng nhìn Dị Dịch chằm chằm: “Gọi người!” <br><br>Dị Dịch khẽ nhếch miệng chế giễu: “Đúng là ngạo mạn! Hy vọng lát nữa ngươi vẫn có thể ngang ngạnh như vậy!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10245.jpg\" alt=\"chapter content\"></figure><br><br><br>"}