{"title":"Chương 10242: Kiếm Hành Đạo!  ","content":" Triệu Mệnh thấy đám Diệp Huyên thế mà lại đi Đạo Tân Tông thật thì cau chặt mày! <br>Giờ phút này, trong lòng hắn ta bỗng dưng có chút lo lắng! <br>Đối phương dám đến Đạo Tân Tông lấy một tỷ Thứ Nguyên Thánh Tinh, không phải bị điên chính là ông lớn! <br>Hiển nhiên, đối phương không phải bị điên vì Đạo Ngôn là tông chủ của một tông thì không thể nào điên với họ được! <br>Advertisement <br><br>Triệu Mệnh bỗng nói: \"Điều tra thông tin của kẻ này!\" <br>Hắn ta nói xong bèn xoay người biến mất trong điện! <br>... <br><br>Advertisement<br><br>Chẳng bao lâu sau, Đạo Ngôn đã dẫn Diệp Huyên và Tần Quan đến Đạo Tân Tông. Ba người vừa đến đã có từng luồng thần thức khủng bố ập đến! <br>Đạo Ngôn cười lạnh một tiếng, cũng chẳng hề e sợ! <br>Ông ta tin rằng người mạnh nhất hiện nay của Đạo Tân Tông cũng không đỡ nổi một kiếm của cô gái váy trắng kia! <br>Đó là một người phụ nữ vô địch! <br>Lúc này, một người đàn ông trung niên chợt xuất hiện trước mặt ba người Diệp Huyên! <br>Đạo Ngôn vội nói: \"Người này chính là tông chủ Đạo Tân Tông Triệu Cát!\" <br>Bấy giờ, Triệu Mệnh cũng xuất hiện bên cạnh Triệu Cát. Hắn ta liếc Diệp Huyên cười nói: \"Một tỷ Thứ Nguyên Thánh Tinh! Đạo Tân Tông ta có nhưng phải xem ngươi có thực lực để lấy hay không!\" <br>Diệp Huyên mở tay ra, kiếm Thanh Huyên lập tức xuất hiện: \"Thanh Nhi!\" <br>Thanh Nhi! <br>Đạo Ngôn thấy Diệp Huyên gọi cái tên đó thì thoáng chốc biến sắc, lập tức khom lưng! <br>Diệp Huyên vừa dứt lời, thời không bên cạnh bỗng dưng nứt ra, kế tiếp, một cô gái chậm rãi bước ra! <br>Cô gái váy trắng! <br>Có điều, lần này đến đây không phải bản thể mà chỉ là một phân thân! <br><br>Hiển nhiên là bản thể đang bận! <br>Sau khi Thanh Nhi xuất hiện, Đạo Ngôn vội kính cẩn cúi chào: \"Ra mắt tiền bối!\" <br>Tông chủ Đạo Tân Tông Triệu Cát thấy Đạo Ngôn kính cẩn với cô gái váy trắng kia như vậy thì cau mày, trong lòng chợt có chút lo lắng. <br>Cô gái váy trắng liếc hai người Triệu Cát, sau đó bỗng có một thanh kiếm bay ra! <br>Kiếm Hành Đạo! <br>Con ngươi Triệu Cát chợt co rút, lòng thầm hoảng sợ, siết chặt tay phải định chống trả, nhưng thanh kiếm kia đã đâm xuyên qua trán ông ta! <br><br>Phụt! <br><br>Cái ót của Triệu Cát lập tức bắn ra một luồng máu tươi! <br><br>Triệu Cát sững sờ! <br><br>Lập tức bị giết? <br><br>"}