{"title":"Chương 10256: Lúc này Thiên Đạo thực sự hoảng rồi!  ","content":" Thanh Khâu cười nói: “Xem ra, nàng đang chê ta chậm chạp!” <br>Diệp Huyên do dự một chút, sau đó nói: “Ta cảm thấy Thanh Nhi hơi gấp gáp!” <br>Hắn có thể cảm nhận được, Thanh Nhi váy trắng muốn hắn mạnh lên, hơn nữa, còn hơi gấp gáp! <br>Thanh Khâu im lặng một lát rồi nói: “Có lẽ là nàng cảm nhận được cái gì rồi! Cho nên mới không kịp chờ đợi muốn huynh mạnh lên!” <br>Advertisement <br><br>Diệp Huyên hơi tò mò: “Nha đầu, muội biết muội ấy cảm nhận được cái gì không?” <br>Thanh Khâu lắc đầu: “Không biết!” <br> Advertisement<br>Diệp Huyên im lặng. <br>Lúc này, Thanh Khâu cười nói: “Đừng lo lắng những chuyện này, trời sập rồi! Có nàng và ta chống đỡ!” <br>Diệp Huyên lắc đầu cười một tiếng: “Được!” <br>Sau khi nói chuyện với Thanh Khâu một lát, Diệp Huyên trở về Đạo Tông. <br>Mà trên đường trở về Đạo Tông, bất thình lình, vị trí của hắn đột nhiên xuất hiện đường hầm thời không, ngay sau đó, một tàn ảnh bay đến! <br>Diệp Huyên nheo mắt, rút kiếm mạnh mẽ chém ra. <br>Ầm ầm! <br>Kiếm này vừa chém xuống, toàn bộ đường hầm thời không đột nhiên mở lớn, Diệp Huyên trực tiếp rơi vào trong một vùng thời không nhiễu loạn! <br>Thời không nhiễu loạn này đang điên cuồng cắn nuốt cơ thể của Diệp Huyên! <br>Diệp Huyên thầm giật mình, vội vàng lấy kiếm Thanh Huyên ra, muốn lập tức thoát khỏi thời không nhiễu loạn, nhưng đúng lúc này, một bàn tay vô hình đột nhiên đè xuống đỉnh đầu hắn! <br>Diệp Huyên bỗng nhiên ngẩng đầu, sau đó chém ra một kiếm! <br>Kiếm đạo Đại Luân Hồi! <br>Kiếm này vừa chém ra, bỗng có vô số Luân Hồi Chi Lực từ trong kiếm của Diệp Huyên tuôn ra! <br>Ầm ầm! <br><br>Bàn tay khổng lồ vô hình kia bị một kiếm này chém lui! <br>“Ồ?” <br>Lúc này, tiếng kinh ngạc vang lên, mà ngay sau đó, một bóng đen đột nhiên phủ xuống, tốc độ cực nhanh, trong chớp mắt đã bao phủ cả người Diệp Huyên. <br>… <br>Thế giới mới. <br><br>Trong hư không nào đó, Thiên Đạo đang ngồi xếp bằng đột nhiên mở mắt ra, tiếp đó, sắc mặt ông ta lập tức thay đổi: “Mẹ kiếp! Mẹ kiếp… Diệp thiếu…” <br><br>Nói xong, ông ta lập tức đứng dậy xé rách thời không rồi biến mất, mà khi ông ta đi vào đường hầm thời không Diệp Huyên gặp phải lúc trước, nơi này đã trống trơn! <br><br>Nhìn thấy cảnh này, sắc mặt Thiên Đạo lập tức trắng bệch, ông ta ngồi xổm trên mặt đất, run giọng nói: “Ta sắp đi nhận cơm hộp* rồi sao?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10256.jpg\" alt=\"chapter content\"></figure><br><br><br>"}