{"title":"Chương 10258: “Trước đó không lâu đã tỉnh rồi!”  ","content":" Diệp Huyên bị bắt, nếu lại kinh động đến cô gái váy trắng kia, có thể ông ta cũng chẳng còn nữa! <br>... <br>Ở bên kia, một nơi nào đó trong tinh không, một cô gái áo trắng ngăn cản ba người Vô Biên Chủ! <br>Nhìn thấy cô gái áo trắng, Vô Biên Chủ lạnh nhạt nói: “Nam Đế, có chuyện?” <br>Advertisement <br><br>Nam Đế! <br>Cô gái áo trắng khẽ cười: “Vô Biên Chủ, đã lâu không gặp!” <br>Advertisement<br><br>Vô Biên Chủ lắc đầu: “Nói thẳng đi!” <br>Cô gái áo trắng chớp mắt: “Vô Biên Chủ, đừng như vậy, trước kia chúng ta cũng xem như là bạn bè!” <br>Vô Biên Chủ thấp giọng thở dài: “Có phải các người động đến Vua Dựa Dẫm rồi không!” <br>Vua Dựa Dẫm! <br>Nam Đế nheo mắt: “Ngươi biết!” <br>Vô Biên Chủ lắc đầu: “Đoán!” <br>Nam Đế cười nói: “Vô Biên Chủ, chúng ta chân thành mời ngươi gia nhập với chúng ta một lần nữa, nếu ngươi nguyện ý, ngoài vị trí Đạo Chủ, trong Nghịch Thiên Đạo, bất kỳ chức vụ nào cũng tùy ngươi chọn!” <br>Vô Biên Chủ im lặng một lúc rồi nói: “Nam Đế, ta nể mặt tình bạn trước kia! Ta nhắc nhở chút, giờ các ngươi kiếm chuyện với chủ nhân bút Đại Đạo, không sao cả, thật đó! Chủ nhân bút Đạo Đạo có lúc rất nhỏ mọn, nhưng có lúc cũng rất độ lượng, các ngươi làm loạn một chút, lăn qua lăn lại một chút, có lẽ hắn cũng sẽ không quản, nhưng tuyệt đối đừng gây chuyện với thiếu nên tên Diệp Huyên, đóc là một ngòi nổ, vừa chạm sẽ nổ tung!” <br>Nam Đế nhìn Vô Biên Chủ: “Hắn chính là người mà ngươi muốn giết lúc đầu, đúng chứ?” <br>Vô Biên Chủ im lặng. <br>Nam Đế lại nói: “Ban đầu ngươi nói, giết chết một người, mọi thứ trên thế gian sẽ kết thúc! Ta biết, ngươi cũng không nhìn nổi mọi hành động của chủ nhân bút Đại Đạo! Đúng không?” <br>Vô Biên Chủ im lặng. <br>Nam Đế nói tiếp: “Ta đã điều tra qua, trước kia ngươi suýt đã thành công rồi! Nhưng lại bị một cô gái váy trắng ngăn cản!” <br>Cô gái váy trắng! <br><br>Nghe thấy cách gọi này, mí mắt Vô Biên Chủ cũng khẽ giật. <br>Nam Đế cười nói: “Vô Biên Chủ, sức mạnh một người chung quy cũng có hạn, gia nhập với chúng ta, nếu chúng ta liên thủ, chắc chắn có khả năng!” <br>Vô Biên Chủ nhìn Nam Đế: “Các ngươi có biết sau khi giết hắn thì có nghĩa gì không?” <br>Nam Đế nói: “Có nghĩa có thể kết thúc mọi nhân quả!” <br><br>Vô Biên Chủ nheo mắt: “Thần Mục tỉnh rồi!” <br><br>Nam Đế gật đầu: “Trước đó không lâu đã tỉnh rồi!” <br><br>Vô Biên Chủ lắc đầu: “Thần Mục…” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10258.jpg\" alt=\"chapter content\"></figure><br><br><br>"}