{"title":"Chương 10253: “Ngươi biết các ngươi chọc phải người nào không?”  ","content":"Thần Minh thoáng nhìn Tăng Vô: “Hòa thượng, người mà người ta gài là Vô Biên, không phải hai người chúng ta, xin ngươi phân biệt rõ ràng!” <br>Tăng Vô nhíu mày: “Vì sao ngươi lại tự coi nhẹ bản thân như vậy?” <br>Sắc mặt Thần Minh cứng lại: “…” <br>… <br>Advertisement <br><br>Sau khi Diệp Huyên và Tần Quan trở lại Đạo Tông, Tần Quan mang theo một tỷ Thứ Nguyên Thánh Tinh rời đi, với số tiền đó, nàng ta có thể làm rất nhiều chuyện! <br>Dứt khoát quyết đoán đi làm! <br>Còn Diệp Huyên, sau khi trở lại Đạo Tông thì vùi đầu vào tu luyện. <br><br>Advertisement<br>Bây giờ hắn là Thứ Nguyên Cảnh, mục đích của hắn chính là đạt đến Ngoại Đạo Cảnh! <br>Mà bởi vì có Đạo Tông ủng hộ, tốc độ tu luyện của hắn rất nhanh, hơn nữa, Đạo Tông là dốc hết sức ủng hộ! <br>Tất cả tài nguyên tốt nhất đều đưa cho Diệp Huyên sử dụng! <br>Dưới sự ủng hộ của Đạo Tông, tốc độ thăng cấp của Diệp Huyên vô cùng khủng khiếp! <br>… <br>Dị Quỷ giới. <br>Sau khi chuyện kia kết thúc, Thiên Đạo không trở về mà đi thẳng tới Dị Quỷ giới. <br>Dị Quỷ Thành. <br>Thiên Đạo vừa tới Dị Quỷ Thành, một ông lão lập tức xuất hiện trước mặt ông ta, người này chính là Dị Thiên của Dị Quỷ tộc! <br>Dị Thiên nhìn Thiên Đạo nói: “Hôm nay là ngọn gió nào thổi Thiên Đạo đại nhân tới vậy?” <br>Thiên Đạo lắc đầu: “Dị Thiên, chúng ta cũng đừng nói nhảm nữa! Con gái của ngươi là ta giết!” <br>Dị Thiên nói: “Lý do!” <br>Thiên Đạo thản nhiên nói: “Không giết nàng ta, Dị Quỷ giới ngươi đã không còn!” <br>Dị Thiên khẽ cười mà không nói lời nào. <br><br>Nhìn thấy cảnh này, Thiên Đạo cau mày lại: “Sao vậy, không tin?” <br>Dị Thiên cười nói: “Thiên Đạo, ngươi hãy thành thật nói với ta, có phải chủ nhân ngươi thấy Dị Quỷ tộc ta vùng dậy, cho nên muốn chèn ép bọn ta?” <br>Thiên Đạo nhìn Dị Thiên: “Ngươi cảm thấy ta đang lừa ngươi?” <br>Dị Thiên thản nhiên nói: “Ta lại rất tò mò, tại sao không giết con gái ta thì Dị Quỷ giới ta sẽ không còn!” <br>Thiên Đạo trầm giọng nói: “Ngươi biết các ngươi chọc phải người nào không?” <br>Dị Thiên thoáng nhìn Thiên Đạo, nói: “Không biết!” <br><br>Thiên Đạo căm tức nhìn Dị Thiên: “Dị Thiên, ta biết, bây giờ lão tổ Dị Quỷ tộc ngươi đã đạt đến Hiện Tại Đạo, nhưng ta nói cho ngươi biết, đừng nói là đạt đến Hiện Tại Đạo, cho dù đạt đến Vị Tri Cảnh thì đứng trước mặt cô gái kia cũng chỉ là con sâu cái kiến! Không, ngay cả con sâu cái kiến cũng không bằng!” <br><br>Vẻ mặt Dị Thiên bình tĩnh: “Nói như vậy, ngươi giết con gái ta, ta còn phải cảm ơn ngươi?” <br><br>Thiên Đạo nhìn Dị Thiên một lát, sau đó gật đầu: “Ta hiểu rõ ý tứ của ngươi! Nếu đã như vậy, nhiều lời cũng vô ích!” <br><br>Nói xong, ông ta quay người rời đi. <br><br>"}