{"title":"Chương 10250: Vô Biên Chủ này cũng khá lợi hại đấy!  ","content":" Vẻ mặt Thiên Đạo vô cảm: “Ta giải quyết!” <br>Đạo Ngôn gật đầu: “Được!” <br>Hắn ta chỉ mong Thiên Đạo đứng ra giải quyết thôi, bởi vì hắn ta thật sự không muốn qua lại với Dị Quỷ Tộc! <br>Advertisement <br>… <br>Ở bên kia, một nơi nào đó trong tinh không, Vô Biên Chủ tức giận mắng: “Cái tên Vua Dựa Dẫm này! Tên Vua Dựa Dẫm đáng chết, sao hắn lại đến Thế Giới Mới chứ! Đúng là khốn nạn!” <br>Ông ta thực sự không ngờ đến, Diệp Huyên lại đến Thế Giới Mới, theo ông ta tính toán, Diệp Huyên chưa đến mấy vạn năm thì không thể đến được nơi này! <br>Advertisement<br><br>Tăng Vô ở bên cạnh bỗng nói: “Có khi nào là Thiên Mệnh đưa hắn đến không?” <br>Nghe vậy, sắm mặt Vô Biên Chủ bỗng u ám! <br>Rõ ràng, chính là Thiên Mệnh đưa Diệp Huyên nới nơi này rồi! <br>Chỉ là Thiên Mệnh đưa Diệp Huyên đến nơi này làm gì chứ? <br>Vô Biên Chủ nhíu chặt mày. <br>Lúc này, Thần Minh bỗng lên tiếng: “Đạo Tân Tông kia…” <br>Vô Biên Chủ lắc đầu, thấp giọng thở dài! <br>Nếu người gây chuyện là người khác, ông ta có thể giữ lại, nhưng người gây chuyện là Vua Dựa Dẫm, hơn nữa, cô gái kia còn ở đây… <br>Vô Biên Chủ lại thở dài: “Đúng là tên gây rối! Vua Dựa Dẫm này, đúng là âm hồn bất tán mà!” <br>Tăng Vô bỗng nói: “Ta cảm thấy, chuyện cũng không thể trùng hợp đến vậy! Vô Biên, ngươi nói xem, chúng ta có phải là bị chủ nhân bút Đại Đạo sắp xếp không?” <br>Nghe vậy, Vô Biên Chủ cũng nhíu chặt mày. <br>Thần Minh cũng nói: “Ta cũng cảm thấy không bình thường lắm, không phải chúng ta thật sự bị chủ nhân bút Đại Đạo sắp xếp chứ?” <br>Vô Biên Chủ nhíu mày, ông ta mở lòng bàn tay, sau đó giữa đất trời, có vô số bùa chú ngưng tụ trong bàn tay ông ta, mà trong vô số bùa chú này, lại là từng luồng đại đạo chi pháp kinh người! <br> Trong chớp mắt, Vô Biên Chủ đã ngưng tụ được vô số đại đạo chi pháp! <br>Chỉ dựa vào một chiêu này, đã đủ kiêu ngạo với vô số cao thủ khắp thế gian rồi! <br>Một lúc sau, Vô Biên Chủ nhíu chặt mày. <br>Thấy vậy, sắc mặt Thần Minh và Vô Tăng ở bên cũng thay đổi! <br>Bọn họ không hiểu mấy về đại đạo chi pháp này, nhưng có thể cảm nhận được, bất kỳ đại đạo nào cũng có thể dễ dàng tiêu diệt bọn họ! <br><br>Thần Minh và Vô Tăng nhìn nhau, Vô Biên Chủ này cũng khá lợi hại đấy! <br><br>Ngay lúc này, Vô Biên Chủ vung tay áo, những đại đạo chi pháp giữa đất trời kia thoáng chốc đã biến mất không hình không dấu. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10250.jpg\" alt=\"chapter content\"></figure><br><br><br>"}