{"title":"Chương 10252: Chấp nhận số mệnh?  ","content":" Nói rồi, ông ta khẽ lắc đầu: “Vấn đề này rất phức tạp, không thảo luận thêm nữa! Ta muốn nói là, giống như rất nhiều người ở hệ ngân hà, nếu lấy thời gian vui chơi để đọc sách, nâng cao bản thân, tương lai bọn họ chắc chắn có thể tốt đẹp hơn nhiều, nhưng, rất nhiều người đều không làm được! Bọn họ lại điên cuồng chơi đùa trong độ tuổi trẻ trung không nên vui chơi, vì thế tương lai chỉ là một đời bình phàm.” <br>Nói đến đây, ông ta nhìn Tăng Vô: “Ta từng gặp một thiếu niên ở chợ đêm, rất nghèo, ta hỏi hắn tại sao không cố gắng thêm chút, liều mạng thêm chút, hắn lại nói với ta, nếu bây giờ không chơi, đợi sau này thành thân rồi sẽ không còn cơ hội chơi nữa!” <br>Tăng Vô trầm giọng nói: “Sau đó thì sao?” <br>Advertisement <br><br>Vô Biên lạnh nhạt nói: “Sau đó chính là, hắn ta ngay cả vợ cũng chẳng cưới nổi!” <br>Vẻ mặt Tăng Vô cứng đờ. <br>Advertisement<br><br>Vô Biên lại nói: “Hệ ngân hà, là một nơi rất thực tế, ở nơi đó, tiền rất quan trọng, đương nhiên, ở bất kỳ thế giới nào, tiền cũng đều rất quan trọng! Chỉ là, nơi đó lại rất rất coi trọng tiền! Cả thế giới đều tràn ngập mùi tiền! Hơn nữa, nơi đó vẫn thường dùng tiền tài để đánh giá con người, có tiền thì là ông lớn, không có tiền thì chẳng là gì cả!” <br>Nói rồi, ông ta khẽ lắc đầu: “Đây là vận mệnh của nhân vật nhỏ bé, mà thứ quyết định vận mệnh nhân vật nhỏ, chính là tiền! Mà đối với những người tu luyện như chúng ta… Thứ quyết định vận mệnh, chính là sống chết, chính là tương lai.” <br>Nói đến đây, ông ta nhìn chân trời vô tận xa xôi, khẽ nói: “Nếu không thể đạt đến trình độ như cô gái kia, ta và thiếu niên ở chợ đêm kia có gì khác biệt chứ? Hắn ta sau này ngay cả vợ cũng không cưới nổi, ta sau này e là ngay cả quyền lựa chọn cũng chẳng có nữa rồi!” <br>Tăng Vô bỗng trầm giọng nói: “Chống lại ông ta!” <br>Vô Biên nhìn Tăng Vô, Tăng Vô thấp giọng nói: “Chúng ta gia nhập Vua Dựa Dẫm, cùng chống lại hắn đi! Chủ nhân bút Đại Đạo, dường như cũng chẳng có gì ghê gớm cả! Thật đó, chỉ cần chúng ta dựa vào cô gái váy trắng thì chủ nhân bút Đại Đạo cũng chỉ là tuổi tôm…” <br><br>Nghe thấy lời của Tăng Vô, Vô Biên Chủ lập tức chìm vào im lặng! <br>Đầu hàng sao? <br>Đương nhiên ông ta sẽ không làm loại chuyện như vậy! <br>Chết đói là chuyện nhỏ, mất mặt mới là chuyện lớn! <br>Im lặng một lát, Vô Biên Chủ nghiêm túc hỏi: “Hòa thượng, vì sao ngươi cảm thấy năng lực chủ nhân bút Đại đạo cũng chỉ đến vậy?” <br>Tăng Vô chắp tay trước ngực, nghiêm túc nói ra: “Cô gái váy trắng!” <br><br>Nghe vậy, Vô Biên Chủ lắc đầu: “Ta phục rồi!” <br>Ông ta thật sự phục rồi! <br><br>Hòa thượng này, động một tí là mang người khác ra so sánh với cô gái váy trắng! <br><br>Ngươi so sánh với cô gái váy trắng, quả thật dù là ai thì cũng chỉ đến vậy mà thôi! <br><br>Vô Biên Chủ lắc đầu rồi quay người rời đi. <br><br><br><br><br>"}