{"title":"Chương 10259: “Nghịch Thiên Đạo là thế lực thế nào?”  ","content":" Nói rồi, ông ta quay đầu nhìn Nam Đế: “Nam Đế, cuối cùng ta khuyên ngươi một câu, đừng kiếm chuyện với Vua Dựa Dẫm! Người này bây giờ đã không màng đến võ đức nữa rồi… Hậu quả kiếm chuyện với hắn so với kiếm chuyện với chủ nhân bút Đại Đạo còn nghiêm trọng hơn cả trăm lần!” <br><br>Nói xong, ông ta quay người rời đi. <br>Advertisement <br>Tăng Vô và Thần Minh vội vàng đi theo! <br>Nam Đế nhìn Vô Biên Chủ rời đi phía xa, im lặng không nói gì. <br>Lúc này, một người đàn ông trung niên xuất hiện bên cạnh Nam Đế, ông ta nhìn Vô Biên Chủ ở phía xa, khẽ cười nói: “Nam Đế, đây chính là Vô Biên Chủ, người Thiên Mệnh năm đó sao?” <br>Advertisement<br><br>Nam Đế gật đầu. <br>Người đàn ông trung niên khẽ cười, sau đó nói: “Ông ta có vẻ rất sợ!” <br>Nam Đế nhẹ giọng nói: “Có phải ngươi khinh thường ông ta không?” <br>Người đàn ông trung niên lạnh nhạt nói: “Có một chút!” <br>Nam Đế quay đầu nhìn người đàn ông trung niên, sau đó cười nói: “Cổ Khuyết, ngươi có biết năm đó Thần Mục đánh giá Vô Biên Chủ thế nào không?” <br>Cổ Khuyết lắc đầu. <br>Nam Đế cười nói: “Người chỉ đứng sau chủ nhân bút Đại Đạo!” <br>Cổ Khuyết nheo mắt: “Ta không phục!” <br>Nam Đế cười nói: “Đừng có mà không phục! Năm đó Đạo Chủ và Thần Mục đã từng lôi kéo ông ta, nhưng người này chẳng buồn gia nhập với chúng ta, chỉ muốn đi con đường riêng!” <br>Nói rồi, nàng ta chợt dừng lại rồi nói tiếp: “Có thể ngươi không biết, ông ta từng đối đầu trực diện với chủ nhân bút Đại Đạo! Tuy bị đánh bại, nhưng, là ngươi thì ngươi có dám không? Ngươi dám trực tiếp đối đầu với chủ nhân bút Đại Đạo?” <br>Cổ Khuyết nhíu mày: “Hắn đã đến hệ ngân hà tìm chủ nhân bút Đại Đạo?” <br>Nam Đế gật đầu: “Đúng vậy!” <br>Cổ Khuyết thấp giọng nói: “Hắn thật sự từng đánh với chủ nhân bút Đại Đạo?” <br><br>Nam Đế cười nói: “Ta nói cho ngươi biết, ngươi đừng có thấy bây giờ ông ta khiêm tốn hơn rất nhiều rồi, năm đó rất kiêu ngạo, ngay cả Thần Mục và Đạo Chủ mà tên này cũng không quan tâm!” <br>Nói rồi, nàng ta khẽ lắc đầu: “Đáng tiếc, ta vẫn cảm thấy ông ta năm đó hấp dẫn hơn, còn bây giờ, lại giống như hổ già bị nhổ mất răng vậy, thực sự chẳng có gì thú vị!” <br>Nói rồi, nàng ta quay người rời đi! <br>Cổ Khuyết liếc nhìn phía xa, sau đó quay người rời đi. <br><br>Ở bên kia, Tăng Vô hỏi: “Vô Biên Chủ, bọn họ là người của Nghịch Thiên Đạo?” <br><br>Vô Biên Chủ gật đầu: “Đúng!” <br><br>Tăng Vô có chút hiếu kỳ: “Nghịch Thiên Đạo là thế lực thế nào?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10259.jpg\" alt=\"chapter content\"></figure><br><br><br>"}