{"title":"Chương 10252  “Thị tộc ta là một trong mười thế lực lớn!”  ","content":"<p> Diệp Huyên tỏ vẻ khó hiểu: “Tại sao?” </p><p>Cô gái cười nói: “Hơi thở của người thứ nguyên không giống với chúng ta, ngươi tiến vào trong đó, bọn họ có phân biệt hơi thở! Một khi ngươi bị phát hiện, thì ngươi sẽ rất khó đi ra ngoài!” </p><p>Phân biệt hơi thở! </p><p>Diệp Huyên gật đầu: “Ta biết rồi!” </p><p>Cô gái cười nói: “Ta đi đây! Sau này gặp lại!” </p><p>Nói xong, cô gái bèn muốn dẫn ông lão rời đi! </p><p>Lúc này, Diệp Huyên đột nhiên cất lời: “Cô nương!” </p><p>Cô gái dừng bước, xoay người nhìn về phía Diệp Huyên, Diệp Huyên hơi do dự, sau đó nói: “Cô có thể dẫn ta đi dạo quanh không?” </p><p>“Hả?” </p><p>Cô gái chớp mắt: “Dẫn ngươi đi dạo?” </p><p>Diệp Huyên gật đầu: “Ta rất tò mò về nơi này! Chỉ đi dạo một lát thôi!” </p><p>Cô gái im lặng. </p><p>Ông lão sau lưng cô gái nhìn Diệp Huyên, sau đó đung huyền khí truyền âm: “Tiểu thư, người này trông có vẻ không giống người tốt!” </p><p>Nhưng cô gái lại cười nói: “Được! Nếu ngươi muốn đi dạo thì đi theo ta! Nhưng ngươi phải nghe lời ta, không thể làm bậy!” </p><p>Diệp Huyên vội đáp: “Được!” </p><p>Ông lão nhìn cô gái, không nói gì thêm nữa. </p><p>Cô gái dẫn ông lão và Diệp Huyên đi về phía xa! </p><p>Cô gái đột nhiên nói: “Ta tên Thị Ly, còn ngươi thì sao?” </p><p>Diệp Huyên cười đáp: “Diệp Huyên!” </p><p>Cô gái cười nhìn Diệp Huyên, không nói gì thêm. </p><p>Ông lão ở bên cạnh cũng nhìn Diệp Huyên, hơi nhíu mày, lại dùng huyền khí truyền âm: “Tiểu thư, hình như người này chưa từng nghe nói đến Thị tộc!” </p><p>Thị Ly khẽ mỉm cười: “Đúng thế!” </p><p>Ông lão trầm giọng nói: “Người này không rõ lai lịch…” </p><p>Thị Ly lắc đầu: “Không cần quá để tâm, vị công tử này không có ác ý, cũng không giống người xấu. Hắn ta chỉ mới có cảnh giới Không Cảnh Minh Tâm đã tiến vào được nơi này, có lẽ là người không tầm thường, nếu đã là người bất phàm, thì làm quen một chút, kết thiện duyên cũng được mà?” </p><p>Ông lão im lặng. </p><p>Thị Ly nhìn về phía Diệp Huyên, cười hỏi: “Công tử không chỉ là lần đầu tiên đến vũ trụ thứ nguyên, mà còn là lần đầu tiên đến Cổ Hoang đúng không?” </p><p>Nghe vậy, Diệp Huyên ngây người, sau đó lắc đầu cười khẽ: “Xem ra Thị tộc của cô nương cũng là một gia tộc lớn ở Cổ Hoang…” </p>"}