{"title":"Chương 10255: “Ngoại Đạo Cảnh?”  ","content":" Tần Quan gật đầu: “Đúng vậy! Sau chuyện lần trước, bọn họ muốn cứu vãn quan hệ với chúng ta, bởi vậy, trong khoảng thời gian này, bọn họ vẫn luôn cố gắng trợ giúp chúng ta!” <br>Diệp Huyên khẽ gật đầu: “Hiểu rồi!” <br>Tần Quan nói tiếp: “Ta chuẩn bị mở một ngân hàng…” <br>Diệp Huyên ngẩn ra, sau đó nói: “Ngân hàng?” <br>Advertisement <br><br>Tần Quan gật đầu: “Đúng vậy! Chính là nơi chuyên môn dùng để tiết kiệm tiền!” <br>Diệp Huyên do dự một lát, sau đó nói: “Ngươi ta sẽ tìm chúng ta gửi tiết kiệm sao?” <br> Advertisement<br>Khóe miệng Tần Quan hơi cong lên: “Sẽ! Bởi vì gửi tiết kiệm sẽ có lãi!” <br>Diệp Huyên trầm giọng nói: “Người khác gửi tiền vào, sau đó chúng ta dùng làm gì? Tiêu sao?” <br>Tần Quan cười nói: “Ngu ngốc! Chúng ta có thể cho những người có nhu cầu vay số tiền này, đương nhiên, họ cũng phải trả cho chúng ta một số lãi nhất định.” <br>Diệp Huyên suy nghĩ, sau đó nói: “Tay trái thu vào, tay phải cho vay?” <br>Tần Quan gật đầu: “Đúng vậy! Dùng tiền của người khác để kiếm tiền!” <br>Diệp Huyên giơ ngón cái khen ngợi: “Ngầu!” <br>Tần Quan cười nói: “Muốn mở ngân hàng cũng không dễ dàng, bởi vì chắc chắn sẽ có rất nhiều người không tin tưởng chúng ta, nhưng mà, ở vũ trụ Quan Huyên không tồn tại vấn đề này, bởi vì ở vũ trụ Quan Huyên, thư viện Quan Huyên và Tiên Bảo Các chúng ta rất có uy tín, bởi vậy, ta muốn trở về một chuyến, sau khi làm tốt ở bên kia, ta sẽ trở lại bên này!” <br>Diệp Huyên trầm giọng nói: “Cô muốn trở về vũ trụ Quan Huyên?” <br>Tần Quan gật đầu: “Bên này ta đã sắp xếp rồi, tạm thời không cần đến ta nữa! Sau khi trở về, ta muốn chỉnh đốn và thống nhất các bộ phận lộn xộn dưới tay! Chờ ta xử lý xong sẽ dẫn một số người đến nơi này, sau đó ra sức phát triển ở nơi này!” <br>Diệp Huyên gật đầu: “Ừm!” <br>Tần Quan lấy một chiếc nhẫn chứa đồ ra đưa cho Diệp Huyên: “Đây là một trăm triệu Thứ Nguyên Thánh Tinh, ngươi cầm lấy mà dùng! Nếu thiếu tiền thì đi Tiên Bảo Các, bây giờ bọn họ gặp ngươi cũng giống như gặp ta, ngươi muốn cái gì, chỉ cần bọn họ có, đều sẽ đưa cho ngươi!\" <br>Diệp Huyên cười nói: “Được!” <br>Tần Quan gật đầu, sau đó nói: “Vậy ta đi đây!” <br>Diệp Huyên gật đầu: “Ừm!” <br> <br>Tần Quan thoáng nhìn kiếm Thanh Huyên trong tay Diệp Huyên: “Ngươi đưa ta đi một chuyến!” <br>Diệp Huyên lập tức thúc giục kiếm Thanh Huyên, sau đó dẫn theo Tần Quan biến mất khỏi nơi này! <br>Lần này đi khá chậm, khoảng một canh giờ sau, Diệp Huyên mới đưa Tần Quan từ thế giới mới về đến vũ trụ Quan Huyên! <br>Hai người chào hỏi lẫn nhau, sau đó Tần Quan rời đi làm việc! <br>Diệp Huyên cũng không lập tức trở về thế giới mới mà đi vào thư viện, trong một đình viện nào đó, Thanh Khâu đang xem sách bỗng mở to hai mắt, nàng ấy quay đầu nhìn về phía Diệp Huyên đang đi đến, mỉm cười: “Ca!” <br><br>Diệp Huyên đi đến trước mặt Thanh Khâu, cười nói: “Gần đây bận rộn à?” <br><br>Thanh Khâu gật đầu: “Bận! Rất bận!” <br><br>Nói xong, nàng ấy đưa mắt đánh giá Diệp Huyên, sau đó nói: “Ngoại Đạo Cảnh?” <br><br>Diệp Huyên gật đầu: “Đúng vậy!” <br><br>"}