{"title":"Chương 10256 Nói đến đây, nàng ta im lặng!  ","content":"<p> Nói xong, nàng ta quay đầu nhìn về phía Diệp Huyên: “Ở Cổ Hoang, Cổ Thiên Đế chính là thần! Ông ấy đã giành lấy tôn nghiêm, còn có hoà bình và thời gian cho chúng ta!” </p><p>Diệp Huyên im lặng. </p><p>Thị Ly lại nói: “Sau khi Cổ Thiên Đế chết, vũ trụ bình hành chúng ta và vũ trụ thứ nguyên bắt đầu phát triển trong hoà bình. Trong quá trình đó, chúng ta cũng sẽ hợp tác với vũ trụ thứ nguyên, vì chúng ta cần Thứ Nguyên Tinh của họ, mà họ cũng cần một vài thứ của vũ trụ bình hành. Cho nên, hai bên đều có được thứ mình muốn. Đương nhiên hai bên vẫn thù địch nhau, bọn họ chưa từng thích chúng ta, mà chúng ta cũng chưa từng thích bọn họ!” </p><p>Diệp Huyên trầm giọng nói: “Cổ Thiên Đế đã chết, vì sao bọn họ vẫn bị hiệp ước đó hạn chế?” </p><p>Thị Ly cười giải thích: “Vì hiệp ước đó là do Thánh Vương Điện ở vũ trụ thứ nguyên chín của bọn họ dùng thần hồn ra thề, nếu vi phạm, thần hồn của chín Thánh Vương sẽ tan biến, hơn nữa vũ trụ thứ nguyên chín cũng sẽ sụp đổ, hoá thành hư vô”. </p><p>Diệp Huyên im lặng. </p><p>Thề! </p><p>Hắn chợt nhớ hắn cũng rất hay thề thốt… </p><p>Thị Ly nhìn Diệp Huyên, sau đó cười nói: “Hơn nữa, vũ trụ bình hành hiện tại cũng không quá yếu! Sau trận chiến năm đó, dù các thế lực lớn ở vũ trụ bình hành bắt đầu tranh giành truyền thừa của Cổ Thiên Đế, nhưng mọi người cũng có một quy định bất thành văn, đó là nếu vũ trụ thứ nguyên xâm lược, mười thế lực đứng đầu Cổ Hoang phải hợp tác chống địch. Chúng ta có thể nội loạn, nhưng một khi có kẻ thù xâm lược, chúng ta phải liên thủ”. </p><p>Diệp Huyên gật đầu: “Thì ra là như thế!” </p><p>Nói xong, hắn hơi tò mò hỏi: “Cô biết Diệp tộc, đúng không?” </p><p>Thị Ly nhìn Diệp Huyên: “Đừng nói với ta ngươi là người của Diệp tộc đấy!” </p><p>Ông lão sau lưng Thị Ly cũng nhìn thoáng qua Diệp Huyên, sắc mặt hơi thay đổi, có khi nào người này thật sự là người của Diệp tộc không? </p><p>Diệp Huyên lắc đầu cười khẽ: “Dù ta cũng họ Diệp, nhưng không phải người của Diệp tộc!” </p><p>Đương nhiên hắn cũng không cần thiết phải giả mạo người của Diệp tộc! </p><p>Thị Ly gật đầu: “Đương nhiên ta biết Diệp tộc! Bọn họ là thế lực đứng đầu Cổ Hoang hiện tại, đương nhiên là từ trước đến giờ vẫn thế. Mà bọn họ cũng là thế lực mà vũ trụ thứ nguyên kiêng dè nhất”. </p><p>Diệp Huyên trầm giọng nói: “Nói cách khác, bây giờ vũ trụ bình hành đã có thể chống lại vũ trụ thứ nguyên đúng không?” </p><p>Nhưng Thị Ly lại lắc đầu: “Không thể chống lại vũ trụ thứ nguyên chín, nếu Thánh Vương Điện ra tay, chúng ta…” </p><p>Hắn mới đến Cổ Hoang, đừng nói sẽ lập tức gặp phải chuyện vũ trụ thứ nguyên làm trái hiệp ước nhé? </p>"}