{"title":"Chương 10254: Trừ phi thật sự đánh không lại!  ","content":" Ông ta biết, người của Dị Quỷ tộc căn bản không tin mình! <br>Đương nhiên, ông ta cũng hiểu được chuyện này, bởi vì, không tự mình đối mặt với cô gái váy trắng, sẽ không biết nàng khủng bố cỡ nào! <br>Đây là một cô gái vô địch! <br>Về phần Dị Quỷ tộc, chỉ cần Dị Quỷ tộc không gây phiền phức cho Diệp Huyên, việc này cũng coi như thôi! <br>Advertisement <br><br>Mà nếu như Dị Quỷ tộc dám gây phiền phức cho Diệp Huyên, vậy ông ta đã chuẩn bị trở mặt bất cứ lúc nào rồi! <br>Nhìn thấy Thiên Đạo rời đi, Dị Thiên nheo mắt lại. <br>Advertisement<br><br>Lúc này, một ông lão xuất hiện bên cạnh Dị Thiên, ông lão trầm giọng nói: “E rằng chủ nhân bút Đại đạo này muốn ra tay với chúng ta rồi!” <br>Dị Thiên mặt không đổi sắc: “Ông ta không có cơ hội này!” <br>Nói xong, lão quay người rời đi. <br>… <br>Đạo Tông. <br>Diệp Huyên ngồi xếp bằng trong Tiểu Tháp đột nhiên mở mắt ra, khoảnh khắc mở mắt ra này, một hơi thở kinh khủng từ trong cơ thể hắn tuôn ra! <br>Ngoại Đạo Cảnh! <br>Dưới sự hỗ trợ của Đạo Tông và Tiểu Tháp, hắn tu luyện suốt mười năm, cuối cùng cũng đạt đến Ngoại Đạo Cảnh! <br>Diệp Huyên mở bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay, hắn khẽ vung lên, một luồng sức mạnh kinh khủng từ trong kiếm Thanh Huyên chấn động ra ngoài! <br>Nhìn thấy cảnh này, khóe miệng Diệp Huyên hơi cong lên! <br>Ngoại Đạo Cảnh! <br>Cuối cùng hắn đã không còn là một tiểu đệ ở trong thế giới mới này nữa! <br>Nhưng lúc này, hắn lại cảm thấy hơi vô vị! <br>Không còn kẻ địch rồi! <br>Sau khi mình trở nên mạnh mẽ, phóng tầm mắt nhìn ra, đã không còn kẻ địch mạnh mẽ nữa rồi! <br> <br>Thánh Vương Điện của vũ trụ thứ nguyên bị một kiếm của Thanh Nhi tiêu diệt! <br>Mà Đạo Tân Tông kia cũng bị đánh cho khâm phục… <br>Diệp Huyên lắc đầu thở dài một hơi. <br><br>Về sau gặp phải phiền phức, vẫn là tự mình cố mà giải quyết thôi! <br><br>Nếu không, cuộc sống này cũng vô vị quá rồi! <br><br>Trừ phi thật sự đánh không lại! <br><br>Đúng lúc này, Tần Quan xuất hiện trước mặt Diệp Huyên, nàng ta đánh giá Diệp Huyên, sau đó cười nói: “Ngoại Đạo Cảnh?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10254.jpg\" alt=\"chapter content\"></figure><br><br><br>"}