{"title":"Chương 10266: Kiếm ý Nhân Gian!  ","content":" <br>Ông lão cười khẽ: \"Chàng trai trẻ, ngươi cảm thấy ta yếu?\" <br>Diệp Huyên nhìn ông ta nói: \"Nếu ngươi không yếu thì sao không thể cảm giác được nhân quả của muội muội ta?\" <br>Ông lão cười nói: \"Nàng chắc hẳn đã chặt đứt nhân quả của quá khứ, hiện tại và tương lai! Cũng có nghĩa là cảnh giới thấp nhất của nàng cũng là Tương Lai Đạo!\" <br>Advertisement <br>Diệp Huyên im lặng. <br>Ông lão lại nói: \"Ta gọi người tới là có một chuyện muốn hỏi! Ta suy diễn thiên cơ, giết ngươi đúng là có thể kết thúc toàn bộ nhân quả của chủ nhân bút Đại Đạo. Thế nhưng, tại sao có thể kết thúc thì lại không biết. Ngươi có thể giải thích cho ta không?\" <br>Diệp Huyên lắc đầu: \"Điều đó đã không còn quan trọng nữa rồi! Quan trọng là các ngươi đã chuẩn bị làm thế! Chẳng phải sao?\" <br>Advertisement<br>Ông lão nhìn Diệp Huyên không nói gì. <br>Diệp Huyên đứng dậy nói: \"Ta sẽ không trốn, lúc nào các ngươi muốn giết thì cứ đến tìm ta là được!\" <br>Hắn nói xong bèn xoay người rời đi. <br>Diệp Huyên đi tới cửa thì bỗng nhiên dừng lại hỏi: \"Có thể trả kiếm lại cho ta không?\" <br>Ông lão lắc đầu: \"Tạm thời thì không thể!\" <br>Diệp Huyên gật đầu, không nói thêm gì nữa, nhấc chân rời đi! <br>Bên trong nhà tranh, Thần Mục mở tay ra, kiếm Thanh Huyên xuất hiện trong tay. Ông ta nhìn nó, im lặng không biết đang nghĩ gì. <br>Sau khi Diệp Huyên rời khỏi nhà tranh bèn ngó Nam Đế và người đàn ông trung niên đang ở đằng xa, cuối cùng dừng lại trên người Nam Đế nói: \"Nào, đánh thêm lần nữa đi!\" <br>Nam Đế híp mắt lại, trong mắt lóe lên vẻ lạnh lẽo. <br>Diệp Huyên bỗng hóa thành một luồng kiếm quang biến mất khỏi tại chỗ! <br>Vèo! <br>Thời không trước mặt Nam Đế trực tiếp nứt ra một cái khe khổng lồ! <br> <br>Kiếm quang phóng tới! <br>Trong mắt Nam Đế lóe lên vẻ tàn nhẫn, đấm mạnh ra, một sức mạnh khủng bố trút ra từ trong nắm tay của nàng ta. Thoáng chốc, một luồng sức mạnh đáng sợ quét ngang qua sân như cuồng phong bão tố! <br>Ầm! <br>Theo kiếm quang vỡ vụn, Diệp Huyên cũng bị đẩy lùi cả vạn trượng! <br>Sau khi dừng lại, Diệp Huyên chậm rãi nhắm mắt lại, nhẹ nhàng mở tay phải ra rồi xoay tròn. <br>Ầm! <br>Thoáng chốc, vô số kiếm ý Nhân Gian chợt tràn ra từ trong người hắn! <br>Kiếm ý Nhân Gian! <br><br><br><br><br><br>"}