{"title":"Chương 10267: Nàng ta nói xong bèn đè mạnh xuống.  ","content":" Bấy giờ, Diệp Huyên bỗng nhiên biến mất! <br>Roẹt! <br>Thời không trước mặt Nam Đế chợt nứt ra, một thanh kiếm xuyên không phóng ra. <br>Advertisement <br>Nam Đế híp mắt, giơ tay đánh một chưởng! <br><br>Advertisement<br>Phù văn trong lòng bàn tay tỏa ra một sức mạnh khủng bố! <br>Ầm! <br>Một kiếm đáng sợ ấy của Diệp Huyên lập tức bị sức mạnh kinh khủng kia chặn lại! <br>Nam Đế nhìn Diệp Huyên đối diện, trong mắt toát lên vẻ khinh bỉ: \"Ngay cả đạo văn cũng chưa tu luyện ra, chỉ bằng ngươi mà cũng muốn chống lại ta sao?\" <br>Nàng ta nói xong bèn đè mạnh xuống. <br>Oành! <br>Kiếm quang nát, Diệp Huyên cũng lùi lại cả vạn trượng! <br>Khi Diệp Huyên vừa dừng lại, Nam Đế đã xuất hiện trên đầu hắn rồi bổ xuống một chưởng! <br>Một chưởng này vừa đập xuống, cả vòm trời cũng như bị lún xuống, một uy áp khủng bố trực tiếp ép cho Diệp Huyên không thở nổi! <br>Trong mắt Diệp Huyên toát ra vẻ dữ tợn, giẫm mạnh chân phải xuống, cả người hóa thành một luồng kiếm quang phóng lên cao! <br>Vèo! <br>Một kiếm ấy trực tiếp phá nát sức mạnh khủng bố kia rồi đâm thẳng đến Nam Đế! <br>Nam Đế thấy sức mạnh của mình lại bị một kiếm của Diệp Huyên phá hủy thì con ngươi chợt co rút lại. Ngay sau đó, nàng ta chợt gầm lên, lại bổ xuống một chưởng. Giờ đây, có vô số ánh vàng bắn ra từ trên người nàng ta! <br> Ầm! <br>Kiếm quang vỡ vụn, Diệp Huyên trực tiếp bị đánh rớt khỏi không trung. Sau khi rơi xuống cả mấy vạn trượng, dưới chân Diệp Huyên bỗng hiện lên một mảnh kiếm quang đỡ hắn dừng lại! <br>Song lúc này, Nam Đế bỗng lẩm bẩm một chú ngữ cổ xưa. Chẳng mấy chốc, một cái phù văn to lớn đã xuất hiện trên đỉnh đầu Diệp Huyên. <br>Ầm! <br><br>Một luồng uy áp kinh khủng trực tiếp bao phủ lấy hắn! <br><br>Bên dưới, Diệp Huyên ngẩng đầu liếc nhìn phù văn kia, mặt mày vẫn không chút thay đổi, tay phải khẽ đảo, vô số kiếm ý Nhân Gian xung quanh lập tức hóa thành một thanh kiếm nằm trong tay hắn! <br><br>Song giờ đây, Nam Đế bỗng đè mạnh tay phải xuống quát: \"Diệt!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10267.jpg\" alt=\"chapter content\"></figure><br><br><br>"}