{"title":"Chương 10260: Thần Minh im lặng.  ","content":" Tăng Vô ngây người. <br>Vô Biên Chủ thấp giọng thở dài: “Thần Mục là thần côn, sẽ hại bọn họ! Người này là đại sư bói toán, biết một ít thiên cơ đất trời, hắn có thể dự đoán được việc giết chết Vua Dựa Dẫm thì có thể cắt đứt tất thảy nhân và quả, có nghĩa, thuật dự đoán của hắn đã đạt đến trình độ đáng sợ! Đáng tiếc, vẫn chưa hoàn thiện! Nếu không, có đánh chết hắn, hắn cũng không dám đi kiếm chuyện với Vua Dựa Dẫm!” <br>Nói xong, ông ta lắc đầu: “Tựu chung, người không hiểu mới là đáng sợ nhất!” <br>Advertisement <br><br>Tăng Vô trầm giọng nói: “Vậy tại sao ngươi không khuyên bọn họ?” <br>Vô Biên Chủ lạnh nhạt nói: “Ngươi không thấy vừa nãy ta đã khuyên rồi sao? Bọn họ nghe sao?” <br>Advertisement<br> <br>Tăng Vô: “…” <br>Vô Biên Chủ nói tiếp: “Bọn họ sẽ không nghe theo, bởi vì ở thế giới bọn họ, chủ nhân bút Đại Đạo chính là người mạnh nhất thế gian, bọn họ chỉ e sợ mỗi chủ nhân bút Đại Đạo, có thể nói, ngoài chủ nhân bút Đại Đạo, bọn họ sẽ không coi trọng ai khác! Còn về cô gái váy trắng kia, thực lực bọn họ có hạn, căn bản không cảm nhận được một nhân quả của cô gái váy trắng!” <br>Nói xong, ông ta thấp giọng thở dài. <br>Tăng Vô thấp giọng nói: “Vô Biên Chủ, tiếp theo ngươi định làm gì?” <br>Vô Biên Chủ nhìn xung quanh: “Trốn!” <br>Tăng Vô và Thần Minh ngây người! <br>Vô Biên Chủ thản nhiên nói: “Tiếp tục ở nơi này, ta sợ có một ngày bỗng nhiên lại bị chôn theo mất! Cho nên, mau trốn đi thôi! Nhưng, trước khi rời đi, sẽ dẫn các ngươi đến gặp một người!” <br>Tăng Vô có hút hiếu kỳ: “Ai?” <br>Vô Biên Chủ cười nói: “Một người xem như rất lợi hại!” <br>Nói xong, ông ta biến mất nơi xa. <br>Thần Minh bỗng nói: “Hòa thượng, ngươi nói xem tương lai kết cục của Vô Biên Chủ có phải là kết cục tốt đẹp không?” <br>Tăng Vô chắp hai tay: “Tại sao lại hỏi vậy?” <br><br>Thần Minh có chút lo lắng: “Chủ nhân bút Đại Đạo đã sắp xếp cho hắn…” <br>Tăng Vô cười nói: “Vô Biên Chủ chắc chắn sẽ có một kết cục tốt đẹp!” <br>Thần Minh quay đầu nhìn Tăng Vô: “Tại sao?” <br><br>Tăng Vô nhìn Vô Biên Chủ biến mất phía xa, khẽ nói: “Bởi vì chủ nhân Đại Đạo trước kia không thể cho hắn một kết cục tốt, nếu hắn không muốn cho Vô Biên Chủ một kết cục tốt, há lại để hắn xuất hiện lại? Chơi hắn sao? Vì vậy, lần này, chắc chắn Vô Biên Chủ sẽ có kết cục tốt!” <br><br>Nói rồi, ông ta nhìn Thần Minh: “Ngươi nhìn mấy người ở cấm địa Thần Hoang kia đi, kết cục những người ban đầu chống đối chủ nhân bút Đại Đạo kia là gì? Còn Vô Biên Chủ thì sao? Ban đầu Vô Biên Chủ suýt nữa đã kéo theo chủ nhân bút Địa Đạo chôn cùng, nhưng ngươi xem, chủ nhân bút Đại Đạo có trách phạt hắn không?” <br><br>Thần Minh im lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10260.jpg\" alt=\"chapter content\"></figure><br><br><br>"}