{"title":"Chương 10263: Diệp Huyên lại nện vào tường!  ","content":"Hai luồng sức mạnh vừa va chạm đã nổ tung, cả đại điện rung chuyển, những phù chú trên tường xung quanh lập tức chuyển động, từng luồng sức mạnh đáng sợ vây khắp xung quanh! <br>Ở phía xa, Diệp Huyên cầm kiếm đứng thẳng, hắn nhìn Nam Đế, khẽ nhếch miệng khinh thường: “Đến đây! Giết ta đi!” <br>Vừa nói xong, hắn đột nhiên lao lên, lại chém xuống một kiếm! <br>Kiếm này vừa chém xuống, hắn không chỉ dùng kiếm ý Nhân Gian và Luân Hồi Chi Lực, mà còn dùng cả huyết mạch chi lực trong cơ thể! <br>Advertisement <br><br>Ba sức mạnh tập trung trong một kiếm, uy lực của kiếm này thoáng chốc tăng lên gấp bội! <br>Cảm nhận được sức mạnh đáng sợ từ kiếm của Diệp Huyên, Nam Đế nhíu chặt mày, nàng ta mở lòng bàn tay, một lá bùa kỳ dị bỗng xuất hiện, sau đó nàng ta lao lên trước, nện mạnh xuống một cái! <br>Ầm ầm! <br><br>Advertisement<br>Một luồng sáng vàng kim bỗng tuôn ra từ lòng bàn tay nàng ta! <br>Ầm! <br>Một vùng kiếm quang đỏ như máu và tia sáng vàng kim đột nhiên bùng nổ, chớp mắt, hai người liên tục lùi về sau! <br>Diệp Huyên vừa lui đã trực tiếp lui đến vách tường. <br>Rầm! <br>Thân thể hắn run rẩy dữ dội! <br>Thế nhưng, hắn cũng không bị thương gì nặng, bởi vì giáp Quan Huyên mà Tần Quan tạo ra cho hắn đã giúp hắn ngăn cản phần lớn sức mạnh! <br>Thế nhưng, sức mạnh người phụ nữ này cũng rất mạnh, vì vậy, có một phần sức mạnh vẫn đánh thẳng vào người hắn, khiến hắn bị thương nhưng không nguy hiểm đến tính mạng! <br>Ở phía xa, Nam Đế nhìn trước ngực Diệp Huyên, vẻ mặt vô cảm: “Giáp thần!” <br>Diệp Huyên chậm rãi nhắm hai mắt, trong thân thể hắn, vô số kiếm ý Nhân Gian điên cuồng tuôn ra! <br>Chớp mắt, vô số kiếm ý Nhân Gian ngưng tụ thành một luồng thế! <br>Kiếm thế Nhân Gian! <br>Nam Đế nheo mắt: “Kiếm ý!” <br>Không thể không nói, lúc này trong lòng nàng ta vô cùng kinh ngạc, bởi vì cảnh giới của Diệp Huyên thấp hơn nàng ta rất nhiều. Nhưng, Diệp Huyên lại có thế đỡ mấy chiêu liên tục của nàng ta, hơn nữa nàng ta phát hiện, kiếm đạo của Diệp Huyên rất đặc biệt, cũng rất mạnh! <br><br>Yêu nghiệt! <br>Mặc dù nhìn Diệp Huyên có phần khó chịu, nhưng nàng ta không thể không thừa nhận, thiếu niên trước mặt thật sự rất yêu nghiệt! <br>Ngay lúc này, Diệp Huyên đột nhiên lao về trước, một kiếm chém về phía Nam Đế! <br>Thoáng chốc, vô số kiếm thế gộp vào một kiếm này, tựa như một cơn lũ lớn quát qua đại điện, ập thẳng về phía Nam Đế! <br>Ở phía xa, ánh mắt Nam Đế chợt lạnh lẽo, nàng ta bỗng trở nên hư ảo, biến mất tại chỗ! <br>Vù! <br><br>Âm thanh chói tai bỗng vang lên khắp đại điện! <br><br>Ầm ầm! <br><br>Đột nhiên, tiếng nổ đinh tai nhức óc bỗng vang vọng khắp đại điện. Thoáng chốc, cả đại điện lập tức rung chuyển, bởi vì những phù chú thần bí kia trấn áp nên dù sức mạnh hai người tuy vô cùng kinh khủng, đại điện cũng không bị phá hủy. <br><br>Diệp Huyên lại nện vào tường! <br><br>"}