{"title":"Chương 10261: “Chủ nhân bút Đại Đạo?”  ","content":" Nghe vậy, vẻ mặt hai người cứng đờ! <br>Bỗng nhiên, hai người cảm thấy thật đau lòng! <br><br>Khi Diệp Huyên mở mắt, lúc này hắn đã ở trong một đại điện! <br>Advertisement <br>Cả đại điện trống rỗng, chẳng có gì cả! <br>Mà trên tường xung quanh, Diệp Huyên nhìn thấy những phù chú kỳ lạ, những phù chú này tạo thành từng hình thù kỳ lạ, trông rất kỳ dị! <br>Đây là nơi nào? <br> Advertisement<br>Diệp Huyên nhíu mày! <br>Chẳng lẽ là Dị Quỷ Tộc! <br>Rất có khả năng! <br>Bởi vì trước mắt mà nói, hắn chính là kẻ địch của Dị Quỷ Tộc! <br>Như nghĩ đến gì đó, hắn khẽ nhíu mày, mở lòng bàn tay, hắn phát hiện, kiếm Thanh Huyên của hắn đã không thấy đâu! <br>Vẻ mặt hắn u ám! <br>Ngay lúc này, một cô gái tiến vào điện! <br>Diệp Huyên quay người nhìn cô gái, cô gái khẽ cười: “Xin chào! Ta là Nam Đế!” <br>Nam Đế! <br>Diệp Huyên nhìn cô gái: “Ta chắc chắn chúng ta không quen biết!” <br>Nam Đế cười nói: “Chắc chắn là không quen biết, đây là lần đầu gặp mặt của chúng ta!” <br>Diệp Huyên nhìn xung quanh, sau đó nói: “Dị Quỷ Tộc?” <br>Nam Đế khẽ cười: “Tộc trưởng Dị Quỷ Tộc cùng với Thái Thượng trưởng lão và chúng ta là một thuyền!” <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Nam Đế chớp mắt: “Ngươi không sợ chút nào sao?” <br>Diệp Huyên nhìn Nam Đế: “Tại sao ta phải sợ?” <br> <br>Nam Đế cười ha ha: “Ngươi đúng ta thú vị!” <br>Diệp Huyên lắc đầu: “Nam Đế cô nương, mục tiêu của các ngươi là ta, hay là người khác?” <br>Nam Đến nhìn Diệp Huyên: “Mục tiêu của chúng ta không phải ngươi, mà là chủ nhân bút Đại Đạo!” <br>Diệp Huyên nhíu mày: “Chủ nhân bút Đại Đạo?” <br>Nam Đế gật đầu. <br>Diệp Huyên khó hiểu: “Mục tiêu của các ngươi là chủ nhân bút Đại Đạo, vậy các ngươi đi kiếm chủ nhân bút Đại Đạo đi chứ!” <br><br>Nam Đế lắc đầu: “Thần Mục của chúng ta đã tính toán, giết chết ngươi, thì có thể kết thúc mọi nhân và quả của chủ nhân bút Đại Đạo!” <br><br>Diệp Huyên nhìn Nam Đế chằm chằm: “Tại sao các ngươi không trực tiếp đi tìm chủ nhân bút Đại Đạo?” <br><br>Nam Đế lắc đầu: “Chúng ta không đánh lại hắn!” <br><br>Diệp Huyên im lặng. <br><br>Mẹ nó! <br><br>"}