{"title":"Chương 10269: Đạo văn!  ","content":" Nam Đế im lặng. <br>Thần Mục cười: \"Hắn đang lấy ngươi để luyện tập!\" <br>Nam Đế gật đầu: \"Ta biết!\" <br>Thần Mục nhìn về phía Diệp Huyên ở ngoài cửa, khẽ nói: \"Phải công nhận rằng, tên kia đúng là yêu nghiệt! Muội muội kia của hắn chắc chắn cũng không phải người bình thường, thấp nhất là Tương Lai Đạo, thậm chí là cao hơn...\" <br>Advertisement <br><br>Cao hơn! <br>Sắc mặt Nam Đế chợt thay đổi nói: \"Không thể nào! Tuyệt đối không có khả năng! Tương Lai Đạo đã là cực hạn rồi!\" <br>Thần Mục khẽ cười nói: \"Đừng sợ, dù nàng có là cảnh giới không biết thì sao? Dưới chủ nhân bút Đại Đạo đều là con kiến!\" <br> Advertisement<br>Ông ta nói xong bèn nhắm mắt lại, mở tay ra, trong tay xuất hiện hai quân cờ: \"Lần này, ta muốn đánh bại nửa đứa con của trời!\" <br>... <br><br>Đánh bại nửa đứa con của trời! <br>Trên mặt Thần Mục toát ra một nụ cười đầy tự tin và thong dong! <br>Dòm ngó thiên cơ! <br>Bất cứ lúc nào, dòm ngó thiên cơ cũng là một hành động chống lại lẽ trời. Thế nhưng, bây giờ ông ta vẫn sống nhăn răng! <br>Điều này cũng đã chứng minh thực lực của ôn ta! <br>Thần Mục nhìn bên ngoài nói: \"Nếu hắn vẫn là người thiên mệnh thì ta còn kiêng kỵ ba phần, nhưng hắn đã bị cướp đi số mệnh thiên mệnh. Giờ đây, hắn đã không còn chủ nhân bút Đại Đạo chống lưng nữa...\" <br>Ông ta nói xong, lắc đầu cười: \"Muốn giết thì chỉ trong nháy mắt!\" <br>Nam Đế trầm giọng hỏi: \"Khi nào thì chúng ta giết hắn?\" <br>Nàng ta quả thật đã sắp không chờ nổi nữa! <br>Thần Mục cười: \"Đừng sốt ruột! Sát Đạo Trận của chúng ta cũng sắp hoàn thành, trước khi giết hắn và chủ nhân bút Đại Đạo thì lấy muội muội của hắn tế trận trước đã!\" <br>Nam Đế nhỏ giọng hỏi: \"Chủ nhân bút Đại Đạo sẽ ngăn cản sao?\" <br>Thần Mục nhắm mắt lại nói: \"Sau khi giết cô gái váy trắng thần bí kia, kế tiếp chính là trận chiến chung cực của chúng ta! Bởi vì y chắc chắn sẽ ngăn cản chúng ta giết Diệp Huyên... thành bại chính là ở ngay lúc đó!\" <br><br>Nam Đế gật đầu rồi lui ra ngoài, vừa đi ra bèn lạnh lùng liếc Diệp Huyên ngồi khoanh chân bên cạnh nói: \"Người sắp chết còn tu luyện cái gì? Tu luyện ở kiếp sau đi!\" <br>Nàng ta nói xong bèn biến mất ở đằng xa. <br>Diệp Huyên chẳng thèm để ý đến nàng ta, tiếp tục tu luyện! <br>Đạo văn! <br>Giờ hắn đang suy nghĩ đạo văn mà Nam Đế nói trước đó. Ban nãy, khi đánh nhau với nàng ta thì đối phương có lấy ra hai loại đạo văn, sức mạnh của loại thứ hai còn mạnh cái thứ nhất! <br><br>Đạo văn! <br><br>Kiếm Thanh Huyên! <br><br>Đạo văn hẳn là thuộc một loại của Đại Đạo Chi Pháp nên chắc kiếm Thanh Huyên cũng có thể khắc chế nó! <br><br>Diệp Huyên nghĩ vậy không khỏi nhìn về phía gian nhà tranh, trong lòng vừa nghĩ. <br><br>Ong! <br><br>"}