{"title":"Chương 10264: Cách biệt nhiều cảnh giới đến vậy!  ","content":" Lần này còn nặng hơn cả lần trước nhiều, máu chảy từ khóe miệng hắn không ngừng! <br>Mà ở phía xa, Nam Đế cũng liên tục lùi đến góc tường! <br>Lúc này, sắc mặt Nam Đế đã vô cùng khó coi! <br>Nhục nhã! <br>Advertisement <br><br>Nàng ta lại bị một kẻ có cảnh giới thấp hơn rất nhiều đánh lui! <br>Đây đúng là vô cùng nhục nhã! <br>Advertisement<br><br>Nam Đế rống lên một tiếng, xòe tay phải, một phù chú vàng kim xuất hiện trong tay nàng ta, sau đó, sức mạnh kinh người liên tục tuôn ra từ bàn tay nàng ta! <br>Ầm ầm! <br>Trong chớp mắt, thời không trong cả đại điện lập tức gãy khúc! <br>Ở phía xa, ánh mắt Diệp Huyên bỗng trở nên hung hăng. Trong cơ thể hắn, huyết mạch Bất Khuất sôi sục điên cuồng, từng luồng huyết mạch chi lực đáng sợ và kiếm ý Nhân Gian ngưng tụ vào kiếm trong tay hắn! <br>Không có kiếm Thanh Huyên! <br>Nếu không, sức chiến đấu của hắn còn có thể tăng lên rất nhiều! <br>Đương nhiên, đối với hắn mà nói, không có kiếm Thanh Huyên, cũng không ảnh hưởng quá lớn! <br>Lúc này, Nam Đế bỗng biến thành hư ảnh biến mất, sau đó, trong đại điện đột nhiên nứt ra! <br>Lúc này, những phù chú thần bí trấn áp kia cuối cùng cũng không chịu đựng nổi sức mạnh kinh người của Nam Đế! <br>Mà lúc này, Diệp Huyên ở phía xa đột nhiên cũng biến thành một luồng kiếm quang biến mất! <br>Đối đầu trực diện! <br>Ầm ầm! <br>Bỗng nhiên, tiếng nổ kinh thiên vang vọng, cả đại điện lúc này lập tức hóa thành tro bụi, Diệp Huyên và Nam Đế đồng thời lùi liên tục về sau, Diệp Huyên lùi mãi đến mấy vạn trượng! <br>Nam Đế cũng lùi gần cả vạn trượng! <br>Đại điện tuy vỡ vụn, nhưng phù chú lại không hề biến mất mà bay lơ lửng trên không. <br> <br>Sau khi Nam Đế dừng lại, sắc mặt nàng ta bỗng vô cùng khó coi! <br>Vậy mà nàng ta lại không thể giết chết Diệp Huyên! <br>Phải biết là, nàng ta là Hiện Tại Đạo, so với Diệp Huyên thì cao hơn cả mấy cảnh giới! <br>Quá yêu nghiệt! <br>Nam Đế nhìn Diệp Huyên, ánh mắt vô cùng nặng nề! <br><br>Bản thân nàng ta cũng từng là một yêu nghiệt siêu cấp, mà nàng ta cũng từng thấy rất nhiều yêu nghiệt, nhưng, yêu nghiệt như Diệp Huyên thì nàng ta lần đầu gặp được! <br><br>Cách biệt nhiều cảnh giới đến vậy! <br><br>Ở phía xa, Diệp Huyên lau vết máu ở khóe miệng, sau đó nhìn Nam Đế phía xa, hắn nhướng mày: “Chỉ vậy sao?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10264.jpg\" alt=\"chapter content\"></figure><br><br><br>"}