{"title":"Chương 10268 Đúng là không coi Thứ Nguyên giới ra gì!  ","content":"<p> Sau khi quay lại Thứ Nguyên giới, cường giả thứ nguyên đó nhìn chằm chằm Diệp Huyên ở vũ trụ bình hành với nét mặt rất dữ tợn: “Ngươi hãy đợi đấy!” </p><p>Diệp Huyên chợt cười to: “Đợi? Cần gì phải đợi?” </p><p>Nói xong, hắn nhảy lên, tiến thẳng vào trong vũ trụ thứ nguyên. </p><p>Nhìn thấy cảnh này, sắc mặt cường giả thứ nguyên đó lập tức thay đổi, trong mắt tràn đầy sự khó tin, không ngờ người này lại có thể đi thẳng đến Thứ Nguyên giới? </p><p>Cường giả thứ nguyên kinh ngạc nhìn Diệp Huyên: “Ngươi là ai?” </p><p>Diệp Huyên đột nhiên biến mất! </p><p>Hắn biết, hắn chỉ có cơ hội ra một chiêu kiếm thôi! </p><p>Vì hắn ra tay ở nơi này nhất định sẽ thu hút sự chú ý của người bảo vệ vũ trụ thứ nguyên một, vì thế, nếu không thể giết đối phương này bằng chiêu kiếm này, hắn sẽ không còn cơ hội nào nữa! </p><p>Chiêu kiếm này của Diệp Huyên đã điều động cả Tam Sinh trận và Đạo Pháp trận cùng với kiếm ý Nhân Gian, ngoài ra còn có một chút Huyết Mạch Chi Lực nữa! </p><p>Vì người trước mặt là cường giả Vô Tâm Cảnh! </p><p>Vào khoảnh khắc Diệp Huyên chém tới, chân trời phía xa đột nhiên vang lên một tiếng hét giận dữ: “Dừng tay!” </p><p>Sau giọng nói, một khí thế đáng sợ xuất hiện! </p><p>Người bảo vệ vũ trụ thứ nguyên một! </p><p>Diệp Huyên vẫn không dừng tại! </p><p>Con ngươi của cường giả thứ nguyên kia co lại, ông ta vung hai tay, những không gian thứ nguyên xung quanh ông ta lập tức biến thành những vách ngăn không gian chắn trước mặt mình! </p><p>Nhưng khi kiếm Thanh Huyên chạm vào vách ngăn không gian thứ nguyên này, hắn không tốn bao nhiêu sức lực đã có thể xuyên thủng! </p><p>Phập! </p><p>Kiếm Thanh Huyên xuyên thủng qua giữa chân mày của cường giả thứ nguyên kia! </p><p>Oanh! </p><p>Cường giả thứ nguyên lập tức bị kiếm Thanh Huyên cố định tại chỗ, trên mặt ông ta tràn đầy sự khó tin: “Sao có thể, ngươi…” </p><p>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên rung động dữ dội, hoàn toàn hấp thu linh hồn của ông ta, một khắc sau, Diệp Huyên xoay người biến mất. </p>"}