{"title":"Chương 10266 Khâu Ngôn sửng sốt!  ","content":"<p> Diệp Huyên bình tĩnh đáp: “Ta không muốn thảo luận đúng sai với các người, cũng không muốn thảo luận về nguồn cơn sự việc. Vì ta biết những điều đó đều không hề có ý nghĩa, các người sẽ không nghe, cũng sẽ không nói phải trái với chúng ta, nếu đã thế, các người muốn đánh thì cứ ra tay đi, còn nếu không thì mau cút!” </p><p>Nghe thấy lời của Diệp Huyên, người thứ nguyên đó lập tức híp mắt lại. </p><p>Lúc này, chân trời phía xa đột nhiên vang lên tiếng cười khẩy: “Nói năng hùng hồn thật!” </p><p>Sau đó, thời không nơi chân trời xa xa chợt nứt ra, một người đàn ông trẻ tuổi chậm rãi bước đến. </p><p>Tần Quan nhìn người đàn ông, sau đó nói: “Khâu gia Cổ Thành! Mười triệu năm trước Khâu gia đến Cổ Hoang, cũng đã đứng vững chân ở nơi này, dù đến nay vẫn chưa hoàn toàn có thể tiến vào khu vực trung tâm của Cổ Hoang, nhưng bọn họ đã phát triển chục triệu năm, Đại Thiên Thành kia hoàn toàn không thể sánh bằng! Hơn nữa, bọn họ còn là thế lực phụ thuộc Tiêu tộc – một trong mười siêu thế lực, thiếu niên này tên Khâu Ngôn, là người đứng đầu trong thế hệ trẻ Khâu gia, hơn nữa trước đây không lâu, hắn ta đã được Tiêu tộc thu nhận làm đệ tử ngoại tộc”. </p><p>Nói xong, nàng ta quay đầu nhìn về phía Diệp Huyên: “Đây là một người có chỗ dựa!” </p><p>Diệp Huyên đen mặt: “Cô nhìn ta làm gì?” </p><p>Tần Quan cười hì hì, không nói gì. </p><p>Khâu Ngôn ở phía xa nhìn về phía Diệp Huyên, cười nhạt: “Người kiêu căng thường sẽ không có kết cục tốt, ở Cổ Hoang này, làm người vẫn nên…” </p><p>Diệp Huyên đột nhiên biến mất! </p><p>Con ngươi của Khâu Ngôn co lại, một khắc sau, trong con ngươi hắn ta có một tia kiếm quang lặng lẽ xuất hiện! </p><p>Khâu Ngôn thầm thấy sợ hãi, hắn ta nâng cánh tay phải lên chắn trước mặt! </p><p>Vụt! </p><p>Một thanh kiếm xuyên qua cánh tay phải của Khâu Ngôn, sau đó từ cánh tay phải đâm vào giữa chân mày của hắn ta! </p><p>Oanh! </p><p>Khâu Ngôn lập tức bị cố định lại tại chỗ! </p><p>Khâu Ngôn sửng sốt! </p><p>Ông lão của vũ trụ thứ nguyên nơi chân trời cũng thế! </p><p>Cái quái gì vậy? </p>"}