{"title":"Chương 10262: Mong được giết chết!  ","content":"Thì ra các ngươi cũng là kẻ yếu sợ kẻ mạnh à! <br>Nam Đế cười nói: “Ngươi yên tâm, chúng ta tạm thời sẽ không giết ngươi!” <br>Nói rồi, nàng ta đi đến bên cạnh ngồi xuống, sau đó nói: “Ta muốn nói chuyện với ngươi!” <br>Vẻ mặt Diệp Huyên bình tĩnh: “Nói gì?” <br>Nam Đế cười nói: “Ngươi biết Vô Biên Chủ, đúng chứ?” <br>Advertisement <br><br>Diệp Huyên gật đầu: “Từng gặp một hai lần!” <br>Nam Đế nhìn thẳng Diệp Huyên: “Lúc trước người hắn muốn giết là ngươi, đúng chứ?” <br>Diệp Huyên gật đầu: “Đúng!” <br><br>Advertisement<br>Nam Đế nhìn Diệp Huyên chằm chằm: “Tại sao lại từ bỏ?” <br>Diệp Huyên nói: “Muội muội ta xuất hiện!” <br>Nam Đế cười: “Chính là cô gái váy trắng kia!” <br>Diệp Huyên nhìn Nam Đế: “Ngươi biết!” <br>Nam Đế gật đầu: “Từng điều tra qua! Bởi vì nàng ta ngăn cản, nên Vô Biên Chủ đã thất bại! Cũng có nghĩa là thực lực của muội muội ngươi ít nhất cũng là cùng cấp bậc với Vô Biên Chủ!” <br>Diệp Huyên im lặng. <br>Nam Đế nhìn Diệp Huyên: “Không nói gì, là ta nói sai rồi sao?” <br>Diệp Huyên im lặng một lúc rồi nói: “Sai rồi!” <br>Nam Đế cười nói: “Ta đoán được rồi! Thực lực của muội muội ngươi, so với Vô Biên Chủ còn mạnh hơn chút!” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Ta không muốn nhắm vào Vô Biên Chủ, nhưng ngươi lấy muội muội ta so sánh với Vô Biên Chủ, có phải có hơi không tôn trọng muội ấy không?” <br>Vô Biên Chủ: “…” <br>Nam Đế nheo mắt: “Mạnh hơn rất nhiều!” <br>Diệp Huyên lắc đầu: “Các ngươi muốn giết ta, sau đó kết liễu chủ nhân bút Đại Đạo, đúng chứ?” <br>Nam Đế gật đầu. <br>Diệp Huyên không hiểu: “Vậy tại sao các ngươi vẫn còn không ra tay?” <br>Nam Đế cười nói: “Đang đợi Thần Mục, Thần Mục vẫn đang tính toán!” <br>Diệp Huyên khẽ gật đầu: “Vậy ta cứ đợi thôi vậy!” <br><br>Nam Đế bỗng đứng dậy đi đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Tại sao ngươi lại không lo lắng chút nào? Là ai cho ngươi tự tin? Muội muội ngươi? Chủ nhân bút Đại Đạo?” <br>Diệp Huyên nghiêm túc nói: “Tại sao ngươi lại cảm thấy ta và chủ nhân bút Đại Đạo có liên quan?” <br>Nam Đế cười nói: “Theo ta điều tra, trước kia ngươi cũng từng là người Thiên Mệnh, chỉ là đáng tiếc, sau này ngươi bị đoạt mất thân phận người Thiên Mệnh! Hiện tại, ngươi không còn vận khí thiên mệnh trên người! Nếu không, chúng ta thật sự cũng có chút e ngại ngươi rồi, dù sao, muốn giết chết một người Thiên Mệnh, có thể phải trả cái giá rất rất rất đắt!” <br>Diệp Huyên nói: “Bây giờ giết ta thì không trả giá sao? <br>Nam Đế khẽ nhếch miệng: “Đương nhiên! Bây giờ giết ngươi, kẻ địch của chúng ta chính là muội muội ngươi, còn về muội muội ngươi, chúng ta sẽ nghĩ cách đối phó với nàng ta!” <br>Diệp Huyên gật đầu: “Được!” <br>Nam Đế lại tiến thêm hai bước về phía Diệp Huyên, nàng ta nhìn thẳng Diệp Huyên: “Ta biết ta có thể quá tự tin, nhưng ngươi không biết gì về nội bộ và thực lực của chúng ta, sau khi ngươi biết được chúng ta đáng sợ thế nào thì những chỗ dựa của ngươi cũng sẽ trở thành mây bay thôi!” <br>Diệp Huyên cười nói: “Ta mong được giết chết rồi đấy!” <br><br>Mong được giết chết! <br><br>Lời này vừa thốt ra, Nam Đế lập tức nheo mắt, thoáng chốc, nhiệt độ trong đại điện lập tức hạ xuống, lạnh đến thấu xương! <br><br>Diệp Huyên nhíu mày: “Ra tay đi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10262.jpg\" alt=\"chapter content\"></figure><br><br><br>"}