{"title":"Chương 10274  “Trời sinh rồi, không thay đổi được”.  ","content":"<p> Phập! </p><p>Trên bầu trời, vô số luồng sáng đen bị phá vỡ, hoá thành hư vô. </p><p>Nhìn thấy cảnh này, con ngươi của Sở Thiên ở phía xa co rụt lại: “Sao có thể…” </p><p>Diệp Huyên nhìn Sở Thiên, giơ tay chém tiếp một kiếm nữa. </p><p>Sở Thiên híp mắt lại, tung ra một quyền. </p><p>Trong quyền này có mang theo vô số Tam Thứ Nguyên Chi Lực! </p><p>Đoàng! </p><p>Trong nháy mắt, một vùng kiếm quang bộc phát ra, Sở Thiên liên tục lùi lại cả trăm trượng. </p><p>Nhưng Diệp Huyên lại không lùi lại bước nào. </p><p>Nhị Thứ Nguyên Chi Lực chống lại Tam Thứ Nguyên Chi Lực! </p><p>Xa xa, sau khi dừng lại, Sở Thiên ngửa đầu nhìn Diệp Huyên, trong mắt toàn là vẻ không thể tin được: “Sao có thể như thế…” </p><p>Đúng lúc này, thời không chợt tách ra, một giây sau, một ông lão xuất hiện. </p><p>Khi nhìn thấy ký hiệu màu vàng trước ngực ông lão, tất cả người của thứ nguyên đều kinh hãi, đồng loạt lui ra. </p><p>Diệp tộc! </p><p>Ông lão tới và quan sát Sở Thiên, sau đó khẽ gật đầu: “Được lắm… Ngươi có muốn gia nhập vào Diệp tộc của ta không?” </p><p>Sở Thiên im lặng. </p><p>Lúc này, trong đầu hắn ta vang lên một giọng nói: “Đồng ý”. </p><p>Sở Thiên lập tức gật đầu: “Ta muốn”. </p><p>Ông lão gật đầu: “Bắt đầu từ giờ phút này, ngươi là người của Diệp tộc ta, ta có thể giữ họ của ngươi, nhưng khi ở ngoài, ngươi phải coi mình là người của Diệp tộc”. </p><p>Sở Thiên gật đầu: “Được”. </p><p>Lúc này ông lão quay lại nhìn Diệp Huyên, thấy hắn là Vô Tâm Cảnh, ông ta khẽ lắc đầu sau đó nhìn về phía Sở Thiên: “Đi thôi”. </p><p>Sở Thiên nhìn Diệp Huyên: “Lần sau gặp lại ngươi sẽ không được may mắn thế này đâu”. </p><p>Nói xong hắn ta rời đi. </p><p>Lúc này, Diệp Huyên chợt cười lớn: “Việc gì phải lần sau? Chi bằng bây giờ quyết định sống chết luôn đi?” </p><p>Nghe vậy, ông lão của Diệp tộc nhíu mày nhìn Diệp Huyên: “Hậu bối trẻ tuổi mà ngông cuồng thế?” </p><p><br>Bọn họ không biết Sở Thiên, nhưng ông lão này là người của Diệp tộc đó! </p>"}