{"title":"Chương 10271: \"Bởi vì y hoàn toàn không coi họ là cái đinh gì?\"  ","content":" Vô Biên Chủ dẫn hai người đi một lúc thì dừng lại, cách đó không xa trước mặt họ có một bức tượng băng! <br>Là một người đàn ông trung niên! <br>Giờ phút này, ông ta đã bị đông thành đá! <br>Song bấy giờ, người đàn ông trung niên bỗng mở mắt ra. Thoáng chốc, khối băng xung quanh ông ta lập tức biến mất! <br>Advertisement <br><br>Ông ta thấy Vô Biên thì cười chào hỏi: \"Vô Biên! Lâu rồi không gặp!\" <br>Vô Biên Chủ cười nói: \"Đông Trần, chúc mừng!\" <br>Advertisement<br><br>Người đàn ông trung niên nhìn Vô Biên hỏi: \"Chúc mừng gì?\" <br>Vô Biên cười đáp: \"Đạt tới Tương Lai Đạo còn không đáng chúc mừng à?\" <br>Đông Trần lắc đầu cười: \"Vốn dĩ, tưởng rằng ngươi không cảm giác được nhưng ngươi vẫn liếc một cái đã nhìn thấu ta...\" <br>Ông ta nói xong nhìn Vô Biên Chủ nghiêm túc hỏi: \"Vô Biên, rốt cuộc thì ngươi có cảnh giới gì vậy?\" <br><br>Vô Biên cười hỏi: \"Hỏi cái này làm gì?\" <br>Đông Trần đáp: \"Tò mò!\" <br>Vô Biên cười nói: \"Sau này ngươi sẽ biết!\" <br>Sau này! <br>Đông Trần lắc đầu: \"Ngươi đó!\" <br>Vô Biên lại nói: \"Theo ta được biết, ngươi đã rời khỏi Nghịch Thiên Đạo!\" <br>Đông Trần gật đầu: \"Đúng vậy!\" <br>Vô Biên cười hỏi: \"Tại sao thế?\" <br>Đông Trần ngó ông ta nói: \"Chẳng phải lúc trước ngươi hy vọng ta rời khỏi Nghịch Thiên Đạo sao?\" <br>Vô Biên im lặng. <br> <br>Đông Trần nặng nề hỏi: \"Vô Biên, có phải ngươi biết họ sẽ không thành công không?' <br>Vô Biên gật đầu. <br>Đông Trần nhìn Vô Biên hỏi: \"Bọn có bao nhiêu phần thắng?\" <br>Vô Biên nhàn nhạt đáp: \"Không phần trăm!\" <br>Đông Trần ngây người, sau đó mới nói: \"Theo ta được biết, bọn họ đã sắp đặt một tòa trận pháp cổ tên là Sát Đạo. Trận này được coi là trận pháp đứng đầu từ cổ chí kim, có được ba nghìn sáu trăm loại Đại Đạo Chi Pháp...\" <br><br>Vô Biên lắc đầu: \"Vô dụng!\" <br><br>Đông Trần trầm giọng hỏi: \"Tại sao?\" <br><br>Vô Biên khẽ thở dài: \"Biết sao chủ nhân bút Đại Đạo mặc kệ bọn họ nhảy nhót không? Ngươi cho rằng y không biết họ sao? Y chắc chắn biết! Ở trên thế giới này, không có gì có thể giấu giếm được y. Nhưng, y vẫn không thèm để ý đến họ. Ngươi biết tại sao không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10271.jpg\" alt=\"chapter content\"></figure><br><br><br>"}