{"title":"Chương 10278 Vô Biên Chủ thật là chó má!  ","content":"<p> … </p><p>Vô Biên Chủ khẽ lắc đầu: “Đương nhiên bọn họ có thực lực đó, nói thật thì nền tảng của họ quả thực rất đáng sợ, một tộc có ít nhất mười chín vị Đế, tuy đều không phải chủ nhân bút Đại Đạo đích thân sắc phong, nhưng cả mười chín người đều rất đáng nể, nhất là Diệp Đế, chỉ có ông ta được Diệp tộc lấy họ quan danh thành đế. Thực lực và thiên phú của người này chỉ là thứ yếu, quan trọng nhất là ông ta rất biết làm người, rất có nghĩa khí, làm người quang minh lỗi lạc, dù là kẻ thù Thánh Vương Điện của ông ta cũng đánh giá rất cao về ông ta”. </p><p>Nói rồi ông ta lắc đầu: “Hơn nữa Diệp tộc đã làm cho Cổ Hoang và vũ trụ bình hành rất nhiều điều, cho dù phải diệt vọng cũng nên tử trận trong vũ trụ thứ nguyên, chứ không phải bị Kháo Sơn Vương kia đè chết…” </p><p>Tăng Vô do dự một hồi rồi nói: “Bọn họ gây thù chuốc oán với Kháo Sơn Vương, ta nghĩ có thể bọn họ sẽ không bỏ qua cho Kháo Sơn Vương đâu”. </p><p>Vô Biên Chủ im lặng một lúc rồi bảo: “Vừa nãy ta đã cho nổ tung thân thể một cường giả trong tộc bọn họ, mục đích là để cảnh cáo bọn họ, khiến bọn họ cho rằng Kháo Sơn Vương kia có ta chống lưng…” </p><p>Nói đến đây, ông ta đột nhiên tức không có chỗ trút: “Khốn kiếp! Nghĩ đến là lại tức, lão tử ghét nhất là cái tên Kháo Sơn Vương kia”. </p><p>Thần Minh nói: “Đánh hắn đi!” </p><p>Vô Biên Chủ nhìn Thần Minh: “Hắn, có lẽ ta không dám đánh, nhưng ngươi thì chắc chắn ta dám đánh”. </p><p>Mặt Thần Minh đầy vạch đen. </p><p>Lúc này Vô Biên Chủ lại nói: “Có thể giúp, ta đều đã giúp rồi. Nếu Diệp tộc vẫn muốn đánh Kháo Sơn Vương thì chỉ có thể nói là bọn họ tự tìm đến cái chết thôi”. </p><p>Nói xong ông ta lắc đầu thở dài: “Nếu Diệp tộc bị diệt vong theo cách này thì đúng là khá đáng tiếc”. </p><p>Tăng Vô nói một câu trong Phật pháp: “Thuận theo tự nhiên đi”. </p><p>Vô Biên Chủ gật đầu: “Chỉ có thể như vậy thôi”. </p><p>Thần Minh nói: “Vô Biên Chủ, vì sao ông không chinh chiến vũ trụ thứ nguyên chín?” </p><p>Vô Biên Chủ nhìn Thần Minh: “Ta ăn no rửng mỡ chắc?” </p><p>Thần Minh nghiêm túc bảo: “Vì chúng sinh!” </p><p>Vô Biên Chủ lắc đầu: “Liên quan quái gì đến ta!” </p><p>Nói xong ông ta đi về phía xa: “Đi thôi, đưa các ngươi đi trải nghiệm”. </p><p>Thần Minh chợt nói: “Liệu Diệp tộc có cho rằng ông và Kháo Sơn Vương là đồng bọn, sau đó điên cuồng đến trả thù ông không?” </p><p>Vô Biên Chủ: “…” </p><p>… </p><p><br>Diệp Huyên gật đầu. </p>"}