{"title":"Chương 10277: Tương Lai Đạo Cảnh!  ","content":" Thần Mục liếc hắn: “Cái vẻ vô ưu vô lo này của ngươi đúng là chướng mắt. Ai cho ngươi cái dũng khí này?\" <br>Diệp Huyên đáp ngay: “Muội muội ta!\" <br>Thần Mục khẽ cười: “Chốc nữa nàng sẽ đến nhỉ?\" <br>Diệp Huyên gật đầu: “Chắc chắn”. <br>Advertisement <br>Thần Mục: “Vậy thì để xem ai mới là gã hề ở đây, ngươi hay chúng ta”. <br>Diệp Huyên gật đầu: “Được thôi!\" <br>Một hồi sau, Thần Mục dẫn Diệp Huyên đi đến một vùng tinh không. Cách đó không xa là một lốc xoáy tinh không khổng lồ. <br> Advertisement<br>Bên trong là từng tia khí tức khủng bố không ngừng tràn ra. <br>Hình ảnh này khiến Diệp Huyên nhíu mày. <br>Đúng lúc này, Nam Đế và Dị Thiên xuất hiện, cung kính thi lễ với Thần Mục: “Thần Mục đại nhân”. <br>Y gật gù: “Đã đến đủ chưa?\" <br>Nam Đế gật đầu: “Đã đến rồi”. <br>Thần Mục: “Đi thôi”. <br>Rồi cất bước đi về phía một ngôi đại điện đồ sộ hùng vĩ. <br>Diệp Huyên nhìn theo, thấy trên đó có ba chữ Nghịch Thiên Đạo. <br>Hắn hỏi: “Ta không hiểu chuyện này, vì sao các ngươi nhất quyết phải đi ngược với Thiên Đạo?\" <br>Thần Mục quay lại nhìn hắn: “Chúng ta đã không còn đối thủ ở nhân gian, không đánh với Thiên Đạo thì đánh với ai?\" <br>Diệp Huyên nghe mà thộn ra. <br>Một hồi sau, bọn họ bước vào đại điện. <br>Thấy bên trong đã có hơn trăm người tụ tập. <br>Diệp Huyên phát hiện cảnh giới thấp nhất trong họ đều đã là Quá Khứ Đạo. <br>Thấp nhất đấy! <br>Lực lượng này phải nói là khủng khiếp. <br><br>Một người đàn ông trung niên chợt cười nói: “Đây chính là Kháo Sơn Vương sao?\" <br>Mọi tầm mắt trong điện đều tập trung lên người hắn. <br>Diệp Huyên nhìn người đàn ông, Thần Mục thì cười đáp: “Giới thiệu với Diệp công tử, đây là phó Đạo chủ của Nghịch Thiên Đạo ta, Khô Huyền”. <br>Khô Huyền! <br>Thần Mục mỉm cười, lại nói: “Ông ta đã đến Tương Lai Đạo Cảnh”. <br>Tương Lai Đạo Cảnh! <br>Có nghĩa là người này có thể chặt đứt kiếp trước kiếp này và tương lai. <br><br>Các cường giả này chắc chắn là những người đứng đầu trong thiên địa! <br><br>Thần Mục tiếp tục: “Ông ta sáu tuổi nhập võ đạo, mười bảy tuổi đã vô địch khắp Tân thế giới, ba mươi đã đến Quá Khứ Đạo Cảnh, chưa đến trăm tuổi đã đến Hiện Tại Đạo, bây giờ hơn ba trăm là Tương Lai Đạo. Đây chính là thiên phú mạnh mẽ nhất Tân thế giới!\" <br><br>Khô Huyền! <br><br>Phải nói rằng khi người này xuất hiện, Tân thế giới đã đón chào một thời đại huy hoàng. <br><br><br>"}