{"title":"Chương 10270: Đương nhiên, cũng sẽ không kém!  ","content":" Một tiếng kiếm ngân chợt vang lên bên trong, nhưng ngay sau đó đã có một giọng nói truyền ra: \"Kiếm này có hơi đặc biệt, ta muốn nghiên cứu một chút!\" <br>Là giọng của Thần Mục! <br>Diệp Huyên liếc nhà tranh hỏi: \"Khi nào thì giết ta?\" <br>Lần này, Thần Mục chậm rãi đi ra khỏi nhà, nhìn Diệp Huyên cười hỏi: \"Sao? Gấp vậy à?\" <br>Advertisement <br><br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Thần Mục cười: \"Yên tâm, nhanh thôi!\" <br> Advertisement<br>Diệp Huyên hơi tò mò hỏi: \"Các ngươi biết tại sao sau khi giết ta sẽ chấm dứt được hết nhân quả của chủ nhân bút Đại Đạo không?' <br>Thần Mục ngó Diệp Huyên nói: \"Không biết! Ngươi biết không?\" <br>Diệp Huyên gật đầu. <br>Thần Mục cười hỏi: \"Vậy ngươi có thể nói cho ta biết không?\" <br>Diệp Huyên nghiêm túc đáp: \"Bởi vì nếu ta chết thì muội muội của ta sẽ giết y!\" <br>Thần Mục nghe vậy sửng sốt, sau đó bật cười hỏi lại: \"Muội muội của ngươi sẽ giết y?\" <br>Diệp Huyên gật đầu. <br>Thần Mục chậm rãi đi đến trước mặt Diệp Huyên nhìn hắn nói: \"Ngươi biết chủ nhân bút Đại Đạo không?\" <br>Diệp Huyên gật đầu: \"Từng gặp một lần!\" <br>Thần Mục cau mày: \"Từng gặp một lần?\" <br>Diệp Huyên lại gật đầu: \"Khá hiền lành!\" <br>Thần Mục lắc đầu cười: \"Chàng trai lợi hại ghê, nói dối mà mặt không đỏ luôn!\" <br>Diệp Huyên: \"...\" <br>Thần Mục lại nói: \"Chủ nhân bút Đại Đạo không ở cùng một thứ nguyên với chúng ta, y ở một cái vũ trụ cực kỳ đặc biệt. Tóm lại, những người của thế giới này như chúng ta hoàn toàn không thể nào đến thế giới kia! Ngươi nói từng gặp y một lần, là ở trong mơ hả?\" <br><br>Diệp Huyên nhàn nhạt nói: \"Vậy coi như chưa gặp đi!\" <br>Thần Mục tiếp tục nói: \"Ban nãy ngươi nói, giết ngươi thì muội muội ngươi sẽ giết chủ nhân bút Đại Đạo!\" <br>Ông ta nói xong thì lắc đầu cười: \"Ngươi biết thực lực chân chính của chủ nhân bút Đại Đạo không?' <br>Diệp Huyên lắc đầu: \"Không biết!\" <br>Điều này thì hắn cũng không có nói xạo, rốt cuộc chủ nhân bút Đại Đạo có thực lực thế nào thì hắn đúng là không biết thật! <br><br>Đương nhiên, cũng sẽ không kém! <br><br>Hồi đó, Thanh Nhi và cha đánh ra một kiếm, chính người kia đã xuất hiện ngăn cản Thanh Nhi và cha diệt thế! <br><br>Lúc này, Thần Mục lại cười: \"Chàng trai trẻ, tự cho mình là yêu nghiệt, thấy chút việc đời đã cảm thấy mình rất giỏi! Tặng cho ngươi một câu, thế giới rất rộng lớn, cá nhân lại vô cùng nhỏ bé, đừng khiến mình là con ếch ngồi dưới đáy giếng\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10270.jpg\" alt=\"chapter content\"></figure><br><br><br>"}