{"title":"Chương 10273: “Ta là Dị Thiên, cha của Dị Dịch”.  ","content":" Thiên Đạo còn định nói gì thì Thương Huyền lại nói thẳng: \"Mời quay về đi!\" <br>... <br><br>Thiên Đạo hạ giọng: “Thương Huyền, đây là cơ hội của ngươi! Hãy tin ta, nếu bằng lòng giúp đỡ, ngươi sẽ kết được thiện duyên khổng lồ, trong tương lai có cơ hội đột phá rất lớn!\" <br>Nhưng Thương Huyền lại lắc đầu trước những lời này: “Ngươi chớ có dụ dỗ lão phu! Cơ hội với chẳng cơ hiếc gì, đắc tội đi ngược lại Thiên Đạo thì có kết quả gì tốt chứ? Ngươi cũng biết đám người kia mất trí thế nào mà, ta đây vẫn muốn sống thêm vài năm!\" <br>Advertisement <br>Thấy Thiên Đạo còn muốn nói gì, ông ta ngắt lời: “Ta thật sự không muốn mạo hiểm nữa, rõ chưa?\" <br>Thế là Thiên Đạo thở dài, không khuyên nhủ nữa mà xoay người rời đi. <br>Đi đến cửa, ông ta liếc nhìn bốn phía, hỏi: “Thương Huyền, ngươi đã bị vây khốn ở Tương Lai Đạo bao lâu rồi?\" <br>Thương Huyền: “Một trăm hai mươi nghìn năm”. <br><br>Advertisement<br>Thiên Đạo gật đầu: “Vậy ta nói cho ngươi biết, ngươi đã bỏ lỡ một cơ hội quý giá nhất đời, sẽ không bao giờ có thể đột phá nữa!\" <br>Sau đó biến mất ở nơi xa. <br>Để lại Thương Huyền trầm ngâm trong quán rượu. <br>Một hồi sau, ông ta lắc đầu: “Giữ được mạng mới quan trọng!\" <br>... <br>Trên đường đi, Thiên Đạo nhìn về chân trời, thì thầm: “Diệp thiếu, tuyệt đối đừng có mệnh hệ gì!\" <br>Sau đó biến mất tại chỗ. <br>Không phải ông ta lo Diệp Huyên chết, mà chỉ lo lỡ chọc Thiên Mệnh váy trắng nổi giận thì nàng ấy sẽ vung kiếm phá hủy toàn bộ thế giới mới! <br>Khi ấy Thiên Đạo như ông ta lại chẳng phải thành có tiếng mà không có miếng sao? <br>Thiên Đạo lòng nóng như lửa đốt. <br>Đồng thời tuôn bao nhiêu lời mắng chửi người nghịch Thiên Đạo trong lòng. <br>Đúng là tự tìm cái chết mà! <br>Đang yên đang lành lại đi trêu vào Kháo Sơn Vương làm gì? <br>Ngại mình sống lâu quá hay sao?! <br>... <br>Ngược lại, Diệp Huyên đang rất bình tĩnh, không hề lo lắng. <br>Có gì phải lo? <br>Đánh không lại thì gọi người thôi! <br><br>Bây giờ hắn đã hoàn toàn thông suốt. <br>Liều mạng ư? <br>Không tồn tại thứ này. <br>Dù sao bây giờ có muốn liều cũng không được. <br>Đúng lúc này, một lão già xuất hiện cách đó không xa. <br>Diệp Huyên nhìn lão, khẽ nhíu mày: “Dị Quỷ tộc!\" <br>Vì lão ta trông rất giống với Dị Dịch. <br>Lão đi đến: “Ta là Dị Thiên, cha của Dị Dịch”. <br>Diệp Huyên nhếch mép: “Rồi sao?\" <br>Lão già: “Thiên Đạo vì ngươi mà giết con gái ta?\" <br><br>Diệp Huyên lắc đầu: “Vì chính ông ta, không phải vì ta”. <br><br>Lão già khẽ cười: “Thiên Đạo còn nói không được trêu vào ngươi”. <br><br>Diệp Huyên nghĩ ngợi: “Ông có biết con gái ông là hạng gì không?\" <br><br>Uỳnh! <br><br>"}