{"title":"Chương 10276 Hư ảnh ấy lập tức tan vỡ.  ","content":"<p> Vô Biên Chủ nhìn Diệp Huyên, gật đầu: “Coi như là vậy”. </p><p>Vô Biên Chủ híp mắt, giọng điệu lạnh lẽo: “Nói như vậy nghĩa là Vô Biên Chủ tới chống lưng cho hắn?” </p><p>Nghe vậy, Vô Biên Chủ lập tức nhíu mày: “Mẹ kiếp, ngươi có biết ăn nói không hả?” </p><p>Thấy Vô Biên Chủ cộc cằn thô lỗ, sắc mặt Diệp Hành chợt lạnh đi: “Vô Biên Chủ, lão phu khuyên ông đừng lo chuyện bao đồng, Diệp tộc ta làm gì không cần người khác dạy, cũng…” </p><p>Vô Biên Chủ chợt vung tay lên. </p><p>Đoàng! </p><p>Ông lão Diệp tộc còn chưa nói xong, toàn thân đã nổ tung, chỉ còn lại linh hồn. </p><p>Mọi người đều ngơ ngác. </p><p>Mí mắt Diệp Huyên cũng giật giật, mẹ kiếp, tên này cũng rất ra gì và này nọ đấy. </p><p>Ông lão Diệp tộc hoàn toàn choáng váng, mất rồi? Cơ thể của ông ta cứ thế mất rồi sao? </p><p>Mà Thần Minh và Tăng Vô sau lưng Vô Biên Chủ đưa mắt nhìn nhau, trong mắt cả hai đều là vẻ kinh hãi. </p><p>Đi theo Vô Biên Chủ trong khoảng thời gian này, đúng là họ đã được mở mang tầm mắt, nhưng rất ít khi thấy Vô Biên Chủ ra tay, thông thường ông ta đều khá dễ thương lượng, mà bọn họ cũng không ngờ ông ta lại coi cường giả Bỉ Ngạn Cảnh như con trai mà đánh. </p><p>Lúc này trong lòng hai người đều thấy hơi thấp thỏm. </p><p>Sau này nói năng có cần khách sáo hơn chút không? </p><p>Vô Biên Chủ nhìn ông lão Diệp tộc: “Biết vì sao ta không giết ngươi ngay không? Ta muốn giữ cái mạng chó của ngươi lại cho ngươi gọi người đấy! Nào, gọi cường giả của Diệp tộc các ngươi đến đi”. </p><p>Nghe thế, đám cường giả của vũ trụ thứ nguyên đều bị sốc. </p><p>Công khai khiêu khích Diệp tộc à? </p><p>Ông lão Diệp tộc nhìn Vô Biên Chủ, đang định lên tiếng thì lúc này một hư ảnh chợt xuất hiện trên thời không phía xa, hư ảnh ấy mờ mịt, không thể nhìn rõ. </p><p>Hư ảnh đó chợt lên tiếng: “Diệp Hành, xin lỗi Vô Biên Chủ!” </p><p>Xin lỗi! </p><p>Nghe vậy, Diệp Hành không do dự chút nào, lập tức cung kính cúi đầu trước Vô Biên Chủ: “Xin lỗi!” </p><p>Vô Biên Chủ liếc nhìn hư ảnh: “Ông đây không hài lòng”. </p><p>Hư ảnh kia im lặng một lúc lâu mới nói: “Vô Biên Chủ, chúng ta nể mặt ông là vì ông từng quen biết tổ tiên Diệp Đế, chứ không phải…” </p><p>Lúc này ông ta đã hoàn toàn chết lặng. </p>"}