{"title":"Chương 10272: \"Thương Huyền, lâu rồi không gặp!\"  ","content":" Vô Biên lại nói: \"Được chứ! Bởi vì có người đã thoát ra được rồi! Mà chủ nhân bút Đại Đạo cũng không có thủ tiêu. Nếu ngươi có thể thoát khỏi thì y cũng sẽ không xông tới diệt ngươi...\" <br>Ông ta nói xong lại lắc đầu: \"Ngươi biết thứ đáng sợ nhất là gì không? Chính là Nghịch Thiên Đạo, chưa có đủ thực lực thì đừng nên đi khiêu khích y!\" <br>Đông Trần im lặng. <br>Vô Biên nói tiếp: \"Thực ra, hậu quả của việc khiêu khích chủ nhân bút Đại Đạo cũng không nghiêm trọng lắm, chỉ cần đừng quá đáng thì y sẽ không để ý đến ngươi! Bởi vì trong mắt y, những kẻ chống lại mình chỉ giống mấy đứa trẻ mới lớn trong thời kỳ nổi loạn nên y sẽ cho ngươi cơ hội. Thế nhưng, theo ta được biết, giờ họ vậy mà lại đi chọc vào tên Vua Dựa Dẫm kia...\" <br>Advertisement <br><br>Vua Dựa Dẫm? <br>Đông Trần ngơ ngác, hỏi: \"Vua Dựa Dẫm gì?\" <br>Vô Biên lại thở dài: \"Một tên có rất nhiều ô dù! Tên đó cũng đến Thế giới mới! Thần Mục kia dòm ngó được đôi chút thiên cơ, chỉ cần giết Vua Dựa Dẫm thì có thể chấm dứt mọi nhân quả của chủ nhân bút Đại Đạo. Có điều, ông ta lại không tính được Vua Dựa Dẫm mà chết thì toàn bộ vũ trụ cũng xong luôn!\" <br> Advertisement<br>Đông Trần trầm giọng hỏi ngược lại: \"Toàn bộ vũ trụ?\" <br>Vô Biên gật đầu: \"Cả vũ trụ đã biết và chưa biết đều sẽ hủy diệt!\" <br>Sắc mặt Đông Trần chợt trở nên nghiêm trọng: \"Vô Biên, có thể nói là tại sao không?\" <br>Vô Biên cười: \"Kẻ nhảy ra khỏi quy tắc nói đến ban nãy đó, đằng sau hắn chính là người đó!\" <br>Đông Trần nặng nề nói: \"Vậy họ còn chọc vào hắn!\" <br>Vô Biên lắc đầu: \"Ở trong mắt họ, chỉ có chủ nhân bút Đại Đạo mới coi là kẻ mạnh, còn những người khác thì đều họ bị khinh bỉ! Ta cũng khuyên rồi, nhưng họ không nghe! Lần này tới tìm ngươi là muốn nhắc nhở ngươi một chút, mau rời khỏi đây đi, đừng để bị liên lụy vào!\" <br>Đông Trần cười khổ: \"Ta đã rời khỏi Nghịch Thiên Đạo! Sao có thể bị liên lụy chứ?\" <br>Vô Biên lại nói: \"Người phụ nữ kia chính là một cỗ máy diệt bản đồ, giết người không giết một người mà là diệt cả tông\". <br>Sắc mặt Đông Trần cứng lại. <br>Vô Biên lại bảo: \"Ta cũng muốn rời khỏi đây! Ngươi cũng đi đi!\" <br>Đông Trần hỏi: \"Ngươi định đi đâu?\" <br>Vô Biên nhẹ nhàng nói: \"Đi dạo một lúc rồi sẽ đến hệ ngân hà dưỡng lão!\" <br>Đông Trần: \"...\" <br>... <br> Bên kia, Diệp Huyên vẫn tu luyện, kiếm ý Nhân Gian của hắn đang không ngừng mạnh lên. <br>Song Diệp Huyên không biết lúc này có một người đang tìm kiếm người đến cứu hắn! <br>Người này chính là Thiên Đạo! <br>Từ sau khi biết Diệp Huyên rơi vào tay Nghịch Thiên Đạo, Thiên Đạo không có lúc nào là rảnh, vẫn đi khắp nơi tìm kiếm cao thủ. <br>Hôm nay, Thiên Đạo đi tới bên trong một tòa thành cổ xưa. <br>Là Thiên Đạo nên nó đã sống rất rất lâu, trong những năm tháng dài dòng ấy, đương nhiên là sẽ biết một số cao thủ đỉnh cấp lánh đời! <br><br>Thiên Đạo đi vào một quán trà nhỏ, việc buôn bán của nơi đây cũng không được tốt, chỉ có mấy tu sĩ. <br><br>Một ông lão sau quầy thấy Thiên Đạo bước vào thì chợt mở mắt ra. Thiên Đạo trực tiếp đi đến trước mặt ông ta chào hỏi: \"Thương Huyền, lâu rồi không gặp!\" <br><br>Ông lão tên Thương Huyền cười nói: \"Thiên Đạo, sao hôm nay lại có rảnh mà đến quản trà nhỏ của ta vậy!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10272.jpg\" alt=\"chapter content\"></figure><br><br><br>"}