{"title":"Chương 10279: “Đến Tru Tiên Trận!\"  ","content":" Diệp Huyên suy nghĩ một hồi, nói: “Ta thật sự nghi rằng các ngươi bị chủ nhân bút Đại đạo lừa rồi. Thật đấy! Chi bằng các ngươi đi điều tra thử xem?\" <br>\"Ha ha ha!\" <br>Thần Mục cười to: “Lừa gạt chúng ta? Nực cười!\" <br>Advertisement <br>Diệp Huyên nhìn y, thở dài trong lòng. <br>Thế đạo này rốt cuộc là sao vậy? <br>Sống càng lâu lại càng ngu là thế nào? <br>Advertisement<br><br>Bỗng nghe Tiểu Tháp lên tiếng: “Tiểu chủ nói sai rồi, không phải người sống càng lâu càng ngu đi, mà do họ chỉ sống trong thế giới của bản thân. Giống như mấy đứa anti ở hệ Ngân Hà vậy, bọn nó không xem ai ra gì trong thế giới ảo, nhưng ở ngoài thì khúm núm khép nép... Vì sao? Vì nhận thức của chúng có hạn, chúng chỉ sống trong thế giới của mình, cho rằng thế giới bên ngoài cũng giống y như thế! Mấy người này cũng vậy, họ vẫn cho rằng chủ nhân bút Đại đạo là người mạnh nhất thiên địa, ngoài ra chỉ là loài kiến cỏ. Tóm lại không phải họ ngu, mà là vấn đề ở cách nhìn! Hơn nữa thực lực của Tiểu chủ vẫn còn tương đối yếu, người có nói gì họ cũng không tin. Nếu chủ nhân bút Đại đạo hiện ra nói Thiên Mệnh tỷ vô địch, họ chắc chắn sẽ tin, nhưng mà người...” <br>Nó thở dài thườn thượt: “Thế đạo này là vậy đấy. Mạnh thì đánh rắm cũng thơm, yếu thì nhiều lời cũng vô dụng. Nên cốt lõi nằm ở chỗ người quá yếu nên người ta mới không xem ra ký lô gì, người hiểu chưa?\" <br>Mặt Diệp Huyên đen sì: “Hiểu cái búa! Ai mượn mi nói?!\" <br>Tiểu Tháp nghiêm túc đáp: “Tiểu chủ không thể vậy được. Sai là sai, sai là phải nhận. Người mang tiếng là có học thức mà không chịu nhận sai thì dạy học sinh kiểu gì?\" <br>Diệp Huyên: “...” <br>Thấy Tiểu Tháp còn muốn tiếp tục, hắn la lên: “Im ngay!\" <br>Tiểu Tháp: “Ta không im! Ta cứ nói ấy!\" <br>Diệp Huyên: “...” <br>Tiểu Tháp: “Thật ra thì chúng ta cũng có thể là loại người giống như họ. Hiện nay chúng ta cho rằng Thiên Mệnh tỷ là vô địch, nhưng biết đâu còn có người mạnh hơn thì sao? Đương nhiên... việc này là bất khả thi, tại vì Thiên Mệnh tỷ vĩnh viễn vô địch! Nên đôi khi chỉ cố gắng thôi cũng không có tác dụng gì, còn phải xem người có đi theo đúng người hay không. Như ta từ nhỏ đã theo chủ nhân, bây giờ theo Thiên Mệnh tỷ, cả đời đều sống trong vinh quang, chưa bao giờ cô độc!\" <br>Nó thoáng dừng lại: “Chỉ cần đi theo đúng người thì tu luyện nằm chơi thôi cũng được!\" <br>Diệp Huyên hoàn toàn câm nín. <br>Tiểu Tháp đã giác ngộ rồi. <br>Nó không muốn cố gắng nữa! <br><br>Đúng lúc này, giọng Thần Mục vang lên trong đại điện: “Chư vị, sắp tới là trận chiến mấu chốt của chúng ta. Chỉ cần giết được chủ nhân bút Đại đạo, chúng ta là những người đầu tiên tự làm chủ vận mệnh của mình trong thiên địa, vô tiền khoáng hậu! Chúng ta sẽ thoát khỏi gọng kìm của số mệnh, đạt được 'tự do' chân chính!\" <br>Những người khác gật đầu lia lịa. <br>Sở dĩ họ cùng tụ họp lại để phản kháng chủ nhân bút Đại đạo là vì y là người điều khiển mọi nhân quả, khống chế số phận họ trong bóng tối! <br>Chừng nào chưa giết y, bọn họ sẽ không được 'tự do' thật sự! <br><br>Thần Mục nói: “Đến Tru Tiên Trận!\" <br><br>Sau đó y bước ra ngoài. <br><br>Những người khác lần lượt biến mất. <br><br>Diệp Huyên cũng vội đi theo. <br><br>Một hồi sau, họ đi vào lốc xoáy kia, phát hiện bên trong là một thế giới khác. <br><br>"}