{"title":"Chương 10278: Toi mạng trong chớp mắt!  ","content":" Đến nỗi nó còn được gọi là thời đại Khô Huyền. <br>Chỉ mới ba trăm năm trước mà thôi! <br>Nhưng sau khi vô địch ở Tân thế giới, Khô Huyền lại hoàn toàn biến mất, không ai biết đã đi đâu. <br>Ông ta lắc đầu: “Chỉ là hư danh mà thôi”. <br>Advertisement <br><br>Thần Mục cười: “Chốc nữa muội muội của Diệp công tử có thể sẽ đến, giao cho ông được chứ?\" <br>Khô Huyền liếc nhìn Diệp Huyên, cười: “Không thành vấn đề!\" <br>Advertisement<br><br>Thần Mục ngồi xuống một bên, hỏi: “Người của chúng ta đã đến đủ chưa?\" <br>Khô Huyền gật đầu: “Còn thiếu Sở Tiên”. <br>Sở Tiên? <br>Lời này khiến sắc mặt những người ở đó thay đổi một cách kỳ lạ. <br>Thần Mục cũng nhíu mày. <br>Sở Tiên! <br>Trong Nghịch Đạo Minh, thực lực của người này không hề thua kém gì Đạo chủ. <br>Đáng nói nhất là người này đã đạt đến Tương Lai Đạo Cảnh từ mấy chục nghìn năm trước. <br>Đến nay lại càng sâu không lường được. <br>Thần Mục: “Hắn ta sẽ xuất hiện”. <br>Khô Huyền: “Ta nghe nói Vô Biên đã trở lại”. <br>Vô Biên! <br>Lời này khiến những người khác ngạc nhiên. <br>Bởi họ biết Vô Biên, không chỉ từng là người của họ mà trước kia còn là người thiên mệnh! <br>Thần Mục gật đầu: “Ta đã bảo Nam Đế đi tìm nhưng hắn ta sợ chủ nhân bút Đại đạo nên không muốn gia nhập”. <br> <br>Khô Huyền nghe vậy thì cau mày. <br>Thần Mục lắc đầu: “Thôi, không ép buộc”. <br>Khô Huyền: “Thực lực người này không tầm thường, nếu hắn ta bằng lòng gia nhập, chắc chắn sẽ giúp đỡ chúng ta rất nhiều!\" <br>Thần Mục nhàn nhạt nói: “Người này quả thật rất mạnh, nhưng không ngờ lại nhát như chuột, sợ được sợ mất, khó làm nên chuyện”. <br>Y nhìn một lão già bên dưới: “Liên Tuyệt, trận pháp không có vấn đề gì chứ?\" <br><br>Người được gọi gật đầu: “Không hề gì! Bên trong trận pháp có ba nghìn sáu trăm Đại đạo, một khi khởi động, cho dù là Vị Tri Cảnh cũng sẽ toi mạng trong chớp mắt!\" <br><br>Toi mạng trong chớp mắt! <br><br>Lời này vừa ra, những người khác đều đanh mặt lại. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10278.jpg\" alt=\"chapter content\"></figure><br><br><br>"}