{"title":"Chương 10275: Không tài nào nhịn nổi!  ","content":" Thiên Đạo? <br>Diệp Huyên không khỏi kinh ngạc. <br>Không ngờ Thiên Đạo lại đi khắp nơi tìm người đến cứu mình! <br>Đúng là chu đáo ghê! <br>Advertisement <br>Tuy không cần nhưng ân tình này vẫn phải nhớ. <br>Dị Thiên lại nói: “Còn muội muội ngươi cũng không xứng để chúng ta phải chú ý. Đến lúc ấy ngươi sẽ biết thế nào là tuyệt vọng phát khóc!\" <br>Diệp Huyên nhìn lão: “Ta đây cầu được chết!\" <br> Advertisement<br>Dị Thiên phát cáu: “Ngươi biết điều thì đừng có ngông cuồng!\" <br>Diệp Huyên hờ hững lặp lại: “Cầu được chết!\" <br>Dị Thiên tức tối không thôi. <br>Cầu được chết? <br>Bà mẹ nó còn cái gì phách lối hơn nữa không? <br>Lão không nhịn được nữa, nhưng đang muốn ra tay thì bị Thần Mục cản lại: “Chưa đến lúc”. <br>Tru Tiên Trận chưa xong, không thể giết Diệp Huyên. Bằng không thì chủ nhân bút Đại đạo sẽ đến, mà khi ấy không có Tru Tiên Trận, phần thắng của bọn họ không được bao nhiêu. <br>Dị Thiên hít một hơi thật sâu, nhìn Diệp Huyên, lại nghe hắn nói: “Cầu được chết!\" <br>Gương mặt Dị Thiên cứng lại. <br>Thần Mục lạnh lùng liếc Diệp Huyên: “Cứ yên tâm. Không qua bao lâu nữa, chúng ta sẽ thỏa mãn ngươi”. <br>Diệp Huyên nhún vai rồi ngồi xuống, nói: “Thì qua đây đánh chết ta đi, ta đang muốn chết đây!\" <br>Dị Thiên trừng trừng nhìn hắn với sát ý không chút che giấu. <br>Thần Mục cũng lạnh lùng nhìn sang. <br>Tên này không chỉ thiếu đòn bình thường đâu! <br>Diệp Huyên bỗng đổi giọng: “Ta đang thiếu Thứ Nguyên Thánh Tinh, các ngươi ai cho ta coi!\" <br>Dị Thiên tức giận quát: “Ngươi tưởng ngươi là ai hả?! Tự nhìn lại mình đi, ngươi đang là tù nhân! Là tù nhân mà còn đòi Thứ Nguyên Thánh Tinh, định chọc ta cười chết à?\" <br><br>Diệp Huyên nhìn lão: “Thì giết ta đi”. <br>Dị Thiên suýt nữa nổ tung tại chỗ. <br>Giết ta đi?! <br>Lão chưa từng thấy ai ngông cuồng ngang ngược đến vậy! <br>Không tài nào nhịn nổi! <br>Nhưng Thần Mục lại không cho lão ra tay. <br>Cuối cùng, Dị Thiên phẫn nộ rời đi. <br><br>Lão đi rồi, Thần Mục mới nói: “Ngươi chẳng còn lớn lối được bao lâu nữa đâu”. <br><br>Diệp Huyên không thèm để ý, tìm một nơi khác ngồi xuống tu luyện. <br><br>Mục đích của hắn khi chọc giận Dị Thiên không phải chỉ để sướng mồm mà là tìm cách đánh với lão ta. <br><br>Hắn đang cấp thiết phải chiến đấu để nâng cao bản thân! <br><br><br>"}