{"title":"Chương 10288 Vô Biên Chủ!  ","content":"<p> Diệp Huyên nhìn hai người phía Tiêu Triệt, cười nói: “Tới rồi à?” </p><p>Tiêu Triệt khẽ mỉm cười: “Xem ra ngươi đang chờ chúng ta. Nếu vậy thì ta sẽ vào thẳng vấn đề luôn. Ngươi dám giết người của Tiêu tộc ta là chắc chắn phải có chỗ dựa, đúng không?” </p><p>Diệp Huyên suy nghĩ một chút rồi nói: “Các ngươi biết Vô Biên Chủ không?” </p><p>Tiêu Triệt nhìn Diệp Huyên: “Ngươi biết Vô Biên Chủ?” </p><p>Diệp Huyên gật đầu. </p><p>Tiêu Triệt lắc đầu và mỉm cười. </p><p>Tiêu Cuồng ở bên cạnh đột nhiên châm chọc: “Chỉ là một tên thường xuyên tới các nơi ăn chùa uống chùa thôi. Người khác nể mặt ông ta vài phần, ông ta lại tưởng mình thật sự là nhân vật lớn. Nếu không phải năm xưa ông ta có quan hệ tốt với Diệp Đế thì ngươi nghĩ ở Cổ Hoang này ai sẽ nể mặt ông ta? Nực cười là ông ta thật sự coi mình là nhân vật lớn. Càng nực cười hơn là ngươi còn tưởng ông ta có thể chống lưng được cho ngươi… Ngươi biết ông ta là loại người gì không?” </p><p>Vô Biên Chủ: “…” </p><p>Diệp Huyên: “???”</p><p>Diệp Huyên ngẩn ra. </p><p>Có gì đó sai sai! </p><p>Vô Biên Chủ yếu ư? </p><p>Đâu có yếu! </p><p>Với tình hình hiện tại, e là thật sự chỉ Tam Kiếm mới có thể giết được ông ta. </p><p>Nhưng vì sao người của Cổ Hoang Chi Địa đều cho rằng ông ta yếu vậy? </p><p>Là do Vô Biên Chủ quá khiêm tốn sao? </p><p>Thực ra hắn đã đoán đúng. </p><p>Trước nay Vô Biên Chủ luôn rất khiêm tốn, mục tiêu của ông ta không phải vũ trụ thứ nguyên, cũng không phải tranh giành bá chủ ở Cổ Hoang, mục tiêu ban đầu của ông ta là giết Diệp Huyên hắn, chấm dứt mọi nhân, chấm dứt mọi quả. </p><p>Vì vậy Vô Biên Chủ hầu như rất ít ra tay ở Cổ Hoang Chi Địa. </p><p>Mà những người thấy ông ta ra tay hầu như đều là đại lão hàng đầu, chẳng hạn những cường giả đáng sợ như Diệp Đế và Cổ Thiên Đế. </p><p>Lúc này, ông lão áo bào đen lại nói: “Chỗ dựa của ngươi là Vô Biên Chủ du thủ du thực đó sao?” </p><p>Diệp Huyên suy nghĩ một chút rồi hỏi: “Có phải các ông có hiểu lầm gì đó về Vô Biên Chủ không?” </p><p><br>Không ngờ ông ta lại tới đây. </p>"}