{"title":"Chương 10280: “Cảm giác vô địch... thật là đáng ghét!\"  ","content":" Diệp Huyên vừa tiến vào đã sửng sốt. <br>Khi thấy thế giới này ngập tràn những bùa chú màu đỏ máu. <br>Trên không trung lại có một trận đàn với kích thước tận mấy trăm nghìn trượng đang lơ lửng. <br>Ở bốn phía của nó là bốn thanh kiếm. <br>Advertisement <br><br>Diệp Huyên vừa thấy những thứ này thì nhíu mày. <br>Kiếm! <br> Advertisement<br>Tru Tiên Kiếm Trận ư? <br>Thần Mục bỗng cười: “Tru Tiên Kiếm Trận, trận pháp thượng cổ, chém được thần tiên!\" <br>Y nhìn Diệp Huyên: “Đợi một chốc nữa, ta sẽ dùng huynh muội các ngươi để tế trận”. <br>Diệp Huyên gật đầu: “Mỏi mắt mong chờ”. <br>Mong chờ! <br>Thần Mục cười nhạt rồi nhắm mắt lại, vứt vài đồng tiền xuống đất. Chúng khẽ chấn động rồi nhanh chóng sắp xếp thành một thứ tự nào đó. <br>Thần Mục mở mắt, nhìn thấy mấy đồng tiền thì tỏ vẻ phấn khích: “Quái tượng đại cát!\" <br>Y nhìn sang Diệp Huyên, nói đầy hưng phấn: “Trước đó ta đã thôi diễn ít nhất mười nghìn lần, tất cả quái tượng đều nói rằng chỉ cần giết ngươi là có thể chấm dứt toàn bộ nhân quả!\" <br>Rồi y lấy một quân cờ ra, cất tiếng cười to: “Thường nói Thiên Đạo không thể nghịch, nay có Thần Mục ta muốn chống lại Thiên Đạo! Ta phải chứng minh với thế nhân, Thiên Đạo cũng có thể bại trận!\" <br>Y ném quân cờ đi. Khi nó lọt vào trung tâm, toàn bộ trận pháp khổng lồ được khởi động. <br>Uỳnh! <br>Một luồng uy áp khủng khiếp nháy mắt ùa ra khiến các cường giả có mặt đều biến sắc, một vài người còn bị nó ép cho cong lưng. <br>Hết sức kinh khủng! <br>Chỉ thấy Tru Tiên Kiếm Trận chợt chấn động, sau đó có một cái bóng mờ xuất hiện giữa trung tâm. <br> <br>Thần Mục càng thêm phấn khích: “Trận linh của Tru Tiên Kiếm Trận!\" <br>Trận linh của Tru Tiên Kiếm Trận! <br>Ba nghìn sáu trăm Đại đạo trên đời hóa thành trận linh, tức bản thân nó đã đại diện cho ngần ấy Đại đạo! <br>Trận linh xuất hiện, chỉ hít vào một hơi thật sâu, nhất thời cả Tân thế giới và chư thiên vạn giới đều nghe được âm thanh ấy. <br>Âm thanh khiến nội tâm toàn thể sinh linh rung động! <br><br>Trận linh mở mắt, xoay người, nhìn thấy cả hệ Ngân Hà... <br><br>Một hồi sau, nó thu tầm mắt về, lãnh đạm lên tiếng: “Cảm giác vô địch... thật là đáng ghét!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10280.jpg\" alt=\"chapter content\"></figure><br><br><br>"}