{"title":"Chương 10282: “Sao lại giành mất lời thoại của ta?\"  ","content":" Thanh Nhi lạnh lùng liếc nhìn: “Vừa lòng chưa?\" <br>Diệp Huyên: “...” <br>Thần Mục trợn tròn đôi mắt khó tin: “Ngươi... ngươi...” <br>Đầu óc y giờ phút này không đủ để hoạt động nữa. <br>Advertisement <br>Thanh Nhi chỉ quay sang nhìn Trận linh Tru Tiên Trận: “Còn ngươi là thứ gì?\" <br>Trận linh nhìn lại: “Ta là Trận linh Tru Tiên Trận, ngươi là kẻ nào...” <br>Thanh Nhi vô cảm nói: “Ta không có hứng thú với kẻ yếu như ngươi”. <br>Advertisement<br><br>Rồi quay sang nói với hai người đàn ông kia: “Các ngươi tự giải quyết”. <br>Gương mặt Diệp Huyên cứng lại. <br>Những lời này tuy không cố ý gây tổn thương nhưng lại mang tính vũ nhục rất cao đó! <br>Người đàn ông áo xanh nói ngay: “Thiên Mệnh cô đã không có hứng thú thì chúng ta sao có thể có chứ?\" <br>Rồi nói với Trận linh: “Ngươi, tự sát đi”. <br>Mọi người: “...” <br>“Ha Ha Ha!” <br>Trận linh bỗng cười lớn: “Nực cười! Quá sức nực cười!\" <br>Người đàn ông áo xanh nhíu mày: “Cho ngươi tự sát là để ngươi chết có thể diện rồi, không hiểu sao?\" <br>\"Câm mồm!\" <br>Trận linh phẫn nộ chỉ vào y: “Ngươi biết ta là ai không?!\" <br>Người đàn ông áo xanh chỉ nhìn lại: “Không”. <br>Trận linh quát lên: “Ta là trận pháp thượng cổ tuyệt thế - Tru Tiên Trận! Hóa thân từ ba nghìn sáu trăm Đại đạo! Ta...” <br>Kiếm tu còn lại chợt nói: “Vậy ngươi ra tay đi”. <br>Trận linh nhìn sang, nghe hắn ta nghiêm túc lặp lại: “Nhiều lời nữa làm gì? Ra tay đi”. <br><br>Trận linh: “Ngươi trước! Chỉ e rằng một khi ta đã xuất thủ thì ngươi sẽ không còn cơ hội!\" <br>Nào ngờ đối phương lại nhíu mày: “Sao lại giành mất lời thoại của ta?\" <br>Mọi người: “...” <br>Trận linh phát ra tiếng cười lạnh. Một khắc sau, bốn thanh kiếm trên đài cao run lên, sau đó là pháp lực của vô số Đại đạo hóa thành từng dòng sông dung nhập vào chúng. <br>Ooonnnggg!! <br>Tiếng kiếm minh réo rắt vang khắp vũ trụ. <br><br>Bốn thanh kiếm bay lên cao, chém về phía kiếm tu. <br><br>Mỗi một thanh đều mang theo pháp lực của ba trăm sáu mươi Đại đạo trong trời đất. <br><br>Mỗi một thanh đều có khả năng tùy ý tiêu diệt một Tân thế giới! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10282.jpg\" alt=\"chapter content\"></figure><br><br><br>"}