{"title":"Chương 10285: Thần hồn câu diệt!  ","content":" Sau đó vung tay áo, khiến y biến mất dạng. <br>Hoàn toàn bị xóa sổ! <br>Thiên Mệnh nhìn các cường giả Nghịch Đạo Minh còn lại, bọn họ lập tứ biến sắc. <br>Có người nhanh chân chạy trốn. <br>Nhưng vừa dợm bước đi thì đã bị kiếm quang đâm xuyên người. <br>Advertisement <br><br>Chỉ trong chớp mắt, vô số cường giả đã bị giết. <br>Không ai có thể chống lại. <br>Những người thấp nhất đều đã đến Quá Khứ Đạo Cảnh này đều yếu ớt như dê con chờ mổ thịt. <br><br>Advertisement<br>Diệp Huyên cũng không ngăn cản. <br>Bọn họ đều là lão quái vật, bảo hắn đánh thì đảm bảo đánh không lại. <br>Nên hắn sẽ đợi Thanh Nhi giết hết rồi đi nhặt nhẫn! <br>Bọn họ đều là lão quái vật đã sống qua biết bao năm, của cải tích cóp cũng không ít, nội chiếc nhẫn của Thần Mục thôi mà đã chứa hơn mười triệu Thứ Nguyên Thánh Tinh! <br>Hơn mười triệu! <br>Một con số tương đối kinh khủng. <br>Ngoài ra thì tài sản của cường giả Nghịch Đạo Minh còn lại cũng không ít, bét nhất cũng cả triệu viên Thứ Nguyên Thánh Tinh, ngoài ra còn rất nhiều Thần vật khác. <br>Nếu đưa cho Tần Quan xem, nàng ta chắc chắn sẽ sướng rơn. <br>Trước kia hắn từng tiêu xài không biết bao nhiêu của nàng ta, mà nàng ta không đề cập đến dù chỉ một lần. <br>Bây giờ hắn vẫn còn nhớ mình từng mượn tiền Tần Quan. <br>Cho dù bây giờ cả hai đã không còn phân biệt ngươi ta. <br>Nhưng hắn vẫn ghi nhớ sự hào sảng của nàng! <br>Các cường giả Nghịch Đạo Minh lần lượt chết đi. <br>Nam Đế hoảng sợ bóp vỡ bùa truyền âm, liên lạc với Đạo chủ. <br>Người mạnh nhất Nghịch Đạo Minh! <br>Nhưng không ai đáp lời. <br><br>Sắc mặt Nam Đế trắng bệch như vôi. <br>Đạo chủ chạy rồi!<br>Nam Đế đã hoàn toàn tuyệt vọng. <br>Sau đó bị một thanh kiếm đâm xuyên trán. <br>Thấy Diệp Huyên bước đến nhặt nhẫn của mình, nàng ta còn hỏi: “Ngươi định hạ nhục ta?\" <br>Hắn nhíu mày: “Bệnh à?\" <br>Sau đó rút kiếm chém. <br><br>Xoẹt! <br><br>Thủ cấp Nam Đế bay đi. <br><br>Thần hồn câu diệt! <br><br>Nàng ta chết rồi, cường giả Nghịch Đạo Minh còn lại cũng không thoát khỏi số phận. <br><br>"}