{"title":"Chương 10281: Bị giết trong nháy mắt thế ư?  ","content":" Một Kiếm Tiên trong bộ trường bào trắng bước ra trước mắt họ. <br>Diệp Huyên vừa nhìn thấy người này thì cứng người. <br>Cùng lúc, thời không cạnh hắn nứt ra, để một cô gái mặc váy trắng chậm rãi xuất hiện. <br>Diệp Huyên: “...” <br>Advertisement <br>Chưa dừng lại ở đó, hắn cảm nhận được huyết mạch mình run lên. Một khắc sau, chân trời vỡ vụn, một người đàn ông trong bộ trường bào xanh bước ra. <br>Thấy ba người này xuất hiện, Diệp Huyên bất ngờ kích động không thôi. Khí phách dâng trào, hắn vung tay lên, ngang ngược hô to: “Ta vô địch, các ngươi làm gì mặc kệ!\" <br>Mọi người: “...”<br> Advertisement<br>Tam Kiếm tề tựu! <br>Diệp Huyên giờ phút này quả thật đang lâng lâng! <br>Má ơi! <br>Chủ nhân bút Đại đạo mà có ở đây thì cũng phải quỳ xuống chứ nói chi đám người này! <br>Vô địch! <br>Chính là cảm giác vô địch này! <br>Đợi cơn hưng phấn qua đi, hắn bỗng sinh lòng nghi hoặc. <br>Sao tự dưng cha, đại ca và Thanh Nhi lại đồng thời xuất hiện? <br>Hắn không bất ngờ về Thanh Nhi, bởi dẫu sao cũng đang định gọi nàng đến rồi. Nhưng hắn không có ý muốn gọi cha và đại ca, hai người này lại đến đây làm gì? <br>Thanh Nhi liếc nhìn hai người đàn ông đứng kế rồi mới quay sang hỏi Diệp Huyên: “Không sao chứ?\" <br>Hắn lắc đầu cười: “Chúng còn chưa đánh ta!\" <br>Nàng ấy nhàn nhạt nói: “Chúng sẽ không có cơ hội”. <br>\"Ngông cuồng!\" <br>Thần Mục bên kia cười khẩy: “Ngươi là chỗ dựa của hắn?\" <br>Thấy Thanh Nhi nhìn mình, y nhếch mép: “Ta chờ ngươi đã lâu”. <br>Thanh Nhi hờ hững: “Chờ ta làm gì? Chờ chết sao?\" <br> <br>Lời vừa dứt... <br>Xoẹt! <br>Một thanh kiếm đã đâm xuyên trán Thần Mục, đóng đinh y tại chỗ. <br>Thần Mục cứng đờ như tượng. <br>Không chỉ y mà những cường giả của Nghịch Thiên Đạo đều sửng sốt. <br>Bị giết trong nháy mắt thế ư? <br><br>Thần Mục không phải cường giả hạng xoàng mà cũng đã đến Tương Lai Đạo Cảnh, vậy mà lại bị giết trong nháy mắt? <br><br>Các cường giả Nghịch Thiên Đạo sửng sốt nhìn cảnh tượng khó tin này diễn ra. <br><br>Đầu óc Thần Mục trống rỗng. <br><br>Y là ai? <br><br>Y bị sao vậy? <br><br>"}