{"title":"Chương 10282 Vô Tâm Cảnh!  ","content":"<p> Đầu của ông lão lập tức bay đi. </p><p>Thần hồn đều bị tiêu diệt. </p><p>Diệp Huyên cất kiếm, nhìn Tần Quan: “Ta đi tu luyện đây”. </p><p>Nói xong hắn quay người rời đi. </p><p>Đúng lúc này, Tần Quan chợt nói: “Bây giờ ngươi không thích văn vẻ nữa à?” </p><p>Phía xa, Diệp Huyên đầu không ngoảnh lại đáp: “Những thế lực lớn tự cho mình là đúng này chẳng bao giờ quan tâm đúng sai, bọn họ chỉ biết tới thực lực. Lý lẽ phải nói với người chịu nói lý!” </p><p>Nói xong hắn đã biến mất ở đằng xa. </p><p>Tần Quan khẽ mỉm cười: “Lý lẽ phải nói với người chịu nói lý… Cũng đúng, lý lẽ nằm trong tầm bắn của pháo, trực tiếp hành động thôi!”  </p><p>Nói xong nàng ta yên lặng quan sát bốn phía rồi vỗ ngực: “Thục nữ, phải làm thục nữ!” </p><p>Sau đó nàng ta nhanh chóng biến mất khỏi hiện trường. </p><p>… </p><p>Khâu Thành. </p><p>Trong điện, Tộc trưởng Khâu Tộc đột nhiên đứng dậy, nhìn người mặc áo đen trước mặt rồi trầm giọng nói: “Bọn chúng thật sự đã giết trưởng lão ngoại sự của Tiêu tộc sao?” </p><p>Người áo đen nghiêm giọng đáp: “Vâng”. </p><p>Nghe vậy, Tộc trưởng Khâu Tộc nheo mắt, hưng phấn nói: “Tốt! Tốt! Tốt! Tốt lắm!” </p><p>Người áo đen lại nói: “Quan Huyên Thành này…” </p><p>Tộc trưởng Khâu Tộc đột nhiên bật cười lớn: “Đúng là tự tìm cái chết, ha ha, thế mà lại dám giết Tộc trưởng của Tiêu tộc! Xem ra người của Quan Huyên Thành không biết Tiêu tộc đáng sợ cỡ nào! Thật là ngu xuẩn!” </p><p>Người áo đen do dự một chút, sau đó nói: “Sở dĩ bọn chúng dám giết người của Tiêu tộc có phải là do không có gì sợ hãi không?” </p><p>Tộc trưởng Khâu Tộc lắc đầu: “Bọn chúng chẩng qua chỉ là thế lực từ ngoài tới thôi, sao có thể không sợ hãi điều gì được? Cứ theo dõi đi! Không lâu nữa Tiêu tộc sẽ báo thù thôi! Bọn chúng phải chết là điều không thể nghi ngờ! Chúng ta chỉ cần chờ xem kịch thôi là được!”  </p><p>Người áo đen gật đầu. </p><p><br>Hắn vừa mới đạt đến Vô Tâm Cảnh không lâu, bây giờ hắn cần ổn định cảnh giới này, hơn nữa hắn phát hiện cảnh giới này cũng không đơn giản, hắn không thể trực tiếp đạt tới cực hạn được. </p>"}