{"title":"Chương 10286: “Một thế giới vũ trụ khác?\"  ","content":"Diệp Huyên thì thu được mấy chục cái nhẫn, chỉ tính Thứ Nguyên Thánh Tinh thôi đã hơn năm mươi triệu viên, còn có thêm vô số Thần vật. <br>Phát tài! <br>Phát tài to! <br>Lúc này, Thanh Nhi quay sang nhìn Trận linh đứng trên đài cao giữa Tru Tiên Trận. Nó biến sắc la lên: “Kiếm tu kia nói không giết ta!\" <br>Advertisement <br>Thanh Nhi nhíu mày: “Hắn ta nói, ta thì không”. <br>Sau đó vung kiếm. <br>Xoẹt! <br><br>Advertisement<br>Thủ cấp Trận linh bay đi. <br>Thần hồn câu diệt! <br>Tru Tiên Kiếm Trận cũng hoàn toàn hóa thành hư vô. <br>Khi bụi bặm lắng đi. <br>Diệp Huyên đi đến cười với Thanh Nhi: “Kết thúc rồi!\" <br>Thanh Nhi gật đầu. <br>Bỗng thấy một người đàn ông trung niên xuất hiện gần đó, chính là Thiên Đạo của Tân thế giới. <br>Ông ta cung kính thi lễ với Thanh Nhi, nơm nớp nói: “Tham kiến Thiên Mệnh đại nhân!” <br>Ông ta đang hốt hoảng vô cùng. <br>Chỉ sợ nàng ấy vung kiếm xóa sổ cả Tân thế giới. <br>Diệp Huyên nói: “Thiên Đạo tiền bối, cảm ơn ông đã đi khắp nơi tìm người cứu ta!\" <br>Thiên Đạo vội đáp: “Không cần, không cần!\" <br>Rồi cười khổ: “Ban nãy ta không giúp được gì, mong Diệp thiếu thứ lỗi”. <br>Diệp Huyên cười: “Có lòng là được rồi”. <br>Thanh Nhi nói: “Ngươi đi đi, để huynh muội chúng ta nói chuyện riêng”. <br> Thiên Đạo vội vàng thi lễ rồi rời đi. <br>Đợi ông ta mất dạng rồi, Thanh Nhi quay sang ngắm nghía Diệp Huyên một hồi, hỏi: “Ngoại Đạo?\" <br>Diệp Huyên gật đầu. <br>Nàng ấy cười: “Rất nhanh”. <br>Diệp Huyên lắc đầu tự giễu: “Trước mặt họ thì vẫn như loài kiến cỏ thôi”. <br>Thanh Nhi lắc đầu: “Huynh đừng nói vậy. Họ sống bao lâu? Huynh lại sống được bao lâu?\" <br>Diệp Huyên: “Thanh Nhi, có thể nói ta nghe muội đang làm gì không?\" <br><br>Thanh Nhi: “Ta đang ở một thế giới vũ trụ khác”. <br><br>Diệp Huyên nhíu mày: “Một thế giới vũ trụ khác?\" <br><br>Thanh Nhi gật đầu: “Đang nghiên cứu một vài thứ, có chút bận rộn”. <br><br>Diệp Huyên cười: “Vậy muội cứ tập trung nghiên cứu đi, ta có thể tự lo cho mình được rồi”. <br><br>"}