{"title":"Chương 10289: Không chừa một ai!  ","content":"Tăng Vô và Thần Minh vội vã đi theo. <br>Cô gái váy tím bỗng ôm quyền: “Ta ban nãy thất lễ, mong tiền bối thứ tội!\" <br>Tinh Hà giới đúng là không cho người ngoài vào, nhưng nếu người đó quá mạnh thì có thể xem như ngoại lệ mà cho vào. <br>Vô Biên Chủ dừng bước, quay đầu hỏi cô gái: “Ngươi cũng không phải tầm thường, vì sao lại bảo vệ biên giới nơi này?\" <br>Advertisement <br><br>Nàng ta vội đáp: “Ta phạm sai lầm trong cung nên bị phạt đến đây”. <br>Vô Biên thì thầm: “Là lão tổ Lý Tinh Hà phạt ngươi?\" <br> Advertisement<br>Lý Tinh Hà! <br>Cô gái váy tím kinh ngạc: “Tiền bối... biết lão tổ nhà ta?\" <br>Vô Biên cười: “Ta từng giao thủ với ông ta”. <br>Cô gái lập tức biến sắc, một lần nữa hành lễ: “Vãn bối xin được tham kiến tiền bối!\" <br>Vô Biên mỉm cười: “Nha đầu lễ phép như ngươi, tiền đồ sẽ rộng lớn”. <br>Cô gái cung kính hỏi: “Tiền bối đến đây để tìm lão tổ sao ạ?\" <br>Vô Biên gật đầu: “Ta chỉ vừa khéo đi ngang, nhưng đã đến thì cũng nên gặp một phen. Ông ta vẫn còn ở Tuế Nguyệt giới sao?\" <br>Cô gái váy tím gật đầu: “Vâng, vẫn luôn ở đấy”. <br>Trong lòng nàng ta đang chấn động tột cùng. <br>Tuế Nguyệt giới! <br>Số người biết lão tổ nhà nàng ta ở Tinh Hà giới chỉ đếm được trên một bàn tay, nhưng người này còn biết lão tổ đang ở Tuế Nguyệt giới, chứng tỏ cả hai thật sự có quen biết nhau! <br>Vô Biên nghĩ nghĩ một hồi, hỏi: “Nha đầu, ta cho ngươi chút may mắn này, có muốn không?\" <br>Cô gái váy tím vội vàng gật đầu: “Muốn ạ!\" <br>Nói đùa, có ai lại không muốn chứ? <br><br>Vô Biên gật gù: “Không lâu nữa, có thể sẽ có một thanh niên tên Diệp Huyên đi đến đây. Hắn mang theo nhân quả khổng lồ, ngươi có thể kết giao cùng hắn. Nếu có thể thành bạn thì tương lai tiền đồ rộng mở”. <br>Diệp Huyên? <br>Cô gái ngẩn ra, hỏi lại: “Xin hỏi tiền bối, nhân quả của người này là gì?\" <br>Vô Biên cười: “Ngươi không cần biết, chỉ cần biết hắn chính là cơ hội của ngươi và của Tinh Hà Cung. Với lại, nếu không thể kết bạn thì cũng đừng kết thù. Lão tổ nhà ngươi tu hành vất vả, đừng có báo hại ông ta, rõ chưa?\" <br>Sau đó xoay người rời đi. <br><br>Để lại cô gái váy tím cả người cứng đờ.<br><br>Tân thế giới. <br><br>Sau khi Nghịch Thiên Đạo bị xóa sổ, nơi này chỉ còn lại ba siêu thế lực, theo thứ tự là Đạo Tông, Đạo Tân Tông và Dị Quỷ tộc. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10289.jpg\" alt=\"chapter content\"></figure><br><br><br>"}