{"title":"Chương 10284: “Không có kết quả tốt!\"  ","content":" Người của Nghịch Đạo Minh đã không biết phải làm sao. <br>Người đã đạt đến Tương Lai Đạo Cảnh như Không Huyền lại bị giết trong nháy mắt? <br>Nhưng ông ta chính là Không Huyền! <br>Là cường giả Tương Lai Đạo Cảnh! <br>Advertisement <br><br>Cứ thế mà chết ư? <br>Nam Đế đứng ở một bên, nhìn Thanh Nhi tràn đầy khó tin. <br>Nàng ta chợt hiểu ra vì sao Diệp Huyên không hề sợ hãi gì. <br> Advertisement<br>Cô gái này kinh khủng đến vậy... sợ rằng chỉ có chủ nhân bút Đại đạo mới có thể đánh tay đôi?! <br>Chủ nhân bút Đại đạo: “...” <br>Diệp Huyên đi đến trước Thần Mục còn đang hấp hối, vươn tay ra. Một thanh kiếm bay ra từ cơ thể y. <br>Chính là kiếm Thanh Huyên! <br>Hắn thu kiếm về, nói với Thần Mục: “Ngươi đã biết vì sao toàn bộ nhân quả của chủ nhân bút Đại đạo có thể được chấm dứt nếu giết ta chưa? Vì muội muội ta sẽ giết y, hiểu chưa?\" <br>\"Không thể nào!\" <br>Thần Mục gầm lên: “Nàng không thể giết được chủ nhân bút Đại đạo!\" <br>Diệp Huyên nhíu mày: “Đã đến nước này rồi mà còn cố cãi? Có ý nghĩa gì sao?\" <br>Thần Mục trừng hắn: “Chủ nhân bút Đại đạo chính là tất cả nhân quả! Không thể bị giết!\" <br>Diệp Huyên: “Vậy các ngươi cứ muốn giết ta làm gì? Vì sao quẻ bói của ngươi lại phán chủ nhân bút Đại đạo sẽ xong đời khi ta chết?\" <br>Sắc mặt Thần Mục đọng lại. <br>Bắt đầu hoài nghi bản thân. <br>Diệp Huyên lại thu lấy nhẫn của y: “Ngươi còn gì trong người không? Dù sao ngươi cũng không dùng được nữa đâu, đưa hết cho ta đi”. <br>Thần Mục nhắm mắt lại: “Một câu hỏi cuối. Ngươi đã từng là người thiên mệnh, vì sao sau đó không phải nữa?\" <br> Diệp Huyên cười: “Vì muội muội ta vô địch, hiểu chưa?\" <br>Thần Mục thì thầm: “Hiểu rồi”. <br>Không làm người thiên mệnh, đơn giản là vì có chỗ dựa lớn hơn! <br>Thất sách! <br>Linh hồn y mờ dần. <br>Diệp Huyên vội hỏi: “Ngươi có còn thứ gì không?\" <br><br>Thần Mục nhìn hắn: “Ta vừa tính thêm một quẻ cho ngươi, biết kết quả là gì không?\" <br><br>Diệp Huyên nhăn nhở: “Gì nào?\" <br><br>Thần Mục cười nhạt: “Không có kết quả tốt!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10284.jpg\" alt=\"chapter content\"></figure> <br><br>"}