{"title":"Chương 10290: “Ngân hàng của cô thế nào rồi?\"  ","content":" Cô gái kia mạnh đến nỗi khiến người tuyệt vọng! <br>Giờ phút này lão mới hiểu được lời của Thiên Đạo lúc đầu: ông ta giết Dị Dịch chính là đang cứu Dị Quỷ tộc. <br>Thiên Đạo thật sự có lòng hảo tâm. <br>Tiếc rằng khi ấy đã muộn. <br>Advertisement <br><br>Bây giờ lão chỉ sợ Diệp Huyên đến trả thù. <br>Khi ấy Dị Quỷ tộc biết phải làm sao? <br>Quá tuyệt vọng! <br> Advertisement<br>Lão ta mỗi ngày đều sống trong thấp thỏm bất an, chỉ sợ một thanh kiếm bất thình lình rơi xuống, xóa sổ Dị Quỷ tộc khỏi cõi đời. <br>Trái ngược với Dị Thiên là Tông chủ Đạo Tông, Đạo Ngôn, đang hưng phấn phát cuồng. <br>Vì ông ta đã biết được tin của Nghịch Thiên Đạo! <br>Bị cô gái váy trắng diệt toàn tộc! <br>Nàng ta vô địch! <br>Đạo Ngôn phấn khích đến mức thiếu chút nữa đã huơ tay huơ chân loạn xà ngầu. <br>Ban đầu ông ta còn cho rằng cho Diệp Huyên tiến vào chính là tai họa với Đạo Tông, nhưng bây giờ nhìn lại mới thấy, huynh muội người ta chỉ xem Đạo Tông như nơi luyện tập thôi, căn bản chẳng nhòm ngó gì. <br>Là do tầm mắt mìn hạn hẹp! <br>Giờ đây, nhờ Diệp Huyên mà Đạo Tông lắc mình trở thành tông phái đứng đầu Tân thế giới, Thiên Đạo có thấy họ cũng phải khách khí. <br>... <br>Cổ Hoang. <br>Sau khi trở lại, Diệp Huyên lập tức đi tìm Tần Quan. <br>Hắn đưa một chiếc nhẫn chứa đồ ra, cười nói: “Nhìn thử xem!\" <br>Tần Quan nhận lấy rồi nhìn vào, khi thấy số Thứ Nguyên Thánh Tinh bên trong thì ngẩn người: “Thiên Mệnh cô nương lại giết ai hả?\" <br> Diệp Huyên cười khà khà: “Chính xác!\" <br>Tần Quan cười: “Lợi hại!\" <br>Rồi hết sức tự nhiên cất nhẫn vào. <br>Không chút khách khí. <br>Diệp Huyên: “Ngân hàng của cô thế nào rồi?\" <br>Tần Quan: “Xong hết rồi”. <br><br>Diệp Huyên ngạc nhiên: “Nhanh dữ?\" <br><br>Tần Quan: “Cũng không hẳn. Trước kia ta đã chuẩn bị hết rồi, ngươi còn nhớ Tiên Bảo Các trước đó có thể cho vay tiền với mua bảo hiểm không...” <br><br>Diệp Huyên gật đầu: “Đương nhiên, nhưng làm như vậy là kiếm tiền được à?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10290.jpg\" alt=\"chapter content\"></figure><br><br><br>"}