{"title":"Chương 10291: Tiền bối có thể giúp ta việc này không?\"  ","content":" Tần Quan nghiêm giọng hỏi lại: “Tiểu Huyên Tử ngươi cho rằng ta đến đây chỉ để kiếm tiền?\" <br>Diệp Huyên ngơ ra. <br>Tần Quan: “Khờ! Chẳng lẽ ngươi không biết trật tự tài chính bình thường quan trọng đến mức nào sao? Ta nắm giữ dòng tài chính của vũ trụ vô tận, từ đó có thể củng cố cho trật tự nhân gian của ngươi. Để có vũ trụ hòa bình ổn định, trật tự tài chính là không thể thiếu!\" <br>Diệp Huyên gật gù: “Ta hiểu rồi”. <br>Advertisement <br><br>Tần Quan tiếp tục: “Hiện nay chúng ta đã nắm quyền quản lý vũ trụ Quan Huyên, Cổ Hoang, Tân thế giới và vũ trụ thứ nguyên, nhưng phải làm sao để quản lý tốt mới là vấn đề quan trọng! Còn rất nhiều trật tự phải được hoàn thiện, bằng không sau này chúng ta đi vắng, thế giới sẽ càng loạn hơn. Chỉ có hoàn thiện trật tự và quy tắc thì cho dù chúng ta có vắng mặt, thế giới cũng sẽ không trở nên hỗn loạn, ngươi đã hiểu chưa?\" <br>Diệp Huyên hạ giọng: “Đây cũng là điều ta lo lắng. Nếu sau này chúng ta không có mặt ở đây trấn áp, thư viện Quan Huyên và Tiên Bảo Các liệu có bị biến chất không?\" <br> Advertisement<br>Tần Quan cười: “Chúng ta từng nói về vấn đề này rồi”. <br>Diệp Huyên gật đầu: “Phải, nhưng ta vẫn còn lo”. <br>Tần Quan: “Yên tâm, cứ giao cho ta. Đến khi ấy, ta và Thanh Khâu cô nương sẽ cùng xử lý thỏa đáng”. <br>Diệp Huyên lắc đầu cười: “Ta thật sự thành ông chủ chỉ tay năm ngón rồi này”. <br>Tần Quan tròn mắt: “Ai bảo? Ngươi còn phải kiếm tiền chứ!\" <br>Diệp Huyên ngẫm nghĩ một hồi, hỏi: “Khoa học kỹ thuật của cô có đột phá mới nào không?\" <br>Tần Quan cười: “Vẫn đang nghiên cứu”. <br>Diệp Huyên: “Vậy cùng cố gắng!\" <br>Nàng ta gật đầu: “Cùng cố gắng!\" <br>Tán gẫu một phen, hai người đường ai nấy đi. <br>Tần Quan còn vài chuyện phải xử lý ở Cổ Hoang, mà Diệp Huyên thì trở lại Đạo Tông. <br>Để tiếp tục tu luyện. <br>Vừa bước vào Đạo Tông, hắn đã được tiếp đón nhiệt tình. <br>Thấy Đạo Ngôn niềm nở cung kính đến vậy, Diệp Huyên lắc đầu cười: “Đạo tiền bối không phải khách sáo như vậy”. <br> Đạo Ngôn vội vàng nghe theo: “Được!\" <br>Diệp Huyên: “Tiền bối có thể giúp ta việc này không?\" <br>Đạo Ngôn nói ngay: “Diệp công tử cứ nói”. <br>Diệp Huyên cười: “Ông cũng biết ta và Tần Quan muốn dựng nên Tiên Bảo Các và thư viện Quan Huyên ở đây, nhưng chúng ta vừa mới đến, không quá quen thuộc...” <br>Đạo Ngôn vội nói: “Diệp thiếu không cần nói nữa, ta đã hiểu rồi! Kể từ hôm nay, chuyện của Tiên Bảo Các và thư viện Quan Huyên chính là chuyện của Đạo tộc chúng ta!\" <br><br>Diệp Huyên cười: “Vậy thì cảm ơn”. <br><br>Đạo Ngôn chân thành nói: “Người nhà với nhau, khách sáo làm gì?\"<br><br>Diệp Huyên: “...” <br><br>Trong khoảng thời gian sau đó, hắn bắt đầu tu luyện. <br><br>Đạo tộc cũng dốc toàn lực hỗ trợ. <br><br>"}