{"title":"Chương 10292: Chủ nhân bút Đại đạo!  ","content":" Muốn có người kèm cặp thì có người, muốn tài nguyên thì có tài nguyên. <br>Bây giờ Diệp Huyên đang tu luyện trong Tiểu Tháp với mục tiêu là Nội Đạo Cảnh. <br>Thời gian từng chút qua đi. <br>Advertisement <br>Trong lúc Diệp Huyên tu luyện, Tiên Bảo Các và thư viện Quan Huyên cũng đang từng bước lớn mạnh tại Tân thế giới. <br>Cần người có người, cần tiền có tiền! <br>Advertisement<br>Thế là cả hai từng bước trở thành thế lực mạnh nhất ở Tân thế giới. <br>Mạnh nhất! <br>Mấu chốt là Thiên Đạo của thế giới này cũng đã tham gia vào Tiên Bảo Các và thư viện Quan Huyên. <br>Hành động khiến toàn bộ thế giới khiếp sợ. <br>Rất nhiều người cho rằng chỗ dựa của Tiên Bảo Các và thư viện Quan Huyên chính là Thiên Đạo… Bởi vì họ không biết chuyện Nghịch Thiên Đạo đã bị xóa sổ, <br>... <br>Ngày nọ, Thiên Đạo đi đến quán rượu trước kia từng đến trong ngôi thành cổ nọ. <br>Ông ta nhìn Thương Huyền đang ngồi bên trong, cười nói: “Cho ta bầu rượu!\" <br>Thương Huyền cầm bầu rượu đi đến, lẳng lặng nhìn Thiên Đạo. <br>Thiên Đạo cười nói: “Thiên Mệnh và những người khác từng hứa, đợi Diệp công tử tu luyện thành công xong sẽ ban một vận may xuống cho Đạo tộc! Ngươi biết điều này có ý nghĩa thế nào không?\" <br>Ông ta lắc đầu cười: “Đúng là đáng hâm mộ mà! Vận may này rất có thể sẽ thay đổi toàn bộ số mệnh của Đạo tộc!\" <br>Thương Huyền chỉ nhàn nhạt hỏi lại: “Ngươi đến để cười nhạo lão phu sao?\" <br>Thiên Đạo nhìn ông ta: “Ta còn chưa nhàm chán đến thế”. <br> Sau đó cầm bầu rượu bỏ đi, khi đi đến cửa thì dừng lại: “Ta đến gặp ngươi chỉ là để chứng minh một đạo lý, rằng lựa chọn là một thứ rất quan trọng!\" <br>Sau đó biến mất ở nơi xa. <br>Diệp Huyên từng nói sẽ nhớ ân tình của Thiên Đạo. <br>Ân tình nghĩa là gì? <br><br>Có ý nghĩa rất lớn! <br><br>Ông ta đã bảo vệ Tân thế giới nhiều năm qua, đương nhiên muốn tiến thêm một bước, nhưng lấy thực lực hiện tại thì quá khó khăn. <br><br>Tựa như có rất nhiều người thường trong thế tục, làm một công việc duy nhất trong rất lâu, nếu không gặp phải cơ duyên hoặc được quý nhân giúp đỡ thì rất khó để bước lên vị trí cao hơn. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10292.jpg\" alt=\"chapter content\"></figure><br><br><br>"}