{"title":"Chương 10296: “Đi đến hệ Ngân Hà?”  ","content":" Diệp Huyên nhíu mày: “Tại sao?” <br>Dị Thiên cười khổ: “Không biết!” <br>Diệp Huyên im lặng. <br>Dị Thiên lại nói: “Trước giờ Đạo chủ luôn rất thần bí, dù là chúng ta cũng chưa từng gặp được mấy lần!” <br>Advertisement <br><br>Diệp Huyên hỏi: “Cho nên, ông cũng không rõ thực lực của ông ta à?” <br>Dị Thiên gật đầu: “Không biết rõ, nhưng chúng ta đoán có lẽ ông ấy là Vị Tri Cảnh!”<br>Advertisement<br><br>Vị Tri Cảnh! <br>Diệp Huyên gật nhẹ đầu: “Ta biết rồi!” <br>Dứt lời, hắn nhìn Dị Thiên, sau đó nói: “Không bao lâu nữa, ta sẽ đến Dị Quỷ giới mở thư viện và Tiên Bảo Các, ông sẽ không ngăn cản đâu, đúng không?” <br>Dị Thiên vội nói: “Sao ta dám chứ! Diệp thiếu yên tâm, người của Diệp thiếu đến Dị Quỷ giới chúng ta thành lập thư viện và Tiên Bảo Các, Dị Quỷ tộc ta nhất định sẽ ra sức ủng hộ!” <br>Diệp Huyên gật đầu: “Dị Quỷ tộc không cần thiết phải diệt tộc nữa!” <br>Nói xong, hắn bèn xoay người biến mất ở cuối tinh không! <br>Nghe thấy câu nói kia của Diệp Huyên, mồ hôi lạnh của Dị Thiên lập tức chảy xuống! <br>… <br>Diệp Huyên đi vào trong tinh không, tìm đến Thiên Đạo. <br>Thiên Đạo trầm giọng nói: “Ngươi đang lo lắng cho Đạo chủ Nghịch Thiên Đạo kia à?” <br>Diệp Huyên gật đầu: “Tiền bối Thiên Đạo có hiểu biết nhiều về người này không?” <br>Thiên Đạo lắc đầu: “Ta cũng không hiểu quá rõ người này, vì chưa từng qua lại với ông ta! Có điều, ta có thể chắc chắn là người này tuyệt đối không phải cường giả của Tân thế giới chúng ta!” <br>Diệp Huyên nhíu mày: “Không phải người của Tân thế giới?” <br>Thiên Đạo gật đầu: “Nếu là người của Tân thế giới chắc chắn không thể trốn khỏi tầm mắt của ta được! Mà ta lại không biết ông ta, rõ ràng ông ta không phải người của Tân thế giới!” <br><br>Diệp Huyên nghiêm túc nói: “Tiền bối có thể nói đến một thế giới khác không?” <br>Thiên Đạo cười nói: “Ở phương Bắc cách chỗ chúng ta rất xa có một thế giới tên là Tinh Hà Vực, nơi đó có một Tinh Hà Đại Đế từ thời xa xưa, người này từng có được lời chỉ bảo của chủ nhân, thực lực vô cùng mạnh mẽ!” <br>Tinh Hà Vực! <br>Diệp Huyên gật đầu: “Còn nữa không?” <br><br>Thiên Đạo lại nói: “Còn một nơi khác nữa, nơi này có tên là Phàm giới, nơi này rất đặc biệt, vì nó có thể đi đến hệ Ngân Hà!” <br><br>Hệ Ngân Hà! <br><br>Diệp Huyên sửng sốt: “Đi đến hệ Ngân Hà?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10296.jpg\" alt=\"chapter content\"></figure><br><br><br>"}