{"title":"Chương 10299  \"Vậy bây giờ chúng ta phải khởi hành rồi\".  ","content":"<p>Diệp Huyên cười ha ha rồi buông tay Thị Ly ra, hắn nói: \"Thị Ly cô nương, con người ta có đạo đức nghề nghiệp lắm, chỉ bói mệnh thôi, không có ý xấu gì đâu\". </p><p>Thị Ly cười nói: \"Ta tin nhân phẩm của Diệp công tử\". </p><p>Nói xong, nàng ta lại nhìn xung quanh rồi bảo: \"Diệp công tử, có rất nhiều người đến thăm hỏi đấy\". </p><p>Diệp Huyên ngẩn người, sau đó hỏi lại: \"Thăm hỏi?\" </p><p>Thị Ly cười đáp: \"Tất nhiên, sau sự kiện lần này, cửa thành Quan Huyên Thành của ngươi chắc sẽ ngựa xe nườm nượp đấy!\" </p><p>Nghe vậy, Diệp Huyên ngẩm nghĩ một chút rồi cũng hiểu. </p><p>Rõ ràng thôi, mọi người đều cho rằng hắn có quan hệ với Vô Biên Chủ, mà lúc trước Vô Biên Chủ đã suýt nữa diệt toàn bộ Tiêu tộc! </p><p>Thị Ly đột nhiên nói: \"Diệp công tử, ba ngày sau là ngày tế bái Thánh Thành, ngươi có muốn đi chung không?\" </p><p>Diệp Huyên khẽ nhíu mày: \"Tế bái Thánh Thành?\" </p><p>Thị Ly gật đầu: \"Cứ cách mỗi mười năm, Thánh Thành đều sẽ có một lần tế bái để tưởng nhớ về Cổ Thiên Đế\". </p><p>Diệp Huyên im lặng. </p><p>Thị Ly cười nói: \"Lần tế bái này, tất cả thiên tài Cổ Hoang đều sẽ đến, nói cách khác, ngoại trừ tế bái ra thì mọi người có thể cũng sẽ luận bàn một lúc. Ngoài ra, mọi người cũng có thể cùng đi đến vũ trụ thứ nguyên, gặp gỡ các thiên tài yêu nghiệt nơi đây, hai bên cứ mỗi mười năm sẽ có một trận so tài. Mà những lần so tài này đều rất quan trọng, ảnh hướng đến danh dự và tôn nghiêm của vũ trụ bình hành chúng ta\". </p><p>Diệp Huyên trầm giọng nói: \"Tất cả thiên tài yêu nghiệt ở Cổ Hoang sẽ đến hết à?\" </p><p>Thị Ly gật đầu: \"Đúng! Tất nhiên là không phải ai cũng có thể đi được. Trước cửa Thánh Thành sẽ có một thử thách, chỉ người thông qua thử thách mới có thể đi vào\". </p><p>Diệp Huyên có chút ngạc nhiên: \"Lúc trước ta có biết người Cổ Hoang vẫn luôn tranh cướp Thánh Thành với nhau... Hiện tại các người không tranh nữa sao?\" </p><p>Thị Ly cười đáp: \"Đó là trước đây thôi. Đúng là chúng ta đã từng ngày ngày tranh cướp Thánh thành, nhưng sau đó mọi người phát hiện, cướp được rồi cũng chẳng có ý nghĩa gì, bởi vì không được Cổ Thiên Đế cho phép, cho dù ngươi có được Thánh Thành cũng sẽ không làm được gì cả! Vậy nên Thánh Thành hiện tại cùng thuộc về mười thế lực lớn, tất nhiên, cũng là nơi được mọi người cùng bảo vệ\". </p><p>Diệp Huyên khẽ nhíu mày: \"Cùng bảo vệ?\" </p><p>\"Được\". </p>"}