{"title":"Chương 10298: Vô cùng đặc biệt!  ","content":" Hơn nữa ông ta còn phát hiện một điều, đó là từ sự xuất hiện của Vô Biên, còn có mấy người nhóm Sở Thiên và Diệp Trần, đều cho thấy chủ nhân như đang đào tạo một người kế thừa…<br>Đương nhiên tất cả những điều này đều chỉ là suy đoán của ông ta! <br>Vì ông ta vẫn luôn không hiểu rốt cuộc chủ nhân đang nghĩ gì! <br>Ông ta chỉ là hoá thân của một ý niệm thôi! <br>Advertisement <br><br>Lúc này, Diệp Huyên đột nhiên nói: “Ta muốn đến Phàm giới xem thử!” <br>Nghe vậy, Thiên Đạo thôi suy nghĩ, ông ta nhìn về phía Diệp Huyên: “Đi đến Phàm giới á?” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Đúng thé!” <br>Hắn thật sự rất tò mò về hệ Ngân Hà! <br>Có điều, bây giờ chắc chắn hắn không thể đi đến hệ Ngân Hà, vì nơi đó quá xa! Hơn nữa, chưa chắc chủ nhân bút Đại đạo sẽ để hắn đi! <br>Không có sự cho phép của chủ nhân bút Đại đạo, người ngoài không thể đi vào nơi đó được! <br>Mà Phàm giới này thì không cách xa lắm, hắn có thể đi xem thử! <br>Thiên Đạo ngẫm nghĩ, sau đó nói: “Ta đi cùng Diệp thiếu!” <br>Diệp Huyên đi một mình, ông ta không yên tâm lắm! <br>Diệp Huyên cười đáp: “Được!” <br>Hắn cũng không hiểu rõ về Phàm giới lắm, có Thiên Đạo đi cùng đương nhiên là rất tốt! <br>Nói đi là đi! <br>Hai người cùng nhau xuất phát! <br>Trên đường đi, Thiên Đạo chợt nói: “Tần Quan cô nương kia cũng là người của hệ Ngân Hà!” <br>Diệp Huyên cười đáp: “Ta biết!” <br>Thiên Đạo muốn nói lại thôi. <br>Diệp Huyên nhìn ông ta: “Muốn gì cứ việc nói thẳng!” <br><br>Thiên Đạo gật đầu: “Tần Quan cô nương không giống những người khác ở hệ Ngân Hà cho lắm, trên… trên người nàng có nhân quả!” <br>Diệp Huyên hơi tò mò: “Là sao?” <br>Thiên Đạo cười khổ: “Ta cũng không rõ cụ thể thế nào, chỉ biết là nàng rất đặc biệt, vô cùng đặc biệt!” <br>Vô cùng đặc biệt! <br>Diệp Huyên im lặng. <br><br>Lúc trước Thanh Nhi từng nói, người thiên mệnh tiếp theo có liên quan rất lớn với Tần Quan! <br><br>Chẳng lẽ là vì nguyên nhân này? <br><br>Thiên Đạo lại nói: “Tần Quan cô nương cũng rất là lợi hại!” <br><br>Diệp Huyên gật đầu, hắn nhìn Thiên Đạo, cười nói: “Tiền bối có việc gì đều có thể nói thẳng!” <br><br>"}