{"title":"Chương 10296 \"Bói toán?\"  ","content":"<p> Nghĩ đến đây, Diệp Huyên khẽ thở dài, vẫn phải tiếp tục cố gắng! </p><p>Đúng lúc này, một cô gái chợt xuất hiện trước mặt Diệp Huyên, Diệp Huyên mở mắt nhìn về phía cô gái, hắn hơi ngẩn ra: \"Là cô à!\" </p><p>Người tới chính là Thị Ly của Thị tộc. </p><p>Thị Ly quan sát Diệp Huyên một chút, sau đó khẽ mỉm cười: \"Vô Tâm Cảnh rồi à! Trong thời gian ngắn như vậy mà đã đạt đến Vô Tâm, ngươi giỏi!\" </p><p>Diệp Huyên khẽ mỉm cười: \"Thị Ly cô nương, sao cô lại rảnh rỗi đến thăm Quan Huyên Thành vậy?\" </p><p>Thị Ly chớp mắt: \"Nhớ ngươi đó\". </p><p>Giỡn gì vậy trời? </p><p>Diệp Huyên hơi ngẩn người, sau đó cười nói: \"Thị Ly cô nương, ta không có hứng thú với cô đâu\". </p><p>Thị Ly ngây người, nụ cười dần biến mất, mà lúc này Diệp Huyên lại nói: \"Nhân vật tựa thiên tiên như Thị Ly cô nương đây, thực lực mạnh mẽ, trí tuệ vô song, lại là người thừa kế của siêu cấp thế lực Thị tộc...\" </p><p>Nói đoạn, hắn khẽ lắc đầu: \"Ta tự biết thân biết phận, kẻ không chỗ dựa cũng không có thế lực như ta đây làm sao xứng được với Thị Ly cô nương? Vậy nên ta không có bất kì ý gì với Thị Ly cô nương cả, không phải cô nương không tốt, mà là do ta không xứng\". </p><p>Nghe Diệp Huyên nói thế, Thị Ly lại ngẩn người thêm nữa, sau đó nàng ta lắc đầu cười: \"Diệp công tử, đừng khiêm tốn như vậy. Ngươi không phải là kẻ tầm thường, Vô Biên Chủ kia...\" </p><p>Nói đến đây, nàng ta không tiếp tục nữa. </p><p>Diệp Huyên khẽ thở dài: \"Vô Biên Chủ và ta thật sự không có quan hệ gì...\" </p><p>Nói rồi, hắn khẽ lắc đầu, đổi đề tài: \"Thị Ly cô nương, cô có ý trung nhân chưa?\" </p><p>Khóe miệng Thị Ly hơi cong lên, như cười mà cũng như không: \"Vẫn chưa có. Sao thế, ngươi muốn giới thiệu cho tà à?\" </p><p>Diệp Huyên cười bảo: \"Thị Ly cô nương... Lúc trước ta có theo Vô Biên Chủ học một vài chiêu bói mệnh, có muốn ta bói cho không? Chuẩn lắm! Bói nhân duyên hay mệnh cách ta đều biết!\" </p><p>Thị Ly khẽ nhíu mày: \"Bói toán?\" </p><p>Diệp Huyên gật đầu: \"Đúng vậy\". </p><p>Thị Ly suy nghĩ một chút, sau đó nói: \"Ngươi bói đi\". </p><p>Diệp Huyên cười: \"Xin Thị Ly cô nương cho ta mượn tay một lúc\". </p><p>... </p>"}