{"title":"Chương 10294: “Xa lắm ư?”  ","content":" Đương nhiên Diệp tộc vẫn rất hoan nghênh Diệp Huyên! <br>Ở Cổ Hoang bây giờ, Diệp tộc đã không còn là thế lực đứng dầu nữa mà là thư viện Quan Huyên, vì thư viện Quan huyên có một cường giả siêu cấp: Thanh Khâu! <br>Diệp Huyên tìm đến Diệp Trần và Sở Thiên! <br>Diệp Trần và Sở Thiên thật sự rất yêu nghiệt, lúc này, hai người đã đạt đến Thứ Nguyên Cảnh tầng mười rồi! <br>Advertisement <br><br>Nói cách khác, bây giờ hai người đã có thực lực tương đương vói những Thánh Vương lúc trước! <br>Thấy Diệp Huyên, hai người cũng khá là ngạc nhiên! <br> Advertisement<br>Đương nhiên họ vẫn chưa biết Diệp Huyên đến để làm gì! <br>Diệp Huyên nhìn hai người, sau đó cười nói: “Diệp huynh, Sở huynh, vẫn khoẻ chứ!” <br>Diệp Trần cười đáp: “Diệp Huyên huynh, huynh sắp đi đâu vậy?” <br>Diệp Huyên cười nói: “Một vũ trụ rất xa!” <br>Sở Thiên nhíu mày: “Vũ trụ rất xa?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Sở Thiên hỏi: “Vũ trụ gì thế?” <br>Diệp Huyên nhìn Sở Thiên, cười đáp: “Có nói cũng vô dụng, vì với thực lực của Sở huynh bây giờ vẫn chưa thể đến nơi đó được!” <br>Nghe vậy, nét mặt Sở Thiên cứng đờ. <br>Lúc này, Diệp Huyên quan sát hai người, sau đó nói: “Hai vị đều đã đạt đến Thứ Nguyên Cảnh tầng mười rồi sao?” <br>Sở Thiên nhẹ nhàng đáp: “Đây không phải một chuyện rất bình thường à? Sao thế, đừng nói Diệp huynh vẫn là Thứ Nguyên Cảnh…” <br>Hắn ta còn chưa nói xong, khí thế của Diệp Huyên chợt dâng lên, chẳng mấy chốc, hơi thở Nội Đạo Cảnh đã tràn ngập toàn bộ chân trời! <br>Sở Thiên và Diệp Trần sửng sốt! <br>Diệp Huyên khẽ mỉm cười: “Bây giờ ta đã đạt đến Nội Đạo Cảnh rồi… Sở huynh, nhìn nét mặt của huynh dường như là không biết Nội Đạo Cảnh? Để ta giới thiệu sơ qua cho huynh, sau Thứ Nguyên Cảnh tầng mười chính là Ngoại Đạo Cảnh, sau Ngoại Đạo Cảnh mới là Nội Đạo Cảnh… Huynh hiểu rồi chứ?” <br><br>Nét mặt Sở Thiên cứng đờ, hai tay không biết phải để đâu. <br>Khoe khoang thế này là chí mạng nhất! <br>Diệp Huyên đột nhiên nói tiếp: “Sở huynh, Diệp Trần huynh, lần này ta đến là muốn nói cáo biệt các huynh!” <br>Diệp Trần lại hỏi: “Diệp huynh là muốn đi đâu?” <br>Diệp Huyên cười đáp: “Ta muốn đi tới một vũ trụ có nền văn minh cao cấp hơn!” <br><br>Diệp Trần thoáng chần chừ, sau đó hỏi: “Xa lắm ư?” <br><br>Diệp Huyên gật đầu: “Đúng thế!” <br><br>Diệp Trần đột nhiên chắp tay: “Diệp huynh, huynh đi trước chúng ta, có thể chỉ bảo chúng ta một chút không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10300/10294.jpg\" alt=\"chapter content\"></figure><br><br><br>"}