{"title":"Chương 9601 Gặt hái tốt đẹp!  ","content":"<p> Diệp Huyên không nghĩ nhiều, xoay người rời đi. </p><p>Khi ông lão về đến Tiên Bảo Các, hai người Phu Ách và Tiêu Lan liền thở phào một hơi, lúc trước bọn họ không đi theo là bởi vì Diệp Huyên bảo bọn họ đóng giữ Tiên Bảo Thành. </p><p>Trong thời gian này, bọn họ đứng ngồi không yên, cũng may, Diệp Huyên đã còn sống trở lại! </p><p>Diệp Huyên nhìn hai người một cái, cười nói: “Không sao nữa rồi! Nhưng bọn họ đoán chừng sẽ còn đến nữa!” </p><p>Nói đến đây, hắn cũng bất đắc dĩ. </p><p>Đây là đánh trẻ thì già tới! </p><p>Nhưng cũng tốt, bởi vì như vậy khiến hắn có được thời gian phát triển. </p><p>Hiện tại hắn chính là thiếu thời gian! </p><p>Một lát sau, Diệp Huyên vào trong tinh không tu luyện, hắn ngồi xếp bằng trên mặt đất, hắn phải đạt tới Thượng Cổ Thần Cảnh! </p><p>Lần này, hắn muốn thực lực của mình theo kịp cường độ của kẻ địch, vì sao trước kia luôn bị chịu đòn hiểm? Chính là bởi vì thực lực không theo kịp sự biến hoá kẻ địch, hắn không thể để loại chuyện này phát sinh lần nữa. </p><p>Những ngày bị chịu đòn hiểm sẽ một đi không về! </p><p>Dường như nghĩ đến cái gì, Diệp Huyên mở lòng bàn tay ra, một chiếc nhẫn chứa đồ xuất hiện ở trong tay hắn, đây chính là nhẫn chứa đồ của Cửu thiếu gia kia. </p><p>Trong nhẫn chứa đồ có ước chừng khoảng năm chục triệu Trụ Mạch, ngoài ra, còn có một ít thần vật, nhưng mà thần vật lợi hại nhất vẫn là quạt Ngự Thần và hắc hoả hỗn độn kia. Những thần vật còn lại, tuy hắn không dùng đến, nhưng có thể đem đến thư viện Quan Huyên, có thể nâng cao thực lực tổng thể của thư viện Quan Huyên. </p><p>Hắn vốn là có sáu chục triệu Trụ Mạch, cộng thêm một tỷ hai trăm triệu của Tần Quan và năm chục triệu này, tổng cộng là một tỷ ba trăm mười triệu, nhưng mà lúc trước khi tuy luyện kiếm kỹ, hắn đã tiêu hết một trăm triệu Trụ Mạch! </p><p>Một trăm triệu! </p><p>Nghĩ vậy, Diệp Huyên cảm thấy hơi đau ruột! </p><p>Môn kiếm kỹ cha cho hắn này, mạnh thì mạnh, chỉ là quá tốn tiền! </p><p>Nhưng không có cách nào khác, có tốn tiền, hắn cũng phải tu luyện, tu luyện đến tận cùng. </p><p>Dù sao, đây xem như là con bài chưa lật mạnh nhất hiện tại của hắn. </p><p>Diệp Huyên thu hồi suy nghĩ, sau đó nhìn quạt giấy trong tay, không thể không nói, cây quạt này quả thật là mạnh, có thể dùng để ra vẻ, thời điểm cần thiết có thể tặng cho các em gái. </p><p>Diệp Huyên thu hồi quạt giấy, sau đó mở lòng bàn tay ra, hai ngọn lửa xuất hiện ở trong tay hắn. </p>"}