{"title":"Chương 9602 Nghĩ kĩ thì thấy thật đáng sợ.  ","content":"<p> Sau khi đạt đến Thượng Cổ Thần Cảnh, hắn cảm giác lực lượng của mình được tăng lên đến mấy lần, không thể không nói, loại tăng trưởng này làm cho người ta rất say mê! </p><p>Đương nhiên, hắn sẽ không mụ mị. </p><p>Bởi vì hiện tại hắn chỉ là nhờ sự giúp đỡ của bút Đại Đạo có được loại lực lượng này! </p><p>Không nghĩ nhiều, Diệp Huyên tịnh khí ngưng thần, bắt đầu cảm nhận Thượng Cổ Thần Cảnh vô cùng huyền ảo này một cách tỉ mỉ. </p><p>Không biết qua bao lâu, Diệp Huyên hơi nhăn mày. </p><p>Tín Ngưỡng Chi Lực? </p><p>Hắn phát hiện, cái gọi là Thượng Cổ Thần Cảnh này, điểm nòng cốt của nó thế nhưng là Tín Ngưỡng Chi Lực... </p><p>.... </p><p>Thượng Cổ Thần Cảnh. </p><p>Tức là chỉ thần vị, có được thần vị thì sau đó sẽ có được Tín Ngưỡng Chi Lực. </p><p>Mà Tín Ngưỡng Chi Lực này chia thành rất nhiều loại, có Tín Ngưỡng Chi Lực của người khác cũng có Tín Ngưỡng Chi Lực của bản thân, cũng tức là tự mình tín ngưỡng mình. Phần lớn cao thủ đều đi theo con đường này, tự mình tín ngưỡng mình, cũng tức là cái được gọi là tự phong thần. </p><p>Có thể nói loại Thượng Cổ Thần Cảnh này là yếu nhất, hoặc nói cách khác, Thượng Cổ Thần loại này hoàn toàn là tự biên tự diễn tự phong, vốn dĩ không thể nào được gọi là Thần. </p><p>Sở dĩ trước đây Cửu thiếu gia mạnh, ngoài việc bản thân GÃ có rất nhiều thần vật ra thì còn có một nguyên nhân nữa, đó là gã có Tín Ngưỡng Chi Lực. Vì gã là Cửu thiếu gia, có thế giới và lãnh thổ của riêng mình nên có được Tín Ngưỡng Chi Lực không bao giờ cạn. Vì vậy, gã mạnh hơn rất nhiều so với những cao thủ Thượng Cổ Thần bình thường khác. </p><p>Có điều, loại Tín Ngưỡng Chi Lực đó không thuần. </p><p>Hơn nữa, số lượng người cũng không nhiều. </p><p>Rất nhiều cao thủ Thượng Cổ Thần Cảnh không coi trọng điểm này, vì quá khó để có được Tín Ngưỡng Chi Lực thuần khiết. </p><p>Nói theo cách của Tần Quan, thần hiện nay đều là giả, là ngụy tạo, không được phong vị một cách chân chính. </p><p>Đối với Thượng Cổ Thần Cảnh, Tần Quan có giới thiệu chi tiết trong quyển Bộ luật Thần Đạo, thần không phải là tự phong mà là do chúng sinh phong tặng. Chúng sinh tín ngưỡng ngươi thì ngươi sẽ là thần thật sự, thần mà có được Tín Ngưỡng Chi Lực thuần khiết mới là thần chân chính. </p><p>Tròng mắt Diệp Huyên bỗng thu lại. </p><p>Hắn phát hiện, càng tiếp xúc với Tần Quan, hắn càng cảm thấy người phụ nữ này đáng sợ. </p>"}