{"title":"Chương 9603 Thời gian cứ thế trôi qua.  ","content":"<p>Người phụ nữ này giúp hắn nhận ra nhiều lúc, tiền thật sự là vạn năng! Không biết bây giờ người phụ nữ này đang ở đâu nữa, tông tộc sắp diệt Tiên Bảo Các của nàng ta rồi mà người này còn không chịu xuất hiện, để mình phải đối mặt một mình. </p><p>Thậm chí hắn còn nghi ngờ, không biết có phải người phụ nữ này cố ý không nữa. </p><p>Ầy! </p><p>Diệp Huyên thở dài, điều chỉnh lại cảm xúc, không nghĩ về Tần Quan thêm nữa, hắn bắt đầu cẩn thận cảm nhận Thượng Cổ Thần Cảnh. </p><p>Quanh thân hắn dần xuất hiện vô số kiếm ý Nhân Gian và lực lượng Nhân Gian. </p><p>Lúc này Diệp Huyên mới phát hiện những kiếm ý Nhân Gian và lực lượng Nhân Gian này của hắn đều được tổng hợp từ Tín Ngưỡng Chi Lực. </p><p>Sở dĩ kiếm ý Nhân Gian và lực lượng Nhân Gian của hắn càng lúc càng mạnh là vì có rất nhiều người không ngừng tin tưởng và ngưỡng mộ hắn. Hắn biết nhất định là do thư viện, đương nhiên không chỉ đơn giản là thư viện của Tần Quan, phải biết rằng Thanh Khâu đã đến địa giới Thanh Châu, phát triển thế giới bên giới, văn minh võ đạo của thế giới bên dưới rất thấp, muốn thay đổi là chuyện vô cùng đơn giản. </p><p>Lúc này, Diệp Huyên bỗng mở hai mắt ra, quan sát kiếm ý cực mạnh xung quanh rồi khẽ nói: “Từ nay về sau, Diệp Huyên ta muốn làm người tốt, ta phải khiến cho thế giới này hữu ái, hữu tình và hài hòa”. </p><p>Hắn nói đến đây, như nghĩ ra điều gì đó, hắn dừng lại một lúc rồi nói: “Nếu ta khiến cha ta trở thành người tốt, vậy có phải sẽ là công đức vô lượng không?” </p><p>Người đàn ông áo xanh: “…” </p><p>Diệp Huyên cười hehe, cảm thấy bản thân hoàn toàn có thể tận dụng thân phận cậu ấm của mình để tạo phúc cho cả vũ trụ. </p><p>Hắn muốn làm vua của vũ trụ này. </p><p>Sẽ có một ngày, nếu chúng sinh của cả vũ trụ đều tín ngưỡng hắn, đến lúc đó hắn còn thua cha hắn nữa sao? </p><p>Đánh cho bờm đầu chứ đùa. </p><p>Diệp Huyên nhếch môi, chầm chậm nở nụ cười, kế hoạch vĩ đại này dần hiện lên trong đầu hắn. </p><p>Một lúc sau, hai mắt Diệp Huyên từ từ nhắm lại, khí tức của hắn bắt đầu từ từ yếu đi, không bao lâu, hắn từ Thượng Cổ Thần Cảnh trở về lại Cổ Thần Cảnh. Nhưng ngay sau đó, khí tức của hắn lập tức vươn lên Cổ Thần Cảnh, sau đó tiến vào Thượng Cổ Thần Cảnh. </p><p>Lần này, hắn không hề dùng đến bút Đại Đạo, hắn chỉ dựa vào kiếm ý Nhân Gian và lực lượng Nhân Gian của chính mình để đạt đến Thượng Cổ Thần Cảnh. </p><p>Sau khi đạt đến Thượng Cổ Thần Cảnh, thần sắc hắn bắt đầu trở nên nặng nề, hắn phát hiện cảnh giới này cũng không đơn giản, hắn nhớ Thanh Nhi từng nói, mỗi cảnh giới đều có thể đạt đến giới hạn cực điểm, nếu bản thân hắn có thể đạt đến giới hạn… </p><p>Diệp Huyên hít một hơi thật sâu, bây giờ không thể đặt mục tiêu quá xa, nhiệm vụ cấp bách trước mắt là ổn định cảnh giới. </p><p>Một lúc sau, hai tay Diệp Huyên từ từ xòe ra, vô số kiếm ý Nhân Gian và lực lượng Nhân Gian nhanh chóng tuôn ra từ cơ thể hắn… Số kiếm ý Nhân Gian và lực lượng Nhân Gian này xoay tròn quanh người hắn, sau đó liên tục mạnh thêm. </p>"}