{"title":"Chương 9609: “Các hạ đòi hơi nhiều rồi!”  ","content":"<figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9700/9609.jpg\" alt=\"chapter content\"></figure> <figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2022/12/13/4008352-1.jpg\" alt=\"chapter content\"></figure> <figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2022/12/13/4008352-2.jpg\" alt=\"chapter content\"></figure><br>Bạch Sênh không dám giấu diếm, nói ra hết tất cả mọi chuyện! <br>Sau khi nghe Bạch Sênh nói xong, Bạch Chiếm lạnh lùng nhìn về phía Chiêm Đài Tĩnh, ông ta biết Bạch Sênh là nghe theo lời người phụ nữ này! <br>Advertisement <br>Hầy! <br>Advertisement <br>Bạch Chiếm lắc đầu thở dài, đúng là đồ vô dụng! <br>Bạch Chiếm thôi suy nghĩ, sau đó nhìn về phía Diệp Huyên bên cạnh, ông ta chắp tay: “Công tử, chuyện này là lỗi của Bạch gia ta, xin công tử nương tay!” <br>Diệp Huyên cười nói: “Hình như ông không có thành ý lắm!” <br>Bạch Chiếm sửng sốt, sau đó hỏi: “Công tử cần thành ý gì?” <br>Diệp Huyên nhìn Bạch Sênh, sau đó cười nói: “Tên này ăn hại như thế, có lẽ không có địa vị gì trong tộc của ông đâu đúng không?” <br>Nghe vậy, Bạch Chiếm vội vàng gật đầu, đang định đáp lời thì Bạch Sênh đột nhiên gằn giọng nói: “Cha ta là Tộc trưởng Bạch tộc, ta chính là Thế tử của Bạch tộc!” <br>Nghe thấy lời của Bạch Sênh, Bạch Chiếm lập tức nghẹn họng, suýt phun ra một ngụm máu. <br>Ngu ngốc! <br>Nghe thấy lời của Bạch Sênh, Diệp Huyên nhếch môi: “Nếu đã là Thế tử thì mạng phải có giá cao hơn! Một tỷ!” <br>Dứt lời, hắn khẽ mỉm cười: “Bỏ một tỷ ra mua mạng của Thế tử của các ngươi cũng không quá đáng đúng không?” <br>Bạch Chiếm nhìn Diệp Huyên, nét mặt dần bình tĩnh trở lại: “Một tỷ?” <br><br>Diệp Huyên gật đầu: “Nhiều lắm sao?” <br><br>Bạch Chiếm im lặng một lát rồi nói: “Các hạ đòi hơi nhiều rồi!” <br><br>Diệp Huyên cười đáp: “Ông có thể từ chối!” <br><br>Bạch Chiếm híp mắt: “Các hạ, làm việc gì cũng phải nương tay một chút, sau này gặp nhau cũng dễ ăn nói, cậu…” <br><br>Chương Sứ đột nhiên đánh ra một quyền! <br><br>"}