{"title":"Chương 9610: “Nàng là con gái của ông đấy!”  ","content":" Bạch Chiếm híp mắt, nâng hai cánh tay lên trước ngực, một khắc sau, ông ta lập tức biến mất! <br>Bị tiêu diệt hoàn toàn! <br>Không có chút động tĩnh! <br>Nhìn thấy cảnh này, người trong tửu lâu đều thay đổi sắc mặt! <br>Advertisement <br>Quá đáng sợ! <br>Giết chết trong nháy mắt không đáng sợ, đáng sợ là có thể giết một cách dễ dàng như thế, một chút động tĩnh cũng không có! <br>Đúng là phi thường! <br>Advertisement <br> <br>Lúc này, đám người Bạch Sênh bắt đầu thấy sợ hãi! <br>Thật sự sợ rồi! <br>Bọn họ biết mình động vào người không nên động vào rồi! <br>Diệp Huyên nhìn về phía Chiêm Đài Tĩnh, Chiêm Đài Tĩnh cũng sợ hãi nhìn hắn: “Ngươi là ai! Rốt cuộc ngươi là ai!” <br>Diệp Huyên cười nói: “Cô nương, cô có thể gọi người!” <br>Sắc mặt Chiêm Đài Tĩnh hơi khó coi. <br>Gọi người? <br>Lúc này, nàng ta thật sự rất hoang mang! <br>Một tiếng bước chân đột nhiên vang lên từ bên cạnh, sau đó, có một người đàn ông trung niên bước lên. <br>Nhìn thấy ông ta, Chiêm Đài Tĩnh lập tức mừng rỡ gọi: “Cha!” <br>Người đó chính là Tộc trưởng Chiêm Đài tộc – Chiêm Đài Nguyên! <br>Sau khi đi lên, Chiêm Đài Nguyên thẳng thừng bỏ qua Chiêm Đài Tĩnh, sau đó đi tới trước mặt Diệp Huyên, ông ta nhìn hắn: “Trước khi đến, ta đã điều tra, toàn bộ La giới đều không có một Diệp tộc mạnh mẽ thế này, có lẽ công tử đến từ bên ngoài!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Chiêm Đài Nguyên nói tiếp: “Công tử, đây vốn là một chuyện nhỏ, công tử có thể nương tay không?” <br>Diệp Huyên chỉ Chiêm Đài Tĩnh bên cạnh: “Ta đã cho nàng một cơ hội rồi, tiếc là nàng không quý trọng nó! Sau khi đến đây, nàng lại gây chuyện với ta! Ông nói nàng làm thế có đúng không?” <br><br>Chiêm Đài Nguyên lắc đầu: “Không đúng!” <br>Diệp Huyên cười nói: “Một tỷ, đưa ta một tỷ, ta sẽ thả nàng ra!” <br>Chiêm Đài Nguyên từ chối: “Công tử ra tay đi!” <br>Diệp Huyên sửng sốt. <br>Chiêm Đài Nguyên cười nói: “Công tử, nàng không đáng giá một tỷ Trụ Mạch!” <br><br>Nghe vậy, sắc mặt Chiêm Đài Tĩnh thoáng chốc trở nên tái mét. <br><br>Diệp Huyên trầm giọng nói: “Nàng là con gái của ông đấy!” <br><br>Chiêm Đài Nguyên cười khẽ: “Con gái không còn có thể sinh thêm! Nhưng một tỷ Trụ Mạch sẽ khoét sạch của cải của Chiêm Đài tộc ta! Vì một người làm hại cả gia tộc, quá không đáng giá!” <br><br>Diệp Huyên im lặng. <br><br>Lúc này, Chiêm Đài Nguyên đột nhiên vung tay phải. <br><br>"}