{"title":"Chương 9611: Búng tay một cái là có thể tiêu diệt!  ","content":" Oanh! <br>Chiêm Đài Tĩnh bị một lực lượng đánh trúng, sau đó giết chết. <br>Giết rồi! <br>Diệp Huyên sửng sốt. <br>Advertisement <br>Cứ thế giết chết sao? <br>Cha ruột đây à? <br>Advertisement <br> <br>Mẹ kiếp! <br>Diệp Huyên đã kinh ngạc đến mức ngây người! <br>Không chỉ Diệp Huyên mà cả Chương Sứ cũng khá bất ngờ, ông ta nhìn Chiêm Đài Nguyên ở trước mặt Diệp Huyên, không nói gì. <br>Bạch Sênh kia cũng nhìn Chiêm Đài Nguyên với vẻ khó tin, đương nhiên, lúc này hắn ta cảm thấy bi ai nhiều hơn, hắn ta biết so với một gia tộc, con người thật sự nhỏ bé không đáng kể. <br>Lúc này, Chiêm Đài Nguyên đứng dậy, sau đó thi lễ: “Công tử, người gây chuyện đã chết! Ân oán giữa Chiêm Đài tộc ta và công tử cũng đã không còn, bảo trọng!” <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên đứng im tại chỗ một lát rồi khẽ nói: “Thật ra phụ thân của ta vẫn còn tốt lắm!” <br>Người đàn ông áo xanh: “…” <br>Lúc này, một khí thế đáng sợ đột nhiên tấn công tới từ phía chân trời. <br>Bạch Sênh hưng phấn thốt lên: “Cường giả của La Thành! Là cường giả của La Thành!” <br>Cường giả của La Thành! <br>Rõ ràng là La Thành đã biết nơi này có tranh chấp! <br>Bạch Sênh nhìn về phía Diệp Huyên, gằn giọng nói: “Ngươi có biết Dương tộc không? Ra tay giết người trên địa bàn của Dương tộc chính là đang xem thường Dương tộc!” <br>Diệp Huyên cầm chung tra trước mặt lên uống một hớp, sau đó nhẹ giọng nói: “Dương tộc?” <br><br>Hắn lắc đầu cười khẽ: “Búng tay một cái là có thể tiêu diệt!” <br>Bạch Sênh: “…” <br>Chương Sứ xấu hổ, ra oai thế này…<br>Búng tay một cái là có thể tiêu diệt! <br>Nghe Diệp Huyên nói thế, Bạch Sênh bỗng cười ha hả không dứt. <br><br>Diệp Huyên không để ý đến Bạch Sênh mà chỉ nhẹ nhàng uống trà, như nghĩ đến điều gì đó, hắn quay sang nhìn Chương Sứ: \"Ta nói sai à?\" <br><br>Vẻ mặt Chương Sứ cứng đờ. <br><br>Lúc này bỗng có tiếng bước chân vang lên, chẳng mấy chốc đã có một ông lão chậm rãi bước đến. <br><br><br><br><br>"}