{"title":"Chương 9612: \"Là Kiếm chủ đưa cho cậu sao?\"  ","content":" Ngồi đối diện với Diệp Huyên? <br>Đến cả ông ta còn không dám! <br>Chương Sứ đang định quát tháo nhưng như nghĩ đến gì đó, ông ta đánh mắt sang nhìn Diệp Huyên, rồi bỏ ý định ấy đi. <br>Advertisement <br>Ông lão mặc trường bào nhìn Diệp Huyên ở đối diện: \"Ngươi nói búng tay một cái là diệt được Dương tộc?\" <br>Diệp Huyên gật đầu: \"Nói đùa ấy mà, đừng cho là thật\". <br>\"Nói đùa?\" <br>Advertisement <br><br>Ông lão mặc trường bào cười khẽ: \"Thú vị thật, ngươi nói có thể diệt Dương tộc trong nháy mắt rồi bảo chỉ là đùa?\" <br>Diệp Huyên khẽ gật đầu. <br>Lúc này, Bạch Sênh ở bên đột nhiên gào lên: \"Ngươi dám miệt thị Dương tộc!\" <br>Diệp Huyên liếc mắt nhìn Bạch Sênh đang nổi điên kia: \"Liên quan đếch gì đến ngươi?\" <br>Bạch Sênh vô cùng phẫn nộ. <br>Ông lão mặc trường bào ngồi đối diện Diệp Huyên cười khẽ: \"Người trẻ tuổi, không thể không nói, ngươi là người ngông cuồng nhất ta từng gặp đấy! Tất nhiên lão phu cũng có thể hiểu được, dù sao tuổi trẻ thì bồng bột mà! Nhưng ngươi có biết Dương tộc không?\" <br>Diệp Huyên gật đầu: \"Biết\". <br>Ông lão mặc trường bào còn định nói gì đó, thì Diệp Huyên bỗng lấy một chiếc nhẫn chứa đồ ra, đây là chiếc nhẫn phụ thân để lại cho hắn lúc trước. <br>Diệp Huyên đặt nhẫn chứa đồ lên bàn rồi nhìn sang ông lão mặc trường bào. <br>Ông lão mặc trường bào liếc chiếc nhẫn kia một cái, khẽ nhíu mày: \"Ngươi có ý gì?\" <br>Diệp Huyên sửng sốt: \"Ông không biết vật này à?\" <br>Ông lão mặc trường bào nhìn Diệp Huyên: \"Ta cần phải biết à?\" <br>Diệp Huyên quay sang nhìn Chương Sứ: \"Ông nhận ra thứ này không?\" <br> Chương Sứ do dự một lúc rồi lắc đầu. <br>Diệp Huyên khẽ nhíu mày, hơi nghi ngờ. <br>Lúc này, Chương Sứ khẽ nói: \"Là Kiếm chủ đưa cho cậu sao?\" <br>Diệp Huyên gật đầu. <br>Chương Sứ cười khổ: \"Vậy chỉ có một cách giải thích được thôi, là do cấp bậc của chúng ta quá thấp\". <br><br>Diệp Huyên: \"...\" <br><br>Lúc này, ông lão mặc trường bào nhìn về phía Chương Sứ: \"Các hạ xưng hô như thế nào?\" <br><br>Chương Sứ lắc đầu: \"Bảo La Thiên đến đây đi! Cấp bậc của ngươi quá thấp, không xứng nói chuyện với Thiếu chủ\". <br><br>La Thiên! <br><br>"}