{"title":"Chương 9614: Dương Niệm Tuyết!  ","content":" La Thiên nhìn về phía Diệp Huyên: \"Bẩm Thiếu chủ, phải\". <br>Diệp Huyên đứng dậy đi tới trước mặt La Thiên, hắn nhìn thẳng vào ông ta: \"Trả lời vấn đề vừa nãy Chương Sứ hỏi ông đi\". <br>La Thiên nhìn Diệp Huyên, không nói lời nào. <br>Advertisement <br>Khóe miệng Diệp Huyên hơi cong lên: \"Ta cho ông một cơ hội cuối cùng, trả lời đi, ngay lập tức\". <br>La Thiên trầm mặc một lát rồi đáp: \"Ta không muốn trả lời\".<br>\"Làm càn!\" <br>Advertisement <br><br>Chương Sứ ở một bên lập tức nổi giận, ông ta đấm thẳng một quyền về phía La Thiên. <br>La Thiên xoay người cũng đấm ra một cú. <br>Ầm! <br>Hai nắm đấm vừa chạm vào nhau, cả tòa tửu lâu lập tức bị phá vụn! <br>Một luồng uy thế kinh khủng nhanh chóng bao phủ toàn bộ La Thành. <br>Toàn bộ La Thành đều khiếp sợ! <br>Có người dám đánh nhau ở trong La Thành? <br>Chẳng mấy chốc, mấy vạn luồng khí tức mạnh mẽ bỗng phóng lên trời từ trong La Thành, chớp mắt đã tụ lại xung quanh tửu lâu, vây kín nơi này. <br>Lúc này đây, tất cả thế lực trong thành đều được điều động đến đây! <br>Nhanh nhất là người của Tiên Bảo Các! <br>Hội trưởng phân hội Tiên Bảo Các - Lan Kình lập tức chạy đến hiện trường, khi thấy hai bên đang giương cung bạt kiếm thì ông ta ngẩn ra, một khắc sau, ông ta lập tức đứng sang phía Diệp Huyên, cùng lúc đó, vô số cường giả của Tiên Bảo Các cũng đua nhau chạy ra phía sau ông ta đứng. <br>Ở giữa không trung, Chương Sứ nhìn chằm chằm vào La Thiên: \"Ngươi muốn làm phản sao!\" <br>Vẻ mặt La Thiên rất bình tĩnh: \"Tạo phản? Chương Sứ, ngươi đang nói đùa đấy à?\" <br> Nói đoạn, ông ta liếc mắt nhìn Diệp Huyên rồi mới nói tiếp: \"Theo ta được biết, không người nào được nhậm chức Thiếu chủ chính thức trong Dương tộc cả, nếu đã không phải người cầm quyền thì Thiếu chủ kia không thể ra lệnh cho chúng ta được!\" <br>Nghe vậy, Chương Sứ giận tím mặt, mà lúc này, Diệp Huyên bỗng khẽ cười, bảo: \"Lão Chương, đừng giận\". <br>Nghe Diệp Huyên nói thế, Chương Sứ do dự một lúc rồi cũng cung kính đứng ra phía sau Diệp Huyên. <br>Diệp Huyên nhìn La Thiên ở đối diện, vẻ mặt ông ta vẫn rất bình tĩnh. <br>Diệp Huyên cười nói: \"Để ta đoán thử nhé, sở dĩ ông dám làm thế chắc hẳn là vì có chỗ dựa! Mà chỗ dựa này nhất định là người trong Dương tộc!\" <br><br>Nói rồi, hắn khẽ mỉm cười: \"Ta nghĩ đến một người, là Dương Niệm Tuyết, tỷ của ta!\" <br><br>Dương Niệm Tuyết! <br><br>Nghe vậy, vẻ mặt Chương Sứ lập tức thay đổi. <br><br>Tất nhiên ông ta biết Dương Niệm Tuyết! <br><br>"}