{"title":"Chương 9615 Tinh không nứt toạc!  ","content":"<p> Diệp Huyên dùng huyền khí truyền âm: \"Không thể đánh ở thế giới này được!\" </p><p>Thanh Khâu im lặng. </p><p>Đúng như lời Diệp Huyên nói, không thể đánh ở đây được. Nếu đánh ở đây thì toàn bộ thế giới sẽ sụp đổ. </p><p>Cả vũ trụ Chư Thần đều không chịu nổi sức mạnh của họ! </p><p>Thanh Khâu đi đến bên cạnh Diệp Huyên, khẽ hỏi: \"Vậy làm sao giờ?\" </p><p>Diệp Huyên liếc đám người đằng xa, dùng huyền khí truyền âm: \"Phải nghĩ cách lừa họ đến nơi khác!\" </p><p>Thanh Khâu lùi ra sau nửa bước rồi nói: \"Ca, huynh lên lừa đi!\" </p><p>Diệp Huyên: \"...\" </p><p>Đằng xa, một ông lão bên cạnh người phụ nữ xinh đẹp chợt trầm giọng nói: \"Phu nhân, rút thôi!\" </p><p>Bà ta quay đầu tức giận hét: \"Rút? Lẽ nào con ta chết một cách vô ích ư?\" </p><p>Ông lão im lặng. </p><p>Người phụ nữ lại quay đầu nhìn về phía Diệp Huyên, mặt mày dữ tợn nói: \"Hôm nay, nếu ta chết ở đây thì hắn đợi bị Tông tộc tuyên chiến đi!\" </p><p>Diệp Huyên chần chờ rồi nói: \"Bà muốn dùng cái chết của mình để khiến ta và Tông tộc không chết không ngừng?\" </p><p>Người phụ nữ xinh đẹp nhìn chằm chằm Diệp Huyên đáp: \"Đúng vậy!\" </p><p>Diệp Huyên ngó chín người đằng sau bà ta nói: \"Ta cảm thấy, bà có thể tỉnh táo hơn chút. Giờ bà dẫn họ về rồi nghĩ lại cách khác, chỉ cần đầu óc không bị úng thì cuối cùng cũng sẽ có cách, cần gì cứ phải đâm đầu vào cái chết đâu?\" </p><p>Ông lão bên cạnh người phụ nữ xinh đẹp vội nói: \"Phu nhân, ta cảm thấy hắn nói có lý đó!\" </p><p>Người phụ nữ xinh quay đầu cả giận: \"Hay là ông sợ chết?\" </p><p>Ông lão do dự rồi đáp: \"Phu nhân, ta không sợ chết, chỉ là cảm thấy chúng ta vẫn còn có cách tốt hơn, không cần phải liều mạng với họ ở đây. Chúng ta còn có Tông tộc, có thể xin chỉ thị của tộc trưởng khiến ông ấy điều động lực lượng trong tộc đến đối phó họ!\" </p><p>Người phụ nữ xinh đẹp nhìn chằm chằm vào Diệp Huyên nói: \"Chúng ta mà chết thì Tông tộc và hắn sẽ không chết không ngừng!\" </p><p>Bà ta vừa nói xong bèn mở hai tay ra, một sức mạnh khủng bố bỗng phát ra từ trên người, sau đó, một con rồng đen chợt xuất hiện bên cạnh. </p><p>Nếu đánh thắng được cũng thôi, nhưng vấn đề là Diệp Huyên và cô gái kia cũng không phải yêu nghiệt bình thường! </p>"}