{"title":"Chương 9615: \"Ta rất không vui\".  ","content":" Thật ra rất nhiều lúc ai ai cũng nghĩ Dương Niệm Tuyết mới là Thiếu chủ của Dương tộc, bởi vì trước đây Diệp Huyên căn bản chưa từng xuất hiện. <br>Sở dĩ mọi người biết Diệp Huyên cũng là vì gần đây mới nghe tin thôi. <br>Chương Sứ đột nhiên trầm giọng nói: \"Ta hiểu rồi! Hẳn là theo phe của Đại tiểu thư\". <br>Advertisement <br>Đại tiểu thư! <br>Diệp Huyên nhìn về phía Chương Sứ, cười nói: \"Bên cạnh tỷ tỷ ta ở Dương tộc có rất nhiều người theo tùy tùng đúng không?\" <br>Advertisement <br><br>Chương Sứ gật đầu: \"Bên cạnh Đại tiểu thư có rất nhiều người, bọn họ đều đi theo nàng, ủng hộ nàng hết mực, nhưng Thiếu chủ đột nhiên xuất hiện...\" <br>Nói rồi, ông ta nhìn về phía La Thiên: \"Bọn họ cho rằng sự xuất hiện của cậu sẽ uy hiếp đến địa vị của Đại tiểu thư, sợ Thiếu chủ sẽ cướp mất vị trí Tộc trưởng!\" <br>Diệp Huyên quay đầu liếc mắt nhìn La Thiên, không nói gì. <br>Hắn không ngờ bản thân lại gặp phải tình tiết máu chó kiểu này! <br>Tất nhiên hắn biết đây chắc chắn không phải là ý định của tỷ tỷ, mà là do đám thủ hạ này tự mình quyết định như vậy. <br>Nhưng hắn cũng có chút cạn lời, đám La Thiên này nghĩ cái quái gì vậy? <br>Không phải phụ thân vẫn còn đang sống nhăn răng à? <br>Sao tự dưng bắt đầu nội đấu với nhau rồi? <br>Lúc này, La Thiên đột nhiên nói: \"Thiếu chủ, nếu không còn việc gì khác, ta xin cáo lui trước\". <br>Nói rồi, ông ta định rời đi. <br>Tuy ông ta có Dương Niệm Tuyết là chỗ dựa, nhưng có cho thêm một trăm lá gan cũng không dám ra tay với Diệp Huyên, đùa gì vậy, cho dù ông ta có thể giết được Diệp Huyên thật thì ông ta có sống nổi không? Chắc chắn là không rồi. <br>Có điều ông ta cũng không cần phải khúm núm với Diệp Huyên quá, dù sao cũng như ông ta từng nói, mặc dù Diệp Huyên thân là Thiếu chủ, nhưng lại chưa từng nhậm chức chính thức. <br>Đến nay Diệp Huyên vẫn chưa được toàn Dương tộc tuyên bố công nhận thân phận Thiếu chủ! <br> <br>Nói chung, hắn chỉ xếp sau Dương Niệm Tuyết thôi, không chỉ hắn, mà là ai ai cũng phải xếp sau Dương Niệm Tuyết cả! <br>Vào lúc này không thể xảy ra sai sót gì được, nhất định phải chọn phe cho đúng đắn! <br>Ông ta đối xử với Diệp Huyên càng lạnh nhạt thì chỗ dựa phía sau càng vững chắc. <br><br>Đúng lúc này, Diệp Huyên đột nhiên nói: \"Chờ đã\". <br><br>La Thiên dừng bước lại, ông ta xoay người nhìn Diệp Huyên, không nói lời nào. <br><br>Diệp Huyên khẽ mỉm cười: \"Ta rất không vui\". <br><br>Hắn biết, hôm nay hắn nhất định phải lập uy, bằng không sau này Dương tộc sẽ không có ai nể mặt hắn cả! <br><br>Tuy hắn cũng chẳng khát khao gì thế lực của Dương tộc, nhưng dù gì hắn cũng là Thiếu chủ Dương tộc, há có thể để những người này khinh thường? <br><br>"}