{"title":"Chương 9616: \"Còn cha ngươi thì sao?\"  ","content":" Nhiều khi tình thế bắt buộc ngươi phải tranh giành, nếu ngươi không tranh, người ta sẽ cho là ngươi sợ, cho là ngươi mềm yếu, cho là ngươi dễ ức hiếp. <br>La Thiên nhìn Diệp Huyên: \"Vậy Thiếu chủ định làm gì?\" <br>Diệp Huyên quay đầu nhìn Lan Kình ở một bên, cười hỏi: \"Có thể giúp ta liên lạc với Tần Quan cô nương không?\" <br>Lan Kình gật đầu: \"Được chứ!\" <br>Advertisement <br>Diệp Huyên cười nói: \"Vậy nhờ ông!\" <br>Lan Kình gật đầu, ông ta xòe tay, một chiếc lệnh bài phóng thẳng lên trời. Một khắc sau, phía trời sao xa xôi bỗng nứt ra, ngay sau đó có một hư ảnh xuất hiện. <br>Chẳng mấy chốc, hình ảnh của Tần Quan đã hiện lên trước mặt mọi người. <br>Advertisement <br> <br>Tần Quan lúc này đang ở trong một cung điện dưới lòng đất, trong tay nàng ấy cầm một chiếc la bàn, trên là bàn có một trận pháp nhỏ xíu đang chuyển động. <br>Lúc này, Tần Quan bỗng quay đầu, khi thấy Diệp Huyên, nàng ấy hơi ngẩn người, sau đó cười chào: \"Diệp công tử!\" <br>Diệp Huyên cười đáp: \"Tần Quan cô nương, tìm cô là có chuyện cần nhờ\". <br>Tần Quan cười hỏi: \"Chuyện gì?\" <br>Diệp Huyên nhìn Tần Quan: \"Mượn người!\" <br>Tần Quan ngây cả người, sau đó nói: \"Mượn người à?\" <br>Diệp Huyên gật đầu: \"Ta sắp thay Giới chủ La Thành, vậy nên muốn nhờ cô chọn người mới\". <br>Mọi người: \"...\" <br>Tần Quan nhìn Diệp Huyên: \"Ngươi muốn dọn dẹp nội bộ Dương tộc hả?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Tần Quan trầm mặc một lát rồi nói: \"Người ủng hộ tỷ tỷ ngươi nhiều lắm đấy\". <br>Diệp Huyên cười ha ha: \"Vậy để ta dọn luôn một lượt\". <br>Tần Quan cũng cười: \"Muốn tạo phản đó à?\" <br>Diệp Huyên gật đầu: \"Ừ tạo phản luôn\". <br> Chương Sứ đứng một bên đã cứng đờ khuôn mặt, thân thể bắt đầu run rẩy. <br>Xong rồi! <br>Thiếu chủ muốn tạo phản... <br>Còn muốn liên hợp với người ngoài tấn công Dương tộc... <br>Mình nên làm gì giờ? <br>Trong tinh không, khóe miệng Tần Quan hơi cong lên: \"Được thôi!\" <br><br>Nói rồi, nàng ấy xòe tay ra, một chiếc lệnh bài màu đen xuất hiện trước mặt Diệp Huyên: \"Cứ thôi thúc nó là được\". <br><br>Lúc này, La Thiên trầm giọng nói: \"Tần Quan các chủ, cô cứ nhất thiết phải làm địch với Dương tộc ta?\" <br><br>Tần Quan mở to mắt, sau đó nhìn về phía Diệp Huyên: \"Còn cha ngươi thì sao?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9700/9616.jpg\" alt=\"chapter content\"></figure><br><br><br>"}