{"title":"Chương 9617 Một trăm triệu!  ","content":"<p> Người phụ nữ xinh đẹp cau mày: \"Là ông lão ban nãy?\" </p><p>Diệp Huyên gật đầu: \"Là người bảo bà rút, ta nghi ngờ ông ta là người của thiếu gia khác, bà tốt nhất là về điều tra thêm đi. Hơn nữa, ta có thể chắc chắn nói cho bà biết, ban đầu ta vẫn chưa giết con bà, chỉ cần hắn ta đưa cho ta hai trăm triệu Trụ Mạch, ta chắc chắn sẽ thả cho hắn ta một con đường sống. Thế nhưng, nhị thúc của hắn ta chẳng những không cho, còn không ngừng kích ta... ta cảm thấy điều đó rất lạ\". </p><p>Người phụ nữ xinh đẹp nghe vậy, sắc mặt lập tức trở nên dữ tợn: \"Điều ngươi nói là thật?\" </p><p>Diệp Huyên cười: \"Một người đọc sách như ta cũng không nói dối!\" </p><p>Người phụ nữ xinh đẹp nhìn Diệp Huyên một lát mới hỏi: \"Ngươi không giết ta?\" </p><p>Diệp Huyên gật đầu: \"Ta nói thẳng cho bà biết, ta muốn bà trở về kiếm chuyện với ông lão kia, muốn khiến các ngươi gà nhà đấu nhau\". </p><p>Người phụ nữ xinh đẹp nhìn chằm chằm vào Diệp Huyên nói: \"Vậy ngươi cảm thấy ta sẽ sập bẫy sao?\" </p><p>Diệp Huyên cười: \"Không phải vấn đề sập bẫy hay không mà ta chỉ muốn nói là cái chết của con trai bà có một nửa là do ta, nhưng ông lão kia cũng có vấn đề. Giờ bà chỉ muốn hại ta thì có vẻ không được hay cho lắm? Hơn nữa, trước khi chết, con trai bà đã rất tức giận, song không phải với ta mà là với nhị thúc của hắn ta. Điều này thì bà có thể trở về điều tra. Vả lại, ban nãy ông ta không chút do dự quay đi... lẽ nào bà không cảm thấy kỳ lạ sao?\" </p><p>Người phụ nữ xinh đẹp lạnh lùng liếc Diệp Huyên, không nói gì. </p><p>Diệp Huyên mỉm cười: \"Nếu bà không tin lời ta, vậy giờ có thể tự sát. Giờ bà tự sát thì chẳng phải cũng đã được được mục đích rồi ư? Tông tộc chắc chắn sẽ không chết không ngừng với ta!\" </p><p>Người phụ nữ xinh đẹp im lặng một lát rồi xoay người biến mất ở tinh không đằng xa. </p><p>Diệp Huyên nhìn tinh không đằng xa, im lặng không nói gì. </p><p>Thanh Khâu đi đến bên cạnh Diệp Huyên, khẽ hỏi: \"Bà ta sẽ đi tìm ông lão kia để kiếm chuyện, đúng không?\" </p><p>Diệp Huyên cười đáp: \"Đúng vậy!\" </p><p>Thanh Khâu quay đầu ngó Diệp Huyên cười nói: \"Ca ca muốn tranh thủ một chút thời gian cho mình?\" </p><p>Diệp Huyên gật đầu: \"Thật thông minh!\" </p><p>Thanh Khâu cười hì hì nói: \"Ca ca, ta đi tu luyện đây!\" </p><p>Diệp Huyên lại bỗng hỏi: \"Có thiếu tiền không?\" </p><p>Thanh Khâu chớp mắt đáp: \"Cái này thì...\" </p><p>Diệp Huyên lắc đầu mở tay ra, một chiếc nhẫn chứa đồ bèn bay đến trước mặt Thanh Khâu, bên trong có một trăm triệu Trụ Mạch! </p><p><br>Thân thiết? </p>"}