{"title":"Chương 9621 Vị này là Linh tổ!  ","content":"<p> Ở trong sách của Tần Quan, hắn có thể cảm giác được Tần Quan vô cùng khinh bỉ cái gọi là Tổ Thần Cảnh. Bởi vì, có rất nhiều cao thủ Tổ Thần Cảnh đạt được Tín Ngưỡng Chi Lực cũng không tinh khiết. Mà giữa Thượng Cổ Thần Cảnh và Tổ Thần Cảnh còn có một cảnh giới, cảnh giới này không được Tần Quan viết trong đây. Nó chính là bán bộ Tổ Thần Cảnh. Tần Quan lại cực kỳ khinh thường cảnh giới đó, theo nàng ta, Tổ Thần Cảnh là Tổ Thần Cảnh, Thượng Cổ Thần Cảnh là Thượng Cổ Thần Cảnh, lòi ra bán bộ Tổ Thần Cảnh đúng là buồn cười. </p><p>Mà với Tổ Thần Cảnh thì Tần Quan cũng chẳng coi ra gì, vì nàng ta chưa từng thấy được mấy cái gọi là Chân Thần! </p><p>Chân Thần kia xem như Thánh Nhân chân chính chứ không phải cái loại Thánh Nhân dối trá kia. Loại người đó, trên đời này đã ít lại càng ít. </p><p>Thực ra, có một người hẳn là được xem như một nửa Thánh Nhân! </p><p>Người đó chính là Mộ Niệm Niệm! </p><p>Nàng thật sự trả giá vì vũ trụ Ngũ Duy và linh vật ấy cũng kính trọng nàng từ tận trong tâm khảm! </p><p>Ngoài Mộ Niệm Niệm ra, còn có một người nữa đó là Tiểu Bạch. </p><p>Vị này là Linh tổ! </p><p>Tín ngưỡng của chúng Linh với vị Linh tổ này quả thật còn thật hơn cả vàng! </p><p>Vị Linh tổ này cực kỳ khủng bố! </p><p>Diệp Huyên thôi không nghĩ nữa, lúc này hắn bỗng có chút cảnh giác, cảnh giác bản thân không được coi thư viện như một công cụ nô dịch chúng sinh. Mong muốn ban đầu của mình khi thành lập thư viện cũng không phải là vì cái gọi là Tín Ngưỡng Chi Lực, mà là thật sự muốn thay đổi vũ trụ này. Nếu có ngày mình coi nó như một công cụ nô dịch chúng sinh thì mình đã làm trái với mong muốn ban đầu, vi phạm bản tâm! Diệp Huyên nghĩ vậy không khỏi lắc đầu cười. </p><p>Cho dù làm chuyện tốt, cũng phải luôn luôn nhắc nhở bản thân, không thì cái chuyện tốt mang đến vô số lợi ích ấy sẽ khiến mình đi lạc, biến chuyện tốt thành chuyện xấu. </p><p>Giúp hay nô dịch chúng sinh là hai chuyện hoàn toàn khác nhau! </p><p>Diệp Huyên thu hồi suy nghĩ, tiếp tục tu luyện. </p><p>... </p><p>Trong một mảnh vũ trụ không biết tên, trong đây, có một chủng tộc mạnh mẽ đó là Tông tộc. </p><p>Bên dưới, một ông lão lạnh nhạt lên tiếng: \"Diệt mười tộc của kẻ đó, xóa sổ vũ trụ có đẳng cấp thấp hơn kia!\" </p>"}