{"title":"Chương 9622 Đáng tiếc, đó lại là con gái. ","content":"<p>Những người còn lại cũng gật đầu tỏ vẻ đồng ý. </p><p>Giết Cửu thiếu gia là một hành động báng bổ Tông tộc! </p><p>Tuy trong tông có cuộc tranh giành vị trí thế tử, nhưng đó là chuyện bên trong Tông tộc. Nếu có người ngoài đến thì đương nhiên họ sẽ đoàn kết một lòng. </p><p>Tông Thủ liếc mọi người rồi nhìn về phía một thanh niên đang nhắm mắt nghỉ ngơi bên dưới hỏi: \"Lão đại, con thấy sao?\" </p><p>Mọi người nghe vậy đều nhìn về phía thanh niên kia, người này chính là đại thiếu gia Tông Chính! </p><p>Tông Chính im lặng một lát mới đáp: \"Theo con được biết thì Cửu đệ đến mảnh vũ trụ đó có cầm theo quạt Ngự Thần và Hắc hỏa hỗn độn, nhưng đệ ấy vẫn bị giết. Ngoài ra, lần này dì Hai đã dẫn theo chín tên cao thủ đến, song vẫn chẳng làm được gì...\" </p><p>Gã nói đến đây thì dừng một chút mới nói tiếp: \"E rằng tên kia không có đơn giản như vậy!\" </p><p>Rất nhiều cao thủ trong điện nghe vậy không khỏi cau mày! </p><p>Lúc này, một thanh niên khác bỗng cười nói: \"Đại ca, sao, huynh đang sợ hả?\" </p><p>Thanh niên nói chuyện chính là Tông Ngôn - Thất thiếu gia của Tông tộc, cũng là một trong những thiếu gia tranh đoạt vị trí thế tử. </p><p>Tông Chính liếc Tông Ngôn, nhàn nhạt nói: \"Chỉ là phân tích một chút mà thôi!\" </p><p>Tông Ngôn cười khẽ: \"Đại ca, huynh cũng biết Cửu đệ đã chết! Hơn nữa, đối phương còn giết rất nhiều cao thủ của tộc ta. Đây không phải là đang vả mặt Tông tộc mà là dẫm tộc ta xuống dưới chân rồi! Vậy mà huynh cũng có thể nhịn à?\" </p><p>Tông Chính cau mày, đang định mở miệng thì Tông Ngôn lại nói: \"Đại ca, thì này nếu không báo thì người ngoài sẽ nhìn Tông tộc ta thế nào? Hơn nữa, tên này còn thân thiết với Tiên Bảo Các, mà Tiên Bảo Các lại là một thế lực mà Tông tộc ta muốn chinh phục!\" </p><p>Gã ta nói đến đây thì cười: \"Giống như lời trưởng lão vừa nói ban nãy, ta đề nghị, không những phải diệt toàn tộc của kẻ đó, còn phải xóa sổ chỗ vũ trụ ấy khiến người đời sáng mắt ra, để họ biết, không phải con mèo hay con chó nào cũng có thể chống lại Tông tộc ta!\" </p><p>Câu này vừa được nói ra thì mọi người trong điện đều hùa theo. </p><p>Giờ đây, Tông tộc giống như mặt trời ban trưa. Mà đúng lúc này, lại có người dám giết người của họ, lại còn là một vị thiếu gia! </p><p>Một chuyện giẫm lên danh dự của họ như vậy! </p><p>Thì sao mà nhịn được? </p>"}