{"title":"Chương 9623: Cậu bé này trắng trẻo mềm mại.","content":" đến tận cùng, chôn vùi trong lớp sâu nhất trong trái tim.<br>Nhưng nỗi lòng này không bao giờ có thể xóa bỏ, cũng không thể tiêu tan được.<br>Nếu không nhổ tận gốc nó một lần và mãi mãi, thì nó sẽ thối rữa trong đó và cuối cùng trở thành chất độc ăn mòn cơ thể và tâm trí của Hứa Mộc Tình.<br>Nói xong, Lý Phong nhẹ nhàng vỗ về Hứa Mộc Tình, vuốt ve bàn tay mềm mại của cô, nói với Hứa Mộc Tình: \"Không sao. Đưa em trở về lần này chính là để giúp em giải quyết chuyện này\".<br>Hứa Mộc Tình không tin nhìn Lý Phong, nói với Lý Phong: \"Ông xã, chúng ta thật sự đã quay ngược thời gian sao?\"<br>Lý Phong khẽ gật đầu: \"Mỗi đời người đều có cơ hội xuyên về quá khứ một lần, nhưng cơ hội này người thường sẽ không bao giờ dùng được\".<br>Hứa Mộc Tình sau khi phản ứng kịp, vội vàng bật dậy, nắm chặt tay Lý Phong: \"Chồng! Vậy nếu chúng ta thật sự đã trở lại quá khứ, em có thể làm gì để tránh được thảm kịch không?\"<br>Lý Phong khẽ gật đầu: \"Có thể\".<br>Nhưng Hứa Mộc Tình rất nhanh đã nhận ra, Hứa Mộc Tình dù sao cũng là một học sinh giỏi, cô học vật lý rất giỏi, cô cũng rất hiểu về nghịch lý thời gian.<br> <br>Cô vội vàng hỏi Lý Phong: \"Nếu thật sự có thể thay đổi vận mệnh của bố Lệ Lệ, tương lai của chúng ta cũng sẽ trải qua biến động lớn sao?\"<br>Lý Phong cười nói: \"Mỗi người đều có dòng thời gian của mình\".<br>\"Tất cả chúng ta đang đi dọc theo dòng thời gian này không ngừng\".<br>\"Mỗi khi chúng ta đưa ra quyết định, đều có khả năng dòng thời gian này sẽ phân nhánh\".<br>\"Chính vì điều này đã dẫn đến sự tồn tại của nhiều không gian song song trong vũ trụ của chúng ta\".<br>Vừa nói xong, Lý Phong đột nhiên dừng lại, hỏi Hứa Mộc Tình: \"Em có hiểu được không?\"<br>Chương 894: Hai nhóc vô tư<br>Thấy Hứa Mộc Tình gật đầu, Lý Phong nói tiếp.<br>\"Mọi không gian song song được hình thành do sự lựa chọn khác nhau của mỗi người trong một khoảng thời gian\".<br>\"Vì vậy, nếu em quay trở lại quá khứ để thay đổi tương lai, tất cả những gì em thay đổi là câu chuyện trên dòng thời gian mà em đang ở mà thôi\".<br>\"Còn rất nhiều em ở những dòng thời gian khác, nhưng chúng ta không cần phải quan tâm. Em chỉ cần để ý trái tim mình, làm chính mình là đươc\".<br>Thực ra lời nói của Lý Phong rất ích kỷ.<br>Bởi vì anh chẳng hề để ý đến \"hậu quả thời gian\".<br>Lưu Lệ Lệ chỉ là một người bình thường, cô ấy không phải Einstein, cùng không phải Hitler, dòng thời gian mà cô ấy ở khá ổn định, cho dù có thay đổi số phận của bố cô ấy thì cũng không khiến những người ở dòng thời gian của cô ấy thay đổi quá nhiều.<br>Dù sao mọi người cũng chỉ là một người bình thường mà thôi.<br>Cho dù là vài năm, mười năm thậm chí mấy chục năm, rất nhiều người vẫn giữ mãi một chức vụ, ở mãi trong một căn nhà.<br>Cuộc sống của họ sẽ không vì một vài thay đổi mà thay đổi lớn.<br> Lý Phong đã đoán được điều này từ lâu nên anh không để ý đến, dù sao anh mới là người khống chế thời gian.<br>Hứa Mộc Tình có vẻ rất hưng phấn, cô ôm chặt lấy Lý Phong nói: \"Ông xã, anh tốt quá đi\".<br>Đột nhiên Lý Phong ôm lấy Hứa Mộc Tình, hôn một cái lên mặt cô.<br>Mặt Hứa Mộc Tình lập tức đỏ ửng lên.<br>Bởi vì giờ cả hai người đều có toàn bộ trí nhớ, tuy là cơ thể nhỏ đi nhưng bọn họ vẫn là vợ chồng đó.<br>Nhưng cảm giác bị cơ thể bé nhỏ mềm mại của Lý Phong hôn lạ quá.<br>Hứa Mộc Tình nhanh chóng nhận ra một chuyện, cô hỏi Lý Phong: \"Giờ em biết những chuyện này nhưng khi chúng ta về tương lai, trí nhớ của em có thay đổi không?\"<br>Lý Phong cười nói: \"Đương nhiên là không rồi, bởi vì khi chúng ta trở về, anh sẽ xóa bỏ đoạn trí nhớ này của em\".<br>\"Ồ!\", Hứa Mộc Tình ồ lên, mặc dù trong lòng cô hơi tiếc nhưng cô biết làm thế thì cuộc sống tương lai của bọn họ mới tốt đẹp hơn.<br>Lúc Lý Phong và Hứa Mộc Tình đang ríu rít với nhau thì cửa nhà đột nhiên mở ra, Liễu Ngọc Phân bước vào.<br>Liễu Ngọc Phân đang nắm tay cậu bé tầm hai, ba tuổi.<br>Cậu bé này trắng trẻo mềm mại.<br>Cậu ta đang mút ngón tay, nhìn thấy Hứa Mộc Tình thì vừa \"lịch bịch\" chạy tới vừa gọi: \"Chị, chị!\"<br>Lý Phong đã từng thấy ảnh chụp của Hứa Hạo Nhiên nhưng đây là lần đầu tiên anh thấy người thật, trên mặt bất giác mỉm cười.<br>Thằng nhóc này từ nhỏ đã nhanh mồm nhanh miệng rồi, thảo nào lớn lên lại thành ra thế kia.<br><br>"}