{"title":"Chương 9623 “Ngươi xử lý đi”.  ","content":"<p> Ông ta không dám giao cơ nghiệp mấy trăm vạn năm của Tông tộc vào tay phụ nữ, bởi vì chỉ bất cẩn một chút thôi, cả Tông tộc sẽ có thể biến thành của hồi môn. Thế nên, mặc dù thấy áy náy rất nhiều nhưng ông ta vẫn không thể chọn để Nhị nha đầu kế thừa gia tộc. </p><p>Tông Thủ điều chỉnh lại cảm xúc, ngoảnh đầu nhìn sang một trưởng lão bên cạnh: “Đại trưởng lão, ông thấy thế nào?” </p><p>Mọi người trong điện nghe Tông Thủ nói thì lập tức im lặng, ánh mắt đổ dồn về phía Đại trưởng lão. </p><p>Đại trưởng lão im lặng một lúc rồi nói: “Tộc ta định thâu tóm Tiên Bảo Các nhưng bây giờ nửa đường lại xuất hiện một tên Diệp Huyên, người này không chỉ cùng một ruột với Tiên Bảo Các mà còn giết thiếu gia của Tông tộc ta, rõ ràng là đang khinh thường Tông tộc, ta đề nghị giết người này trước để thị uy, sau đó thâu tóm luôn Tiên Bảo Các”. </p><p>Tông Thủ im lặng một lúc lâu rồi nói: “Giống như những gì lão đại nói, người này có thể giết được người có đến hai thần vật như Tiểu Cửu thì tuyệt đối không phải người bình thường, mà chúng ta lại không biết nhiều về lai lịch của hắn nên không thể sơ ý khinh địch”. </p><p>Đại trưởng lão gật nhẹ đầu: “Có thể nói Tiểu Cửu có mấy thần vật đó thì dù có đến mấy bán bộ Tổ Thần Cảnh cũng khó giết được nó, nhưng tên Diệp Huyên đó lại có thể giết được, rõ ràng người này cũng có thần vật rất mạnh, hơn nữa, chiến lực của hắn không không tầm thường. Một người như thế xuất hiện ở đó hiển nhiên là sau lưng có thế lực vô cùng to lớn. Nhưng chúng ta chỉ có thể điều tra được đằng sau hắn là người đàn ông áo xanh, mà tên này từng xuất hiện trước đây, người này là điểm mấu chốt”. </p><p>Người đàn ông áo xanh. </p><p>Tông Thủ chau mày: “Có điều tra được lai lịch của người này không?” </p><p>Đại trưởng lão lắc đầu: “Không điều tra được, chỉ biết đối phương là cha của Diệp Huyên”. </p><p>Tông Thủ đứng dậy, im lặng một lúc rồi nói: “Giết Diệp Huyên trước”. </p><p>Đại trưởng lão nhìn Tông Thủ: “Không làm rõ thân phận của người đàn ông áo xanh trước sao?” </p><p>Tông Thủ lắc đầu: “Mấy chục vạn năm trước, tiên tổ Tông Việt từng để lại lời dạy cho Tông tộc, đừng đụng chạm đến Dương tộc, nếu như gặp phải người của Dương tộc thì nhất định phải kết thân…” </p><p>Ông ta nói đến đây thì mỉm cười: “Diệp Huyên này họ Diệp, rõ ràng không phải là người của Dương tộc, nếu đã không phải là người của Dương tộc thì việc gì Tông tộc ta phải sợ trước sợ sau? Hắn giết người của Tông tộc ta tức là khinh miệt tộc ta, đương nhiên là phải giết”. </p><p>Mọi người trong điện nghe vậy thì gật đầu lia lịa, tỏ ý tán thành. </p><p>Bên dưới, Đại trưởng lão do dự một lúc rồi nói: “Giết thì phải giết rồi, chỉ là chúng ta vẫn nên cẩn thận một chút”. </p><p><br>Tông Thủ nhìn Thất thiếu gia: “Ngươi có thể điều động Thần Các Vệ”. </p>"}