{"title":"Chương 9625: “Ra vẻ ta đây giỏi”.  ","content":"<p> Ngạn Bắc được nước lấn tới, tay phải của nàng ta sờ lên mặt Diệp Huyên, nàng ta khẽ nói: “Ta đã là tộc trưởng của Ngạn tộc”. </p><p>Diệp Huyên ngây ra sau đó nói: “Chúc mừng”. </p><p>Ngạn Bắc nhìn Diệp Huyên: “Ngươi hi vọng ta quay về không?” </p><p>Diệp Huyên mỉm cười, nói: “Cô muốn về không?” </p><p>Ngạn Bắc trừng Diệp Huyên: “Ta hỏi ngươi trước, ngươi đừng nói sang chuyện khác, trả lời câu hỏi của ta là được rồi”. </p><p>Diệp Huyên nhìn Ngạn Bắc, đột nhiên hắn đưa tay ra, đặt nhẹ lên mặt nàng ta. Ngạn Bắc ngây ra, gương mặt lập tức đỏ ửng. </p><p>Diệp Huyên mỉm cười, nói: “Nếu ta nói lời tổn thương thì nhất định cô sẽ rất đau lòng, đúng không?” </p><p>Ngạn Bắc cúi đầu, im lặng. </p><p>Diệp Huyên lại nói: “Nếu ta nói lời tốt đẹp thì nhất định cô sẽ rất vui”. </p><p>Ngạn Bắc ngẩng đầu nhìn Diệp Huyên: “Vậy thì hãy nói thật”. </p><p>Diệp Huyên im lặng một lúc rồi nói: “Ta sợ”. </p><p>Ngạn Bắc ngây ra rồi nói: “Ngươi sợ gì?” </p><p>Diệp Huyên khẽ nói: “Suốt chặng đường, ta đã quen biết được một vài cô nương nhưng bây giờ bọn họ đều ở cách ta rất xa, ta sợ có một ngày, cô cũng giống như bọn họ, dần trở thành người qua đường rồi sẽ bị người đời lãng quên”. </p><p>Hắn vừa nói vừa nhìn vào bút Đại Đạo bên hông: “Ta từng nghi ngờ bút Đại Đạo đang làm bậy, nhưng sau đó phát hiện hình như thứ này không có thực lực mạnh đến thế”. </p><p>Bút Đại Đạo: “…” </p><p>Diệp Huyên nhìn Ngạn Bắc, khẽ nói: “Ta thật sự rất sợ”. </p><p>Ngạn Bắc im lặng một lúc rồi nói: “Không theo kịp ngươi nên sẽ bị lãng quên, đúng không?” </p><p>Diệp Huyên đang định nói thì bút Đại Đạo bỗng lên tiếng: “Diệp thiếu, chuyện này không liên quan gì đến ta, nguyên nhân là vì trước giờ cậu chưa từng nghiêm túc chịu trách nhiệm. Cậu nói xem, cậu đã theo đuổi bao nhiêu cô gái rồi? Đương nhiên, theo cậu nghĩ thì đó chỉ là đang kết bạn bình thường thôi, nhưng cậu có từng nghĩ, hành động của cậu sẽ khiến họ thích cậu không?” </p><p>Diệp Huyên chau mày: “Hành động gì?” </p><p>Bút Đại Đạo im lặng. </p>"}