{"title":"Chương 9626 “Quan hệ mập mờ!” ","content":"<p>Diệp Huyên thấy bút Đại Đạo im lặng thì càng cảm thấy không ổn, lập tức hỏi tiếp: “Ngươi đừng ấp a ấp úng nữa, có chuyện gì thì nói thẳng ra không được sao?” </p><p>Bút Đại Đạo thở dài: “Diệp thiếu, cậu đến dải ngân hà khuyên muội muội của mình đi, nàng ấy ở dải ngân hà thật sự quá nguy hiểm,…” </p><p>Diệp Huyên nghe vậy thì chau mày: “Thanh Nhi làm sao? Ngươi đừng dọa ta”. </p><p>Bút Đại Đạo nói: “Đại ca à, nàng ấy có thể làm sao chứ? Cậu nói nàng ấy có thể bị gì hả? Là dải ngân hà nguy hiểm. Bây giờ tâm trạng nàng ấy không ổn định, ngày nào cũng đứng bên biển, không biết là đang nghĩ gì… Vì đề phòng người khác không chọc giận đến nàng ấy, ta đã sắp sụp đổ rồi. Bây giờ chỉ cần có người xấu xuất hiện cách nàng ấy trong phạm vi một trăm dặm thì ta sẽ lập tức giết chết đối phương, mục đích là vì không muốn có người chọc giận nàng ấy, để rồi nàng ấy sẽ tìm được lý do hoặc cái cơ hủy cả dải ngân hà… Vấn đề là, cứ thế mãi cũng không phải là cách, vì ta có thể cảm nhận được, tâm trạng của nàng ấy càng ngày càng không ổn định, cứ tiếp tục như vậy thì ta sẽ phát điên mất. </p><p>Tâm trạng không ổn định. </p><p>Diệp Huyên chau mày: “Tại sai tâm trạng của Thanh Nhi không ổn định? Có phải các ngươi ức hiếp nó không?” </p><p>“Đệch”. </p><p>Bút Đại Đạo giận dữ nói: “Cha, ta gọi cậu là cha luôn đấy! Ta biết huynh muội cậu có tình cảm sâu đậm, nhưng cậu có thể nói chuyện có suy nghĩ chút được không? Ức hiếp nàng ấy? Cậu nói thử ai ức hiếp được nàng ấy? Ai dám ức hiếp nàng ấy? Cha, cậu có thể đưa nàng ấy đi được không? Nếu cậu đưa nàng ấy đi thì ta có thế nào cũng được”. </p><p>Diệp Huyên: “…” </p><p>Diệp Huyên không quan tâm đến bút Đại Đạo, lúc này hắn chỉ có một suy nghĩ. </p><p>Cảm xúc Thanh Nhi không ổn định! </p><p>Tại sao cảm xúc của Thanh Nhi lại không ổn định? </p><p>Diệp Huyên đứng dậy, nhíu chặt mày. </p><p>Ngạn Bắc khẽ hỏi: “Sao vậy?” </p><p>Diệp Huyên nhìn Ngạn Bắc: “Cô muốn quay về làm tộc trưởng không? Nếu muốn, vậy thì quay về, nếu không, cứ ở lại thư viện”. </p><p>Ngạn Bắc trầm mặc. </p><p>Diệp Huyên cười nói: “Cho dù cô lựa chọn thế nào, nó cũng không ảnh hưởng đến quan hệ giữa chúng ta!” </p><p>Ngạn Bắc ngẩng đầu nhìn Diệp Huyên: “Quan hệ gì?” </p><p><br>Diệp Huyên lắc đầu: “Đưa ta đến hệ ngân hà!” </p>"}