{"title":"Chương 9628: “Cũng bình thường thôi!”  ","content":"<p> Thanh Nhi! </p><p>Nàng chỉ là Thanh Nhi của một mình Diệp Huyên! </p><p>Một lúc lâu sau, hai huynh muội ngồi trên một tảng đá lớn, Thanh Nhi tựa đầu vào vai Diệp Huyên, hai người nhìn chân trời phía xa, nơi đó, mặt trời đỏ rực dần hiện lên, đẹp không thể tả. </p><p>Thanh Nhi bỗng nhẹ giọng nói: “Thật đẹp!” </p><p>Diệp Huyên quay đầu nhìn Thanh Nhi gần kề ngay bên cạnh, khẽ nói: “Dạo này muội không vui, đúng không?” </p><p>Thanh Nhi gật đầu. </p><p>Diệp Huyên hói: “Tại sao không vui?” </p><p>Đầu Thanh Nhi khẽ dụi vào vai Diệp Huyên, nhẹ giọng nói: “Vô địch đến mức chẳng còn đối thủ rồi!” </p><p>Diệp Huyên: “…” </p><p>Bút Đại Đạo: “…” </p><p>Thanh Nhi ngẩng đầu nhìn Diệp Huyên: “Ca ca, huynh có biết ta mạnh đến thế nào không?” </p><p>Diệp Huyên lắc đầu. </p><p>Thanh Nhi bỗng vươn tay chỉ vào vùng biển trước mặt: “Ca ca, huynh xem vùng biển này, nếu nói vũ trụ lớn thế nào, cụ thể khó nói được, nhưng ta có thể nói đại khái với huynh, một giọt nước, tương đương với một vũ trụ…” </p><p>Ánh mắt Diệp Huyên thay đổi: “Vùng biển này mênh mông vô tận, cũng có nghĩa là, vũ trụ này…” </p><p>Thanh Nhi gật đầu: “Đây vẫn là vũ trụ hiện hữu, mà ngoài vũ trụ hiện hữu còn có vũ trụ khác, ta gọi là vũ trụ vô biên, vùng vũ trụ vô biên đó, thật sự là chân trời vô biên, không có ranh giới, tìm kiếm không thấy được điểm cuối!” </p><p>Diệp Huyên nhíu chặt mày: “Ngay cả muội tìm kiếm cũng không đến được điểm cuối?” </p><p>Thanh Nhi nhìn Diệp Huyên: “Ta có thể!” </p><p>Nói rồi, nàng mở lòng bàn tay, kiếm Hành Đạo xuất hiện trong tay nàng: “Vũ trụ có rộng hơn nữa, cũng không rộng bằng kiếm ta, vũ trụ có dài hơn nữa, cũng không dài bằng kiếm ta. Đối với ta mà nói, cho dù là vũ trụ hiện hữu hay là vũ trụ vô biện chẳng qua cũng chỉ là một hạt bụi dưới chân mà thôi!” </p><p>Diệp Huyên: “…” </p><p>Thanh Nhi nhìn Diệp Huyên: “Nếu ta muốn, vũ trụ hiện hữu và vũ trụ vô biên này, chỉ một kiếm cũng có thể diệt được”. </p><p>Một kiếm tiêu diệt! </p><p>Diệp Huyên lắc đầu cười: “Lợi hại!” </p><p>Thanh Nhi im lặng. </p>"}