{"title":"Chương 9629 “Đưa huynh đến một nơi!”  ","content":"<p> Bất giác Diệp Huyên hoảng sợ trong lòng, hai tay hắn nắm lấy vai Thanh Nhi, chân thành nói: “Trả lời ta!” </p><p>Thanh Nhi khẽ cười: “Nếu huynh không muốn, ta sẽ không rời đi!” </p><p>Diệp Huyên cười nói: “Trước giờ muội chưa từng lừa ta, đúng chứ?” </p><p>Thanh Nhi gật đầu. </p><p>Diệp Huyên khẽ cười nói: “Sao ta nỡ để muội rời xa chứ?” </p><p>Tay trái Thanh Nhi khẽ siết chặt tay Diệp Huyên, nàng tựa đầu vào vai Diệp Huyên, khẽ đáp: “Ca ca, cám ơn huynh!” </p><p>Diệp Huyên có chút hiếu kỳ: “Cám ơn ta cái gì?” </p><p>Thanh Nhi nhìn mặt trời ấm áp xa nơi chân trời, khẽ nói: “Cám ơn huynh khiến ta cảm nhận được sự tồn tại của sinh mệnh là có ý nghĩa, nếu không có huynh, sinh mệnh của ta, cũng chẳng có ý nghĩa gì… Có huynh, ta sống mới có cảm giác thật sự là sống”. </p><p>Nói rồi, nàng khẽ dụi đầu vào vai Diệp Huyên, khàn giọng nói: “Cảnh mặt trời mọc này, ta đã xem rất nhiều lần rồi, trước giờ ta chưa từng cảm thấy đẹp, mà lúc này, ta cảm thấy mặt trời mọc đẹp vô cùng”. </p><p>Nói xong, nàng chậm rãi nhắm hai mắt lại, khóe miệng bất giác nhếch lên khẽ cười xinh đẹp: “Có huynh, thật tốt! Vậy cứ để vũ trụ này tồn tại thêm một thời gian ngắn đi!” </p><p>Bút Đại Đạo: “…” </p><p>Bên bờ biển, hai huynh muội yên lặng ngồi đó. </p><p>Gió biển thổi đến, làn váy khẽ bay, nàng tựa vào vai Diệp Huyên, phía xa biển trời như hòa làm một. </p><p>Đẹp như tranh! </p><p>Ở bên kia. </p><p>Một cô gái nhỏ đang nhìn hai huynh muội Diệp Huyên, tóc cột đuôi ngựa, tay cầm một xiên kẹo hồ lô. </p><p>Trên vai cô bé có một nhóc màu trắng ngồi trên vai. </p><p>Chính là Nhị Nha và Tiểu Bạch! </p><p>Nhị Nha nhìn hai huynh muội Diệp Huyên: “Đó không phải là Tiểu Huyền Tử sao? Sao hắn lại đến?” </p><p>Nhóc màu trắng chớp mắt, khẽ vung tay, cũng không biết đang bày tỏ gì. </p><p>Nhị Nha nhìn Thiên Mệnh, sau đó nói: “Hôm nay nể mặt Tiểu Huyên Tử, nên không đánh nàng ta! Đi!” </p><p>Nói xong, cô bé quay người chạy đi. </p><p>Tiểu Bạch: “…” </p><p><br>Diệp Huyên khẽ cười nói: “Thanh Nhi, sau này muội phải cười nhiều hơn, ta thích dáng vẻ vui vẻ của muội!” </p>"}