{"title":"Chương 9631: Vừa dứt lời, hắn đã lao về phía Lý Phong.","content":"sẽ không ai biết tai nạn sắp ập đến là gì.<br>Mà cũng chả có mấy người biết chuyện này sắp xảy ra.<br>Chỉ có Lý Phong đạt đến trình độ của \"Thần\" mới lờ mờ cảm nhận được, anh cũng cảm thấy lo lắng. Chính vì sự lo lắng này nên anh mới không chút do dự đi bù đắp tiếc nuối của mình.<br>Lưu Lệ Lệ lại lần nữa xuất hiện trong cuộc đời của Hứa Mộc Tình.<br>Lúc Hứa Mộc Tình nhìn thấy cô ấy, đôi mắt cô rơm rớm nước mắt.<br>Lý Phong như bóng ma đứng bên cửa sổ nhìn Hứa Mộc Tình, trên mặt anh nở nụ cười nhẹ.<br>Mà lúc này, bên ngoài bỗng vang lên tiếng sấm chớp nổ vang trời.<br>Tia chớp này đánh vào giữa sân thể dục của trường học.<br>Lý Phong từ từ xoay người lại, nhìn thấy một người đầy khí đen đang đứng sừng sững ở đó.<br> <br>Mà người bước ra từ trong tia chớp này quay đầu nhìn thẳng về phía Lý Phong vốn đã tàng hình.<br>Trong nháy mắt, Lý Phong thở dồn dập, đây là lần đầu tiên anh lo lắng kể từ khi thực lực của anh đạt đến đỉnh cao.<br>Đây là lần đầu tiên anh gặp người này.<br>Nói đúng ra thì người này không phải con người, mà hắn có một cái tên chung là Bóng Ma Thời Gian.<br>Vượt thời gian là một chuyện rất nguy hiểm.<br>Bởi vì nó có thể khiến vạn vật xoay chuyển, gây nên những chuyện không thể đoán trước.<br>Để trừng phạt những người vượt thời gian, Bóng Ma Thời Gian đã được sinh ra, bọn họ sống để ngăn cản hoặc giết chết những người vượt thời gian.<br>Mặc dù ban đầu Lý Phong cũng nghĩ người này sẽ đến nhưng không ngờ hắn đến nhanh như vậy.<br>Mà hắn xuất hiện cũng không khiến người khác chú ý đến, giống như một bóng ma, cho dù đang là ban ngày ban mặt nhưng người khác cũng không nhìn thấy hắn.<br>Ngoài Lý Phong.<br>Lý Phong nhảy từ trên lầu xuống, bước đến trước mặt Bóng Ma Thời Gian.<br>Nếu là người khác sau khi biết Bóng Ma Thời Gian mạnh cỡ nào thì chắc chắn sẽ không bình tĩnh như Lý Phong mà sẽ chạy trốn ngay. Bởi vì với bọn họ chỉ chạy trốn thì mới có đường sống.<br>Khí đen bao trùm lấy Bóng Ma Thời Gian, hắn không giống những bóng ma truyền thống có vẻ ngoài xấu xí, thân thể khô quắt trôi nổi trong không trung, nhìn hắn chả khác gì người bình thường cả.<br>Hắn giống như người bình thường, tuy không thấy rõ mặt mũi thế nào nhưng nhìn thân hình thì chắc là người trưởng thành, cao khoảng một mét tám, cũng không quá cường tráng.<br>Nhưng lúc này trên người hắn tràn ngập khí tức đáng sợ, khiến Lý Phong cũng bất giác kinh ngạc.<br>Bởi vì từ trước đến nay, có lẽ đây là đối thủ mạnh nhất Lý Phong gặp được.<br>Mà hắn cũng không phải người nên anh cũng không biết phải đối phó kiểu gì.<br> Bóng Ma Thời Gian chỉ tồn tại trong truyền thuyết, những người gặp hắn đã chết hết rồi, cho nên giờ Lý Phong cũng không biết nên đánh thế nào.<br>Giờ hai tay anh buông thõng, cứ đứng im trước mặt Bóng Ma Thời Gian, hai người nhìn nhau.<br>Lúc này, trên không trung xuất hiện một chấn động kỳ lạ, đồng thời có một giọng nói rè rè phát ra.<br>\"Lý Phong, cậu phá hủy sự cân bằng của thế giới, tôi thay mặt cho thời gian giết chết cậu\".<br>Lý Phong không ngờ đối phương lại nói chuyện, sau khi nghe thấy hắn nói chuyện, vẻ mặt nghiêm túc của Lý Phong hơi thả lỏng.<br>Với Lý Phong thì biết người biết ta, trăm trận trăm thắng.<br>Bởi vì anh không biết cấu tạo cơ thể của đối phương thế nào, nhược điểm là gì, phải đánh ra sao?<br>Mà giờ hắn lại nói chuyện chứng tỏ hắn là một sinh vật trí tuệ.<br>Lý Phong hiểu rõ cách tấn công một sinh vật có trí tuệ.<br>Trên mặt anh cười thoải mái nói: \"Tôi đứng ở đây, muốn giết thì nhào vô\".<br>Bóng Ma Thời Gian cười khẩy nói: \"Cậu nghĩ mình khống chế được thời gian thì vô địch chắc? Mơ đi!\"<br>Vừa dứt lời, hắn đã lao về phía Lý Phong.<br>Chỉ trong nháy mắt, khí đen dường như bao trùm lấy toàn bộ Lý Phong.<br>Sau khi khí đen rời khỏi người hắn thì bóng dáng thật của hắn cũng lộ ra.<br>Hóa ra hắn cũng không phải là ma, hắn mặc một bộ quần<br><br>"}