{"title":"Chương 9632: “Đến từ sao Hỏa sao?”  ","content":"<p> Thanh Nhi khẽ cười rạng rỡ: “Được, vậy huynh cứ nỗ lực đi!” </p><p>Diệp Huyên gật đầu. </p><p>Hắn tin lời Thanh Nhi nói, nếu Thanh Nhi cho hắn một luồng kiếm khí, chắc chắn hắn sẽ vô địch thế gian, nhưng đây không phải mục tiêu của hắn. </p><p>Mục tiêu thật sự của hắn là đạt đến trình độ của Thanh Nhi! </p><p>Dựa vào Thanh Nhi vô địch, thì vĩnh viễn hắn không thể đạt đến trình độ như Thanh Nhi được. </p><p>Ngay lúc này, một âm thanh đột nhiên vang lên từ bên cạnh: “A… Mọi người xem, hai người bên kia kìa! Người đàn ông kia thật đẹp trai… Cô gái kia… Trời ạ, thế gian này lại có người đẹp như vậy sao!” </p><p>Nghe thấy âm thanh, Diệp Huyên quay đầu nhìn qua, cách đó không xa, có hai cô gái đang nhìn hắn và Thanh Nhi. </p><p>Hai cô gái này ăn mặc khác hoàn toàn với vũ trụ của hắn, cô gái bên trái mặc một áo ngắn bó sát, áo ôm sát vào phần ngực, bởi vì quá chật nên khiến trước ngực cô gái trông khá đồ sộ, kích thước cỡ chừng cả quả dưa hấu. </p><p>Áo rất ngắn, vừa đến ngang bụng, vì vậy, rốn cô gái cũng lộ hẳn ra ngoài, mà phần bụng phẳng lì, vòng eo thon gọn, chỉ nhìn vóc dáng này cũng đủ khiến vô số đàn ông mê hoặc rồi. </p><p>Phần dưới bụng còn mê người hơn, vì lịch sự, ánh mắt Diệp Huyên chỉ lướt nhanh qua, nhìn đến hai chân cô gái, hai chân thon dài lại được chiếc quần dài ôm lấy, nó càng tôn lên vẻ đẹp của đôi chân kia. </p><p>Ngoại hình cô gái cũng rất đẹp, tóc dài khẽ bay bay, vừa gợi cảm lại vừa có chút tiên khí. </p><p>Bên cạnh cô gái này còn có một cô gái mặc quần vận động, vẻ ngoài cô gái này tuy không khuynh quốc khuynh thành nhưng chẳng thua kém mấy, cô ta đeo túi nhỏ, lúc này đang tò mò nhìn Diệp Huyên và Thanh Nhi lời vừa nãy, chính là do cô ta nói. </p><p>Nhìn thấy Diệp Huyên nhìn qua, cô gái đeo túi lập tức phấn khích nói: “Chị Mục Nguyệt, anh ta đang nhìn chúng ta! Chị nhìn cách anh ta ăn mặc kìa, chắc đang đóng phim rồi, nếu thế thì có lẽ cũng biết chị, em dám cá là anh ta sẽ tìm chị xin chữ ký!” </p><p>Cô gái tên Mục Nguyệt liếc nhìn Diệp Huyên, lúc này, Diệp Huyên ở phía xa đột nhiên dời tầm nhìn, hắn kéo Thanh Nhi ở bên cạnh tiếp tục đi lên đỉnh núi. </p><p>Thấy hai người Diệp Huyên rời đi, Mục Nguyệt chợt ngây người, lúc này, cô gái bên cạnh cô ta bỗng kinh ngạc nói: “Anh ta không biết chị Mục Nguyệt sao? Không phải chứ!” </p><p>Lúc này, Mục Nguyệt kia đột nhiên bước nhanh đi về phía xa, rất nhanh sau đó, cô ta đã đến trước mặt hai người Diệp Huyên, quan sát hai người Diệp Huyên, sau đó nhìn Diệp Huyên: “Hai người thích cổ phong sao?” </p><p>Diệp Huyên có chút kinh ngạc: “Cổ phong?” </p><p>Mục Nguyệt nói: “Anh mặc như vậy rất ra dáng công tử cổ trang!” </p><p>Diệp Huyên ngây người, sau đó cười nói: “Xem như vậy đi!” </p><p>Mục Nguyệt nhìn Diệp Huyên: “Anh có thích đóng phim không? Nếu anh đồng ý, chắc chắn sẽ rất nổi”. </p><p>Sao Hỏa? </p>"}