{"title":"Chương 9636: \"Tại sao anh lại làm vậy!?\"","content":"c của tôi! Cậu bị chiếc xe này dọa cho ngáo luôn rồi à? Tớ là Lưu Lệ Lệ, là bạn thân mười mấy năm của cậu đây. Cậu không nhìn nhầm đâu. Được rồi, đi nhanh thôi. Ở đây nguy hiểm lắm\".<br>Hứa Mộc Tình lúc này thực sự sửng sốt, không ngờ sau khi trở về quá khứ, cô và Lý Phong thật sự đã thay đổi quỹ đạo cuộc sống của những người xung quanh.<br>Lý do khiến Hứa Mộc Tình trước đây cảm thấy khó chịu như vậy là vì cách đây một thời gian, khi cô đang tham gia một cuộc họp, cô đã gặp một người bạn cùng lớp tiểu học.<br>Thông qua người bạn cùng lớp thời tiểu học, Hứa Mộc Tình biết được rằng người bạn thân ngày xưa của cô - Lưu Lệ Lệ đã từng bị nhiều người đàn ông làm tổn thương. Sau ba cuộc hôn nhân thất bại, cô ấy đã cầm dao đâm bạn trai hiện tại, cuối cùng phải vào tù.<br>Nhưng người xuất hiện trước mặt Hứa Mộc Tình bây giờ là một Lưu Lệ Lệ vô cùng hiên ngang.<br>Khi Lưu Lệ Lệ còn nhỏ, kỹ năng phối hợp thể chất với não bộ của cô ấy tương đối tốt, cô ấy chạy cũng rất nhanh.<br>Cô ấy từng nói với Hứa Mộc Tình rằng khi lớn lên cô ấy muốn trở thành cảnh sát, để trừ bạo an dân, bảo vệ những người xung quanh.<br>Không ngờ, điều ước của cô ấy cuối cùng cũng thành hiện thực rồi.<br>Lúc này, Lý Phong nói với Hứa Mộc Tình: \"Chúng ta đi trước đi\".<br> <br>Hứa Mộc Tình nhìn ra tầng ý nghĩa khác trong mắt Lý Phong.<br>Cô biết có lẽ bọn họ ở đây, Lý Phong không thể ra tay được, bây giờ bọn họ rời đi là tốt nhất.<br>Bốn người Lý Phong và Hứa Mộc Tình nhanh chóng rời đi, khi họ băng qua một góc phố, Lưu Lệ Lệ an ủi Hứa Mộc Tình vài câu, lập tức mang theo cộng sự của cô ấy, hai người họ quay lại.<br>Họ muốn bắt kẻ đứng sau gây ra rắc rối.<br>Mấy người Lưu Lệ Lệ vừa rời đi thì chiếc Mercedes Benz màu trắng của Hứa Mộc Tình dừng lại bên cạnh.<br>Khi Trần Quả xuống xe, Lý Phong giao Hứa Mộc Tình cho Trần Quả, bóng hình anh khẽ lóe lên trước mặt hai người, trong nháy mắt đã biến mất.<br>Khi Trần Quả nhìn xung quanh tìm kiếm Lý Phong, Hứa Mộc Tình bất giác ngẩng đầu nhìn phía trên đầu.<br>Mặc dù Hứa Mộc Tình không nhìn thấy Lý Phong biến mất như thế nào, nhưng theo phản xạ, cô cho rằng Lý Phong đã nhảy thẳng lên.<br>Như Hứa Mộc Tình dự đoán, Lý Phong đã đứng ở trên cùng của tòa nhà trên con phố nơi họ đang ở.<br>Tòa nhà này có tổng cộng khoảng mười ba tầng.<br>Lúc này, Lý Phong đang đứng trên ban công tầng cao nhất của tòa nhà, quan sát xung quanh.<br>Lý Phong liếc nhìn Hứa Mộc Tình bên dưới, vẫy tay với cô, sau đó nhanh chóng nhảy tới cái ban công khác, trong nháy mắt đã đáp xuống ban công trên cùng của một tòa nhà khác ở phía đối diện.<br>Lúc này, Lý Phong đang đứng trên lan can ban công, chỉ cần anh tiến lên một bước, cả người sẽ lập tức rơi xuống.<br>Nhưng chân Lý Phong như keo dính vào lan can, không cần động tác gì cả, nhưng cả người vẫn vững vàng đứng ở đó.<br>Hơn nữa, vào lúc này, ánh mắt của anh hướng từ trên xuống dưới, từ xa nhìn chằm chằm vào một người đàn ông mặc áo ba lỗ ở con hẻm phía dưới.<br>Người đàn ông trông rất nhàn nhã, tay trái đang cầm điếu thuốc, nhả khói, tay phải vung trên không trung.<br>Và mỗi khi vung tay, một chiếc xe ô tô sẽ lao qua ngõ, đâm thẳng vào cột điện thoại hoặc phá nát mặt tiền cửa hàng của người khác.<br> <br>Ngay khi Lý Phong đang chuẩn bị di chuyển, anh đột nhiên phát hiện ra rằng Lưu Lệ Lệ và cộng sự của cô ấy đang từ phía sau đi tới.<br>Lưu Lệ Lệ lấy khẩu súng lục trong túi ra, chĩa vào người đàn ông, hét về phía hắn: “Đừng nhúc nhích!<br>Tay người đàn ông giật mình, điếu thuốc trong miệng hắn rơi xuống đất.<br>Hắn từ từ giơ hai tay lên, rồi quay mặt về phía Lưu Lệ Lệ.<br>Trong trường hợp bình thường, nếu một tên tội phạm gặp phải Lưu Lệ Lệ, cảnh sát mặc đồng phục và cầm súng lục, thì phải quay đầu bỏ chạy ngay lập tức.<br>Nhưng thay vì bỏ chạy, trên mặt người đàn ông này thậm chí không hề lộ ra một chút hoảng sợ, ngược lại vẫn nở nụ cười trên môi.<br>Hắn giơ hai tay lên, cười nói với Lưu Lệ Lệ: \"Các người đến hơi muộn đó?\"<br>\"Mấy cái xe đồ chơi ở cái khu phố này tôi chơi chán rồi, đang phân vân không biết có nên sang khu phố bên cạnh chơi một chút không đây\".<br>Lưu Lệ Lệ trừng mắt nhìn người đàn ông trước mặt và hét vào mặt hắn: \"Tại sao anh lại làm vậy!?\"<br>\"Tại sao? Cô hỏi tôi tại sao, vậy tôi muốn hỏi sao các người lại đối xử với tôi như vậy!?\"<br>Trong khi nói, đôi tay của người đàn ông vốn đang giơ lên cao bỗng nhiên hạ xuống.<br>Lưu Lệ lập tức hét lên: \"Đừng nhúc nhích, nếu như anh nhúc nhích tôi sẽ bắn đấy\".<br>\"Đừng căng thẳng, đừng căng thẳng, tôi chỉ cúi xuống nhặt đầu thuốc lá thôi mà\".<br>\"Thực ra tôi là một người rất tiết kiệm. Từ nhỏ tôi đến lớn luôn rất tiết kiệm. Tôi dành dụm hết số tiền mình tiết kiệm được tìm một công việc tử tế. Ngày nào tôi cũng đi làm từ chín đến năm giờ, làm việc vất vả, sau đó cưới một người vợ, rồi đưa hết tiền cho cô ấy\".<br><br>"}