{"title":"Chương 9638: Sao chưa từng nghe thấy cái tên này?\"","content":"n mới hoàn hồn, nhận ra mình có thể gặp rắc rối, cô ấy vội vàng bước đến chỗ Hứa Mộc Tình nói nhỏ: \"Giám đốc, thực xin lỗi, vừa rồi em không cố ý.\"<br>Hứa Mộc Tình mỉm cười, vươn tay nhẹ nhàng vỗ vai Raven nói: \"Đừng lo, chị quen rồi.\"<br>Sau đó, Hứa Mộc Tình đi đến chỗ Lý Phong, nói nhỏ với anh: \"Tối nay em sẽ ngủ với Tina, anh ngủ ở phòng khách đi.\"<br>\"Bà xã, đừng!\"<br>Hứa Mộc Tình ngẩng cao đầu, giống như một con ngỗng lớn thắng trận, hiên ngang bước về phía trước.<br>Tina và Raven nhìn nhau rồi vội vàng đi theo.<br>Hai người cùng quay lại nhìn Lý Phong cười hả hê.<br>...<br> <br>Cùng lúc đó, Thương Hải.<br>Trên biển xanh, có một chiếc du thuyền đang tổ chức một bữa tiệc nhỏ.<br>Một đám người cả trai lẫn gái ăn uống linh đình, quấn quýt lấy nhau, hôn nhau tình tứ.<br>Trong số những người này, có một anh chàng đẹp trai tóc ngắn, nước da rám nắng, cơ bắp cuồn cuộn khắp người đang chơi đùa hai phụ nữ Hoa Hạ.<br>Lúc này, một người đàn ông phương Tây đi tới, nói nhỏ vào tai anh chàng đẹp trai tóc ngắn một câu.<br>\"Chủ nhân, Mẫu Hạt Tử chết rồi\".<br>\"Chết rồi? Cô ta chơi chết ai vậy? Tôi nhớ mấy ngày trước, người đàn bà này đã lôi ba tên đàn ông vào phòng chơi chết bọn họ\".<br>\"Dục vọng của cô ta giống như hố đen không đáy vậy\".<br>\"Tuy nhiên, thực lực của Mẫu Hạt Tử khá tốt, làm việc cũng nhanh gọn lẹ. Những chuyện tôi dặn cô ta, cô ta có thể hoàn thành trong thời gian rất ngắn, vì vậy tôi mới thuận theo những chuyện cô ta làm\".<br>Người này toát mồ hôi hột, hắn ta nói với anh chàng tóc ngắn:\"Chủ nhân, là cô ta bị người ta giết ạ\".<br>Anh chàng đẹp trai im lặng một lúc, sau đó đột nhiên vươn tay, nắm lấy cổ hắn ta, kéo đến trước mặt, mặt hai người sắp dính sát vào nhau.<br>Hơi thở của anh ta phả ra còn nóng hơn lửa: \"Cậu lặp lại một lần nữa xem\".<br>Người này cảm thấy giờ mình đang đối mặt với ngọn lửa như thiêu như đốt nhưng hắn ta không dám tránh đi.<br>Cho dù mắt hắn ta bị hơi thở của anh ta hun cho đỏ bừng lên nhưng hắn ta cũng không dám nháy mắt, run rẩy nói: \"Lúc cô ta đang điểu khiển trò chơi thì rơi vào bẫy của người khác, bị bọn họ dùng cách mà cô ta quen dùng nhất, ép cô ta thành thịt vụn.<br>Anh chàng tóc ngắn từ từ thả tay ra, anh ta đột nhiên mỉm cười, nhưng nụ cười này trông rất kỳ lạ.<br>Tóc của anh ta ban đầu là màu đen nhưng khi anh ta cười thì dần chuyển thành màu đỏ.<br> <br>Lúc này, ánh mắt anh ta như phun ra lửa, đột nhiên, một luồng khí tức mạnh mẽ bộc phát ra.<br>Hai cô gái Họa Hạ đang nằm trong lồng ngực anh ta bị đánh văng ra ngoài.<br>Sau đó, cả không gian vang lên tiếng quát mắng tức giận của anh ta: \"Đứa nào, đứa nào dám giết người của tôi?\"<br>\"Chủ nhân, chúng tôi chưa điều tra được người ra tay nhưng đã có chút manh mối, chắc chắn hắn ta có liên quan đến giám đốc tập đoàn Lăng Tiêu - Hứa Mộc Tình\".<br>\"Hứa Mộc Tình? Cô ta là ai? Sao chưa từng nghe thấy cái tên này?\"<br>Anh ta vừa dứt lời thì Hứa Thiên Tứ mặc quần đùi, lộ ra cơ bắp rắn chắc, trong tay cầm một ly rượu vang đỏ từ từ bước đến.<br>Anh ta vừa đi vừa cười: \"Cậu chủ Amoxi, Hứa Mộc Tình là một bông hoa của Ninh Châu đấy, cô ta không chỉ giỏi giang tháo vát, điều hành kinh doanh tuyệt vời, có tầm nhìn đầu tư độc đáo mà lại còn là một đại mỹ nữ đấy\".<br>Hứa Thiên Tứ vừa nói xong, liền có một người đứng cạnh anh ta mở ảnh chụp của Hứa Mộc Tình trong chiếc máy tính bảng ra.<br>Amoxi nhìn thoáng qua sau đó cười khẩy: \"Cũng chỉ thế mà thôi\".<br>\"Một người phụ nữ dù có đẹp như tiên thì cũng chỉ là phụ nữ thôi\".<br>\"Bọn họ cũng chỉ là đồ chơi của đàn ông mà thôi, chơi mấy lần là chán\".<br>Phản ứng của Amoxi nằm ngoài sức tưởng tượng của Hứa Thiên Tứ, theo nhận thức của Hứa Thiên Tứ, bất cứ người đàn ông nào nhìn thấy dáng vẻ xinh đẹp và khuôn mặt thanh tú của Hứa Mộc Tình, cũng sẽ lộ ra vẻ thèm thuồng, sau đó nghĩ muốn chiếm đoạt cô.<br>Nhưng Amoxi này không hề quan tâm đến Hứa Mộc Tình, lửa giận trên người anh ta bùng lên, thuộc hạ đắc lực của anh ta chết ở Ninh Châu, đó là một tổn thất lớn đối với anh ta.<br><br>"}