{"title":"Chương 9641 “Cửu đệ của ta, quả thực không ra gì cả!”  ","content":"<br>Ánh mắt Thất thiếu gia có chút kinh ngạc: “Ngươi biết ta?”<br><br>Diệp Huyên cười nói: “Có nghe qua!”<br><br>Thất thiếu gia rất hứng thú: “Tại hạ từng nghe thấy ta ở đâu?”<br><br>Diệp Huyên cạn lời.<br><br>Cái tên ngây ngốc như ngươi, ông đây chỉ khách sáo một chút mà ngươi đã hỏi nhiều như vậy rồi!<br><br>Diệp Huyên khẽ cười: “Lúc trước Cửu thiếu gia có nói, hắn nói, trong tộc người có thể đe dọa đến vị trí thế tử của hắn, chỉ có một người, chính là Thất thiếu gia ngươi, người như ngọc, thế vô song!”<br><br>Thất thiếu gia cười ha ha: “Cửu đệ này của ta, tuy con người vô tích sự, nhưng con người cũng khá thành thật!”<br><br>Nói rồi, gã ta ngồi xuống trước mặt Diệp Huyên, sau đó cười nói: “Diệp Huyên, ta đã điều tra về ngươi, ta biết, sau lưng ngươi có hai vị kiếm tu thần bí, thứ nhất là người đàn ông áo xanh, thứ hai là cô gái váy trắng, đúng chứ?”<br><br>Diệp Huyên gật đầu: “Đúng!”<br><br>Thất thiếu gia cười nói: “Hai người này là chỗ dựa lớn nhất của ngươi, đúng chứ?”<br><br>Diệp Huyên ngẫm nghĩ, sau đó thành thật nói: “Không sai!”<br><br>Thất thiếu gia nhìn Diệp Huyên chằm chằm: “Ta muốn gặp bọn họ!”<br><br>Nghe vậy, Diệp Huyên cũng ngây người.<br><br>Thất thiếu gia khẽ cười: “Trông ngươi rất kinh ngạc, ta nói lại lần nữa, ta muốn gặp bọn họ!”<br><br>Diệp Huyên im lặng một lúc rồi nói: “Ngươi chính là người mà Tông tộc cử đi lần này đến nhắm vào ta sao?”<br><br>Thất thiếu gia gật đầu: “Đúng vậy!”<br><br>Diệp Huyên khẽ nhếch miệng: “Được!”<br><br>Thất thiếu gia nhíu mày: “Được cái gì?”<br><br>Diệp Huyên chớp mắt, cười nói: “Ta thích nhất là kẻ địch như ngươi vậy”.<br><br><br><br>“Ha ha!”<br><br>Nghe thấy lời của Diệp Huyên, Thất thiếu gia lập tức bật cười.<br><br>Nhìn thấy Thất thiếu gia cười lớn, vẻ mặt Diệp Huyên bình tĩnh, nhẹ nhàng uống linh trà mà Thanh Khâu đưa cho hắn.<br><br>Trực tiếp giết chết!<br><br>Đương nhiên hắn có thể làm được!<br><br>Nhưng, như vậy có chút tẻ nhạt!<br><br>Bởi vì trực tiếp giết chết Thất thiếu gia, Tông tộc cũng sẽ không bỏ qua như vậy, trái lại, sẽ phái kẻ địch mạnh hơn nữa đến.<br><br>Nếu đã như vậy, người trước mắt này có thể giết từ từ, để bản thân tranh thủ chút thời gian, để bản thân thư thả chút, tránh lại để xuất hiện mấy chuyện xấu hổ.<br><br>Lúc này, Thất thiếu gia lắc đầu cười: “Diệp công tử, ngươi đang xem thường ta sao?”<br><br>Diệp Huyên nghiêm túc nói: “Không, mà ngược lại, ta rất tôn trọng Thất thiếu gia!”<br><br>"}