{"title":"Chương 9647: họ cũng phải ra khỏi nhà và bước vào xã hội\".","content":"a Hạo Nhiên ngay lập tức thu hút những suy nghĩ khác của Hứa Mộc Tình.<br>Hứa Mộc Tình nhanh chóng hỏi người đẹp da ngăm: \"Nhưng chúng ta đang ở trong không gian đặc biệt như này\".<br>\"Mặc dù có thể nhìn thấy và vươn tay chạm vào, nhưng người bình thường đến phòng chúng ta để chơi game là điều không thể\".<br>Người đẹp da ngăm mỉm cười chỉ lên bầu trời xanh ngoài cửa sổ: \"Giám đốc, em nghĩ chắc chị biết là toàn bộ đất nước chúng ta về cơ bản đã được phủ sóng bởi mạng 5G, mạng 6G đã được thử nghiệm trên nhiều lĩnh vực\".<br>\"Nói cách khác, có mạng không dây ở mọi ngóc ngách trong cuộc sống của chúng ta. Người dân có thể cầm điện thoại di động trong công viên hoặc trong ngõ, hay hành lang hoặc bất cứ nơi đâu\".<br>\"Chỉ cần có mạng không dây, là có thể chơi trò chơi này, nhưng còn cần một công cụ khác\".<br>Nói rồi, người đẹp da ngăm nhận lấy cặp kính từ tay một nhân viên bên cạnh.<br>Chiếc kính có vẻ ngoài không khác gì những chiếc kính cận mà mọi người thường mua.<br> <br>Sau khi Hứa Mộc Tình đeo cặp kính vào, cô liếc nhìn xung quanh và nói với người đẹp da ngăm: \"Không có gì khác biệt cả\".<br>Người đẹp da ngăm cười mà không nói lời nào, cô ấy chỉ đưa tay chỉ sang cửa sổ bên cạnh.<br>Khi Hứa Mộc Tình nhìn ra ngoài cửa sổ, cô đột nhiên kinh hãi che miệng.<br>\"Rồng!\"<br>Hứa Mộc Tình kinh ngạc kêu lên.<br>Thậm chí, cô còn lập tức trốn sau lưng Lý Phong, bởi vì lúc này, Hứa Mộc Tình đã nhìn thấy một thế giới hoàn toàn khác qua cặp kính.<br>Vào lúc này, bên ngoài cửa sổ của họ, có một con rồng vàng năm móng rất lớn đang bay lượn.<br>Lý Phong cũng tò mò, liền đeo cặp kính trên tay nhân viên công tác lên.<br>Giờ phút này, cho dù đang đứng ở đỉnh cao của nhân loại, Lý Phong, người đã gần như thống trị thiên hạ, cũng lộ ra vẻ kinh ngạc.<br>Bởi vì ngay cả bản thân Lý Phong cũng chưa từng nhìn thấy một thế giới như vậy.<br>Hai người bước ra ngoài cửa sổ nhìn những tòa nhà cao tầng mà họ đã quen thuộc.<br>Những tòa nhà bê tông cốt thép này vẫn không thay đổi, ngoài đường tấp nập xe cộ qua lại, dòng người hối hả.<br>Tuy nhiên, trong môi trường mà mọi người hoàn toàn quen thuộc, có một số đồ vật và hình ảnh chỉ tồn tại trong trí tưởng tượng.<br>Ví dụ như trên đầu xe buýt có một con chó béo, bề ngoài của con chó này là một con chó nông thôn rất bình thường của Hoa Hạ.<br>Tuy nhiên, điều làm cho nó khác biệt là nó có một đôi cánh thiên nga trên lưng!<br> <br>Cách đó không xa còn có một tòa nhà cao, đã bị dây leo phủ kín từ dưới lên trên, cả tòa nhà cao này đều là những bông hoa đủ màu sắc.<br>Có hoa mẫu đơn, hoa hồng, hoa lăng tiêu, và nhiều loài hoa mà Lý Phong đã từng thấy nhưng không thể gọi tên.<br>Cởi kính ra, thế giới đã trở lại như cũ, người đẹp da ngăm bước đến chỗ đám người Lý Phong giải thích: \"Thông qua cặp kính và đồng hồ này, game thủ có thể nhìn và chạm vào một thế giới game hoàn toàn mới\".<br>\"Dù là otaku, họ cũng phải ra khỏi nhà và bước vào xã hội\".<br>\"Họ cũng phải chen chúc trên xe buýt như những người bình thường, đi đến một điểm đến, và chiến đấu với quái vật. Làm một nhiệm vụ, hoặc chạy ra sông để bắt một con cá bằng cần câu\".<br>\"Triết lý của chúng em là làm mọi thứ trong trò chơi phù hợp hoàn toàn với cuộc sống thực. Đây là ý nghĩa thực sự của trò chơi Tạo Kỷ Nguyên Mới\".<br>Lý Phong và Hứa Mộc Tình nghe xong liền đưa mắt nhìn nhau.<br>Hứa Mộc Tình vốn rất thận trọng với việc đầu tư, vỗ bàn nói: \"Bộ phận của các em muốn tiền có tiền, muốn người có người. Ba ngày sau, trò chơi sẽ chính thức chạy thử!\"<br>Hứa Mộc Tình vừa dứt lời, các nhà phát triển trò chơi đều lộ ra vẻ rất phấn khích.<br>Đối với họ, nếu có được sự công nhận của ban lãnh đạo thì tất cả những nỗ lực và cố gắng của họ trong giai đoạn vừa qua là rất đáng giá.<br>Lúc này, Hứa Hạo Nhiên đột nhiên nói: \"Đúng rồi, tôi có thể mạo muội hỏi một câu không, trong trò chơi này có đồ họa gì đặc biệt đáng sợ không?\"<br>Người đẹp da ngăm gật đầu cười và nói: \"Chúng tôi sẽ vẽ một<br><br>"}