{"title":"Chương 9648: Dương Niệm Tuyết!  ","content":" Lúc này, Thượng chủ đột nhiên nhìn về phía Chương Sứ, nét mặt Chương Sứ không chút cảm xúc, ông ta nhích đến gần Thanh Khâu, sau đó lạnh lùng nói: “Ngươi nhìn cái gì? Trong mắt lão tử chỉ có Thiếu chủ thôi, hiểu không?” <br>Nói xong, ông ta lại nhích đến gần Thanh Khâu hơn. <br>Thanh Khâu nhìn Chương Sứ, không nói gì. <br>Thượng chủ bình tĩnh nhìn ông ta: “Giới chủ của một thế giới nhỏ bé cũng dám ngông cuồng trước mặt bản chủ à?” <br>Advertisement<br>Dứt lời, ông ta vung tay áo, một lực lượng đáng sợ lao về phía Chương Sứ. <br>Lúc này, Diệp Huyên đột nhiên xông lên, chém xuống một kiếm! <br>Ầm! <br>Advertisement <br> <br>Kiếm quang xé rách chân trời, lực lượng đáng sợ kia bị chiêu kiếm này của Diệp Huyên chém tan. <br>Thượng chủ nhìn về phía Diệp Huyên, không nói một lời. <br>Diệp Huyên cười nói: “Xem ra ông cũng đến để giết ta!” <br>Thượng chủ nhìn Diệp Huyên: “Phải!” <br>Không hề có ý định giấu giếm! <br>Diệp Huyên cười khẽ, sau đó hắn mở lòng bàn tay, nhẫn chứa đồ mà phụ thân đưa cho hắn xuất hiện, hắn nhìn Thượng chủ: “Biết đây là gì không?” <br>Thượng chủ bình tĩnh nhìn chiếc nhẫn chứa đồ trong tay Diệp Huyên: “Không biết!” <br>Diệp Huyên khẽ thở dài: “Trời ạ, ông cũng thuộc cấp bậc trưởng thôn trong Dương tộc à?” <br>Mọi người: “…” <br>Thượng chủ nhìn chằm chằm Diệp Huyên với nét mặt rất khó coi. <br>Diệp Huyên cười nói: “Không phải muốn giết ta ư, sao còn chưa ra tay?” <br>Thượng chủ im lặng một lát rồi nói: “Ngươi có biết là ai muốn ngươi chết không?” <br>Diệp Huyên nhíu mày: “Đừng nói là phụ thân của ta đấy?” <br>Người đàn ông áo xanh: “…” <br>Thượng chủ nhìn chằm chằm Diệp Huyên: “Là Đại tiểu thư!” <br><br>Đại tiểu thư! <br>Dương Niệm Tuyết! <br>Diệp Huyên im lặng. <br>Lúc này, bản thân hắn cũng thấy hơi sợ rồi! Chết tiệt, chẳng lẽ là tỷ tỷ làm thật à? <br>Nhưng nghĩ đi nghĩ lại thì không có khả năng đó lắm! <br>Trước đây tỷ tỷ rất tốt với hắn, vì cứu hắn còn đưa cho hắn vô số thần vật, hơn nữa còn từng liều mạng cứu hắn! <br><br>Nghĩ đến đây, Diệp Huyên nhìn Thượng chủ kia: “Với cấp bậc của ông có thể tiếp xúc với tỷ tỷ của ta à?” <br><br>Nghe vậy, nét mặt Thượng chủ cứng đờ. <br><br>Thấy nét mặt của Thượng chủ, Diệp Huyên khẽ thở dài, hắn ngẫm nghĩ, sau đó nghiêm túc nói: “Ông lão, thật đấy, ta xin các ông, cầu xin các ông, trước khi làm chuyện gì đó các ông có thể điều tra không? Điều tra một chút thôi!” <br><br>Nói xong, hắn hít sâu một hơi, sau đó nghiêm túc nói: “Ta có thể thành thật nói với ông, ta và tỷ tỷ rất thân thiết! Thật sự rất thân thiết, còn từng đồng sinh cộng tử nữa! Ta cũng không phải con riêng, ta là con trai duy nhất của phụ thân, ta…” <br><br>"}