{"title":"Chương 9649: Rất có thể là Kiếm chủ đang nuôi thả!  ","content":"Thượng chủ chợt ngắt lời hắn: “Nếu ngươi không phải con riêng, vậy vì sao ngươi lại họ Diệp mà không phải họ Dương? Ngươi có thể giải thích không?” <br>Diệp Huyên im lặng.<br>Giải thích? <br>Giải thích thể nào đây? <br>Advertisement<br>Diệp Huyên cạn lời. <br>Lúc này, Thượng chủ kia châm chọc: “Không thể giải thích đúng không? Ngươi chính là con riêng!” <br>Advertisement <br><br>Diệp Huyên khẽ thở dài: “Được được, ông nói gì cũng đúng! Lão tử không giải thích nữa! Được chưa?” <br>Thượng chủ cười châm chọc: “Với trí thông minh này của ngươi mà cũng muốn lừa lão phu á? Đúng là buồn cười!” <br>Diệp Huyên: “…” <br>Lúc này, Thượng chủ đột nhiên quát lên: “Người đâu!” <br>Lão ta vừa dứt lời, thời không xung quanh lập tức nứt ra, một khắc sau, mười mấy cường giả thần bị mặc áo bào đen xuất hiện, trong tay bọn họ đều đang cầm trường đao, trên người tản ra hơi thở kỳ lạ. <br>Thượng chủ nhìn Diệp Huyên với nét mặt dữ tợn: “Giết người này, có chuyện gì, ta sẽ chịu trách nhiệm!” <br>Mọi người đều không dám nhúc nhích! <br>Ông chịu trách nhiệm? <br>E rằng ông không chịu trách nhiệm nổi đâu! <br>Những người xung quanh đều không phải kẻ ngốc, dù Diệp Huyên không mang họ Dương, nhưng huyết mạch Phong Ma của hắn thật sự tồn tại. Rất rõ ràng đây là Thiếu chủ thật sự. <br>Ai dám giết? <br>Sau khi giết, ai có thể gánh vác được hậu quả này? <br>Thấy mọi người không động đậy, Thượng chủ nhíu mày, sắc mặt cực kỳ khó coi: “Các ngươi không ra tay, chẳng lẽ hắn sẽ bỏ qua cho các ngươi sao? Các ngươi…” <br>Diệp Huyên ngắt lời lão ta: “Sẽ bỏ qua!” <br>Nghe vậy, mọi người nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Bây giờ những người bỏ gian tà theo chính nghĩa, ta đều sẽ bỏ qua!” <br><br>“Thiếu chủ!” <br>Lúc này, một người đàn ông trung niên chạy đến trước mặt Diệp Huyên, hai chân ông ta mềm nhũn, lập tức quỳ xuống trước mặt hắn: “Thiếu chủ! Thuộc hạ đồng ý bỏ gian tà theo chính nghĩa!” <br>Người này chính là Khâu Kỷ đã báo tin lên trên trước đó! <br>Ông ta vẫn luôn chờ đợi, đợi một cơ hội bỏ gian tà theo chính nghĩa, bây giờ cuối cùng cơ hội cũng đã đến! <br>Làm đến cùng theo mấy người Thượng chủ? <br><br>Điều này rõ ràng không được! <br><br>Dù Diệp Huyên là con riêng thì những hạ nhân như bọn họ cũng không thể giết hắn! <br><br>Hơn nữa trực giác nói với ông ta, Thiếu chủ trước mắt không phải là con riêng gì đó! Thiếu chủ này có thần vật và kiếm kỹ đáng sợ như thế, nếu là con riêng, hắn có thể có được những thứ này sao? <br><br>Rất có thể là Kiếm chủ đang nuôi thả! <br><br>"}