{"title":"Chương 9657: Có rất nhiều gương trên cả hành lang này.","content":" công ăn lương lương tháng chỉ bảy tám nghìn tệ. Làm sao cô ta có thể mua được những thứ nhiều tiền như vậy?\"<br>Lý Phong nhìn Ngô Hữu Lợi, trầm mặc không nói gì.<br>Ngô Hữu Lợi hơi rùng mình trước ánh mắt kỳ lạ của Lý Phong, hắn lùi lại hai bước và hỏi Lý Phong: \"Anh nhìn tôi làm gì?\"<br>\"Tôi thấy tò mò, anh nói anh với Trương Miêu Miêu cũng chả thân thiết gì cơ mà? Sao lại biết rõ cô ta như vậy?\"<br>\"Chỉ đến khách sạn để thỏa mãn nhu cầu, nhiều nhất thì cũng chỉ có va chạm xác thịt, chả nhẽ hai người còn nằm tâm sự à?\"<br>\"Chuyện này, đây là chuyện hết sức bình thường. Dù sao tôi và cô ta cũng là đồng nghiệp với nhau lâu như vậy. Tôi phải biết tính cách của cô ta hơn những người khác chứ\".<br>\"Còn nữa, không phải anh đến đây để điều tra vụ án sao? Anh hỏi tôi nhiều như vậy làm gì, tôi cũng không phải là nghi phạm. Để tôi nói cho anh biết! Tôi có chứng cứ ngoại phạm rõ ràng đấy\".<br>Chương 915: Đằng sau tấm gương<br>Khi Ngô Hữu Lợi nói điều này, Lý Phong nhìn chằm chằm vào hắn và cười hỏi: Vậy tôi muốn hỏi anh, anh đã ở đâu khi Trương Miêu Miêu xảy ra chuyện?\"<br>Ngô Hữu Lợi khoanh tay trước ngực với vẻ mặt tự mãn: \"Đương nhiên là tôi ở nhà\".<br>\"Ngoài tôi ra, trong nhà còn có bốn năm anh em tốt mà tôi gọi đến chơi nữa\".<br>Lý Phong chớp chớp mắt: \"Ý của anh là anh cố tình gọi họ đến à?\"<br> “Anh nói câu này là có ý gì?”, Ngô Hữu Lợi nhảy dựng lên như bị kim châm vào mông.<br>Hắn chỉ vào Lý Phong: \"Lẽ nào anh đang nghi tôi là hung thủ, anh đùa kiểu gì vậy?!\"<br>\"Đêm đó, có bốn người trong nhà tôi. Làm sao tôi có thể bắt được Trương Miêu Miêu ở xa như vậy, với cả tại sao tôi phải bắt cô ta?\"<br>Hứa Hạo Nhiên bên cạnh nói: \"Không phải anh vừa nói là cô ta nợ anh à\".<br>\"Vậy thì cô ta phải đi làm để trả nợ cho tôi, đúng không? Nếu tôi bắt cô ta đi, cô ta sẽ không kiếm được đồng nào, thế thì có tích sự gì?\"<br>Ngô Hữu Lợi đột nhiên trở nên căng thẳng.<br>Hứa Hạo Nhiên từng bước đến gần, đút hai tay vào túi, cười nói: \"Anh bạn, đương nhiên là mấy cô gái xinh đẹp đáng giá nhất rồi\".<br>\"Mấy cô gái xinh đẹp này chỉ cần banh háng ra là tiền cứ phải nói là từng bó từng bó lớn ấy chứ!\"<br>\"Nếu anh nhốt họ vào trong một căn phòng nhỏ rồi bắt họ làm trò tiêu khiển cho đàn ông, thì chỉ cần vài lần thôi là cô ta đã có thể trả hết nợ cho anh rồi\".<br>\"Tôi, tôi ... không phải tôi! Nhà của tôi cách đây rất xa! Hơn nữa, bên cạnh tôi lúc đó có ba bốn người, bọn họ đều có thể làm chứng cho tôi\".<br>Lý Phong lúc này đã đứng trước gương, đưa tay gõ lên gương hai lần, trong gương phát ra âm thanh rất thanh.<br>Từ góc độ của người thường, họ không nhận thấy bất kỳ sự khác biệt nào trong tấm gương này, nhưng khi bàn tay của Lý Phong gõ vào nó, sẽ sinh ra một gợn sóng kỳ lạ.<br>Mà gợn sóng này sẽ từ từ lăn đi trong không khí, nó là một loại sóng âm.<br>Trong tình huống bình thường, sóng âm phải bị dội ngược trở lại khi chúng chạm vào cơ thể con người.<br>Tuy nhiên, khi làn sóng âm này truyền đến cơ thể của Ngô Hữu Lợi, thay vì dội lại, nó đã bị Ngô Hữu Lợi hấp thụ.<br>Lý Phong không ở lại đây nữa, anh nói với Lưu Lệ Lệ vài câu, rồi cùng Hứa Mộc Tình và Hứa Hạo Nhiên rời đi.<br>Ngô Hữu Lợi vẫn đứng ở hành lang nhìn nhóm Lý Phong rời đi.<br>Thay vào đó, ánh mắt của hắn lúc này trở nên rất táo bạo, hắn cứ nhìn chằm chằm vào bóng lưng đầy mê hoặc của Hứa Mộc Tình, từ từ nở một nụ cười đầy tà ác và xấu xa, thậm chí hắn còn thè lưỡi ra liếm đôi môi khô khốc.<br>\"Hì hì, Hứa Mộc Tình, giám đốc tập đoàn Lăng Tiêu, quả là một con cá lớn à nha! Nếu có thể khống chế được cô ta thì nửa đời sau của tao không cần phải phấn đấu nữa rồi\".<br>Sau khi Ngô Hữu Lợi đợi đám Lý Phong đón xe rời đi, hắn đi thang máy xuống nhà để xe dưới tầng hầm.<br>Hắn lái xe trở về nhà, vừa bước vào phòng, bên phải có một chiếc gương lớn.<br>Trong trường hợp bình thường, một chiếc gương lớn như vậy chỉ có trong mấy phòng của phụ nữ độc thân.<br>Dù sao, họ cũng có thói quen ngắm nghía mình trước gương khi ra ngoài mà.<br>Có ít nhất ba tấm gương loại này trong nhà của Ngô Hữu Lợi.<br> Ngoài hành lang, phòng khách, trong phòng ngủ của hắn cũng có một chiếc.<br>Ngô Hữu Lợi lúc này mới chậm rãi trở lại phòng tắm, đánh răng, xịt nước hoa, tắm rửa sạch sẽ.<br>Sau đó, Ngô Hữu Lợi đưa tay ra và nhẹ nhàng đặt nó lên một tấm gương lớn trong phòng ngủ của mình.<br>Sau đó, cảnh tượng kỳ lạ xuất hiện.<br>Cả người của Ngô Hữu Lợi từ từ hòa vào trong gương.<br>Nói một cách chính xác, nó giống như việc mở một cánh cửa và bước vào một không gian rất đặc biệt trực tiếp qua gương.<br>Không gian tổng thể trong không gian này khá u ám.<br>Toàn bộ môi trường xung quanh rất ngột ngạt, cho thấy một màu xám chết chóc.<br>Lúc này, Ngô Hữu Lợi đang đứng ở một nơi trông giống như một hành lang.<br>Hành lang này rất dài, nhìn mãi cũng không thấy điểm cuối.<br>Có rất nhiều gương trên cả hành lang này.<br>Hình ảnh hiện ra ở mỗi gương là khác nhau.<br>Một số gương có màu đen, một số gương có ánh sáng.<br>Ngô Hữu Lợi đứng trước một tấm gương, qua đó hắn có thể nhìn thấy thế giới bên ngoài.<br>Tại thời điểm này, hình ảnh hiện ra trên tấm gương này là một nhà hàng.<br>Có rất nhiều đàn ông và phụ nữ trong nhà hàng đang ăn tối một cách rất tao nhã.<br>Ngô Hữu Lợi đi về phía trước vài bước, tấm gương này chiếu ra rất nhiều màu sắc.<br>Hắn đứng ở phía sau gương, nhìn từ góc độ của mình, lúc này một đôi nam nữ đang cuộn lấy nhau trên giường ở trong phòng.<br>Ngô Hữu Lợi còn cố ý nán lại thêm vài giây, xem xong không khỏi khẽ lắc đầu: \"Không nuốt nổi! Nếu là tao, tao đã đá từ lâu rồi. Khẩu vị tệ quá\".<br>Ngô Hữu Lợi đi mãi, cuối cùng dừng lại.<br>Một cánh cửa hiện ra trước mặt hắn, khi hắn mở cửa liền phát ra âm thanh cầu xin của một người phụ nữ từ trong phòng.<br>\"Quản lý, làm ơn, quản lý, tha cho tôi đi. Tôi sẽ nghe lời m<br><br>"}