{"title":"Chương 9659: \"Hahaha, không ngờ đấy!\"","content":"ợi đứng trước một tấm gương, qua đó hắn có thể nhìn thấy thế giới bên ngoài.<br>Tại thời điểm này, hình ảnh hiện ra trên tấm gương này là một nhà hàng.<br>Có rất nhiều đàn ông và phụ nữ trong nhà hàng đang ăn tối một cách rất tao nhã.<br>Ngô Hữu Lợi đi về phía trước vài bước, tấm gương này chiếu ra rất nhiều màu sắc.<br>Hắn đứng ở phía sau gương, nhìn từ góc độ của mình, lúc này một đôi nam nữ đang cuộn lấy nhau trên giường ở trong phòng.<br>Ngô Hữu Lợi còn cố ý nán lại thêm vài giây, xem xong không khỏi khẽ lắc đầu: \"Không nuốt nổi! Nếu là tao, tao đã đá từ lâu rồi. Khẩu vị tệ quá\".<br>Ngô Hữu Lợi đi mãi, cuối cùng dừng lại.<br>Một cánh cửa hiện ra trước mặt hắn, khi hắn mở cửa liền phát ra âm thanh cầu xin của một người phụ nữ từ trong phòng.<br>\"Quản lý, làm ơn, quản lý, tha cho tôi đi. Tôi sẽ nghe lời mà. Tôi sẽ làm bất cứ thứ gì\".<br> <br>Ngô Hữu Lợi bước vào một căn phòng, trông giống như một tầng hầm, rất tối.<br>Chỉ có một tấm gương trên bức tường cách đó không xa, nguồn sáng duy nhất là từ phía đối diện của tấm gương.<br>Kỳ lạ thay, cảnh tượng mà chiếc gương này chiếu lại tình cờ chính là nhà vệ sinh nữ mà lúc nãy Lý Phong đang điều tra.<br>Và Trương Miêu Miêu, người mà Lưu Lệ Lệ và những người khác đang tìm kiếm, lúc này đã bị mắc kẹt trong một không gian nhỏ phía sau tấm gương này.<br>Quần áo trên người Trương Miêu Miêu trông rất xộc xệch, không còn tinh tế như mọi khi.<br>Cả người rối như tơ vò, lôi thôi lếch thếch.<br>Ngô Hữu Lợi chậm rãi đi đến trước mặt Trương Miêu Miêu, không nói một lời, kéo khóa quần của hắn xuống.<br>\"Nào\".<br>Ngô Hữu Lợi chỉ cần một từ, không cần nhiều nhặn gì, Trương Miêu Miêu đã ngoan ngoãn bò qua, thè lưỡi như một con chó.<br>Ngô Hữu Lợi hưởng thụ, hắn đã bắt đầu tưởng tượng khi hắn nhốt Hứa Mộc Tình trong một không gian tương tự, hắn có thể chơi cô tùy thích.<br>Sau đó, sau khi Ngô Hữu Lợi đã xả hết sự bức bối lên người Trương Miêu Miêu, hắn đá Trương Miêu Miêu xuống đất, sau đó bỏ đi với một tràng cười lớn.<br>\"Quản lý, quản lý, tôi sẽ nghe lời mà, anh thả tôi ra đi mà\".<br>\"Yên tâm, cô nhất định sẽ được ra ngoài, nhưng đừng vội, bởi vì tôi vẫn chưa tìm được chỗ cho cô. Chủ yếu là thân thể của cô không được sạch sẽ cho lắm, bán đi có chút phiền phức. Đợi đi, không cần vội làm gì\".<br>Sau khi nói xong, Ngô Hữu Lợi đóng cửa lại, tiếng la hét và tiếng than khóc bất lực của Trương Miêu Miêu tiếp tục vang lên trong không gian.<br>Trong không gian mặt sau của tấm gương này, Ngô Hữu Lợi giống như một vị hoàng đế, có thể tùy tiện điều khiển vận mệnh của mỗi người!<br>\"Hahaha, Hứa Mộc Tình, tôi đến rồi đây! Chờ tôi chiều chuộng cô nhé\".<br>Chương 916: Đánh một trận sẽ thành thật ngay<br>Ngô Hữu Lợi bước từng bước trong hành lang xám xịt, càng đi về phía trước, hắn càng cảm thấy hứng thú.<br> <br>Bởi vì bây giờ hắn nóng lòng muốn nhìn thấy Hứa Mộc Tình ở bên kia tấm gương lắm rồi.<br>Vừa rồi, chỉ đứng từ xa nhìn Hứa Mộc Tình, Ngô Hữu Lợi đã cảm giác như có hàng ngàn con kiến bò bên trong, ngứa ngáy kinh khủng.<br>Hai bên hành lang xám đen này treo đủ loại gương.<br>Trong những tấm gương này, có rất nhiều khuôn mặt.<br>Những người này có đủ loại dáng người, làm đủ mọi việc.<br>Ngô Hữu Lợi đột nhiên dừng lại, bởi vì hắn thấy ở gương kia, một người phụ nữ đang nằm đó, hai tay chống vào gương, một người đàn ông đang di chuyển điên cuồng phía sau cô ta, hai người đều đổ mồ hôi, vẻ mặt tràn đầy vui sướng.<br>Nhìn thấy vậy, Ngô Hữu Lợi ra sức túm quần mình, hắn không thể nhịn được nữa, hắn muốn Hứa Mộc Tình lắm rồi, hắn phải biến Hứa Mộc Tình thành con đàn bà của riêng mình.<br>Ngô Hữu Lợi càng lúc càng bước nhanh hơn, một lúc sau, hắn dừng lại trước một tấm gương lớn.<br>Chiếc gương này lớn, có thể chứa cùng lúc bốn người trong đó, ở phía bên kia gương, Hứa Mộc Tình đang vừa trò chuyện với một người phụ nữ xinh đẹp khác vừa rửa mặt. Mối quan hệ giữa hai người dường như rất thân thiết, như thể là bạn thân vậy.<br>\"Hahaha, không ngờ đấy!\"<br>Ngô Hữu Lợi lúc này đang rất phấn khích, vốn dĩ hắn nghĩ rằng thật may mắn khi có thể nhìn thấy Hứa Mộc Tình.<br>Kết quả là, với một chút nỗ lực, còn nhìn thấy một người khác, cả hai còn ở trong cùng một khung hình.<br>Bây giờ bọn họ đang ở rất gần tấm gương, chỉ cần Ngô Hữu Lợi đưa tay ra là có thể nắm lấy tay Hứa Mộc Tình, kéo cô vào thế giới thuộc về hắn rồi.<br>Tuy nhiên, vì không muốn đánh rắn động cỏ, Ngô Hữu Lợi đang đợi, đợi người đẹp tuyệt mỹ kia đi tới, khi đã hoàn toàn đến gần Hứa Mộc Tình rồi, hắn sẽ bắt cả hai người cùng một lúc, biến họ thành đồ chơi của hắn.<br>Nghĩ đến việc có thể cùng lúc có được hai người đẹp tuyệt mỹ như vậy, Ngô Hữu Lợi như được rót mật vào tim, cảm thấy vô cù<br><br>"}