{"title":"Chương 9660 “Ta không thể phản bác người!”  ","content":"<p> Người đàn ông trung niên gật đầu, ông ta chỉ sang bên phải: “Đi hướng này ba nghìn dặm, có một tòa thành gọi là Thành Trụy Lạc, nó là một di tích, trong tòa thành này, từng có một thế lực rất mạnh, nhưng không biết vì sao, thành này đột nhiên trong một đêm lại tàn sát, người tàn sát lại không giết chết bọn họ, mà là nhốt linh hồn bọn họ vào trong thân thể vĩnh viễn, còn về vùng đất kia thì hiện tại đã biến thành một thành ma rồi”. </p><p>Nói rồi, ông ta nhìn Diệp Huyên: “Ngươi có kiếm ý Thiện Niệm, nếu ngươi có thể cứu vớt được người thành đó, thì kiếm ý Thiện Niệm này của ngươi sẽ nâng cao lên một bậc, thậm chí là biến chất”. </p><p>Tông Bạch bỗng hỏi: “Có nguy hiểm không?” </p><p>Người đàn ông trung niên cười nói: “Ngay cả ta, cũng không dám tùy tiện bước chân vào nơi đó”. </p><p>Nói xong, ông ta lại nhìn Diệp Huyên: “Nhưng mà, có lẽ ngươi thì không vấn đề gì, ngươi có thể sử dụng bút Đại Đạo trong truyền thuyết, nhân quả thành đó có lẽ sẽ không làm gì được ngươi. Đương nhiên, chuyện này phải xem xem ngươi có nguyện ý đi không!” </p><p>Nói xong, thân thể ông ta dần trở nên hư ảo. </p><p>Thấy người đàn ông trung niên sắp biến mất hoàn toàn, Diệp Huyên cũng bất chấp mặt mũi, lập tức vội hỏi: “Tiền bối, mấy bảo vật của Ma Kiếm Tông…” </p><p>Người đàn ông trung niên cười nói: “Đều mất hết rồi!” </p><p>Nói xong, ông ta hoàn toàn biến mất. </p><p>Diệp Huyên: “…” </p><p>Tông Bạch bỗng nói: “Diệp công tử, ta cảm thấy, đây có lẽ là một cái bẫy!” </p><p>Diệp Huyên khẽ nói: “Sao ta lại không biết chứ?” </p><p>Tại sao đối phương lại dễ dàng giao truyền thừa cho hắn như vậy? </p><p>Chẳng lẽ thật sự là vì thiên phú của Diệp Huyên hắn sao? </p><p>Không đơn giản như vậy! </p><p>Bản thân nhận lấy truyền thừa này, có nghĩa là đã trở thành người đối đầu với thế lực lớn mạnh tiêu diệt tông môn này. </p><p>Tông Bạch thấp giọng nói: “Ngươi không lo lắng sao?” </p><p>Diệp Huyên im lặng một lát rồi nói: “Ngươi muốn nghe lời thật?” </p><p>Tông Bạch gật đầu: “Đương nhiên!” </p><p>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, sau đó nói: “Có muội muội ta, ta không sợ bất kỳ nhân quả nào khắp đất trời này!” </p><p>Nói xong, hắn đi về phía xa. </p><p>Tông Bạch: “…” </p><p>Ở phía xa, trong cơ thể Diệp Huyên, tháp nhỏ bỗng nói: “Tiểu chủ, bây giờ người hơi ngông rồi!” </p><p><br>Tông Bạch quay đầu nhìn Diệp Huyên: “Ngươi muốn cứu người thành kia?” </p>"}