{"title":"Chương 9661: “Anh rể, em thật sự có thể đi vào sao?”","content":"nói như vậy, Lưu Lệ Lệ không khỏi trợn tròn mắt: \"Tập đoàn Lăng Tiêu các anh giàu có như vậy, không thể tặng chúng tôi mấy chục cái sao?\"<br>“Tặng thì cũng được, nhưng vấn đề là sau khi những người này bị bắt vào nhà tù, không được nhốt chung với tù nhân bình thường”.<br>\"Lúc nào cũng phải dùng còng này\".<br>Lưu Lệ Lệ không nói gì, một người đàn ông trung niên bước tới cạnh cô ấy, người đàn ông trung niên này cao lớn, có khuôn mặt cương nghị.<br>Ông ấy nói với Lý Phong: \"Như anh đã nói, sau trận mưa sao băng đó, ở thành phố của chúng ta có thêm rất nhiều người có siêu năng lực\".<br>\"Người thường sẽ tuân theo các quy tắc trong điều kiện bình thường, nhưng khi họ có một năng lực đặc thù không thuộc về họ, họ sẽ có những suy nghĩ lệch lạc\".<br>\"Lúc này họ sẽ đi làm những chuyện mà ngày thường họ không dám làm\".<br>\"Tương tự, điều đó cũng bao hàm rất nhiều hành động phạm tội, vì vậy chúng tôi quyết định xây dựng một nhà tù mới toanh để giam giữ những người này\".<br>\"Vì vậy, về vấn đề này, chúng tôi hy vọng được hợp tác với tập đoàn Lăng Tiêu. Chúng tôi cần sự hỗ trợ kỹ thuật của bên các anh\".<br>Lý Phong liền đẩy việc cho Hứa Mộc Tình, cười nói: \"Chuyện này ông có thể hỏi vợ tôi. Tôi chỉ ở rể thôi. Tôi không quản việc gì đâu, cái này tôi không quyết được\".<br> Chương 917: Phá án<br>Nghe được lời của Lý Phong, mọi người gần đó bất giác trợn tròn mắt.<br>Họ cực kỳ khinh thường Lý Phong, sự khinh thường này không có nghĩa là họ coi thường thân phận của Lý Phong, mà là khinh thường việc nói một đằng làm một nẻo của Lý Phong.<br>Bây giờ ngày càng nhiều người ở Ninh Châu chú ý đến sự tồn tại của Lý Phong, dù sao tập đoàn Lăng Tiêu cũng nổi bật quá mà.<br>Đối với những người bình thường, được làm việc trong tập đoàn Lăng Tiêu đã là một điều đáng để khoe khoang rồi.<br>Không thể không nhắc đến Lý Phong, là chồng của giám đốc tập đoàn Lăng Tiêu.<br>Lúc đầu mọi người đều xác nhận anh chỉ là một thằng ở rể.<br>Tuy nhiên, xác suất xuất hiện của Lý Phong càng ngày càng cao, càng nhiều người biết rằng Lý Phong không chỉ sở hữu võ công vô cùng cao cường, mà đồng thời, anh còn chiếm một vị trí vô cùng đặc biệt trong tập đoàn Lăng Tiêu.<br>Tất cả nhân viên trong tập đoàn Lăng Tiêu, chỉ cần nhắc đến Lý Phong, họ sẽ bất giác thể hiện sự sùng bái và ngưỡng mộ.<br>Sự ngưỡng mộ của họ dành cho Lý Phong bắt nguồn từ sự tôn trọng của họ đối với kẻ mạnh.<br>Hơn nữa, có rất nhiều lời bàn tán liên quan đến Lý Phong trong tập đoàn Lăng Tiêu.<br>Những lời bàn tán này đều nói về những chiến tích xuất sắc khác nhau của Lý Phong trong quá khứ.<br>Ví dụ, anh đã đánh bại bao nhiêu kẻ thù, anh đã sử dụng những phương pháp nào để khiến những kẻ này nằm rạp trước mặt anh như một con chó? Anh đã lật đổ bao nhiêu gia tộc lớn của đám nhà giàu?<br>Tóm lại, nếu tổng hợp thông tin từ miệng mọi người thì có thể viết thành sách luôn đấy.<br>Bây giờ Lý Phong dù muốn khiêm tốn cũng không được nữa, bởi vì có quá nhiều người biết anh là cao thủ hơn nữa còn rất mạnh.<br>Hứa Mộc Tình mỉm cười, nói vài câu với người đàn ông trung niên, bày tỏ rằng tập đoàn Lăng Tiêu sẽ hỗ trợ vô điều kiện.<br>Lúc này, Lưu Lệ Lệ bắt Ngô Hữu Lợi từ dưới đất lên, cô ấy túm lấy cổ áo Ngô Hữu Lợi, hằn học nói với Ngô Hữu Lợi: \"Anh giữ các cô gái mất tích ở đâu?\"<br>Bây giờ Ngô Hữu Lợi đã cháy nhà ra mặt chuột, vì mọi chuyện của hắn đều đã bị người khác biết. Hắn cũng toang rồi.<br>Vì vậy, Ngô Hữu Lợi tỏ ra bất cần đời, còn cười lớn, tiếng cười đầy kiêu ngạo và vô liêm sỉ.<br>\"Tôi không nói đấy, cô làm gì được tôi nào, tôi nghĩ các người cũng đã đoán được những người đó đều bị tôi nhốt trong gương\".<br>\"Nhưng chỉ có tôi mới có thể vào trong những tấm gương đó. Nếu không có sự giúp đỡ của tôi, những đứa con gái đó chỉ có thể ở trong đó mãi mãi, mà hai người trong số họ đã chưa ăn cơm ba ngày rồi\".<br> <br>\"Tôi đang nghĩ, họ có thể ở trong đó mãi mãi rồi lần lượt chết đói\".<br>\"Nói đi nói lại, thời gian tôi có siêu năng lực này không lâu, cũng không giết ai trong gương\".<br>\"Không biết những người này sau khi chết đi, thi thể có thối rữa, có sinh giòi bọ không nhỉ?\"<br>\"Nếu cơ thể của họ thối rữa, sẽ có một mùi nồng nặc bốc ra\".<br>\"Nếu đúng như vậy thì sẽ rất thú vị. Đến lúc đó, mùi hôi thối sẽ bốc lên nồng nặc trong nhà của hàng nghìn hộ gia đình\".<br>Nhưng mà lúc này Lý Phong đã đi tới trước gương, anh đưa tay gõ hai lần trên gương.<br>Mặt gương này giống như một mặt nước tĩnh, gợn sóng lăn tăn, Lý Phong nói với Hứa Hạo Nhiên bên cạnh: \"Nào, em vào đi\".<br>“Anh rể, em thật sự có thể đi vào sao?”, Hứa Hạo Nhiên vẻ mặt rất kích động.<br>Bởi vì từ nãy đến giờ, cậu ta vẫn luôn tò mò thế giới trong chiếc gương này như thế nào, mọi người sẽ cảm thấy thế nào trong đó.<br>Giờ có cơ hội như vậy, Hứa Hạo Nhiên nắm tay Lý Liễu Nhi, đi vào gương ngay trước mặt mọi người.<br>Đầu tiên Hứa Hạo Nhiên đặt tay lên mặt gương, sau đó từ từ đẩy về phía trước, khi tay Hứa Hạo Nhiên từ từ biến mất trong gương, mọi người gần đó không khỏi ồ lên.<br>Sau đó, Hứa Hạo Nhiên cứ vậy kéo theo Lý Liễu Nhi, hai người bước vào trong gương như thể họ đi qua cánh cửa không gian.<br>Nhìn từ góc độ của mọi người gần đó, chiếc gương này vẫn giống như một chiếc gương bình thường. Tất cả những gì họ thấy là chính họ.<br>Tuy nhiên, vợ chồng Hứa Hạo Nhiên và Lý Liễu Nhi vừa biến mất trước mặt mọi người, cảnh tượng này thực sự gây sốc.<br>Đồng thời, đối với Lưu Lệ Lệ và sếp của cô ấy, hai người càng tò mò không biết Lý Phong đã làm như thế nào?<br>Đặc biệt là Lưu Lệ Lệ, cô ấy lớn lên cùng Hứa Mộc Tình từ nhỏ, từ khi Lý Phong xuất hiện, cô ấy đã luôn ở bên cạnh Hứa Mộc Tình rồi.<br>Trong trí nhớ của cô ấy. Lý Phong rất mạnh, có kungfu đặc biệt lợi hại, có vẻ như tất cả các cao thủ sẽ dễ dàng bị hạ gục trong gang tấc khi họ đến trước mặt anh.<br>Nhưng cô ấy chưa từng thấy Lý Phong sở hữu siêu n<br><br>"}