{"title":"Chương 9661 “Nắm lấy bút này!”  ","content":"<p> Diệp Huyên nhẹ giọng nói: “Đi xem trước đã”. </p><p>Tông Bạch gật đầu. </p><p>Diệp Huyên như nghĩ đến gì đó, mở lòng bàn tay, Ác Kiếm đã xuất hiện trong tay hắn, hắn quan sát Ác Kiếm, sau đó cười nói: “Sao ngươi lại yên lặng như vậy?” </p><p>Im lặng một lúc, linh hồn Ác Kiếm nói: “Chủ nhân bảo ta đi theo người, vậy sau này người chính là chủ nhân ta, nếu đã là chủ nhân ta, ta cũng nên trung thành chứ, nào dám bất kính với người? Dù sao, ta cũng không đánh được người!” </p><p>Diệp Huyên ngây người, sau đó cười lớn: “Ác linh được lắm, ngươi có tiền đồ! Ha ha!” </p><p>Tống Bạch nhìn Diệp Huyên, không nói gì. </p><p>Không lâu sau, hai người đã đến Thành Trụy Lạc, cả tòa thành vô cùng âm u, trước cổng thành, có treo hai thi thể nhỏ máu, vẫn còn là máu tươi. </p><p>Bốn phía tường thành, khắp nơi đều thấy máu tươi. </p><p>Thấy vậy, Diệp Huyên bỗng nhíu mày. </p><p>Vẻ mặt Tống Bạch bỗng trở nên nghiêm trọng: “Nơi này rất kỳ lạ!” </p><p>Diệp Huyên gật đầu. </p><p>Ngay lúc này, một giọng cười lạnh lẽo đột nhiên vang lên từ bên cạnh, Diệp Huyên quay đầu nhìn, tường thành gần đó, có một cô gái vẻ mặt trắng nhợt ngồi một chỗ trên tường thành, hai chân vắt vẻo bên ngoài. </p><p>Lúc này, cô gái đang nhìn Diệp Huyên. </p><p>Diệp Huyên dời tầm mắt: “Vào thành!” </p><p>Tống Bạch do dự chốc lát rồi cũng đi theo Diệp Huyên. </p><p>Lúc này, cô gái trên tường thành bỗng nói: “Sao ngươi dám?” </p><p>Diệp Huyên dừng bước, hắn nhìn cô gái trên tường thành, cười nói: “Cô nương xưng hô thế nào?” </p><p>Cô gái nhìn Diệp Huyên chằm chằm: “Ngươi có biết, một khi ngươi tiến vào thành này, ngươi sẽ biến thành thức ăn cho vô số ác quỷ trong thành không, máu huyết ngươi sẽ khiến những ác quỷ kia điên cuồng!” </p><p>Diệp Huyên lại hỏi: “Cô nương xưng hô thế nào?” </p><p>Cô gái nhìn Diệp Huyên một lúc rồi nói: “Tô Tiểu Tiểu!” </p><p>Diệp Huyên mở lòng bàn tay: “Muốn giải thoát không? Nếu muốn, nào, đi theo ta!” </p><p>Tô Tiểu Tiểu nhìn Diệp Huyên không nói gì. </p><p>Diệp Huyên lại nói: “Muốn không?” </p><p>Chớp mắt, bút Đại Đạo lập tức đưa Tô Tiểu Tiểu ra ngoài. </p>"}