{"title":"Chương 9668 “Ông không được giết ông ấy”.  ","content":"<p> Theo tiếng nổ ầm vang, Diệp Huyên bị đẩy lùi đi mấy trăm trượng. Sức mạnh bí ẩn kia như thủy triều rút trở về cơ thể Dã Tiên. Cả người nhũn nhão, ông ta ngã quỵ ra đất, mồ hôi tuôn ra như tắm, thân hình không ngừng run rẩy. </p><p>Sắc mặt Diệp Huyên trầm trọng vô cùng, nhìn xuống cánh tay phải đã hoàn toàn nứt vỡ. Ban nãy hắn không dùng chiến giáp của Nhị Nha. </p><p>Hắn nhìn Dã Tiên, không ngờ Huyết Mạch Chi Lực cộng thêm cả Hỗn Độn Hắc Hỏa của mình vậy mà cũng không thể xua đuổi nguyền rủa trong người ông ta được. </p><p>Đáng sợ thật!</p><p>Dã Tiên cười khổ: “Vô dụng thôi Diệp công tử”. </p><p>Diệp Huyên đi đến, thấp giọng nói: “Ta rất tiếc”. </p><p>Dã Tiên lắc đầu: “Có lẽ mạng ta vốn là vậy”. </p><p>Diệp Huyên suy nghĩ một hồi, hỏi: “Ông có muốn thử thêm chút nữa không?\" </p><p>Dã Tiên lắc đầu: “Thân xác ta rệu rã rồi, không chịu nổi thứ sức mạnh ấy nữa, phải... phải nghỉ ngơi một khoảng thời gian”. </p><p>Diệp Huyên gật đầu: “Được, vậy ông dẫn ta đi gặp người bị giam giữ đi”. </p><p>Dã Tiên gật đầu, chậm rãi đứng dậy, nói: “Diệp công tử theo ta”. </p><p>Bọn họ tiếp tục đi về trước. </p><p>Bỗng có một tiếng cười lớn truyền đến từ nơi xa khiến Dã Tiên biến sắc. Một khắc sau, đã có một lão già xuất hiện trước mắt họ. </p><p>Tô Tiểu Tiểu thì thào: “Tư Mã Quỷ Vương!\" </p><p>Tư Mã nhìn Dã Tiên kiệt sức trước mặt, cười to: “Dã Tiên ngươi lại tự biến mình trở nên yếu nhược thế này, đúng là trời cũng giúp ta, ha ha ha...” </p><p>Thấy lão chuẩn bị ra tay, Dã Tiên biến sắc, vội vàng đi đến bên Diệp Huyên: “Tư Mã, Diệp công tử đang ở đây, ngươi chớ có làm bậy!\" </p><p>Diệp công tử. </p><p>Tư Mã nhíu mày, khi nhìn thấy Diệp Huyên thì hai mắt tràn đầy hưng phấn: “Huyết mạch cực phẩm!\" </p><p>Diệp Huyên cười: “Ông muốn chiếm lấy nó à?\" </p><p>Tư Mã nghe vậy thì tỏ vẻ đề phòng: “Ngươi chủ động đi vào đây”. </p><p>Diệp Huyên gật đầu. </p><p>Tư Mã: “Ngươi là ai?\" </p><p>Diệp Huyên vươn tay gọi một quyển sách cổ xuất hiện, cười nói: “Viện trưởng thư viện Quan Huyên, Diệp Huyên”. </p><p>Tư Mã lắc đầu: “Chưa nghe bao giờ”. </p><p><br>Tư Mã bị chém bay đi ngàn trượng, khi vừa đứng lại thì hai tay nứt toác, máu phun tung tóe. </p>"}