{"title":"Chương 9670 Tạo nên một đội ngũ vô cùng kinh khủng!  ","content":"<p> Tư Mã nhìn vào mắt hắn: “Ngươi có dám thề không?\" </p><p>Diệp Huyên nói ngay: “Tất nhiên dám!\" </p><p>Bút Đại đạo lên tiếng: “Đừng có bạ đâu cũng thề! Lời thề có sức ràng buộc, cậu...” </p><p>Tiểu Tháp xen vào: “Tiểu chủ có muội muội”. </p><p>Bút Đại đạo im luôn, một hồi sau mới nói: “Tùy Diệp thiếu”.</p><p>Thấy Diệp Huyên dám thề, Tư Mã rơi vào trầm mặc. </p><p>Thề thốt không phải cứ muốn là có thể là, bởi vì người tu luyện càng mạnh thì sức ràng buộc của lời thề càng lớn. </p><p>Sau một hồi im lặng, lão ta mới đồng ý: “Ta tin ngươi”. </p><p>Tin tưởng. </p><p>Thật ra lão ta chỉ muốn được giải thoát. </p><p>Lão đã bị nhốt ở cái nơi quái quỷ này vô số năm, nếu cứ tiếp tục thì chẳng khác gì một cái xác di động cả. Nay có cơ hội thoát ra, lão đương nhiên sẵn lòng thử, dù sao cũng không mất gì cả đúng không nào? </p><p>Lời này của Tư Mã khiến khóe môi Diệp Huyên cong lên: “Trong tay ông có bao nhiêu thủ hạ?\" </p><p>Tư Mã đáp: “Ta đã đến Đạo Thần Cảnh đỉnh cao, đi cùng ta có hai Đạo Thần Cảnh khác và mười hai Thượng Cổ Thần Cảnh”. </p><p>Diệp Huyên gật gù, đoạn nhìn sang Dã Tiên, nghe ông ta nói: “Ta chỉ có một Đạo Thần Cảnh, bảy Thượng Cổ Thần Cảnh”. </p><p>Diệp Huyên ngẩn ra, nói: “Thực lực hai bên khác xa nhau thế này, làm sao mà hai người sống chung được ngần ấy năm vậy?\" </p><p>Dã Tiên liếc xéo Tư Mã, nói mát: “Trí tuệ là một phần quan trọng”. </p><p>Diệp Huyên: “...” </p><p>Tư Mã quát lên: “Dã Tiên! Ngươi có ý gì hả? Mắng ta ngu đúng không?\" </p><p>Diệp Huyên: “...” </p><p>Dã Tiên chỉ điềm tĩnh đáp: “Đó là ngươi tự nói”. </p><p>Lửa giận bốc lên, Tư Mã đang định ra tay thì Diệp Huyên lên tiếng: “Trước tiên phải thoát khỏi nơi đây đã, hai người thấy sao?\" </p><p>Tư Mã lạnh lùng trừng Dã Tiên: “Nếu ra được, ta sẽ bóp nát đầu ngươi!\" </p><p>Dã Tiên nhàn nhạt đáp: “Tùy ngươi”. </p><p>Diệp Huyên lắc đầu cười: “Tiếp tục đi gặp người bị giam cầm kia thôi”. </p><p>Sau đó hắn nhấc chân đi về trước. </p><p><br>Đương nhiên phải phẫn nộ rồi, vì đó chính là kẻ đã khiến bọn họ bị cầm tù suốt bao năm qua. </p>"}