{"title":"Chương 9671 “Ngươi đến đây vì họ”.  ","content":"<p> Diệp Huyên liếc người kia một cái, hỏi: “Các ông có biết người này bị nhốt vì lý do gì không?\" </p><p>Dã Tiên vừa mở miệng thì Tư Mã đã tức tối quát lên: “Vì thằng chó mê gái này ngủ với người ta rồi không chịu trách nhiệm, bị người trả thù! \"Rút chim vô tình\" chính là nói mấy thằng như gã đó!\" </p><p>Mọi người: “...” </p><p>Dã Tiên nhìn người kia, nói: “Chuyện tình cảm vốn phức tạp, không thể nói ai đúng ai sai được”. </p><p>Ông ta lắc đầu: “Không biết được toàn bộ, cũng không nên đánh giá”. </p><p>Diệp Huyên nhìn Dã Tiên, thầm cảm thán người có học thức quả nhiên khác biệt, sau đó liếc sang Tư Mã. Chỉ nghe Tư Mã lạnh lùng phán: “Rút chim vô tình là rút chim vô tình!\" </p><p>Diệp Huyên: “...” </p><p>Dã Tiên lắc đầu, không thèm so đo nữa. </p><p>Thấy Diệp Huyên chậm rãi đi về phía người đàn ông kia, Dã Tiên chần chừ mở miệng: “Diệp công tử, ta biết một ít chuyện”. </p><p>Diệp Huyên ngoái lại, nghe ông ta nói: “Người này là một vị Trạng nguyên ở nhân gian”. </p><p>Diệp Huyên nhíu mày: “Trạng nguyên?\" </p><p>Dã Tiên gật đầu: “Những thứ khác thì ta không rõ”. </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi”. </p><p>Sau đó bước tới. </p><p>Dã Tiên nhìn hắn một cái rồi quay sang hỏi Tông Bạch: “Cô nương, Diệp công tử này có lai lịch gì?\" </p><p>Tông Bạch nhìn Diệp Huyên, lắc đầu: “Không biết”. </p><p>Nàng ta cũng rất tò mò về lai lịch thật sự của người này. </p><p>Tư Mã bỗng nói: “Mặc kệ lai lịch ra sao, nhưng đảm bảo rất mạnh, không thì đã chẳng dám làm màu như vậy”. </p><p>Mọi người: “...” </p><p>Diệp Huyên đi đến, thấy người đàn ông kia khép hờ mắt nhưng vẫn có hơi thở tản ra, hiển nhiên là còn sống. </p><p>Hắn quan sát một hồi rồi hỏi: “Có thể nói chuyện chút không?\" </p><p>Người đàn ông chậm rãi mở mắt: “Nói việc gì?\" </p><p>Diệp Huyên ngồi xếp bằng xuống, cười nói: “Về nhân sinh”. </p><p>Người đàn ông lắc đầu: “Ta không có hứng thú”. </p><p>Diệp Huyên: “Vậy thì về văn học”. </p><p>Người đàn ông nghe vậy thì ngẩng đầu: “Ngươi cũng thích đọc sách?\" </p><p>Diệp Huyên gật đầu: “Ta tên Diệp Huyên, là Viện trưởng thư viện Quan Huyên”. </p><p>Người đàn ông im lặng một hồi rồi nói: “Mộc Văn”. </p><p>Diệp Huyên: “Văn huynh, ta vừa quan sát thấy huynh không có khí tức của người tu luyện đúng không?\" </p><p>Mộc Văn gật đầu. </p>"}