{"title":"Chương 9672: Vợ, anh sai rồi","content":"ững dự án này, nó vẫn hoạt động y như trước khi Hứa Mộc Tình và Lý Phong trở lại quá khứ.<br>Tuy nhiên, Raven vốn là thư ký của Lý Phong, nay đã trở thành người phụ nữ của Lý Phong!<br>\"Mẹ, con đói quá, chưa có đồ ăn sao?\"<br>Tina cười đến gần Lý Phong, thấy Lý Phong sửng sốt, trong mắt hiện lên một tia khó tin, không khỏi tò mò nói với Lý Phong: \"Ông xã, anh sao vậy?\"<br>Lý Phong đưa tay ôm trán, là người trong cuộc, anh cơ bản là không biết đã xảy ra chuyện gì.<br>Sở dĩ lần này Lý Phong táo bạo đưa Hứa Mộc Tình trở về quá khứ bởi vì một mặt muốn khỏa lấp đi sự thiếu thốn và tiếc nuối trong lòng Hứa Mộc Tình, mặt khác cũng là muốn bù đắp một phần nào đó những thiếu sót trong cuộc sống của chính mình.<br>Tuy nhiên, mặc dù hai việc này đã hoàn thành, nhưng cuộc sống của anh và Hứa Mộc Tình đã có những thay đổi to lớn.<br>Đặc biệt là những người phụ nữ có mối quan hệ không rõ ràng với Lý Phong, đi xa đến mức sống trong nhà của họ, liên tục gọi Liễu Ngọc Phân là mẹ và Lý Phong là chồng.<br>Điều khiến Lý Phong khó hiểu hơn nữa là ba người phụ nữ xuất sắc trong nhiều lĩnh vực lại cùng chung một chồng, hơn nữa lại công khai như vậy.<br> <br>Điều quan trọng nhất là, nhìn vào động tác và biểu hiện của họ, có vẻ như Hứa Mộc Tình tiếp nhận họ một cách thản nhiên.<br>Lúc này, Hứa Mộc Tình đột ngột đứng dậy, cô gọi Cố Ngôn Hi, Raven và Tina vào phòng của mình.<br>Rồi \"rầm\" một tiếng, cửa đóng lại, không biết trong phòng bốn người phụ nữ đang bàn bạc chuyện gì.<br>Lý Phong cũng bó tay toàn tập, cũng không biết đã xảy ra chuyện gì.<br>Bây giờ anh không còn khả năng quay ngược thời gian nữa.<br>Bởi vì, một người chỉ có một cơ hội như vậy trong đời, nếu thường xuyên làm điều đó thì thế giới sẽ thay đổi một cách chóng mặt mất.<br>Đến lúc đó không thể đổi lại được nữa, chỉ càng ngày càng xa, càng ngày càng thái quá, ngày càng trở nên không thể chấp nhận được.<br>Không lâu sau, Hứa Hiếu Dương đã bưng tất cả rau từ trong bếp ra, liếc mắt nhìn xung quanh nói: \"Thật kỳ lạ, bốn cô con gái của chúng ta đâu?\"<br>Lý Phong vươn tay ôm trán, anh giờ không muốn để ý tới chuyện này nữa.<br>Vì một khi đã xảy ra thì không thể thay đổi được.<br>Một lúc sau, giọng nói của Hứa Mộc Tình từ lầu hai truyền đến: \"Chồng, anh lên đây một chút\".<br>Thường thì khi Lý Phong về phòng, anh rất đắc ý, dù sao thứ đang chờ đợi anh là một thế giới quấn quýt ngọt ngào của hai người.<br>Hiệu quả cách âm của căn phòng này được Lý Phong làm rất tốt, vợ chồng tung hoành trong đó thế nào cũng không sao.<br>Nhưng bây giờ Lý Phong giống như một đứa trẻ thi trượt, cầm tờ giấy thi về nhà cho bố mẹ ký tên, cảm thấy lo lắng vô cùng.<br>Chương 904: Vợ, anh sai rồi<br>Nhưng anh chỉ có thể từng bước lên lầu về phòng.<br>Khi Lý Phong đẩy cửa phòng ra, anh không khỏi sững sờ một lúc, bởi vì căn phòng quá lớn!<br>Toàn bộ đồ đạc trong phòng đều thay đổi quá nhiều, mà thứ khiến anh cảm thấy đau não, không thể chấp nhận được là chiếc giường trong phòng rất lớn!<br> <br>Cái quái gì đang diễn ra vậy? Sao chuyện này lại xảy ra? Lý Phong đưa tay ôm trán, vẻ mặt đau khổ.<br>Tina tươi cười chạy tới, nắm tay Lý Phong, cô ấy kéo Lý Phong ngồi trên ghế sô pha mềm mại, sau đó rúc vào vòng tay của Lý Phong, nói với Lý Phong.<br>\"Chồng à, vừa rồi chị cả nói. Thì ra hai người đã trở lại quá khứ\".<br>\"Ông xã, anh to gan thật đấy! Anh đã quên lời Từ Lão Quái nói với anh khi đó rồi sao?\"<br>Khi Tina nói như vậy, Lý Phong sững sờ.<br>Lúc này Lý Phong mới kịp phản ứng, năm đó khi Từ Lão Quái phát hiện ra Lý Phong có siêu năng lực thời gian, liền nói với anh, cảnh cáo Lý Phong dù mạnh đến đâu, bất kể năng lực sử dụng thời gian, không gian thành thạo đến đâu cũng không được trở lại quá khứ.<br>Bởi vì một khi quay lại quá khứ, chỉ cần thay đổi một chút chuyện nhỏ, một loạt chuyện không thể thay đổi sẽ xảy ra.<br>Khi Lý Phong trở về thế giới ban đầu của mình, anh sẽ phát hiện ra rằng thế giới này cảnh còn người mất.<br>Đồ vật sẽ không thay đổi, nhưng mọi người chắc chắn sẽ thay đổi, bởi vì mọi người liên quan mật thiết với nhau.<br>Hai người bạn thân có thể vì một hai câu nói mà bất đồng gay gắt, rồi hận nhau, rồi cuối cùng có thể giết chết cả nhau.<br>Hai anh em có thể cãi nhau vì mấy nghìn tệ, rồi thượng cẳng chân hạ cẳng tay với nhau, cuối cùng thì từ mặt nhau.<br>Tóm lại, một khi những thay đổi này xảy ra, thì hoàn toàn không thể thay đổi được.<br>Mặc dù Lý Phong biết sẽ có một số thay đổi, nhưng anh đã chuẩn bị tâm lý rồi, cảm thấy có thể chấp nhận mọi sự thay đổi.<br>Nhưng không ngờ người khác không có quá nhiều thay đổi mà anh lại thay đổi quá lớn thế này.<br>Lúc này trên tường phòng bọn họ treo rất nhiều ảnh, tấm lớn nhấ<br><br>"}