{"title":"Chương 9678: Cậu ta là con của Lý Phong sao?","content":"ến răng nghiến lợi chỉ vào Lý Phong: \"Lý Phong, đừng có mà đắc ý, tao nói cho mày biết, giờ có rất nhiều người muốn giết mày đấy!\"<br>\"Mày chờ đấy, hiện tại mày có tận bốn người vợ, kẻ thù của mày ngày càng nhiều. Tao xem mày bảo vệ bọn họ như thế nào\".<br>\"Tao nóng lòng muốn nhìn bọn họ chết thảm trước mặt mày đấy !!\"<br>Lý Phong đứng dậy, từng bước đi về phía Hứa Thiên Tứ.<br>Khi Lý Phong bước đi, cơ thể anh tự nhiên sẽ toát ra một luồng khí tức kinh khủng mà Hứa Thiên Tứ chưa từng cảm nhận được.<br>Khí tức khủng bố này khiến Hứa Thiên Tứ cảm thấy khủng hoảng như thể anh ta bị rơi xuống nước và sắp chết đuối.<br>Hứa Thiên Tứ không khỏi lui về phía sau hai bước, cùng lúc đó mười mấy người mặc quần áo màu đen chợt lóe lên vây quanh anh.<br>Những người này đã cầm kiếm ninja trên tay, cơ bắp cuồn cuộn.<br>Vào lúc này, chỉ cần Hứa Thiên Tứ ra lệnh, bọn họ sẽ dốc hết sức để giết chết Lý Phong.<br> <br>Nếu vừa rồi Lý Phong ngồi trong đình không nhúc nhích, đám người áo đen này có lẽ đã dám xông lên thử.<br>Nhưng hiện tại rõ ràng là không thể, bởi vì khí tức thoát ra từ cơ thể Lý Phong thật sự rất kinh người.<br>Mặc dù những người mặc đồ đen này bao vây và bảo vệ Hứa Thiên Tứ, nhưng họ không dám tung ra bất kì chiêu nào.<br>Bởi vì trong đầu bọn họ có cảm giác sợ hãi cực kỳ mãnh liệt, chỉ cần bọn họ bước ra nửa bước, lập tức sẽ đầu một nơi, thân một nẻo.<br>Tất cả đều ướt đẫm mồ hôi, không dám ngẩng đầu nhìn Lý Phong, chỉ nắm chặt thanh kiếm trong tay, không ngừng thở dốc.<br>Không khí càng lúc càng căng thẳng, mỗi một bước đi tới của Lý Phong đều khiến những người mặc đồ đen này cảm thấy trọng lượng càng ngày càng nặng, hô hấp cũng trở nên ngưng trệ!<br>Cũng may Lý Phong không đến gần, anh đứng ở cách đó mười mét, trên mặt mang theo ý cười nhìn Hứa Thiên Tứ.<br>Đây có thể nói là lần đầu tiên Lý Phong chủ động tiếp cận Hứa Thiên Tứ.<br>Nụ cười trên mặt anh khiến Hứa Thiên Tứ cảm thấy vô cùng chán ghét, anh ta muốn xông tới xé nát khuôn mặt của Lý Phong ra.<br>Chỉ nghe Lý Phong lãnh đạm nói: \"Hứa Thiên Tứ! Anh có biết mình may mắn như thế nào không?\"<br>\"Người bình thường mà làm loạn trước mặt tôi như anh, đã chết lâu rồi, đến xương cũng chả còn lại ấy chứ. Có thể nói, anh là người may mắn nhất đấy\".<br>Ngay sau khi Lý Phong dứt lời, Hứa Thiên Tứ đột nhiên bật cười: \"Nói khoác không biết ngượng mồm, Lý Phong, mày chỉ dựa vào chút quan hệ với nhà họ Lý mà thật sự nghĩ mình có thể lên trời sao?\"<br>\"Triệu Thành Quang đã ở trong trạng thái đối phó với mày rồi, tao nóng lòng muốn nhìn hắn chặt đứt tay chân, chơi đùa với bốn người vợ như hoa như ngọc của mày trước mặt mày đấy, hahaha\".<br>Hứa Thiên Tứ vừa dứt lời, đột nhiên, anh ta dùng hai tay bóp cổ của mình.<br>Mặc dù miệng anh ta đang mở, nhưng không có âm thanh nào phát ra từ cổ họng anh ta cả.<br>Hứa Thiên Tứ trừng mắt nhìn Lý Phong, cả người run lên.<br>\"Bảo vệ chủ nhân, giết!\"<br> <br>Thủ lĩnh áo đen hét lên một tiếng tức giận, mười mấy bóng đen đâm về phía Lý Phong từ các góc độ khác nhau với tốc độ nhanh nhất.<br>Lý Phong đứng im, hàng chục bóng đen lao về phía Lý Phong như những mũi tên sắc bén.<br>Tuy nhiên, dù họ có tốc độ nhanh đến mức nào, dù họ có hung hãn đến đâu, khi họ sắp đến gần khu vực cách Lý Phong chừng ba mét, đột nhiên cơ thể của mỗi người đều giống như bị đông cứng trên không trung, không tiến thêm chút nào nữa.<br>Tay phải của Lý Phong khẽ vặn trên không trung, sau đó chỉ nghe thấy \"rắc\" một cái, cổ của mười mấy bóng đen gần như đồng thời bị bẻ gãy!<br>Hứa Thiên Tứ chết lặng vì sợ hãi, mười hai vệ sĩ mặc áo đen này đều là tinh nhuệ dưới trướng anh ta, người nào cũng là cao thủ thực sự trên giang hồ.<br>Mười hai người cùng ra tay, chẳng những không làm Lý Phong bị thương, còn bị Lý Phong giết chết một cách dễ dàng.<br>Hứa Thiên Tứ nhìn Lý Phong bằng ánh mắt khó tin, từ trước đến nay, anh ta và Lý Phong đã đối chọi với nhau hàng chục lần.<br>Nhưng mỗi lần đều không thể làm Lý Phong bị thương, Lý Phong khiến người khác cảm thấy mình đã gặp phải kẻ mạnh thực sự, anh giống như vực sâu không đáy, bất luận kẻ nào nhảy xuống cũng không cách nào chạm tới đáy được.<br>Hứa Thiên Tứ cố thốt ra một câu từ cổ họng, nói với Lý Phong: \"Lý Phong, mày thích thì giết tao đi. Tao, Hứa Thiên Tứ, không sợ chết đâu\".<br>\"Tuy nhiên, mày phải nhớ rằng tao hiện tại là đệ tử của Kiếm Các. Tuy rằng địa vị của tao trong đó không cao, nhưng chủ nhân của tao là người mày không chọc nổi đâu\".<br>Chương 908: Cậu ta là con của Lý Phong sao?<br>\"Nếu mày giết tao, chủ nhân của tao sẽ không tha cho mày đâu\".<br>\"Và không chỉ mày, tất cả những người xung quanh có quan hệ với mày đều phải chết\".<br>Lý Phong mỉm cười nhìn Hứa Thiên Tứ nói: \"Vậy hãy trở về nói <br><br>"}