{"title":"Chương 9679: Chỉ tiếc là đám người đó trốn quá sâu.","content":"hìn Lý Phong bằng ánh mắt khó tin, từ trước đến nay, anh ta và Lý Phong đã đối chọi với nhau hàng chục lần.<br>Nhưng mỗi lần đều không thể làm Lý Phong bị thương, Lý Phong khiến người khác cảm thấy mình đã gặp phải kẻ mạnh thực sự, anh giống như vực sâu không đáy, bất luận kẻ nào nhảy xuống cũng không cách nào chạm tới đáy được.<br>Hứa Thiên Tứ cố thốt ra một câu từ cổ họng, nói với Lý Phong: \"Lý Phong, mày thích thì giết tao đi. Tao, Hứa Thiên Tứ, không sợ chết đâu\".<br>\"Tuy nhiên, mày phải nhớ rằng tao hiện tại là đệ tử của Kiếm Các. Tuy rằng địa vị của tao trong đó không cao, nhưng chủ nhân của tao là người mày không chọc nổi đâu\".<br>Chương 908: Cậu ta là con của Lý Phong sao?<br>\"Nếu mày giết tao, chủ nhân của tao sẽ không tha cho mày đâu\".<br>\"Và không chỉ mày, tất cả những người xung quanh có quan hệ với mày đều phải chết\".<br>Lý Phong mỉm cười nhìn Hứa Thiên Tứ nói: \"Vậy hãy trở về nói với chủ nhân anh. Hiện tại tôi rất rảnh. Nếu Kiếm Các có hứng thú thì phái mấy người đến chơi với tôi đi\".<br>Trong khi Lý Phong nói, sức mạnh vô hình khống chế Hứa Thiên Tứ nhanh chóng tiêu tan, Hứa Thiên Tứ nhanh chóng lùi lại, không quan tâm đến sống chết của mười mấy tên thuộc hạ của mình, lui về một khoảng cách mà anh ta cho là an toàn. Chỉ vào Lý Phong: \"Đợi đấy, họ sẽ tới đây ngay lập tức, tao nóng lòng muốn xem cảnh chết thảm của mày lắm rồi đây!\"<br> <br>Dứt lời, cây cối rậm rạp xung quanh nhanh chóng quấn lấy cả người của Hứa Thiên Tứ.<br>Trong nháy mắt, anh ta biến thành hàng chục con nhện đen, tẩu thoát từ các hướng khác nhau.<br>Tiếng cười vô liêm sỉ của Hứa Thiên Tứ vang vọng trong không khí: \"Lý Phong, mày đợi mà ăn hành đi. Tập đoàn Lăng Tiêu của mày có ảnh hưởng càng lớn thì sự quan tâm của chủ nhân tao đối với mày càng cao. Đến lúc đó, ông ấy sẽ tự phái người đến xử lý mày!\"<br>Sau khi Hứa Thiên Tứ rời đi, Lý Phong xoa xoa cằm, sau đó khóe miệng khẽ nhếch lên.<br>Gần đây, anh luôn tìm kiếm tung tích của Kiếm Các.<br>Chỉ tiếc là đám người đó trốn quá sâu.<br>Trừ Lý Phong ra, người bình thường khó có thể phát hiện ra lũ chuột ẩn nấp trong bóng tối này.<br>Nhưng nếu thực sự để cấp dưới bắt đầu tìm kiếm thì chắc chắn họ sẽ bị đối phương phát hiện ra thân phận thực sự của mình, trong trường hợp đó thì phần được cũng chẳng đáng là bao.<br>Lý Phong xoay người, đút hai tay vào túi, từng bước đi về nhà.<br>Khi Lý Phong băng qua con đường công viên rậm rạp, anh đột nhiên dừng lại.<br>Lúc này, trên cành cây đa cổ thụ rậm rạp trong công viên chợt nghe thấy tiếng sột soạt nhẹ như tiếng sóc chạm vào lá.<br>Hai tròng mắt của Lý Phong khẽ đảo, thay vì quay đầu lại, anh rảo bước tiến về phía trước, tiếp tục ậm ừ về nhà.<br>Khi Lý Phong hoàn toàn rời khỏi công viên, vị trí lá rậm rạp của cây đa cổ thụ lộ ra vẻ mặt tương đối non nớt.<br>Đây là một thanh niên tương đối đẹp trai, vừa rồi cậu ta nhìn chằm chằm bóng lưng của Lý Phong, trong mắt lóe lên ánh sáng lập lòe.<br>Cậu ta lấy điện thoại ra, nhìn hình Lý Phong trong đó.<br>Tuy nhiên, bức ảnh này trông hơi khác so với bản thân Lý Phong.<br>Người trong bức ảnh có những nét giống Lý Phong, nhưng trên khuôn mặt anh ta có thể thấy rõ sự tang thương.<br>Hơn nữa, trong mắt còn ẩn chứa một màu u sầu nặng nề.<br> <br>Người thanh niên nhìn về phía Lý Phong đang rời đi, thì thào nói: \"Là bố sao?\"<br>...<br>Trò chơi Thế Giới Mới đang phát triển mạnh mẽ và ngày càng có nhiều người tham gia, một mặt để giải trí, mặt khác để kiếm tiền.<br>Bởi vì trong trò chơi này, mọi người đều thấy rằng có rất nhiều cách để kiếm tiền.<br>Một số người thậm chí có thể bắt đầu livestream, quay video cảnh họ chiến đấu với quái vật hoặc phối hợp theo nhóm.<br>Một số người đã áp dụng nội dung của trò chơi vào cuộc sống của họ, để trò chơi và cuộc sống được hòa nhập chặt chẽ với nhau.<br>Mà dần dần, cơ thể của nhiều người có vẻ tốt hơn lúc trước.<br>Sử dụng một phép so sánh đơn giản nhất, nhiều người là người đi làm, mỗi ngày đi làm đều rất mệt mỏi, phần lớn thú tiêu khiển của họ là ở các quán bar, quầy thịt nướng và một số KTV.<br>Tuy nhiên, kể từ khi mọi người bắt đầu chơi game, họ dần phát hiện ra rằng sự mệt mỏi do công việc mang lại đang biến mất từng chút một.<br>Hơn nữa, chức năng của cơ thể đã được cải thiện rõ ràng, nhiều người phải sử dụng ba đồng hồ báo thức để thức dậy vào buổi sáng, nhưng bây giờ họ dậy lúc sáu giờ, nhắm mắt lại mở mắt ra trời đã sáng rồi. Chất lượng giấc ngủ quá tốt.<br>Tóm lại, trò chơi Thế Giới Mới đang dần thay đổi toàn bộ môi trường.<br>Có nhiều người chơi hơn, tự nhiên, trò chơi sẽ dần sâu sắc hơn, độ khó cũng sẽ tiếp tục tăng lên.<br>Tối nay, hơn một trăm người đã tập trung tại quảng trường thành phố.<br>Hôm nay thứ tư. Trong hoàn cảnh bình thường, quảng trường thành phố vào các ngày trong tuần tương đối vắng vẻ.<br>Nhiều nhất cũng chỉ có mấy người già nắm tay con trẻ đi dạo, những người trẻ tuổi thì ngồi trong quán bar hoặc ngồi lì ở nhà để chơi game trên di động.<br><br>"}