{"title":"Chương 9680: Giả vờ ắt sẽ bị nghiệp quật","content":"mệt mỏi, phần lớn thú tiêu khiển của họ là ở các quán bar, quầy thịt nướng và một số KTV.<br>Tuy nhiên, kể từ khi mọi người bắt đầu chơi game, họ dần phát hiện ra rằng sự mệt mỏi do công việc mang lại đang biến mất từng chút một.<br>Hơn nữa, chức năng của cơ thể đã được cải thiện rõ ràng, nhiều người phải sử dụng ba đồng hồ báo thức để thức dậy vào buổi sáng, nhưng bây giờ họ dậy lúc sáu giờ, nhắm mắt lại mở mắt ra trời đã sáng rồi. Chất lượng giấc ngủ quá tốt.<br>Tóm lại, trò chơi Thế Giới Mới đang dần thay đổi toàn bộ môi trường.<br>Có nhiều người chơi hơn, tự nhiên, trò chơi sẽ dần sâu sắc hơn, độ khó cũng sẽ tiếp tục tăng lên.<br>Tối nay, hơn một trăm người đã tập trung tại quảng trường thành phố.<br>Hôm nay thứ tư. Trong hoàn cảnh bình thường, quảng trường thành phố vào các ngày trong tuần tương đối vắng vẻ.<br>Nhiều nhất cũng chỉ có mấy người già nắm tay con trẻ đi dạo, những người trẻ tuổi thì ngồi trong quán bar hoặc ngồi lì ở nhà để chơi game trên di động.<br>Nhưng quảng trường thành phố hôm nay, có rất nhiều người, có thể tuổi tác không bằng nhau, nhưng phần lớn đều là người trưởng thành.<br>Bởi vì trò chơi này có nhiều hạn chế đối với học sinh, học sinh trung học cơ sở và học sinh trung học phổ thông bình thường phải vượt qua các chứng chỉ rất nghiêm ngặt nếu muốn chơi trò chơi này, họ chỉ có thể chơi hai giờ một ngày.<br> Do đó, tiến độ của trẻ vị thành niên trong trò chơi rất chậm.<br>Nhiều người bây giờ có thứ hạng thấp nên không thể đến quảng trường thành phố này.<br>Bởi vì đêm nay sẽ có một tên trùm rất mạnh ở quảng trường thành phố!<br>Hơn một trăm người tạo thành top ba hoặc năm người, bao gồm cả gia đình của Lý Phong.<br>Sau vài ngày luyện tập, Lý Phong và bốn mỹ nhân đã có ký kết ngầm nhất định.<br>Vốn dĩ mọi người đều quen nhau, nhưng vì mối quan hệ như vậy nên giữa họ có một rào cản nào đó.<br>Mà bây giờ tất cả mọi người đều không vội phá vỡ rào cản này, đặc biệt là đám Tina.<br>Sau khi biết được kí ức trong đầu chỉ là do Lý Phong xáo trộn dòng thời gian, bọn họ cũng không lao vào vòng tay của Lý Phong nữa, vẫn giữ khoảng cách nhất định với Lý Phong như bình thường.<br>Cố Ngôn Hi giờ đã là một ca sĩ kiêm ngôi sao điện ảnh rất nổi tiếng, không có thời gian chơi game nên Cố Ngôn Hi không tham gia sự kiện hoành tráng này.<br>Mặc dù Raven rất thích chơi game, nhưng dạo này cô ấy có rất nhiều việc. Mặc dù cô ấy cũng rất muốn được chơi trò chơi với Lý Phong. Tuy nhiên, bây giờ cô ấy là người lập kế hoạch chính của trò chơi này, không thể phân thân nổi.<br>Tuy nhiên, Raven có chủ kiến của riêng mình, cô ấy không muốn vì tiếp cận Lý Phong mà quá phận.<br>Theo quan điểm của cô ấy, tốt nhất là nên giữ khoảng cách nhất định với nhau.<br>Lúc này Tina và Hứa Mộc Tình đang ngồi trên thảm, cả hai đều đã đeo kính và đồng hồ.<br>Hai người như tiên nữ bước ra từ trong tranh vậy, mặc trang phục cổ trang vô cùng lộng lẫy.<br>Đồng thời có một thanh kiếm trắng với vẻ ngoài đặc biệt xinh đẹp được gắn trên eo Tina.<br>Trên người Hứa Mộc Tình không nhìn thấy có vũ khí, cô và Lý Phong hai tay đều trống trơn, cho nên không ai biết chức vụ của hai người này là gì.<br>Khi nói đến chức vụ trong trò chơi, mỗi trò chơi sẽ có thiết kế nhân vật và chức vụ nhất định.<br>Nhưng trong Thế Giới Mới, chức vụ không có quy tắc đặc biệt nào cả.<br>Chương 909: Giả vờ ắt sẽ bị nghiệp quật<br>Mỗi người đều có thể tạo dựng chức vụ theo sở thích của riêng mình.<br> Và trong Thế Giới Mới này, mọi thứ đều có thể được sử dụng làm vũ khí.<br>Những người có năng lực mạnh thậm chí có thể tự mình tạo ra nó, cũng chính vì mức độ tự do cao của trò chơi này mà mọi người không thể ngừng chơi nó.<br>Liễu Ngọc Phân lấy đồ ăn đã chuẩn bị từ trong túi ra, đặt lên thảm rồi nói với mấy người bên cạnh: \"Lát nữa có thể là một cuộc ác chiến đấy. Mọi người ăn chút gì trước đi. Ăn xong rồi bàn bạc xem đối phó với tình huống này thế nào? \"<br>Hứa Hạo Nhiên cười haha, cầm lấy một cái bánh xèo, vừa ăn vừa nói: \"Mẹ! Có anh rể ở đây, mẹ không cần lo lắng gì cả\".<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, có một tiếng động lớn từ bên cạnh truyền đến.<br>Nhiều người bất giác quay đầu lại, liền nhìn thấy có bảy người ở lối vào quảng trường.<br>Bảy người này là có nam có nữ, ai nấy đều mặc những bộ quần áo rất đẹp và sặc sỡ.<br>Đặc biệt người cầm đầu là một chàng trai tuấn tú, trên người mặc một bộ y phục cổ màu trắng tinh, quanh eo treo một mặt dây chuyền bằng ngọc, sau lưng có hai thanh kiếm khác màu, một là màu xanh, một là màu tím.<br>Khi họ nhìn thấy hai thanh kiếm này, một người nào đó trong đám đông lập tức hét lên.<br>\"Song kiếm Tử Thanh! Chúa ơi! Người này là kiếm khách Tiêu Dao xếp vị trí thứ ba trong bảng xếp hạng khu vực phía Đông, Triệu Thành Quang!\"<br>\"Còn người đứng sau, chính là kiếm khách Phong Lưu Triệu Thành Lượng, anh xem thanh kiếm gỗ mà anh ta đang cầm có tên là‘ Bất Công’ trên tay đi! Thanh kiếm này hiện tại trên thị trường có giá ít nhất là hai triệu đấy!\"<br>Ngay khi nhóm người đứng đầu Triệu Thành Quang xuất hiện, họ lập tức thu hút sự chú ý của mọi người.<br>Họ giống như những ngôi sao lớn, sải bước tiến thẳng về phía vị trí của Lý Phong.<br>Khi Triệu Thành Quang bước vào Quảng trường Nhân dân, ở một khoảng cách xa, anh ta đã nhìn chằm chằm vào Hứa Mộc Tình và Tina rồi.<br>Triệu Thành Quang không phải là động vật sẽ phản ứng sinh lý khi nhìn thấy phụ nữ đẹp, anh ta đã trải qua quá trình đào tạo và giáo dục rất nghiêm ngặt từ khi còn là một đứa trẻ.<br>Không giống như người em trai kém cỏi của mình, anh ta làm việc rất thận trọng.<br>Tuy nhiên, lần đầu tiên nhìn thấy Hứa Mộc Tình và Tina, anh ta vẫn vô tình bị thu hút bởi hai người họ.<br>Triệu Thành Quang nhanh chóng dẫn mọi người lại gần, anh ta đứng trước mặt Hứa Mộc Tình và Tina dưới ánh nhìn của mọi người xung quanh.<br><br>"}