{"title":"Chương 9684: \"Đánh cái khỉ gió gì!","content":"Thành Lượng bỗng dẫn người chạy đến nói với Lý Phong: \"Đồ chó Lý Phong, mày đã bị dọa ngu người chưa?\"<br>\"Cái loại mày có tư cách gì chơi game, nếu tao mà là mày á, tao đã...\"<br>Triệu Thành Lượng không kịp nói hết câu, bởi vì anh ta phát hiện đột nhiên có một con rắn to màu đen từ trên đỉnh rơi xuống.<br>Anh ta liều mạng dồn sức, lập tức lao sang bên cạnh.<br>Cơ thể anh ta lóe lên trong không khí, trong chớp mắt đã đứng ở một chỗ cách chỗ ban đầu ba mươi mét.<br>Nếu là bình thường thì khoảng cách ba mươi mét cũng không gần, nhưng lúc Triệu Thành Lượng vừa ngẩng đầu lên, con ngươi của anh ta đã run lẩy bẩy.<br>Bởi vì trước mặt anh ta có một con quái vật vô cùng lớn.<br>Kích thước của nó rất lớn, cao như một tòa nhà ba mươi tầng vậy.<br> <br>\"Ôi trời đất quỷ thần ơi! Cái này không phải rắn, nó là con rồng rồi ý chứ?\"<br>Hứa Hạo Nhiên hét lên, đây cũng là tiếng lòng chung của mọi người xung quanh.<br>Bời vì lúc này đột nhiên có một con rắn rơi xuống, kích cỡ của nó cũng ngang ngửa với khách sạn năm sao ở chếch phía đối diện quảng trường thành phố.<br>Thảo nào nó lại xuất hiện ở quảng trường, vì nếu nó xuất hiện ở nơi khác chỉ sợ còn chẳng có chỗ đặt mình ấy chứ.<br>Con rắn như đang chào hỏi mọi người, nó há to cái miệng khổng lồ có thể dễ dàng nuốt chửng một cái xe Van Trường An.<br>Nó đột nhiên ngẩng đầu há miệng gào lên, sau đó ở vị trí bảy tấc của có đôi cánh như cánh đại bàng xòe ra.<br>Đôi cánh màu đen, lóe lên ánh sáng kim loại, nhìn có vẻ rất cứng rắn, cũng rất nguy hiểm.<br>Nó dường như chỉ cần vỗ nhẹ cánh một cái cũng khiến gió từ bốn phía nổi lên cuồn cuộn.<br>Rất nhiều người chơi đang gắng sức giải quyết đám rắn từ trên trời rơi xuống bị thổi bay như lá rụng trong gió.<br>Sau đó con rắn há to miệng ra, trên đầu bỗng vang lên tiếng sấm vang trời, có vố số tia sét từ trên trời đánh trúng những người chơi đang bay loạn xạ trong không trung.<br>Tia sét sáng lấp lóe, chỉ trong vòng một hai phút mà hàng loạt người chơi đã chết.<br>Hơn một trăm người mà giờ chỉ còn hơn hai mươi người.<br>Hơn hai mươi người này toàn là cao thủ.<br>Lúc này, trên người bọn họ ai ai cũng phóng ra ánh sáng chói mắt.<br>Trên tay bọn họ cầm chắc vũ khí, nhất là Triệu Thành Quang, hai tay anh ta cầm hai thanh kiếm, trên người bừng bừng sát khí.<br> <br>Anh ta hét lên với đám người xung quanh: \"Tất cả mọi người nghe tôi nói, con rắn này ghê gớm hơn chúng ta tưởng nhiều\".<br>\"Nếu mọi người chỉ nghĩ cho bản thân thì chúng ta chết hết là cái chắc, giờ chúng ta phải đồng lòng dốc sức cùng nhau giải quyết nó\".<br>\"Đánh cái khỉ gió gì! Nhìn tôi dùng sức bổ Hoa Sơn đây!\"<br>Lúc này đột nhiên Hứa Hạo Nhiên nhảy bổ lên, hai tay cậu ta cầm thanh đao lớn, chém mạnh vào con rắn khổng lồ\".<br>\"Keng!\" tiếng kim loại va chạm với nhau vang lên.<br>Một đao này của Hứa Hạo Nhiên khiến cậu ta cảm thấy mình không chém rắn mà như đang chém vào một miếng sắt vậy.<br>Thanh đao chém vào sắt bật ngược lại khiến cả người Hứa Hạo Nhiên run lên, cậu ta cảm thấy hai tay mình đang run rẩy.<br>Đúng lúc này, con rắn vặn vẹo người, cái đuôi to lớn của nó quật mạnh về phía Hứa Hạo Nhiên.<br>Nếu cậu ta mà bị cái đuôi này quật trúng thì khỏi cần nghĩ, cậu ta chết là cái chắc.<br>Ngay lúc mấu chốt, Lý Phong đột nhiên giơ tay nắm lấy chân Hứa Hạo Nhiên, kéo cậu ta về.<br>Triệu Thành Lượng thấy thế thì cười như điên: \"Đồ chó không biết lượng sức mình, dùng cái đao của mày mà đòi phá vỡ phòng ngự của con rắn đó á, mơ đẹp nhỉ?\"<br>Nhưng Triệu Thành Lượng vừa dứt lời, con rắn đã để ý đến anh ta. Nó há cái miệng to đùng của mình ra đớp về phía a<br><br>"}