{"title":"Chương 9686: Trụ Mạch chia đều!\"  ","content":" Diệp Huyên cười nói: \"Chúng ta chỉ đi xem mà thôi!\" <br>Người con trai liếc Diệp Huyên, không nói gì. <br>Ánh mắt của cô gái giáp trắng bên cạnh lại vẫn luôn nhìn Thanh Nhi, trước giờ nàng ta đều rất tự tin, nhưng khi thấy Thanh Nhi thì bỗng dưng lại cảm thấy tự xấu hổ. <br>Advertisement<br>Diệp Huyên không để ý đến hai người, quay đầu ngó Thanh Nhi nói: \"Chúng ta đi thôi!\" <br>Thanh Nhi gật đầu. <br>Nàng càng thích ở một mình với Diệp Huyên, ngoài Diệp Huyên ra, nàng nhìn ai cũng ngứa mắt, cũng không thích người khác nhìn mình. <br>Advertisement <br> <br>Diệp Huyên và Thanh Nhi biến mất ở tinh không đằng xa, người con trai bên cạnh cô gái giáp trắng lại khẽ nói: \"Cây bút trên eo thanh niên kia chính là bút Đại Đạo trong truyền thuyết!\" <br>Cô gái giáp trắng gật đầu: \"Ừ!\" <br>Ánh mắt gã lập lòe, không biết đang nghĩ gì. <br>Cô gái giáp trắng nhận ra ý định của gã, trầm trọng nói: \"Tuy cảnh giới của tên kia khá thấp, nhưng lại có được bút Đại Đạo, e rằng thân phận cũng không đơn giản!\" <br>Người con trai cười nói: \"Có không đơn giản thì cũng chỉ là Thượng Thần Cảnh!\" <br>Gã nói xong bèn mở tay ra, trong tay có một con yêu thú nhỏ có vẻ ngoài như con chuột. Mà giờ phút này, con yêu thú kia lại đang nhìn về phía Diệp Huyên rời đi bằng ánh mắt cực kỳ nóng bỏng. <br>Người con trai nhìn đằng xa, có chút phấn khích nói: \"Chuột Tầm Bảo nói trên người tên đó có rất nhiều thần vật, Trụ Mạch ít nhất cũng có mấy chục tỷ và cả Trụ Nguyên Mạch trong truyền thuyết nữa!\" <br>Trụ Nguyên Mạch! <br>Cô gái giáp trắng nghe vậy khẽ cau hàng mày xanh đen lại: \"Ngươi chắc không?\" <br>Người con trai nhìn chuột Tầm Bảo trong tay cười: \"Chắc! Vô cùng chắc!\" <br>Cô gái giáp trắng im lặng một lát mới nói: \"Nhưng càng vậy, ta càng cảm thấy tên đó không đơn giản. Đặc biệt là cô gái bên cạnh hắn!\" <br>Người con trai hỏi: \"Nàng kia á?\" <br>Cô gái giáp trắng gật đầu: \"Đúng vậy! Người này...\" <br><br>Người con trai lại bỗng lắc đầu cười: \"Nàng kia trông dịu dàng yếu đuối thế, dù có thực lực thì có thể mạnh đến mức nào chứ?\" <br>Gã nói xong khẽ nhếch mép: \"Ta chưa thấy chuột Tầm Bảo phấn khích, điên cuồng như thế bao giờ.\" <br>Cô gái giáp trắng vẫn hơi lo lắng. <br>Người con trai tiếp tục nói: \"Làm vố cuối cùng! Bút Đại Đạo về ngươi! Trụ Mạch chia đều!\" <br><br>Cô gái giáp trắng lặng im một lát rồi đáp: \"Được!\" <br><br>Ngay sau đó, cả hai lập tức biến mất. <br><br>... <br><br>Ở tinh không đằng xa, Diệp Huyên và Thanh Nhi đột nhiên dừng lại, người con trai và cô gái giáp trắng kia bỗng dưng xuất hiện ở trước mặt hai người. <br><br>"}