{"title":"Chương 9688: Nước của cả con sông đều là một màu đen tuyền!  ","content":" Vèo! <br>Một thanh kiếm bỗng vụt qua chân trời, giọng nói kia bỗng dưng im bặt. <br>Trực tiếp giết chết! <br>Thanh Nhi liếc cô gái giáp trắng kia hỏi: \"Lý tộc ở đâu?\" <br>Advertisement<br>Cô gái giáp trắng mặt mày trắng bệch, đột nhiên quỳ rạp xuống trước mặt cô gái váy trắng, run rẩy nói: \"Tiền bối, ta...\" <br>Thanh Nhi lắc đầu: \"Đừng cảm thấy mình đáng thương, nếu hôm nay kẻ yếu gặp được hai người các ngươi thì còn có thể sống được chắc?\" <br>Nàng nói xong khẽ vẫy ngón tay. <br>Advertisement <br> <br>Vèo! <br>Đầu của cô gái giáp trắng trực tiếp bay ra ngoài, máu bắn như thác! <br>Thanh Nhi mở tay ra, tay phải bóp chặt lấy đầu cô gái giáp trắng, sau đó trí nhớ của nàng ta đã bị nàng thấy hết. <br>Thanh Nhi nhẹ nhàng vươn ngón tay: \"Đi!\" <br>Kiếm Hành Đạo biến mất ở tinh không đằng xa. <br>Trong một thế giới không biết tên, chợt có một thanh kiếm bất ngờ xuất hiện trên không một tòa thành. <br>Ầm! <br>Thanh kiếm này vừa xuất hiện, cả tòa thành lập tức bùng nổ! <br>Vô số người ngẩng đầu lên nhìn thanh kiếm ấy, trong mắt tràn ngập vẻ hoảng sợ và tuyệt vọng! <br>Làm càn! <br>Lúc này, một tiếng hét đầy giận dữ chợt vang lên từ trong thành: \"Dám đụng vào Lý tộc ta, ngươi thật to gan!\" <br>Vừa dứt lời. một luồng khí thế khủng bố chợt phóng lên từ trong thành. <br>Bấy giờ, kiếm Hành Đạo bỗng nhiên chém thẳng xuống. <br>Ầm! <br>Thoáng chốc, cả tòa thành đã trực tiếp bị xóa sổ! <br><br>Trên đời đã không còn Lý tộc! <br>... <br>Trong tinh không, Cô gái váy trắng mở tay phải ra, kiếm Hành Đạo đã quay về trong tay. Nàng quay đầu ngó Diệp Huyên, mỉm cười nói: \"Chúng ta đi thôi!\" <br>Diệp Huyên gật đầu: \"Được!\" <br>Hắn nói xong bèn mở tay ra, hai chiếc nhẫn bay vào trong tay, chúng chính là nhẫn chứa đồ của người con trai và cô gái giáp trắng kia. <br><br>Bên trong hai chiếc nhẫn tổng cộng có gần ba tỷ Trụ Mạch! <br><br>Diệp Huyên khẽ cong môi, cất nhẫn đi rồi kéo Thanh Nhi đi về phía xa. <br><br>Chẳng bao lâu sau, hai huynh muội đã đi đến trước một con sông màu đen. Con sông này vắt ngang tinh không, nhìn không tới cuối. <br><br>Nước của cả con sông đều là một màu đen tuyền! <br><br>Diệp Huyên nhìn con sông, khẽ nói: \"Đây chính là dòng sông Tử Vong mà người đàn ông ban nãy nói!\" <br><br>"}