{"title":"Chương 9689: \"Vẫn là ca ca đẹp trai!\"  ","content":"Thanh Nhi lạnh nhạt liếc con sông kia. <br>Diệp Huyên chớp mắt hỏi: \"Thanh Nhi, con sông này có nguy hiểm gì không?\" <br>Thanh Nhi lắc đầu. <br>Diệp Huyên mỉm cười, đang định qua sông thì bấy giờ bỗng có một luồng khí thế khủng bố chợt tràn ra từ con sông. Hắn cảm nhận được luồng khí thế ấy lập tức thay đổi sắc mặt! <br>Advertisement<br>Giờ phút này, hắn thế mà lại ngửi được mùi của cái chết! <br>Mạnh thật! <br>Advertisement <br><br>Chủ nhân của khí thế ấy tuyệt đối bỏ xa Chí Cảnh. <br>Diệp Huyên siết chặt tay Thanh Nhi, khẽ hỏi: \"Thanh Nhi, chẳng phải muội nói là không nguy hiểm sao?\" <br>Thanh Nhi ngó con sông kia hỏi: \"Nguy hiểm lắm sao?' <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Bấy giờ, một người đàn ông có khuôn mặt dữ tợn chậm rãi đứng lên từ giữa sông. Cả khuôn mặt của gã vô cùng khó coi, chỉ có một con mắt, còn những chỗ khác đều mọc đầy các loại mủ độc trông cực kỳ buồn nôn! <br>Người đàn ông đó cười gằn, đang định mở miệng thì Thanh Nhi bên cạnh bỗng nói: \"Xấu như vậy, đừng có dọa ca ca của ta!\" <br>Nàng nói xong vung tay lên bổ ra một kiếm. <br>Vèo! <br>Người đàn ông kia lập tức bị một kiếm kia giết chết! <br>Vừa lên sân đã mất mạng! <br>Diệp Huyên: \"...\" <br>Đúng lúc này, con sông kia bỗng run lên. Sau đó, một bóng người chậm rãi đứng dậy rồi dần ngưng thật. Kia là một người đàn ông và gã cũng cực kỳ xấu, cơ thể thối rữa còn chảy mủ, trông vô cùng mắc ói. <br>Người đàn ông gằn giọng: \"Các ngươi là ai, dám...\" <br>Thanh Nhi khẽ cau mày: \"Xấu!\" <br>Nàng nói xong, lại vung tay bổ một kiếm. <br><br>Ầm! <br>Người đàn ông vừa lên sân đã lập tức biến mất giống như chưa bao giờ từng xuất hiện! <br>Thanh Nhi quay đầu nhìn Diệp Huyên cười nói: \"Vẫn là ca ca đẹp trai!\" <br>Diệp Huyên: \"...\" <br>Bỗng dưng, lòng sông lại bắt đầu quay cuồng, chẳng mấy chốc đã có một cô gái trồi lên. Thanh Nhi nhìn nàng ta, kiếm Hành Đạo trong tay cũng rung lên. <br><br>Chẳng qua lần này, Thanh Nhi không có trực tiếp giết chết người ta vì trông nàng ta vẫn khá xinh đẹp, mắt ngọc mày ngài. <br><br>Cô gái nhìn Thanh Nhi, trong mắt tràn ngập vẻ kiêng kị: \"Các hạ là?\" <br><br>Thanh Nhi lạnh mặt, không đáp. <br><br>Diệp Huyên đứng cạnh lại đột nhiên nói: \"Chúng ta chỉ là muốn qua sông!\" <br><br>"}