{"title":"Chương 9690: \"Đáng sợ!\"  ","content":" Cô gái nhìn về phía Diệp Huyên, nàng ta liếc mắt đánh giá hắn, sau đó hỏi: \"Công tử gọi là gì?\" <br><br>Diệp Huyên cười đáp: \"Diệp Huyên!\" <br>Cô gái chần chờ rồi nói: \"Diệp công tử, đây là dòng sông Tử Vong, qua sông này chính là Vạn Mộ Thần Vực. Chúng ta và người của bên kia từng có giao hẹn, không được để cho bất cứ kẻ nào đi qua nên...\" <br>Advertisement<br>Vèo! <br>Đúng lúc này, một thanh kiếm bỗng đâm vào giữa trán nàng ta! <br>Advertisement <br> <br>Cơ thể cô gái lập tức cứng lại. <br>Thanh Nhi nhìn nàng ta: \"Lặp lại lần nữa!\" <br>Cô gái vội vàng run rẩy nói: \"Qua! Qua được! Hai người có thể đi qua!\" <br>Diệp Huyên: \"...\" <br>Thanh Nhi khẽ gật đầu rồi kéo tay Diệp Huyên đi về phía xa. Khi nàng và Diệp Huyên đi đến trước con sông kia thì nước sông thế mà lại tự động tách ra hai bên. Hơn nữa, Diệp Huyên còn có thể cảm giác được hình như nó đang sợ hãi. <br>Con sông này có linh! <br>Có điều, Diệp Huyên cũng không nghĩ nhiều. <br>Sau khi Diệp Huyên và Thanh Nhi rời khỏi, cô gái giữa sông chợt thở phào một hơi, cả người nàng ta giống như một đống bùn lầy xụi lơ trong sông. <br>Giờ phút này, trong mắt nàng ta đều là vẻ khó tin. <br>Nàng ta không ngờ, thế mà lại có người mạnh đến mức đó. Phải biết rằng, ở đây thì thực lực của nàng ta cũng thuộc hàng đầu, nhưng ở trước mặt người con gái ban nãy, nàng ta lại chẳng hề có một chút sức chống trả nào. <br>Nàng ta có cảm giác, ở trước mặt người con gái kia, mình còn chẳng bằng một con kiến! <br>Một lúc sau, cô gái mới lắc đầu: \"Đáng sợ!\" <br>Nàng ta nói xong lập tức biến mất, cả con sông chỉ còn lại dòng nước gợn dập dờn. <br>... <br> <br>Diệp Huyên và Thanh Nhi đi về đằng xa, một lát sau, họ đã đến một mảnh núi non. Vừa bước vào, Diệp Huyên đã cau mày, nhìn ngó xung quanh, xung quanh gió thổi lồng lộng, cực kỳ lạnh lẽo. <br>Diệp Huyên lại ngó phía xa, cách đó không xa có một cái thôn nhỏ, trước cửa thôn có một cây cổ thụ nghiêng nghiêng, trên cây có một con mèo ba mắt. Lúc này, con mèo kia đang nhìn chòng chọc vào hắn! <br>Diệp Huyên nhìn thoáng qua cái thôn kia, cả thôn bay lơ lửng một luồng âm khí, không có bất cứ một bóng người nào, trông cực kỳ lạnh lẽo và quỷ dị! <br>Diệp Huyên quay đầu nhìn Thanh Nhi hỏi: \"Thanh Nhi, muội có cảm thấy quỷ dị không?\" <br>Thanh Nhi bình tĩnh đáp: \"Không!\" <br><br>Diệp Huyên cười khổ: \"Muội cũng không thấy nguy hiểm, đúng không?\" <br><br>Thanh Nhi gật đầu: \"Đúng vậy!\" <br><br>Diệp Huyên gật đầu, kéo tay Thanh Nhi đi về phía cái thôn kia. Nếu là một mình thì hắn vẫn hơi kiêng kị, giờ tuy hắn rất mạnh, nhưng còn chưa tới nỗi vô địch, đặc biệt là hắn còn có một định luật phiêu không quá ba ngày. <br><br>Nhưng giờ, hắn cần sợ sao? <br><br>"}