{"title":"Chương 9691 Thời không xung quanh lập tức sôi trào vặn vẹo!  ","content":"<p> Cái quái gì vậy? </p><p>Lúc này, ông lão kia đột nhiên nói: “Các hạ, vuốt mặt cũng phải nể mũi, Dương tộc…” </p><p>Diệp Huyên đột nhiên ngắt lời ông lão, không nhịn được nói: “Dương tộc ghê gớm lắm à?” </p><p>Nghe vậy, ông lão sửng sốt, sau đó lão ta giận dữ nói: “Ngươi dám khinh thường Dương tộc! Không ngờ ngươi lại dám khinh thường Dương tộc, ngươi… Đúng là chưa thấy quan tài chưa đổ lệ, ngươi có biết Dương tộc là một tồn tại thế nào không? Đây là…” </p><p>Diệp Huyên đột nhiên vung kiếm chém ra. </p><p>Thấy Diệp Huyên đột nhiên ra tay, sắc mặt ông lão lập tức thay đổi, lão ta quát một tiếng rồi xông về phía trước, sau đó lại đánh ra một quyền, cú đấm đánh tới, một lực lượng đáng sợ lập tức tựa như nước lũ cuộn trào từ trong cú đấm của lão ta. </p><p>Thời không xung quanh lập tức sôi trào vặn vẹo! </p><p>Ầm! </p><p>Một tia kiếm quang vỡ tan, ông lão kia bị chiêu kiếm của Diệp Huyên chém lùi mấy nghìn trượng, ông ta vừa dừng lại đã có một thanh kiếm chém tới, nhanh tựa tia chớp! </p><p>Ông lão đột nhiên trợn mắt, đối mặt với chiêu kiếm đáng sợ của Diệp Huyên, ông lão vô cùng sợ hãi, vì kiếm Thanh Huyên của Diệp Huyên thật sự rất sắc bén! Khi nãy sau khi dùng một quyền để đỡ kiếm, toàn bộ cánh tay phải của lão ta đều suýt bị chém đứt. </p><p>Lúc này, Tông Thủ đột nhiên xuất hiện trước mặt ông lão, trong mắt ông ta có sát khí loé lên, sau đó ông ta quát một tiếng, đấm về phía Diệp Huyên. </p><p>Oanh! </p><p>Cú đấm đánh ra, một lực lượng đáng sợ tựa như núi lửa bùng nổ xuất hiện. </p><p>Ầm! </p><p>Kiếm quang lại vỡ tan, nổ tung phía chân trời tựa như pháo hoa, trong nháy mắt, toàn bộ chân trời trở nên hỗn loạn. </p><p>Tông Thủ bị chém bay mấy nghìn trượng, ông ta dừng lại, thân thể đã hoàn toàn vỡ tan! </p><p>Thấy Diệp Huyên muốn ra tay một lần nữa, Tông Thủ đột nhiên hét to: “Tế trận!” </p><p>Tế trận! </p><p>Oanh! </p><p>Ông ta vừa dứt lời, trong Tông tộc bên dưới có một cột sáng bay lên cao! </p><p>Chiêu kiếm này thẳng thừng chém vỡ cột sáng vừa phóng lên cao kia, Diệp Huyên đang muốn xuất kiếm một lần nữa thì thời không trên đầu hắn đột nhiên nứt ra, một khắc sau, một bàn tay hư ảo xuất hiện. </p>"}