{"title":"Chương 9691: \"Ngươi cảm thấy mình hài hước lắm hả?\"  ","content":"Nắm tay Thanh Nhi, ta có cả vũ trụ! <br>Sợ con khỉ! <br>Hắn không có gì phải sợ hết! <br>Advertisement<br>Ở cửa thôn, con mèo ba mắt bỗng ngó Thanh Nhi. Thanh Nhi quay đầu liếc nó, con mèo kia bị nàng liếc, con ngươi chợt co rút lại rồi trực tiếp rớt xuống khỏi cây. Sau đó, nó giống như nổi điên cướp đường mà chạy. <br>Diệp Huyên nhìn Thanh Nhi hỏi: \"Con mèo kia làm sao vậy?\" <br>Advertisement <br>Thanh Nhi bình tĩnh đáp: \"Chắc là đói bụng! Nên đi tìm đồ ăn rồi!\" <br>Diệp Huyên: \"...\" <br>Sau khi đi vào thôn, bỗng có một tiếng nhạc buồn bã truyền đến từ bên cạnh. <br>Diệp Huyên nghe thấy âm thanh đó thì cau mày quay đầu nhìn về đằng xa, trong căn nhà gần đó có một ông lão đang ngồi trên ghế chơi đàn nhị. <br>Càng kéo càng da diết, buồn bã. <br>Diệp Huyên liếc ông lão, ông ta mặc một bộ đồ bằng sợi đay đơn giản, trông cực kỳ mộc mạc, bên cạnh còn có một con chó đang nằm. <br>Lúc này, ông lão bỗng dừng lại rồi nhìn Diệp Huyên đằng xa, khẽ cười nói: \"Thú vị! Thú vị!\" <br>Diệp Huyên cười hỏi: \"Cái thú vị mà tiền bối nói là gì?\" <br>Ông lão cũng cười đáp: \"Nhiều năm như vậy, đây là lần đầu tiên có người có thể vượt qua con sông Tử Vong đi đến nơi này. Nhóc con, ngươi cũng giỏi đấy!\" <br>Diệp Huyên im lặng. <br>Đám người đó không cảm giác được sự hiện diện của Thanh Nhi ư? <br>Hay là, trông Thanh Nhi có vẻ không giống một cao thủ? <br>Diệp Huyên nghĩ vậy bèn quay đầu nhìn về phía Thanh Nhi, nàng thấy Diệp Huyên nhìn mình thì mỉm cười hết sức dịu dàng. <br> Diệp Huyên câm nín. <br>Nói thật, một Thanh Nhi dịu dàng như vậy đúng là trông không giống một cao thủ! <br>Bấy giờ, ông lão kia bỗng đứng dậy rồi chậm rãi đi tới trước mặt Diệp Huyên và Thanh Nhi. Ông ta nhìn Diệp Huyên từ trên xuống dưới một lượt, cười khẩy hỏi: \"Đúng là một kẻ không biết sợ là gì, ngươi có biết đây là đâu không?\" <br>Diệp Huyên trầm giọng đáp: \"Vạn Mộ Thần Vực!\" <br><br>Ông lão liếc Diệp Huyên: \"Bút Đại Đạo! Không ngờ ngươi lại mang theo nó, đúng là có chút thú vị đó!\" <br><br>Ông ta nói xong lại ngó Thanh Nhi, đánh giá nàng một lượt. Thanh Nhi đột nhiên hỏi: \"Nhìn cái gì?' <br><br>Ông lão sửng sốt, sau đó mỉm cười nói: \"Lòng thích cái đẹp thì ai cũng có, cô nương lớn lên đẹp như vậy, ta nhìn chẳng phải là rất bình thường sao? Không những muốn nhìn, ta còn muốn nhìn thật kỹ, ha ha...\" <br><br><br><br><br>"}