{"title":"Chương 9693: \"Bí thuật gì vậy, nói ra xem nào\".","content":"y đút túi, từng bước đi về phía Triệu Thành Quang, vừa đi vừa nói: \"Gậy ông đập lưng ông cảm giác thế nào?\"<br>\"Kỳ thật, vừa rồi tao đã cho mày một cơ hội. Khi mày bí mật công kích tao, mày không thấy rất kỳ quái sao?\"<br>\"Chiêu mà mày chắc đến chín mười phần thắng lại chả có hiệu quả gì\".<br>\"Nếu mày thông minh hơn một chút và sử dụng bộ não của mình để bớt tự phụ hơn, thì mày đã dùng chiêu thứ hai rồi\".<br>\"Như vậy, em trai của mày sẽ không chết\".<br>\"Mày nói láo, tất cả những chuyện này đều do mày, liên quan gì đến tao?\"<br>Nụ cười trên mặt Lý Phong vẫn ở đó, khi anh đi về phía Triệu Thành Quang, con rắn bên cạnh gầm lên một tiếng chói tai.<br>Ngay sau đó, nó há to mồm ra cắn về phía Lý Phong một cách hung tợn.<br>Tốc độ di chuyển của con rắn rất nhanh, lúc nhiều người còn chưa kịp phản ứng thì Lý Phong đã bị con rắn định há mồm ra cắn.<br>Nhưng mà, mọi người đã sớm phát hiện Lý Phong không bị con rắn cắn, trong khoảng thời gian cực ngắn bóng anh lóe lên.<br> Trong nháy mắt, đã ở bên kia Triệu Thành Quang.<br>Khoảng cách trước và sau cách nhau mấy chục mét, Lý Phong có thể xuất hiện ở đó trong khoảng thời gian ngắn như vậy, có thể thấy, khinh công của anh đã đạt tới mức người thường không bao giờ có thể đạt tới.<br>Lý Phong vừa đi vừa nói với Triệu Thành Quang: \"Không cần cãi, bởi vì những gì mày nói đều là vô nghĩa\".<br>\"Trước hết, đối với tao mà nói, cho dù mày giá họa cho tao giết em mày, tao cũng không quan tâm\".<br>\"Dù sao trong mắt tao, cái gọi là môn phái của chúng mày cũng chỉ là cái thứ vớ vẩn\".<br>\"Mặt khác, mày không động não à?\"<br>\"Em trai của mày chết dưới tuyệt kỹ của mày, mày nghĩ tao biết làm chiêu này à?\"<br>\"Nếu người nhà của mày nhìn thấy thi thể của em trai mày, chả nhẽ họ sẽ không nghi ngờ mày sao?\"<br>Khi Triệu Thành Quang nghe Lý Phong nói vậy, anh ta đột nhiên gầm lên một tiếng dữ dội.<br>Lúc này, trong lòng anh ta vô cùng phức tạp, một mặt là bởi vì kinh ngạc.<br>Anh ta không ngờ thực lực của Lý Phong đã vượt xa tưởng tượng của anh ta.<br>Cho dù anh ta bí mật công kích Lý Phong, cũng đều bị Lý Phong dễ dàng giải quyết.<br>Kỹ thuật đỉnh cao mà Lý Phong phô diễn ra là thứ mà Triệu Thành Quang sẽ không bao giờ đạt tới được.<br>Triệu Thành Quang luôn nghĩ cách để trở nên mạnh mẽ hơn, đối với anh ta, chỉ cần anh ta trở nên mạnh mẽ hơn, anh ta có thể làm bất cứ điều gì.<br>Anh ta không ngờ người đàn ông mà anh ta luôn coi thường lại sở hữu một sức mạnh kinh người như vậy.<br>Tuy nhiên, bây giờ Lý Phong càng mạnh mẽ bao nhiêu thì Triệu Thành Quang càng cao hứng bấy nhiêu.<br>Bởi vì mọi thứ của Lý Phong đều sẽ trở thành của anh ta!<br>Triệu Thành Quang lúc này đột nhiên bật cười.<br>Cùng lúc đó, mấy tên đàn em của anh ta nhanh chóng bao vây lấy anh ta, hai người trong số họ giúp nâng cơ thể của Triệu Thành Lượng lên.<br>Một người trong số họ lấy ra một cái chai, đổ ra một viên đan dược rồi đưa vào miệng Triệu Thành Lượng.<br> Họ không hề tỏ ra hoảng sợ vì cái chết của Triệu Thành Lượng, như thể Triệu Thành Lượng chỉ ngủ thiếp đi thôi.<br>Triệu Thành Quang nói với Lý Phong: \"Lý Phong, mày rất ngu, rất ngu đấy\".<br>\"Nếu tao là mày, tao nhất định sẽ không đứng ở trước mặt tao như mày bây giờ đâu\".<br>Lý Phong khẽ cười hỏi: \"Tại sao lại nói như vậy?\"<br>\"Trước khi tao giải thích câu hỏi này, mày không tò mò tại sao hai chúng tao là anh em, nhưng chúng tao trông không giống nhau chút nào sao?\"<br>Lý Phong thuận tay sờ sờ mũi: \"Tao cũng khá là tò mò đấy, nói đi\".<br>Khi Lý Phong đang nói chuyện với Triệu Thành Quang, đám Liễu Ngọc Phân đã có một cuộc hỗn chiến với con rắn, như thể Lý Phong đang trò chuyện với một người bình thường ở bên đường.<br>Bọn họ hoàn toàn không lo lắng cho sự an toàn của Lý Phong, ngược lại Hứa Hạo Nhiên còn ném ra một câu: \"Anh rể, đừng nói chuyện với tên ngốc này nữa, xử anh ta đi rồi mau đến giúp em một chút đi! \"<br>Hứa Hạo Nhiên đang bị rắn đuổi theo, cái khác thì không được, chứ khả năng chạy trốn của cậu ta là hạng nhất đấy.<br>Triệu Thành Lượng chậm rãi mở ra hai tay, cười nói: \"Mày biết tại sao gia tộc chúng tao có thể trụ vững trăm vạn năm không?\"<br>\"Đó là bởi vì gia tộc chúng tao có một bí thuật độc nhất vô nhị!\"<br>Khi Triệu Thành Quang nói, hai tay của anh ta luôn giơ lên, anh ta đi về phía Lý Phong.<br>\"Bí thuật gì vậy, nói ra xem nào\".<br>Lúc này, trên mặt Triệu Thành Quang rất tự tin, con mắt nhìn Lý Phong của anh ta tràn đầy sự trêu ngươi.<br>\"Tao thừa nhận rằng tay của mày khá mạnh, nhưng nếu mày chết càng thảm thì tao càng vui\".<br>\"Bởi vì không lâu nữa cơ thể của mày sẽ trở thành của tao!\"<br>Lông mày Lý Phong khẽ giật: \"Là sao?\"<br>Triệu Thành Quang đột nhiên bật cười: \"Mày sẽ sớm biết <br><br>"}