{"title":"Chương 9694: \"Buông phó môn chủ của chúng tao ra!\"","content":"g chậm rãi mở ra hai tay, cười nói: \"Mày biết tại sao gia tộc chúng tao có thể trụ vững trăm vạn năm không?\"<br>\"Đó là bởi vì gia tộc chúng tao có một bí thuật độc nhất vô nhị!\"<br>Khi Triệu Thành Quang nói, hai tay của anh ta luôn giơ lên, anh ta đi về phía Lý Phong.<br>\"Bí thuật gì vậy, nói ra xem nào\".<br>Lúc này, trên mặt Triệu Thành Quang rất tự tin, con mắt nhìn Lý Phong của anh ta tràn đầy sự trêu ngươi.<br>\"Tao thừa nhận rằng tay của mày khá mạnh, nhưng nếu mày chết càng thảm thì tao càng vui\".<br>\"Bởi vì không lâu nữa cơ thể của mày sẽ trở thành của tao!\"<br>Lông mày Lý Phong khẽ giật: \"Là sao?\"<br>Triệu Thành Quang đột nhiên bật cười: \"Mày sẽ sớm biết thôi!\"<br>Dứt lời, Triệu Thành Lượng đột nhiên hét lên: \"Làm đi\".<br> <br>Sau đó, một điều bất ngờ đã xảy ra.<br>Phía sau Triệu Thành Quang, một trong những đàn em của anh ta đã rút một thanh đoản kiếm ra và đâm vào cơ thể của Triệu Thành Quang từ phía sau!<br>Máu đỏ tươi tuôn ra như mưa.<br>Ngay sau đó, miệng của Triệu Thành Quang bắt đầu nhanh chóng niệm một câu thần chú khó hiểu.<br>Anh ta giang hai tay ra, đồng thời cơ thể anh bắt đầu lóe lên một tia sáng kỳ lạ.<br>Vào lúc này, mắt, miệng và thậm chí cả lỗ mũi của Triệu Thành Quang đã hoàn toàn mở ra!<br>Sau đó, anh ta hóa thành một tia sáng bắn thẳng vào Lý Phong!<br>Nhìn thấy khoảnh khắc ánh sáng này sắp chạm vào cơ thể, không biết Lý Phong làm như thế nào, đột nhiên khẽ vẫy tay một cái trên không trung.<br>Trong nháy mắt, một tấm gương lớn trực tiếp xuất hiện trước mặt Lý Phong, ánh sáng tỏa ra từ cơ thể Triệu Thành Quang lập tức bị khúc xạ tới một ngọn cỏ bên cạnh qua tấm gương.<br>Đúng lúc này, có một con ếch đang ngồi xổm trên bãi cỏ.<br>Ánh sáng kỳ lạ ngay lập tức ngập vào cơ thể con ếch, sau đó không còn âm thanh nào nữa.<br>Một chuyện thú vị đã xảy ra, cơ thể bị thương nặng của Triệu Thành Quang, ánh mắt trở nên lờ đờ, sau đó anh ta làm một động tác mà người ta không thể tưởng tượng được.<br>Anh ta ngồi xổm xuống trông giống như một con ếch, khi anh ta nhảy lên, cũng hoàn toàn học theo chuyển động của con ếch!<br>Ngược lại, con ếch nằm yên lặng trên mặt đất, lúc này lại có biểu hiện và hành động giống con người!<br>Chương 913: Tự đào hố chôn mình<br>Nó không ngừng vung tay nhảy loạn xạ, đồng thời, đám đàn em của Triệu Thành Quang lao về phía con ếch với tốc độ rất nhanh.<br>Một người phụ nữ nhanh chóng ôm chặt con ếch vào lòng, vẻ mặt bối rối. \"Phó môn chủ, anh không sao chứ?\"<br>\"Biến thành ếch rồi, sao lại không sao chứ?\"<br>Nở nụ cười trên môi, Lý Phong đi từng bước về phía Triệu Thành Quang, người đã trở thành ếch, vừa đi vừa nói.<br> \"Mặc dù tao đã nghe nói về ma thuật đoạt xác này, nhưng tao không ngờ mày lại có nó\".<br>\"Thật ra, nếu vừa rồi mày không dông dài có khi tao đã sợ chết khiếp cái chiêu thức của mày rồi\".<br>\"Nhưng lỗi là ở chính mày. Mày ở đó ba láp ba xàm để tỏ ra bản thân giỏi giang thế nào, có năng lực ra sao\".<br>\"Nếu không nói với tao thì có khi mày đã không thành ếch, cùng lắm cũng chỉ hoán đổi với ai đó đứng cạnh tao thôi\".<br>Ngay lúc Lý Phong đang nói, một cơn gió đột nhiên ập tới.<br>Trong nháy mắt, con ếch vốn dĩ được cầm trong tay người phụ nữ kia đã rơi vào lòng bàn tay của Lý Phong.<br>Lúc này, con ếch trong lòng bàn tay Lý Phong bắt đầu giãy dụa không ngừng!<br>Lý Phong cười nói: \"Bây giờ nói không được, không nói được thì cũng không cách nào niệm chú, khó mà có thể cướp đi thân thể của người khác nhỉ\".<br>\"Buông phó môn chủ của chúng tao ra!\"<br>Đám đàn em của Triệu Thành Quang hét lớn, đồng thời vây lấy Lý Phong.<br>Lý Phong làm bộ ra vẻ rất sợ hãi, vội nói: \"Đừng căng thẳng, đừng căng thẳng, tao sẽ không làm hắn bị thương đâu. Các người muốn tao thả hắn ra phải không? Được rồi, thả thì thả\".<br>Nói rồi, Lý Phong thả con ếch sang một bên, nhưng vị trí anh thả xuống quá chính xác!<br>Vì tình cờ có con chó hoang chạy đến, con chó hoang này có vẻ đã đói mấy ngày rồi, vừa thấy con ếch đã há mồm dùng hàm răng sắc nhọn cắn lấy!<br>\"Phó môn chủ!!!\"<br>Tất cả đàn em của Triệu Thành Quang đều kêu lên một tiếng kinh hoàng.<br>Nhìn thấy hy vọng tương lai của môn phái, người trụ cột trong gia tộc, vì tự làm tự chịu mà trở thành con ếch, bị một con chó hoang đi ngang qua giết chết, tất cả những người này đều suy sụp.<br>Một vài người ngồi trên mặt đất ôm đầu khóc, trong khi có hai người rút kiếm ngắn trên eo ra, hung dữ nhìn chằm chằm Lý Phong: \"Đồ khốn kiếp! Mày dám giết phó môn chủ của chúng tao!\"<br><br>"}