{"title":"Chương 9698 Quá mạnh mẽ!  ","content":"<p> Diệp Huyên lạnh nhạt hỏi: “Không phải huynh không thể ra tay tuỳ tiện à?” </p><p>Bút Đại đạo im lặng một lát rồi nói: “Đúng là thế, vậy ta sẽ cho ông ta một bài học!” </p><p>Diệp Huyên: “…” </p><p>Ông lão áo đen còn muốn nói gì đó, Diệp Huyên đột nhiên vung tay áo, một thanh kiếm đâm thẳng vào miệng ông ta, khiến ông ta phải nuốt lại lời muốn nói. </p><p>Diệp Huyên nhìn ông lão áo đen: “Im miệng!” </p><p>Ông lão áo đen: “…” </p><p>Như nhớ ra điều gì, Diệp Huyên đột nhiên quay đầu nhìn về phía ông lão Tông tộc kia, lúc này, linh hồn và thân thể của lão ta đang ngày càng mờ ảo. </p><p>Diệp Huyên nhíu mày: “Ông không dừng thiêu đốt linh hồn được à?” </p><p>Ông lão: “…” </p><p>Tiểu Tháp đột nhiên nói: “Tiểu chủ, người cho rằng ai cũng thiêu đốt linh hồn như đang chơi đồ hàng giống người, nói dừng là dừng à? Một khi thiêu đốt linh hồn sẽ không dừng lại được!” </p><p>Diệp Huyên nhìn ông lão: “Vậy ông cứ từ từ chết đi!” </p><p>Ông lão đột nhiên cười to, cười rất điên cuồng: “Diệp Huyên, ngươi nghĩ ngươi có bút Đại đạo làm chỗ dựa là có thể vô địch thiên hạ ư? Ta cho ngươi biết, ngươi không thể tưởng tượng nổi thực lực của Dương tộc mạnh đến mức nào đâu, giống như lời tiền bối khi nãy nói, đừng nói nó chỉ là phân thân, dù bản thể có ở đây, Dương tộc cũng không sợ! </p><p>Bút Đại đạo: “…” </p><p>Diệp Huyên không nói gì. </p><p>Ông lão kia gằn giọng: “Diệp Huyên, ta chắc chắn sẽ chết, nhưng ta cho ngươi biết, trước khi chết, ta nhất định phải nhìn ngươi chết trước!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Lúc này, sâu trong tinh không trên đầu mọi người có một khí thế đáng sợ xuất hiện, toàn bộ tinh hà lập tức sôi trào. </p><p>“Đến rồi!” </p><p>Lúc này, ông lão Tông tộc kia đột nhiên cười to, lão ta cười rất điên cuồng: “Đến rồi! Cường giả thật sự của Dương tộc đến rồi!” </p><p>Diệp Huyên nhìn về phái sâu trong tinh không, lúc này, một uy áp vô hình đã kéo tới, uy áp này vượt xa Hoá Thần Cảnh! </p><p>Chỉ là uy áp đã khiến vô số người ở đây không thở nổi. </p><p>Quá mạnh mẽ! </p><p>Lúc này, một người đàn ông trung niên xuất hiện. </p><p><br>Diệp Huyên ở phía xa nhìn Chương Sứ: “Ông biết ta à?” </p>"}