{"title":"Chương 9699 “Ta ở lại đây nghe theo lệnh của Diệp thiếu!”  ","content":"<p>Chương Sứ gật đầu, cung kính nói: “Đương nhiên, Thiếu chủ của Dương tộc chúng ta, sao ta có thể không nhận ra được?” </p><p>Diệp Huyên chỉ ông lão áo đen phía xa: “Vì sao ông ta không nhận ra ta?” </p><p>Chương Sứ cười khổ: “Ông ta không phải người của Dương tộc!” </p><p>Nghe vậy, Diệp Huyên cau mày: “Không phải người của Dương tộc?” </p><p>Chương Sứ gật đầu: “Ông ta chỉ là tiểu nhân vật của một thế lực phụ thuộc Dương tộc ta mà thôi, hoàn toàn không có quan hệ gì với Dương tộc”. </p><p>Diệp Huyên nhìn về phía ông lão áo đen, ông ta run rẩy nói: “Chương Sứ… Hắn thật sự là Thiếu chủ ư?” </p><p>Chương Sứ lạnh lùng đáp: “Có phải ông cảm thấy ta thích lừa người khác lắm không?” </p><p>Nét mặt ông lão áo đen cứng đờ, một lát sau, ông ta quay đầu nhìn về phía Diệp Huyên, cười khổ: “Thiếu chủ, nếu cậu đã là Thiếu chủ của Dương tộc, vậy vì sao cậu không nói sớm?” </p><p>Diệp Huyên cười hỏi ngược lại: “Ta không nói à? Ta nói rồi đấy thôi! Mà ông trả lời ta thế nào? Ông trả lời là, Kiếm chủ chỉ có con gái, không có con trai… Đây là ông nói đúng không?” </p><p>Ông lão áo đen: “…” </p><p>Diệp Huyên lại nhìn về phía ông lão của Tông tộc, lúc này, linh hồn của lão ta đã bị thiêu đốt đến mức trong suốt, tựa như một luồng khói xanh, có thể biến mất theo gió bất cứ lúc nào. </p><p>Ông lão nhìn Diệp Huyên: “Thú vị lắm sao? Thú vị lắm à?” </p><p>Diệp Huyên khẽ cười, xoay người rời đi. </p><p>Chương Sứ ở phía sau im lặng một lát, sau đó ông ta đột nhiên nâng tay phải, một khắc sau, mười hơi thở đáng sợ đột nhiên xuất hiện. </p><p>Chương Sứ lạnh lùng cất tiếng: “Giết!” </p><p>Nói xong, ông ta đi theo Diệp Huyên ở phía xa. </p><p>Ông lão ở sau lưng gào thét: “Diệp Huyên, ta nguyền rủa ngươi! Ta nguyền rủa ngươi chết không tử tế, ta nguyền rủa Dương tộc của ngươi diệt vong… Thiên Đạo trên cao, không phải không có báo ứng, mà là chưa đến lúc, không tin ngươi cứ ngẩng đầu nhìn xem, Thiên Đạo có bỏ qua cho ai chưa, ngươi…” </p><p>Oanh! </p><p>Một tia thần lôi đột nhiên đánh lên đầu ông lão, ông ta lập tức bị tiêu diệt. </p><p>Một lát sau, sâu trong tinh không xa xôi đột nhiên có một giọng nói vang lên: “Thiên Đạo tộc ta xin thanh minh, chúng ta tuyệt đối không dám có ý xấu gì với Dương tộc, những lời nói của người này không liên quan đến chúng ta, xin Diệp thiếu minh giám!”  </p><p><br>Mà sở dĩ ông ta chọn ở lại là vì có ý đồ, ông ta muốn phát triển, cách tốt nhất là đi theo Diệp Huyên, đây là cơ hội nghìn năm có một với ông ta, vì thế ông ta quyết định mạo hiểm ở lại! </p>"}