{"title":"Chương 9700 “Tiên tổ lợi hại hơn ta!”  ","content":"<p>Chỉ cần thân thiết được với Diệp Huyên, sau này trong Dương tộc ai dám trừng phạt ông ta chứ? </p><p>Ôm chặt bắp đùi, mây bay đến tận cửu thiên! </p><p>Diệp Huyên cười nói: “Ông là Hoá Thần Cảnh à?” </p><p>Chương Sứ lắc đầu: “Ta là Thượng Thần Cảnh!” </p><p>Diệp Huyên nhíu mày: “Thượng Thần?” </p><p>Chương Sứ gật đầu: “Thượng Thần Cảnh là cảnh giới trên Hoá Thần. Vì ta quản lý một vũ trụ đặc biệt, có Tín Ngưỡng Chi Lực của vũ trụ đặc biệt đó, vì thế nên ta là Thượng Thần”. </p><p>Diệp Huyên hơi tò mò: “Vũ trụ đặc biệt?” </p><p>Chương Sứ giải thích: “Đó là vũ trụ có mấy tỉ sinh linh, hơn nữa đa số đều có thực lực rất mạnh”. </p><p>Nói xong, ông ta im lặng một lát rồi mới tiếp tục: “Thượng Thần chính là một ngưỡng cửa, người bình thường muốn đạt đến Thượng Thần thật sự rất khó khăn. Đương nhiên trong Dương tộc chúng ta, Thượng Thần hoàn toàn chẳng là gì!” </p><p>Diệp Huyên chớp mắt: “Trong Dương tộc, Thượng Thần không là gì cả ư?” </p><p>Chương Sứ gật đầu: “Đúng thế!” </p><p>Diệp Huyên hơi tò mò: “Trong Dương tộc, ông thuộc cấp bậc gì?” </p><p>Chương Sứ cười khổ: “Nếu ví Dương tộc như một đế quốc khổng lồ, thì ta chính là trưởng của một thôn nhỏ nơi vùng núi xa xôi!” </p><p>Diệp Huyên im lặng. </p><p>Trưởng thôn nhỏ! </p><p>Diệp Huyên lắc đầu cười khẽ, xem ra thế lực phụ thân sáng lập ra còn mạnh hơn trong tưởng tượng của hắn rất nhiều! </p><p>Trở về thừa kế gia sản? </p><p>Suy nghĩ này vừa xuất hiện đã bị hắn gạt đi. </p><p>Dù hắn là một thiếu gia, nhưng mục đích cuối cùng của hắn vẫn muốn có thế lực của riêng mình! </p><p>Chương Sứ lại nói; “Thiếu chủ, cậu muốn trở về tộc ư? Nếu muốn, ta có thể liên hệ với cấp trên!” </p><p>Diệp Huyên lắc đầu: “Tạm thời là không!” </p><p>Chương Sứ gật đầu: “Được!” </p><p>Diệp Huyên nói: “Ta phải tu luyện một khoảng thời gian, ông…” </p><p>Chương Sứ vội nói: “Ta sẽ hộ pháp cho Thiếu chủ”. </p><p>Diệp Huyên nhìn Chương Sứ, cười nói: “Được!” </p><p>Nói xong, hắn tiến vào tinh không tu luyện kia. </p><p>Vừa đi vào, Văn Nhân Lam đã xuất hiện trước mặt hắn, Diệp Huyên quan sát Văn Nhân Lam, lúc này, Văn Nhân Lam đã đạt tới cảnh giới Hoá Thần Cảnh! </p><p>Hoá Thần! </p>"}