{"title":"Chương 1009: Thoát khỏi vách đá","content":"Nếu Lý Mộ Bạch không nhắc tới, Lâm Thanh Diện cũng sắp quên mình còn có một viên Xích Dương Linh Mộc to.<br>Khi đó thức tỉnh thần hồn, Lâm Thanh Diện cũng chỉ dùng gần hết một nửa viên Xích Dương Linh Mộc đó, hơn nửa còn lại anh vẫn chưa dùng tới.<br>Nhưng vì thứ này khá quý giá nên Lâm Thanh Diện luôn mang theo bên mình, bây giờ Xích Dương Linh Mộc đang nằm trong túi của Lâm Thanh Diện.<br>Hiện tại Lâm Thanh Diện mới hiểu được, khi đó Quý Trường Thanh đi tìm Từ Thần để hỏi Xích Dương Linh Mộc, ra là vì Lý Mộ Bạch.<br>Lý Mộ Bạch nghe thấy câu hỏi của Lâm Thanh Diện thì cười khổ nói: “Cần bao nhiêu chẳng còn ý nghĩa nữa rồi, Xích Dương Linh Mộc này cũng chẳng tìm được nữa, cũng chỉ có tên Từ Thần đó còn một ít, nhưng vẫn không đủ.\"<br>\"Tiền bối đừng bi quan như thế, chỗ tôi có một ít Xích Dương Linh Mộc này.\" Lâm Thanh Diện nói.<br>Lý Mộ Bạch sửng sốt, sau đó vẫn cười nói: “Không ngờ cậu cũng có Xích Dương Linh Mộc, nhưng muốn để thần hồn của tôi ngưng tụ lại thì phải cần một lượng rất lớn. Hơn nữa bây giờ thần điện của chúng ta đã có cậu rồi, tôi cũng không cần lo những chuyện khác, dù không có Xích Dương Linh Mộc cũng không sao. Thế nên cậu giữ lại chút ít Xích Dương Linh Mộc đó đi, để sau này mà dùng.\"<br>Lâm Thanh Diện thấy Lý Mộ Bạch nói thế bèn nói ngay: “Tiền bối đừng vội vàng từ chối, đợi tôi lấy Xích Dương Linh Mộc ra, ông xem rồi nói có đủ hay không sau.\"<br>Nói xong, Lâm Thanh Diện xoay người đi ra khỏi hang động đá vôi.<br>Anh nhanh chóng trở lại phòng mình, tìm ra viên Xích Dương Linh Mộc còn dư lại rồi lại trở về núi trung tâm của hang động đá côi.<br>Lâm Thanh Diện đi tới trước vách đá, Lý Mộ Bạch nhìn anh nói: “Thật ra cậu không cần phiền phức thế đâu, dù cậu có Xích Dương Linh Mộc đi nữa thì nhiều nhất cũng chỉ giúp thần hồn của tôi tồn tại thêm một thời gian. Muốn để tôi thoát khỏi vách đá thì thần hồn phải ngưng tụ như thực thể, cần...\"<br>Lý Mộ Bạch còn chưa nói xong, Lâm Thanh Diện đã lấy viên Xích Dương Linh Mộc đó ra và đặt lên hương án.<br>Lý Mộ Bạch nhìn thấy viên Xích Dương Linh Mộc to như cánh tay đó, bên trong lập tức im phăng phắc.<br>\"Tiền bối, chừng này có đủ không ạ? Nếu còn không đủ thì tôi cũng hết cách rồi.\" Lâm Thanh Diện nói.<br>Lý Mộ Bạch cũng không trả lời Lâm Thanh Diện, mà hai mắt nhìn chằm chằm viên Xích Dương Linh Mộc đó, một lúc rất lâu cũng không có động tĩnh gì.<br>Lâm Thanh Diện thấy hơi kì lạ bèn hỏi: “Tiền bối, ông sao vậy? Lẽ nào ông cảm thấy viên Xích Dương Linh Mộc này quá ít sao?\"<br>Một lúc lâu sau Lý Mộ Bạch mới lấy lại tinh thần, sắc mặt phức tạp nhìn Lâm Thanh Diện, chỉ hận có thể lập tức lao ra khỏi vách đá, nhìn xem rốt cuộc trên người chàng trai này còn có bao nhiêu bí mật kinh người.<br><div id=\"M871666ScriptRootC1511829_08778\"><div id=\"TrafficmediaComposite1511829_08778\"></div></div>  Một viên Xích Dương Linh Mộc to như thế, đừng nói để thần hồn của ông ta ngưng tụ lại để đi ra khỏi vách đá, dù là nhân tiện tu bổ thần hồn của ông ta rồi thử đột phá cũng đủ đó!<br>Nếu biết trước viên Xích Dương Linh Mộc mà Lâm Thanh Diện nói lại to như thế thì ông ta đã đồng ý với Lâm Thanh Diện từ lâu rồi.<br>\"Viên... Viên Xích Dương Linh Mộc này hoàn toàn đủ để tôi ngưng tụ thần hồn và thoát khỏi vách đá! Trời ạ, tôi thật sự không ngờ được rằng cậu sẽ có một viên Xích Dương Linh Mộc to như thế!\" Lý Mộ Bạch gần như thất thố nói với Lâm Thanh Diện.<br>Lâm Thanh Diện nghe Lý Mộ Bạch nói thế thì cũng thở phào nhẹ nhõm, chỉ cần đủ dùng là được rồi, anh còn tưởng rằng viên này vẫn không đủ.<br>\"Nếu đủ thì tiền bối mau chóng dùng viên Xích Dương Linh Mộc này để thoát khỏi vách đá đi. Nếu tiền bối có thể thoát khỏi vách đá, thần hồn đạt tới cảnh giới ngưng tụ thì có thể sống sót mà không cần thân xác nữa, khi đó thần điện của chúng ta sẽ lại có thêm một vị có lực chiến mạnh mẽ.\" Lâm Thanh Diện cười.<br>Lý Mộ Bạch ngập ngừng nói: “Viên Xích Dương Linh Mộc này là vật báu hiếm có, đây là đồ của cậu, nếu tôi dùng thì cậu chẳng còn nữa, huống chi tôi cũng quen ở trong vách đá rồi, tôi thấy hay là thôi đi.\"<br>Lúc này Lâm Thanh Diện bèn phản bác: “Tiền bối khách sáo quá rồi, thế giới hiện nay đã có biết bao kẻ bí mật hành sự, ở Thương Nguyên Giới cũng rục rịch ngóc đầu dậy rồi. Nếu tiền bối có thể thoát thân, lỡ có xảy ra khó khăn thì mới có nhiều cơ hội hơn.\"<br>\"Tôi cũng không chỉ đơn thuần giúp tiền bối, hiện tại tôi đã tiếp nhận chức điện chủ của thần điện chúng ta, tôi cũng cần suy xét cho thần điện của chúng ta.\"<br>Lý Mộ Bạch nghe Lâm Thanh Diện nói thế thì lập tức do dự.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CLzb4ID1n4MDFQXPvQods48EzA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div>\"Tiền bối không cần phải do dự đâu, dù tôi giữ lấy viên Xích Dương Linh Mộc này cũng không biết có tác dụng gì không, để tiền bối dùng mới phát huy được giá trị lớn nhất của nó.\" Lâm Thanh Diện lại nói.<br>Lý Mộ Bạch hít một hơi thật sâu, sau đó nói: “Được, vậy tôi nghe cậu, ân tình này tôi sẽ luôn ghi nhớ, sau này nếu có cơ hội, tôi nhất định sẽ báo đáp cậu.\"<br>\"Tiền bối khách sáo rồi, việc này đừng để chậm trễ nữa, nhanh chóng tiến hành đi, cần tôi làm gì không?\" Lâm Thanh Diện hỏi.<br>\"Cậu cắt viên Xích Dương Linh Mộc này thành các mảnh nhỏ giúp tôi, sau đó dùng nến đốt lên là được.\" Lý Mộ Bạch nói.<br>Lâm Thanh Diện gật đầu, cách này giống với cách mà khi đó anh dùng để thức tỉnh thần hồn.<br>Anh cũng không chần chừ thêm, lập tức cắt cả viên Xích Dương Linh Mộc đó thành mảnh nhỏ.<br>Sau đó, anh chỉ tay một cái, cây nến trên hương án lập tức bốc cháy.<br>Lâm Thanh Diện đã đạt tới cảnh giới Hóa Cảnh đỉnh phong nên muốn làm thủ pháp đơn giản này thì khá là dễ dàng.<br>Sau khi làm xong những việc này, Lâm Thanh Diện dùng cây nến đó đốt những vụn gỗ Xích Dương Linh Mộc đó, chỉ trong chốc lát, trong khắp hang động đá vôi đã xuất hiện một chất khí màu xanh dày đặc.<br>Những chất khí này rất tốt cho thần hồn, dù chỉ một chút ít thôi cũng có thể mang lại sự cải thiện khó mà ngờ được cho thần hồn.<br>Lý Mộ Bạch cũng không chần chừ, sau khi Lâm Thanh Diện đốt Xích Dương Linh Mộc lên thì lập tức nhắm mắt ngưng thần, bắt đầu hấp thu những chất khí trong hang động đá vôi.<br>Dựa vào những chất khí này, ông ta có thể dần dần ngưng tụ thần hồn của mình, đến khi đó vách đã sẽ bài xích ông ta, khiến ông ta ra khỏi vách đá.<br>Những năm qua thần hồn chi lực của ông ta đã củng cố phong ấn lại rồi, bây giờ dù không có ông ta thì phong ấn cũng sẽ như bình thường chứ không xuất hiện vấn đề gì.<br>Thời gian trôi qua, chất khí màu xanh trong hang động đá vôi càng ngày càng ít, mà cơ thể thoạt trông như hư ảo của Lý Mộ Bạch cũng dần dần ngưng tự lại rồi.<br>Lâm Thanh Diện đứng một bên yên tĩnh nhìn, anh thấy trên vách đá xuất hiện nhiều pháp ấn của các trận pháp, tản ra từng luồng sáng.<br>Không lâu sau, thần hồn của Lý Mộ Bạch bắt đầu thoát khỏi vách đá từng chút một, cảnh tượng này thoạt trông rất quỷ dị.<br>Chừng hai tiếng sau, thần hồn của Lý Mộ Bạch hoàn toán thoát khỏi vách đá, chất khí màu xanh vẫn chưa hấp thu hết, ông ta nhân cơ hội này ngưng tự số chất khí còn lại lên thần hồn của mình.<br>Sau khi một làn sóng kì lạ tản ra bốn phía, Lý Mộ Bạch mở mắt, lúc này thần hồn của ông ta ngưng tụ hoàn toàn, nhìn qua giống như người bình thường vậy!"}