{"title":"Chương 1010: Được tự do","content":"\"Cảm giác này, một trăm năm nay tôi chưa từng cảm nhận được, thật không ngờ, sau một trăm năm, tôi lại được tự do!\"<br>Lý Mộ Bạch vui sướng nhìn thân thể rắn chắc của mình, trong trạng thái này, không thể nghi ngờ rằng ông ta giống hệt người bình thường.<br>Đương nhiên, bản chất của ông ta khác với người có cơ thể thực sự, ông ta là linh hồn, không thể dựa vào ăn ngủ để bổ sung năng lượng, cho nên chỉ có thể khôi phục sức mạnh dựa vào tu luyện.<br>Hơn nữa so với những người có cơ thể thực sự, những người chỉ có cơ thể linh hồn khá bất lợi trong chiến đấu cận chiến, mặc dù thể xác linh hồn của họ có thể giống như thể xác thực sự, nhưng họ không thể bộc phát sức mạnh như thể xác thực sự.<br>Cho nên muốn chiến đấu, họ chỉ có thể dựa vào phương pháp công kích tinh thần.<br>Hơn nữa, một khi bị thương nặng, thể xác linh hồn dễ tiêu tan hơn cơ thể thực sự, cơ thể bình thường có thể tịnh dưỡng để hồi phục, nhưng linh hồn sau khi bị thương nặng thì không thể khôi phục lại được, cho nên chỉ có thể chờ chết.<br>Tất nhiên, ý nghĩa lớn nhất của việc Lý Mộ Bạch có thể trốn thoát khỏi bức tường đá không phải là ông ta mạnh đến mức nào, mà cho thấy ông ta là một lão quái vật đã sống hơn hai trăm năm!<br>Một kẻ sống trên đời hơn hai trăm năm hoàn toàn là một món đồ cổ quý hiếm, những việc ông ta đã trải qua và kinh nghiệm ông ta tích lũy được đều nằm ngoài tầm với của người thường.<br>Với sự hỗ trợ của ông ta, Chúng Thần Điện chắc chắn sẽ bớt đi nhiều sai lầm trên con đường phát triển trong tương lai.<br>Đây cũng là lần đầu tiên Lâm Thanh Diện nhìn thấy một người chỉ còn linh hồn mà vẫn còn sống trên thế giới này, trong lòng tràn đầy tò mò.<br>Lý Mộ Bạch bước về phía anh, nâng tay lên, vỗ vai Lâm Thanh Diện.<br>Lâm Thanh Diện cảm nhận được sự tồn tại của Lý Mộ Bạch, trong lòng càng vô cùng kinh ngạc, nếu không phải sợ sẽ bất lịch sự, Lâm Thanh Diện vẫn muốn đưa tay ra bóp thử mặt Lý Mộ Bạch xem ông ta khác người bình thường như thế nào.<br>\"Lâm Thanh Diện, tuy rằng tôi hơn cậu nhiều tuổi, nhưng nếu không có cậu, tôi sẽ không thể ra khỏi bức tường đá này. Tôi sẽ ghi nhớ lòng tốt này suốt đời.\"<br>\"Để bày tỏ lòng biết ơn, tôi sẽ dạy cho cậu một số công pháp tấn công tinh thần, cứ thả lỏng cơ thể, không cần chống cự.\"<br>Lý Mộ Bạch mỉm cười nói với Lâm Thanh Diện.<br>Lâm Thanh Diện gật đầu, lập tức thả lỏng tinh thần.<br>Lý Mộ Bạch giơ tay lên, chỉ một ngón tay vào giữa hai lông mày của Lâm Thanh Diện, sau đó Lâm Thanh Diện lập tức cảm nhận được một nguồn linh lực thuần túy xông vào trong tâm trí mình.<br>Sau cảm giác này, Lâm Thanh Diện phát hiện trong đầu mình còn có thêm rất nhiều ký ức mà trước đây chưa từng có, nội dung của những ký ức này chính là phương pháp tu luyện thần chí!<br>Đây là lần đầu tiên Lâm Thanh Diện tiếp xúc với cách trao đổi thông tin này, anh vô cùng kinh ngạc, nhận thức về linh hồn của anh cũng sâu sắc hơn.<br>Không biết ông ta đã đạt đến trình độ thế nào mới có thể có được bản lĩnh này.<br>“Cảm ơn ông.” Lâm Thanh Diện chắp tay cảm ơn Lý Mộ Bạch.<br><div id=\"M871666ScriptRootC1511829_169b5\"><div id=\"TrafficmediaComposite1511829_169b5\"></div></div>  Lý Mộ Bạch cười nói: \"Tôi nên cảm ơn cậu mới đúng. Những phương pháp tu luyện này tôi đã nghiên cứu trong hơn một trăm năm qua. Tuy không phải là phương pháp đỉnh cấp gì, nhưng chắc chắn chúng không hề tồi, hy vọng chúng có thể giúp đỡ cậu.\"<br>Lâm Thanh Diện gật đầu, trong lòng cảm thấy vui mừng, tuy rằng đã tặng Xích Dương Linh Mộc rồi, nhưng anh cũng không hề chịu thiệt thòi, chắc chắn đối với anh phương pháp tu luyện thần hồn sẽ có ích hơn.<br>Sau khi giúp Lý Mộ Bạch thoát khỏi bức tường đá, Lâm Thanh Diện không tiếp tục ở lại hang nữa.<br>Lý Mộ Bạch vẫn cần ổn định trạng thái bây giờ của bản thân, vì vậy ông ta cũng không cùng Lâm Thanh Diện trở về.<br>Bây giờ Lâm Thanh Diện đã hoàn thành mọi nhiệm vụ trở về Chúng Thần Điện, viên Ngưng Hồn Ngọc thứ ba anh cũng đã nắm trong tay, cho nên bây giờ anh không có việc gì cần xử lý.<br>Tiếp theo, Lâm Thanh Diện mang theo ba viên Ngưng Hồn Ngọc đến địa điểm đã thỏa thuận để tìm sư phụ, nếu có thể, giúp sư phụ vượt qua tai họa sắp tới.<br>Đương nhiên, trước khi đi tìm sư phụ, anh phải về nhà trước, ở ngoài lâu như vậy, anh rất nhớ vợ và con gái.<br>Hơn nữa, thỏa thuận giữa anh và sư phụ là ba năm, nhưng bây giờ vẫn chưa qua một năm, cho nên anh cũng không cần quá vội vàng.<br>Lần này trở về, anh chắc chắn sẽ đền bù thật tốt cho vợ và con gái, bây giờ Nặc Nặc cũng đã đủ lớn để đưa ra ngoài chơi, có lẽ anh sẽ đưa hai mẹ con đi du lịch, xem hòa nhạc.<br>Sau khi ra khỏi tâm núi, Lâm Thanh Diện giúp giải quyết một số việc của Chúng Thần Điện, sau khi thu xếp xong mọi việc, ngay hôm sau, anh rời khỏi vùng núi Côn Luân, vội vã về Kinh đô.<br>Trước khi anh đi, Chu Tước đặc biệt mời anh dùng bữa trong nhà ăn của Chúng Thần Điện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Cô gái này quả thực đã trở nên dịu dàng hơn trước rất nhiều. Anh có thể lờ mờ đoán được Chu Tước đối với anh có tâm tư, vì vậy anh nói với cô ta về sắc đẹp và điều kiện của cô ta, muốn tìm được một người bạn trai phù hợp vô cùng dễ, chỉ cần nắm bắt thời điểm sẽ không còn cô đơn nữa.<br>Sau khi Chu Tước nghe những gì Lâm Thanh Diệp nói, cô ta chỉ gật đầu đồng ý, dù sao thì Lâm Thanh Diện cũng đã có một đứa con gái, cô ta cũng không thể mơ mộng cùng Lâm Thanh Diện phát triển thêm gì nữa.<br>Bữa ăn này, coi như là Chu Tước muốn cởi bỏ nút thắt trong lòng nên đặc biệt mời Lâm Thanh Diện ăn.<br>Ba ngày sau.<br>Núi Côn Luân, giữa núi.<br>Quý Trường Thanh trở về lều của mình, sau khi nghỉ ngơi một lúc, ông ta đi theo đường tới động đá vôi.<br>\"Tiểu tử kia đến gặp sư phụ, không biết hai người đã nói những gì, nhưng cậu ta chắc hẳn đã bị sư phụ làm cho sửng sốt.\"<br>\"Tiếc là sư phụ không thể ra khỏi bức tường đá, nếu không khi có thời gian, nhất định phải gọi hai người cùng đi uống rượu.\"<br>Sau đó, Quý Trường Thanh vào trong hang, bốn phía đều có đuốc đang cháy, ông ta bước đến trước bức tường đá và nói: \"Sư phụ, sư phụ đã nhìn thấy cậu ta đúng không? Sư phụ cảm thấy cậu ta thế nào?\"<br>Sau bức tường đá không có tiếng đáp lại, Qúy Trường Thanh cảm thấy hơi kỳ lạ, cho rằng lúc này sư phụ không tiện xuất hiện.<br>Nhưng đợi một lúc, trên tường đá vẫn không có động tĩnh gì khiến Quý Trường Thanh hoảng sợ bật dậy.<br>Sư phụ của ông ta đã già, không phải đã lên tiên rồi chứ?<br>Nghĩ đến khả năng này, Quý Trường Thanh lập tức cuống lên, đi đi lại lại trước bàn thờ, không biết phải làm sao.<br>Cuối cùng, Quý Trường Thanh thở dài bất lực, vẻ mặt vô cùng đau đớn.<br>Ông ta quỳ xuống lạy, tạ ơn sư phụ đã dạy dỗ.<br>Lúc này từ phía sau, một bàn tay vỗ vào vai của Quý Trường Thanh, Quý Trường Thanh giật mình.<br>\"Trường Thanh, con đã về.\"<br>Quý Trường Thanh quay đầu lại, nhận ra sư phụ của mình, lập tức cảm thấy kinh hãi.<br>\"Sư phụ... đây, đây là linh hồn đã chết của sư phụ sao?\"<br>Lý Mộ Bạch giật mình, sau đó cười nói: \"Linh hồn cái gì, tên nhóc Lâm Thanh Diện kia đã giúp ta thoát ra khỏi tường đá. Từ nay về sau, ta cũng được tự do rồi.\"<br>Sắc mặt Quý Trường Thanh lập tức sững sờ, biểu cảm trên mặt dần dần trở nên khó tin."}