{"title":"Chương 1011: KHÁCH SẠN INTERCONTINENTA","content":"Phía nam, Thành phố Y.<br>Trong một chiếc taxi, Lâm Thanh Diện đang ôm Lâm Nhất Nặc, Hứa Bích Hoài ngồi bên cạnh họ, vui vẻ nhìn hai cha con.<br>“Nặc Nặc, gọi ba đi.” Lâm Thanh Diện nhìn đứa con gái nhỏ hơn một tuổi trên tay, trong ánh mắt tràn đầy yêu thương.<br>Đứa nhỏ mở to hai mắt nhìn chằm chằm Lâm Thanh Diện, nghe lời Lâm Thanh Diện nói xong bật cười, sau đó bằng một giọng non nớt gọi: \"Ba ... Ba.\"<br>Lâm Thanh Diện cười vui vẻ, đúng là không có gì làm anh vui vẻ hơn là được ngắm nhìn con gái.<br>Hứa Bích Hoài liếc nhìn Lâm Thanh Diện vẻ oán trách, nói: \"Suốt đường đi anh chỉ dạy Nặc Nặc gọi ba không biết bao nhiêu lần, thật không biết xấu hổ, tất cả là tại anh, Nặc Nặc hơn một tuổi rồi mà vẫn chỉ gọi ba thôi, chậm chết đi được, không biết di truyền từ ai. \"<br>Lâm Thanh Diện cười và nói: \"Con gái của anh rất thông minh, có thể nói rất nhiều, chỉ là không muốn nói thôi.\"<br>Hứa Bích Hoài khinh khỉnh nhìn anh, thầm nghĩ rằng Lâm Thanh Diện quá nuông chiều cô con gái rồi.<br>Nặc Nặc cũng không biết rằng mẹ cô bé đang chê cô, nở một nụ cười tươi trên khuôn mặt tròn tròn nhỏ nhắn.<br>Cho đến nay, đã được một tuần kể từ khi Lâm Thanh Diện rời khỏi tổng bộ của Chúng Thần Điện.<br>Lâm Thanh Diện trước tiên quay trở lại Kinh đô, gặp mặt người nhà họ Lâm, sau đó kiểm tra tình hình bây giờ của nhà họ Lâm. Sau đó, anh đưa Hứa Bích Hoài và Nặc Nặc đến Thành phố Y, dự định dạo chơi một thời gian.<br>Thành phố Y là một thành phố ven biển xinh đẹp với phong cảnh đẹp như trong tranh vẽ, khí hậu dễ chịu, mấy năm nay lại phát triển nhanh chóng, trở thành một trong những thành phố hàng đầu trên thế giới.<br>Sắp đến, Thành phố Y có một buổi hòa nhạc của nhiều ngôi sao, Hứa Bích Hoài muốn xem buổi hòa nhạc này nên cả gia đình ba người đến Thành phố Y xem xem.<br>Họ vừa xuống máy bay không lâu, lúc này đang đi tìm khách sạn.<br>“Anh tài xế, tôi nghe nói khách sạn InterContinenta ở đây khá tốt, anh hãy đưa chúng tôi đến đó.” Lâm Thanh Diện nói với tài xế đang lái xe.<br>Người lái xe nghe Lâm Thanh Diện nói, nhất thời trừng mắt kinh ngạc, anh ta vội nói: \"Quý khách, khách sạn InterContinenta này quả thực rất nổi tiếng ở đây, nhưng giá cả thực sự rất cao. Nếu anh ở đó một đêm, có lẽ là mất một tháng lương của anh, nếu ở phòng tốt hơn, lương cả năm của anh có lẽ cũng không đủ. Anh có chắc chắn muốn đến khách sạn InterContinenta không? \"<br>Vừa nãy lúc gia đình ba người của Lâm Thanh Diện lên xe, tài xế để ý thấy họ mặc quần áo bình thường, chỉ có đứa bé ăn mặc đẹp hơn, nên anh ta nghĩ họ chỉ là người bình thường đến Thành phố Y để du lịch.<br>Mà quan trọng nhất là những người ở trong khách sạn InterContinenta không bao giờ đi taxi.<br>Đó là lý do tại sao anh ta nhắc Lâm Thanh Diện.<br>Lâm Thanh Diện cười với anh ta nói: \"Không sao, anh cứ đưa chúng tôi tới đó.\"<br>Thấy Lâm Thanh Diện nhất quyết muốn đi, người lái xe cũng không nói gì nữa.<br>Sau đó, anh ta lại nghĩ đến một khả năng, sắp tới Thành phố Y sẽ tổ chức một buổi hòa nhạc hoành tráng dành cho các ngôi sao lớn, rất nhiều ngôi sao sẽ đặt phòng tại khách sạn InterContinenta .<br>Mỗi ngày có rất nhiều người đến cổng khách sạn để chờ đợi, chỉ để được tận mắt ngắm thần tượng của mình.<br>“Anh chị hẳn là đến xem các ngôi sao thần tượng phải không?” Người lái xe thuận miệng hỏi.<br>“Ngôi sao gì?” Lâm Thanh Diện nghi ngờ hỏi.<br>\"Anh không biết sao? Sắp tới, sẽ có rất nhiều người nổi tiếng đến khách sạn InterContinental. Anh không phải đến gặp người nổi tiếng, vậy anh đến đây làm gì?\" Người tài xế hỏi.<br>“Đến ở.” Lâm Thanh Diện nói.<br>Người lái xe kinh ngạc, nhìn thế nào cũng cảm thấy Lâm Thanh Diện không giống một người có thể sống ở nơi như vậy.<br>Nhưng anh ta cũng không nói nhiều, chỉ thầm nghĩ trong lòng, không nói gì nữa.<br>Không lâu sau, người lái xe đã dừng xe để cả nhà ba người xuống xe ở bên đường, vì taxi không được phép vào khu vực trước khách sạn InterContinenta nên họ phải đi bộ qua.<br>Sau khi xuống xe, Lâm Thanh Diện liếc Hứa Bích Hoài hỏi: \"Nếu anh nhớ không nhầm thì nhà họ Tô có nắm cổ phần trong khách sạn InterContinental này đúng không?\"<br>Hứa Bích Hoài gật đầu và nói: \"Hình như trước khi chúng ta đi, cha em đã nói với em một câu, nói là để chúng ta đến ở tại khách sạn InterContinenta .\"<br>Lâm Thanh Diện mỉm cười, vì nhà họ Tô có cổ phần trong khách sạn InterContinenta nên lại có thể bớt chút phiền toái.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vì vậy, anh lấy điện thoại di động của mình ra, gọi cho Tô Thành Hải.<br>Nếu là trước kia, Lâm Thanh Diện nhất định sẽ không nghĩ đến dựa vào quan hệ như thế này, nhưng lần này Nặc Nặc đi cùng bọn họ, để cho con gái được vui vẻ, Lâm Thanh Diện muốn càng đơn giản càng tốt.<br>Sau khi gọi điện, Tô Thanh Hải ngay lập tức nói rằng ông ấy đã nhắc nhở bên khách sạn InterContinenta từ trước, còn để một chiếc thẻ vào túi đồ chơi của Nặc Nặc trước khi họ đi, họ có thể nhận hai phòng Tổng thống trong khách sạn InterContinenta bằng chiếc thẻ đó.<br>Lâm Thanh Diện mở túi đồ chơi của Nặc Nặc, quả nhiên anh tìm thấy một thẻ VIP của khách sạn InterContinenta .<br>Cả ba người đi về phía khách sạn InterContinental, khi sắp đến cửa khách sạn InterContinental, họ thấy xung quanh có một nhóm người rất đông, nhiều người trong số họ đang cầm bảng hiệu, đuổi theo thần tượng.<br>\"Anh thực sự không hiểu nổi bọn họ đứng ở đây lâu như vậy, rốt cuộc chỉ để nhìn những người nổi tiếng, người ta còn không chào họ lấy một câu, làm vậy có đáng không chứ?\" Lâm Thanh Diện cười nói.<br>Hứa Bích Hoài cũng tỏ ra khó hiểu và nói: \"Có thể là do chúng ta đã lớn tuổi nên không hiểu được suy nghĩ của những người trẻ này.”<br>Lâm Thanh Diện bật cười, hai người họ tự nhận mình già trong khi chưa đến tuổi ba mươi, đúng là có hơi không biết xấu hổ.<br>Cả ba người đến trước cổng khách sạn InterContinental, đi thẳng vào cửa khách sạn.<br>Những người theo đuổi thần tượng ở hai bên đều chờ mong nhìn thấy ba người bọn họ, dường như đang suy nghĩ xem ba người họ là ngôi sao lớn nào.<br>Lâm Thanh Diện không quan tâm đến ánh mắt của những người này, lúc này Nặc Nặc đã hơi buồn ngủ, anh chỉ muốn nhanh chóng đưa con gái vào trong nghỉ ngơi.<br>Ngay khi họ chuẩn bị bước vào khách sạn, một người đàn ông chạy đến, ngăn cản ba người họ.<br>\"Các người định làm gì? Đây là nơi thần tượng của bọn tôi sống, các người định quấy rầy họ nghỉ ngơi sao?\"<br>Lâm Thanh Diện cau mày nói: \"Chúng tôi muốn thuê phòng ở, mời các anh tránh ra.\"<br>Người đàn ông nhìn Lâm Thanh Diện từ trên xuống dưới, sau đó khinh thường nói: \"Giả bộ cái gì, anh có biết ở chỗ này một đêm tốn bao nhiêu tiền không? Nhìn các người như vậy cũng muốn ở đây sao?\"<br>\"Đừng tưởng tôi không thể nhìn thấy chiêu trò của các người, có phải các người muốn lẻn vào chụp ảnh thần tượng với danh nghĩa check in, thậm chí còn đưa cả con cái của mình đến để chụp ảnh, xem ra phóng viên báo lá cải bây giờ vì chụp ảnh cái gì cũng có thể làm.\""}