{"title":"Chương 1012: Một bài học","content":"Nghe người đàn ông kia nói, mặt Lâm Thanh Diện lập tức trầm xuống.<br>Nếu là trước kia, anh nhất định sẽ đẩy người đàn ông này ra, không thèm để ý loại chuyện vô nghĩa này, nhưng bây giờ Nặc Nặc đang ở bên cạnh, anh không thể để cô bé thấy mình rất bạo lực, nên đành nhịn xuống.<br>“Tôi không phải phóng viên báo lá cải, các người chờ thần tượng của mình, tôi không quan tâm, nhưng xin đừng xen vào chuyện của tôi.” Lâm Thanh Diện lạnh lùng nói.<br>Nghe Lâm Thanh Diện nói, anh ta lập tức chế nhạo, nói: \"Giả bộ giống lắm, mọi người nói xem, tên này lợi dụng con gái nhỏ như vậy để lén chụp ảnh,anh không biết xấu hổ sao?\"<br>\"Đứa bé này là con gái của anh. Có một người cha như anh, tôi nghĩ con bé lớn lên, cũng không tốt đẹp gì!\"<br>Đám người xung quanh lại bổ sung thêm, bởi vì trong lòng họ Lâm Thanh Diện chính là một phóng viên báo lá cải vì những gì người đàn ông kia vừa nói.<br>Nguyên nhân chính của chuyện này là quần áo của Lâm Thanh Diện quá bình thường, không giống người ở trong khách sạn InterContinenta nên càng khiến người ta nghi ngờ.<br>\"Thời nay, con người thật sự ngày càng ngang nhiên, nhưng đưa cả vợ con đến để chụp lén ngôi sao thần tượng ở khách sạn thực sự là bại hoại xã hội.\"<br>\"Người này cũng không tự mình xem trên người đang mặc quần áo kiểu gì, còn mạnh miệng nói muốn làm thủ tục nhận phòng, có thể ở nơi như thế này mà tại sao lại ăn mặc như vậy.\"<br>\"Tôi cảm thấy rằng chúng ta nên nhanh chóng thông báo cho bảo vệ, đưa họ đi xử lý, nếu không sau này thực sự xảy ra chuyện ảnh hưởng đến thần tượng của chúng ta, vậy là xong đời rồi.\"<br>…<br>Lâm Thanh Diện không ngờ rằng người đàn ông đã ngăn cản mình lại nói những điều như vậy, thậm chí anh ta còn nói rằng Nặc Nặc khi lớn lên sẽ không tốt đẹp, điều này chắc chắn đã chạm điểm mấu chốt của Lâm Thanh Diện.<br>Ai cũng có vảy ngược, động vào chắc chắn phải nhận hậu quả!<br>Trước kia, Hứa Bích Hoài là vảy ngược của Lâm Thanh Diện, nhưng bây giờ Nặc Nặc cũng là vảy ngược của Lâm Thanh Diện.<br>Anh sẽ không bao giờ để bất cứ kẻ nào dám nói xấu con gái mình!<br>Anh quay đầu lại nhìn Hứa Bích Hoài một cái, nói: \"Để Nặc Nặc quay đầu lại.\"<br>Hứa Bích Hoài lúc này cũng tràn đầy tức giận, thầm nghĩ những người này theo đuổi thần tượng đến mức đầu óc hồ đồ rồi, đã vậy còn rất quá đáng.<br>Cô biết Lâm Thanh Diện sẽ làm gì tiếp theo, vì vậy cô gật đầu, sau đó bế Nặc Nặc đi ra xa một chút, không để cô bé nhìn thấy tình hình ở đây.<br>Lâm Thanh Diện đợi Nặc Nặc quay qua chỗ khác, lại nhìn về phía người đàn ông, giọng lạnh lùng hỏi: \"Anh vừa rồi nói cái gì? Nói lại lần nữa.\"<br>Người đàn ông bĩu môi nói: \"Tôi đã nói con gái anh lớn lên nhất định cũng không nên thân gì! Các anh mau cút khỏi đây, đừng ảnh hưởng đến thần tượng của chúng tôi đi qua đây!\"<br>Lâm Thanh Diện sau khi nghe anh ta nói xong cũng không nói nhảm vô nghĩa nữa, đạp thằng vào người anh ta.<br>Người đàn ông ngã nhào ngay lập tức, nằm trên mặt đất trong tư thế con cóc, vẻ mặt đau đớn.<br>Anh ta nghiến răng nghiến lợi ngẩng đầu, ánh mắt nhìn chằm chằm Lâm Thanh Diện, mở miệng nói: \"Anh dám đánh tôi!\"<br>Đám người xung quanh không ngờ Lâm Thanh Diện lại thẳng tay làm vậy, tất cả đều sửng sốt.<br>“Đây chỉ là dạy cho anh một bài học, tôi hy vọng sau này anh có thể khống chế cái miệng của mình.” Lâm Thanh Diện lạnh lùng nói.<br>Người đàn ông nghiến răng đứng dậy, rõ ràng là không phục, nhưng anh ta cảm thấy không thể đánh lại Lâm Thanh Diện, vì vậy anh ta tức giận nói: \"Anh chờ đấy tôi, tôi sẽ gọi bảo vệ, để bảo vệ bắt anh lại!\"<br>Nói xong anh ta hét vào mặt nhân viên bảo vệ đang đứng canh cách đó không xa.<br>Thấy tình hình bên này hỗn loạn, nhân viên bảo vệ vội vàng chạy tới.<br>“Các người làm gì ở đây?” Người bảo vệ hét lên.<br>Người đàn ông này lập tức nói: \"Anh ta là phóng viên báo lá cải. Anh ta giả vờ vào bên trong đặt phòng, nhưng thật ra anh ta muốn vào chụp lén ảnh thần tượng của chúng tôi, vì tôi đã vạch mặt anh ta nên anh ta đã ra tay với tôi, các anh nhanh chóng bắt anh ta lại! \"<br>Người bảo vệ nghe lời nói của người đàn ông, lập tức liếc nhìn Lâm Thanh Diện và hỏi: \"Những gì anh ta nói có phải là sự thật không?\"<br>\"Đương nhiên là thật. Nhìn quần áo anh ta mặc, sao có thể là người sống ở đây.\" Người đàn ông vội vàng bổ sung thêm một câu.<br>Lâm Thanh Diện bỏ qua lời nói của người đàn ông, nhưng lấy thẻ VIP ra, đưa cho nhân viên bảo vệ.<br>“Gọi Giám đốc của anh ra đây.” Lâm Thanh Diện nhẹ giọng nói.<br>Nhân viên bảo vệ nhìn chằm chằm vào tấm thẻ trên tay Lâm Thanh Diện, sau đó sắc mặt đột nhiên thay đổi, chiếc thẻ trong tay Lâm Thanh Diện hóa ra là thẻ VIP cao cấp phiên bản giới hạn của khách sạn InterContinental!<br>Rất ít người trong nước có thể nhận được thẻ của họ, bất kỳ ai có thẻ này đều là khách quan trọng bậc nhất của Khách sạn InterContinental bọn họ!<br>Người đàn ông không biết loại thẻ này, nhìn Lâm Thanh Diện lấy thẻ ra, anh ta nói một cách mỉa mai: \"Anh nghĩ rằng anh có thể đánh lừa mọi người bằng cách lấy thẻ của tiệm hớt tóc ra đây sao? Muốn gặp giám đốc khách sạn InterContinental, thật là nằm mơ! \"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng điều mà anh ta không ngờ là sau khi nhìn thấy tấm thẻ này, nhân viên bảo vệ lập tức trở nên cung kính đối với Lâm Thanh Diện, nói: \"Được rồi thưa ngài, ngài chờ một chút, tôi đi ngay.\"<br>Sau đó anh ta nhanh chóng chạy vào khách sạn.<br>Người đàn ông và mọi người xung quanh đều nghi hoặc, không ngờ rằng nhân viên bảo vệ lại thực sự nghe lời Lâm Thanh Diện, chạy vào gọi người giám đốc.<br>\"Chẳng lẽ người này thật sự tới đây nhận phòng sao? Bảo vệ sao lại nghe lời anh ta như vậy?\"<br>\"Không biết, anh ta vừa lấy ra cái thẻ gì?\"<br>Người đàn ông trợn mắt quát: \"Đừng để bị anh ta lừa. Nhân viên bảo vệ nhất định không muốn tự mình chịu trách nhiệm, nên mới vào gọi giám đốc.\"<br>Mọi người đều cảm thấy có lý, so với việc Lâm Thanh Diện có thể sống trong khách sạn InterContinental, họ thà tin rằng nhân viên bảo vệ không muốn mọi chuyện trở nên rắc rối hơn.<br>Người đàn ông bĩu môi nhìn Lâm Thanh Diện, nói \"Anh muốn gọi giám đốc ra, chỉ sẽ gây ra càng nhiều rắc rối hơn nữa cho mình, đây là lần đầu tiên tôi thấy một người ngu ngốc như vậy.\"<br>Lâm Thanh Diện không đáp lại anh ta, mà chỉ đứng đó, chờ đợi.<br>Một lúc sau, bảo vệ bước ra cùng một người đàn ông mặc vest.<br>“Giám đốc, chính là vị này.” Người bảo vệ chỉ vào Lâm Thanh Diện.<br>Người giám đốc bước nhanh đến chỗ Lâm Thanh Diện và nói: \"Thưa ngài, tôi có thể xem thẻ VIP của ngài không?\"<br>Lâm Thanh Diện đưa thẻ ra.<br>Người giám đốc kiểm tra thẻ, sau khi xác nhận đó là thẻ thật, anh ta nhớ ra điều gì đó và hỏi: \"Xin hỏi ngài có phải họ Lâm không?\"<br>Lâm Thanh Diện gật đầu.<br>Người giám đốc ngay lập tức biết thân phận của Lâm Thanh Diện, thái độ tôn trọng hơn trước, nói: \"Anh Lâm, anh có thể đến khách sạn của chúng tôi chính là niềm vinh hạnh của chúng tôi.\"<br>\"Để anh gặp phải chuyện như vậy khi ở trong khách sạn là sơ suất của chúng tôi. Tôi nhất định sẽ cho anh một lời giải thích!\"<br>Khi mọi người xung quanh nghe thấy những gì người giám đốc nói với Lâm Thanh Diện, khuôn mặt của họ đều lộ ra vẻ kinh ngạc.<br>Người đàn ông kiếm chuyện với Lâm Thanh Diện cũng sững sờ tại chỗ, lẩm bẩm nói: \"Anh ta... anh ta thật sự đến đây để ở?\""}