{"title":"Chương 1013: Con đường này cũng là của nhà chúng ta","content":"\"Trời đất ơi, giám đốc của khách sạn InterContinental lại đối với anh khách khí như vậy, đây là có bối cảnh thâm hậu như thế nào mới có đãi ngộ như vậy.\"<br>\"Hóa ra thật sự là chúng ta hiểu lầm người ta, người ta thật sự là tới vào ở, ngay cả giám đốc của khách sạn InterContinental cũng cung kính với anh ta như vậy, chuyện này khẳng định không sai được.\"<br>\"Ha ha ha, thật là làm cho người ta không tưởng tượng được, mặc phổ thông như vậy, lại ở khách sạn đắt như vậy, điều này sợ rằng mới thật sự là đại lão khiêm tốn đi.\"<br>...<br>Sau khi giám đốc nói xin lỗi với Lâm Thanh Diện, xoay người nhìn về phía người đàn ông đã nghi ngờ Lâm Thanh Diện, thái độ nháy mắt trở nên lạnh như băng.<br>\"Ngài Lâm là khách quý của chúng ta, anh lại nói năng lỗ mãng, nghi ngờ thân phận của ngài ấy, còn làm trễ nhiều thời gian quý giá của ngài Lâm như vậy.\"<br>\"Anh gây ra tổn thất không thể lường được cho ngài Lâm, cho nên chúng ta phải bắt anh lại giao cho cảnh sát, hy vọng anh có thể phối hợp.\"<br>Nói xong, giám đốc vừa nhìn về phía mọi người chung quanh, cất cao giọng nói: \"Còn các người, cũng mời mau rời đi, từ nay về sau, trước cửa khách sạn InterContinental cấm bất kỳ mọi hoạt động theo đuổi minh tinh, nếu như có người không tuân theo sẽ để cho bảo vệ của chúng tôi bắt lại, giao cho cơ quan công an!\"<br>Mọi người nghe được lời này của giám đốc, nhất thời luống cuống, bọn họ còn tưởng rằng chuyện này không quan hệ đến bọn họ, cũng không muốn người ta không cho phép tiến hành hoạt động theo đuổi minh tinh ở chỗ này.<br>Người đàn ông nghi ngờ Lâm Thanh Diện cũng trợn tròn mắt, anh ta không nghĩ tới giám đốc của khách sạn InterContinental lại muốn bắt mình giao cho cảnh sát.<br>Rõ ràng mới vừa rồi hắn mới là người bị đánh đó!<br>Giám đốc cũng không nói nhảm, cho bảo vệ ở một bên một ánh mắt, đội trưởng đội an ninh hiểu ý, đi tới bắt người đàn ông đó lại.<br>Những bảo vệ còn lại cũng bắt đầu đuổi những người tụ tập ở chỗ này ra ngoài.<br>Người đàn ông đó vội vàng phản kháng, mở miệng kêu: \"Các người dựa vào cái gì bắt tôi, coi như anh ta thật sự là tới vào ở thì sao? Mới vừa rồi là anh ta đạp tôi một cước!\"<br>\"Muốn trách, thì trách chính anh tìm chỗ chết, thái độ lúc đó của vị tiên sinh này đối với anh tương đối khách khí, là chính anh không thuận theo không buông tha, còn bêu xấu con gái của vị tiên sinh này, nếu đổi lại là tôi, tôi cũng tuyệt đối sẽ không nương tay với anh!\" Đội trưởng an ninh hừ lạnh một tiếng.<br>Người đàn ông này thấy bảo vệ căn bản cũng không để ý tới lời của anh ta, nhanh chóng vòng vo đảo tròng mắt, sau đó lớn tiếng kêu: \"Vậy các người dựa vào cái gì đuổi chúng tôi đi, chúng tôi tới xem idol của chúng tôi là quyền lợi của chính chúng tôi!\"<br>\"Mọi người ngàn vạn lần không nên bởi vì điều này mà vứt bỏ cơ hội ở đây đợi idol của chúng ta, chúng ta cũng không vào bên trong khách sạn của bọn họ, nơi này là khu vực công cộng, ai cũng không có tư cách đuổi chúng ta đi!\"<br>Bất kể lúc nào, chọc giận đám đông, đều là biện pháp giải quyết vấn đề rất hữu hiệu.<br>Chỉ cần mọi người cũng phản đối khách sạn InterContinental an ninh đuổi bọn họ đi, người nam này còn có cơ hội không bị đưa vào cục công an.<br>Mọi người sau khi nghe được lời của người đàn ông này, tất cả đều kịp phản ứng lại, lúc này đứng lên phản kháng.<br>\"Nói đúng lắm, các người dựa vào cái gì đuổi chúng tôi đi! Chúng tôi vừa không đi vào trong khách sạn, nơi này là khu vực công cộng, các người không có tư cách đuổi chúng tôi đi!\"<br>\"Các người thật sự là quá bá đạo, nói đuổi chúng tôi đi, chúng tôi phải nghe các người sao? Nơi này cũng không phải là nhà của các người!\"<br>\"Hừ, không nghĩ tới giám đốc của khách sạn InterContinental lại cậy mạnh vô lý như vậy, chúng tôi chỉ là ở cửa, lại muốn đuổi chúng tôi đi, các người tại sao không nói con đường trước cửa này cũng không để cho chúng tôi đi!\"<br>...<br>Giám đốc nghe được lời nói của mọi người, mặt không cảm giác, nhàn nhạt nói: \"Xin lỗi, khu vực trước cửa khách sạn nhìn qua là khu vực công cộng, thực ra là trong phạm vi quyền tài sản của khách sạn chúng tôi.\"<br>\"Còn mọi người nói con đường trước mặt này, cũng là của khách sạn InterContinental chúng tôi.\"<br>\"Nhiều năm trước, nơi này cũng không có đường, khách sạn InterContinental chúng tôi mua toàn bộ đất chung quanh đây, sửa lại con đường này, chính vì đem lại sự thuận tiện cho khách đến nghỉ lại khách sạn chúng tôi.\"<br>\"Các người có thể đứng ở đây, chỉ là khách sạn chúng tôi ngầm cho phép mà thôi, nếu là thật muốn so đo, chúng tôi có quyền đuổi các người đi, thậm chí cấm các người đi con đường trước mặt này.\"<br>\"Nếu là các người không tin, bây giờ tôi cũng có thể mang giấy tờ mua bán và sở hữu đến, chỉ là đến lúc đó, chúng tôi sẽ nhận định các người phi pháp xông vào, đây chính là phải ngồi tù!\"<br>Mọi người nghe thấy những lời này của giám đốc, trợn tròn mắt, bọn họ thế nào cũng không nghĩ tới, khu vực trước cửa khách sạn nhìn qua cùng khu vực công cộng không khác gì, lại là thuộc về khách sạn InterContinental.<br>Thậm chí con đường trước mặt này, cũng là khách sạn InterContinental mua đất sửa đường.<br>Lần này tất cả mọi người đều không dám kháng nghị cái gì nữa, bảo vệ đuổi bọn họ đi, bọn họ cũng chỉ có thể thành thật rời đi.<br>Người đàn ông đó cũng không nghĩ ra bất kỳ biện pháp phản kháng nào nữa, chỉ có thể bất đắc dĩ bị bảo vệ đưa đi cục công an.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bất kể cảnh sát có trừng phạt anh ta hay không, điều này cũng sẽ trở thành một đoạn trải nghiệm khiến cho anh ta nhức đầu.<br>Sau khi xử lý xong những chuyện này, giám đốc lập tức đưa một nhà ba người Lâm Thanh Diện đi vào trong khách sạn, đưa bọn họ đến hai phòng Tổng thống duy nhất của khách sạn InterContinental.<br>Hai phòng Tổng thống này tuyệt đối có quy cách cao nhất thế giới, giá cả của một đêm chừng 30 triệu, thật sự là khách sạn xa xỉ.<br>Dĩ nhiên, Lâm Thanh Diện cầm thẻ khách quý tới, ở tại phòng Tổng thống cao cấp như vậy cũng không cần tiêu tiền.<br>Sau chuyện của Lâm Thanh Diện, vì để tránh cho sau này khách sạn InterContinental lần nữa phát sinh những chuyện tương tự, trực tiếp đăng tin lên mạng xã hội, vì tiếp đãi một vị khách quan trọng, bọn họ ngay từ ngày hôm đó, không tiếp nhận minh tinh vào ở nữa.<br>Tin tức này trong nháy mắt nổ tung trên mạng xã hội ở thành phố Y.<br>Tất cả mọi người đều không nghĩ tới, khách sạn InterContinental vì một vị khách quý, lại cự tuyệt tất cả minh tinh sau này vào ở, vị khách quan trọng này rốt cuộc có bối cảnh gì?<br>Trong lúc nhất thời, tất cả mọi người đều bắt đầu suy đoán thân phận của vị khách quý này, dĩ nhiên, những thứ này ước chừng chỉ ở mức nghe đồn đại.<br>Những minh tinh đã vào ở khách sạn InterContinental, khách sạn InterContinental cũng sẽ không yêu cầu bọn họ rời đi, dẫu sao mọi chuyện chú trọng tới trước tới sau, coi như vì Lâm Thanh Diện, bọn họ cũng không thể đuổi người đã vào ở đi, chỉ có thể cấm minh tinh không đến ở nữa.<br>Xế chiều hôm đó.<br>Dương Tư Dĩnh cùng với trợ lí đi tới khách sạn InterContinental, hôm nay cô ta mới vừa từ nước ngoài quay phim về nước, cho nên cũng không biết quy định của khách sạn InterContinental mới đặt ra.<br>Làm ngôi sao tuyến một, Dương Tư Dĩnh dĩ nhiên là đối với nơi mình ở có yêu cầu nhất định, hơn nữa khách sạn InterContinental cô ta cũng chưa từng tới, cho nên muốn trải nghiệm một chút.<br>Cô ta dẫn trợ lí đi tới cửa khách sạn, mặt đầy kỳ lạ, trong đầu nghĩ nơi minh tinh hội tụ như vậy, làm sao mà một fan hâm mộ cũng không có, hiện ra vẻ rất khác thường.<br>Lúc này bảo vệ nhìn thấy các cô, lập tức đi tới, sau nhiều lần xác nhận, bảo vệ hỏi một câu: \"Xin hỏi cô là Dương Tư Dĩnh sao?\"<br>Dương Tư Dĩnh gật đầu.<br>Trợ lí của cô ta lập tức cười nói: \"Thế nào? Chẳng lẽ khách sạn các người sẽ bởi vì danh tiếng lớn của chị Dĩnh sắp xếp một căn phòng tốt sao?\"<br>Bảo vệ lắc đầu, nói: \"Hai người hiểu lầm, khách sạn chúng tôi không nhận khách là minh tinh, tôi tới là xác nhận một chút, sau đó khuyên hai người đi những chỗ khác.\""}