{"title":"Chương 1014: Nhân vật lớn","content":"Dương Tư Dĩnh và trợ lý nghe được lời bảo vệ nói đều sửng sốt một chút.<br>\"Không tiếp khách minh tinh? Cậu đùa với chúng tôi à, chúng tôi biết rất nhiều minh tinh ở đây, không phải các người cố ý nhắm vào chị Dĩnh đấy chứ?\" Người trợ lý bất mãn nói với bảo vệ.<br>Bảo vệ nhìn chằm chằm trợ lý, mở miệng nói: \"Xin lỗi, chúng tôi không nhằm vào cô Dương. Quy định này vừa đưa ra buổi sáng, minh tinh nhận phòng trước buổi sáng có thể vào bình thường, nhưng minh tinh đến sau thì chúng tôi không phục vụ.\"<br>Dương Tư Dĩnh nghe được lời bảo vệ trên mặt cũng là lộ ra một tia khó chịu, mặc dù người bảo vệ này đã giải thích rõ, nhưng kiểu gì cũng thấy quy định này nhắm vào cô.<br>Lần này cô cũng sẽ tham gia buổi hòa nhạc ở Thành phố Y, trước khi tới, cô đã liên lạc với mấy ngôi sao có mối quan hệ tốt với mình, bọn họ đều ở khách sạn InterContinental.<br>Bây giờ chỉ có cô ta bị chặn ngoài cửa, đây là chuyện làm cô ta khá mất mặt mũi.<br>Dù gì giờ cô cũng là hoa đán, ở trong giới điện ảnh và truyền hình có địa vị nhất định, như thế nào đi nữa, nàng cũng không thể ở chỗ kém người khác.<br>\"Anh bảo vệ, anh đừng đùa với chúng tôi, Tiểu Ngô, còn không mau cho anh bảo vệ phong bì, coi như là quà ra mắt.\" Dương Tư Dĩnh cười nói một câu.<br>Trợ lý cũng hiểu ý, tưởng là bảo vệ này đang đỏi tiền họ, móc trong túi quần ra hai triệu hơn, nhét vào tay bảo vệ.<br>Bảo vệ lập tức tránh đi, lạnh lùng nói: \"Xin lỗi, chúng tôi có quy định không nhận tiền của khách, hơn nữa đây không phải chuyện giải quyết được bằng tiền, cho nên mời hai vị mau rời đi.\"<br>Trợ lý nhất thời khó chịu, tức giận nói: \"Sao anh kém hiểu chuyện thế, cho tới giờ tôi chưa từng nghe khách sạn nào không cho ngôi sao vào ở. Anh gọi quản lý đến đây, ta phải khiếu nại anh với quản lý khách sạn.\"<br>\"Quy định này là giám đốc chúng tôi đưa ra, tôi thực không giám nói đùa. Sáng nay khách sạn chúng tôi có vị khách vô cùng quan trọng tới check in, nhưng vì những người hâm mộ của các minh tinh gây ra phiền phức đã đắc tội với vị khách này, cho nên giám đốc mới đưa ra quy định như vậy, cho nên xin mọi ngươi thông cảm.\" Bảo vệ giải thích một chút.<br>Trợ lý và Dương Tư Dĩnh sau khi nghe xong, trên mặt kinh ngạc hơn, không ngờ quy định này được đặt ra vì một vị khách.<br>Vì một người, mà từ chối tất cả các minh tinh khác, vị khách kia rốt cuộc là ai?<br>Dương Tư Dĩnh thấy bảo vệ không có ý châm chước, biết hôm nay là không thể nào vào ở khách sạn InterContinental, cũng chỉ có thể bất đắc dĩ nói: \"Xem ra tôi không có duyên với khách sạn này, chúng ta đi những nơi khác xem một chút đi.\"<br><div id=\"M871666ScriptRootC1511829_01f55\"><div id=\"TrafficmediaComposite1511829_01f55\"></div></div>  Lúc này trợ lý đảo mắt, nhìn chằm chằm bảo vệ hỏi một câu: \"Khách vào trước sáng nay không bị ảnh hưởng, vậy nếu như chúng tôi vào tìm bạn thì sao? Bạn chúng tôi đã đặt phòng trước và vào rồi, bây giờ chúng tôi đi vào cùng cô ấy hẳn không có vấn đề chứ?\"<br>Bảo vệ lập tức bị nghẹn lời bởi câu hỏi của trợ lý, cẩn thận suy tính một chút lại, giám đốc nói khách vào ở trước buổi sáng nay không sao, cho nên gật đầu đồng ý.<br>Trợ lý thấy bảo vệ gật đầu, lập tức cười lên, nghiêng đầu nhìn về phía Dương Tư Dĩnh, mở miệng nói: \"Chị Dĩnh, không phải chị Đóa đã vào rồi sao? Cô ấy thuê một phòng suite chắc còn trống một phòng, chị liên lạc với chị ấy đi, để cho cô ấy ra đón chị, tôi tự đến chỗ khác tìm khách sạn là được.\"<br>Dương Tư Dĩnh nghe được lời trợ lý, ánh mắt cũng sáng lên. Là hoa đán đang ăn khách, mặt mũi đương nhiên cũng tương đối quan trọng, dù ở cùng người khác, chỗ ở cũng phải có tiếng.<br>Lúc này cô ta gật đầu một cái, cầm lấy điện thoại, bấm gọi cho người tên Vân Đóa.<br>Vân Đóa cũng là ngôi sao điện ảnh đang ăn khách giống Dương Tư Dĩnh, là một diễn viên xinh đẹp và nổi tiếng, bởi vì thực lực tương đương, cho nên quan hệ cá nhân hai người rất tốt.<br>Sau khi kết nối, Dương Tư Dĩnh kể chuyện của mình cho Vân Đóa một lần, Vân Đóa nói đúng là có chuyện như vậy, cô ấy cũng không ngại ở chung với Dương Tư Dĩnh, dù sao một người ở cũng hơi nhàm chán.<br>Không bao lâu, Vân Đóa tới cửa đưa Dương Tư Dĩnh cùng đi vào, trợ lý tự tìm cho mình khách sạn ở lân cận.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CPGpkof1n4MDFa2I6QUdTL8O6g\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Vân Đóa đặt phòng suite hai phòng ngủ và một phòng khách, ở khách sạn InterContinental, cũng coi là phòng tương đối cao cấp. Căn phòng này cũng là giới hạn tối đa Vân Đóa có thể trả được, nếu đặt phòng tốt hơn chút là cô ấy đã bắt đầu đau lòng.<br>Mặc dù là minh tinh đang ăn khách, tiền kiếm được người thường không thể tưởng tượng được, nhưng nếu so cùng nhưng ông chủ lớn thì họ không bằng được.<br>Vào phòng trong, Vân Đóa cười với Dương Tư Dĩnh nói: \"Cậu đen đủi thật, nếu như cậu đến sớm hơn chút sẽ không có chuyện như vậy.\". truyện teen hay<br>\"Hơn nữa chuyện sáng hôm nay đúng là làm mọi người sợ hết hồn, tôi cũng là lần đầu thấy một khách sạn vì một vị khách mà đắc tội tất cả minh tinh.\"<br>Dương Tư Dĩnh nghe được lời Vân Đóa, mặt đầy tò mò hỏi: \"Người khách kia rốt cuộc thân phận thế nào? Khách sạn InterContinental là khách sạn cao cấp, có thể khiến bọn họ tiếp đãi như vậy, chẳng lẽ lại là nhân vật lớn nào đó đấy à?\"<br>Vân Đóa gật đầu nói: \"Chắc thế đấy, nhưng tôi cũng không biết nhân vật lớn này trông ra sao, anh ta ở trong phòng Tổng thống cao cấp nhất, với tình huống như vậy ở nơi đó không ai đến gần, cho nên dù gặp được cũng không biết được.\"<br>Dương Tư Dĩnh hơi thất vọng, còn tưởng rằng mình có thể từ chỗ Vân Đóa biết đây là người này thế nào.<br>Vân Đóa cười một tiếng, nói: \"Nếu như có cơ hội, nhất định tôi phải đi làm quen nhân vật lớn này. Nhỡ có may mắn được gả vào nhà giàu, cũng không cần sống khổ cực như bây giờ.\"<br>Dương Tư Dĩnh lập tức cười lên, nói: \"Thật ra thì ý tưởng của tôi giống cậu, xem ra hai chúng ta phải làm tình địch rồi.\"<br>Vân Đóa cũng cười, cũng không để ý, bởi vì biết đây là chuyện không thể xảy ra, cho nên mọi người cũng sẽ không coi là thật.<br>\"Đúng rồi, lần trước cậu đến nước Sa tìm đạo diễn Thẩm thế nào? Lấy lại được vai nữ chính chưa?\" Vân Đóa hỏi một câu.<br>Dương Tư Dĩnh trên mặt nhất thời lộ ra một chút mất mát, nói: \"Đừng nói nữa, đây chắc chắn là chuyện thảm nhất tôi từng trải qua, không chỉ không cướp được vai nữ chính mà còn đắc tôi nhân vật lớn, có thể sự nghiệp diễn xuất sau này cũng bị ảnh hưởng.\"<br>\"Nhân vật lớn nào?\" Vân Đóa trên mặt lập tức lộ ra vẻ kinh ngạc.<br>Trong đầu Dương Tư Dĩnh hiện ngay lên bóng người Lâm Thanh Diện, nhớ tới chuyện xảy ra ngày đó, cả người cũng trở nên rầu rĩ, ân hận.<br>- -------------------"}