{"title":"Chương 1020: Vân tử họa","content":"Lúc này, Mã Thế Siêu đang dẫn theo người, đứng đợi ở khách sạn InterContinental.cách đó không xa. Trừ khi Vân Đóa nói rằng đã tìm được tên nhân viên dọn phòng đó, nếu không, hôm nay, anh ta sẽ canh chừng ở đây cả ngày.<br>Cho dù, Mã Thế Siêu không có cách nào dẫn người xông thẳng vào khách sạn InterContinental tìm nhân viên dọn phòng đó thì đợi đến lúc tan làm, Mã Thế Siêu sẽ dẫn người đến chặn đường người nhân viên dọn phòng đó, để anh ta được nếm mùi lợi hại của mình.<br>Nhưng điều khiến Mã Thế Siêu không thể ngờ lại là, khi anh ta gọi điện cho Vân Đóa để hỏi về tình hình bên đó, Vân Đóa lại lạnh lùng nói một câu vô cùng mơ hồ, sau khi nói xong thì cúp điện thoại.<br>Điều này khiến Mã Thế Siêu hơi khó chịu.<br>Anh ta lại gọi điện thoại cho Vân Đóa mấy lần nữa, nhưng cho dù anh ta gọi nhiều như thế nào, thì vẫn không thể kết nối được với điện thoại của Vân Đóa.<br>“Mẹ kiếp, đúng là con điếm thối! Lại dám cho số của mình vào danh sách đen!” Mã Thế Siêu lập tức chửi thề một tiếng.<br>“Đáng chết! Cũng không biết cô ta đụng phải cái gì rồi, lại bảo mình đừng chọc vào tên dọn phòng ngu ngốc đó. Ở thành phố Y này, chẳng nhẽ còn có người Mã Thế Siêu mình không thể đắc tội được sao?”<br>“Nực cười thật mà!”<br>“Cứ đợi đó cho tao! Hôm nay coi như tao tha cho mày một mạng, sau này nếu gặp lại mày, tao nhất định sẽ đánh gãy chân mày!”<br>Lẩm bẩm vài câu, sau đó Mã Thế Siêu chuẩn bị rời đi. Đúng lúc này, điện thoại của anh ta lại đổ chuông. Anh ta cho rằng là Vân Đóa gọi đến, nhưng khi cầm lên xem, hóa ra người gọi đến lại là ba mình – Mã Vạn Quốc.<br>“Alo, ba, sao thế?” Mã Thế Siêu lên tiếng hỏi một câu.<br>Đầu dây bên kia điện thoại truyền đến tiếng kích động của Mã Vạn Quốc.<br>“Con trai, ba muốn thông báo cho con một tin tốt. Ban nãy, một nhân vật rất máu mặt đã mua lại số lượng lớn cổ phiếu của Tập đoàn Đằng Phi chúng ta. Ba đã dự tính cả rồi, ngày mai giá cổ phiếu của tập đoàn chúng ta chắc chắn sẽ tăng cao.”<br>Khi nghe thấy lời này của Mã Vạn Quốc, trên mặt Mã Thế Siêu cũng lộ ra tia kích động, anh ta lập tức hỏi ông ta: “Ba, thế chẳng phải là, địa vị của tập đoàn Đằng Phi sau này sẽ càng vững chắc hơn ở Thành phố Y ư?”<br>“Đó là đương nhiên. Hơn nữa, nếu nhân vật máu mặt đó vẫn tiếp tục đầu tư vào chúng ta, chưa biết chừng tập đoàn Đằng Phi của chúng ta sẽ có cơ hội bước chân vào hàng ngũ các doanh nghiệp lớn mạnh trên thế giới đó.” Mã Vạn Quốc không giấu được tia đắc ý trong giọng nói.<br>“Nhân vật máu mặt đó là người như thế nào vậy ba? Vì sao anh ta lại đột nhiên mua nhiều cổ phiếu của tập đoàn Đằng Phi chúng ta như vậy?” Mã Thế Siêu lên tiếng, hỏi một câu.<br>“Trước mắt, ba vẫn không biết nhân vật máu mặt đó là ai, nhưng anh ta đã mua lại cổ phiếu của tập đoàn chúng ta, chắc chắn là vì đã nhìn trúng tiềm năng của tập đoàn Đằng Phi.”<br><div id=\"M871666ScriptRootC1511829_0cd72\"><div id=\"TrafficmediaComposite1511829_0cd72\"></div></div>  “Ba đã cho người đi điều tra thân phận của nhân vật máu mặt đó rồi. Có lẽ chúng ta sẽ sớm liên lạc được với anh ta thôi. Ba cũng đã tính toán xong cả rồi, ba ngày sau sẽ mời anh ta ăn một bữa cơm, để chúng ta gặp mặt làm quen, chắc hẳn anh ta sẽ không từ chối đâu. Đến lúc đó, con hãy trở về sớm hơn đi, nếu không bỏ lỡ cơ hội lần này, về sau muốn có lại cũng khó.”<br>Mã Thế Siêu nghe thấy Mã Vạn Quốc nói vậy thì lập tức mỉm cười, nói: “Ba yên tâm đi, đến lúc đó, con nhất định sẽ đến đúng giờ.”<br>Hai người nói chuyện với nhau mấy câu, sau đó cúp điện thoại.<br>Trên mặt Mã Thế Siêu lộ ra biểu cảm vênh vênh váo váo, lẩm bẩm một câu: “Tập đoàn Đằng Phi rất nhanh sẽ tiến xa hơn. Khi đó ở Thành phố Y này sẽ không ai đủ tư cách đụng vào mình nữa. Tốt nhất đừng để tao gặp lại mày- tên nhân viên ngu ngốc đã đánh tao, nếu không đến lúc đó, tao nhất định sẽ cho mày biết sự lợi hại của tao!”<br>…<br>Sáng hôm sau, Lâm Thanh Diện đang chơi đùa với Nặc Nặc trong phòng. Đúng lúc này, điện thoại đột nhiên đổ chuông. Anh giao Nặc Nặc lại cho Hứa Bích Hoài, sau đó đi đến nghe điện thoại.<br>Người gọi điện thoại đến là nhân viên công tác của Quan Lĩnh. Nhân viên nói rằng, người của tập đoàn Đằng Phi muốn mời Lâm Thanh Diện ăn một bữa cơm, nên gọi điện hỏi ý kiến của anh.<br>Lâm Thanh Diện không ngờ người của tập đoàn Đằng Phi lại muốn mời mình ăn cơm, đoán chừng là cho rằng, anh mua lại số lượng lớn cổ phiếu của tập đoàn họ là vì muốn đầu tư.<br>Nghĩ đến chuyện của Mã Thế Siêu còn chưa giải quyết xong, gia đình này đúng là hoàn toàn không coi lời nói của anh ra gì mà! Anh đương nhiên sẽ không dễ dàng bỏ qua cho tập đoàn Đằng Phong này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CLia1pD1n4MDFeOD6QUd_yYDFA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div>Cho nên, Lâm Thanh Diện bèn bảo nhân viên công tác của Quan Lĩnh chuyển lời giúp anh, nói rằng anh đồng ý lời mời của tập đoàn Đằng Phi, và đến lúc đó, anh nhất định sẽ đến.<br>Đợi đến ngày đó, Lâm Thanh Diện chắc chắn sẽ để Mã Thế Siêu biết rõ một đạo lý: Không nhớ kỹ, thì chắc chắn phải trả một cái giá thật đắt.<br>Vừa cúp điện thoại xong, điện thoại lại nhận được một tin nhắn do Tổng Bộ Chúng Thần điện gửi đến.<br>Sau khi nhận được tin nhắn này, Lâm Thanh Diện không khỏi cau mày.<br>Bên trên nói rằng, kẻ xếp thứ hai trong bảng treo thưởng của Chúng Thần Điện - Vân Tử Họa, gần đây hay thấy lảng vảng ở Thành phố Y. Trước mắt, anh ta có ý đồ gì thì vẫn chưa thể biết được. Mà Từ Thần ở Đảo Quốc xa xôi vẫn luôn là kẻ thù không đội trời chung với Vân Tử Họa. Sau khi biết được tung tích của Vân Tử Họa, Từ Thần đã lập tức đến Thẩm Thị.<br>Tin này là Quý Trường Thanh đặc biệt bảo người gửi đến cho Lâm Thanh Diện. Ông ta biết khoảng thời gian này Lâm Thanh Diện vẫn luôn ở Thành phố Y, cho nên mới bảo Lâm Thanh Diện giúp đỡ, để ý đến chuyện này. Nếu có cơ hội, thì hợp tác với Từ Thần, thủ tiêu Vân Tử Họa.<br>Vân Tử Họa được xếp ở vị trí thứ hai trên bảng treo thưởng, điều đó chứng tỏ, thực lực của hắn ta không hề tầm thường. Hơn nữa, nghe đồn, Vân Tử Họa thật ra là người cùng thời đại với Từ Thần và Quý Trường Thanh, nhưng vẻ ngoài của hắn ta vẫn duy trì ở dáng vẻ hơn hai mươi tuổi.<br>Quan trọng nhất là, tên Vân Tử Họa này tương đối yêu cái đẹp, hắn ta còn chăm sóc da tốt hơn nhiều so với một số cô gái hơn hai mươi tuổi. Không ai biết, rốt cuộc hắn ta đã làm cách nào để có được vẻ ngoài như vậy.<br>Ban đầu, sau khi Lâm Thanh Diện nhìn thấy tin về tên Vân Tử Họa này, trong lòng anh lập tức nảy sinh cảm giác không cách nào chấp nhận được. Vừa nghĩ đến một người đã hơn một trăm tuổi, nhưng bề ngoài lại trông giống như mới hơn hai mươi tuổi. Hơn nữa, một người vô cùng đỏm dáng, õng ẹo xuất hiện trước mắt mình, điều này khiến anh không khỏi rùng mình, da gà da vịt nổi khắp người.<br>Không ngờ tên Vân Tử Họa này lại chạy đến Thành phố Y, điều này khiến Lâm Thanh Diện hơi lo lắng. Dù sao, một lão yêu quái sống hơn trăm tuổi đột nhiên xuất hiện trong xã hội, lại còn biết dùng vài thủ đoạn khác người, điều này đương nhiên sẽ gây ra những thiệt hại không thể nào lường trước được.<br>Mà hiện giờ, Lâm Thanh Diện đã là Điện chủ của Chúng Thần điện, do đó anh đương nhiên phải có trách nhiệm ngăn ngừa nguy cơ này xuất hiện.<br>Trong tin nhắn nhận được, có quỹ đạo hành tung của Vân Tử Họa. Lâm Thanh Diện nhìn chằm chằm vào những quỹ đạo đó một lúc, suy đoán nơi mà Vân Tử Họa có khả năng sẽ xuất hiện.<br>Anh nghiêng đầu nhìn Hứa Bích Hoài, bởi vì Nặc Nặc cần nghỉ ngơi, nên hôm nay họ không có kế hoạch gì cả.<br>Hiện giờ, xuất hiện tình huống này, Lâm Thanh Diện muốn để Hứa Bích Hoài và Nặc Nặc đến ở trong khách sạn. Còn mình thì đi ra ngoài tìm kiếm thử xem có phát hiện ra dấu vết của Vân Tử Họa không.<br>Sau khi giải thích cho Hứa Bích Hoài nghe, Lâm Thanh Diện bèn một thân một mình đi ra khỏi khách sạn.<br>Quỹ đạo hành tung của Vân Tử Họa không trùng khớp với vị trí của khách sạn InterContinental, vì thế Lâm Thanh Diện cũng không cần lo lắng Vân Tử Họa sẽ tìm đến khách sạn InterContinental, dù sao anh và Vân Tử Họa căn bản cũng không quen biết nhau.<br>Đi đến đường bên ngoài, Lâm Thanh Diện bắt một chiếc xe, rồi đi về phía khu vực trong thành khác.<br>Suy đoán từ những thông tin đã biết, mấy ngày nay, Vân Tử Họa đều xuất hiện ở cùng một quán Bar, cho nên Lâm Thanh Diện định đến quán Bar đó thăm dò tình hình trước."}