{"title":"Chương 1021: Bạn cũ gặp lại nhau","content":"Xe lái đến quán Bar Violet nổi tiếng ở khu Tây Thành, Lâm Thanh Diện quan sát khu vực gần quán Bar một lúc, phát hiện bên trên cột điện xung quanh đều dán rất nhiều thông báo tìm người.<br>Những bức ảnh bên trên thông báo tìm người đa phần đều là những cô gái xinh đẹp, trẻ trung, đáng yêu.<br>Nhìn ngày đánh dấu bên trên, rất nhiều cô gái đều là gần đây mới mất tích.<br>Mặc dù không hiếm gặp chuyện các cô gái trong quán Bar uống say bí tỉ rồi bị người ta đưa đi, nhưng sau khi nhìn thấy những thông báo tìm người này, Lâm Thanh Diện vẫn cảm thấy hơi kỳ lạ, anh cảm thấy bên trong nhất định đang che giấu gì đó.<br>Bởi vì bây giờ vẫn là ban ngày, cho nên quán Bar vẫn chưa hoạt động. Bên trong quán Bar chỉ có mấy nhân viên phục vụ đang ngủ gật.<br>Lâm Thanh Diện đi vào bên trong quán Bar, rồi đến trước mặt một nhân viên phục vụ, cười nói: “Chào anh, tôi nhìn thấy trên cột điện bên ngoài dán rất nhiều thông báo tìm người, chỗ các anh gần đây thường xuyên có người mất tích sao?”<br>Nhân viên phục vụ đó liếc mắt nhìn Lâm Thanh Diện một cái, rồi hỏi: “Anh là ai? Hỏi chuyện này làm gì?”<br>Nghe vậy, Lâm Thanh Diện chỉ mỉm cười, rồi lập tức lấy mấy tờ tiền trong áo ra đưa cho nhân viên phục vụ, nói: “Chỉ là tôi nhìn thấy bên ngoài dán rất nhiều thông báo tìm người, cảm thấy hơi tò mò, cho nên mới đi qua đây hỏi thôi.”<br>Nhân viên phục vụ đó nhìn thấy tiền, mắt lập tức sáng lên, thái độ đối với Lâm Thanh Diện cũng trở nên khách sáo hơn nhiều.<br>Anh ta cất tiền đi, sau đó, nở nụ cười rạng rỡ với Lâm Thanh Diện, nói: “Gần đây, chỗ chúng tôi quả thật thường xuyên có người mất tích. Hơn nữa, đa số đều là những cô gái xinh đẹp.”<br>“Không ít người cảm thấy chuyện này rất quỷ dị, nói rằng quỷ hút máu đến chỗ chúng tôi để tìm kiếm những cô gái trẻ đẹp, sau khi bắt họ đi, bọn chúng sẽ hút cạn máu của họ.”<br>“Nhưng theo tôi thấy, đây đều là những chuyện vô căn cứ mà thôi. Không hiếm gặp chuyện người mất tích trong quán Bar. Rất nhiều cô gái không có ý thức phòng bị, sau khi uống say bí tỉ thì bị người ra đưa về nhà. Có người một hai ngày không trở về thì đương nhiên sẽ có người đến đây dán thông báo tìm người.”<br>“Thật ra, hai ba ngày sau, những cô gái đó đều trở về hết. Chỉ là sau khi họ trở về, không có ai đến đây xé bỏ thông báo tìm người, cho nên nhìn qua, mới giống như chỗ chúng tôi có rất nhiều người mất tích.”<br>“Đương nhiên là cũng có những người mất tích thật. Có cả cảnh sát đến chỗ chúng tôi điều tra, nhưng đó cũng là lẽ thường, bởi cho dù ở đâu thì cũng có chuyện mất tích cả.”<br>Nghe xong lời giải thích của nhân viên phục vụ, Lâm Thanh Diện cảm thấy những lời anh ta nói cũng có lý. Nhưng trong lòng anh vẫn cảm thấy chuyện này khá kỳ lạ, đặc biệt là sau khi anh biết được tin Vân Tử Họa đã từng xuất hiện ở đây.<br>Về phần quỷ hút máu gì đó, Lâm Thanh Diện đương nhiên cũng không tin. Đây chẳng qua chỉ là tin đồn bịa đặt bởi mọi người mà thôi.<br>Anh không nói thêm bất cứ chuyện gì với nhân viên phục vụ nữa, sau khi hỏi xong, anh lập tức rời khỏi quán Bar. Hiện giờ vẫn chưa đến thời gian quán Bar hoạt động, anh định quan sát khu vực gần quán Bar trước, rồi đợi đến tối, anh lại đến quán Bar này thăm dò tình hình xem sao.<br>Thời gian trôi qua rất nhanh, nhoáng một cái đã đến tối. Lâm Thanh Diện lại xuất hiện ở quán Bar Violet một lần nữa.<br>So với khung cảnh yên tĩnh ban sáng, lúc này quán Bar đã náo nhiệt hẳn lên. Rất nhiều “nam thanh nữ tú” đang uốn éo trên sàn nhảy. Ánh đèn đầy màu sắc và âm nhạc inh tai nhức óc kết hợp với nhau, khiến người ta không thể cưỡng lại được.<br>Lâm Thanh Diện trực tiếp giải phóng Thần Niệm của mình, muốn quan sát xem bên trong quán Bar này có xảy ra chuyện gì bất thường hay không?<br>Cùng với sự gia tăng thực lực, Thần Niệm của Lâm Thanh Diện cũng dễ dàng bao phủ cả quán Bar này.<br>Khi giải phóng Thần Lực, Lâm Thanh Diện căn bản đã nắm rõ toàn bộ tình hình trong quán Bar.<br>Quán Bar không hề xảy ra tình huống bất thường, nhưng Lâm Thanh Diện lại phát hiện một người quen ở đây.<br>Trên mặt anh lộ ra nụ cười trêu đùa, sau đó anh đi về phía một góc trong quán Bar.<br>Lúc này, một cô gái có gương mặt xinh đẹp, dáng người cân đối, thon thả đang đứng trong góc. Cô ta mở to mắt, tò mò nhìn những người đang uốn éo trên sàn nhảy. Có thể nhìn ra cô ta khá tò mò, gương mặt cũng vì thế mà đỏ bừng.<br>Cô gái này chính là Từ Thanh Thanh – người mà anh gặp được khi cùng Quý Trường Thanh đến Đảo Quốc tìm Từ Thần. Khi đó, Từ Thanh Thanh còn khăng khăng muốn đi vào nhà vệ sinh với Lâm Thanh Diện, gây ra không ít chuyện dở khóc dở cười.<br>Lúc này, Lâm Thanh Diện đã đi đến bên cạnh cô ta, anh đưa tay ra, vỗ nhẹ bả vai cô ta, cười hỏi: “Cô nhìn chăm chú như thế, có phải là cũng muốn qua đó nhảy cùng với họ hay không?”<br>Từ Thanh Thanh bị dọa sợ nhảy dựng lên, vội vàng quay đầu sang nhìn bên cạnh. Sau khi nhìn thấy Lâm Thanh Diện, cô ta vô cùng kinh ngạc, hỏi: “Lâm Thanh Diện? Sao anh lại ở đây?”<br>Lâm Thanh Diện cười nói: “Câu này phải là tôi hỏi cô mới đúng, vì sao cô lại ở đây?”<br>Từ Thanh Thanh trả lời: “Tôi đi cùng ông cố đến đây để tìm người trả thù.”<br>Lâm Thanh Diện đã sớm biết chuyện này, bèn hỏi tiếp: “Thế ông cố của cô đâu?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Từ Thanh Thanh nói: “Ông cố không chịu nổi cảnh náo nhiệt, inh tai nhức óc ở đây nên bảo tôi vào trước thăm dò xem có người khả nghi nào xuất hiện hay không. Nếu có thì gửi tin nhắn cho ông cố, ông cố sẽ đến ngay.”<br>Lâm Thanh Diện nghe xong thì gật đầu.<br>Từ Thanh Thanh nhìn chằm chằm Lâm Thanh Diện, thầm nghĩ, vì sao anh ta hỏi mình cái gì, mình cũng thành thật trả lời như thế?<br>Do đó, cô ta lập tức hỏi lại Lâm Thanh Diện một câu: “Thế anh đến đây làm gì?”<br>“Tôi nhận được tin nên đi cùng ông cố của cô đến đây để tiêu diệt kẻ thù đó.” Lâm Thanh Diện trả lời.<br>Sau khi nghe thấy lời của Lâm Thanh Diện, Từ Thanh Thanh lập tức sửng sốt. Sau đó, trên mặt lộ ra biểu cảm khinh thường, cô ta nói: “Đừng đùa nữa, thực lực của anh quả thật rất mạnh, nhưng kẻ thù của ông cố tôi không đơn giản như anh nghĩ đâu. Đến lúc đó, sợ là một cái tát của anh ta cũng khiến anh chết tươi luôn rồi.”<br>Từ Thanh Thanh không hề biết chuyện Lâm Thanh Diện đã đột phá đến cấp độ Hóa Cảnh Đỉnh Phong. Trong ấn tượng của cô ta, Lâm Thanh Diện vẫn chỉ là một cao thủ nửa bước Hóa Cảnh, cho nên cô ta đương nhiên cảm thấy Lâm Thanh Diện không có tư cách tham gia vào chuyện này.<br>Nghe vậy, Lâm Thanh Diện chỉ mỉm cười, nói: “Tôi không được thì chẳng phải là cô cũng không được ư? Nhưng không phải cô vẫn theo đến đây hay sao?”<br>Từ Thanh Thanh lập tức phẫn nộ, nói: “Tôi… tôi đi theo ông cố đến đây học tập kinh nghiệm, sao nào, anh có ý kiến gì ư?”<br>“Không dám, không dám. Đúng rồi, cô nhớ phải tuân thủ ước hẹn khi đó của chúng ta, sau này không được cố chấp đi theo người khác vào nhà vệ sinh đâu đấy.” Lâm Thanh Diện hứng thú trêu chọc cô ta.<br>Gương mặt trắng ngần của Từ Thanh Thanh lập tức đỏ bừng, sau đó, cô ta trợn trừng mắt nhìn Lâm Thanh Diện, hận không thể ăn tươi nuốt sống anh.<br>“Tên khốn chết tiệt! Tôi đã không còn làm như vậy nữa rồi! Bây giờ anh còn muốn nhắc lại chuyện trước đây, không thấy ấu trĩ à!”<br>Lâm Thanh Diện thấy bộ dạng “xù lông” của Từ Thanh Thanh thì không tiếp tục trêu cô ta nữa.<br>Đúng lúc này, Thần Niệm của anh phát hiện một tia khác thường. Gương mặt của anh lập tức trở nên cứng đờ, anh mở miệng nói: “Đi theo tôi!”<br>Ngay sau đó, anh đi về phía bên trong quán Bar.<br>- -------------------"}