{"title":"Chương 1022: Thật ra ta chính là điện chủ, ngươi tin không?","content":"Từ Thanh Thanh đi theo Lâm Thanh Diện đến một hành lang bên trong quán Bar, cách đó không xa là nhà vệ sinh.<br>Từ Thanh Thanh trưng ra vẻ mặt khó hiểu, nhìn Lâm Thanh Diện, hỏi: “Đến đây làm gì? Chẳng lẽ chỗ này có gì bất thường ư?”<br>Tầm mắt của Lâm Thanh Diện rơi vào phía nhà vệ sinh, nói: “Chỗ bất thường ở trong nhà vệ sinh.”<br>Từ Thanh Thanh nghe thấy Lâm Thanh Diện nói vậy, còn cho rằng Lâm Thanh Diện đang cố ý cười nhạo mình, muốn trêu chọc cô ta, cho nên cô ta đùng đùng nổi giận, nói: “Này, sao anh lại đáng ghét thế hả? Chuyện này đã qua lâu rồi cơ mà, anh còn nhắc lại làm cái gì? Chẳng lẽ bây giờ anh muốn đưa tôi vào nhà vệ sinh ư?”<br>Lâm Thanh Diện nhìn phản ứng của Từ Thanh Thanh, cũng hơi dở khóc dở cười, do đó anh bèn giải thích: “Tôi không đùa với cô, trong nhà vệ sinh thật sự có chuyện bất thường.”<br>“Vậy anh nói xem, bên trong xảy ra chuyện gì?” Từ Thanh Thanh vẫn không tin những lời Lâm Thanh Diện nói.<br>“Ban nãy có một người đàn ông đưa một cô gái vào đây.” Lâm Thanh Diện trả lời.<br>Sau khi nghe thấy câu trả lời của Lâm Thanh Diện, gương mặt của Từ Thanh Thanh lập tức đỏ lên mấy phần. Lâm Thanh Diện nói như vậy, chẳng lẽ là đang ám chỉ bản thân gì đó ư?<br>Thật đáng ghét mà! Khi đó, tôi muốn đi theo anh vào nhà vệ sinh thì anh sống chết không cho. Bây giờ anh lại úp úp mở mở với tôi chuyện này, đúng là cái tên đáng ghét!<br>“Anh nói với tôi cái này làm gì, lẽ nào anh cũng muốn đưa tôi vào nhà vệ sinh ư?” Từ Thanh Thanh nói.<br>Lúc này, vẻ mặt của Lâm Thanh Diện đã trở nên vô cùng nặng nề, anh nói: “Bây giờ vẫn chưa biết bên trong đó đang xảy ra chuyện gì. Do đó, cô cứ đứng đợi ở đây, còn tôi sẽ đi vào đó xem thử.”<br>Nói xong, Lâm Thanh Diện bèn đi vào trong nhà vệ sinh.<br>Từ Thanh Thanh ngẩn ra, nghĩ thầm: Lâm Thanh Diện đi vào bên trong kiểm tra xem rốt cuộc xảy ra chuyện gì. Một nam, một nữ cùng đi vào nhà vệ sinh, hai người họ có thể làm chuyện gì, không cần nghĩ cũng biết. Anh đi vào trước là để xem nhiều thứ hay ho hơn mình ư?<br>Lúc này, trong một vách ngăn bên trong nhà vệ sinh.<br>Một người đàn ông điển trai giữa trán còn mang theo tia tà dị đang đè một cô gái xinh đẹp, không mặc gì lên tường, vừa nhìn đã biết ngay họ muốn làm gì.<br>Cô gái kia vô cùng xấu hổ, nhưng không hề phản kháng lại người đàn ông. Dường như, cô ta còn vô cùng mong đợi người đàn ông sẽ làm gì đó với mình.<br>Người đàn ông cúi xuống, hôn lên cần cổ của cô gái. Cô gái nhắm mắt lại, do đó cô ta không hề nhìn thấy một tia sáng màu tím nhàn nhạt lóe lên bên trên một bàn tay của hắn ta.<br>Anh ta đưa bàn tay có tia sáng của mình lên trán cô gái, muốn điểm một cái. Ngay khi bàn tay của anh ta sắp chạm vào trán cô gái, cánh cửa của vách ngăn lập tức bị ai đó đá văng ra.<br>Cô gái bị giật mình, lập tức mở mắt ra.<br>Người đàn ông cũng cau mày, quay đầu liếc nhìn phía sau.<br>Lâm Thanh Diện đang đứng ở cửa buồng vệ sinh, lạnh lùng nhìn hai người họ.<br>Ban nãy, Thần Niệm của anh cảm nhận được sức mạnh vô cùng to lớn trên cơ thể người đàn ông này. Do đó, anh có thể xác định, người này chính là Vân Tử Họa!<br>“Anh bị điên à? Không thấy bọn tôi đang làm gì sao?” Cô gái tức giận gào lên với Lâm Thanh Diện.<br>Nhưng Lâm Thanh Diện lại ngó lơ cô ta, quay sang hỏi người đàn ông: “Ông là Vân Tử Họa?”<br>Nghe vậy, Vân Tử Họa thoáng biến sắc. Không ngờ lại có người ở đây, gọi thẳng tên mình. Ngay sau đó, ông ta đã ý thức được Lâm Thanh Diện không hề đơn giản.<br>“Ngươi là ai?” Vân Tử Họa nhìn chằm chằm Lâm Thanh Diện, hỏi một câu.<br>“Người của Chúng Thần Điện.” Lâm Thanh Diện thản nhiên trả lời.<br>Ánh mắt của Vân Tử Họa lập tức lóe lên tia hung ác. Anh ta không ngờ, người trẻ tuổi trước mặt này lại là người của Chúng Thần Điện.<br>“Không ngờ, các ngươi lại tìm được ta nhanh như thế. Nhưng mà chỉ dựa vào một tên nhóc như ngươi, muốn đối phó với ta thì còn kém nhiều lắm!”<br>Vân Tử Họa hét lên một tiếng với Lâm Thanh Diện, rồi tung nắm đấm về phía anh. Ngay sau đó, một cái bóng có hình bàn tay màu tím xuất hiện, cái bóng này còn lớn hơn cả người của Lâm Thanh Diện.<br>Sau khi tung ra chiêu này, ông ta không hề do dự, nghiêng người, biến mất khỏi nhà vệ sinh.<br>Mặc dù ông ta vô cùng tự tin rằng, mình có thể dùng một chưởng giải quyết gọn lẹ Lâm Thanh Diện. Nhưng người của Chúng Thần Điện đã tìm đến tận cửa, vậy thì chắc chắn cũng có những cao thủ có thực lực ngang với mình đang canh chừng ở gần đây, không thể nào có chuyện một mình tên hậu bối trẻ tuổi – Lâm Thanh Diện này xuất hiện ở đây được.<br>Cho nên, ông ta phải nhanh chóng rời khỏi nơi này, nếu không bị các Cường Giả của Chúng Thần Điện bao vây thì sẽ rất phiền phức.<br>Nhưng ông ta không thể ngờ rằng, sau khi bóng của bàn tay kia đến trước mặt Lâm Thanh Diện, Lâm Thanh Diện chỉ vẫy tay một cái, cái bóng đó lập tức biến mất.<br>Sau đó, anh lao nhanh ra ngoài nhà vệ sinh, đuổi theo Vân Tử Họa.<br>Thông qua chiêu đánh vừa nãy, Lâm Thanh Diện đã có thể xác định, thực lực của tên Vân Tử Họa này có lẽ cũng là Hóa Cảnh Đỉnh Phong.<br>Có thể xếp thứ hai trên bảng treo thưởng, quả nhiên không phải là người tầm thường.<br>Cô gái ở trong vách ngăn vẫn đang sửng sốt, hồi lâu vẫn chưa phản ứng trở lại.<br>Sau khi đi ra khỏi nhà vệ sinh, Lâm Thanh Diện đi đến trước mặt Từ Thanh Thanh.<br>Lúc này, Từ Thanh Thanh vẫn đang do dự có nên đi cùng Lâm Thanh Diện vào bên trong nhà vệ sinh xem xem rốt cuộc đã xảy ra chuyện gì hay không.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó, cô ta cảm thấy có một cơn gió thổi qua người mình, rồi một bóng người nhanh chóng biến mất trước mặt cô ta. Ngay sau đó, Lâm Thanh Diện lại đứng trước mặt cô ta.<br>“Người ban nãy chính là Vân Tử Họa, bây giờ tôi sẽ đuổi theo hắn, cô mau đi thông báo cho ông cố mình biết đi.”<br>Lâm Thanh Diện dặn dò Từ Thanh Thanh một câu, sau đó tiếp tục đuổi theo Vân Tử Họa.<br>Từ Thanh Thanh vô cùng kinh ngạc. Lúc này cô ta mới nhận ra Lâm Thanh Diện không hề đùa giỡn với mình. Hóa ra người bên trong nhà vệ sinh lại chính là Vân Tử Họa!<br>Sau khi hoàn hồn, Từ Thanh Thanh cũng không hề chần chừ, cô ta vội vàng chạy ra ngoài quán Bar, đi thông báo cho Từ Thần.<br>Vân Tử Họa lao nhanh ra khỏi quán Bar, sau đó chạy như điên trên đường. Với thực lực của Hóa Cảnh Đỉnh Phong, thì ngay đến cả xe ô tô cũng không đuổi kịp tốc độ chạy của hắn ta.<br>Lâm Thanh Diện đuổi theo sát nút Vân Tử Họa, một giây cũng không buông lỏng.<br>Vân Tử Họa cảm thấy có người đuổi theo phía sau mình, trên mặt lập tức lộ ra tia kinh ngạc.<br>Hắn ta không ngờ, chiêu thức ban nãy của mình lại không giết được tên nhóc Lâm Thanh Diện này. Hơn nữa, tốc độ chạy của Lâm Thanh Diện cũng không hề thua kém hắn ta. Sống trên đời nhiều năm như vậy rồi, nhưng đây vẫn là lần đầu tiên hắn ta gặp phải chuyện này.<br>Không lâu sau, hai người đã chạy đến ngoại ô của Thành phố Y. Nơi này vô cùng hoang vắng, không có người qua lại. Vân Tử Họa thấy Lâm Thanh Diện vẫn theo sát mình, thì dứt khoát dừng lại.<br>Anh ta xoay người lại, nhìn Lâm Thanh Diện đã dừng lại cách đó không xa, rồi lạnh lùng nói: “Không ngờ tốc độ của một tên hậu bối như ngươi lại nhanh như thế. Nếu ta đoán không nhầm, ngươi có lẽ chính là Đỉnh Cấp Thiên Tài được Chúng Thần Điện bồi dưỡng đúng không?”<br>“Họ bảo ngươi đến đây đuổi theo ta, lẽ nào không sợ ngươi sẽ chết trong tay ta ư?” Vân Tử Họa nói, trên mặt còn lộ ra nụ cười ma mị, quyến rũ.<br>Lâm Thanh Diện nghĩ đến chuyện, người trước mặt nhìn bề ngoài không lớn hơn mình bao nhiêu nhưng thực chất đã hơn một trăm tuổi, hơn nữa một người lớn tuổi như vậy còn lộ ra biểu cảm khiêu gợi, quyến rũ, trong lòng anh bèn cảm thấy buồn nôn.<br>“Thật ra ta là Điện chủ của Chúng Thần Điện, ngươi có tin không?”<br>Lâm Thanh Diện nói một câu với Vân Tử Họa, rồi dùng Thần Niệm quan sát tỉ mỉ người này.<br>Anh phát hiện dường như anh ta cũng đang dùng Thần Niệm quan sát anh, nhưng không hề có phản ứng gì. Anh bèn suy đoán, Vân Tử Họa có lẽ vẫn chưa thức tỉnh Thần Hồn, thậm chí ngay đến cả tinh thần lực cũng không có.<br>Nhưng nghĩ kỹ cũng đúng, rất ít người trên thế giới này có thể thức tỉnh được Thần hồn. Cho dù đã đạt tới Hóa Cảnh Đỉnh Phong, nhưng trên phương diện Thần Hồn, vẫn chưa có chút nhập cảnh nào, thì người đó cũng không có gì tài giỏi cả.<br>Không phải ai cũng may mắn giống như Lâm Thanh Diện.<br>Sau khi Vân Tử Họa nghe thấy lời này của Lâm Thanh Diện, hắn ta lập tức lộ ra vẻ mặt tức giận, gào lên: “Tên nhóc thối tha, trông ta giống một người dễ trêu đùa ư?”<br>Nghe vậy, Lâm Thanh Diện bất đắc dĩ nhún vai, nói: “Nếu ngươi không tin, thì ta cũng không còn cách nào khác.”"}