{"title":"Chương 1024: Làm sao ông biết tôi không phải là đối thủ của ông","content":"Từ Thanh Thanh nghe được lời của Lâm Thanh Diện, trên mặt lập tức lộ ra biểu tình bất mãn, mở miệng nói: \"Anh ở chỗ này nói bậy bạ gì đó, thực lực của Thái tổ gia tôi rất giỏi, làm sao có thể không mà không chống đỡ được!”<br>Lâm Thanh Diện cũng không trả lời Từ Thanh Thanh, mà nhìn chằm chằm vào Từ Thần và Vân Tử Họa đang giao chiến.<br>Thực lực của Từ Thần quả thật không có vấn đề, hơn nữa phát huy cũng rất ổn định, nhưng Vân Tử Họa giao thủ với ông ta lại có vẻ không bình thường.<br>Thần niệm của Lâm Thanh Diện chú ý tới khí tức của Vân Tử Họa đang từng chút từng chút thay đổi, khí thế trên người hắn ta đang từ từ tăng lên với một tốc độ nhanh chóng.<br>Hơn nữa thần niệm quan sát tỉ mỉ, Lâm Thanh Diện nhìn thấy làn da trên mặt Vân Tử Họa đang dần già đi, trong nháy mắt đã xuất hiện vài nếp nhăn.<br>Anh đoán được đây là do Vân Tử Họa tu luyện loại công pháp tà dị này tạo thành, hắn ta thông qua biện pháp này, để cho lực lượng của mình trong thời gian ngắn trở nên mạnh mẽ.<br>Rất rõ ràng, Từ Thần cũng không chú ý tới sự thay đổi này của Vân Tử Họa.<br>Lâm Thanh Diện có thể cảm nhận được, một khi Vân Tử Họa hoàn thành biến hóa này, thực lực của anh ta sẽ vượt qua Từ Thần trong một thời gian nhất định, đến lúc đó Từ Thần tự nhiên sẽ không phải là đối thủ của Vân Tử Họa.<br>Anh vừa mới phát hiện vấn đề này không bao lâu, khí thế Vân Tử Họa vốn đang chậm rãi tăng lên, trong nháy mắt bộc phát, lực lượng trên người tăng lên một mảng lớn.<br>Cùng lúc đó, dung mạo của Vân Tử Họa cũng lập tức già nua đại khái hơn hai mươi tuổi, nếu là lúc trước Vân Tử Họa nhìn qua như là thanh niên hơn hai mươi tuổi, vậy hiện tại anh ta thoạt nhìn chính là một người trung niên hơn bốn mươi tuổi.<br>Hiển nhiên Từ Thần cũng không dự liệu được loại biến hóa này, trong một phút lực lượng của Vân Tử Họa bộc phát, trong lòng ông ta cũng cả kinh, đột nhiên phía Vân Tử Họa rất nhanh gia tăng lực lượng một kích.<br>Tuy đã chặn được, nhưng vẫn bị thương nhẹ vì sự việc xảy ra đột ngột.<br>Ông ta nhanh chóng lui về phía sau vài bước, ánh mắt gắt gao nhìn chằm chằm Từ Thần trước mặt mình, lạnh lùng nói: \"Công pháp âm dương nhân của ông, luyện thành rồi sao?”. Ngôn Tình Sắc<br>Vân Tử Họa hừ lạnh một tiếng, mở miệng nói: \"Miệng của ông nên sạch sẽ một chút đi, Hồi Xuân công vô cùng huyền ảo của tôi, như thế nào đến miệng của ông, lại trở nên không chịu nổi như thế!”<br>Từ Thần hừ lạnh một tiếng, mở miệng nói: \"Huyền ảo cái rắm, cùng lắm cũng chỉ là tà công mà thôi!”<br>Vân Tử Họa híp mắt nhìn chằm chằm Từ Thần, nói: \"Tùy ông nói như nào, nhưng mà Hồi Xuân công của tôi quả thật đã luyện thành rồi, hiện tại tôi đã có thể tự nhiên phóng thích công lực tích lũy hơn trăm năm của tôi.”<br>“Lúc trước thực lực của ông quả thật tương đương với tôi. Nhưng hiện tại tôi đã phóng thích công lực hai mươi năm, mặc dù dung mạo của tôi cũng sẽ già nua đi hai mươi tuổi, nhưng vì giết ông, những thứ này cũng đáng giá. Cùng lắm thì chờ giết ông xong, tôi lại đi tìm một nhóm nữ tử trẻ tuổi xinh đẹp, dựa vào bọn họ khiến dung mạo của mình khôi phục lại là được.”<br>“Lão biến thái, ông đúng nghĩ thật tốt! Ông cảm thấy tôi sẽ cho ông có cơ hội này sao!”<br>Từ Thần mặc dù ngoài miệng nói như vậy, nhưng trong lòng đã bắt đầu lo lắng, Vân Tử Họa công lực hơn hai mươi năm, đủ để tạo thành ưu thế tuyệt đối đối với ông ta.<br>Hơn nữa người này tích lũy trăm năm công lực, nếu như toàn bộ phóng thích ra, Từ Thần tuyệt đối sẽ không là đối thủ của hắn ta.<br>Vân Tử Họa nghe được Từ Thần nói vậy, cười lạnh một tiếng, nói: \"Tôi đây ngược lại muốn nhìn một chút, ông lấy đâu ra sức lực nói ra lời này!\"<br>Nói xong, hắn ta lập tức nhanh chóng bay về phía Từ Thần.<br>Từ Thần cắn chặt răng, chuyện cho tới bây giờ, cũng chỉ có thể kiên trì.<br>Tình huống hai người giao thủ trong nháy mắt chuyển biến, từ cân sức ngang tài vừa rồi, chuyển biến thành Vân Tử Họa chiếm thượng phong tuyệt đối.<br>Từ Thần ở trước mặt Vân Tử Họa, tương đối đã cố hết sức.<br>Từ Thanh Thanh nhìn thấy Từ Thần bị đánh, trên mặt cũng lộ ra vẻ lo lắng, không ngờ lại bị Lâm Thanh Diện nói trúng.<br>Cô ta quay đầu nhìn Lâm Thanh Diện, vẻ mặt u oán mở miệng nói: \"Đều tại anh, nếu không phải cái miệng quạ đen này của anh, Thái tổ gia làm sao có thể bị tên kia đè ép đánh!”<br>Lâm Thanh Diện cũng không quay đầu lại, nói một câu: \"Không cần lo lắng, nếu như ông ấy không chịu được, tôi sẽ ra tay.”<br>Từ Thanh Thanh căn bản là không để lời này của Lâm Thanh Diện để ở trong lòng, ngược lại còn cảm thấy Lâm Thanh Diện chỉ đang mạnh miệng nói mà thôi.<br>“Anh ra tay có ích lợi gì! Ngay cả Thái tổ gia cũng không phải là đối thủ của anh ta, anh đi lên cũng chỉ là chịu chết, đến lúc đó chỉ sợ chúng ta cũng trốn không thoát!” Từ Thanh Thanh mở miệng.<br>Lâm Thanh Diện không trả lời Từ Thanh Thanh, chỉ lẳng lặng quan sát trận chiến của hai người bên kia.<br>Không bao lâu sau, sức lực của Từ Thần rõ ràng có chút theo không kịp, ông ta ở trước hình ảnh của Vân Tử trở nên giật gấu vá vai, sơ hở cũng trở nên nhiều hơn.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Rốt cuộc, sau khi Từ Thần từ chỗ Vân Tử Họa một kích, xuất hiện một sai lầm, Vân Tử Họa nắm lấy cơ hội này, một chưởng vỗ vào ngực Từ Thần.<br>Từ Thần phun ra một ngụm máu tươi, thân thể cũng bay ngược ra phía sau.<br>Ông ta dựa vào sức lực trong cơ thể để giúp cơ thể của mình ổn định lại, sau đó quay đầu nhìn về phía Lâm Thanh Diện bên này, mở miệng hô: \"Cậu mau đưa Thanh Thanh rời khỏi nơi này! Đi tìm Quý Trường Thanh, bảo ông ta mang người đến đối phó với Vân Tử Họa!”<br>Từ Thanh Thanh vẻ mặt sốt ruột, mở miệng hô: \"Thái tổ gia, ông chạy mau, không cần lo cho cháu!”<br>Trên mặt Từ Thần lộ ra một nụ cười bất đắc dĩ, nói: “Ông chỉ sợ là trốn không thoát rồi, ông giúp các cháu khống chế ông ta, mặc dù ông đã không phải là đối thủ của ông ta, nhưng ông ta muốn đối phó các cháu trước mặt ông, sẽ không dễ dàng như vậy!”<br>“Các cháu đi mau đi, không cần lo cho ông, nếu không đến lúc đó chúng ta một người cũng không đi được!”<br>Lâm Thanh Diện cũng không làm theo lời Từ Thần, mà đi về phía Vân Tử Họa.<br>Từ Thanh Thanh nhìn thấy Lâm Thanh Diện chủ động đi tới chỗ Vân Tử Họa, sắc mặt biến đổi, hô: \"Lâm Thanh Diện, anh làm cái gì vậy! Anh mau theo tôi trở về!”<br>Từ Thần cũng không nghĩ tới Lâm Thanh Diện không chỉ không dẫn theo Từ Thanh Thanh đi, ngược lại còn đi về phía bọn họ.<br>“Cậu nhóc, cậu làm cái gì vậy! Tôi bảo cậu đưa Thanh Thanh đi! Cậu không nghe thấy sao!” Từ Thần vô cùng sốt ruột mở miệng kêu.<br>Lâm Thanh Diện nhìn ông ta cười cười, nói: \"Tiền bối, không cần lo lắng, ông đã bị thương, đi sang bên cạnh nghỉ ngơi một chút đi, người này, giao cho tôi đối phó đi!”<br>Từ Thần nghe được lời nói của Lâm Thanh Diện càng là vẻ mặt không thể tưởng tượng nổi, nói: \"Cậu đang nói mê sảng cái gì vậy! Chẳng lẽ cậu vừa rồi không thấy thực lực của ông ta kinh khủng như thế nào sao sao?”<br>“Ngay cả tôi cũng không phải là đối thủ của ông ta, cậu muốn đối phó với ông ta như thế nào đây? Cậu tới đây chỉ có chịu chết thôi!”<br>Vân Tử Họa vẻ mặt trêu tức nhìn Lâm Thanh Diện, nói: \"Không thể tưởng tượng được cậu lại là một thằng nhóc thích chịu chết, nếu như vậy, tôi đây cũng không khách khí!”<br>Nói xong, Vân Tử Họa lập tức muốn ra tay với Lâm Thanh Diện.<br>Vừa lúc đó, Lâm Thanh Diện phóng ra khí thế trên người mình, vẻ mặt lạnh như băng nói với Vân Tử Họa: \"Còn chưa bắt đầu đánh, làm sao ông biết tôi không phải là đối thủ của ông?”"}