{"title":"Chương 1047: Kết cục","content":"Sau khi nhìn thấy điểm của Lâm Thanh Diện, Tôn Chí Kiệt đập bàn đứng dậy.<br>“Mẹ nó! Mày chơi tao! Sao có thể vừa vặn lớn hơn tao một điểm chứ?”<br>Lý Tân Lan cũng không ngờ ván cuối này vẫn là Lâm Thanh Diện thắng, hơn nữa còn chỉ hơn Tôn Chí Kiệt một điểm.<br>Mặt cô ta lập tức đen như than, lần này họ chẳng những không lấy lại được số tiền trước đó mà công ty nhà Tôn Chí Kiệt cũng mất trắng.<br>Cô ta vừa nghe Tôn Chí Kiệt mắng thì cũng hét lên theo: “Đúng thế, chắc chắn anh đã động chân động tay vào rồi, ván này không tính, chúng ta chơi lại.”<br>Lúc này Lâm Thanh Diện đã khôi phục thái độ lúc trước, vẻ mặt khinh bỉ nhìn hai người họ, mục đích tối nay của anh đã đạt được, đương nhiên không cần tiếp tục diễn nữa.<br>“Trên bàn đánh bạc làm gì có chuyện chơi lại, tôi thắng thì mọi người nói tôi động chân động tay, khi hai người thắng, tôi không nói gì phải không?”<br>Tôn Chí Kiệt hai mắt đỏ ngầu nhìn Lâm Thanh Diện, bây giờ công ty ba anh ta đã bị anh ta cược thua rồi, nếu để ba biết chắc chắn sẽ đánh gãy chân anh ta, cho nên dù biết mình thua, Tôn Chí Kiệt cũng không muốn thừa nhận.<br>“Mày cố ý, bây giờ tao mới nghĩ lại, lúc nãy mày nhường chúng tao thắng là vì để chúng tao bỏ tiền vốn lớn hơn, sau đó chờ đến cuối cùng thì lật kèo, chắc chắn đều do mày sắp xếp, nếu không sao có chuyện đúng lúc có người ở đây cho chúng tao vay tiền?!” Tôn Chí Kiệt nhìn chằm chằm Lâm Thanh Diện.<br>Lâm Thanh Diện cười nói: “Cho dù là tôi sắp xếp thì sao? Các người tình nguyện đặt cược, điều này oán trách tôi được à?”<br>Tôn Chí Kiệt thấy Lâm Thanh Diện thẳng thắn thừa nhận thì trong lòng đột nhiên bùng lên lửa giận, chửi bới: “Con mẹ mày, tao cho mày mặt mũi đúng không? Mày mau trả lại tiền cho chúng tao, nếu không đừng trách tao không khách sáo với mày!”<br>Lâm Thanh Diện cong môi, sau đó cầm bản thoả thuận chuyển nhượng, giấy chứng nhận và hai tấm thẻ ngân hàng trên bàn lên rồi nói với mấy người lão Lang: “Cất số tiền mặt này đi giúp tôi, anh nhận lấy 9 tỷ, số tiền còn lại quyên góp vào cô nhi viện cho tôi, nhiệm vụ hôm nay của mọi người đã kết thúc.”<br>“Hai người họ nợ anh 12 tỷ, đừng quên đấy, nhớ giục kịp thời.”<br>Lão Lang gật đầu, mặt đong đầy ý cười, vội bảo đàn em của mình cầm số tiền mặt trên bàn lên.<br>Mặc dù 12 tỷ anh ta cho vay là tiền thật, nhưng Lâm Thanh Diện trả cho anh ta 9 tỷ, tương đương với việc anh ta chỉ cho vay 3 tỷ mà thôi.<br>Hơn nữa anh ta vẫn sẽ đòi 12 tỷ này từ Tôn Chí Kiệt và Lý Tân Lan, nếu sau này đòi được thì Lâm Thanh Diện cũng không lấy.<br>Cho dù bây giờ Tôn Chí Kiệt đã cược hết công ty của ba mình, nhưng chắc chắn anh ta vẫn còn nhà, mà đã có thoả thuận thì không sợ không đòi lại được.<br>Nói chung anh ta vẫn kiếm được tiền.<br>Tôn Chí Kiệt thấy mấy người lão Lang bắt đầu thu tiền thì quýnh lên, hét lớn: “Mẹ mày, mày không hiểu lời tao nói à? Tao bảo mày trả tiền lại cho tao! Nếu hôm nay mày dám lấy đi một đồng thì tao đảm bảo sẽ không tha cho mày đâu!”<br><div id=\"M871666ScriptRootC1511829_0087e\"><div id=\"TrafficmediaComposite1511829_0087e\"></div></div>  Lâm Thanh Diện mỉm cười liếc nhìn hắn: “Vậy ư? Tuỳ anh.”<br>Tôn Chí Kiệt gần như phát điên, anh ta không ngờ sau khi Lâm Thanh Diện thắng lại trở nên kiêu ngạo đến vậy.<br>Anh ta quay đầu liếc nhìn mấy tên côn đồ mà mình thuê tới rồi nói: “Mau giúp tôi cho chúng một bài học, xong việc tôi sẽ chia cho anh một nửa số tiền!”<br>Tên côn đồ nghe vậy thì hai mắt sáng lên, sau đó nhìn về đám người Lâm Thanh Diện, đang định ra tay.<br>Lúc này Lâm Thanh Diện đi tới trước tên côn đồ, nói: “Chuyện của chúng tôi, anh đừng nhúng tay vào.”<br>Nói xong anh giơ tay đánh vào gáy anh ta, tên côn đồ lập tức ngất xỉu.<br>Mọi người đều không nhìn ra Lâm Thanh Diện làm thế nào, tốc độ của anh thực sự quá nhanh.<br>Tôn Chí Kiệt không thể tin được, tên côn đồ hắn mời về có thể một đấu mười đấy!<br>Bây giờ lại bị Lâm Thanh Diện dễ dàng giải quyết như vậy.<br>Lý Tân Lan thấy vậy thì tuyệt vọng, biết dù hôm nay muốn thất hứa cũng không được nữa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>“Bây giờ chúng ta phải làm sao? Chúng ta nợ 12 tỷ, bây giờ công ty anh cũng đã mất, chúng ta lấy gì để trả đây?” Thiên Long gần như sắp khóc đến nơi.<br>Tôn Chí Kiệt quay lại nhìn Lý Tân Lan nói: “Con mẹ nó, hỏi tôi thì tôi biết hỏi ai?”<br>“Chuyện hôm nay nếu không có cô thì sẽ không xảy ra! Cô tự trả 12 tỷ này đi, ông đây không có tiền!”<br>Lý Tân Lan trợn tròn mắt khi nghe Tôn Chí Kiệt bảo một mình mình đền tiền, bây giờ họ đã không còn nói đến tình cảm yêu đương nữa, chỉ nghĩ cách bảo vệ bản thân.<br>“Bản thoả thuận đó hai chúng ta cùng ký tên, anh bảo tôi trả thì tôi phải trả à? Tôi nói cho anh biết, có bản thoả thuận ở đó, anh đừng mong chạy thoát!” Lý Tân Lan cũng không giả vờ nữa, vạch mặt với Tôn Chí Kiệt.<br>Tôn Chí Kiệt cắn răng nghiến lợi nhìn Lý Tân Lan, sau đó tát lên mặt ả rồi chửi bới: “Mẹ kiếp, tất cả đều vì ả tiện nhân mày, công ty ba tao đã mất trắng, bây giờ còn nợ 12 tỷ, mày đúng là sao chổi mà, mắt tao mù nên mới tìm con bạn gái ngu ngốc như mày!”<br>“Bây giờ anh oán trách tôi, sao lúc ở trên giường anh không nói thế? Bây giờ xảy ra chuyện thì anh lại trở mặt, anh cũng chẳng phải thứ tốt đẹp gì!” Lý Tân Lan cũng không khách sáo mà hét vào mặt Tôn Chí Kiệt.<br>Lão Lang nhìn hai người cãi nhau thì mỉm cười đứng vào giữa hai người, anh ta nói: “Có chuyện gì chúng ta nói chuyện đàng hoàng, đừng cãi nhau nữa.”<br>“Mặc dù ah đã mất công ty nhưng hẳn là vẫn còn nhà đúng không? Giá nhà đất ở Thành phố Y đắt như thế, chỉ cần bán nhà đi là gom được mà.”<br>“Hơn nữa, cho dù bán nhà đi vẫn chưa đủ thì chẳng phải hai người vẫn còn một phần ba cổ phần công ty đó ư? Bán nốt số cổ phần đi chắc cũng đủ.”<br>“Nếu vẫn không được thì để cô ta ra ngoài bán cũng được, chỉ cần cố gắng một người tiếp mấy chục khách thì chắc không bao lâu là đủ trả thôi.”<br>Vừa nói lão Lang vừa nhìn chằm chằm Lý Tân Lan.<br>Sắc mặt Lý Tân Lan thay đổi, hét lên với lão Lang: “Anh nói lung tung gì đấy! Anh mới đi bán ấy!”<br>Mắt Tôn Chí Kiệt sáng lên: “Tôi đồng ý, tôi bán cô ta cho anh, anh muốn bảo cô ta làm gì cũng được, chỉ cần đừng bắt tôi trả tiền là được.”<br>Lý Tân Lan không thể ngờ Tôn Chí Kiệt lại nói ra câu này, cắn răng nhìn anh ta rồi chửi: “Đồ vô liêm sỉ, vì chút tiền này mà anh bán tôi đi!”<br>Tôn Chí Kiệt hừ lạnh: “12 tỷ, tôi trả 6 tỷ là được rồi, 6 tỷ còn lại cô tự trả, với tiền lương của cô, rồi làm gái nữa mới trả được, cho nên vì sao không bán cô luôn?”<br>Lâm Thanh Diện nhìn hai người tranh cãi, trên mặt cũng nở nụ cười trào phúng, thầm nghĩ bản chất con người đôi khi cũng thât kỳ lạ, chưa đến phút cuối cùng thì không biết một con người sẽ biến thành thế nào.<br>Anh liếc nhìn Trịnh Tú Tú: “Chúng ta đi thôi, ở đây hết chuyện của chúng ta rồi.” <br>- -------------------"}