{"title":"Chương 1051: Người yêu","content":"Lâm Thanh Diện mắt chữ A miệng chữ O nhìn Giang Tiểu Nhu đang chạy ở phía trước, hoàn toàn không thể ngờ anh không cho cô ta xem đồ trong túi xách, cô ta lại dùng cách này để đối phó anh.<br>Bạch Chỉ cũng có chút không ngờ tới, lén nhìn Lâm Thanh Diện ở bên cạnh, rồi cô hét lên với Giang Tiểu Nhu: “Giang Tiểu Nhu! Em ở đó nói năng vớ vẩn gì thế! Từ lúc nào cậu ấy thành người yêu của chị rồi?”<br>Giang Tiểu Nhu quay người lại, làm mặt quỷ với Bạch Chỉ, nói: “Ai bảo anh ta không cho em xem đồ ở trong túi của anh ta chứ, dù sao người gặp phiền phức cũng là anh ta, sư tỷ đừng để ý đến những chi tiết này.”<br>Sau đó cô ta lại nhìn Lâm Thanh Diện, cười xấu xa nói: “Sư tỷ Bạch Chỉ là nữ thần trong lòng những sư huynh kia, đợi lát nữa mọi người ra rồi, cho anh biết mặt.”<br>Lâm Thanh Diện có chút cạn lời, thầm nghĩ cô nhóc này đúng thật là quá tùy hứng, anh chỉ không cho cô xem đồ trong túi mà thôi, không ngờ cô lại gây phiền phức cho anh như vậy.<br>Bạch Chỉ cũng không còn cách nào khác với Giang Tiểu Nhu, quay sang nhìn Lâm Thanh Diện, nói: “Tính cách con bé như vậy đó, cậu đừng để bụng.”<br>Lâm Thanh Diện gật đầu nói: “Lát nữa giải thích là được rồi.”<br>Rất nhanh, những người đang ở trong phòng đợi nghe thấy tiếng hét của Giang Tiểu Nhu liền vội lao ra ngoài như đàn ong vỡ tổ.<br>“Người yêu của sư muội Bạch Chỉ đến rồi? Ở đâu, mau cho anh xem xem!”<br>“Sư tỷ Bạch Chỉ đã có người yêu rồi sao? Thật hay đùa vậy?”<br>“Mẹ nó, không ngờ nữ thần của tôi đã có người yêu rồi, vậy sau này tôi phải sống thế nào đây?”<br>…<br>Chớp mắt, hai mươi mấy người xông ra, đi đến trước mặt mấy người Bạch Chỉ.<br>Có người nhìn thấy Giang Tiểu Nhu, lập tức hỏi: “Người yêu của sư muội Bạch Chỉ tới rồi à? Ở đâu?”<br>Giang Tiểu Nhu lập tức chỉ sang phía Lâm Thanh Diện, nói: “Chính là tên kia!”<br>Mọi người lập tức nhìn về phía Lâm Thanh Diện, hơn hai mươi cặp mắt lập tức đổ dồn về phía Lâm Thanh Diện.<br>“Là anh ta sao? Nhìn cũng không có gì đặc biệt, cảm giác như còn không bằng tôi, mắt nhìn của sư tỷ Bạch Chỉ có phải hơi kém không?”<br>“Thật hay đùa vậy? Sư muội Bạch Chỉ lại yêu kiểu người này sao? Cô ấy là một nhân vật đẳng cấp nữ thần đó, tìm người yêu, không cứ phải tìm một người thật đẹp trai, nhưng ít nhất cũng phải là một người có năng lực mạnh chứ, tên nhóc này trông rất bình thường mà.”<br>Giang Tiểu Nhu thấy mọi người không tin, mau chóng nói tiếp: “Đương nhiên là thật rồi, em tận mắt nhìn thấy hai người họ cùng nhau đến chỗ Vân Khê tắm đó, mọi người nhìn tóc của sư tỷ Bạch Chỉ xem, vẫn còn ướt kìa.”<br>Mọi người đều nhìn sang Bạch Chỉ, thấy tóc cô ấy quả thực vẫn còn ướt, hơn nữa câu nói đi đến chỗ Vân Khê tắm này, đúng là như một quả bom hạng nặng, mọi người nghe xong lập tức bùng nổ.<br>“Em nói cái gì! Hai người họ đi tắm cùng nhau sao??? Trời ơi, bình thường anh cũng chỉ dám nhìn trộm vài cái, tên nhóc này lại đã đi tắm chung rồi?”<br>“Xong rồi, nữ thần của tôi bị làm nhơ rồi, không được, tôi phải giết chết tên nhóc này!”<br>“Chết tiệt, mối thù cướp vợ, buộc phải trả! Tên nhóc này có điểm tốt gì chứ, tôi phải quyết chiến với anh ta một trận!”<br>Một đám đàn ông nghiến răng nghiến lợi nhìn Lâm Thanh Diện, hận không thể xông lên đánh với anh một trận.<br>Sắc mặt của Bạch Chỉ và Lâm Thanh Diện đen xì, trong lòng không khỏi bội phục thủ đoạn tạo tin đồn của Giang Tiểu Nhu, đúng là thiên hạ vô địch.<br>Bạch Chỉ thấy mọi người đều muốn xông lên quyết chiến với Lâm Thanh Diện, nhanh chóng giải thích với bọn họ: “Mọi người đừng nghe cô ấy nói bừa, đây là Lâm Thanh Diện, là đệ tử mà sư phụ thường xuyên nhắc tới, tôi và cậu ấy vốn không quen biết, sao cậu ấy có thể là người yêu của tôi được, tại Giang Tiểu Nhu lại thấy buồn chán nữa đó.”<br>Giang Tiểu Nhu thấy Bạch Chỉ giải thích, ánh mắt xoay chuyển, vội nói: “Sư tỷ sợ mọi người gây phiền phức với anh ta nên mới nói như vậy đó, dù dù Lâm Thanh Diện này mới đến, nhưng chắc chắn giữa hai người họ đã xảy ra gì đó rồi, nếu không sao em có thể nhìn thấy hai người họ cùng đi ra từ Vân Khê được chứ.”<br>“Sư tỷ, chị dám nói hai người không cùng nhau đi ra khỏi chỗ Vân Khê không?”<br>Nghe thấy câu hỏi này của Giang Tiểu Nhu, Bạch Chỉ nhất thời không biết nên phản bác thế nào.<br>“Chúng tôi cùng đi ra khỏi đó, là vì…”<br>Cô vẫn chưa nói xong, Giang Tiểu Nhu đã cắt ngang: “Mọi người nghe xem, sư tỷ cũng thừa nhận rồi kìa.”<br>Bạch Chỉ nghiến răng, thầm nghĩ con nhóc này càng ngày càng nói năng bừa bãi, nếu cô không dạy dỗ lại con bé, sau này con bé sẽ ngang ngược tận trời luôn.<br>Tuy mọi người đều đoán được việc Lâm Thanh Diện là người yêu của Bạch Chỉ là do Giang Tiểu Nhu nói bừa, nhưng hai người cùng nhau đi ra khỏi chỗ Vân Khê, hơn nữa người Bạch Chỉ vẫn còn hơi ướt, khiến mọi người không khỏi tưởng tượng thêm.<br>Vào lúc mọi người đều căm hận Lâm Thanh Diện cướp đi nữ thần của bọn họ, có ba người đàn ông đi về phía này.<br>Mọi người thấy vậy, đều lập tức mở đường cho ba người này.<br>Ánh mắt của Lâm Thanh Diện cũng rơi vào ba người này, ba người họ, chính là ba người thực lực đã đạt tới Hóa cảnh mà Lâm Thanh Diện quan sát ban nãy.<br>Người đàn ông đi đầu là một người có gương mặt đầy kiên định và nghị lực, mày kiếm mắt sáng, khoảng ba mươi tuổi, chỉ nhìn một cái là đã có thể cảm nhận được sự chín chắn và thận trọng trên người anh ta.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Sư huynh Vương Kiếm tới rồi! Cái tên Lâm Thanh Diện e là sắp đen đủi rồi.”<br>“Sư tỷ Bạch Chỉ là đối tượng lí tưởng trong lòng sư huynh Vương Kiếm đó, tên Lâm Thanh Diện vừa đến đã có tin đồn như vậy với sư tỷ Bạch Chỉ, sư huynh Vương Kiếm e là ý nghĩ muốn giết anh ta cũng có rồi.”<br>“Tôi nghe nói sư huynh Vương Kiếm vốn đã có chút bất mãn với tên Lâm Thanh Diện này, sư huynh Vương Kiếm là đệ tử có thực lực mạnh nhất dưới trướng sư phụ, nhưng sư phụ luôn khoe khoang tên Lâm Thanh Diện này trước mặt chúng ta, sư huynh Vương Kiếm đã muốn phân cao thấp với tên Lâm Thanh Diện này từ lâu rồi.”<br>“Tên Lâm Thanh Diện này nhìn có vẻ không giỏi bằng tôi, sư huynh Vương Kiếm đã là cao thủ kỳ giữa Hóa cảnh rồi, sao anh ta có thể đánh lại sư huynh Vương Kiếm được chứ.”<br>…<br>Vương Kiếm đưa hai sư đệ kỳ đầu Hóa cảnh cùng đến trước mặt Lâm Thanh Diện.<br>Giang Tiểu Nhu nhìn thấy màn này, gương mặt lộ ra sự thích thú, vì ở trên đảo khá nhàm chán, nên cô ta rất thích nhìn thấy xung đột như này.<br>“Cậu là Lâm Thanh Diện?” Vương Kiếm nhàn nhạt hỏi Lâm Thanh Diện.<br>Lâm Thanh Diện gật đầu.<br>“Cậu và Bạch Chỉ là người yêu của nhau?” Vương Kiếm hỏi thẳng.<br>“Hiểu lầm mà thôi.” Lâm Thanh Diện đáp.<br>Bạch Chỉ lập tức nói với Vương Kiếm: “Sư huynh, là nhóc Tiểu Nhu đùa dai mà thôi, lời của con bé không lẽ anh cũng tin sao.”<br>Vương Kiếm cười với Bạch Chỉ, nói: “Đương nhiên là anh không tin, sư muội không cần giải thích quá nhiều.”<br>Tuy nói như vậy, nhưng trong lòng anh ta vẫn có chút không thoải mái, dù sao ban nãy Bạch Chỉ cũng thừa nhận rồi, cô và Lâm Thanh Diện cùng nhau đi ra từ chỗ Vân Khê.<br>Mà chỗ đó là nơi chuyên dành cho mấy cô gái trên đảo tắm rửa.<br>“Sư đệ Lâm Thanh Diện có thể lên đảo, đương nhiên là một chuyện tốt, nhưng ban đầu sư phụ cũng đã có quy định, phàm là người lên đảo, buộc phải hoàn thành một thử thách mới có thể ở lại trên đảo, sư đệ Lâm Thanh Diện đương nhiên cũng không ngoại lệ.”<br>“Không biết sư đệ Lâm Thanh Diện có muốn thực hiện thử thách này không?”<br>Vương Kiếm nhìn Lâm Thanh Diện, ánh mắt dần dần hiện lên sự thù địch. <br>- -------------------"}