{"title":"Chương 1061: Thật ra tôi đã có vợ rồi","content":"Nghe Lục Diên Thọ nói vậy, Lâm Thanh Diện cảm thấy hơi kinh ngạc, không ngờ ông ta đã lập xong kế hoạch để mình và đám sư huynh đệ cùng đi theo, chỉ là không biết đến khi mình đi, có thể mang theo cái gì.<br>Dù sao, Lâm Thanh Diện phỏng đoán, thực lực của Lục Diên Thọ chắc đã đạt đến Thần Cảnh rồi, đến lúc đó nếu gặp phải phiên toái gì thì với thực lực của ông ta chắc chắn cũng có thể dễ dàng đối phó.<br>Ngược lại nếu đám đệ tử này cùng đi theo có lẽ sẽ trở thành vướng víu.<br>Nhưng Lục Diên Thọ đã thỉnh cầu như vậy, Lâm Thanh Diện không hề do dự, dù sao anh có thể có ngày hôm nay, phần lớn là nhờ sư phụ.<br>Cả đời này Lâm Thanh Diện sẽ không quên ơn tri ngộ và sự dạy bảo năm đó của sư phụ, bây giờ sư phụ cần anh thì anh không sẽ chùn bước mà lao lên trước nhất.<br>\"Sư phụ yên tâm, đến lúc đó chắc chắn con sẽ không từ chối”<br>Lâm Thanh Diện nói với Lục Diên Thọ.<br>Lục Diên Thọ vui mừng khẽ gật đầu, rõ ràng hết sức hài lòng đối với đệ tử này của mình.<br>\"Không biết khi nào sư phụ muốn đi chỗ Tân Trường Sinh lưu lại?”<br>Lâm Thanh Diện hỏi.<br>\"Con vừa tới trên đảo, còn chưa quen hết sư huynh đệ, chuyện này cũng không vội, cứ chờ con thích ứng một chút rồi nói sau\" Lục Diên Thọ nói.<br>Lâm Thanh Diện khẽ gật đầu, cũng không có ý kiến gì.<br>Sau đó hai người lại hàn huyện một số việc linh tỉnh khác.<br>Khi từ trong phòng Lục Diên Thọ đi ra, Lâm Thanh Diện nhìn thấy Vương Kiếm đang đứng chờ ở ngoài phòng sư phụ, lập tức lễ phép nói: \"Chào sư huynh Vương Kiếm\" Vương Kiếm mỉm cười với Lâm Thanh Diện, nói: \"Bây giờ cậu đã là Đại sư huynh, đừng gọi tôi là sư huynh nữa\" \"Thật ra tôi muốn xin lỗi cậu vê chuyện trước kia, trước kia là tôi quá cố chấp, hơn nữa thái độ sư muội Bạch Chỉ với cậu khiến tôi nảy sinh lòng đố ky”<br>\"Nhưng trận chiến hôm nay đã khiến tôi hoàn toàn bình tĩnh lại, tôi cũng đã hiểu dụng ý của sư phụ, cộng thêm sư muội Bạch Chỉ cũng đã bày tỏ thái độ đối với tôi, nên hiện tất cả những thứ tích tụ trong lòng tôi cũng đã tan thành mây khói: \"Thiên phú và thực lực của cậu đúng là mạnh nhất trong đông đảo đệ tử của sư phụ, điều này không thể nghỉ ngờ, tôi tâm phục khẩu phục rồi, nhưng sau này tôi cũng sẽ tiếp tục cố gắng, tranh thủ sớm ngày đạt được trình độ của cậu”<br>\"Về phân sự muội Bạch Chỉ, tôi cũng đã nghĩ kỹ rôi, dưa hái xanh không ngọt, sau này tôi cũng sẽ không tiếp tục tranh giành cô ấy với cậu nữa, tôi tin cô ấy đi theo cậu, mới có thể sống càng vui vẻ”<br>Nghe xong những lời từ đáy lòng của Vương Kiếm, Lâm Thanh Diện lập tức có chút dở khóc dở cười, vội giải thích: \"Sư huynh, thật ra tôi không hề có ý gì với sư tỷ Bạch Chỉ, hơn nữa tôi đã có vợ rồi, con tôi cũng đã gân một tuổi.<br>Sau này, anh nên tiếp tục theo đuổi cái anh muốn theo đuổi, tuyệt đối đừng vì tôi mà từ bỏ”<br>Nghe Lâm Thanh Diện nói vậy, Vương Kiếm lập tức ngơ ngác, lẩm bẩm nói: \"Cậu đã kết hôn rồi sao? Con cũng đã một tuổi rồi?\" Lâm Thanh Diện nghiêm túc gật đầu.<br>Vương Kiếm lập tức có chút không biết làm sao.<br>Phải biết năm nay anh ta đã ba mươi tuổi, vẫn luôn theo đuổi Bạch chỉ, nhưng lại chưa bao giờ thành công, nên tới hôm nay anh ta vẫn còn độc thân.<br>Mà sư đệ nhỏ hơn mình vài tuối, không chỉ kết hôn rồi, thậm chí ngay cả con cũng đã có rồi.<br>Điều này khiến người làm sư huynh như anh ta cảm thấy khá hổ thẹn.<br><img alt=\"re-quy-troi-cho-1061-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1100/1061_1.jpg\"><img alt=\"re-quy-troi-cho-1061-1\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1100/1061_2.jpg\"><img alt=\"re-quy-troi-cho-1061-2\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1100/1061_3.jpg\"><img alt=\"re-quy-troi-cho-1061-3\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1100/1061_4.jpg\"><br>- -------------------"}