{"title":"Chương 1075: Chặn đường cướp của","content":"Trên chiếc xe khách đi đến dãy núi Tần Lĩnh, Lâm Thanh Diện đang ngả người trên giường, nhắm mắt nghỉ ngơi.<br>Lúc này mặt trời đã lặn, bên ngoài đường núi quanh co, xe cộ đi lại khá gập ghềnh, nhưng điều này không ảnh hưởng đến việc nghỉ ngơi của Lâm Thanh Diện.<br>Sau khi máy bay bay đến thành phố Tây Dương gần Tần Lĩnh nhất, Lâm Thanh Diện đã đi hết một quãng đường khó nhọc, cuối cùng mới ngồi lên được chiếc xe này.<br>Chiếc xe này là phương tiện đi lại duy nhất của các thôn dưới chân núi Tần Lĩnh, Lâm Thanh Diện lúc này đang nhanh chóng hướng đến chân núi Tần Lĩnh để nghe ngóng tin tức về người thị vệ thứ 4 của Tần Trường Sinh từ thôn nhỏ kia.<br>Tuy rằng thực lực của người thị vệ thứ 4 này không bằng Tần Trường Sinh, sau khi thoát ra từ đường nối truyền tống cũng đã bị thương nặng, nhưng thực lực của ông ta vẫn vượt xa bất kỳ ai trên thế giới này.<br>Vì vậy, trong mắt người thường, ông ta nhất định phải là một cao nhân giống như thần tiên, nếu ông ta xuống núi thu nhận đồ đệ, nhất định sẽ để lại một số câu chuyện truyền thuyết.<br>Hơn nữa, trong lòng Lâm Thanh Diện có chút ngưỡng mộ người thị vệ thứ 4 này, Tần Trường Sinh và ba thị vệ khác sau khi thoát khỏi đường nối truyền tống đều sống không được bao lâu thì chết, Tần Trường Sinh cũng nhờ đi đoạt xác mới giữ được mạng.<br>Nhưng ông ta lại có thể sống đến bây giờ, đủ để thấy được thực lực của người này mạnh đến mức nào.<br>Điều này cũng khiến Lâm Thanh Diện tự tin rằng anh có thể giải được chất độc trong người Hứa Bích Hoài, sở dĩ ông ta có thể sống lâu như vậy chắc chắn là dựa vào y thuật tuyệt vời, đối với ông ta mà nói, giải độc chỉ là chuyện rất đơn giản.<br>Lúc này, ngồi trước mặt Lâm Thanh Diện là một vài cặp vợ chồng trung niên đang nói chuyện rôm rả.<br>“Mấy người nghe nói gì chưa, dạo gần đây đường chúng ta đi khá là bất ổn, thường xuyên gặp cướp, có người ở thôn cạnh chúng ta hôm đó đi ra đường thì bị cướp, nghe nói là một lũ đàn ông cao lớn bặm trợn, nhìn hung dữ đáng sợ vô cùng, sợ chết đi được.”<br>\"Không phải chứ, tôi cũng đã nghe về chuyện này rồi, tôi cứ nghĩ đó là một trò đùa của họ thôi, nhưng không ngờ nó lại là chuyện thật chứ.\"<br>\"Không phải đâu, con đường chúng ta đi quá xa xôi, hai bên đều là núi, cho dù có chạy qua cướp bóc thì cũng không có camera giám sát gì cả, nên chỉ cần to gan một chút là bắt đầu giở thủ đoạn này.”<br>\"Tôi nghe nói đó là một nhóm phạm nhân cải tạo vượt ngục từ các tỉnh khác, thủ đoạn tàn bạo vô cùng, còn dám giết người nữa cơ.”<br>......<br>Những người trong xe khi nghe thấy tiếng trò chuyện của họ thì đều có chút sợ hãi, cũng không ngừng hướng mắt ra bên ngoài xem, sợ mình cũng sẽ xui xẻo mà gặp phải đám cướp đường.”<br>Do vị trí địa lý, hệ thống an ninh ở các khu vực miền núi tương đối lạc hậu, vậy nên kiểu cướp giật này không phải là hiếm.<br>Ngồi bên cạnh Lâm Thanh Diện là một cô gái trạc tuổi 20, tuy ăn mặc không trẻ trung xinh đẹp như các cô gái thành phố nhưng nhan sắc này vẫn coi là tạm được, nếu xếp trong thôn thì chắc chắn cũng lên được hàng hoa khôi.<br>Nghe xong cuộc trò chuyện của mấy người kia, cô cũng lo lắng xoa xoa tay, còn liếc mắt nhìn Lâm Thanh Diện bên cạnh.<br>Khi Lâm Thanh Diện lên xe, cô gái này liền cảm thấy Lâm Thanh Diện không giống với những người khác.<br>Lúc này mọi người đều vô cùng sợ hãi, nhưng Lâm Thanh Diện thực sự vẫn giữ vẻ mặt bình tĩnh ung dung, thậm chí còn nhắm mắt nghỉ ngơi, điều này khiến cô gái băn khoăn không biết anh ta thực sự không sợ hãi hay chỉ đang giả vờ như vậy.<br>Không lâu sau, phía trước xe đột nhiên xuất hiện mấy người, trên tay bọn họ cầm mấy khúc gỗ, ném thẳng ra giữa đường.<br>Tài xe thấy vậy đành phải dừng xe lại, trong lòng khẽ chửi: \"Mẹ nó nữa, đúng là mấy kẻ mồm xui, không biết nhà nào tuyển được mấy người đến đây.\"<br>Mọi người thấy xe dừng lại thì ai nấy đều hoảng hốt, họ cũng chú ý đến những người chặn xe, mấy người đó đều đội mũ lưỡi trai, nhìn đã thấy không giống người tốt.<br>\"Chết rồi chết rồi, không ngờ chúng ta lại xui xẻo như thế, gặp phải cướp đường thật rồi, bây giờ phải làm sao đây.”<br>“Còn làm gì được nữa, chỉ có thể mang hết tiền trên người ra cho họ thôi, may mà hôm nay tôi ra đường không mang nhiều tiền, bây giờ chỉ mong bọn họ chứ cướp của thôi chứ đừng giết người.”<br>\"Mẹ nó nữa, sao cái mồm tôi lại thối thế này cơ chứ, cứ nói chuyện gì là chuyện đấy xảy ra thật.”. truyện đam mỹ<br>......<br>Lâm Thanh Diện lúc này mới mở mắt, ban nãy anh đã dùng thần niệm quan sát bốn phía, đám người này có tổng cộng 11 người, phân công rõ ràng, xem ra đã cướp quen rồi.<br>Lâm Thanh Diện đương nhiên không thoải mái với loại cướp bóc này, nhưng anh không có động tĩnh gì ngay lập tức, mà định đi xem xét tình hình trước.<br>Sau khi xe dừng lại, mấy người đội mũ chạy đến trước cửa xe gào thét đòi tài xế mở cửa.<br>Tất cả bọn chúng đều cầm trên tay những thứ như thanh sắt hay dao rựa, cộng thêm hình thể cao lớn của chúng, trông thật sự làm người ta khiếp sợ.<br>Lái xe không mở cửa cho chúng mà muốn xem có cơ hội chạy thoát không, nhưng đường trước sau đều bị những người này dùng gỗ lớn chặn lại, trên thanh gỗ còn có đóng đinh, nếu cố tình vượt qua, chiếc xe chắc chắn sẽ nổ tung.<br>Thấy tài xế không mở cửa, đám người này không nói không rằng liền dùng đá đập vỡ kính ô tô, làm tất cả mọi người đều giật mình.<br>Thấy vậy, tài xế biết được mấy kẻ này đúng là không thể động vào nên vội vàng mở cửa xe cho chúng.<br>Đám đàn ông to lớn đó bước lên xe, kẻ nào cũng trông bặm trợn hung dữ, vô cùng đáng sợ.<br>“Mẹ kiếp, ông dám không mở cửa cho bọn tôi à, sao, muốn ăn một gậy của ông nội đây đúng không?” Một tên cầm gậy sắt đi đến trước mặt tài xế, giơ tay đập vào đầu anh ta.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Các đại ca, không phải tôi cố ý đâu, vừa nãy tôi sợ quá nên mới không mở cửa.” Tài xế vội vàng cầu xin.<br>Mấy tên to xác còn lại chĩa vũ khí trong tay vào mọi người trên xe.<br>\"Tất cả mọi người, lấy tất cả những thứ có giá trị và không có giá trị trên người ra đây, lát nữa bọn tôi sẽ kiểm tra toàn thân, nếu mấy người dám giấu đồ thì chắc chắn bọn này sẽ đánh gãy chân mấy người!”<br>Mọi người nghe xong liền nhanh chóng lấy hết mọi thứ trong túi ra.<br>Mấy kẻ đó đi thu tiền từng người một, đại ca của chúng thì đứng trên lối đi, theo dõi động thái của tất cả mọi người.<br>Lúc này, tên đại ca mới chú ý tới cô gái ngồi bên cạnh Lâm Thanh Diện, trong mắt ông ta chợt hiện lên một tia tà ác.<br>Ông ta trực tiếp đi tới chỗ cô gái, đưa tay nâng cằm cô lên.<br>Cô gái sợ hãi, toàn thân cô bắt đầu run lên.<br>\"Cô em, trông xinh xắn đấy, anh đây hơn nửa tháng nay không được động chạm gì rồi, vừa hay gặp được em, lát nữa em đi xuống với anh để anh em chúng ta được sung sướng nhé.\" Tên đại ca nói một cách dung tục.<br>Cô gái vô cùng sợ hãi nói: \"Đại ca, xin anh hãy tha cho tôi, tôi sẽ đưa hết tiền cho anh\".<br>\"Hehe, có em rồi, ông đây còn cần mấy đồng tiền đấy làm gì, lát nữa em cứ phục vụ anh cho tốt, không chừng anh còn thưởng cho em mấy đồng đấy.”<br>Mấy tên to xác lập tức cười theo một cách thô thiển.<br>“Nhanh đứng dậy, xuống xe với anh!” Đại ca nắm lấy cánh tay cô gái, muốn kéo cô xuống.<br>Cô gái cố hết sức chống cự, giữ chặt ghế không buông.<br>\"Mẹ nó, không nghe lời phải không? Anh nghĩ em cần được dạy một bài học đấy!\"<br>Tên đại ca giơ tay định tát cô gái một cái.<br>Đúng lúc ấy, có một bàn tay nắm lấy cổ tay hắn ngăn lại.<br>\"Thả cô ấy ra.\""}