{"title":"Chương 1086: Cô gái áo đỏ","content":"Lâm Thanh Diện xé đùi gà từ trên mình con gà nướng xuống, há miệng bắt đầu ăn.<br>Thấy Lâm Thanh Diện ăn ngon như vậy, bốn người Tiền Nguyệt không khỏi nuốt nước bọt, lúc này bánh bao trong tay bọn họ đã trở nên tẻ nhạt vô vị.<br>Dù bánh bao có ngon đi nữa thì làm sao có thể ngon bằng gà nướng chứ.<br>Không lâu sau, Lâm Thanh Diện đã ăn gần hết con gà nướng, cũng coi là ăn no rồi.<br>Bốn người Tiền Nguyệt nhìn con gà nướng còn lại nước dãi cũng sắp chảy ra rồi.<br>Nhất là Tiền Nguyệt, khi cô ta ở trên núi, các sư huynh có đồ ăn gì ngon đều đưa cho cô ta ăn, nên khi nhìn thấy đồ ăn ngon, cô ta căn bản không thể dời mắt nổi.<br>Bây giờ, thấy Lâm Thanh Diện đã ăn no rồi, mà bên kia còn thừa lại một con gà nướng, cô ta lập tức không kìm chế được.<br>Cô ta đi tới bên cạnh Lâm Thanh Diện, mở miệng hỏi: \"Này, anh còn ăn con gà nướng này nữa không?\"<br>Lâm Thanh Diện mỉm cười, nói: \"Thế nào, cô muốn ăn à? Vừa rồi ngay cả bánh bao cô cũng không nỡ chia cho tôi ăn, giờ cô lại chạy tới đòi gà nướng của tôi, có phải không phù hợp lắm hay không?\"<br>Nghe vậy, Tiền Nguyệt lập tức ngẩng đầu lên, nói: \"Anh ít ở chỗ này tự luyến đi, ai nói tôi tới đòi ăn gà nướng của anh, tôi chỉ hỏi một chút mà thôi, nếu anh không ăn nữa thì mau vứt thứ này đi, tôi sợ ban đêm mùi vị của nó sẽ hấp dẫn dã thú tới.\"<br>Nhìn dáng vẻ khẩu thị tâm phi của Tiền Nguyệt, Lâm Thanh Diện cũng cảm thấy hơi buồn cười, nói: \"Ném đi rất đáng tiếc, nếu cô không muốn ăn thì thôi vậy, tôi đưa gà nướng cho hai sư huynh cô và tên nhóc kia ăn.\"<br>Dứt lời, anh cầm con gà nướng lên đưa cho thiếu niên đã sắp thèm nhỏ rãi kia.<br>\"Cậu hãy chia cho hai bọn họ một chút đi.\" Thiếu niên vội gật đầu, cầm con gà quay đến trước mặt hai người Triệu Lỗi và Tôn Đào, chia cho bọn họ.<br>Triệu Lỗi và Tôn Đào cũng không khách khí, dù sao ở nơi núi đồi hoang dã này, có thể được ăn loại thịt rừng này cũng không dễ dàng lắm, nên bọn họ đều cầm lấy gà nướng rồi bắt đầu ăn.<br>Nhìn cảnh này, sắc mặt Tiền Nguyệt trở nên xanh mét, hận không thể thả Lâm Thanh Diện lên trên lửa nướng.<br>Lúc này, thiếu niên liếc nhìn Tiền Nguyệt, hỏi: \"Sư tỷ, chị có muốn ăn không? Tôi có thể chia cho chị một ít.\"<br>Tiền Nguyệt tức giận nói: \"Quỷ mới cần ăn loại đồ khó ăn này, mọi người hãy mau ăn nhanh đi, ăn xong thì hãy ném xương xa một chút cho tôi, vừa trông thấy tôi đã buồn nôn rồi.\"<br>Nói xong, cô ta rầu rĩ không vui đi đến lều vải bên kia, nghiến răng nghiến lợi gặm bánh bao.<br>Sau khi ăn xong, Lâm Thanh Diện quay về trên cây, định trực tiếp nhắm mắt tu luyện.<br>Ngay lúc này, anh chú ý tới hôm nay là đêm trăng tròn, mặt trăng trên trời hết sức êm dịu.<br>Trước kia sống trong thành phố, vì không khí ô nhiễm nên rất hiếm khi nhìn thấy mặt trăng kiểu này, giờ đi vào trên núi lại có thể nhìn rõ ràng.<br>Trước kia lúc xem truyền hình, bình thường đêm trăng tròn đều biểu thị cho đêm không tốt, vào những đêm như vậy đều sẽ có yêu ma ra quấy phá.<br>Nhưng Lâm Thanh Diện lại cảm thấy đêm trăng tròn như thế này vô cùng đẹp, còn có một loại cảm giác lãng mạn khó diễn tả bằng lời, đáng tiếc Hứa Bích Hoài không ở bên cạnh anh, nếu không anh nhất định sẽ dùng chút rượu, cùng trải qua một đêm lãng mạn với Hứa Bích Hoài ở nơi này.<br>Cũng không mơ mộng nhiều quá, Lâm Thanh Diện trực tiếp ngồi xếp bằng trên cành cây đại thụ, nhắm mắt ngưng thần, bắt đầu tu luyện.<br>Nửa đêm, lúc mười hai giờ, Lâm Thanh Diện đã nhập định, xem như tiến vào trạng thái nghỉ ngơi.<br>Nhưng đúng lúc này, anh chợt cảm giác được xung quanh mình hình như có chút không đúng, nên lập tức mở mắt ra.<br>Vừa mở mắt, Lâm Thanh Diện cảm thấy trước mặt mình sương mù mờ mịt, giống như tỉnh lại ở trong giấc mộng, khá quỷ dị.<br>Một lúc lâu sau, cảnh tượng trước mắt anh mới trở nên bình thường.<br>Anh quay đầu nhìn xung quanh, muốn xem thử có chỗ nào bất thường không, không nhìn thì thôi, vừa nhìn đã giật mình.<br>Chỗ cuối cùng cành cây anh đang ngồi, có một cô gái áo đỏ, tóc dài bay phấp phới cũng đang ngồi.<br>Hai chân của cô gái này rủ xuống khoảng không, trên cổ chân của cô ta cột một sợi dây đỏ, trên dây đỏ là một cái lục lạc phát ra tiếng keng keng theo từng nhịp chân cô ta đong đưa.<br>Mặc dù từ góc nghiêng có thể nhìn thấy dung mạo cô gái áo đỏ này chắc chắn khuynh quốc khuynh thành, nhưng thời gian cô ta xuất hiện thật quá mức quỷ dị, hơn nữa hình tượng này của cô ta hoàn toàn giống hình tượng của nữ quỷ trên Ti vi.<br>Bây giờ nhìn thì xinh đẹp, không chừng lát nữa vừa nghiêng đầu đã lộ ra một bộ mặt quỷ, có thể dọa cho người ta ngất xỉu.<br>Nhưng dù sao Lâm Thanh Diện cũng là người từng trải, ngay cả người của Thương Nguyên Giới anh cũng đã từng tiếp xúc, nên giờ bên cạnh mình bỗng xuất hiện một cô gái áo đỏ thần bí, anh cũng không có vẻ quá mức bối rối.<br>Anh vội phóng ra thần niệm của mình, bao phủ cô gái áo đỏ bên kia.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng anh không ngờ tới trong thần niệm của anh lại không cảm giác được sự tồn tại của cô gái áo đỏ này.<br>Nếu bây giờ anh nhắm mắt lại, chỉ dùng thần niệm quan sát bốn phía, thì căn bản không nhìn thấy cô ta.<br>Anh vốn tưởng cô gái áo đỏ này có thể là đệ tử thủ vệ thứ tư của Tần Trường Sinh, vì vừa rồi mình đã nhập định, cô ta định đi tới bên cạnh mình, muốn hù dọa mình một chút.<br>Hơn nữa anh cũng đã nghĩ đến Tiền Nguyệt sai sử cô ta làm như vậy.<br>Nhưng hiện tại xem ra, có lẽ cô gái áo đỏ này căn bản cũng không phải là người.<br>Nếu như cô ta thật là người, làm sao thần niệm của Lâm Thanh Diện lại không thể quan sát được.<br>Lâm Thanh Diện lập tức cảm thấy kinh hãi, đây là lần đầu tiên anh gặp phải tình huống này.<br>Sau khi hiểu rõ thế giới này, Lâm Thanh Diện cũng đã biết còn có thế giới khác tồn tại, hơn nữa trong quá khứ, trên thế giới này có lẽ thật tồn tại thần tiên, nên bây giờ dù nói với Lâm Thanh Diện thật ra trên thế giới này có quỷ, anh cũng sẽ hoàn toàn tin tưởng.<br>Dù thực lực đã đạt đến Hóa Cảnh đỉnh phong, Lâm Thanh Diện cũng không chắc chắn mình có thể chống lại một nữ quỷ hay không.<br>Anh hít sâu một hơi, khiến mình bình tĩnh lại, sau đó quay đầu nhìn cô gái áo đỏ, mở miệng hỏi: \"Cô là ai? Tại sao lại xuất hiện ở nơi này?\"<br>Nghe Lâm Thanh Diện hỏi vậy, cô gái áo đỏ quay đầu liếc nhìn anh, cười nói: \"Anh tỉnh rồi à.\"<br>Để Lâm Thanh Diện lặng lẽ thở phào nhẹ nhõm, vì khi cô gái áo đỏ quay đầu lại, gương mặt cũng không đột ngột biến thành mặt quỷ.<br>Trái lại, sau khi nhìn thấy toàn bộ diện mạo cô gái áo đỏ, Lâm Thanh Diện càng có ảo giác đây không phải nữ quỷ mà là một tiên nữ.<br>\"Trả lời vấn đề của tôi đã.\" Lâm Thanh Diện híp mắt nhìn chằm chằm cô gái áo đỏ, cũng không hề buông lòng cảnh giác vì gương mặt xinh đẹp của cô ta.<br>\"Vấn đề gì của anh?\" Cô gái áo đỏ vẻ mặt ngơ ngác nhìn Lâm Thanh Diện.<br>\"Cô là ai?\" Lâm Thanh Diện lại hỏi.<br>Cô gái áo đỏ nhếch miệng cười một tiếng, nói: \"Tôi không phải người thì làm sao trả lời anh chứ?\""}