{"title":"Chương 1087: Cám ơn đã ngồi cùng tôi","content":"Nghe cô gái áo đỏ trả lời, lông tơ trên người Lâm Thanh Diện không khỏi dựng ngược lên, sức mạnh trong cơ thể anh lặng lẽ vận chuyển, luôn đề phòng sẽ xảy ra chuyện.<br>\"Cô muốn làm gì?\" Lâm Thanh Diện nhìn chằm chằm cô gái áo đỏ, hỏi.<br>Cô gái áo đỏ vẫn vẻ mặt ngây thơ, nói: \"Chỉ là muốn ra ngoài nhìn anh, anh không biết, tôi ở bên trong rất khó chịu, đây không phải khó khăn lắm mới có được một cơ hội, nên ra ngoài hít thở không khí sao?\"<br>Dù cô gái áo đỏ không nói mình từ chỗ nào ra, nhưng kết hợp tình huống hiện tại thì có thể thấy cô ta là từ dưới đất chui ra.<br>Dù sao Lâm Thanh Diện cũng không nghĩ ra một nữ quỷ còn có thể từ đâu đi ra hít thở không khí.<br>Lâm Thanh Diện hít sâu một hơi, vì tạm thời cũng không có phát hiện cô gái áo đỏ này có bất kỳ ác ý gì, nên mới hỏi một câu: \"Vậy cô muốn làm gì tôi? Hút tinh khí của tôi à?\"<br>Rõ ràng, cô gái áo đỏ sững sờ, sau khi lấy lại tinh thần, lập tức bật cười lớn.<br>Không thể không nói, khi cô ta cười lên nhìn hết sức xinh đẹp, khiến Lâm Thanh Diện không có cách nào đánh đồng cô ta với nữ quỷ.<br>Lúc này cô gái áo đỏ đột nhiên ngừng cười, sau đó khua tay làm động tác giương nanh múa vuốt với Lâm Thanh Diện, mở miệng nói: \"Đúng, tôi ra là để hút tinh khí của anh, tôi là một con ác quỷ, cần dựa vào hút tinh khí nhân loại sống sót, thế nào, có sợ không?\"<br>Nhìn dáng vẻ này của cô gái áo đỏ, Lâm Thanh Diện không chỉ không cảm nhận được sợ hãi, mà còn cảm thấy cô ta có chút... Đáng yêu.<br>Chẳng lẽ đây là một con quỷ mới chưa có kinh nghiệm, nên còn chưa biết đi dọa người như thế nào?<br>Mang theo nghi hoặc này, Lâm Thanh Diện lắc đầu với cô gái áo đỏ, nói: \"Nếu như chỉ như vậy, thì thật không có gì đáng sợ.\"<br>Cô gái áo đỏ lập tức tỏ vẻ nhàm chán, tiếp tục ngồi khoanh chân tại chỗ: \"Hừ, thật chẳng thú vị gì cả.\"<br>Lâm Thanh Diện không có gì để nói, nữ quỷ này vừa nãy còn nghiêm túc, thấy mình không có phản ứng, thì lại có chút chán ghét rồi.<br>Nhưng Lâm Thanh Diện không có khả năng bị vẻ ngoài ngây thơ vô tội này của cô ta lừa gạt, trong lòng thậm chí suy đoán có lẽ đây cũng là một loại mánh khóe cô ta dùng lừa gạt người khác.<br>Trước tiên, cô ta thông qua bề ngoài có vẻ rất đáng yêu này lừa gạt để mình buông lỏng cảnh giác, sau đó nhân cơ hội ra tay với mình, đó cũng không phải không có khả năng.<br>\"Rốt cuộc cô muốn làm gì? Dù cô là nữ quỷ, nhưng xuất hiện ở đây chắc là có mục đích.\" Lâm Thanh Diện lại hỏi.<br>Lần này cô gái áo đỏ không hề nhìn Lâm Thanh Diện, mà tiếp tục nhìn chằm chằm phía trước, hơi xúc động nói: \"Ta thật chỉ ra hít thở không khí trong lành để thoải mái chút thôi, anh không biết đâu, ở nơi tối tăm không mặt trời đó, chẳng thể làm gì, cơ hội ra ngoài thông khí này còn ít đến thương cảm, nên đương nhiên tôi không muốn tiếp tục ở bên trong đợi nữa.\"<br>Nghe cô ta nói vậy, Lâm Thanh Diện không hiểu lắm, nhưng cô ta nói tới tối tăm không mặt trời, không thể thông khí, ít cơ hội ra ngoài, những lời này đều khiến Lâm Thanh Diện cảm thấy cô ta đang nói đến trạng thái trong quan tài.<br>Nhưng nhìn dáng vẻ này của cô ta, đúng là cũng không có ác ý, chỉ giống như cô gái nhỏ có chút nhàm chán, đến tìm thú vui.<br>Chẳng lẽ đó cũng không phải một con ác quỷ? Chỉ là con quỷ hơi nhàm chán, bởi vì rừng núi hoang vắng, cũng không có người đi qua, nên mượn cơ hội này ra tìm mình tâm sự/<br>Đối phương cũng không làm gì mình, nên Lâm Thanh Diện cũng không ra tay với cô ta, chỉ có thể yên lặng theo dõi biến đổi.<br>Anh cũng không nói gì với cô gái áo đỏ nữa, tiếp tục cùng cô ta ngồi trên cành cây, hai người đều không nói lời nào, cứ như vậy ngồi lúc lâu.<br>Đến khi Lâm Thanh Diện sắp buồn ngủ không mở nổi mắt, cô gái áo đỏ mới nói một câu: \"Anh biết không, với tôi mà nói, có đôi khi người khác cùng ngồi với tôi một lúc cũng là một loại xa xỉ.\"<br>\"Hôm nay tôi phải cám ơn anh rồi!\"<br>Dứt lời, cô gái áo đỏ nghiêng đầu qua Lâm Thanh Diện, cười vui vẻ với anh, còn nháy nháy mắt.<br>Câu nói này của cô ta cũng không thể khiến Lâm Thanh Diện cảm động lây, dù sao có thể ngồi cùng cô ta e là cũng chỉ có một con quỷ khác, nhưng anh có thể cảm nhận được lời cô ta có bao nhiêu hàm súc.<br>Có lẽ nữ quỷ này thật rất cô đơn.<br>\"Đừng khách khí.\" Lâm Thanh Diện lễ phép trả lời.<br>Nghe Lâm Thanh Diện trả lời như vậy, khóe miệng cô gái áo đỏ khẽ cong lên độ cong không dễ dàng phát giác.<br>\"Được rồi, hôm nay tôi ra ngoài đủ rồi, lần sau khi gặp lại anh, hi vọng anh vẫn tiếp tục ngồi cùng tôi, đến lúc đó tôi sẽ cho anh một số lợi ích.\"<br>Nói với Lâm Thanh Diện xong, cô gái áo đỏ liền giơ tay lên, nhấn tới ấn đường anh.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trong lòng Lâm Thanh Diện lập tức sinh ra một tia cảnh giác, nhưng anh kinh hãi phát hiện, thân thể mình lại không thể động đậy, chỉ có thể trơ mắt nhìn tay cô gái áo đỏ điểm tới ấn đường mình.<br>Trong tình huống này, anh cảm thấy khá sợ hãi, phải biết hiện anh đã là thực lực Hóa cảnh đỉnh phong, nhưng trước mặt cô gái áo đỏ này, thậm chí ngay cả động cũng không động được.<br>Dù cô gái áo đỏ này khả năng cao là một nữ quỷ, nhưng dù có là như quỷ, muốn khống chế người khác thì cũng phải dựa vào sức mạnh, chẳng qua hình thái sức mạnh và Huyền Kình, Nội Kình không giống mà thôi.<br>Nên dù cô gái áo đỏ này là quỷ thì chắc chắn cũng là một con quỷ cực kỳ lợi hại.<br>Nhưng lúc này anh căn bản không kịp suy nghĩ những chuyện này, cô gái áo đỏ dùng ngón tay nhẹ nhàng điểm ấn đường anh một cái, anh lập tức cảm thấy trước mắt mình trời đất quay cuồng, khi tỉnh lại lại nhìn thấy sương mù mênh mông.<br>Sau đó, anh lập tức mất đi ý thức.<br>Khi tỉnh lại lần nũa, Lâm Thanh Diện phát hiện trời đã sáng, mà anh vẫn ngồi trên cành cây, duy trì tư thế nhập định, dường như cả đêm không hề động đậy.<br>Lúc này vẻ mặt anh có vẻ nghi hoặc, anh nhớ rõ, đêm qua, bên cạnh anh xuất hiện một nữ quỷ áo đỏ, nữ quỷ đó còn để mình cùng ngồi với cô ta một lúc.<br>Nhưng nhìn tình hình hiện tại, chuyện tối qua dường như chưa từng xảy ra, đây chẳng qua là một giấc mộng của anh mà thôi.<br>Anh quay đầu liếc nhìn lều vải cách đó không xa, phát hiện ba người Tiền Nguyệt đã thu lều vải vào, đang thu dọn đồ đạc, chuẩn bị xuất phát lên đường.<br>Nhìn dáng vẻ ba người bọn họ, cũng không giống ban đêm đã gặp quỷ.<br>Anh từ trên cây xuống tới, đi tới trước mặt ba người Tiền Nguyệt, mở miệng hỏi: \"Đêm qua mọi người có thấy một cái cô gái áo đỏ hay không?\"<br>Tiền Nguyệt quay đầu nhìn anh một cái, khinh bỉ nói: \"Có phải anh muốn phụ nữ đến điên rồi không, còn cô gái áo đỏ, sao anh không nói luôn là nữ quỷ áo đỏ đi.\"<br>Nhìn phản ứng của bọn họ, Lâm Thanh Diện nhận ra đúng là đêm qua bọn họ không hề phát giác được chuyện gì dị thường, thật chẳng lẽ chỉ mình tự mơ sao?<br>Khi Lâm Thanh Diện còn chưa nghĩ ra, trên khối ngọc thạch màu máu anh đặt trong túi thoáng lóe sáng, dường như đang chê cười anh.<br>Nhưng vì ngọc thạch ở trong ba lô, nên Lâm Thanh Diện căn bản không nhìn thấy sự thay đổi của nó."}