{"title":"Chương 1088: Vô cực tông","content":"Chuyện cô gái áo đỏ khiến Lâm Thanh Diện cảm thấy khó hiểu, nhưng tổng hợp các loại tin tức đoán ra được kết quả, khiến Lâm Thanh Diện cảm thấy có lẽ mình thật chỉ mơ một giấc mơ cổ quái.<br>Còn vì sao anh lại mơ giấc mơ như thế, Lâm Thanh Diện cũng không rõ ràng, nhưng anh thầm suy đoán có thể dưới gốc cây đêm qua anh ngủ chôn một thi thể nữ.<br>Bởi vì đã từng tiếp xúc với người tới từ thế giới khác, nên Lâm Thanh Diện cũng không hoàn toàn phủ định loại chuyện quỷ thần này.<br>Anh không biết loại chuyện mơ hồ này có thật tồn tại hay không, nhưng anh hiểu được một đạo lý, thà rằng tin là có, không thể tin là không.<br>Có lẽ cô gái áo đỏ ngày hôm qua vì chôn dưới gốc cây này, hoặc là nơi nào khác, vừa vặn hôm qua đêm trăng tròn, nên mới bị mình đụng lên.<br>Tất nhiên, đây đều chỉ là suy đoán của Lâm Thanh Diện, còn chuyện quỷ quái này có thật hay không, thật đúng không nói rõ được.<br>Cũng có khả năng chỉ do hoàn cảnh trong núi này thúc đẩy nên anh mới mơ giấc mơ như vậy.<br>Không nghĩ nhiều về chuyện tối qua nữa, Lâm Thanh Diện cũng thu dọn đồ đạc của mình một chút, tiếp tục theo ba người Tiền Nguyệt đi đường mòn lên núi.<br>Gần nửa ngày sau, Lâm Thanh Diện mới nhìn thấy trên ngọn núi xa xa viết hai chữ phóng khoáng hùng vĩ.<br>\"Vô Cực!\"<br>Anh quay đầu nhìn ba người Tiền Nguyệt một chút, mở miệng hỏi: \"Hai chữ vô cực này là tên môn phái của các ngươi sao?\"<br>Tiền Nguyệt lập tức vẻ mặt đầy đắc ý nói: \"Không sai, môn phái chúng ta chính là Vô Cực Tông, đồng thời đây cũng là tên sư phụ chúng tôi, người tên Trần Vô Cực, Vô Cực Tông cũng là lấy dựa theo tên người.\"<br>\"Nếu không phải vì sư phụ luôn ở nơi sâu của dãy núi Tần Lĩnh này, chưa từng đi ra ngoài thì đại danh Vô Cực Tông chúng tôi đã vang danh thiên hạ rồi.\"<br>Lâm Thanh Diện cười cười, nghĩ thầm không phải sư phụ cô không muốn ra ngoài, mà là ông ta không thể đi ra ngoài.<br>Nhưng Trần Vô Cực này là người từ Thương Nguyên Giới tới, mặc kệ là kiến thức hay thực lực đều cao hơn người giới võ đạo nước C rất nhiều, cho nên nếu như không có ước định với Trường Thanh, không chừng Vô Cực Tông này thật đúng có thể vang danh thiên hạ.<br>\"Tôi cho anh biết, phía trước chính là môn phái Vô Cực Tông của tôi, lát nữa khi anh đi vào thì ngoan ngoãn một chút cho tôi, sư phụ chúng tôi cũng không phải anh muốn gặp là có thể gặp, dù tư chất anh không tệ, cũng nhất định phải ở trên núi đợi đủ bảy bảy bốn mươi chín ngày mới có thể nhìn thấy sư phụ chúng tôi, nghe rõ chưa?\" Tiền Nguyệt trừng mắt với Lâm Thanh Diện, nói.<br>Lâm Thanh Diện lập tức nhíu mày, nói: \"Tôi không phải đến bái sư, nên yêu cầu của các người không có tác dụng gì với tôi, đến môn phái của các người, tôi lập tức muốn gặp sư phụ các người.\"<br>Tiền Nguyệt vẻ mặt đầy khó chịu nói: \"Anh tưởng anh là ai chứ, chúng tôi dựa vào cái gì mà phá lệ vì anh. Nếu anh không muốn tuân thủ quy định này, hiện có thể đi ngay, không ai buộc anh đến môn phái chúng tôi.\"<br>Nói xong, Tiền Nguyệt tiếp tục đi về phía trước.<br>Lâm Thanh Diện cũng không để ý tới cô ta, tiếp tục đi theo bọn họ tiến về phía trước.<br>Dù sao giờ anh đã biết môn phái Vô Cực Tông ở nơi nào, ba người Tiền Nguyệt đã chẳng còn tác dụng gì với anh nữa.<br>Lát nữa, sau khi vào trong môn phái của bọn họ, dù mấy người Tiền Nguyệt không để Trần Vô Cực ra gặp anh, anh cũng có vô số biện pháp ép Trần Vô Cực ra ngoài.<br>Thiếu niên thông qua khảo thí theo tới thấy tận đến lúc này Lâm Thanh Diện cũng không hề có ý định giữ gìn mối quan hệ với Tiền Nguyệt, không khỏi có chút lo lắng.<br>Cậu ta cũng vừa tới nơi này, nếu vì Lâm Thanh Diện, khiến người của Vô Cực Tông sinh ra ấn tượng xấu gì với cậu ta, thì sau này cậu ta ở Vô Cực Tông coi như xong rồi.<br>Cho nên cậu ta vội bước đến bên cạnh Lâm Thanh Diện, khuyên nhủ: \"Anh, tôi cảm thấy anh vẫn nên mềm dẻo chút đi, dù sao cũng đã đến môn phái bọn họ rồi, nơi này hoàn toàn là địa bàn của người ta, nếu anh còn như vừa rồi, đến lúc đó chỉ có anh xui xẻo mà thôi.\"<br>\"Hơn nữa chúng ta đều là mới tới, dù sư phụ ra mặt chắc chắn cũng giúp bọn họ, chúng ta không có lợi gì cả.\"<br>Lâm Thanh Diện cười nói: \"Tôi không hề e ngại sư phụ bọn họ ra mặt, huống hồ là bọn họ, cậu cũng không cần thay tôi quan tâm.\"<br>Thiếu niên thấy Lâm Thanh Diện không chỉ ngoan cố không thay đổi mà còn tự đại như thế, dám nói mình không sợ sư phụ bọn họ, chắc đang khoác lác mà thôi. Trong lòng cậu ta cảm thấy anh có chút không thể nói lý, nên cũng không thuyết phục Lâm Thanh Diện nữa.<br>Không bao lâu sau, đoàn người đi tới trước môn phái Vô Cực Tông, nhìn phía trước là một đường bậc thang thật dài, cuối bậc thang thì có thể nhìn thấy một khoảng sân rộng rãi do con người tạo ra, trên khoảng sân là kiến trúc hết sức phục cổ.<br>Dù nơi đây là núi sâu, nhưng môn phái Vô Cực Tông lại quy hoạch rất chỉnh tề, khí tức rất mờ ảo.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngẫm lại thì Trần Vô Cực đã ở chỗ này hơn trăm năm, dù mỗi năm ông ta chỉ nhận một đệ tử, thì nhiều năm trôi qua như vậy, Vô Cực Tông cũng đã quy mô hơn trăm người, huống hồ thỉnh thoảng may mắn, gặp được người tư chất tốt thì người kế tục tương đối nhiều, nên dù Vô Cực Tông này có hai trăm đệ tử, Lâm Thanh Diện cũng sẽ không cảm thấy kinh ngạc.<br>Nên bọn họ có thể sửa sang nơi này thành như vậy cũng không có gì kỳ quái.<br>Dọc theo bậc thang đi về phía trước, một đoàn người đi tới vị trí bằng phẳng, Lâm Thanh Diện thấy ở đây có rất nhiều phòng ở, đều được xây dựng ngăn nắp, hơn nữa cảnh quan xung quanh được xanh hóa rất tốt.<br>Lúc này trên chỗ đất trống cách đó không xa, có thể nhìn thấy có khá nhiều người đang luyện quyền, bọn họ có nam có nữ, nhưng nam chiếm đại đa số, nữ chỉ lẻ tẻ mấy người.<br>Sau khi mấy người Tiền Nguyệt đi đến, Tiền Nguyệt lập tức hô với những người bên kia: \"Các sư huynh sư tỷ! Chúng ta đã trở về!\"<br>Những người đang luyện quyền bên kia lập tức đều ngừng lại, nhìn về phía bọn họ.<br>Những người đó nhanh chóng chạy tới trước mặt ba người Tiền Nguyệt, một người trong đó nói: \"Sư muội Tiền Nguyệt, lần này thu hoạch rất tốt nhỉ, lại có thể mang theo hai người trở về.\"<br>Tiền Nguyệt lập tức lườm Lâm Thanh Diện một chút, nói: \"Người trẻ tuổi chính là do chúng ta chọn trở về, còn người hơn hai mươi tuổi này là mặt dày theo chúng ta trở về, anh ta không thể chắc chắn.\"<br>Mọi người đều có chút hiếu kì, quay đầu nhìn Lâm Thanh Diện, bắt đầu đánh giá anh.<br>\"Xem ra đúng là tuổi hơi lớn, nhìn tư chất có vẻ cũng không tốt lắm, sư muội, tại sao mọi người lại đưa anh ta trở về?\"<br>Tiền Nguyệt lập tức hừ lạnh một tiếng, nói: \"Không phải tôi đã nói rồi sao, là anh ta mặt dày bám theo về.\"<br>Lâm Thanh Diện mỉm cười, nói với những đệ tử đó: \"Chư vị, tôi là tới gặp sư phụ mọi người, phiền thông báo giúp một chút.\"<br>Nghe Lâm Thanh Diện nói vậy, Tiền Nguyệt lập tức quay đầu trừng mắt liếc anh một cái, nói: \"Anh nghe không hiểu lời tôi nói với anh à? Tôi đã nói với anh, phải ở trên núi đợi đủ bốn chín ngày, anh mới có tư cách gặp sư phụ.\"<br>Lâm Thanh Diện thấy Tiền Nguyệt như vậy, cũng cảm thấy bất đắc dĩ, nếu bọn họ không thông báo cho mình, vậy mình chỉ có thể trực tiếp gọi Trần Vô Cực ra mà thôi.<br>Anh trực tiếp vận chuyển Huyền Kình, sau khi dung nhập sức mạnh của mình vào trong âm thanh, hô lên: \"Trần Vô Cực, mau ra gặp tôi.\""}