{"title":"Chương 1089: Đi xin lỗi cậu ta","content":"Sau khi giọng nói của Lâm Thanh Diện hòa vào trong sức mạnh của Nội Kình thì trở nên cực kỳ có sức xuyên thấu, đừng nói là Tông Môn của Vô Cực Tông, cho dù là trên đỉnh của mấy ngọn núi xung quanh e rằng đều có thể nghe được tiếng thét của anh.<br>Mà đám đệ tử của Vô Cực Tông đứng cách Lâm Thanh Diện không xa đều nhanh chóng bịt tai lại, rõ ràng bọn họ không chịu nổi tiếng thét của Lâm Thanh Diện.<br>Sau khi Lâm Thanh Diện thét lên xong, đám đệ tử của Vô Cực Tông mới bỏ tay xuống.<br>Đám người Tiền Nguyệt nhìn Lâm Thanh Diện bằng vẻ mặt khó tin, bọn họ hoàn toàn không ngờ anh lại dùng chiêu này.<br>Bọn họ không hề cảm thấy tiếng thét của Lâm Thanh Diện lớn như vậy thì có gì khác thường, bọn họ chỉ cho rằng giọng của anh lớn hơn người bình thường mà thôi.<br>\"Anh điên rồi sao?Ai bảo anh thét lên như thế? Anh lại dám gọi thẳng tên sư phụ của chúng tôi như thế, tôi thấy anh chán sống rồi phải không?\" Tiền Nguyệt khí thế hùng hổ nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện nhún vai với cô ta nói: \"Các người không giúp tôi thông báo, tôi chỉ đành dùng đến cách này để gọi sư phụ của các người ra mà thôi.\"<br>Tiền Nguyệt tức anh ách, cô ta cho rằng gã này chính là cố ý đến đây gây chuyện, cho nên đành quay đầu nhìn hai người Triệu Lỗi và Tôn Đào nói: \"Đại sư huynh, nhị sư huynh tôi thấy gã này là cố ý đến đây gây chuyện, hơn nữa anh ta còn dám bất kính với sư phụ của chúng ta, theo tôi thấy chúng ta nên dạy anh ta một bài học mới được.\"<br>Triệu Lỗi và Tôn Đào đều gật đầu, lúc nãy Lâm Thanh Diện hô thẳng tên của sư phụ bọn họ, đây là một hành vi cực kỳ bất kính với Vô Cực tông.<br>Huống chi Lâm Thanh Diện còn là một người mới tới, không biết gì cũng thôi nhưng anh ta lại còn không tuân thủ quy củ, quả thật nên dạy dỗ mới được.<br>Các đệ tử xung quanh cũng nhìn Lâm Thanh Diện bằng ánh mắt thù địch. Trong mắt bọn họ sư phụ tồn tại như một vị thần. Làm sao bọn họ có thể bỏ qua cho một người ngoài, lại dám gọi thẳng tên húy của sư phụ bọn họ như vậy chứ?<br>\"Đúng là vô phép vô tắc, như vậy mà còn muốn đến Vô Cực tông của chúng ta nữa đấy? Thực sự là buồn cười.\"<br>\"Không biết trời cao đất rộng, kiểu người đúng là ngứa đòn mà. Sư huynh, để tôi thay sư phụ dạy cho anh ta một bài học.\"<br>\"Có vẻ tên nhóc này vẫn chưa biết Vô Cực tông của chúng ta mạnh đến cỡ nào. Sư phụ lại là người lợi hại như vậy, đâu phải là người anh muốn gặp là gặp được!\"<br>Một đám người vây xung quanh Lâm Thanh Diện, bộ dáng như muốn ra tay với anh.<br>Lâm Thanh Diện nhìn bọn họ liền cảm thấy đau đầu, chỉ có điều anh cũng không định giải thích gì. Nếu mấy người này thật sự ra tay với anh thì anh sẽ để cho bọn họ biết thế nào là lễ độ. Làm vậy chắc hẳn sẽ không còn ai nghĩ tới việc gây chuyện với anh nữa.<br>Tiền Nguyệt lạnh lùng nhìn chằm chằm Lâm Thanh Diện nói: \"Anh đã biết lỗi của mình chưa? Nếu biết lỗi rồi thì bây giờ đi quỳ trước tượng của sư phụ, trước tiên hãy quỳ ba ngày ba đêm, đợi sau khi anh hiểu chuyện rồi hãy nói tới những chuyện khác.\"<br>Lâm Thanh Diện mỉm cười với cô ta: \"Nói hay nhỉ? Cho dù bây giờ sư phụ của các người có đứng trước mặt tôi thì e rằng ông ta cũng không dám ăn nói kiểu đó với tôi đâu.\"<br>Tiền Nguyệt bĩu môi, nói: \"Xem ra đến giờ anh vẫn chưa giác ngộ được, có nói mãi cũng không xong. Các sư huynh đừng khách sáo với anh ta nữa, mau dạy cho anh một bài học đi!\"<br>Lập tức hai người Triệu Lỗi và Tôn Đào phóng thích khí thế trên người ra, sau đó bày ra bộ dáng như sắp đánh nhau với Lâm Thanh Diện.<br>Lâm Thanh Diện cũng lặng lẽ vận chuyển Huyền Kình trong cơ thể, nếu thật sự có đánh nhau thì tất cả mọi người trong phạm vi mười mét đều sẽ bay thẳng ra ngoài.<br>\"Thằng nhãi, mong cậu sẽ nhớ kỹ bài học lần này. Sau này đừng có mà không biết tốt xấu nữa.\" Triệu Lỗi hét lên với Lâm Thanh Diện, sau đó liền muốn ra tay.<br>Đúng lúc này, một tiếng xé gió vang lên, tiếp sau đó vang lên tiếng la sốt ruột.<br>\"Tất cả dừng tay cho ta! Đúng là hồ đồ!\"<br>Mọi người nghe thấy giọng nói này, trong lòng đều sững sờ, sau đó tất cả bọn họ đều nhanh chóng quay đầu nhìn về phía bóng dáng xuất hiện ở nơi này.<br>Triệu Lỗi vốn định ra tay cũng bị tiếng la này dọa sợ. Anh ta lập tức thu lại sức mạnh của mình. Sau đó xoay người nhìn về phía bóng dáng kia.<br>Một đám người đứng ngay ngắn cúi người với bóng dáng kia, sau đó đồng thanh kêu lên: \"Sư phụ!\"<br>Lâm Thanh Diện liếc mắt nhìn bóng dáng kia, phát hiện người đến là một ông lão tóc hoa râm, già yếu lụm cụm,trên người mặc bồ đồ bằng vải bố.<br>Xét về tướng mạo thì ông lão này hẳn đã hơn trăm tuổi, nhưng hai mắt của ông ta quả thực rất có thần, khiến cho thần thái và tướng mạo của ông ta có vẻ trẻ hơn tuổi của mình.<br>Xem ra người này hẳn là thủ vệ thứ tư của Tần Trường Sinh, tông chủ của Vô Cực tông Trần Vô Cực rồi.<br>Lúc này Trần Vô Cực cũng đang nhìn chằm chằm Lâm Thanh Diện. Rõ ràng sau khi nhìn thấy bộ dáng của Lâm Thanh Diện, trong mắt ông ta hơi lóe lên vẻ kinh ngạc.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lúc nãy sức mạnh ẩn chứa trong tiếng hét của Lâm Thanh Diện đã để cho Trần Vô Cực biết rằng, người cất tiếng thét này là cao thủ Hóa Cảnh đỉnh phong. Cho nên ông ta không dám rề rà, nhanh chóng ra khỏi phòng chạy tới đây.<br>Ông ta vốn cho rằng trên trái đất này, người đạt đến đỉnh cao như vậy chắc hẳn phải là lão già sống hơn trăm năm tuổi như Quý Trường Thanh kia.<br>Nhưng mà người trước mặt chẳng qua chỉ là một chàng trai ngoài hai mươi tuổi.<br>Việc này khiến Trần Vô Cực cảm thấy khá ngạc nhiên.<br>Đám người Tiền Nguyệt còn chưa biết Trần Vô Cực xem trọng Lâm Thanh Diện. Sau khi nhìn thấy Trần Vô Cực, trong lòng mọi người đều nghĩ chỉ cần kể ra thói hư tật xấu của Lâm Thanh Diện trước mặt Trần Vô Cực thì chắc chắn Lâm Thanh Diện sẽ bị phạt nặng.<br>Tiền Nguyệt ngẩng đầu mở miệng nói: \"Sư phụ, người này bất kính với sư phụ. Anh ta ở ngay cửa tông môn gọi thẳng tên của người. Hơn nữa còn là người không biết đúng sai, xin sư phụ cho phép chúng con trừng phạt anh ta.\"<br>Trần Vô Cực nhìn Tiền Nguyệt rồi quát lớn: \"Thật là hồ đồ. Cậu ta gọi thẳng tên của ta thì tại sao lại bất kính với ta? Đám nhãi các người cả ngày chỉ biết làm mấy chuyện vớ vẩn này.\"<br>Tiền Nguyệt nhất thời sững sờ, trước đây sư phụ chưa từng nói chuyện với cô ta như vậy. Nhưng tại sao hôm nay sư phụ lại vì một gã không xem ai ra gì này mà răn dạy cô ta chứ?<br>\"Sư phụ, con...\" Tiền Nguyệt còn muốn tiếp tục tranh luận.<br>\"Được rồi, bây giờ tất cả các người đều qua đó xin lỗi cậu ta, đồng thời hãy suy ngẫm lại sự lỗ mãng vừa rồi của các người đi.\" Trần Vô Cực mở miệng nói.<br>Tất cả mọi người ai nấy đều kinh ngạc. Bọn họ không hề nghĩ tới sư phụ lại bảo bọn họ đi xin lỗi Lâm Thanh Diện.<br>Thấy mọi người đều sửng sốt, Trần Vô Cực lập tức hừ một tiếng nói: \"Sao vậy? Ngay cả lời của sư phụ mà các người cũng không nghe sao?\"<br>Mọi người nhao nhao tỏ vẻ không có ý đó. Sau đó bọn họ vội vàng ôm quyền xin lỗi Lâm Thanh Diện.<br>Nhìn mấy đệ tử của mình xin lỗi Lâm Thanh Diện xong lúc này Trần Vô Cực mới hài lòng gật đầu. Sau đó hơi khách sáo nhìn Lâm Thanh Diện hỏi: \"Tiểu huynh đệ, không biết cậu từ đâu tới? Đến nơi này có chuyện gì không?\"<br>Lâm Thanh Diện trực tiếp lấy Điện chủ lệnh của Chúng Thần điện ra cho Trần Vô Cực xem."}