{"title":"Chương 1090: Trần vô cực","content":"Trần Vô Cực nhìn thấy Điện chủ lệnh, ánh mắt ngưng trọng, sau đó vội vàng đi tới trước mặt Lâm Thanh Diện hỏi: \"Tại sao Điện chủ lệnh này lại ở trong tay cậu? Lẽ nào Quý Trường Thanh đã...\"<br>Lâm Thanh Diện cười nói: \"Bây giờ ông Quý rất khỏe, chẳng qua ông ta không muốn làm điện chủ nữa mà thôi. Ông ta đã truyền ngôi vị điện chủ này lại cho tôi. Hiện tại, Chúng Thần điện tạm thời do tôi quản lý.\"<br>Trần Vô Cực nghe Lâm Thanh Diện nói vậy, ánh mắt của ông ta lại lộ ra vẻ ngạc nhiên lần nữa, dường như ông ta không thể tưởng tượng một tổ chức như Chúng Thần điện lại giao cho một thằng nhãi mới ngoài hai mươi tuổi làm điện chủ.<br>\"Tiểu huynh đệ, cậu còn trẻ như vậy mà đã có thực lực bực này. Xem như là một người xuất sắc nhất mà tôi đã từng gặp qua ở trái đất. E là cho dù lại trải qua thêm mấy ngàn năm nữa thì cũng chưa chắc đã có được thiên tài như cậu.\" Trần Vô Cực mỉm cười nói.<br>\"Tiền bối quá khen rồi.\" Lâm Thanh Diện cười nói với Trần Vô Cực.<br>Thông qua tiếp xúc trước mắt, ông lão tên Trần Vô Cực này quả thật không giống người xấu. Thái độ đối với anh cũng rất khách sáo. So với Tần Trường Sinh quả thực có phần khác biệt.<br>Chỉ có điều Lâm Thanh Diện không rõ sau khi ông ta biết mình là đệ tử của Tần Trường Sinh hơn nữa Tần Trường Sinh còn chết trong tay anh thì vị Trần Vô Cực này còn có thể đối xử với anh bằng thái độ này nữa không?<br>\"Cậu có thể tiếp nhận Chúng Thần điện, thực lực lại mạnh như vậy, lẽ nào cậu là đệ tử của Quý Trường Thanh sao?\" Trần Vô Cực hỏi.<br>Lâm Thanh Diện vốn không định nói đến chuyện này, nhưng Trần Vô Cực vẫn hỏi tới, xem ra rốt cuộc anh cũng không thoát khỏi chuyện này rồi.<br>Có điều anh cũng không định giấu diếm. Với thực lực bây giờ của anh thì anh hoàn toàn không cần sợ Trần Vô Cực.<br>Điều quan trọng nhất là anh muốn mượn chuyện này để thăm dò thái độ của Trần Vô Cực đối với Tần Trường Sinh, xem thử có phải ông ta đã vạch rõ giới hạn với Tần Trường Sinh không?<br>\"ông Qúy chỉ có thể coi là tiền bối của tôi, không phải là sư phụ của tôi. Chỉ có điều sư phụ của tôi và tiền bối ngài thật ra cũng là bạn cũ, tại sao chúng ta không tìm một chỗ trước, sau đó tôi sẽ từ từ nói cho ngài biết.\" Lâm Thanh Diện nói.<br>Trần Vô Cực ngẩn ra, rõ ràng ông ta không ngờ Lâm Thanh Diện lại nói sư phụ của anh lại là bạn cũ của ông ta.<br>Mà nhìn chung trên trái đất này người có thể được xem là bạn của ông ta cũng chẳng có mấy người. Cũng không biết sự phụ của Lâm Thanh Diệu là người nào đây?<br>\"Được, đã như vậy, thì tiểu huynh đệ hãy đi theo ta. Chúng ta vào trong rồi nói sau.\" Trần Vô Cực mỉm cười sau đó làm tư thế mời với Lâm Thanh Diện<br>Đám người Tiền Nguyệt ở bên cạnh nhìn thấy sư phụ mình trò chuyện vui vẻ với Lâm Thanh Diệu thì ai nấy cũng ngớ ra.<br>Bọn họ không rõ tại sao vị sư phụ lợi hại của mình lại đối xử quá khách sáo với một anh chàng mới hai mươi mấy tuổi.<br>Phải biết rằng tuổi tác của bọn họ cũng xê xích với Lâm Thanh Diện nhưng bình thường sư phụ cũng chưa từng đối xử khách sáo với bọn họ như thế.<br>Bởi vì ấn tượng đầu tiên và những xích mích suốt dọc đường đi của Tiền Nguyệt đối với Lâm Thanh Diệu cho nên cô ta khá khó chịu với anh.<br>Bây giờ nhìn thấy sư phụ lại đối xử khách sáo với anh như vậy cô ta càng khó chịu hơn.<br>Dù sao trong mắt cô ta Lâm Thanh Diệu cũng chỉ là một người bình thường, không biết anh chó ngáp phải ruồi gì mà khiến cho Trắc Linh Thạch phát ra ánh sáng màu vàng.<br>Mà sở dĩ sư phụ đối xử cung kính với anh ta như vậy đại khái hẳn là do lệnh bài của anh ta.<br>Cô ta cảm thấy bản thân nên nhắc nhở sư phụ một chút, gã này hoàn toàn không đáng để sư phụ khách sáo như vậy.<br>Loay hoay mãi, cuối cùng Tiền Nguyệt cũng hạ quyết tâm, hô lên với Trần Vô Cực: \"Sư phụ, người đừng để bị tên này lừa. Trên đường đưa anh ta trở về, tất cả chúng con ai cũng biết anh ta là người thế nào rồi. Kiểu người này không đáng để sư phụ đối xử như vậy. \"<br>Triệu Lỗi và Tôn Đào gật đầu phụ họa. Tuy bọn họ cũng nghĩ như vậy nhưng không có can đảm nói ra như Tiền Nguyệt.<br>Trần Vô Cực nghe Tiền Nguyệt nói như vậy lại trợn mắt quát cô ta: \"Ai cho con lá gan mà dám ăn nói như vậy?\"<br>Tiền Nguyệt vẫn không phục: \"Sư phụ, con đây chỉ sợ người bị gã này lừa thôi. Không phải người đã nói người tập võ chúng ta lấy thực lực để phân vai vế, người càng có thực lực thì địa vị càng cao sao?\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Nhưng gã này rõ ràng chỉ là một người bình thường, tại sao sư phụ lại cung kính anh ta như vậy?\"<br>Trần Vô Cực nhất thời tức giận mắng: \"Ai nói cho con biết cậu ta chỉ là một kẻ bình thường? Nếu thật sự đánh nhau, cùng lắm ta chỉ đánh ngang tay với cậu ta thôi. Lẽ nào như vậy vẫn chưa đủ để ta đối xử khách sáo với cậu ta sao?\"<br>Trần Vô Cực vừa thốt ra những lời này, tất cả mọi người đều kinh sợ.<br>Bọ họ nhìn Lâm Thanh Diện bằng vẻ mặt khó tin. Không ai ngờ chàng trai trẻ thoạt nhìn bằng tuổi họ lại có thể nhận được nhận xét như vậy của Trần Vô Cực.<br>Hơn nữa Trần Vô Cực còn nói cùng lắm ông ta cũng chỉ ngang cơ với Lâm Thanh Diện. Điều này có nghĩa là, nếu thật sự đánh nhau, nếu Trần Vô Cực chỉ hơi sơ sót chút thôi nói không chừng sẽ thua trong tay Lâm Thanh Diện<br>Người này rõ ràng không chênh lệc bọn họ bao nhiêu, nhưng lại có được thực lực đáng sự giống như sư phụ, sau khi nghe xong, đương nhiên bọn họ đúng là khó mà chấp nhận được.<br>So với Lâm Thanh Diệu, dường như bọn họ đã sống uổng công bao nhiêu năm nay rồi.<br>Mặt Tiền Nguyệt cũng dại ra. Mãi đến lúc này cô ta mới hiểu rõ tại sao sư phụ lại đối xử với Lâm Thanh Diện bằng thái độ như vậy. Đồng thời cô ta cũng hiểu rõ suốt chặng đường đến đây tại sao Lâm Thanh Diện lại đối xử với cô ta như vậy.<br>\"Tiểu huynh đệ này là thiên tài vô song duy nhất mà ta từng thấy trong đời. Cậu ta có thực lực mạnh mẽ như vậy nhưng làm người lại rất khiêm tốn, lại cũng không cho các người biết thực lực của cậu ta. Mà trong số các người chỉ mới hơi có thành tựu một chút mà đã đắc chí. Sau này các người phải học tập theo cậu ta, đừng vì chút thành tựu bé như hạt vừng kia mà kiêu ngạo quá mức.\" Trần Vô Cực thừa dịp dạy dỗ mọi người.<br>Tất cả mọi người đều xấu hổ đến nỗi không biết giấu mặt vào đâu. Quả thật so với Lâm Thanh Diện bọn họ kém xa một trời một vực.<br>\"Chẳng trách anh ta có thể khiến cho Trắc Linh Thạch phát ra ánh sáng màu vàng. Hóa ra là vì tư chất của anh ta hoàn toàn vượt qua tư chất đỉnh cấp nhất, có thể đạt được trình độ giống sư phụ ở độ tuổi hai mươi này, quả thật chỉ có thể miêu tả bằng hai chữ yêu nghiệt.\" Tiền Nguyệt tự lẩm bẩm.<br>Trần Vô Cực nghe được lời lẩm bẩm của Tiền Nguyệt, trên mặt cũng lộ ra vẻ nghi ngờ: \"Con vừa nói cái gì? Trắc Linh Thạch làm sao?\"<br>Tiền Nguyệt ngẩng đầu nhìn sư phụ, sau đó mới nghi ngờ nói: \"Con nói anh ta đã khiến Trắc Linh Thạch phát ra ánh sáng màu vàng. Sư phụ, có vấn đề gì sao? Với tư cách của này của anh ta, để cho Trắc Linh Thạch phát ra ánh sáng màu vàng chắc hẳn cũng chẳng phải chuyện hiếm lạ gì đúng không?\"<br>Trần Vô Cực trợn tròn mắt, khìn Lâm Thanh Diện bằng vẻ mặt khó tin, sau đó ngạc nhiên thốt lên: \"Ánh sáng màu vàng! Ánh sắng màu vàng. Kiểu tư chất này cho dù là ở Thương Nguyên Giới cũng đã bao nhiêu năm chưa từng xuất hiện rồi. Bây giờ lại xuất hiện trên trái đất? Làm sao có thể có chuyện này?\""}