{"title":"Chương 10000: “Chúng ta đến tinh vực Bỉ Ngạn thôi”.  ","content":" Bỗng nghe Thanh Khâu nói: “Thật ra huynh cũng có thể dạy cho chúng tự dùng kiếm kỹ”. <br>Diệp Huyên không khỏi ngây ra: “Được sao?\" <br>Thanh Khâu gật đầu: “Được”. <br>Diệp Huyên nghĩ ngợi: “Ta phải làm sao để dạy chúng?\" <br>Advertisement <br>Thanh Khâu cười: “Làm mẫu và hướng dẫn. Chúng đã có ký ức chiến đấu của huynh nên huynh chỉ cần chỉ dẫn là được”. <br>Diệp Huyên gật đầu: “Để ta thử xem”. <br>Sau đó bất ngờ thi triển Vô Ngã. <br> Advertisement<br>Vô Ngã! <br>Chớp mắt một cái, mấy thanh kiếm Huyết Mạch ở nơi xa đã biến mất, khi xuất hiện lại đã vọt đi cả nghìn trượng. <br>Hình ảnh này khiến sắc mặt Diệp Huyên đanh lại. <br>Mấy đứa này hình như hơi nghịch thiên rồi đúng không?! <br>Thanh Khâu đứng một bên cong môi: “Thấy được chứ?\" <br>Diệp Huyên gật đầu: “Rất lợi hại!\" <br>Thanh Khâu đi đến giúp hắn chỉnh lại y phục xốc xếch, cười nói: “Kiếm đạo vô vàn, huynh cứ từ từ mà đi”. <br>Diệp Huyên nghiêm túc nói: “Nha đầu, ta được biết muội đã từng phân thân, nhưng vì sao bây giờ..”. <br>Thanh Khâu chớp mắt: “Huynh muốn hỏi vì sao ta phân thân nhưng vẫn có thể xuất hiện đúng không?\" <br>Diệp Huyên gật đầu. <br>Thanh Khâu mỉm cười: “Vì thân thể này không phải bản thể của ta. Huynh còn nhớ ban đầu nàng từng hợp nhất bốn thanh kiếm để ta xuất hiện không?\" <br>Diệp Huyên gật đầu: “Lần đầu tiên chúng ta gặp nhau”. <br>Thanh Khâu: “Đúng vậy. Nàng đã làm rối loạn một vài Đạo pháp để ý thức của ta xuất hiện, khi ấy ta còn hỏi huynh có muốn ta sống hay không, huynh nói có, nên ta đã giấu ý thức vào kiếm của huynh, chờ ngày chuyển thế sống lại”. <br>Diệp Huyên nghe vậy thì vỡ lẽ. <br>Thanh Khâu nói tiếp: “Vì vậy hiện nay các nàng là một thể với ta, lại không phải một thể với ta”. <br>Diệp Huyên tò mò: “Vậy các muội còn hợp thể được nữa không?\" <br> <br>Thanh Khâu mỉm cười: “Huynh đoán xem”. <br>Diệp Huyên hạ giọng: “Nếu hợp thể lại thì thực lực của các muội sẽ thế nào?\" <br>Thanh Khâu lại chớp mắt: “Huynh đoán xem”. <br>Diệp Huyên đen mặt. Đoán cái búa ấy!<br>Hợp thể! <br>Diệp Huyên không giấu nổi sự tò mò về khả năng này. Nếu nhóm Thanh Khâu một lần nữa hợp thể thì sẽ kinh khủng đến mức nào nhỉ? <br>Thanh Khâu chợt cười: “Đại ca, Tần cô nương đến rồi”. <br><br>Diệp Huyên xoay lại, thấy Tần Quan đang đi đến từ xa. <br><br>Hôm nay nàng ta không mặc áo quần ngắn tay nữa mà thay vào bằng chiếc váy dài màu xanh đen, trông càng trí thức hơn. <br><br>Nàng ta cười nói: “Chúng ta đến tinh vực Bỉ Ngạn thôi”. <br><br>Diệp Huyên gật đầu: “Được”. <br><br>"}