{"title":"Chương 9901: Khủng khiếp thật!  ","content":" Vô Biên Chủ gật đầu: “Như ngươi mong muốn”. <br>Nói rồi ông ta xòe bàn tay ra, một lá bùa bỗng bay lên, bị đốt cháy từ nơi sâu thẳm tinh không. <br>Ầm! <br>Không gian bỗng nứt ra, ngay sau đó một bóng tượng ảo khổng lồ từ từ bay ra, bóng tượng khổng lồ này đang cầm một cái kích dài, phong thái uy nghiêm, toát ra uy lực đáng sợ đến nghẹt thở. <br>Advertisement<br>Nhìn thấy cảnh này, Thanh Khâu bên dưới nhíu mày. <br>Lúc này bóng tượng ảo khổng lồ đó bỗng giơ thanh kích dài lên tức giận chỉ xuống dưới: “Diệt!” <br>Advertisement <br> <br>Cả vũ trụ Quan Huyên bắt đầu bị thiêu cháy. <br>Đây là muốn hủy diệt cả vũ trụ Quan Huyên! <br>Thấy thế, sắc mặt Diệp Huyên bỗng thay đổi, hắn không nghĩ nhiều bèn giơ kiếm lên, biến thành một luồng kiếm quang đánh về phía bóng tượng ảo khổng lồ đó. <br>Trong tinh không, bóng tượng ảo khổng lồ đó bỗng thu kích lại, sau đó lại hung hăng chỉ về phía trước lần nữa: “Bọn nhãi nhép!” <br>Ầm! <br>Thoáng chốc kiếm quang bị phá tan, Diệp Huyên rơi thẳng xuống từ nơi sâu thẳm tinh không, lúc rơi vào trong thư viện Quan Huyên, một bàn tay đỡ sau lưng hắn, chính là An Lan Tú. <br>An Lan Tú ngẩng đầu lên nhìn bóng tượng ảo khổng lồ đó, trong mắt cũng hiện lên vẻ nghiêm trọng. <br>Khóe môi Diệp Huyên xuất hiện vết máu. <br>Lúc này hắn cảm thấy khá sợ hãi, vì mặc dù hắn không sử dụng Quan Huyên Giáp nhưng cơ thể của hắn lại cực kỳ mạnh, thế nhưng đòn tấn công vừa rồi lại khiến hắn bị thương. <br>Khủng khiếp thật! <br>Cái thứ này còn mạnh hơn Nhất Lan Thần Tôn kia nữa. <br>Lúc này bóng tượng ảo khổng lồ cúi người xuống nhìn thư viện Quan Huyên bên dưới, thanh kích dài trong tay ông ta bỗng chỉ xuống dưới lần nữa: “Chúng sinh, diệt!” <br><br>Vừa xuất kích, không gian trên bầu trời thư viện Quan Huyên bỗng bắt đầu bị thiêu đốt, sau đó từng chút bị hủy diệt. <br> <br>Không chỉ bên trên thư viện Quan Huyên mà cả vũ trụ Quan Huyên lúc này cũng đang rung chuyển dữ dội, rất nhiều thế giới bắt đầu sụp đổ. <br>Cảm nhận được thế, ánh mắt Diệp Huyên hiện lên vẻ hung hãn, hắn quay đầu lại nhìn An Lan Tú: “Cùng ra tay đi!” <br>Vừa dứt lời, chân phải hắn đá một cú, sau đó biến thành kiếm quang lao lên trời. <br>An Lan Tú cũng cầm cây giáo dài lao lên trời theo sau hắn. <br><br>Trong tinh không, bóng tượng ảo khổng lồ đó bỗng tức giận hét lên một tiếng. <br><br>Ầm! <br><br>Vùng tinh vực mà ông ta nhìn thấy xung quanh đều bị chấn động. <br><br>Bóng tượng ảo khổng lồ chém một kích xuống, mọi người đều cảm nhận được uy lực đáng sợ đến nghẹt thở. <br><br>Ầm ầm! <br><br>"}