{"title":"Chương 9902: Tên này còn sức để đánh à! ","content":" Trong tinh không, kiếm quang và giáo quang lập tức bị phá tan, Diệp Huyên và An Lan Tú rơi thẳng vào thư viện Quan Huyên. <br>Thấy thế, sắc mặt các cường giả thư viện Quan Huyên đều trở nên khó coi. <br>Ngay cả viện trưởng cũng không phải là đối thủ? <br>Advertisement<br>Ngay lúc này một luồng kiếm quang bỗng lao vút lên trời. <br>Tiếng kiếm vang lên xé toạc chân trời. <br>Diệp Huyên lại xuất hiện trước mặt bóng tượng ảo khổng lồ đó một lần nữa, cổ tay Diệp Huyên hơi động, kiếm Thanh Huyên trong tay bỗng rung lên dữ dội, ngay sau đó hai tay cầm kiếm của Diệp Huyên chém về phía trước. <br>Advertisement <br><br>Đạo pháp trận! <br>Diệp Huyên cũng không dám giữ lại chiêu thức gì khi đối mặt với bóng tượng ảo đáng sợ này, cứ thế sử dụng đạo pháp trận trong kiếm Thanh Huyên. <br>Vừa tung ra đòn tấn công này, kiếm khí quét qua không trung, trong luồng kiếm khí này có chứa vô số lá bùa bí ẩn, mỗi loại bùa chú đều là đạo tắc và pháp tắc, cùng lúc đó trời đất xung quanh bỗng vang vọng giọng nói vừa già nua vừa bí ẩn. <br>Đối diện với Diệp Huyên là bóng tượng ảo khổng lồ đó, ông ta bỗng tức giận gào lên, tay phải tầm thanh kích dài, sau đó đánh về phía trước: “Phá!” <br>Một cú đánh toàn lực, vũ trụ rung chuyển. <br>Lúc này kiếm khí của Diệp Huyên vừa lao đến. <br>Ầm! <br>Kiếm khí đáng sợ bỗng nổ tung, thoáng chốc Diệp Huyên và bóng tượng ảo khổng lồ đó cùng bị chấn động lùi về sau trong tầm mắt của mọi người, tốc độ hai người lùi về sau cực kỳ nhanh, chớp nhoáng đã lùi ra sau vài trăm vạn trượng. <br>Khi dừng lại, cả người Diệp Huyên chấn động dữ dội, hắn nôn ra máu. <br>Cả người Diệp Huyên đã tê cả lại. <br>Khoảnh khắc vừa rồi, hắn vẫn không sử dụng Quan Huyên Giáp, nhưng hắn đã dùng đến Kim Cang Bất Hoại Thể, khiến cơ thể bước vào trạng thái vô địch mà ông Lê đã nói. <br>Không có vô địch thật sự! <br>Nhưng cũng đã rất mạnh rồi! Vì hắn biết nếu hắn không dùng Kim Cang Bất Hoại Thể thì đòn tấn công mạnh mẽ lúc nãy đã khiến cơ thể ông tan nát rồi. <br><br>Đáng sợ quá! <br>Lúc này cả người bóng tượng ảo khổng lồ ở đằng xa cũng đã có rất nhiều vết nứt. <br>Đòn tấn công vừa rồi của Diệp Huyên cũng khiến ông ta bị thương nặng. <br>Đạo pháp trận cộng thêm kiếm Thanh Huyên, pháp thân thần tượng của ông ta cũng không đỡ nổi. <br><br>Bóng tượng ảo ngẩng đầu lên nhìn Diệp Huyên, trong mắt cũng hiện lên vẻ nghiêm nghị hiếm thấy, dĩ nhiên đa phần là tức giận: “Ngươi thế mà lại làm ta bị thương”. <br><br>Bị một người phàm làm cho bị thương quả là nỗi nhục nhã với ông ta. <br><br>Bóng tượng ảo bỗng siết chặt thanh kích dài trong tay, ngay sau đó đỉnh đầu ông ta xuất hiện một lá bùa cực lớn, lá bùa này dần biến thành màu đỏ, sau đó bắt đầu rung lên dữ dội, cùng lúc đó khí tức đáng sợ cũng toát ra từ người ông ta. <br><br>Thấy thế sắc mặt Diệp Huyên sầm lại. <br><br>Tên này còn sức để đánh à! <br><br>"}