{"title":"Chương 9903: “Vừa nhìn đã biết không phải người tốt!”  ","content":" Diệp Huyên cũng không nghĩ nhiều, khóe môi hắn nhếch lên nụ cười hung tợn, kiếm Thanh Huyên trong tay rung lên dữ dội. <br>Chẳng phải là đánh nhau thôi sao? <br>Ai sợ ai chứ? <br>Diệp Huyên kích hoạt sức mạnh huyết mạch của mình. <br>Advertisement<br>Ầm! <br>Cả người Diệp Huyên trở thành huyết nhân, cùng lúc đó tinh không xung quanh hắn biến thành biển máu. <br>Advertisement <br><br>Bóng tượng ảo đó nhìn Diệp Huyên, mặt mày dữ tợn. Ông ta vừa định ra tay thì đúng lúc này không gian đằng sau Diệp Huyên bỗng nứt ra, ngay sau đó lại một bóng tượng ảo khổng lồ bay ra. <br>Cùng lúc đó hai bên trái phải của Diệp Huyên cùng lúc xuất hiện hai bóng ảo khổng lồ. <br>Ba ảo ảnh: một cầm búa lớn, một cầm viên luân, một cầm dây xích. <br>Bốn bóng tượng ảo xuất hiện cùng lúc như ma thần giáng thế. <br>Nhìn thấy cảnh này, Diệp Huyên sầm mặt: “Đây là muốn ỷ đông ăn hiếp yếu à?” <br>Bóng tượng ảo cầm kích dài đối diện Diệp Huyên tức giận nói: “Thế nào?” <br>“Thế thì sao?” <br>Lúc này một giọng nói vang lên từ đằng xa: “Người nhiều lợi hại lắm sao?” <br>Nghe thấy giọng nói quen thuộc, Diệp Huyên mừng rỡ. <br><br>Diệp Huyên quay đầu nhìn sang, cách đó không xa, một cô gái chầm chậm bước đến. Cô gái mặc váy dài màu lam, tóc dài xõa vai, trong tay còn cầm theo một con cá đang ăn dở. <br>Khi nhìn thấy cô gái này, gương mặt Diệp Huyên bỗng tươi cười: “Niệm tỷ!” <br>Mộ Niệm Niệm! <br>Thiên Đạo Chi Chủ hiện tại! <br>Diệp Huyên đột nhiên xuất hiện trước mặt Mộ Niệm Niệm, hắn nhìn cô gái quen thuộc trước mặt, khẽ nói: “Niệm tỷ, đã lâu không gặp!” <br><br>Mộ Niệm Niệm vươn tay khẽ lau vết máu bên khóe miệng Diệp Huyên, cười nói: “Đúng là rất nhớ ngươi!” <br>Diệp Huyên cười ha ha! <br>Không thể không nói, lúc này hắn rất vui mừng! <br>Rất nhiều người quen trước kia… từng người xuất hiện, sao hắn không vui được chứ? <br>Nhất là Niệm tỷ, lúc trước ly biệt, hắn cũng chưa từng gặp lại Mộ Niệm Niệm, mà hắn lại không ngờ, hiện tại vào lúc thời khắc hiểm nguy, Niệm tỷ lại đích thân đến. <br><br>Không thể không nói, chuyện này khiến trong lòng hắn rất ấm áp! <br><br>Nhìn thấy Diệp Huyên cười ngây ngốc như đứa trẻ, Mộ Niệm Niệm khẽ cười, nàng nhẹ nhàng xoa đầu Diệp Huyên, sau đó cười nói: “Lát nữa lại ôn chuyện cũ!” <br><br>Nói xong, nàng quay người nhìn bốn cái ảo ảnh<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9903.jpg\" alt=\"chapter content\"></figure><br><br><br>"}