{"title":"Chương 9903 \"Vậy ta sẽ chờ ở đây!\"  ","content":"<p> Tư Đồ Thính Vân im lặng một lát lại hỏi: \"Đối phương bắt hắn đi làm gì?\" </p><p>Chủ nhân bút Đại Đạo nói: \"Chuyện này đã không phải chuyện mà ngươi có thể nhúng tay vào\". </p><p>Tư Đồ Thính Vân khẽ cau mày, đang định nói chuyện thì đằng xa có một cô gái chậm rãi đi tới! </p><p>Người đến chính là Thanh Khâu! </p><p>Thanh Khâu mặt mày lạnh nhạt đi về phía cánh cửa ánh sáng kia. </p><p>Lúc này, giọng nói kia bỗng nhiên vang lên: \"Giờ cô đi vào cũng chẳng có bất cứ ý nghĩa gì, trừ khi cô lập tức hồi phục toàn bộ thực lực! Nhưng ngươi có biết... hậu quả mình làm như thế không!\" </p><p>Thanh Khâu im lặng. </p><p>Giọng nói kia lại nói tiếp: \"Tạm thời hắn sẽ không chết đâu!\" </p><p>Tư Đồ Thính Vân nặng nề hỏi: \"Hắn sẽ chết ư?\" </p><p>Giọng nói kia đáp: \"Từ một mức độ nào thì mọi người đều sẽ chết, hắn cũng không ngoại lệ! Chỉ là lúc nào thôi!\" </p><p>Tư Đồ Thính Vân cau mày: \"Đằng sau hắn...\" </p><p>Giọng nói kia khẽ thở dài: \"Bất cứ một câu chuyện nào cũng sẽ có ngày kết thúc.\" </p><p>Tư Đồ Thính Vân như nghĩ đến gì đó, chợt im lặng. </p><p>Thanh Khâu bỗng hỏi: \"Đối phương bắt ca ta đi làm gì?\" </p><p>Giọng nói kia im lặng một lát mới đáp: \"Tạm thời không biết!\" </p><p>Thanh Khâu cau mày, mở tay ra, một thanh kiếm xuất hiện trong tay. Bấy giờ, giọng nói kia lại nói: \"Để hắn qua đó cũng không phải chuyện xấu! Ở bên này, các cô đều bảo vệ hắn, sẽ ảnh hưởng xấu đến sự trưởng thành của hắn! Sang bên kia, hắn không có ai dựa vào, không có ô dù, cái gì cũng phải dựa vào bản thân mình, thực ra đây cũng là một chuyện tốt!\" </p><p>Thanh Khâu im lặng. </p><p>Giọng nói kia nói tiếp: \"Ở bên đây, hắn sắp vô địch luôn rồi. Sang bên kia, không có Tam Kiếm, không có Dương tộc, không có Thanh Khâu cô, không có thư viện Quan Huyên thì hắn chỉ có thể dựa vào chính mình!\" </p><p>Tư Đồ Thính Vân lại bỗng hỏi: \"Đối phương sẽ giết hắn ư?\" </p><p>Giọng nói kia đáp: \"Sẽ không!\" </p><p>Tư Đồ Thính Vân trầm giọng hỏi: \"Ngươi dựa vào cái gì mà chắc chắn như vậy?\" </p>"}