{"title":"Chương 9904: Luôn là đỉnh của chóp!  ","content":" Nói rồi, nàng vỗ nhẹ vai Diệp Huyên: “Mượn kiếm đệ dùng!” <br>Nói xong, nàng bỗng lao lên trời, sau đó, kiếm Thanh Huyên trong tay Diệp Huyên biến thành một luồng kiếm quang xuất hiện trong tay Mộ Niệm Niệm ở trên trời! <br>Vù! <br>Tiếng kiếm vang vọng xé trời! <br>Advertisement<br>Ở phía xa, ánh mắt ảo ảnh khổng lồ tay cầm trường kích chợt trở nên hung hăng: “Đám lâu la cỏn con mà cũng dám mạo phạm bổn thần!” <br>Nói rồi, đánh mạnh một kích về phía Mộ Niệm Niệm! <br>Advertisement <br><br>Ầm! <br>Vừa đánh xuống, toàn bộ sinh linh vũ trụ Quan Huyên đều cảm nhận được cảm giác áp lực đáng sợ có thể hủy diệt cả đất trời! <br>Các cao thủ đỉnh cao kia đều mang theo sức mạnh hủy diệt kinh khủng! <br>Dưới tầm mắt của mọi người, Mộ Niệm Niệm lập tức chém một kiếm về phía kích kia! <br>Nghênh chiến trực diện! <br>Ầm ầm! <br>Bỗng nhiên, một tiếng nổ vang vọng khắp tinh không, sau đó, ảo ảnh khổng lồ cầm trường kích kia lập tức lùi ra cả mười vạn trượng, khi ông ta vừa dừng lại, trường kích trong tay ông ta lập tức vỡ thành tro! <br>Thấy vậy, Diệp Huyên ở bên dưới, bỗng vung tay hô lên, quát lớn: “Niệm tỷ, mãi đỉnh!” <br>Luôn là đỉnh của chóp! <br>Ở bên dưới, vô số cao thủ thư viện Quan Huyên lúc này cũng bừng bừng khí thế! <br>Thanh Khâu nhìn Mộ Niệm Niệm trong tinh không, khẽ cười: “Được lắm!” <br>Đinh Thược Dược quay đầu nhìn Thanh Khâu, chớp mắt: “Chỉ là được thôi sao?” <br>Thanh Khâu khẽ cười, không nói gì. <br>Đinh Thược Dược im lặng, trong lòng vô cùng phức tạp, lúc này, bỗng chốc bà ấy nhớ ra người trước mặt là ai, người có thể khiến Thanh Khâu cảm thấy “được”, trong cả vũ trụ này có lẽ không vượt quá một bàn tay. <br>Nơi tinh không sâu thẳm, ảo ảnh khổng lồ bị Mộ Niệm Niệm chém lùi đang nhìn trường kích bị vỡ tan thành mảnh nhỏ khắp trời, vẻ mặt ngơ ngác, sau đó, ông ta bỗng giận dữ, gào lên rồi đánh ra một quyền về phía Mộ Niệm Niệm! <br><br>Ầm ầm! <br>Một quyền này đánh ra, cả tinh hà lập tức sôi sục tựa như sóng thần khủng bố, cả tinh không lập tức dâng cao cả mấy chục vạn trượng, vô cùng đáng sợ! <br>Cả tinh không ở trước mặt một quyền này, rõ ràng nhỏ bé vô cùng! <br>Đối mặt với một quyền kinh khủng này, vẻ mặt Mộ Niệm Niệm ở phía xa vẫn bình tĩnh, nàng đột nhiên vươn người, sau đó chém một kiếm xuống! <br>Vù! <br><br>Một luồng kiếm khí tựa như sấm chớp chớp mắt đã đến gần, tiếp đó, tiếng kiếm sắc bén vang vọng khắp nơi. Thời không xa xôi vô tận lập tức bị chém rách một lỗ hổng khổng lồ, lỗ hổng vừa xuất hiện, Mộ Niệm Niệm lập tức biến mất không dấu! <br><br>Vù! <br><br>Một luồng kiếm quang tiến vào trong lỗ hỗng, một thoáng im lặng, bỗng chốc tinh vực trong vòng mấy trăm dặm lập tức bị một luồng kiếm quang đánh vỡ, đồng thời, đầu ảo ảnh khổng lồ cũng chầm chậm rơi từ trên xuống. <br><br>Thấy vậy, Diệp Huyên ở phía dưới lại khẽ cười, trong lòng thở phào nhẹ nhõm! <br><br>"}