{"title":"Chương 9905: Kiếm khí xé rách cả bầu trời, đập nát mọi thứ!  ","content":"Niệm tỷ! <br>Vẫn xuất sắc như vậy, vẫn mạnh mẽ như vậy! <br>Trên tinh không, Mộ Niệm Niệm tay cầm kiếm, váy dài khẽ tung bay giống như tiên tử không vướng bụi trần, còn kiếm Thanh Huyên trong tay nàng lại khẽ chuyển động, tạo ra tiếng kiếm vang vọng. <br>Advertisement<br>Mộ Niệm Niệm quay người nhìn tinh không sâu thẳm phía xa, cười nói: “Vô Biên Chủ, tiếp một chiêu?” <br>Vô Biên Chủ gật đầu: “Được!” <br>Advertisement <br>Mộ Niệm Niệm đột nhiên lao lên trời, chém một kiếm xuống Vô Biên Chủ! <br>Vù! <br>Kiếm khí xé rách cả bầu trời, đập nát mọi thứ! <br>Nơi tinh không sâu thẳm, vẻ mặt Vô Biên Chủ vẫn bình tĩnh, ông ta tiến lên một bước, lật tay phải, sau đó đè xuống dưới. Tay vừa đè xuống, tinh không xung quanh bỗng chốc sôi sục, từng tiếng niệm chú cổ xưa bỗng vang lên khắp cả tinh vực vũ trụ! <br>Ầm! <br>Kiếm quang vỡ vụn, một bóng người rơi thẳng xuống! <br>Không lâu sau, Mộ Niệm Niệm đã xuất hiện trên bầu trời vũ trụ Quan Huyên bên dưới! <br>Mà sức mạnh kinh khủng kia vẫn không hề biến mất, bao phủ xuống dưới, nếu nó rơi xuống thì cả vũ trụ Quan Huyên cũng tận mạng! <br>Thấy vậy, vẻ mặt Diệp Huyên bỗng thay đổi, hắn đang định ra tay thì lúc này, một bàn tay đã đè lại vai hắn, chính là Thanh Khâu! <br>Thanh Khâu vung tay, một vùng kiếm quang phóng lên trời! <br>Ầm ầm! <br>Kiếm quang chém đến, đất trời đột nhiên khôi phục lại bình thường. <br>Nơi tinh không sâu thẳm, Vô Biên Chủ từ trên cao nhìn Mộ Niệm Niệm bên dưới: “Mộ cô nương, kiếm của ngươi vẫn không thể làm ta bị thương!” <br> Mộ Niệm Niệm nhìn Vô Biên Chủ nơi tinh không sâu thẳm, ánh mắt nàng có chút nghiêm trọng hiếm thấy. <br>Một chưởng vừa nãy, nàng đã nhìn ra chênh lệch giữa nàng và đối phương! <br>Lúc này, Thanh Khâu bỗng nhẹ giọng nói: “Vũ trụ trước mắt chỉ có tam kiếm là có thể giết được ông ta, ngay cả là chủ nhân bút Đại Đạo, với tình hình hiện tại thì cũng không thể làm gì được ông ta!” <br>Nói rồi, nàng ta nhìn Mộ Niệm Niệm, cười nói: “Nhưng mà, Niệm Niệm cô nương cũng rất ưu tú, thành tựu tương lai của cô chắc chắn không kém hơn ông ta!” <br><br>Mộ Niệm Niệm khẽ cười: “Không sao cả, đánh không được thì đánh không được tôi, ta không nản lòng, dù sao, vũ trụ rộng lớn vô biên, ngoài tam kiếm, chắc chắn có vô số cao thủ siêu cấp”. <br><br>Thanh Khâu gật đầu, cười nói: “Đúng vậy!” <br><br>Lúc này, Vô Biên Chủ kia bỗng nói:” Vậy chúng ta chính thức bắt đầu thôi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9905.jpg\" alt=\"chapter content\"></figure><br><br><br>"}