{"title":"Chương 9907: Một thương dùng toàn lực!  ","content":" Sau khi người lửa khổng lồ lửa kia xuất hiện, tinh không lập tức tĩnh lặng! <br>Không thể chống chọi được sức lực này! <br>Người lửa khổng lồ lửa này cao đến cả nghìn trượng, trên đầu mọc hai cái sừng đen, mỗi bước đi của nó khiến cả tinh vực đều rung chuyển, tựa như một cơn động đất vậy! <br>Mộ Niệm Niệm nheo mắt: “Hỏa Linh Tộc!” <br>Advertisement <br><br>Hỏa Linh Tộc! <br>Diệp Huyên quay đầu nhìn Mộ Niệm Niệm: “Cũng là đến từ Bỉ Ngạn Tinh?” <br>Advertisement<br> <br>Mộ Niệm Niệm gật đầu: “Thực lực tộc này ở Bỉ Ngạn Tinh cũng thuộc năm tộc đứng đầu, Vô Biên Chủ này lại có thể sai khiến bọn họ…” <br>Diệp Huyên im lặng, cũng thấy đau cả đầu, hắn phát hiện, kẻ địch này thực sự càng lúc càng mạnh, càng đánh càng nhiều, cứ tiếp tục như vậy, đến lúc nào mới kết thúc? <br>Nghĩ đến đây, Diệp Huyên bỗng ngẩng đầu nhìn Vô Biên Chủ: “Vô Biên Chủ, ta cảm thấy nếu cứ đánh tiếp như vậy thì cũng không có ý nghĩa gì! Ngươi có chiêu gì, cứ tung ra một lần đánh cho xong, có được không? Chúng ta quyết thắng thua một lần, không cần phải dây dưa!” <br>Vô Biên Chủ khẽ cười nói: “Được thôi!” <br>Nói xong, ông ta khẽ vung tay phải, ở phía xa, các cao thủ tấn công An Lan Tịnh và Thiên Tú với cả Kỳ Tỉ Thiên bỗng chốc lui xuống. <br>Ba người An Lan Tịnh đều nhíu mày! <br>Ở bên kia, các cao thủ vũ trụ Vô Biên cũng đều dừng lại, sau đó lùi ra sau Vô Biên Chủ, các cô gái của U Minh Điện cũng không tiếp tục, bọn họ cũng lùi ra xung quanh Diệp Huyên. <br>Trong tinh không, Vô Biên Chủ nhìn xuống nhóm Diệp Huyên bên dưới, khẽ cười: “Các cao thủ đỉnh cao của vũ trụ Tam Duy trước kia về cơ bản đều đã tề tựu!” <br>Nói xong, ông ta đột nhiên chỉ về nhóm An Lan Tịnh, cười nói: “Như vậy thế nào, ta và các ngươi đánh một trận trước, An Võ Thần, Thiên Tú tộc trưởng, Kỳ cô nương, với cả Mộ cô nương, bốn người cùng lên, thế nào?” <br>Một đánh bốn! <br>Nghe vậy, vẻ mặt Diệp Huyên lập tức thay đổi. <br>An Lan Tịnh bỗng nói: “Không cần bốn đánh một, một mình ta là đủ!” <br>Vừa nói xong, đột nhiên nàng ấy phóng lên trời! <br>Trong tinh không, Vô Biên Chủ cười nói: “Không hổ là An Võ Thần, gặp mạnh sẽ mạnh!” <br> <br>Nói xong, ông ta đột nhiên bước ra, điểm tay, vừa điểm ra thì cả tinh hà lập tức vỡ nứt, một vết nứt khổng lồ rộng cả mấy nghìn trượng bỗng vắt ngang cả tinh hà, hơn nữa còn dùng tốc độ vô cùng kinh khủng che phủ cả vũ trụ vô biên, chưa đến một nhịp thở mà cả vũ trụ vô biên đã tan vỡ đến tận cùng. <br>Một điểm tay đã phá vỡ cả tinh hà! <br>Mà đây chỉ là kết quả từ một cái điểm tay nhẹ nhàng… <br>Ở bên dưới, ánh mắt An Lan Tịnh bỗng trở nên hung hăng, nàng ấy xoay cổ tay, trường thương trong tay bỗng đâm về trước. <br><br>Một thương dùng toàn lực! <br><br>Một thương này đâm thẳng vào đầu ngón tay Vô Biên Chủ kia. <br><br>Ầm ầm! <br><br>Đột nhiên đất trời rung chuyển, sau đó, An Lan Tịnh lập tức bị đánh bay về chỗ cũ, nhưng ngay sau đó, nàng ấy lập tức biến mất, trong tinh không, Vô Biên Chủ lại điểm tay lướt qua. <br><br>Ầm ầm! <br><br>"}