{"title":"Chương 9908: Bản thể đã đến!  ","content":" Vừa lướt qua, đã chính xác điểm vào đầu mũi thương của An Lan Tịnh. <br>Răng rắc! <br>Trường thương lập tức vỡ nứt, còn An Lan Tịnh chợt buông lỏng trường thường, quay người đá mạnh vào đầu Vô Biên Chủ. <br>Vô Biên Chủ đột nhiên nâng tay trái chặn lại! <br><br>Ầm ầm! <br>Vô Biên Chủ mạnh mẽ ngăn chặn toàn bộ sức mạnh của An Lan Tịnh, không hề bị thương gì! <br>Advertisement<br>Bóng người An Lan Tịnh khẽ chuyển động, lùi về sau cả trăm trượng, tránh né một quyền từ tay phải của Vô Biên Chủ, nhưng sau đó, Vô Biên Chủ bỗng xuất hiện trước mặt nàng ấy, vô số tàn ảnh chém đến. <br><br>Nhanh! <br>An Lan Tịnh chậm rãi nhắm hai mắt… <br>Sau đó, trong tầm mắt của mọi người, An Lan Tịnh vừa đánh vừa lui. <br>Thấy vậy, vẻ mặt Diệp Huyên chùng hẳn. <br>Thấy vậy, An Lan Tịnh bỗng mở bừng mắt, nàng chắp hai tay: “Võ Cực Bản!” <br>Vừa dứt lời, tay phải nàng ấy bỗng đánh mạnh một quyền! <br>Ầm ầm! <br>Một quyền này, tỏa ra vô số tàn ảnh, đất trời tối đen như mực, toàn bộ tinh hà vỡ vụn! <br>Vô Biên Chủ lùi ra mấy trăm dặm, sau khi dừng lại, ông ta nhìn An Lan Tịnh ở phía xa, khẽ cười nói: “Không hổ là người từng có thiên phú mạnh hơn cả kiếm chủ áo xanh, đáng tiếc, ngươi lại không có thiên mệnh, nếu không, thành tựu của ngươi nhất định sẽ không kém hơn kiếm chủ áo xanh!” <br>An Lan Tịnh nhìn Vô Biên Chủ: “Ngươi không phải bản thể!” <br>Không phải bản thể! <br>Lời này vừa thốt ra, mọi người trong sân đều kinh sợ! <br>Vô Biên Chủ trước mắt này lại không phải là bản thể! <br>Ở bên dưới, Đinh Thược Dược quay người nhìn Thanh Khâu: “Ngươi biết hắn không phải bản thể không?” <br> <br>Thanh Khâu gật đầu. <br>Đinh Thược Dược nhìn Thanh Khâu: “Tại sao không nói?” <br>Thanh Khâu lắc đầu: “Nói hay không nói, cũng chẳng có ý nghĩa gì”. <br>Đinh Thược Dược im lặng. <br>Ngay lúc này, Vô Biên Chủ bỗng nói: “Nên kết thúc thôi!” <br><br>Nói xong, ông ta nhìn Diệp Huyên bên dưới: “Muốn phá vỡ thế cục thì phải giết ngươi trước, ta nguyện hi sinh bản thân, giết người có thiên mệnh là ngươi, phá vỡ thế cục vô hạn, một khi ngươi chết, chủ nhân bút Đại Đạo có tồn tại cũng không còn ý nghĩa gì, mọi thứ trên thế gian cũng ngừng”. <br><br>Ầm ầm! <br><br>Đột hiên, thân thể ồn ta dần<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9908.jpg\" alt=\"chapter content\"></figure><br><br><br>"}