{"title":"Chương 9909 “Đến lượt ta hỏi ngươi rồi!”  ","content":"<p> Diệp Huyên thoáng nhìn xung quanh, hắn nhíu mày, bởi vì hắn phát hiện, xung quanh vẫn có linh khí, hơn nữa còn không tầm thường. </p><p>Lúc này, A Mạc Linh đột nhiên nói: “Đây là Thái Linh tộc, có linh mạch chèo chống, nhưng bên ngoài đã không còn thích hợp để sinh sống rồi!” </p><p>Diệp Huyên hơi không hiểu: “Vì sao linh khí bên chỗ các ngươi lại khô kiệt?” </p><p>A Mạc Linh khẽ lắc đầu: “Bởi vì năm đó tộc ta phát triển thật sự rất nhanh, điều đó khiến bọn ta cướp đoạt linh khí quá mức, cho nên linh khí không còn đủ để tiếp tục phát triển nữa, bởi vậy…” </p><p>Nói đến đây, nàng ta lắc đầu rồi khẽ thở dài một hơi. </p><p>Diệp Huyên khẽ gật đầu: “Cho nên các ngươi nhằm vào bên kia!” </p><p>A Mạc Linh nhún vai: “Hết cách rồi? Tất cả đều vì sống còn! Giống như ngươi ăn thịt heo vậy, không phải cũng vì sống còn sao?” </p><p>Sống còn! </p><p>Diệp Huyên liếc nhìn xung quanh, lần này hắn nhìn ra rất xa, quả nhiên, ở vùng tinh không sâu thẳm xa xôi, hắn thấy vô số tinh vực tĩnh lặng như chết, rất rõ ràng, những nơi này đều đã không thích hợp để sinh sống nữa. </p><p>A Mạc Linh chợt hỏi: “Ngươi còn có cái gì muốn hỏi không?” </p><p>Diệp Huyên dừng lại suy nghĩ, nhìn A Mạc Linh nói: “Theo ta được biết, sở dĩ năm đó các ngươi thất bại là bởi vì chủ nhân của bút Đại Đạo?” </p><p>A Mạc Linh gật đầu, ánh mắt dần dần lạnh lẽo. </p><p>Diệp Huyên hơi không hiểu: “Vì sao hắn ta muốn nhúng tay vào?” </p><p>A Mạc Linh nhàn nhạt nói: “Không biết”. </p><p>Diệp Huyên lại hỏi: “Vậy vì sao các ngươi lại muốn bắt ta đến đây? Tại sao các ngươi không đi bắt chủ nhân của bút Đại Đạo?” </p><p>A Mạc Linh lắc đầu: “Không biết, là Võ Quân bắt ngươi tới, về phần vì sao nàng ta muốn bắt ngươi, ta không biết!” </p><p>Diệp Huyên nhăn mày lại, lúc này, A Mạc Linh đột nhiên nói: “Đến lượt ta hỏi ngươi rồi!” </p><p>Diệp Huyên thoáng nhìn A Mạc Linh: “Ngươi hỏi đi!” </p><p>A Mạc Linh cười nói: “Bên chỗ các ngươi còn nhiều người giỏi đánh nhau không?” </p><p>Diệp Huyên gật đầu. </p><p>A Mạc Linh hơi tò mò: “Vua của Nhân tộc, Thánh tộc, Thiên tộc vẫn còn sống chứ?” </p><p>Diệp Huyên suy nghĩ, sau đó nói: “Vua của Thánh tộc thì ta không biết, nhưng vua của Nhân tộc và Thiên tộc đều còn sống!” </p><p>Vua của Nhân tộc và Thiên tộc không phải chính là hắn sao? </p><p>Diệp Huyên thu hồi suy nghĩ, cười nói: “Ta sợ cái gì? Nếu Võ Quân của các ngươi muốn giết ta thì sẽ không bắt ta tới, đúng không?” </p>"}