{"title":"Chương 9909: Làm Vua Dựa Dẫm!  ","content":" Mà lúc này, thân thể ông ta đã hiện rõ hoàn toàn, mọi người cũng nhìn thấy dáng vẻ của ông ta, là một người đàn ông mặc áo trắng, tóc dài xõa vai, vẻ mặt tuấn tú, khí thế nho nhã. <br>Vô Biên Chủ bước về phía trước, vừa bước lên đã đến trước mặt Diệp Huyên! <br>Trong sân, vẻ mặt mấy người An Lan Tịnh lập tức thay đổi, bọn họ lập tức lao về phía Diệp Huyên, thế nhưng lúc này, bọn họ lại sợ hãi phát hiện, khi bọn họ lao về phía Diệp Huyên, cho dù tốc độ bọn họ nhanh thế nào thì vẫn ở nguyên tại chỗ! <br>Bọn họ bị giam cầm ở thời không! <br>Advertisement <br><br>Mọi người điên cuồng chém vỡ thời không vô tận, còn Vô Biên Chủ đã xuất hiện trước mặt Diệp Huyên. <br>Thanh Khâu ở bên cạnh vội vàng, hơi thở mau chóng khôi phục, đáng tiếc, nàng ấy vẫn chậm hơn một chút! <br>Advertisement<br> <br>Nàng ấy bị lừa rồi! <br>Mục đích thật sự của Vô Biên Chủ không phải giết người bên cạnh Diệp Huyên, cũng không phải tiêu diệt vũ trụ hiện hữu, mục đích trước giờ của ông ta chính là giết Diệp Huyên, đồng quy vu tận với vạn giới, kết thúc thế giới do chủ nhân bút Đại Đạo tạo ra! <br>Ông ta muốn hi sinh bản thân để kết thúc người thiên mệnh và hàng tận vạn vạn vũ trụ! <br>Diệp Huyên nhìn người đàn ông đang đến gần, hắn cảm nhận được cái chết cận kề, không giống với cá chết trước kia, lần này, hắn cảm nhận được sinh mạng của mình sắp kết thúc rồi! <br>Lúc này, khí vận thiên mệnh trên người hắn lập tức biến mất, chớp mắt, toàn bộ khí vận thiên mệnh đều biến mất sạch sẽ, khác hắn với lúc trước bản thân hắn tự mình hủy bỏ, lần này là do ngoại lực tác động! <br>Phản kháng? <br>Hắn biết, hắn can bản không thể phản kháng! <br>Từ bỏ! <br>Đương nhiên là từ bỏ! <br>Diệp Huyên chậm rãi nhắm hai mắt, khẽ nói: “Thanh Nhi, ta không muốn nỗ lực nữa!” <br>Ầm! <br>Bên cạnh Diệp Huyên, thời không bỗng nhiên nứt ra, sau đó, một cô gái mặc váy trắng chậm rãi đi ra. <br><br>Thiên Mệnh váy trắng! <br> <br>Khi Thiên Mệnh váy trắng xuất hiện, vẻ mặt Vô Biên Chủ lập tức thay đổi, ông ta không hề chần chừ, khẽ chuyển động, lập tức lui về sau cả trăm vạn dặm! <br>Ngay khi Vô Biên Chủ lùi lại, mọi thứ trong sân chớp mắt đã khôi phục bình thường! <br>Thanh Nhi không quan tâm đến Vô Biên Chủ, lúc này, ánh mắt nàng chỉ có mỗi Diệp Huyên. Nàng chậm rãi bước đến trước mặt Diệp Huyên, nàng kéo tay Diệp Huyên, khẽ cười: “Ta đến rồi!” <br>Ta đến rồi! <br><br>Cảm nhận được bàn tay ấm áp, Diệp Huyên cười khổ: “Để muội thất vọng rồi!” <br><br>Diệp Huyên hắn, cuối cùng cũng chấp nhận rồi! <br><br>Làm Vua Dựa Dẫm! <br><br>Kẻ mạnh đời đầu! <br><br>Mẹ nó kẻ mạnh đời đầu, kẻ mạnh đời thứ hai không hay ho sao? <br><br>"}