{"title":"Chương 9910: Sao Vô Biên Chủ lại đột nhiên bỏ chạy vậy?  ","content":" Thanh Nhi kéo tay Diệp Huyên, khẽ cười, nhẹ nhàng nói: “Sao lại thất vọng chứ? Ta vĩnh viễn cũng không thất vọng về huynh!” <br>Diệp Huyên nhìn Thanh Nhi, do dự chốc lát rồi nói: “Vậy ta làm kẻ mạnh đời thứ hai?” <br>Thanh Nhi khẽ nhếch miệng: “Được!” <br>Advertisement <br>Diệp Huyên cười ha ha. <br>Thanh Nhi quay người liếc nhìn phía xa, phía ngoài trăm vạn dặm, Vô Biên Chủ đã chẳng thấy đâu! <br>Vừa nãy, sau khi lùi lại, trong lúc Thanh Nhi và Diệp Huyên đang nói chuyện, Vô Biên Chủ đã chạy trốn rồi, chẳng biết bây giờ đã chạy đi đâu. <br> Advertisement<br>Vô Biên Chủ đã bỏ chạy, nhưng một vài cao thủ đỉnh cao trong sân vẫn chưa rút lui, lúc này bọn họ đều đang ngơ ngác. <br>Sao Vô Biên Chủ lại đột nhiên bỏ chạy vậy? <br>Lúc này, Thanh Nhi bỗng ngẩng đầu nhìn người khổng lồ của Tôn Hỏa Linh Tộc trên trời, khi thấy Thanh Nhi nhìn đến, người khổng lồ Hỏa Linh Tộc chầm chậm siết chặt tay phải, lúc này, nó đột nhiên đánh mạnh một quyền về phía vị trí của Thanh Nhi. <br>Một quyền này đánh ra, một cột lửa từ trên trời giáng thẳng xuống, cả vũ trụ Quan Huyên e rằng cũng phải chia năm xẻ bảy! <br>Nhìn thấy người khổng lồ Hỏa Linh Tộc bỗng ra tay, Thanh Nhi khẽ nhíu mày, vung tay áo, kiếm Hành Đạo bay ra. <br>Vù! <br>Trong tầm mắt của tất cả mọi người, kiếm Hành Đạo xuyên thẳng qua cánh tay người khổng lồ Hỏa Linh Tộc kia, sau đó lại nương theo cánh tay nó mà xuyên thẳng đến giữa trán! <br>Ầm ầm! <br>Thân thể người khổng lồ Hỏa Linh Tộc kia khẽ run rẩy, lập tức bị một kiếm này ghim chặt tại chỗ, dù có giãy giụa ra sao cũng không thoát được kiếm này! <br>Người khổng lồ Hỏa Linh Tộc kinh sợ nhìn Thanh Nhi bên dưới: “Ngươi…” <br>Thanh Nhi nhìn thẳng người khổng lồ Hỏa Linh Tộc: “Nhà ngươi ở đâu?” <br>Diệp Huyên: “…” <br>Hỏa Linh Tộc run giọng nói: “Ngươi… Ngươi là…” <br><br>Thanh Nhi nhíu mày, sau đó, nàng mở lòng bàn tay, kiếm Hành Đạo khẽ rung lên, trong chớp mắt, thân thể người khổng lồ Hỏa Linh Tộc kia lập tức trở nên hư ảo! <br>Vẻ mặt người khổng lồ Hỏa Linh Tộc thay đổi, vì nó phát hiện mình sắp bị tiêu diệt rồi! <br>Thanh Nhi nhìn người khổng lồ Hỏa Linh Tộc: “Chỉ hướng đi!” <br>Cảm giác cái chết cận kề khiến người khổng lồ Hỏa Linh Tộc không thể không khuất phục, tay phải nó từ từ nhấc lên, sau đó chỉ về bên phải. <br><br>Thanh Nhi xòe tay, kiếm Hành Đạo trên đỉnh đầu người khổng lồ Hỏa Linh Tộc đột nhiên phóng lên, sau đó biến mất trong tầm mắt mọi người. <br><br>Tại Hỏa Linh Tộc, Bỉ Ngạn Tinh. <br><br>Hỏa Linh Tộc ngụ<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9910.jpg\" alt=\"chapter content\"></figure><br><br><br>"}