{"title":"Chương 9912: Ngay cả sức đánh trả cũng không có!  ","content":" Tiếng quát vang vọng khắp cả Thần Minh Giới! <br>Ngăn kẻ địch? <br>Bên trong Thần Minh Giới, các cao thủ đều ngẩng đầu, ngơ ngác nhìn. <br>Ai dám mạo phạm đến Thần Minh Giới? <br>Advertisement <br><br>Lúc này, bức tượng quát lên kia đột nhiên đứng bật dậy từ dưới lên, lập tức lao về phía thanh kiếm! <br>Đồng thời, một vài cao thủ Thần Minh Tộc trong sân cũng đều phóng lên trời! <br> Advertisement<br>Mà lúc này, kiếm Hành Đạo bỗng lao thẳng xuống dưới! <br>Ầm ầm! <br>Vừa lao xuống, cả Thần Minh Giới lập tức bị tiêu diệt, toàn bộ cao thủ Thần Minh Tộc đều mất mạng! <br>Tại Bỉ Ngạn Tinh, toàn bộ cao thủ đều nhìn về hướng Thần Minh Giới, nơi đó cũng chỉ còn một vùng tăm tối! <br>Toàn bộ Thần Minh Giới chừng mấy trăm triệu dặm, mà lúc này, thời không trong vòng mấy trăm triệu dặm bỗng chốc đã bị xóa sạch hoàn toàn. <br>Vô số cao thủ tại Bỉ Ngạn Tinh đều mang theo vẻ sợ hãi, ba thế lực siêu cấp còn lại cũng lập tức bắt đầu tự mình khởi động đại trận phòng ngự, tiến hành phòng ngự đặc biệt. <br>… <br>Vẫn trên bầu trời thư viện Quan Huyên, Thanh Nhi mở lòng bàn tay, kiếm Hành Đạo đã xuất hiện trong tay nàng, mà trên bầu trời, ba người khổng lồ ảo kia cũng nhíu mày, vô cùng khó hiểu! <br>Ngay lúc này, một người khổng lồ ảo như phát hiện ra gì đó, vẻ mặt lập tức thay đổi, nó nhìn Thanh Nhi bên dưới, ánh mắt đầy vẻ kinh sợ: “Ngươi… Ngươi…” <br>Vẻ mặt Thanh Nhi bình tĩnh: “Ta thế nào?” <br>Ánh mắt ảo ảnh kia đầy vẻ kinh hãi: “Không… Không thể… Tuyệt đối không thể… Ngươi không thể dùng một kiếm tiêu diệt cả Thần Minh Giới ta được! Chuyện này chắc chắn không thể!” <br>Tiêu diệt Thần Minh Giới? <br>Trong sân, tất cả mọi người đều nhìn Thanh Nhi! <br>Cô gái này, tiêu diệt cả nhà người ta rồi? <br> <br>Mọi người đều sửng sốt! <br>Mà Tam tiểu thư và Cố Thần Quân của Dị Thần Tộc lúc này cũng hóa đá tại chỗ! <br>Sợ hãi! <br>Lúc này, bọn họ chỉ còn mỗi sự sợ hãi! <br>Lúc này, Thanh Nhi bỗng vung tay áo, một vùng kiếm quang phóng thẳng lên trời, chớp mắt, ba ảo ảnh còn lại cũng bị tiêu diệt ngay lập tức! <br><br>Ngay cả sức đánh trả cũng không có! <br><br>An Lan Tịnh ở bên cạnh liếc nhìn Thanh Nhi, không nói gì. <br><br>Thiên Tú và Kỳ Tỉ Thiên cũng đang nhìn Thanh Nhi, ánh mắt hai<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9912.jpg\" alt=\"chapter content\"></figure><br><br><br>"}