{"title":"Chương 9913: Bị tiêu diệt toàn bộ!  ","content":" Cố Thần Quân vội nói: “Các hạ, Dị Thần Tộc ta…” <br>Vù! <br>Lời còn chưa nói xong, một thanh kiếm đã xuyên qua trán hắn ta! <br>Chính là kiếm Hành Đạo! <br>Advertisement <br><br>Tam tiểu thư lập tức biến sắc, mặt trắng nhợt! <br>Thanh Nhi nhìn Cố Thần Quân kia: “Nhà ngươi ở đâu? Chỉ hướng đi!” <br>Vẻ mặt Cố Thần Quân lập tức tái nhợt, một chút máu cũng không còn! <br> Advertisement<br>Ngay lúc này, Tần Quan bỗng xuất hiện trong sân, nàng ta chỉ về bên phải: “Ta biết nè, ở bên kia!” <br>Cố Thần Quân: “…” <br>Thanh Nhi nhìn Tần Quan, mở lòng bàn tay, kiếm Thanh Huyên giữa trán Cố Thần Quân bỗng biến mất! <br>… <br>Tại Dị Thần Giới. <br>Trên bầu trời Dị Thần Giới, một người đàn ông lẳng lặng đứng đó. <br>Người này chính là tộc trưởng của Dị Thần Tộc, ông ta nhìn kiếm Hành Đạo bỗng xuất hiện kia, khẽ cười: “Muốn diệt Dị Thần Tộc ta? Đến đi, để ta xem xem ngươi có…” <br>Kiếm Hành Đạo bỗng rơi xuống! <br>Ầm! <br>Chớp mắt, cả Dị Thần Giới bỗng hóa thành tro bụi! <br>Thế gian này cũng chẳng còn Dị Thần Tộc! <br>… <br>Tại thư viện Quan Huyên, ở bên cạnh Diệp Huyên, Thanh Nhi mở lòng bàn tay, kiếm Thanh Huyên đã quay về trong tay nàng, nhìn thấy vậy, Tam tiểu thư lập tức ngã ngồi xuống đất! <br>Nàng ta biết, nhà mình tan nát rồi! <br>Thanh Nhi vung tay, một vùng kiếm quang bỗng bay ra, thoáng chốc, toàn bộ cao thủ Dị Thần Tộc trên trời đều biến mất! <br><br>Bị tiêu diệt toàn bộ! <br>Trong sân khôi phục lại yên tĩnh! <br>Thấy vậy, Tần Quan ở bên cạnh khẽ xoa trán, sau đó cảm thán nói: “Đúng là đại lão!” <br>Mọi người: “…” <br>Ở bên dưới, Thanh Nhi nhìn Diệp Huyên ở trước mặt, khẽ cười: “Ca, giết xong rồi!” <br><br>Diệp Huyên im lặng một lúc rồi nói: “Thanh Nhi, muội mạnh quá rồi! Bọn họ ở trước mặt muội… Ngay cả đám kiến hôi cũng chẳng bằng!” <br><br>Thanh Nhi nhìn Diệp Huyên: “Ở trước mặt ta, ngoài huynh, ai lại chẳng phải đám kiến hôi chứ?” <br><br>Kỳ Tỉ Thiên ở bên cạnh bỗng lên tiếng: “Kiếm chủ áo xanh và kiếm tu áo trắng thì sao?” <br><br>Thanh Nhi liếc nhìn Kỳ Tỉ Thiên: “Trong mắt ta, hai người bọn họ cũng giống vậy!” <br><br>Mọi người: “…” <br><br>"}