{"title":"Chương 9914 Chuyện này không bình thường!  ","content":"<p> Muốn đánh thắng được đối phương thì trước tiên phải phá được kết giới này. </p><p>Diệp Huyên nghĩ đến đây thì đột ngột mở mắt ra, hắn xòe bàn tay, kiếm Thanh Huyên trong tay rung mạnh, sau đó là vô số kiếm ý nhân gian phóng lên trời. </p><p>Kiếm Phá Thương Khung! </p><p>Vù! </p><p>Kiếm Thanh Huyên bay lên trời, chém rách liên tục. Trên đầu Diệp Huyên lập tức xuất hiện một cái lỗ lớn bị xé rách toác, từ cái lỗ đó, hắn có thể nhìn thấy được Thần Võ Đài ở bên ngoài. </p><p>Thế giới thật. </p><p>Chính vào lúc đó, vô số tàn ảnh đã tiến đến trước mặt Diệp Huyên. </p><p>Đòn tấn công mạnh nhất! </p><p>Trần Kha cũng biết thế giới Chân Ngã vốn không thể ngăn được người có kiếm thần như Diệp Huyên, thế nên hắn ta quyết định dốc hết sức ra một đòn. </p><p>Diệp Huyên nhìn kiếm Thanh Huyên ở trên đầu, lúc này, hắn đã không kịp thu kiếm về lại nữa và hắn cũng không định thu kiếm về, không có kiếm Thanh Huyên thì Diệp Huyên hắn vẫn là một kiếm tu mạnh. </p><p>Diệp Huyên giẫm mạnh chân phải, đưa hai tay lên: “Lên”. </p><p>Vô số kiếm ý nhân gian biến thành một thanh kiếm ảo, vút thẳng lên trời. </p><p>Tấn công trực diện. </p><p>Ầm. </p><p>Bỗng dưng, cả thế giới Chân Ngã rung chuyển dữ dội, những tiếng nổ lớn không ngừng vang lên, một lúc sau, cả thế giới Chân Ngã bắt đầu nát vụn. Chưa được bao lâu thì Diệp Huyên và tên Trần Kha đó lại xuất hiện lại trên Thần Võ Đài. </p><p>Diệp Huyên đứng cầm kiếm, tà áo bay phần phật, rất phóng khoáng. </p><p>Còn tên Trần Kha đó thì khắp người đều là vết thương do kiếm, khóe miệng chảy máu, có vẻ hơi tàn tạ. </p><p>Diệp Huyên mỉm cười: “Cảm ơn vì đã khiêm nhượng”. </p><p>Khiêm nhượng? </p><p>Hắn vừa thốt ra lời này, mọi người bắt đầu xì xào. </p><p>Tất cả đều ngơ ngác. </p><p>Thua rồi sao? </p><p><br>Hắn nói xong thì xòe bàn tay, một bình đan dược từ từ bay đến trước mặt Trần Kha: “Trần huynh, bên trong bình này có một viên thuốc trị thương cực phẩm, huynh bị thương mạnh đến vậy thì đừng nên cố nữa, mau uống đi, sau này có dịp chúng ta còn gặp lại. </p>"}