{"title":"Chương 9914: “Tu hành!”  ","content":" Cũng chỉ như vậy! <br>Kỳ Tỉ Thiên nhìn Thanh Nhi, không nói gì. <br>Khi không đánh lại người khác, cái miệng này vẫn là ngậm chặt thì tốt hơn. Phải biết rằng, vị ở trước mặt này không phải người tốt gì! <br>Thanh Nhi quay đầu nhìn Thanh Khâu ở phía xa, Thanh Khâu lúc này cũng đang nhìn nàng. <br>Advertisement <br>Hai người nhìn nhau, nhưng không nói gì. <br>Thanh Nhi quay đầu nhìn về phía Diệp Huyên: “Đi dạo một chút!” <br>Diệp Huyên gật đầu: “Được!” <br><br>Advertisement<br>Nói xong, hai huynh muội đi về phía xa. <br>Mà lúc này, Diệp Huyên dường như nghĩ đến điều gì, hắn quay đầu nhìn về phía Tần Quan cách đó không xa: “Đến đây!” <br>Nghe vậy, Tần Quan đầu tiên là ngẩn người, sau đó vội vàng cười nói: “Được!” <br>Nói xong, nàng ta vội vàng đi theo. <br>Cứ như vậy, trước ánh mắt của mọi người, ba người họ đi về phía xa! <br>Giữa sân, Đinh Thược Dược nhìn ba người, nhẹ giọng nói: “Kết thúc rồi sao?” <br>Thanh Khâu lắc đầu. <br>Đinh Thược Dược quay đầu nhìn về phía Thanh Khâu: “Vì sao?” <br>Thanh Khâu nhẹ giọng nói: “Vô Biên Chủ vẫn chưa chết!” <br>Nghe vậy, Đinh Thược Dược trầm mặc. <br>Một bên, An Lan Tịnh đột nhiên xoay người rời đi, thấy thế, Đinh Thược Dược vội vàng hỏi: “Tiểu An, đi đâu?” <br>An Lan Tịnh cũng không quay đầu lại: “Tu hành!” <br>Nói xong, nàng ta đã biến mất ở chỗ sâu trong tinh không. <br>Lúc này, Thiên Tú và Kỳ Tỉ Thiên cũng xoay người rời đi, Đinh Thược Dược vội vàng nói: “Hai người các ngươi cũng muốn đi?” <br>Thiên Tú quay đầu nhìn về phía Đinh Thược Dược: “Tu hành!” <br> Nói xong, nàng ta và Kỳ Tỉ Thiên liền biến mất ở cuối khoảng mênh mông. <br>Không thể không nói, trận chiến này có ảnh hưởng khá lớn đến ba người bọn họ, vốn dĩ, theo bọn họ thấy, ngoài chủ nhân của ba kiếm đứng đầu ra bọn họ hẳn là những người mạnh nhất thế gian này, nhưng hiện tại xem ra, không phải vậy! <br>Vũ trụ mênh mông, cường giả vô số! <br>Đinh Thược Dược đột nhiên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm mỉm cười: “Ta ở lại lâu hơn một chút!” <br>Đinh Thược Dược gật đầu: “Được!” <br>Nói xong, nàng lại nhìn về phía âm chúng nữ điện U Minh. <br>Thiên Nữ đứng đầu im lặng một lát, sau đó nói: “Chúng ta cũng phải đi đây!” <br><br>Đinh Thược Dược có chút tò mò: “Đi đâu?” <br><br>Minh Nữ nói: “Tu hành!” <br><br>Nói xong, nàng ta dẫn theo chúng nữ bên cạnh biến mất vào sâu trong tinh không. <br><br>Đinh Thược Dược thấp giọng thở dài: “Những người chiến đấu giỏi lại đều đi rồi!” <br><br>"}