{"title":"Chương 9915 Bây giờ có nhiều cao thủ không?”","content":"<p> Hắn nói xong thì quay đầu, ngự kiếm bay lên rồi biến mất chỉ trong chớp mắt. </p><p>Trần Kha nhìn viên đan dược phía trước, vẻ mặt ngơ ngác. </p><p>Đùa gì thế? </p><p>Người ở hiện trường nhìn Trần Kha với vẻ mặt kỳ quái. </p><p>Rốt cuộc tên Trần Kha này đã thua hay chưa? </p><p>Lúc này Trần Kha bỗng mơ hồ hỏi: “Hắn ta là ai thế? Sao có thể như vậy?” </p><p>Diệp Huyên quay về diễn võ trường lúc đầu mới đặt chân đến, nằm trên mặt đất, từ từ nhắm hai mắt lại. </p><p>Hồi tưởng lại cuộc chiến trước đó. </p><p>Hắn phát hiện mình vẫn còn có rất nhiều chỗ thiếu sót, đặc biệt là trong thế giới Chân Ngã, hắn vẫn bị thương, chỉ là tốc độ phục hồi nhanh quá thôi. Hơn nữa, trước khi ra ngoài hắn đã thay bộ đồ khác. </p><p>Tên Trần Kha đương nhiên không có nhiều toan tính như vậy. </p><p>Diệp Huyên nhìn về kiếm Thanh Huyên trong tay, nhận ra rằng khi không có áo giáp của Nhị Nha, sức chiến đấu của hắn giảm đi rất nhiều, không thể mạnh mẽ phản kháng. </p><p>Nếu không có kiếm Thanh Huyên, hắn sẽ phải gặp khó khăn khi phá thế giới Chân Ngã của đối phương. </p><p>Diệp Huyên thở dài, xem ra trước đây mình đã sống quá thảnh thơi. </p><p>Lúc này, A Mạc Linh bỗng xuất hiện bên cạnh Diệp Huyên, nhìn xuống hắn, mỉm cười và nói: “Hình như ngươi đánh nhau rất giỏi”. </p><p>Diệp Huyên mỉm cười, đáp: “Dù sao thì cũng không đánh lại ngươi”. </p><p>A Mạc Linh lắc đầu: “Ngươi mạnh hơn ta nghĩ! Ngươi chỉ đang cố tỏ ra yếu đuối trước mặt ta thôi”. </p><p>Diệp Huyên cười, nói: “A Mạc Linh, ta hỏi một câu được không?” </p><p>A Mạc Linh gật đầu: “Được”. </p><p>Diệp Huyên hạ giọng nói: “Linh khí trong thế giới này của các ngươi đã cạn kiệt đến vậy, thế tại sao ở đây lại có nhiều cao thủ đến vậy?” </p><p>A Mạc Linh lắc đầu: “Cao thủ siêu cấp như chúng ta rất nhiều, nhưng cao thủ tầm trung và thấp hơn thì lại không bao nhiêu”. </p><p><br>A Mạc Linh chau mày: “Có nghĩa là ở vũ trụ của ngươi, ngươi thuộc bốn người dẫn đầu trong kiếm tu hả?” </p>"}