{"title":"Chương 9915: Ta có thể hỏi cô vài vấn đề không?”  ","content":" Thanh Khâu đột nhiên nói: “Không phải còn có ta sao?” <br>Đinh Thược Dược quay đầu nhìn về phía Thanh Khâu, khóe miệng khẽ nâng lên. <br>... <br>Chỗ sâu trong tinh không xa xôi, sắc mặt của Vô Biên Chủ vô cùng khó coi: “Không phải ngươi nói các nàng sẽ không xuất hiện nữa hay sao?” <br>Advertisement <br><br>Lúc này, giọng nói của chủ nhân bút Đại Đạo đột nhiên vang lên: “Ta cũng không biết mục đích của ngươi muốn giết hắn! Ngươi ngược lại thì lợi hại rồi! Giết hắn, đồng quy vu tận cùng vạn giới, kết thúc thế giới của ta... Ngươi lợi hại như vậy cơ à!” <br>Vô Biên Chủ lạnh lùng nói: “Ta chỉ là muốn thử xem, cũng không phải thật sự muốn làm như vậy!” <br> Advertisement<br>Chủ nhân bút Đại Đạo im lặng một lúc, sau đó nói: “Không được có lần sau!” <br>Vô Biên Chủ cười nói: “Ngươi từng nói, không thiên vị hắn!” <br>Chủ nhân bút Đại Đạo tức giận nói: “Trước kia ngươi còn mắng người khác ngu xuẩn, chẳng lẽ chính ngươi không ngu xuẩn sao? Lúc trước vua dựa dẫm kia còn muốn tự dựa vào mình, muốn tự mình nỗ lực làm thế hệ đầu, bởi vì như thế, chủ nhân ba kiếm đứng đầu đều không can thiệp mạnh vào, nhưng hiện tại, hắn không làm thế hệ đầu! Hắn muốn làm vua dựa dẫm!” <br>Vô Biên Chủ nhíu mày: “Vậy thì sao?” <br>Chủ nhân bút Đại Đạo cả giận nói: “Vậy thì sao? Điều đó có nghĩa là hiện tại hắn hoàn toàn không thuộc ta quản lý nữa! Bây giờ chỉ cần hắn không thể đánh lại, hắn sẽ gọi muội muội, chơi cái chuỳ!” <br>Vô Biên Chủ trầm mặc. <br>Chủ nhân bút Đại Đạo lại nói: “Ngươi thật biết làm loạn!” <br>Vô Biên Chủ đột nhiên nói: “Lúc trước nếu ngươi ra tay ngăn cản cô gái váy trắng kia, ta có thể đã thành công!” <br>Chủ nhân bút Đại Đạo nói bằng giọng lạnh lùng: “Ngươi không sợ chết, ta sợ chết!” <br>Vô Biên Chủ thấp giọng thở dài. <br>Chủ nhân bút Đại Đạo lại nói: “Ngươi tốt nhất đừng làm xằng bậy nữa!” <br>Vô Biên Chủ nhún vai, sau đó biến mất ở chỗ sâu trong tinh không. <br>“Hầy!” <br>Giữa sân, một tiếng thở dài đột nhiên vang lên. <br> <br>... <br>Nơi nào đó trong tinh không. <br>Diệp Huyên dẫn theo Thanh Nhi và Tần Quan đi về phía xa, Tần Quan thỉnh thoảng lại liếc nhìn đánh giá Thanh Nhi, trong mắt tràn đầy sự tò mò. <br>Thanh Nhi nhìn thoáng qua Tần Quan: “Làm sao?” <br>Tần Quan cười nói: “Ta có thể hỏi cô vài vấn đề không?” <br><br>Thanh Nhi nói thẳng: “Không thể!” <br><br>Tần Quan lúc này quay đầu nhìn về phía Diệp Huyên, đưa mắt ra hiệu với Diệp Huyên. <br><br>Diệp Huyên lắc đầu cười, sau đó nhìn về phía Thanh Nhi, cười nói: “Thanh Nhi, Tần Quan cô nương<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9915.jpg\" alt=\"chapter content\"></figure><br><br><br>"}