{"title":"Chương 9917: Ai có thể ngăn cản được?  ","content":" Diệp Huyên đột nhiên nói: “Vảy của Nhị Nha rất cứng rắn, có phải chính là nói, cô bé đang không ngừng lột xác chính mình?” <br>Thanh Nhi nhìn về phía Diệp Huyên, cười nói: “Ca, huynh thật thông minh!” <br>Diệp Huyên: “...” <br>Advertisement <br>Thanh Nhi nói: “Nha đầu điên kia chính là đang tu hành, sau đó dựa vào tu hành không ngừng làm cho vảy của mình liên tục lột xác, sau khi đến một giới hạn nhất định, nó có thể kiên cố không phá vỡ nổi. Tu hành, chính là lặp đi lặp lại không ngừng niết bàn trùng sinh!” <br>Nói xong, nàng nhìn sang Tần Quan: “Khoa học kỹ thuật và võ đạo vốn là một thể, hai thứ có thể hỗ trợ lẫn nhau! Về phần làm thế nào để khiến vật chất thật sự đạt đến trình độ bất diệt, đây là chuyện ngươi nên suy nghĩ.” <br>Advertisement<br><br>Tần Quan trầm giọng nói: “Có cách nào rất tốt lại tương đối đơn giản không?” <br>Thanh Nhi lạnh lùng nói: “Không biết!” <br>Tần Quan nhìn về phía Diệp Huyên, ra sức đưa mắt ra hiệu với Diệp Huyên. <br>Diệp Huyên hơi do dự, sau đó nhìn về phía Thanh Nhi: “Thanh Nhi... Muội chắc chắn biết, đúng không?” <br>Thanh Nhi nhìn Diệp Huyên, cười nói: “Đương nhiên!” <br>Khoé miệng Tần Quan khẽ giật giật. <br>Thanh Nhi nhìn về phía Tần Quan: “Ngươi đã dùng cách gì để chứa vô số trận pháp vào trong bộ giáp này?” <br>Tần Quan trầm giọng nói: “Nén!” <br>Nói đến đây, đồng tử của nàng ta chợt co rụt lại, trong mắt tràn đầy vẻ hưng phấn: “Ta hiểu rồi! Ta đã hiểu rồi! Nén... Ta có thể sử dụng khoa học kỹ thuật ta đang nắm giữ không ngừng nén những vật chất, sau đó lại không ngừng kết hợp những vật chất sau khi nén này lại với nhau, cuối cùng lại tiến hành nén, cứ lặp lại như thế, đến một mức nhất định, có thể sinh ra thứ mà ta cần!” <br>Thanh Nhin nhìn thoáng qua Tần Quan, không nói gì. <br>Tần Quan hưng phấn nói: “Thiên Mệnh cô nương, một vấn đề cuối cùng!” <br>Thanh Nhi cau mày. <br>Tần Quan vội vàng lại nháy mắt ra hiệu cho Diệp Huyên. <br><br>Diệp Huyên có hơi đau đầu, nếu là người khác, hắn còn có có thể từ chối, nhưng phú bà này... không thể từ chối được! <br>Diệp Huyên kéo tay Thanh Nhi, dịu dàng nói;”Thanh Nhi, nàng ta chỉ còn một vấn đề cuối cùng rồi!” <br>Thanh Nhi nhìn thoáng qua Tần Quan: “Nói!” <br>Tần Quan nhìn Thanh Nhi, nghiêm túc nói: “Như thế nào mới có thể không cần để ý vật cản thời không, làm được hàng ngàn hàng vạn vũ trụ, một ý nghĩ liền đến!” <br><br>Nàng ta biết, vị Thiên Mệnh ở trước mặt căn bản không phải xé rách vũ trụ, mà là trực tiếp truyền tống. <br><br>Cách vô số tinh vực, nháy mắt đạt tới điểm đích, điều này thật sự quá khoa trương! <br><br>Nếu làm rõ được<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9917.jpg\" alt=\"chapter content\"></figure><br><br><br>"}