{"title":"Chương 9918: “Hắn sống rất tệ.”  ","content":" Thanh Nhi nhìn Tần Quan: “Ngươi cho rằng nơi hiện tại ta đang đứng là thuộc thời không nào?” <br>Tần Quan ngây người, sau đó nói: “Cô...” <br>Thanh Nhi nói: “Ta đứng ở bên ngoài tất cả thời không, sau đó gấp thời không!” <br>Nói xong, nàng mở lòng bàn tay ra, sau đó nhẹ nhàng dùng ngón cái và ngón trỏ nắm lại: “Chỉ cần ta muốn, cả vũ trụ đều có thể gấp lại thành một tờ giấy trong nháy mắt!” <br>Advertisement <br><br>Diệp Huyên mặt đầy kinh ngạc. <br>Tần Quan im lặng rất lâu, sau đó hưng phấn nói: “Ta hiểu rồi!” <br>Thanh Nhi nhìn Tần Quan: “Còn có vấn đề gì không?” <br> Advertisement<br>Tần Quan vội vàng lắc đầu: “Hết rồi!” <br>Thanh Nhi nhìn Tần Quan: “Vậy ngươi còn không đi? Ta muốn ở một mình với ca ca của ta!” <br>Tần Quan: “...” <br>.... <br><br>Tần Quan đi rồi! <br>Khi đi có hơi buồn bực. <br>Tần Quan đi rồi, Thanh Nhi cùng Diệp Huyên tiếp tục đi về phía xa nơi tinh không. <br>Diệp Huyên nhìn xa xôi chỗ sâu trong tinh không, giờ phút này, toàn thân hắn vô cùng nhẹ nhõm, gông xiềng trong lòng đã không còn. <br>Dựa vào chính mình? <br>Không! <br>Hắn hiện tại nhận mệnh rồi! <br>Diệp Huyên hắn sẽ làm Vua Dựa Dẫm. <br>Buông bỏ chấp niệm trong lòng, tức buông bỏ gông xiềng, cả người nhẹ nhõm! <br>Dường như nghĩ đến điều gì, Diệp Huyên quay đầu nhìn về phía Thanh Nhi: “Muội còn đi nữa không?” <br><br>Thanh nhi gật đầu. <br>Diệp Huyên có chút khó hiểu: “Đi đâu?” <br>Thanh Nhi chỉ tay về phía trước: “Nơi mà chủ nhân bút Đại Đạo cũng chưa từng tiếp xúc qua!” <br>Diệp Huyên nhíu mày: “Nhưng không phải là nói, chủ nhân bút Đại Đạo là tất cả nhân và quả của thế giới này sao? Hơn nữa, vạn vật vạn linh nơi đây đều là do y viết...” <br>Thanh Nhi lắc đầu. <br><br>Diệp Huyên nhìn Thanh Nhi, chờ đợi giải thích. <br><br>Thanh Nhi nhẹ giọng nói: “Ở thế giới này y gần như là vô địch, nhưng ở thế giới của y...” <br><br>Nói xong, nàng quay đầu nhìn về phía Diệp Huyên: “Hắn sống rất tệ.” <br><br>Diệp Huyên: “...” <br><br>Thanh Nhi ngẩng đầu nhìn về phía chỗ sâu nhất của tinh không, cái nhìn này của nàng không biết đã nhìn đến nơi nào, sau một hồi, nàng nhẹ giọng nói: “Ca, sống, vui vẻ là được. Về phần vô địch... Ta vô địch không phải là huynh vô địch hay sao?” <br><br>"}