{"title":"Chương 9919: Cuối cùng cũng lừa thành công rồi!  ","content":" Diệp Huyên vội vàng gật đầu, tỏ vẻ đồng ý: “Đúng vậy! Đúng vậy!” <br>Thanh Nhi khẽ nhấc khoé miệng: “Sống thật tốt, vui vẻ mà sống, gặp phải người không địch lại...” <br>Nói xong, nàng chỉ chỉ chính mình: “Gọi ta!” <br>Diệp Huyên trầm lặng một lát, hắn nắm chặt tay Thanh Nhi, nói: “Nhất định!” <br>Advertisement <br><br>Thanh Nhi mỉm cười, kéo tay Diệp Huyên đi về nơi xa chỗ sâu trong tinh không. <br>Mà trên người Diệp Huyên, một luồng kiếm ý đột nhiên trào ra, sau đó càng ngày càng mạnh! <br>Advertisement<br><br>Thế hệ thứ hai? <br>Vua Dựa Dẫm? <br>Hắn của trước đây bị những thứ này trói buộc, hắn luôn muốn chứng minh bản thân, chứng minh Diệp Huyên hắn có thể không dựa vào bất kỳ ai! <br>Mà thực tế nói cho hắn, vẫn là làm Vua Dựa Dẫm sảng khoái nhất! <br>Dựa một lúc, sảng khoái một lúc, luôn luôn dựa vào, luôn luôn sảng khoái! <br>Hắn, nhận mệnh rồi! <br>Mà Diệp Huyên cũng chưa từng nghĩ, khi hắn lựa chọn nhận mệnh, kiếm ý của hắn thế nhưng còn trở nên càng ngày càng mạnh! <br>Đây lại là vì sao chứ? <br>Diệp Huyên nghĩ mãi không thông, vì thế, hắn hỏi Thanh Nhi: “Thanh Nhi, muội xem, kiếm ý của ta trở nên mạnh hơn rồi!” <br>Thanh Nhi kéo tay Diệp Huyên, khẽ cười nói: “Thuận theo chủ tim!” <br>Diệp Huyên trầm lặng. <br>Thanh Nhi nói: “Tu hành chính là tu tâm, mà tu tâm, chính là tu chính mình. Tu hành giống như rèn kiếm, cần không ngừng đập đánh chính mình! Huynh buông bỏ chấp niệm trong lòng, mà không phải chính mình, bởi vậy, kiếm ý của huynh sẽ đạt được sự đột phá”. <br>Nói xong, nàng quay đầu nhìn về phía Diệp Huyên: “Huynh cảm thấy được dựa vào người khác rất mất mặt sao?” <br>Diệp Huyên im lặng. <br>Thanh Nhi khẽ cười nói: “Trước đây ta chẳng phải cũng dựa vào huynh, cuối cùng mới có thể sống sót sao? Cha huynh không phải cũng từng dựa vào rất nhiều người sao?” <br><br>Nói xong, giọng nàng trở nên nhu hoà: “Ca, mặc kệ là dựa vào chính mình, hay là dựa vào người khác, đều không cần băn khoăn nhiều như vậy, huynh có thể đánh lại thì đánh, đánh không lại thì gọi ta, tùy tâm tùy ý là được!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Nghe vậy, Thanh Nhi thở phào nhẹ nhõm trong lòng! <br>Cuối cùng cũng lừa thành công rồi! <br>Nàng thật không muốn Diệp Huyên mệt mỏi như vậy, nhưng Diệp Huyên vẫn luôn muốn dựa vào chính mình, nàng cũng bất lực, cuối cùng cũng chỉ có thể tôn trọng, cho hắn cơ hội rèn luyện bản thân. <br><br>Nhưng theo nàng thấy, thật sự không cần phải vậy! <br><br>Nàng vô địch, hắn vô địch! <br><br>Một ngày sau. <br><br>Thanh Nhi đã rời đi! Lần chia tay này không giống những lần trước, bởi vì sau lần chia tay này, chỉ cần hắn muốn gặp Thanh Nhi, đều có thể gọi bất kỳ lúc nào! <br><br>"}