{"title":"Chương 9920: “Đã kết thúc chưa?”  ","content":"Đơn giản mà nói, hắn đã mở ra một kỹ năng chủ động tối thượng. <br>Triệu hoán! <br>Trước đây hắn không thể tự liên hệ với Thanh Nhi, nhưng hiện tại đã khác rồi! <br>Đã khác rồi! <br>Advertisement <br><br>Chỉ cần hắn muốn, hắn có thể gọi Thanh Nhi bất kỳ lúc nào! <br>Diệp Huyên nhìn lướt qua tinh không vô tận xung quanh, một lát sau, hắn khẽ cười nói: “Hiện giờ vũ trụ này, ta phải nghênh ngang mà đi!” <br>Advertisement<br><br>Nói xong, hắn xoay người rời đi. <br>... <br>Thư viện Quan Huyên. <br>Trận chiến lúc trước đã kết thúc với chiến thắng toàn diện của vũ trụ Quan Huyên. <br>Hiện giờ vũ trụ Quan Huyên có thể nói là có rất nhiều việc hoàn thành, mà hiện tại, vũ trụ Quan Huyên không có kẻ địch, có thể phát triển rất nhanh! <br>Dưới sự quản lý của Đinh Thược Dược và Thanh Khâu, thư viện Quan Huyên của vũ trụ Quan Huyên và rất nhiều tinh vực bắt đầu dần dần khôi phục bình thường, sau đó phát triển. <br>... <br>Hôm nay, Diệp Huyên nằm trong sân, hắn nằm vắt chéo chân, tắm nắng, đọc sách cổ. <br>Toàn thân thoải mái nhẹ nhàng! <br>Tu luyện? <br>Hắn hiện tại cũng không liều mạng tu luyện nữa! <br>Tu luyện, cái thứ này tùy duyên là tốt rồi, không cần phải cưỡng cầu! <br>Lúc này, một cô gái chầm chậm đi tới. <br>Chính là An Lan Tú! <br><br>Diệp Huyên đứng dậy, hắn vỗ vỗ bên cạnh, cười nói: “Ngồi đây!” <br>An Lan Tú đi đến ngồi xuống bên cạnh Diệp Huyên, nàng ta nhìn Diệp Huyên: “Đã kết thúc chưa?” <br>Diệp Huyên lắc đầu: “Mới bắt đầu!” <br>An Lan Tú khẽ nhíu mày. <br><br>Diệp Huyên khẽ cười nói: “Mục tiêu hiện tại của ta chính là thay đổi vũ trụ Quan Huyên và vũ trụ vô biên, ta biết, chuyện này rất phức tạp, rất khó, nhưng ta sẽ cố gắng làm, ta phải thanh lập một trật tự hoàn toàn mới trong vũ trụ mênh mông này!” <br><br>An Lan Tú gật đầu: “Ta biết!” <br><br>Diệp Huyên nhìn An Lan Tú, cười nói: “Lúc trước, ta vẫn luôn sống rất mệt mỏi, bởi vì mặc kệ ta có cố gắng như thế nào, ta đều đẹp trai không quá ba ngày, hơn nữa, kẻ địch của ta luôn mạnh một cách khó hiểu! Mà ta lại ngày ngày nói muốn dựa vào chính mình... Cho nên, mỗi một lần Thanh Nhi ra tay, ta đều cảm thấy như đang tự vả vào mặt mình.” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9920.jpg\" alt=\"chapter content\"></figure><br><br><br>"}