{"title":"Chương 9921: “Tiếp theo có dự định gì?”  ","content":" Vũ trụ vô biên. <br>Sau khi Vô Biên Chủ biến mất, vũ trụ vô biên hiện giờ có thể nói là rắn mất đầu, không chỉ như thế, các thế lực lớn của vũ trụ vô biên bây giờ đều vô cùng hoang mang! <br>Không có Vô Biên Chủ, ai sẽ ngăn cản thư viện Quan Huyên và Tiên Bảo Các? <br>Chuyện xảy ra ở vũ trụ Quan Huyên, bọn họ đều đã biết, bởi vậy, bọn họ rất tuyệt vọng! <br>Advertisement <br><br>Vô Biên Chủ đều đã chạy trốn rồi, còn chơi như thế nào? <br>Đầu hàng! <br>Advertisement<br><br>Chỉ có đầu hàng! <br>Khi Diệp Huyên dẫn theo An Lan Tú tiến vào Vô Biên Thành, một người đàn ông trung niên xuất hiện trước mặt hai người. <br>Ông ta chính là Ma Hi tộc trưởng của Ma La tộc! <br>Ma Hi hành lễ thật sâu với Diệp Huyên và An Lan Tú: “Bái kiến Diệp thiếu!” <br>Diệp Huyên nhìn Ma Hi ở trước mặt, cười nói: “Có việc gì không?” <br>Ma Hi vội vàng nói: “Ta đại diện Ma Hi tộc đến chào đón Diệp thiếu!” <br>Diệp Huyên kéo An Lan Tú đi đến trước mặt Ma Hi, hắn vỗ nhẹ vai Ma Hi, cười nói: “Nói với các thế lực lớn của vũ trụ vô biên, lần này Diệp Huyên ta đến không phải báo thù, bảo bọn họ không cần lo lắng sợ hãi!” <br>Nghe vậy, Ma Hi nhất thời thở phào nhẹ nhõm trong lòng. <br>Diệp Huyên lại nói: “Về sau ta còn có một vài chuyện cần các ngươi phối hợp, không có vấn đề gì chứ?” <br>Ma Hi vội vàng nói;”Không có vấn đề! Tuyệt đối không có vấn đề!” <br>Diệp Huyên gật đầu: “Đi theo ta và Tần các chủ, chắc chắn sẽ tốt hơn theo Vô Biên Chủ!” <br>Nói xong, hắn cầm tay An Lan Tú đi về phía xa. <br>Tại chỗ, Ma Hi lại thở phào một hơi! <br>Thực ra, lần này ông ta thật sự sợ Diệp Huyên đến báo thù, nếu Diệp Huyên đến báo thù, vậy bọn họ một chút cơ hội cũng không có! <br>Không nói cái khác, chỉ thực lực của một mình Diệp Huyên đã đủ khiến bọn họ tuyệt vọng rồi! <br> <br>Hiện tại trong Thần Kiếp Cảnh, ai có thể đánh thắng Diệp Huyên? <br>... <br>Trên đường. <br>Diệp Huyên hỏi: “Tiếp theo có dự định gì?” <br>An Lan Tú im lặng. <br><br>Diệp Huyên cười nói: “Vậy cứ ở lại bên cạnh ta đi!” <br><br>An Lan Tú nhìn sang Diệp Huyên, Diệp Huyên nắm chặt tay An Lan Tú, nhẹ giọng nói: “Chúng ta là cùng đi ra từ Thanh Thành , mà hiện tại, những người đi ra từ Thanh Thành, chỉ còn nàng ở bên cạnh ta!” <br><br>An Lan Tú nhẹ giọng nói: “Bên cạnh ngươi, cũng không thiếu các cô gái!” <br><br>Nghe vậy, Diệp Huyên biểu cảm cứng đờ, nhưng hắn rất nhanh lại khôi phục bình thường, sau đó nói: “Nhưng nàng ở trong lòng ta là độc nhất vô nhị!” <br><br>An Lan Tú quay đầu nhìn về phía Diệp Huyên, không nói lời nào. <br><br>"}