{"title":"Chương 9923: “Thôi, bên này còn cần ta trấn giữ!”  ","content":" Cứ làm Vua Dựa Dẫm đi! <br>Diệp Huyên cười ha hả, sau đó nói: “Ta đi dặn dò một chút!” <br>Nói xong, hắn quay người biến mất khỏi nơi này. <br>Advertisement <br>… <br>Thư viện Quan Huyên. <br>Diệp Huyên tìm đến Thanh Khâu, khi biết Diệp Huyên muốn đi tinh vực Bỉ Ngạn, Thanh Khâu chỉ khẽ gật đầu: “Ừm!” <br>Advertisement<br><br>Diệp Huyên nhìn Thanh Khâu: “Nha đầu, đi cùng ta không?” <br>Thanh Khâu nhìn Diệp Huyên, cười nói: “Thôi, bên này còn cần ta trấn giữ!” <br>Diệp Huyên hơi do dự, còn muốn nói điều gì, Thanh Khâu đã đột nhiên cười nói: “Nếu ta muốn gặp huynh, lúc nào cũng được! Trước mặt ta, vũ trụ này không có thứ gọi là khoảng cách!” <br>Nghe vậy, Diệp Huyên cười nói: “Được!” <br>Nói xong, hắn quay người đi về nơi xa, dường như nghĩ đến điều gì, hắn lại quay người nhìn về phía Thanh Khâu: “Ta đi chuyến này, có thể sẽ càng ngày càng mạnh, nha đầu, muội…” <br>Trên con đường hành tẩu, ở mỗi nơi hắn chuẩn bị tới đều sẽ xuất hiện người có thực lực chênh lệch cực lớn với hắn! <br>Hắn sợ Thanh Khâu không đuổi kịp bước chân của hắn! <br>Lúc này, Thanh Khâu bất chợt bật cười, ngay sau đó, nàng ấy mở bàn tay ra, kiếm Thanh Huyên bay vào trong tay nàng ấy, trong ánh mắt của Diệp Huyên, nàng ấy chỉ dùng hai ngón tay kẹp kiếm Thanh Huyên, sau đó khẽ siết lại! <br>Răng rắc! <br>Tiếng vỡ vụn lanh lảnh vang lên, kiếm Thanh Huyên xuất hiện vô số vết nứt! <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên cứng lại! <br>Lúc này, hai ngón tay của Thanh Khâu lại khẽ vuốt xuống, kiếm Thanh Huyên khôi phục bình thường, sau đó, nàng ấy đưa kiếm Thanh Huyên đến trước mặt Diệp Huyên, sau đó khẽ nói: “Chờ ta thu xếp ổn thỏa bên này, để bên này đi vào quỹ đạo, ta sẽ tìm huynh! Yên tâm, sẽ không quá lâu!” <br>Diệp Huyên khẽ ôm lấy Thanh Khâu, sau đó cười nói: “Được! Ta chờ muội tìm ta!\" <br><br>Nói xong, hắn quay người ngự kiếm bay lên, trong chớp mắt đã biến mất ở tận cùng tinh không. <br>Thanh Khâu mỉm cười nhìn theo bóng hình Diệp Huyên biến mất ở chân trời nơi xa. <br>… <br>Lần này, Diệp Huyên mang theo Tiểu Tháp, hắn vẫn cần Tiểu Tháp để tu luyện! <br><br>Tu luyện trong Tiểu Tháp chính là làm ít công to. <br><br>An Lan Tú không đi cùng Diệp Huyên, bởi vì Thanh Khâu giữ nàng lại, Thanh Khâu muốn đích thân dạy dỗ nàng, đối với chuyện này, Diệp Huyên cũng không ngăn cản! <br><br>Bởi vì đối với An Lan Tú, việc đi theo Thanh Khâu chắc chắn có lợi ích cực lớn! <br><br>Cứ như vậy, Diệp Huyên ngồi trên tàu vũ trụ của Tần Quan đi đến tinh vực Bỉ Ngạn. <br><br>Trên tàu vũ trụ còn có một số nhân tài Tiên Bảo Các mà Tần Quan mang theo. <br><br>"}