{"title":"Chương 9924: “Xem ra, mục tiêu của chúng ta giống nhau!”  ","content":" Diệp Huyên đứng trên tàu vũ trụ nhìn về nơi sâu trong tinh không, vừa phóng mắt ra, hắn đã có thể nhìn thấy hàng trăm tinh vực, nhưng vẫn không cách nào nhìn thấy tận cùng của vũ trụ. <br>Lúc này, Tần Quan đi đến bên cạnh Diệp Huyên, nàng ta thoáng nhìn tinh hà xa xăm, cười nói: “Tinh không vũ trụ này xinh đẹp mà bí ẩn, thật khiến người ta ngóng trông!” <br>Diệp Huyên gật đầu, cười nói: “Đúng vậy!” <br>Advertisement <br>Tần Quan quay đầu nhìn Diệp Huyên: “Đừng quên một chuyện, Vô Biên Chủ kia vẫn chưa chết!” <br>Vẻ mặt Diệp Huyên bình tĩnh: “Muốn ông ta chết, không phải là chuyện rất đơn giản sao?” <br>Nói xong, hắn khẽ cười: “Ta nói một câu là được!” <br>Advertisement<br><br>Tần Quan giơ ngón tay cái: “Trâu bò!” <br>Diệp Huyên cười ha ha. <br>Tần Quan cười nói: “Lại nói, phải cảm ơn lúc trước ngươi đã cho ta cơ hội nói chuyện với muội muội ngươi, bởi vì lần nói chuyện kia, đạo khoa học kỹ thuật của ta đã có đột phá về chất!” <br>Diệp Huyên hơi kinh ngạc: “Đột phá về chất?” <br>Tần Quan gật đầu: “Bây giờ, dưới sự chỉ dạy của ta, người của ta đã phát triển nghiên cứu toàn diện, chẳng bao lâu nữa, tất cả khoa học kỹ thuật của ta đều sẽ được cải tiến, khi đó…” <br>Nói xong, khóe miệng nàng ta hơi cong lên: “Khi đó, ta sẽ vô cùng trâu bò!” <br>Diệp Huyên: “…” <br>Tần Quan nhìn về nơi xa trong tinh không, cười nói: “Lần này đi tinh vực Bỉ Ngạn, ngoài việc mở thêm phân hội cho Tiên Bảo Các, ta còn muốn làm một việc!” <br>Diệp Huyên hơi tò mò: “Việc gì?” <br>Tần Quan chớp mắt: “Bí mật!” <br>Diệp Huyên do dự một lát, sau đó nói: “Việc ta mở thêm thư viện Quan Huyên, có lẽ cần sự trợ giúp của ngươi!” <br>Tần Quan cười nói: “Việc nhỏ, dù sao ta cũng có một nửa của thư viện Quan Huyên, đúng không?” <br>Diệp Huyên cười nói: “Đương nhiên!” <br><br>Không có Tần Quan trợ giúp, phát triển của thư viện Quan Huyên sẽ gặp khó khăn to lớn! <br>Tiền, thật sự rất quan trọng! <br>Tần Quan bỗng nói ra: “Ta muốn xây dựng thật nhiều Truyền Tống Trận trong vũ trụ vô tận này, từ đó rút ngắn khoảng cách của các vũ trụ, sau đó phát triển việc buôn bán ra toàn bộ vũ trụ, thành lập một đế quốc thương mại khổng lồ!” <br>Nói xong, nàng ta dừng lại chốc lát, sau đó nói: “Còn cả thư viện! Phải mở rộng thư viện ra khắp toàn bộ vũ trụ!” <br><br>Diệp Huyên cười nói: “Xem ra, mục tiêu của chúng ta giống nhau!” <br><br>Tần Quan cười ha ha một tiếng, sau đó mở bàn tay ra, một tấm thẻ màu đen chậm rãi bay đến trước mặt Diệp Huyên. <br><br>Diệp Huyên hơi tò mò: “Đây là?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9924.jpg\" alt=\"chapter content\"></figure><br><br><br>"}