{"title":"Chương 9926: “Nổ chết!”  ","content":" Kèm theo tiếng nổ vang dội, người đàn ông vác đao bị nổ bay ngược ra ngoài vạn trượng, mà khi hắn ta dừng lại, một sợi xích sắt đen nhánh xuyên thủng giữa lông mày hắn ta, đóng chặt hắn ta ở nguyên tại chỗ! <br>Giây phút này, trong mắt người đàn ông vác đao xuất hiện vẻ hoảng sợ: “Ngươi…” <br>Tần Quan đột nhiên nói: “Người đâu!” <br>Advertisement <br>Vừa dứt lời, một bóng mờ lập tức xuất hiện trước mặt người đàn ông vác đao. <br>Tần Quan nói: “Miệng hắn ta không sạch sẽ, vả miệng! Vả đến thần hồn câu diệt mới thôi! Nhớ kỹ, vả một tháng!” <br>Nói xong, nàng ta phất tay: “Làm đi!” <br>Advertisement<br><br>Bóng mờ kia đang định ra tay, người đàn ông vác đao đột nhiên gằn giọng nói: “Ông đây có chỗ dựa!” <br>Diệp Huyên quay đầu nhìn về phía người đàn ông vác đao, nhíu mày. <br>Tần Quan vốn muốn rời đi chợt dừng bước, nàng ta quay đầu nhìn về phía người đàn ông vác đao: “Có chỗ dựa?” <br>Người đàn ông vác đao nhìn chằm chằm Tần Quan: “Ta chính là người của Minh Tông trong Nghịch Loạn Thành, ngươi thử động đến ta xem!” <br>Tần Quan mỉm cười: “Cho ngươi một cơ hội gọi người!” <br>Người đàn ông vác đao nhìn chằm chằm Tần Quan: “Ngươi chắc chắn chứ?” <br>Tần Quan cười nói: “Chắc chắn!” <br>Người đàn ông vác đao đột nhiên mở bàn tay ra, một lá bùa vàng phóng lên tận trời, thoáng chốc, lá bùa vàng kia biến mất ở nơi sâu nhất trong tinh không. <br>Sắc mặt người đàn ông vác đao bình tĩnh trở lại: “Bây giờ các ngươi trốn thì vẫn còn kịp!” <br>Tần Quan lắc đầu cười một tiếng: “Thế gian này, chỉ có một người gọi người khiến ta sợ hãi, mà bây giờ, hắn cùng phe với ta”. <br>Diệp Huyên: “…” <br>Người đàn ông vác đao cười khẩy: “Ngươi sẽ phải trả cái giá lớn cho sự ngông cuồng của mình!” <br>Tần Quan nhún vai: “Vậy sao?” <br><br>“Tất nhiên!” <br>Đúng lúc này, chân trời nơi xa đột nhiên truyền đến âm thanh, ngay sau đó, tinh hà xa xa rung động kịch liệt! <br>Thoáng chốc, một ông lão xuất hiện trước mặt mọi người. <br>Ông lão liếc nhìn người đàn ông vác đao, cất giọng lạnh lùng: “Cái thứ mất mặt!” <br><br>Dường như người đàn ông vác đao rất sợ ông lão, không dám trả lời, chỉ có thể cúi đầu cam chịu. <br><br>Ông lão lại nhìn về phía Tần Quan, ông ta đánh giá Tần Quan, sau đó lạnh lùng nói: “Ngươi là ai, vì sao đánh người của Minh Tông ta bị thương!” <br><br>Tần Quan đột nhiên nói: “Nổ chết!” <br><br><br><br><br>"}