{"title":"Chương 9928: Tinh vực Bỉ Ngạn!  ","content":" Ban Công cúi sâu người thi lễ: “Tuân mệnh!” <br>Nói xong, ông ta lặng lẽ rời đi. <br>Tần Quan quay đầu nhìn về phía Diệp Huyên: “Đi thôi!\" <br>Diệp Huyên chớp chớp mắt: “Giờ đi sao?” <br>Advertisement <br>Tần Quan cười nói: “Đương nhiên! Ta đã trấn áp cao thủ nơi này, thành lập Tiên Bảo Các và thư viện Quan Huyên ở nơi này, bọn họ không dám làm loạn”. <br>Diệp Huyên lắc đầu cười một tiếng. <br>Tần Quan và Diệp Huyên trở về tàu vũ trụ, tàu vũ trụ tiếp tục tiến lên. <br>Advertisement<br><br>Sau lưng, những cao thủ của Nghịch Loạn Thành nhìn về phía tàu vũ trụ bay về nơi xa, trên mặt tràn đầy hoảng sợ. <br>… <br>Nơi xa, trên tàu vũ trụ, Tần Quan đứng ở phía trước, nàng ta lặng im ngắm nhìn tinh hà vô tận xa xăm. <br>Diệp Huyên đi đến bên cạnh Tần Quan, cười nói: “Đang nghĩ gì vậy?” <br>Tần Quan khẽ cười nói: “Mục tiêu của chúng ta, đúng là gánh nặng mà đường xa!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Tần Quan khẽ nói: “Điều khó thay đổi nhất thế gian chính là tính người và lòng người!” <br>Nói xong, nàng ta quay đầu nhìn Diệp Huyên: “Hai chúng ta thật sự có thể thay đổi toàn bộ vũ trụ sao?” <br>Diệp Huyên cười nói: “Nếu như hai chúng ta không làm được, vậy thì để con cháu của chúng ta làm tiếp!” <br>Nói xong, sắc mặt hắn cứng đờ, mình vừa nói cái gì? <br>“Ừ”. <br>Tần Quan nhìn Diệp Huyên: “Con của chúng ta?” <br>Diệp Huyên chớp chớp mắt, sau đó nói: “Ý của ta là, đời này không làm được, vậy thì đời sau làm tiếp!” <br>Tần Quan cười nói: “Cũng được!” <br>Thấy Tần Quan không hỏi nhiều, Diệp Huyên thầm thở phào nhẹ nhõm, mình nói gì vậy? Sao lại giống như đang ghẹo gái vậy? <br><br>Lúc này, một bóng mờ xuất hiện trước mặt Tần Quan và Diệp Huyên. <br>Chính là Ám U kia! <br>Ám U cúi sâu người thi lễ với Tần Quan và Diệp Huyên, sau đó mở bàn tay ra, hai quyển trục lần lượt bay đến trước mặt Tần Quan và Diệp Huyên. <br>Diệp Huyên hơi không hiểu. <br>Tần Quan cười nói: “Đây là tài liệu về tinh vực Bỉ Ngạn!” <br>Diệp Huyên nhìn về phía Ám U: “Ngươi đã điều tra rõ ràng bên kia rồi?” <br><br>Ám U gật đầu: “Vâng!” <br><br>Diệp Huyên giơ ngón cái: “Lợi hại!” <br><br>Ám U vội vàng cúi người thi lễ: “Công việc cơ bản!” <br><br><br><br><br>"}