{"title":"Chương 9931: “Vì kiếm đạo Nhân Gian!”  ","content":" Nói xong, khóe miệng nàng ta hơi cong lên: “Chúng ta đi bộ vào!” <br>Diệp Huyên nhìn về phía Tần Quan, Tần Quan mỉm cười: “Chúng ta không thể quá kiêu ngạo! Giả heo ăn thịt hổ mới là diệu kế!” <br>Diệp Huyên: “…” <br>Advertisement <br>Sau khi Tần Quan và Diệp Huyên nhảy xuống tàu vũ trụ, Tần Quan quay người thoáng nhìn, nói: “Ẩn nấp tại chỗ!” <br>Tàu vũ trụ hơi rung động, sau đó biến mất không thấy đâu nữa. <br>Tần Quan quay đầu nhìn về phía Diệp Huyên, cười nói: “Đi thôi!” <br>Advertisement<br><br>Diệp Huyên gật đầu. <br>Cứ như vậy, hai người biến mất ở nơi xa. <br>Mà ở bên khác, một người đàn ông đang chăm chú nhìn hai người Diệp Huyên và Tần Quan. <br>… <br><br>Ở thành Bỉ Ngạn. <br>Diệp Huyên và Tần Quan tiến vào thành, hai người đánh giá chung quanh, sau đó đều có hơi hoảng hốt. <br>Phồn hoa! <br>Sự phồn hoa của tòa thành này vượt ngoài tưởng tượng của họ, đặc biệt là những công trình kiến trúc tại đây. Dù không có được cảm giác thành tựu về kỹ thuật công nghệ như kinh đô của Tần Quan nhưng kiến trúc của nó lại tạo khí thế bàng bạc lẫn thời đại. Không chỉ thể, người trong thành rất nhiều, phố xá đông đúc, vô cùng náo nhiệt. <br>Diệp Huyên phát hiện, trong thành có nhiều người thường, không phải loại người có hơi thở của người tu luyện... <br>Thật ra điều này cũng bình thường, tuy đạo lý ở các vũ trụ là kẻ mạnh làm vua nhưng không phải ai sinh ra cũng có điều kiện tu tập võ đạo, đặc biệt là những người nghèo, thiên phú lại không tốt, người như thế mà không có đại cơ duyên thì hoàn toàn không thể tiếp xúc được đến võ đạo. <br>Tần Quan đột nhiên lên tiếng: “Tiểu Huyên tử, ngươi biết tại sao Thanh Khâu cô nương phải ở lại trông coi thư viện Quan Huyên giùm ngươi không?” <br>Diệp Huyên có chút kinh ngạc: “Vì sao cô lại đột nhiên hỏi vậy?” <br><br>Tần Quan cười rồi hỏi lại: “Ngươi biết tại sao nàng ấy phải làm thế không?” <br>Diệp Huyên trầm giọng đáp: “Vì ta!” <br>Tần Quan trừng mắt hắn: “Tất nhiên là vì ngươi nhưng ý ta là nàng ta làm thế vì mục đích gì?” <br>Diệp Huyên im lặng. <br><br>Tần Quan cười nói: “Vì kiếm đạo Nhân Gian!” <br><br>Diệp Huyên nhìn Tần Quan: “Sao lại nói thế?” <br><br>Tần Quan mỉm cười: “Kiếm đạo Nhân Gian không thể hoàn thành chỉ trong một lần, cần không ngừng tích lũy, hiện tại nàng ấy đang giúp ngươi đặt nền móng, một ngày nào đó, có lẽ ngươi sẽ nhận ra kiếm đạo Nhân Gian của ngươi gần như là vô địch!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9931.jpg\" alt=\"chapter content\"></figure><br><br><br>"}