{"title":"Chương 9933: Vương Thiên!  ","content":" Diệp Huyên quay đầu nhìn Tần Quan, Tần Quan lại nhếch miệng cười: “Hắn muốn tán tỉnh ta!” <br>Diệp Huyên trừng mắt: “Vậy cô thích không?” <br>Tần Quan lắc đầu. <br>Diệp Huyên lại hỏi: “Cô thích hình mẫu thế nào?” <br>Advertisement <br><br>Tần Quan lại nói: “Anh hùng cái thế!” <br>Diệp Huyên mỉm cười: “Chẳng phải là ta sao?” <br>Advertisement<br><br>“Hả?” <br>Tần Quan nhìn hắn, vẻ mặt vô cùng kinh ngạc. <br>Diệp Huyên quay đầu nhìn người đàn ông áo trắng phía xa, phất tay nói: “Ngươi đi đi, nàng thích kiểu như ta cơ!” <br>Tần Quan: “...” <br>Người đàn ông nhìn chằm chằm Diệp Huyên: “Có phải ngươi chưa từng bị ai đánh không?” <br>Diệp Huyên nhíu mày: “Ta không tạo nét thì ngươi cũng tới số rồi đó, chết cả trăm lần chứ không đùa đâu. Nhưng ta là người đọc sách, đánh giết gì chứ, thường ngày ta cũng chẳng thích làm việc đó, đều chừa cho muội muội ta hoàn thành thôi!” <br>Tần Quan nhìn hắn: “Lầy!” <br>Diệp Huyên cười to rồi nói: “Chúng ta đi thôi!” <br>Ở cạnh Tần Quan, tâm trạng hắn vui vẻ nên không muốn ra tay. <br>Tần Quan cũng gật đầu, không định tiếp tục dây dưa, hai người muốn đi nhưng người đàn ông áo trắng lại chặn trước mặt, hắn ta muốn nói gì đó, Diệp Huyên đã vung tay tát một cái. <br>Bốp! <br>Âm thanh thanh thúy vang lên, người đàn ông áo trắng còn chưa kịp phản ứng là đã bị tát bay tận trăm trượng. <br>Thấy cảnh này, người chung quanh đều lùi bước. <br>Người đàn ông áo trắng kia cũng đờ đẫn. <br>Bị đánh? <br> <br>Sao mình lại bị đánh? <br>Người đàn ông áo trắng nhìn Diệp Huyên phía xa, vẻ thong dong ban nãy cũng không còn, hắn ta hung tợn nói: “Ngươi dám đánh ta à, ngươi có biết cha ta là Vương Thiên không!” <br>Vương Thiên! <br>Vừa nghe thấy tên này, chung quanh tức khắc vang lên tiếng hít sâu. <br>Diệp Huyên vẫn lạnh nhạt: “Vậy ngươi biết cha ta là Dương Diệp không!” <br><br>Người đàn ông áo trắng tức giận: “Tôm tép nào thế, ông đây chưa từng nghe nói tới!” <br><br>Tần Quan: “...” <br><br>Bên cạnh, Tần Quan đứng nhìn: “Dương bá phụ có vẻ không quá nổi tiếng nhỉ!” <br><br>Diệp Huyên gật đầu, chân thành nói: “Cha “làm ăn” không tốt thiệt!” <br><br>Kiếm chủ áo xanh: “...” <br><br>"}