{"title":"Chương 9935: Trà này chỉ là trà bình thường!  ","content":"Vương gia ngươi ở đâu? <br>Diệp Huyên nói xong câu này thì lập tức ngây người, hình như hắn từng nghe đâu đó rồi, quả thực rất quen! <br>Ở phía xa, người đàn ông áo trắng hoảng sợ nhìn Diệp Huyên: “Ngươi là ai?” <br>Lúc này, đầu óc hắn ta chịu hoạt động rồi! <br>Advertisement <br>Có thể dùng một kiếm tùy ý giết chết một cao thủ Thần Kiếp Cảnh, há lại có thể là người bình thường? <br>Rõ ràng, hắn ta đã chọc nhầm người không nên chọc rồi! <br>Diệp Huyên bỗng giơ ngón tay cái. <br> Advertisement<br>Vù! <br>Kiếm Thanh Huyên bay ra. <br>Ở phía xa, đầu người đàn ông áo trắng lập tức bay đi. <br>Kiếm Thanh Huyên bay về trong vỏ, Diệp Huyên và Tần Quan quay người rời đi! <br>Như nghĩ đến gì đó, Diệp Huyên chợt quay đầu: “Nếu Vương gia muốn báo thù thì cứ đến, đến nhiều hay ít cũng được, ta vô địch, các người tùy ý!” <br>Nói xong, hắn và Tần Quan đi về phía xa. <br>Mọi người: “…” <br>… <br>Một khắc đồng hồ sau, một người đàn ông trung niên xuất hiện trong sân. <br>Nhìn thi thể người đàn ông áo trắng trong sân, vẻ mặt người đàn ông trung niên vô cùng nặng nề. <br>Người này chính là gia chủ Vương gia hiện tại, Vương Thiên! <br>Vương Thiên chậm rãi siết chặt tay phải, vẻ mặt vô cảm: “Ở thành Bỉ Ngạn này, còn có người dám không nể mặt Vương gia ta sao!” <br>Nói xong, ông ta bỗng di chuyển, lập tức biến mất. <br>Phía cuối con đường phía xa. <br>Diệp Huyên và Tần Quan chậm rãi đi xa, Tần Quan bỗng chỉ vào một quán trà bên đường, cười nói: “Chúng ta đến quán trà kia ngồi đi!” <br>Diệp Huyên gật đầu. <br> <br>Hai người vào quán trà tìm bàn ngồi xuống, một người làm vội đến chào: “Hai vị khách quý, muốn uống gì không?” <br>Diệp Huyên nhìn người làm, cười nói: “Cứ tùy ý gọi đi!” <br>Người làm vội gật đầu: “Vâng!” <br>Nói xong, hắn ta quay người rời đi. <br>Lúc này, trời bỗng đổ mưa. <br>Diệp Huyên quay đầu nhìn đường phố, trên đường, mọi người nhanh bước, vội vàng tránh mưa. <br><br>Lúc này, trà đã lên. <br><br>Diệp Huyên nâng ly trà, nhấp một ngụm, sau đó khẽ cười, uống cạn một hơi. <br><br>Trà này chỉ là trà bình thường! <br><br>Tần Quan bỗng cười nói: “Ngươi nhìn thấy người đến người đi trên phố không?” <br><br>Diệp Huyên gật đầu. <br><br>"}