{"title":"Chương 9936 Trảm!  ","content":"<p> Diệp Huyên cảm thấy Sát Na Vô Địch có thể mạnh lên, nhưng mạnh đến trình độ nào? Thực lực của bốn bóng người kia sẽ tăng lên và cũng sẽ vô địch trong khoảnh khắc ấy. </p><p>Diệp Huyên bỗng đứng bật dậy đâm ra một kiếm, cả người trực tiếp thoát khỏi mảnh vũ trụ này tiến vào một lĩnh vực thời không chưa biết tên. Trong thời không này, Diệp Huyên liếc nhìn xung quanh rồi phát hiện mình không những thoát khỏi vũ trụ hiện hữu mà còn thoát khỏi vũ trụ Vô Biên. Đây là một thế giới xa lạ. </p><p>Diệp Huyên định tìm tòi mảnh thời không này, nhưng hắn lại hoảng sợ phát hiện thần thức của mình hoàn toàn không thể tràn ra. Cả người hắn giống như đang ở trong một cái hố đen, cảm ấy đó khiến Diệp Huyên có hơi luống cuống. </p><p>Đây rốt cuộc là thời không nào? </p><p>Diệp Huyên im lặng một lát rồi thôi không nghĩ nữa, sau đó bỗng rút kiếm. </p><p>Sát Na Vô Địch! </p><p>Ngay khi rút kiếm thì hắn chính là vô địch! </p><p>Vào khoảnh khắc vô địch đó, hắn tỉ mỉ cảm nhận thì chẳng mấy chốc đã nhận ra xung quanh bao phủ một sức mạnh bí ẩn, nhưng nó lại chỉ lướt qua trong nháy mắt. </p><p>Sát Na Vô Địch không phải luôn luôn vô địch mà chỉ vô địch trong khoảnh khắc hắn rút kiếm thôi. </p><p>Diệp Huyên lặng im một hồi rồi nhìn bốn bóng người đằng xa, sau đó bỗng dưng xuất hiện trước mặt họ. Hắn tỉ mỉ quan sát rồi kinh ngạc phát hiện họ thế mà lại là mình! </p><p>Chính mình ư? </p><p>Diệp Huyên ngơ ngác. </p><p>Trước đó, hắn cũng không có nhìn kỹ bốn bóng người kia. Song không ngờ, họ lại là chính mình. </p><p>Diệp Huyên im lặng một lúc rồi chậm rãi nhắm mắt lại, bắt đầu thử cảm nhận bốn bóng người kia. Một lát sau, hắn kinh ngạc phát hiện mình có thể cùng chung suy nghĩ với họ. </p><p>Đây mới là một phát hiện vô cùng to lớn! </p><p>Diệp Huyên chợt nghĩ, chẳng mấy chốc đã có vô số kiếm ý Nhân Gian xuất hiện xung quanh. Sau đó, chúng ùa vào trong người bốn bóng người kia, dần dà, cơ thể họ bắt đầu ngưng thật! </p><p>Trong lòng Diệp Huyên thầm vui vẻ, vội vàng không ngừng thả ra kiếm ý Nhân Gian. Một lát sau, bốn bóng người thế mà lại ngưng tụ thành thật thể trông y như hắn, chẳng khác gì phân thân. </p><p>Diệp Huyên nhìn bốn phân thân trước mặt bỗng nói: \"Trảm!\" </p><p>Trảm! </p>"}