{"title":"Chương 9936: Ta đã giết chết con trai ngươi!”  ","content":" Tần Quan nhìn Diệp Huyên: “Đây chính là khói lửa nhân gian!” <br>Diệp Huyên im lặng. <br>Tần Quan cười nói: “Ngươi từng nhìn thấy người mạnh nhất vũ trụ này, có lẽ cũng đã thấy nhiều người bình thường ở vũ trụ này, ngươi đừng coi thường những người bình thường đó, vô số người bình thường cùng nhau thì rất đáng sợ đấy!” <br>Diệp Huyên cười khẽ: “Ta hiểu ý cô!” <br>Advertisement <br><br>Tần Quan gật đầu, nàng ta quay đầu nhìn, sau đó khẽ cười: “Vương gia đến rồi!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Advertisement<br><br>Tần Quan bỗng lấy ra một tấm bản đồ, nàng ta đưa mắt nhìn, sau đó nói: “Đây là bản đồ thành Bỉ Ngạn này, ngươi nhìn xem, nơi nào thích hợp để mở thư viện?” <br>Diệp Huyên cầm lấy bản đồ xem, sau đó chỉ vào trong một ngọn núi: “Nơi này!” <br>Tần Quan nhìn qua, sau đó cười nói: “Được!” <br>Ngay lúc này, một luồng áp lực kinh người bỗng truyền đến từ phía xa! <br>Ba cao thủ chậm rãi bước đến! <br>Người dẫn đầu, chính là Vương Thiên của Vương gia! <br>Vương Thiên nhìn Diệp Huyên và Tần Quan chằm chằm: “Ai dám không nể mặt Vương gia ta, Vương gia ta sẽ khiến hắn…” <br>Vù! <br>Một thanh kiếm bỗng từ trong sân xé ngang bay qua! <br>Vô Ngã! <br>Ánh mắt Vương Thiên thay đổi, vừa muốn tránh né thì lúc này, kiếm Thanh Huyên đã xuyên qua giữa trán ông ta! <br>Ầm! <br>Một luồng kiếm khí lan ra từ trong thân thể Vương Thiên, chớp mắt, hai cao thủ bên cạnh Vương Thiên cũng lập tức kinh ngạc! <br>Ở phía xa, trong quán trà, Diệp Huyên quay đầu nhìn Vương Thiên đã hóa đá tại chỗ kia: “Vương gia ngươi sẽ khiến ta thế nào?” <br><br>Vẻ mặt Vương Thiên đầy kinh sợ nhìn Diệp Huyên: “Ngươi…” <br>Diệp Huyên cầm chén trà khẽ nhấp miệng, lúc này, Vương Thiên kia đột nhiên quỳ xuống: “Thiếu hiệp tha mạng!” <br>Mọi người: “…” <br>Diệp Huyên cũng ngây người. <br><br>Ra chiêu này? <br><br>Vương Thiên run giọng nói: “Thiếu hiệp, lần này ta đến không phải để báo thù! Ta tới để xin lỗi!” <br><br>Diệp Huyên nhìn Vương Thiên: “Xin lỗi?” <br><br><br><br><br>"}