{"title":"Chương 9937: Người bình thường!  ","content":" Vương Thiên lại nói: “Mong thiếu hiệp đại nhân đại lượng, bỏ qua cho Vương gia ta, xin cảm tạ!” <br>Diệp Huyên nhìn Tần Quan, Tần Quan cười nói: “Được rồi! Chúng ta lần đầu đến đây, cũng không nên làm mấy chuyện dính máu tanh, nếu không, sẽ khiến một vài thế lực cách xa chúng ta!” <br>Diệp Huyên ngẫm nghĩ, gật đầu rồi mở lòng bàn tay, kiếm Thanh Huyên quay về trong tay hắn, hắn nhìn Vương Thiên: “Ngươi đi đi!” <br>Vương Thiên vội run rẩy nói: “Đa tạ!” <br>Advertisement <br><br>Nói xong, ông ta lập tức đưa hai cao thủ Vương gia ở bên cạnh biến mất nơi xa. <br>Lúc này, Ám U đã xuất hiện bên cạnh Tần Quan. <br>Advertisement<br><br>Ám U kính cẩn thi lễ: “Các chủ!” <br>Nói xong, hắn ta mở lòng bàn tay, hai quyển sách chậm rãi xuất hiện trước mặt Diệp Huyên và Tần Quan. <br>Hiện tại, hắn ta chuẩn bị tài liệu thì đều phải chuẩn bị thêm một phần cho Diệp Huyên. <br>Tần Quan mở tư liệu ra xem, sau đó cười nói: “Chúng ta phải đi thăm hỏi mấy người này!” <br>Diệp Huyên nhìn quyển sách, trong này có tên vài người, bên trên còn có tư liệu chi tiết những người này. <br>Diệp Huyên nhìn Tần Quan: “Nhân tài?” <br>Tần Quan gật đầu. <br>Diệp Huyên thở dài trong lòng, không thể không nói, mấy nhân tài thuộc hạ trong tay của Tần Quan thực sự rất lợi hại, chỉ trong thời gian ngắn mà đã hiểu rõ toàn bộ tinh vực Bỉ Ngạn này rồi! <br>Có thể nói, tuy Tần Quan vừa mới đến tinh vực Bỉ Ngạn, nhưng, nàng ta đã có thể nắm giữ toàn bộ tình hình của tinh vực Bỉ Ngạn này rồi. <br>Tình báo rất quan trọng! <br>Tần Quan bỗng nói: “Chúng ta đi thăm hỏi vị lão nhân rừng trúc này trước!” <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn đặt một trụ nguyên mạch xuống, sau đó đứng dậy rời đi cùng Tần Quan. <br>Sau khi hai người rời khỏi, người làm quán trà kia nhìn thấy trụ nguyên mạch trên bàn, vẻ mặt đầy kinh ngạc! <br><br>… <br><br>Một khắc đồng hồ sau, Diệp Huyên và Tần Quan đã đến trước một rừng trúc. <br>Diệp Huyên nhìn rừng trúc trước mặt, sau đó quay đầu nhìn Tần Quan: “Ở ẩn?” <br><br>Tần Quan gật đầu: “Lão nhân rừng trúc này, hiện tại đang ở ẩn, là một người bình thường, sẽ không tu luyện”. <br><br>Người bình thường! <br><br>Diệp Huyên khẽ đật đầu: “Đã hiểu rồi!” <br><br><br><br><br>"}