{"title":"Chương 9938 \"Xa xa không bằng!\"  ","content":"<p> Tế sư im lặng một lát mới chậm rãi xoay người lại. Giờ phút này, Diệp Huyên cũng thấy được khuôn mặt nàng ta, là một cô gái rất trẻ, còn gương mặt thì không được coi là tuyệt sắc nhưng cũng không xấu, thuộc về loại càng nhìn càng cảm thấy đẹp. </p><p>Ánh mắt của Tế sư nhìn về phía Diệp Huyên, mỉm cười nói: \"Người thiên mệnh!\" </p><p>Giọng nói rất khẽ giống như gió thoảng khiến cho người vô cùng thoải mái. </p><p>Mặt mày Diệp Huyên vẫn hết sức bình tĩnh, lòng thầm suy đoán. </p><p>Có vẻ địa vị của vị Tế sư trước mặt còn cao hơn Võ Quân một chút! </p><p>Tế sư chậm rãi đi đến trước mặt Diệp Huyên, trên người nàng ta cột rất nhiều cái chuông nhỏ nên khi đi đường bèn vang lên leng keng nghe rất thanh thúy và vui tai. </p><p>Sau khi bước đến trước mặt Diệp Huyên, nàng ta lại đánh giá Diệp Huyên một lười mới cười nói: \"Người thiên mệnh!\" </p><p>Võ Quân bên cạnh trầm giọng hỏi: \"Có thể cướp đi mệnh cách thiên mệnh kia không?\" </p><p>Tế sư im lặng một lát mới mở tay ra, Diệp Huyên hoảng sợ phát hiện tay phải của mình thế mà lại không tự chủ đặt lên tay nàng ta. </p><p>Tế sư chậm rãi nhắm mắt lại, một lát sau mới mở mắt ra, bên trong tràn ngập vẻ phức tạp: \"Không thể!\" </p><p>Võ Quân nhíu mày: \"Tại sao không thể?\" </p><p>Tế sư nhìn Diệp Huyên khẽ cười nói: \"Ngoài mệnh cách thiên mệnh ra, hắn còn có một loại mệnh cách. Mà nó còn đáng sợ hơn mệnh cách thiên mệnh!\" </p><p>Võ Quân nặng nề nói: \"Ta cũng cảm nhận được nó!\" </p><p>Tế sư nhỏ giọng nói: \"Võ Quân, thế giới này còn rộng lớn hơn so với tưởng tượng của chúng ta và cũng càng phức tạp hơn. Trên đời này, ngoài người thiên mệnh còn có một số người vượt qua tất cả quy tắc của mảnh thế giới này\". </p><p>Vẻ mặt Võ Quân lạnh lẽo như băng nói: \"Sau trận chiến năm đó, toàn bộ cao thủ đỉnh cấp của vũ trụ hiện hữu đều chết hết, những anh tài của họ cũng bị chúng ta diệt sạch. Giờ dù còn chút dư nghiệt, nhưng cũng chẳng làm nên trò trống gì! Nay bên kia chỉ còn cái thư viện do người này sáng lập, Dương tộc gì kia và Tiên Bảo Các thôi. Mà tên này lại là nhân tố quan trọng nhất. Nếu chúng ta giết hắn...\" </p><p>Tế sư quay đầu nhìn Võ Quân: \"Hắn còn đáng sợ hơn Vạn Tộc!\" </p><p>Võ Quân nhíu mày. </p><p>Tế sư lại nhìn Diệp Huyên trước mặt, tay phải vẫn nắm lấy tay Diệp Huyên nhưng lại không ngừng vuốt ve. Diệp Huyên muốn rút tay về lại hoảng sợ phát hiện mình hoàn toàn không thể rút ra. </p><p>Tế sư liếc Diệp Huyên: \"Tên này, đừng nói chúng ta, dù là chủ nhân bút Đại Đạo cũng không làm gì được. Mệnh cách thiên mệnh là chủ nhân bút Đại Đạo giao cho hắn, nhưng trong cơ thể hắn lại ẩn giấu một mệnh cách khác vượt qua mệnh cách thiên mệnh. Đừng nói giết hắn, chỉ đụng vào hắn thôi thì vũ trụ Vô Biên ta cũng sẽ gặp tai họa ngập đầu\". </p><p><br>Tế sư nhìn về phía Diệp Huyên cười hỏi: \"Ngươi tên là Diệp Huyên đúng không?\" </p>"}