{"title":"Chương 9938: Mười nghìn trụ nguyên mạch!  ","content":" Ông lão ngây người, sau đó cười nói: “Ta chỉ là một người bình thường, hai vị đến thăm hỏi ta làm gì?” <br>Tần Quan cười nói: “Ta nói thẳng vậy! Chúng ta sắp sửa một thư viện ở Thành Bỉ Ngạn này, muốn mời lão tiên sinh làm người đứng đầu Văn Viện!” <br>Thư viện! <br>Advertisement <br>Ông lão lắc đầu cười, vội xua tay: “Ta chỉ là người bình thường, sao có thể làm người đứng đầu thư viện! Hai vị chớ có đùa lão đây!” <br>Tần Quan cười nói: “Chúng ta chỉ tìm người học vấn cao, không liên quan đến tu luyện”. <br>Ông lão im lặng. <br>Advertisement<br><br>Tần Quan nhìn xung quanh, sau đó cười nói: “Ở tinh vực Bỉ Ngạn, kẻ mạnh được tôn trọng, cũng có thể nói là võ giả rất được tôn trọng, với người thích đọc sách như lão tiên sinh đây, quả thực rất khó lộ diện. Nhưng mà, hiện tại chúng ta có thể cho lão tiên sinh một sân khấu, một sân khấu để lão tiên sinh có thể dùng những gì mình đã học”. <br>Ông lão lắc đầu khẽ cười, không nói gì. <br>Tần Quan mở lòng bàn tay, sau đó, ông lão rừng trúc lập tức biến mất. <br>Diệp Huyên ngây người. <br>Tần Quan cười nói: “Đưa ông ấy đến thư các của ta rồi!” <br>Một lúc sau, Tần Quan khẽ vung tay áo, ông lão đã xuất hiện trong sân. <br>Mà lúc này, ánh mắt ông lão vô cùng kích động: “Cô nương, mấy cuốn sách vừa nãy…” <br>Tần Quan cười nói: “Những cuốn sách đó, đều là sách cổ do thư viện Quan Huyên ta thu thập!” <br>Nói xong, nàng ta mở lòng bàn tay, một cuốn sách cổ dày nặng đã xuất hiện trước mặt ông lão. <br>Thần điển Nho Đạo! <br>Ông lão mở sách Thần điển Nho Đạo, một lúc sau, ông lão bỗng trở nên kích động! <br>Một lúc lâu sau, ông lão ngẩng đầu nhìn Tần Quan, Tần Quan cười nói: “Phàm là học sinh trong thư viện ta, thì đều có thể tu hành sách này!” <br>Ông lão im lặng. <br> Tần Quan lại nói: “Nếu lão tiên sinh nguyện ý trở thành người đứng đầu thư viện Quan Huyên ta, ta nguyện ý mỗi tháng sẽ cho lão tiên sinh bổng lộc mười nghìn trụ nguyên mạch!” <br>Mười nghìn trụ nguyên mạch! <br>Ông lão ngây người, sau đó run giọng nói: “Cô nương, ngươi đang nghiêm túc chứ?” <br>Tần Quan gật đầu, sau đó mở lòng bàn tay, một chiếc nhẫn chứa đồ bay đến trước mặt ông lão, trong nhẫn có đủ một trăm hai mươi nghìn trụ nguyên mạch. <br>Tần Quan cười nói: “Ta trả trước cho lão tiên sinh bổng lộc một năm!” <br><br>Ông lão không còn do dự, nhận lấy nhẫn chứa đồ, sau đó kính cẩn thi lễ: “Nguyện dốc sức cho cô nương!” <br><br>Tần Quan cười nói: “Vị bên cạnh đây mới là viện trưởng thư viện Quan Huyên!” <br><br>Ông lão nhìn Diệp Huyên, sau đó cẩn thận thi lễ: “Bái kiến viện trưởng!” <br><br>Diệp Huyên cười nói: “Lão tiên sinh, thư viện sắp được thành lập, nhưng hiện tại chúng ta vẫn còn thiếu vài người…” <br><br>"}