{"title":"Chương 9939: “Cô nghĩ là ai?”  ","content":" Ông lão vội nói: “Yên tâm, mấy năm nay, ta cũng có không ít bạn bè, bọn họ đều là học sinh uyên bác, ta có thể mời bọn họ đến làm đạo sư tại thư viện chúng ta”. <br>Nghe vậy, Diệp Huyên và Tần Quan nhìn nhau khẽ cười. <br>Lúc này, ông lão bỗng nói: “Ta đây sẽ viết một lá thư bảo họ dẫn học sinh của mình đến đây, còn nữa, ta cũng có một vài học sinh thích nghiên cứu tri thức, ta cũng gọi bọn họ đến đây…” <br>Tần Quan chợt cười nói: “Ám U!” <br>Advertisement <br>Ám U đã xuất hiện bên cạnh ông lão. <br>Tần Quan cười nói: “Lão tiên sinh, kể từ bây giờ, hắn sẽ nghe theo dặn dò của ngươi, ngươi cần gì, cứ trực tiếp nói với hắn, hắn sẽ giúp ngươi làm”. <br>Ông lão nhìn Ám U, sau đó vội nói: “Được được!” <br> Advertisement<br>Tần Quan quay người nhìn Diệp Huyên: “Có thể xây dựng thư viện rồi!” <br>Diệp Huyên gật đầu. <br>Tần Quan dẫn Diệp Huyên đến ngọn núi lúc trước hắn đã chọn, Tần Quan nhìn xung quanh, sau đó gọi một tiếng: “Ban Công!” <br>Vừa dứt lời, Ban Công đã xuất hiện trong sân. <br>Tần Quan nhìn xung quanh ngọn núi, sau đó nói: “Một tháng, ta muốn một thư viện chứa đủ một triệu người, xây dựng xa hoa, kết cấu phải lớn, còn nữa, trận pháp phòng ngự gì đó cũng phải bày bố, dùng đại trận phòng ngự tốt nhất!” <br>Ban Công nhìn trong sân, sau đó thấp giọng nói: “Tiền!” <br>Tần Quan nhìn người Ban Công: “Tiền thì vô tư!” <br>Ban Công kia cẩn thận thi lễ: “Lập tức khởi công!” <br>Ngay lúc này, Ám U bỗng xuất hiện trong sân, hắn ta thấp giọng nói: “Các chủ, có thế lực thần bí đã giết vài trinh thám của chúng ta!” <br>Tần Quan nhíu mày: “Kẻ nào?” <br>Ám U đang định nói thì ngay lúc này, một bóng người bỗng xuất hiện phía xa, bóng người kia chợt lên tiếng: “Tinh vực Bỉ Ngạn không chào đón các ngươi, trong vòng một canh giờ, nếu không rời khỏi tinh vực Bỉ Ngạn thì các ngươi tự gánh lấy hậu quả!” <br>Nói xong, bóng người lẳng lặng biến mất. <br><br>Đe dọa! <br>Diệp Huyên quay đầu nhìn Tần Quan: “Cô nghĩ là ai?” <br>Tần Quan cười nói: “Chắc chắn là một trong ba thế lực lớn, hoặc là cả ba thế lực lớn liên hợp!” <br> Diệp Huyên gật đầu. <br>Tần Quan khẽ cười nói: “Xem ra, Bỉ Ngạn Tinh này không chào đón chúng ta rồi!” <br>Diệp Huyên cười nói: “Vậy làm sao?” <br>Tần Quan nhún vai, sau đó nói: “Chúng ta cần bọn họ chào đón sao?” <br>Diệp Huyên cười ha ha. <br>Tần Quan bỗng nhìn Ám U: “Chúng ta chết mất bao nhiêu người?” <br>Ám U thấp giọng nói: “Một trăm hai mươi người!” <br><br>Tần Quan nheo mắt: “Lập tức điều tra, là ai đã rat ay!” <br><br>Ám U lẳng lặng lui đi. <br><br>Ánh mắt Tần Quan thoáng chốc trở nên lạnh lẽo: “Mẹ nó! Dám động đến người của ta!” <br><br>Diệp Huyên nhìn Tần Quan, Tần Quan chớp mắt: “Ta nói gì sao?” <br><br>Diệp Huyên vội gật đầu: “Không có!” <br><br>"}