{"title":"Chương 9939 Không thể nhịn được nữa! ","content":"<p>Diệp Huyên gật đầu. </p><p>Tế sư cười hỏi: \"Ngươi biết chủ nhân của bút Đại Đạo không?\" </p><p>Diệp Huyên đáp: \"Có gặp một lần!\" </p><p>Tế sư cười khẽ: \"Mệnh cách của ngươi là do chủ nhân bút Đại Đạo giao cho, nhưng mệnh cách hiện nay của ngươi đã vượt qua phạm vi điều khiển của chủ nhân bút Đại Đạo. Ngươi có thể nói cho ta biết tại sao không?\" </p><p>Diệp Huyên liếc Tế sư rồi hỏi: \"Ngươi là Tế sư?\" </p><p>Tế sư gật đầu. </p><p>Diệp Huyên hỏi: \"Vậy chắc ngươi biết bói toán mà, hay là ngươi tính thử xem?\" </p><p>Tế sư lắc đầu: \"Có một số việc tính được, có một số việc lại không thể tính. Vả lại, ngươi đang ở đây, ta hỏi ngươi thì chẳng phải càng tốt hơn sao?\" </p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Ta từ chối trả lời!\" </p><p>Tế sư cũng không tức giận, cười nói: \"Ngươi biết chúng ta không thể giết ngươi nên mới chẳng hề sợ hãi. Nhưng, ta muốn nói cho ngươi biết, chúng ta đúng là không thể giết ngươi, song điều đó không có nghĩa là ngươi có thể chẳng chút sợ hãi. Bởi vì chúng ta có thể ngược đãi ngươi. Chỉ cần ngươi vẫn sống thì đánh cho tàn chắc cũng không sao. Ngươi cảm thấy thế nào?\" </p><p>Diệp Huyên lập tức đen mặt, vội vàng nói: \"Bàn, chúng ta có thể bàn bạc lại, không cần thiết phải ngươi sống ta chết như vậy. Ngươi thấy sao?\" </p><p>Tế sư cười nói: \"Cũng chẳng có chuyện gì khác để bàn, ta hỏi ngươi thì ngươi cứ đáp là được!\" </p><p>Diệp Huyên im lặng một lát mới nói: \"Ta nói thật cho ngươi biết, ta có mấy cái muội muội rất mạnh, mà một người trong đó lại cực kỳ mạnh. Một loại mệnh cách khác trong miệng các ngươi chắc là có liên quan đến nàng!: </p><p>Tế sư nhìn Diệp Huyên hỏi: \"Mạnh cỡ nào?\" </p><p>Diệp Huyên chỉ Võ Quân bên cạnh: \"Người như nàng ta thì có một nghìn tỷ người cũng không đủ để đánh!\" </p><p>Tế sư sửng sốt, Võ Quân cười lạnh: \"Nóc nhà cũng sắp bị ngươi nổ bay luôn rồi!\" </p><p>Diệp Huyên lắc đầu, cũng không giải thích nhiều, dù sao mình nói thật thì trước giờ cũng không có ai tin, hắn đã quá quen rồi. </p><p>Tế sư liếc Diệp Huyên, im lặng một lát rồi hỏi: \"Chỉ vậy thôi ư?\" </p><p>Diệp Huyên lắc đầu: \"Ta còn có một ông cha cực mạnh...\" </p>"}