{"title":"Chương 9940 Ngon thì ngươi cắn ta đi nè!\"  ","content":"<p> Diệp Huyên thấy Võ Quân bỗng dưng ra tay thì sắc mặt lập tức thay đổi, vội vàng thi triển Sát Na Vô Địch. </p><p>Ầm! </p><p>Một quyền của Võ Quân đấm lên linh hồn Diệp Huyên, song hắn lại chẳng hề hấn gì! </p><p>Bấy giờ, Võ Quân lại đánh ra một quyền. Diệp Huyên thấy vậy nheo mắt lại, song vào giây phút quan trọng ấy, Tế sư lại ngăn cản nàng ta. </p><p>Tế sư liếc nhìn Võ Quân rồi nói: \"Hắn không có nói dối!\" </p><p>Võ Quân im lặng. </p><p>Nàng ta biết Tế sư có được mắt thần có thể nhìn thấu mọi thứ. Nếu Diệp Huyên đang nói dối thì đương nhiên sẽ không thể giấu giếm được nàng ta! </p><p>Nhưng trên đời này lại có người mạnh như thế ư? </p><p>Hiển nhiên là không thể nào! </p><p>Võ Quân liếc Diệp Huyên: \"Ngươi cứ hống hách nữa đi!\" </p><p>Tế sư cười hỏi: \"Còn ai không?\" </p><p>Diệp Huyên ngẫm nghĩ một lát rồi hỏi: \"Ngươi biết chủ nhân bút Đại Đạo không?\" </p><p>Tế sư gật đầu: \"Đương nhiên là biết!\" </p><p>Diệp Huyên nghiêm túc nói: \"Y là anh em kết nghĩa của ta!\" </p><p>Chủ nhân bút Đại Đạo: \"?\" </p><p>Tế sư ngó Diệp Huyên, con mắt trên cây gậy pháp trượng của nàng ta bỗng lóe lên. </p><p>Tế sư lắc đầu cười: \"Câu này của ngươi là xạo!\" </p><p>Diệp Huyên chớp mắt: \"Ta nói thật, ta có thể thề!\" </p><p>Tế sư bỗng khẽ vươn tay nhéo mặt Diệp Huyên, sau đó cười hỏi: \"Da mặt của ngươi phải dày đến mức nào mới có thể nói dối mà mặt vẫn trơ ra vậy?\" </p><p>Diệp Huyên: \"...\" </p><p>Tế sư lại nói: \"Ta biết rất rõ quan hệ giữa ngươi và chủ nhân bút Đại Đạo là như thế nào. Nhưng hiển nhiên là chính ngươi không rõ ràng lắm. Có điều, chúng cũng không quan trọng!\" </p><p>Nàng ta nói xong, quay đầu nhìn Võ Quân: \"Đi mở cửa Địa Ngục ra đưa hắn vào đi!\" </p><p>Võ Quân nghe vậy sửng sốt, sau đó trên mặt chợt nở nụ cười. </p><p>Trong lòng Diệp Huyên chợt toát ra chút lo lắng: \"Địa Ngục là nơi nào?\" </p><p>Tế sư ngó Diệp Huyên cười đáp: \"Mặc dù không thể giết ngươi, nhưng ngược đãi ngươi một chút vẫn là không vấn đề gì!\" </p><p>Oanh! </p>"}