{"title":"Chương 9940: Ngông cuồng!”  ","content":" Thợ ở bên cạnh bỗng lên tiếng: “Các chủ, vẫn xây dựng học viện chứ?” <br>Tần Quan nói: “Xây!” <br>Thợ làm gật đầu, kính cẩn nói: “Vâng!” <br>Nói xong, hắn ta lui xuống. <br>Advertisement <br><br>Mà lúc này, Ám U bỗng xuất hiện trong sân, Ám U kính cẩn hành lễ: “Các chủ, đã tra được! Là Nam Điện và Đại Sở!” <br>Nghe vậu, Tần Quan khẽ nheo mắt: “Ta biết rồi! Ngươi lui xuống đi!” <br>Advertisement<br><br>Ám U gật đầu, lặng lẽ lui xuống! <br>Tần Quan quay đầu nhìn Diệp Huyên: “Đi Nam Điện! Dám đi không?” <br>Diệp Huyên cười ha ha: “Ta có gì không dám chứ? Cho dù có lên trời xuống đất, ta cũng đi cùng cô!” <br>Tần Quan nói: “Đi!” <br>Nói rồi hai người lập tức biến mất. <br>... <br>Tại Nam Điện. <br>Nam Điện nằm ở phía Nam của tinh vực Bỉ Ngạn, Nam Điện cũng có thế giới thuộc về riêng mình, Nam Giới! <br>Hôm nay, Diệp Huyên và Tần Quân trực tiếp đến điểm ra vào của Nam Giới. <br>Hai người vừa đến điểm ra vào của Nam Giới thì một ông lão đã ngăn cản trước mặt hai người họ, ông lão nhìn Diệp Huyên và Tần Quan: “Nơi này là Nam Điện, ngươi…” <br>Diệp Huyên điểm ngón tay. <br>Vù! <br>Ông lão còn chưa nói xong thì đầu đã lập tức bay đi! <br>Diệp Huyên nhìn Tần Quan: “Đi!” <br>Nói xong, hai người lập tức tiến vào Nam Giới. <br> <br>Hai người vừa vào Nam Giới, có đến mấy trăm thần thức kinh người lập tức khóa chặt Diệp Huyên và Tần Quan! <br>Đồng thời, một người đàn ông trung niên bỗng đứng chắn trước mặt Diệp Huyên và Tần Quan. <br>Người đàn ông trung niên nhìn Diệp Huyên và Tần Quan, đang định lên tiếng thì Tần Quan bỗng nói: “Nhóc con, giết hắn!” <br>Diệp Huyên đột nhiên biến mất tại chỗ! <br>Ở phía xa, ánh mắt người đàn ông trung niên kia bỗng thay đổi, hắn ta đang định ra tay thì lúc này, một thanh kiếm đã xuyên qua trán hắn ta! <br><br>Vô Ngã! <br><br>Hiện giờ tuy hắn ta là Thần Kiếp Cảnh, nhưng muốn giết cao thủ Vô Kiếp Cảnh, thật sự không hề đơn giản! <br><br>Dù sao, hiện tại hắn ta cả người hắn cũng đầy đủ trang bị! <br><br><br><br><br>"}