{"title":"Chương 9941: Cả tinh vực Bỉ Ngạn đều kinh sợ! ","content":"Bàn tay khổng lồ kia lập tức bị một kiếm của Diệp Huyên chém vỡ! <br>Mà lúc này, một ông lão mặc áo bào đen lại xuất hiện trước mặt Diệp Huyên và Tần Quan, ông lão nhìn Diệp Huyên và Tần Quan, vẻ mặt vô cùng hung tợn. <br>Tần Quan nhìn ông lão: “Dám giết người của ta, ai cho ngươi cái gan chó đó?” <br>Nói rồi, nàng ta đột nhiên huýt sáo. <br>Advertisement <br><br>Răng rắc! <br>Đột nhiên, thời không xung quanh Nam Giới bỗng rung chuyển dữ dội, sau đó, từng chiến thuyền vũ trụ bỗng xuất hiện trong sân, dày đặc đông đúc, có chừng mấy nghìn chiếc! <br>Advertisement<br><br>Thấy vậy, ông lão kia chợt sững sờ, đây là gì chứ? <br>Tần Quan bỗng nói: “Giết, các cao thủ Nam Điện, không chừa môt ai!” <br>Vừa nói xong, Thần Cơ trên các chiến thuyền kia bỗng lao lên, chớp mắt, từng luồng sáng trắng đã lao về phía các cao thủ Nam Điện! <br>Thấy vậy, vẻ mặt các cao thủ Nam Điện chợt thay đổi, đều bắt đầu phản công! <br>Nhưng vừa mới phản công, thì bọn họ lại phát hiện, những luồng sáng trắng kia cứ liên tục lao đến, thực sự quá kinh khủng! <br>Thoáng chốc, vô số tiếng kêu thảm thiết vang lên trong sân! <br>Thấy cảnh tượng như vậy, ông lão đứng đầu sợ hãi, vội nói: “Lập trận!” <br>Trận pháp! <br>Vừa dứt lời, bên dưới Nam Giới đột nhiên rung chuyển, tiếp đó, từng luồng sức mạnh kinh người từ bên dưới bỗng phóng lên trời, đánh thẳng vào những chiến thuyền kia! <br>Vẻ mặt Tần Quan vô cảm: “Nhả đạn!” <br>Vừa nói xong, các chiến thuyền kia đột nhiên bay lên trời, biến mất trong tầm mắt mọi người, mà lúc này, từng viên đạn đỏ rực máu lập tức xuyên qua thời không, rơi xuống Nam Giới bên dưới! <br>Thấy thế, mí mắt Diệp Huyên cũng khẽ giựt. <br>Phú bà tức giận thật rồi! <br>Tần Quan bỗng nói: “Chúng ta đi!” <br><br>Nói xong, nàng ta lập tức ngự kiếm đi, chớp mắt đã biến mất nơi xa. <br>Diệp Huyên cũng vội vàng đi theo! <br>Hiện tại tuy hắn phòng ngự rất tốt nhưng cũng không muốn bị dính đạn! <br>Quá kinh khủng! <br><br>Thấy Diệp Huyên và Tần Quan trực tiếp rời đi, ông lão áo bào đen đứng đầu kia cũng ngây người, chơi gì vậy chứ? <br><br>Mà khi nhìn thấy những viên đạn đỏ rực máu kia rơi xuống, trong lòng ông lão áo đen bỗng có chút bất an, mà lúc này… <br><br>Ầm ầm! <br><br><br><br><br>"}