{"title":"Chương 9941 “Thế thì đúng là thú vị!”  ","content":"<p>Trong nháy mắt, tinh thần lực đáng sợ lập tức xâm nhập vào trong linh hồn của Diệp Huyên. </p><p>“A!” </p><p>Diệp Huyên lập tức trợn tròn mắt, linh hồn bắt đầu rung động dữ dội. </p><p>Lúc này, hắn cảm nhận được sự đau đớn chưa từng có, cảm giác đau đớn này không thể miêu tả được bằng lời, hơn nữa còn ngày càng dữ dội hơn! </p><p>Thật sự đau đến mức không sống nổi! </p><p>Tế sư nhìn Diệp Huyên, hơi nhếch môi cười như một ác ma: “Cầu xin đi, ta sẽ bỏ qua cho ngươi!” </p><p>Nghe vậy, Diệp Huyên đột nhiên ngẩng đầu nhìn về phía Tế sư với nét mặt dữ tợn, há miệng cười nói: “Chỉ với thủ đoạn này thôi sao? Làm gì ghê gớm hơn đi!” </p><p>Tế sư cúi người nhìn Diệp Huyên: “Bộ dạng không sợ hãi điều gì của ngươi thật sự khiến người ta thấy khó chịu. Không có ai mãi mãi không chết, ngươi cũng không ngoại lệ, chúng ta cứ từ từ chơi đi!” </p><p>Nói xong, ả ta xoay người đi về phía xa: “Đưa hắn đến địa ngục”. </p><p>Võ Quân nhìn Diệp Huyên, sau đó vung tay áo, lập tức biến mất cũng với hắn. </p><p>Sau khi hai người biến mất, Mộ chủ kia xuất hiện trên tế đài, ông ta chậm rãi đi tới sau lưng Tế sư: “Tế sư, một mệnh cách khác của người này là gì?” </p><p>Tế sư ngẩng đầu nhìn về phía sâu trong tinh không vô tận: “Một mệnh cách chưa từng thấy bao giờ!” </p><p>Mộ chủ im lặng một lát rồi nói: “Người này đã kết thù không đội trời chung với vũ trụ vô biên của ta, nếu hắn không chết…” </p><p>Tế sư mỉm cười nói: “Muốn giết hắn thì phải hiểu rõ người đứng sau lưng hắn đã, cũng chính là ba người mà hắn vừa nói”. </p><p>Mộ chủ gật đầu: “Ta sẽ phái người đi điều tra!” </p><p>Tế sư lắc đầu: “Không cần, người bình thường không thể điều tra được gì đâu!” </p><p>Mộ chủ nhíu mày hỏi lại: “Không điều tra được gì?” </p><p>Tế sư gật đầu: “Ông không cần lo lắng về chuyện này, ta sẽ tự xử lý! Ông cứ lo trông chừng mộ địa Vô Biên là được!” </p><p>Mộ chủ gật đầu, đang muốn lui xuống thì Tế sư đột nhiên hỏi: “Bây giờ hai nữ nhân kia đang ở đâu?” </p><p>Mộ chủ trầm giọng nói: “Quân Đế và Thương Thánh đang đi theo bọn họ!” </p><p>Tế sư nhẹ giọng hỏi: “Không đánh thắng được à?” </p><p>… </p>"}