{"title":"Chương 9942 Hư ảnh kia bị một tia sáng trắng làm nổ tung!  ","content":"<p> Sau khi tiến vào vũ trụ vô biên, Tần Quan và An Lan Tịnh không tách ra mà vẫn đi cùng nhau.  </p><p>Trong tinh không nào đó, An Lan Tịnh quay đầu nhìn lại, ánh nhìn của nàng ấy lập tức xuyên qua mấy tinh vực. </p><p>Tần Quan đột nhiên lấy ra một ống trụ rất dài, nàng ta xoay người đặt ống trụ lên mắt phải, mắt trái nhắm lại, một lát sau, nàng ta buông ống trụ xuống, cười hì hì nói: “Vẫn đang đi theo chúng ta!” </p><p>An Lan Tịnh nhìn ống trụ trong tay Tần Quan: “Ta biết thứ này, nó không thể nhìn xa được như thế!” </p><p>Tần Quan cười to: “An cô nương từng thấy nó ở hệ Ngân Hà đúng không?” </p><p>An Lan Tịnh gật đầu. </p><p>Tần Quan cười nói: “Thứ này đã được ta cải tạo rồi, từ nơi này có thể nhìn đến tận vũ trụ hiện hữu!” </p><p>An Lan Tịnh: “…” </p><p>Một lát sau, An Lan Tịnh hỏi: “Chúng ta đi đâu đây?” </p><p>Tần Quan đột nhiên lấy ra một cái la bàn. </p><p>Trên la bàn có một cây kim chậm rãi di chuyển, một lát sau, nàng ta nhếch môi: “Đi thẳng về phía trước!” </p><p>Dứt lời, kiếm dưới chân nàng ta khẽ rung lên, sau đó mang theo nàng ta biến mất ở cuối tinh không xa xôi. </p><p>An Lan Tịnh nhìn Tần Quan rồi cũng biến mất ở phía xa. </p><p>Không lâu sau đó, hai cô gái đi tới một dãy núi, trong dãy núi này núi ôm lấy núi, kéo dài đến cuối tầm mắt. </p><p>Tần Quan nhìn la bàn trong tay, một lát sau, nàng ta lại nói: “Đi!” </p><p>Nói xong, nàng ta dẫn theo An Lan Tịnh cùng biến mất, chẳng mấy chốc, hai cô gái đi tới trước một cánh cửa đá, cửa đá này nằm giữa sườn một ngọn núi lớn, nhìn xuống từ cửa đá sâu khoảng chừng vạn trượng. </p><p>An Lan Tịnh nhìn cửa đá, cất tiếng hỏi: “Đây là?” </p><p>Tần Quan cười đáp: “Một di tích! Bên trong chắc chắn có rất nhiều bảo bối!” </p><p>An Lan Tịnh: “…” </p><p>Tần Quan đi tới trước cửa đá, lúc này, cửa đá khẽ rung lên, sau đó, một hư ảnh xuất hiện trước mặt nàng ta. </p><p>Hư ảnh quát lên: “Người nào dám xông vào đây đấy!” </p><p>Dứt lời, hắn ta đột nhiên vung tay phải, sau đó đè xuống. </p><p>Oanh! </p><p>Trong nháy mắt, một uy thế đáng sợ đánh xuống từ trên đầu Tần Quan và An Lan Tịnh. </p><p>Tần Quan lấy một thần khí ra, bóp cò. </p>"}