{"title":"Chương 9942: “Chém gió!”  ","content":" Đã xảy ra chuyện gì? <br>Mọi người vẫn còn ngơ ngác. <br>Sao Nam Giới đã biến mất rồi? <br><br>Advertisement <br><br>Diệp Huyên và Tần Quan lập tức bay đi cả trăm nghìn dặm, nhưng dù vậy, hai người vẫn bị luồng khí kinh người bám sát. <br>Diệp Huyên quay người, chém ra một kiếm! <br>Vù! <br> Advertisement<br>Luồng khí kinh khủng trước mặt hai người lập tức bị chém tan! <br>Diệp Huyên nhìn về phía xa, mà lúc này, hắn chỉ nhìn thấy một vùng tăm tối! <br>Cả Nam Giới và thời không quanh đó mấy nghìn vạn dặm đã bị tiêu diệt! <br>Thấy vậy, Diệp Huyên chảy cả mồ hôi lạnh! <br>Chư thiên vạn giới này, ai cũng không thể xem thường thực lực của phú bà đâu! <br>Nhất là về mặt đánh hội đồng! <br>“A!” <br>Ngay lúc này, trong không gian tăm tối kia, một tiếng quát gần giận dữ cuồng vọng bỗng vang lên. <br>Ngay sau đó, mười mấy luồng hơi thở mạnh mẽ bỗng từ trên trời giáng xuống! <br>Vẻ mặt Diệp Huyên và Tần Quan bình tĩnh! <br>Lúc này, ông lão áo bào đen lúc trước dẫn theo một nhóm cao thủ xuất hiện trước mặt Diệp Huyên và Tần Quan. <br>Ông lão áo bào đen này, chính là điện chủ đương nhiệm của Nam Điện, Minh Tiêu! <br>Lúc này, mấy người Minh Tiêu có thể nói là cực thảm, cả người đầy vết thương. <br>Mà bọn họ vẫn còn tốt, bởi vì bọn họ đều là cao thủ Thần Kiếp Cảnh, vì vậy, khi cảm nhận được uy lực của viên đạn thì đều chạy trốn, do vậy đã thoát ra được, nhưng Nam Giới dưới bọn họ thì toàn bộ đều chết! <br>Những người đó đều không có thực lực như bọn họ! <br><br>Ngay cả trận pháp phòng ngự kinh khủng như của Nam Điện mà chớp mắt cũng hóa thành hư không! <br>Minh Tiêu nhìn Tần Quan phía xa, mắt như muốn nứt ra: “Loại đàn bà ngươi… Ngươi đã làm gì! Ngươi…” <br>Vẻ mặt Tần Quan bĩnh tình: “Các người giết người của ta trước, hiện tại lại hỏi ta làm gì, không thấy nực cười sao?” <br>Minh Tiêu gằn giọng nói: “Lão phu muốn ngươi sống không bằng chết! <br>Tần Quan nhếch miệng: “Chém gió!” <br><br>Diệp Huyên: “…” <br><br>Nghe thấy lời của Tần Qua, vẻ mặt Minh Tiêu bỗng hung tợn, ông ta đang định ra tay thì lúc này, Diệp Huyên đột nhiên biến mất. <br><br>Vô Ngã! <br><br>Thấy Diệp Huyên bỗng nhiên biến mất, ánh mắt Minh Tiêu chợt thay đổi, trong lòng vô cùng lo sợ, ông ta vội dùng tay phải ngăn lại. <br><br>Vù! <br><br>"}