{"title":"Chương 9943: “Tiên Bảo Các!”  ","content":" Trong tầm mắt mọi người, cánh tay phải của Minh Tiêu lập tức bị chém ngang, mà lúc này, Minh Tiêu đã lùi xa xa đến mấy nghìn trượng, thế nhưng, khi ông ta vừa dừng lại thì một luồng kiếm quang đã chém đến gần. <br>Vẫn là một kiếm vô thanh vô tức! <br>Ánh mắt Minh Tiêu lập tức trở nên sắc bén, không hề do dự, ông ta lập tức mặc kệ thân xác, chớp mắt linh hồn đã lùi ra xa mấy nghìn trượng! <br>Vù! <br>Advertisement <br><br>Một kiếm này của Diệp Huyên trực tiếp xuyên thân xác ông ta, nhưng lúc này trong thân xác đã chẳng còn linh hồn nữa! <br>Diệp Huyên ngẩng đầu nhìn Minh Tiêu ở phía xa, Minh Tiêu nhìn Diệp Huyên chằm chằm, ánh mắt đầy vẻ kinh sợ: “Rốt cuộc ngươi là ai!” <br>Advertisement<br><br>Vẻ mặt Diệp Huyên bình tĩnh: “Diệp Huyên!” <br>Minh Tiêu nhìn Diệp Huyên chằm chằm: “Chưa từng nghe đến!” <br>Diệp Huyên cười nói: “Không sao!” <br>Nói xong, hắn bỗng biến mất tại chỗ. <br>Vù! <br>Một tiếng kiếm chợt vang lên trong sân! <br>Ở phía xa, sắc mặt Minh Tiêu bỗng thay đổi: “Giết hắn!” <br>Lúc này, ông ta quả quyết chọn cách đánh đông! <br>Nghe thấy lời của Minh Tiêu, một nhóm cao thủ Nam Điện trong sân lúc này lập tức lao về phía Diệp Huyên! <br>Mà lúc này, ánh mắt Diệp Huyên bỗng trở nên hung hăng, hắn lập tức sử dụng đạo pháp trận trong kiếm Thanh Huyên, sau đó, hắn chém mạnh một kiếm xuống. <br>Đạo pháp trận! <br>Một kiếm này của Diệp Huyên chém ra, một luồng kiếm khí mang theo đạo pháp cổ xưa bỗng bay ra! <br>Vù vù vù! <br>Chớp mắt, mười mấy cao thủ Nam Điện lập tức bị một kiếm của Diệp Huyên chém bay đầu, mà những cao thủ còn lại thoáng chốc cũng bị uy lực kiếm khí này đe dọa lùi đến cả nghìn trượng! <br><br>Sau khi một kiếm chém giết mười mấy cao thủ, Diệp Huyên cầm ngang kiếm, vẻ mặt vô tình: “Ai dám tiến lên?” <br>Trong sân, các cao thủ Nam Điện đều nhìn Diệp Huyên phía xa, ánh mắt đều kinh sợ. <br>Quá mạnh! <br>Đây là cảm giác của bọn họ lúc này! <br><br>Vẻ mặt Diệp Huyên bình tĩnh, hắn nhìn điện chủ Nam Điện Minh Tiêu phía xa: “Ngươi lên?” <br><br>Minh Tiêu chỉ còn lại lại linh hồn lúc này vẻ mặt vô cùng khó coi, ông ta nhìn Diệp Huyên chằm chằm: “Rốt cuộc ngươi là ai?” <br><br>Diệp Huyên lạnh nhạt nói: “Ngươi giết người của Tiên Bảo Các chúng ta, mà còn dám hỏi chúng ta là ai, ngươi có thấy nực cười không?” <br><br><br><br><br>"}