{"title":"Chương 9943 “Chúc ngươi may mắn!”  ","content":"<p> Nghe vậy, Quân Đế sa sầm mặt: “Nữ nhân kia muốn làm gì?” </p><p>Thương Thánh trầm giọng nói: “Những bí cảnh cả chúng ta cũng không phát hiện ra thế này, chứng tỏ thực lực của chủ nhân nó chắc chắn không tầm thường, mà trong bí cảnh thế này hay có rất nhiều báu vật…”  </p><p>Nghe thấy lời của Thương Thánh, sắc mặt Đế Quân lập tức trở nên hơi khó coi. </p><p>Rõ ràng là Tần Quan muốn cướp! </p><p>Nghĩ thế, Quân Đế chậm rãi siết chặt tay phải, Vô Biên Chi Địa bây giờ rất khan hiếm tài nguyên, đối với bọn họ, di tích bí cảnh thế này rất quan trọng, nhưng chẳng mấy chốc, ông ta lại buông lỏng tay. </p><p>Ông ta đang định cất lời thì Tần Quan và An Lan Tịnh đã đi ra, trên mặt bọn họ là nụ cười rạng rỡ, có vẻ thu hoạch khá nhiều thứ! </p><p>Tần Quan mở lòng bàn tay, la bàn kia lại xuất hiện, một lát sau, nàng ta nhếch môi, sau đó lại biến mất ở nơi chân trời cùng với An Lan Tịnh. </p><p>Trên tầng mây, sắc mặt Quân Đế cực kỳ khó coi: “Nàng muốn làm gì? Đang nghĩ nơi này là nhà nàng à? Chẳng khác nào một tên cướp!” </p><p>Thương Thánh im lặng một lát rồi nói: “Phải thông báo với Tế sư! Không thể cho nữ nhân này tiếp tục làm như thế được!” </p><p>Một lát sau, hai người rời đi. </p><p>… </p><p>Trên bình nguyên nào đó, Võ Quân dẫn theo Diệp Huyên chậm rãi bước đi. </p><p>Lúc này, thân thể của Diệp Huyên đã hồi phục. </p><p>Khi hắn khôi phục lại thân thể, Võ Quân kia cũng không ngăn cản.  </p><p>Võ Quân đột nhiên quay đầu nhìn Diệp Huyên: “Biết vì sao ta không ngăn cản ngươi khôi phục thân thể không?” </p><p>Diệp Huyên lạnh nhạt đáp: “Vì trong mắt cô, ta không có chút khả năng uy hiếp nào!” </p><p>Võ Quân nhìn Diệp Huyên một lúc rồi nói: “Chỉ số thông minh của ngươi cũng được đấy!” </p><p>Diệp Huyên không đáp, hắn nhìn xung quanh, thầm nghĩ. </p><p>Địa ngục! </p><p>Nơi đó chắc chắn không phải một nơi tốt lành gì, theo như đối phương nói, dù bây giờ đối phương không thể giết hắn, nhưng có thể tra tấn hắn! </p><p>Diệp Huyên nhìn Võ Quân, rõ ràng không thể nào ra tay với nữ nhân này, nữ nhân này rất khó đối phó. </p><p><br>Võ Quân im lặng nhìn Diệp Huyên. </p>"}