{"title":"Chương 9944: Điều này có nghĩa là gì?  ","content":" Diệp Huyên chớp mắt: “Nam Giới ngươi cũng đã nổ tung rồi! Ngươi còn cười được… Ngươi đúng là thoải mái thật!” <br>“Vô tri!” <br>Minh Tiêu bỗng quát giận: “Hai người người các ngươi đúng là ngu ngốc, không được Đại Sở gật đầu, mà các ngươi lại dám tiến vào tinh vực Bỉ Ngạn! Các ngươi đúng là ngu xuẩn!” <br>Diệp Huyên quay đầu nhìn Tần Quan, Tần Quan lập tức làm động tác cắt cổ! <br>Advertisement <br><br>Diệp Huyên đi đến bên cạnh Tần Quan, khẽ nói:” Vừa nãy đã dùng đạo pháp trận, hiện tại ta hơi yếu”. <br>Tần Quan chớp mắt, sau đó nói: “Để ta biểu diễn!” <br> Advertisement<br>Nói xong, nàng ta vung tay, một trăm viên bom Cậu Bé đỏ như máu xuất hiện trước mặt, nàng ta nhìn mấy cao thủ Nam Điện phía xa, sau đó vung tay chỉ: “Đám dê nhỏ, các ngươi qua đây đi! Bổn tiểu thư một mình đánh hết đám các người!” <br>Diệp Huyên: “…” <br>Mọi người: “…” <br><br>Thấy một đống quả cầu màu đỏ trước mặt Tần Quan, sắc mặt đám người Minh Tiêu thay đổi. <br>Vì vừa rồi Nam Giới vừa biến mất bởi những cú nổ này. <br>Một trăm quả! <br>Nghĩ thôi cũng đã thấy tê da đầu rồi. <br>Đám người Minh Tiêu do dự một lúc, mặc dù họ biết bây giờ Diệp Huyên đang trong giai đoạn khá yếu nhưng không ai dám ra tay cả. <br>Họ không muốn thử mùi của mấy quả bom kia của Tần Quan. <br>Thấy đám người Minh Tiêu không ra tay, Tần Quan chớp mắt: “Các ngươi không đánh sao? Một mình ta thôi, thật đó”. <br>Sắc mặt đám người Minh Tiêu vô cùng khó coi. <br>Tần Quan còn muốn nói gì đó thì đúng lúc này đồng tử Diệp Huyên bỗng co rút lại: “Cẩn thận”. <br>Nói rồi hắn đẩy mạnh Tần Quan về phía sau lưng, cùng lúc đó hắn sử dụng Kim cang Bất Hoại và áo giáp Quan Huyên. <br> Một luồng sáng bỗng tấn công xoẹt qua yết hầu của hắn. <br>Một luồng sáng lạnh trực tiếp nổ tung, Diệp Huyên và Tần Quan lập tức bị chấn động lùi ra xa hàng nghìn mét. <br>Hai người vừa dừng lại, thời không trước mặt họ bỗng bị nứt ra. <br>Diệp Huyên híp mắt lại, giơ ta lên chém một kiếm xuống. <br>Không gian trước mặt Diệp Huyên biến thành hư vô, vẻ mặt Diệp Huyên lập tức trở nên nghiêm túc, vì hắn nhận ra tay phải của mình bị chém một nhát, máu bắn ra. <br><br>Giáp Quan Huyên không sao cả. <br><br>Nhưng tay của hắn lại bị nứt ra. <br><br>Điều này có nghĩa là gì? <br><br>Có nghĩa là sức mạnh của đối phương quá đáng sợ, dù là áo giáp Quan Huyên cũng không thể chặn được toàn bộ sức mạnh của đối phương. Dĩ nhiên nếu không có áo giáp Quan Huyên thì cơ thể hắn có thể sẽ bị nổ tung. <br><br>Diệp Huyên ngẩng đầu lên nhìn về phía đằng xa, nơi đó có một người bí ẩn mặc đồ đen, đầu đội mũ. <br><br>"}