{"title":"Chương 9945: “Ta hơi sơ suất rồi”.  ","content":" Lúc này người bí ẩn bỗng khàn giọng nói: “Đúng là thần trang”. <br>Diệp Huyên nhìn người bí ẩn: “Người Đại Sở!” <br>Người bí ẩn khẽ cười: “Ngươi đoán xem!” <br>Diệp Huyên bỗng biến mất. <br>Advertisement <br><br>Người bí ẩn híp mắt, hai tay bỗng kéo sang hai bên. <br>Một vết nứt đen tuyền bỗng xuất hiện trước mặt hắn ta, vết nứt này lại có thể chặn được một kiếm đầy đáng sợ của Diệp Huyên. <br>Ầm! <br> Advertisement<br>Không gian xung quanh Diệp Huyên và người bí ẩn rung chuyển, sau đó nổ tung. <br>Người bí ẩn nhìn Diệp Huyên trước mặt, cười gằn: “Chỉ thế?” <br>Vừa dứt lời, tay phải hắn ta siết chặt thành nắm đấm, vừa định ra đòn thì đúng lúc này kiếm Thanh Huyên trong tay Diệp Huyên bỗng rung lên dữ dội, ngay sau đó một luồng sức mạnh khủng khiếp phát ra từ trong kiếm Thanh Huyên. <br>Trận Tam Sinh! <br>Đây là trận pháp thứ hai trong kiếm Thanh Huyên. <br>Trước kia hắn chưa từng sử dụng. <br>Người bí ẩn vừa kịp phản ứng lại là đã bị luồng sức mạnh đó đánh lui về sau mấy vạn trượng, ngay sau đó một thanh kiếm lao thẳng đến giữa trán hắn ta. <br>Vô ngã cộng thêm trận Tam Sinh. <br>Người bí ẩn không thể tránh được đòn tấn công này, vì hắn ta hệt như tự mình chủ động bước đến nên hắn ta chỉ đành giơ cánh tay phải lên đỡ. <br>Kiếm quang vỡ vụn! <br>Người bí ẩn lùi về sau vạn trượng. <br>Thế nhưng nơi người bí ẩn rơi xuống cũng là nơi một thanh kiếm chém xuống. <br>Thần Chi Dự Phán! <br>Người bí ẩn lại chấn động lùi về sau vạn trượng… <br> Cứ như thế người bí ẩn thoáng chốc đã lùi ra xa mấy mươi vạn trượng, cách Diệp Huyên một khoảng rất xa trong ánh mắt chăm chú của mọi người. <br>Ngay lúc này Diệp Huyên bỗng xòe bàn tay ra, kiếm Thanh Huyên bay về trong tay hắn. <br>Sắc mặt hắn tái nhợt. <br>Tiêu hao quá nhiều sức lực. <br>Trước đó là sử dụng trận Đạo Pháp, bây giờ lại liên tục sử dụng trận Tam Sinh, hắn đã tiêu hao không ít rồi. <br>Nhưng hắn không biểu hiện ra ngoài. <br><br>Diệp Huyên nhìn người bí ẩn đó, khẽ cười nói: “Chỉ thế thôi?” <br><br>Mọi người: “…” <br><br>Người bí ẩn ở đằng xa bỗng nói: “Ta hơi sơ suất rồi”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9945.jpg\" alt=\"chapter content\"></figure><br><br><br>"}