{"title":"Chương 9946: Chắc chắn là của ông”.  ","content":" Diệp Huyên cười nói: “Chỉ cho phép ngươi ỷ mạnh ăn hiếp yếu, không cho phép ta dùng ngoại vật à? Sao mà da mặt ngươi còn dày hơn cả ta thế?” <br>Tay phải người bí ẩn bỗng siết chặt: “Miệng lưỡi sắc bén đấy, lát nữa ta sẽ đánh gãy từng cái răng của ngươi”. <br>Nói rồi hắn ta định ra đòn. <br>Đúng lúc này Diệp Huyên bỗng quay đầu nhìn sang một bên: “Vô Biên Chủ, có phải ông làm thần làm quỷ gì không? Ông bước ra đây cho ta!” <br>Advertisement <br><br>Nghe thế Tần Quan sửng sốt. <br>Người bí ẩn ở đằng xa cũng sửng sốt. <br>Advertisement<br><br>Vô Biên Chủ! <br>Dĩ nhiên hắn ta biết người này. <br>Người này là nhân vật đáng sợ duy nhất không dám chọc vào ở Đại Sở. <br>Tên trước mặt này quen với Vô Biên Chủ? <br>Người bí ẩn cau mày. <br>Xung quanh không có một động tĩnh. <br>Diệp Huyên hung dữ cười nói: “Vô Biên Chủ, ta biết ông đang ở đây, nếu không còn không ra nữa thì ta gọi người đấy”. <br>Lúc này không gian cách bên phải Diệp Huyên ngàn trượng khẽ rung lên, sau đó một người đàn ông chậm rãi bước ra. <br>Vô Biên Chủ! <br>Tần Quan chớp mắt, nàng ta không ngờ Vô Biên Chủ này lại ở đây thật. <br>Diệp Huyên tức giận chỉ vào Vô Biên Chủ: “Ông thế mà lại bảo người đến đánh ta”. <br>Vô Biên Chủ mặt không cảm xúc: “Hắn không phải là người của ta, là người Đại Sở”. <br>Diệp Huyên tức giận nói: “Ta không thù không oán với Đại Sở, sao họ lại đánh ta? Người này chắc chắn là người của ông. Bây giờ ông bảo hắn ta cút đi, nếu không ta gọi người đến đấy”. <br><br>Vô Biên Chủ trầm giọng nói: “Ngươi đang phát điên gì thế? Ta đã nói rồi đây không phải là người của ta! Là Đại Sở, Đại Sở đó, là Đại Sở muốn xử lý ngươi, không liên quan quái gì đến ta cả”. <br><br>Diệp Huyên dựng thẳng kiếm Thanh Huyên lên nói: “Ông không bảo hắn ta cút, bây giờ ta gọi Thanh Nhi đánh ông”. <br>Nói rồi kiếm Thanh Huyên trong tay hắn bỗng rung lên. <br>“Đệch!” <br>Vô Biên Chủ bỗng tức giận nói: “Ngươi có bệnh à? Ngươi kia không liên quan gì đến ta, là Đại Sở muốn đánh ngươi”. <br>Diệp Huyên tức giận nói: “Chắc chắn là của ông”. <br><br>Vô Biên Chủ: “…” <br><br>Kiếm Thanh Huyên trong tay Diệp Huyên rung lên dữ dội, thấy thế Vô Biên Chủ bỗng xoay người nhìn người bí ẩn đó: “Cút!” <br><br>Người bí ẩn trầm giọng nói: “Các hạ, ông đang đùa với ta đấy à?” <br><br>Vô Biên Chủ nhìn người bí ẩn: “Ngươi nghĩ ta đang đùa giỡn với ngươi sao?” <br><br>"}