{"title":"Chương 9946 “Thiên Kiếp Cảnh!”  ","content":"<p> Diệp Huyên nghiêm túc nói: “Nàng ta nói xấu các cô, nói các cô trời sinh tàn bạo, thích giết chóc!” </p><p>Thiên Dụ cười to. </p><p>Diệp Huyên nhìn nàng ta: “Cô cười gì vậy!” </p><p>Thiên Dụ nói: “Rất bình thường, năm đó chúng ta là những kẻ thất bại bị đuổi khỏi vũ trụ vô biên, mà người thua đương nhiên sẽ là kẻ xấu. Có thể hiểu được mà!” </p><p>Diệp Huyên gật đầu: “Đúng là thế!” </p><p>Thiên Dụ cười khẽ, nàng ta nhìn Diệp Huyên, nở nụ cười sâu xa. </p><p>Lúc này, Diệp Huyên đột nhiên dừng bước, hắn quay đầu nhìn về phía cách đó không xa, nơi đó có một cô gái, cô gái đang quỳ trước một đại điện. </p><p>Nàng ta không hề có hơi thở! </p><p>Diệp Huyên nhìn đại điện kia, nó có tên là: Thần điện Anh Linh. </p><p>Diệp Huyên hơi tò mò: “Đây là?” </p><p>Thiên Dụ bình tĩnh nói: “Cô gái kia là Tộc trưởng nhiệm kỳ trước của Địa Ngục tộc ta”. </p><p>Nghe vậy, Diệp Huyên thoáng sửng sốt: “Tộc trưởng nhiệm kỳ trước?” </p><p>Thiên Dụ gật đầu. </p><p>Diệp Huyên hơi tò mò: “Vì sao nàng ta phải quỳ ở đó?” </p><p>Thiên Dụ im lặng một lát rồi nói: “Năm đó là vì nàng nên Địa Ngục tộc ta mới thất bại thảm hại, suýt bị diệt tộc!” </p><p>Diệp Huyên thắc mắc: “Vì sao?” </p><p>Thiên Dụ lạnh nhạt giải thích: “Năm đó nàng thích một người của Ma La tộc, vì thích, cho nên không có chút đề phòng, bị đối phương lừa dối, dẫn theo mười hai cường giả Vạn Kiếp Cảnh của tộc ta đến Ma La tộc, cuối cùng mười hai người này bị Ma La tộc và các tộc khác của vũ trụ vô biên mai phục giết chết. Cùng lúc đó, Địa Ngục tộc cũng bị vây công, cả tộc suýt bị tiêu diệt. Nếu không nhờ linh hồn của tổ tiên xuất hiện, thì Địa Ngục tộc ta đã bị giết sạch rồi”. </p><p>Diệp Huyên nhẹ giọng hỏi: “Nàng đã chết rồi sao?” </p><p>Thiên Dụ gật đầu. </p><p>Diệp Huyên quay đầu nhìn cô gái phía xa, khẽ thở dài, đây là bị trúng mỹ nam kế còn gì! </p><p>Thiên Dụ đột nhiên hỏi: “Bây giờ ngươi là Chân Ngã Cảnh đúng không?” </p><p>Diệp Huyên gật đầu. </p><p>Thiên Dụ xoay người nhìn Diệp Huyên: “Con đường này có tên là con đường địa ngục, là đường thí luyện của Địa Ngục tộc ta, nếu ngươi có thể bước ra khỏi con đường này, ngươi sẽ có cơ hội rất lớn để đạt đến Thiên Kiếp Cảnh!” </p>"}