{"title":"Chương 9947 “Người vô dụng luôn có vô số lý do”.  ","content":"<p> Diệp Huyên nhìn Thiên Dụ: “Tại sao?”</p><p>Thiên Dụ cười hỏi: “Có đi vào hay không?” </p><p>Diệp Huyên im lặng. </p><p>Thiên Dụ cười khẽ: “Ngươi đang do dự cái gì? Hay là ngươi đang sợ cái gì? Người phía trên còn không dám giết ngươi, chẳng lẽ ta dám giết ngươi sao?” </p><p>Dứt lời, nàng ta lắc đầu: “Ngươi có thiên phú rất cao, cũng ứng xử linh hoạt, nhưng ngươi có biết mình thiếu điều gì nhất không?” </p><p>Diệp Huyên nhìn Thiên Dụ, Thiên Dụ khẽ mỉm cười: “Sự khát máu!” </p><p>Diệp Huyên im lặng. </p><p>Thiên Dụ nói tiếp: “Bị Võ Quân sỉ nhục như thế, chẳng lẽ ngươi không nghĩ đến việc báo thù? Nếu ta là ngươi, bây giờ hoặc là tự sát để tránh nhục nhã hơn, hoặc là nhịn nhục đợi ngày trả thù”. </p><p>Nói xong, nàng ta vỗ nhẹ lên bả vai Diệp Huyên, sau đó lại nói: “Thiếu niên à, ngươi phải hiểu một đạo lý, sở dĩ bây giờ ngươi còn sống không phải vì nhờ mồm mép nhanh nhạy, cũng không phải vì ngươi thông minh đến mức nào, mà là vì sau lưng ngươi có nhân quả lớn. Không có nhân quả này, ngươi cho rằng ngươi là ai? Ngươi không là ai cả! Còn nữa, bây giờ sở dĩ ta bảo ngươi đi vào con đường thí luyện địa ngục này cũng không phải vì ngươi xuất sắc bao nhiêu, mà là ta xem trọng nhân quả sau lưng ngươi, ta muốn mượn nó chống lại những người phía trên. Nếu không, ngươi cho rằng ta rảnh quá nên ở đây nói chuyện phiếm với người à?” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Thiên Dụ lắc đầu: “Ngươi khó mà hiểu hết được! Đã có thói quen ỷ vào người khác thì rất khó thay đổi! Ngươi đã có một sự lệ thuộc ăn sâu vào xương tuỷ rồi! Cũng giống như bây giờ, ngươi bình tĩnh nói chuyện với ta như thế, thản nhiên đối mặt với ta, là dựa vào thực lực của bản thân ngươi sao? Không, ngươi chỉ đang dựa vào việc bản thân có người chống lưng, ngươi cho rằng không ai dám giết ngươi. Trong nội tâm ngươi vẫn luôn trốn tránh điều này, không dám thật sự đối diện với nó”. </p><p>Dứt lời, nàng ta nhìn Diệp Huyên, cười nói: “Võ Quân xem thường ngươi không phải vì ngươi yếu, mà là ngươi chưa từng nhìn thẳng vào bản thân mình”. </p><p>Nói đến đây, nàng ta chỉ vào con đường thí luyện địa ngục phía xa: “Từ trước đến giờ Địa Ngục tộc ta chỉ có ba người đi qua được con đường này, có đi hay không phải xem ở ngươi. Nếu ngươi không muốn, cứ yên tâm, Địa Ngục tộc ta sẽ không làm hại ngươi, ngươi có thể ở lại đây, cũng có thể rời đi bất cứ lúc nào”. </p><p>Nói xong, nàng ta xoay người rời đi. </p><p>Lúc này, kiếm Thanh Huyên trong tay Diệp Huyên chợt lên tiếng: “Kẻ thù của Tiểu chủ luôn mạnh hơn cậu ấy rất nhiều”. </p><p>Thiên Dụ không quay đầu lại: “Người vô dụng luôn có vô số lý do”. </p><p>Diệp Huyên đứng im lặng một lát rồi đi tới chỗ hố đen phía xa, không lâu sau đó, hắn đã biến mất ở trước hố đen. </p>"}