{"title":"Chương 9947: Chạy trốn!  ","content":" Nói đến đây, ông ta như nhận ra điều gì đó vội nhìn Diệp Huyên: “Ngươi đừng để thanh kiếm đó rung lên nữa! Dừng lại!” <br>Diệp Huyên nhìn Vô Biên Chủ: “Vậy ông bảo hắn ta cút đi”. <br>Vô Biên Chủ xoay người nhìn người bí ẩn, tức giận nói: “Còn không cút đi phải không?” <br>Người bí ẩn trầm giọng nói: “Các hạ, Đại Sở ta đã cho ông mặt mũi nhưng không có nghĩa là ông có thể được một tấc tiến một thước, ông…” <br>Advertisement <br><br>Vô Biên chủ bỗng giơ tay lên đánh một cú. <br>Sắc mặt người bí ẩn ở đằng xa thay đổi, hai cánh tay giơ lên chặn phía trước. <br> Advertisement<br>Ầm ầm! <br>Tiếng nổ lớn vang lên, người bí ẩn đó bị đánh lui về sau mấy vạn trượng, lúc hắn ta dừng lại, cơ thể của hắn ta đã tan nát. <br>Người bí ẩn sửng sốt. <br>Diệp Huyên nhướng mày. <br>Mẹ nó! <br>Vô Biên Chủ này mạnh thế à? <br>Vô Biên Chủ nhìn người bí ẩn đó chế giễu: “Đại Sở ngươi cho ta thể diện? Hửm? Ta cần Đại Sở cho ta thể diện à? Mẹ kiếp! Thứ gì vậy chứ! Vậy mà cũng dám uy hiếp ta sao?” <br>Người bí ẩn ngây người đứng đó. <br>Một chiêu! <br>Một chiêu của ông ta suýt nữa đánh hắn ta mất cả thần hồn. <br>Vô Biên Chủ và Diệp Huyên là một giuộc? <br>Vô Biên Chủ ở một bên lạnh lùng nhìn Diệp Huyên: “Ta xem ngươi có thể phát bệnh đến bao giờ”. <br>Nói rồi ông ta xoay người biến mất ở phía tận cùng tinh không. <br>Biến mất hoàn toàn! <br> Diệp Huyên trầm mặc một lúc lâu, hắn nhìn người bí ẩn, ngay sau đó hắn cầm kiếm Thanh Huyên đi sang đó. <br>Thấy Diệp Huyên đi đến, sắc mặt người bí ẩn thay đổi: “Ngươi vô liêm sỉ”. <br>Nói rồi hắn ta không do dự xoay người biến mất vào nơi sâu thẳm tinh không. <br>Chạy rồi! <br>Thấy người bí ẩn chạy mất, Diệp Huyên hơi bất lực. <br><br>Mặc dù đối phương chỉ còn lại thần hồn nhưng nếu muốn chạy trốn thì hắn không thể làm gì được. <br><br>Diệp Huyên bất lực lắc đầu, sau đó xoay người nhìn đám người Minh Tiêu, thấy Diệp Huyên nhìn sang, sắc mặt đám người Minh Tiêu thay đổi, ngay sau đó đám người Minh Tiêu xoay người biến mất vào nơi sâu thẳm ở tinh không. <br><br>Chạy trốn! <br><br>Thấy đám người Minh Tiêu bỏ chạy, Diệp Huyên thầm thở phào. <br><br>Thật ra vừa rồi hắn cũng chỉ là cậy mạnh thôi. <br><br>"}