{"title":"Chương 9948 Yên tĩnh, im lặng như tờ!  ","content":"<p> Sắc mặt ông lão rất nặng nề: “Hai nữ nhân này đúng là xấu xa không ai thua ai!” </p><p>Thiên Dụ nhìn về phía hố đen: “Lúc đầu, ta muốn đuổi hắn đi, nhưng giờ ta đã đổi ý rồi!” </p><p>Ông lão tỏ vẻ khó hiểu: “Vì sao?” </p><p>Thiên Dụ cười nói: “Ông cảm thấy thiếu niên này thế nào?” </p><p>Ông lão ngẫm nghĩ một lúc rồi đáp: “Không tệ, nhưng cũng không phải xuất sắc nhất!” </p><p>Thiên Dụ cười nói: “Đánh giá một người có xuất sắc hay không đừng nên dùng thái độ trịch thượng, mà phải tự hỏi bản thân mình, nếu ở độ tuổi của đối phương, ông là gì so với hắn!” </p><p>Dứt lời, nàng ta xoay người nhìn ông lão. </p><p>Ông lão im lặng một lát rồi nói: “Không bằng hắn!” </p><p>Thiên Dụ gật đầu: “Thiếu niên này là một nhân tài có thể bồi dưỡng. Nhưng tâm cảnh của hắn có vấn đề, như những lời ta vừa nói, tâm lý ‘không sợ gì’ của hắn đang hại hắn, nếu hắn có thể nhìn thẳng vào bản thân, hắn sẽ trở nên xuất sắc hơn”. </p><p>Nói xong, nàng ta chậm rãi nhắm mắt lại: “Không chỉ có hắn, chúng ta cũng phải luôn tu tâm. Con đường tu luyện chính là tu tâm, mà tâm sẽ thay đổi theo sự trưởng thành của chúng ta và nhân tố bên ngoài, vì thế, chúng ta phải luôn tu luyện lòng mình, nhìn thẳng vào bản thân”. </p><p>Ông lão trầm giọng nói: “Hắn có thể đi ra từ nơi đó không?” </p><p>Thiên Dụ cười nói: “Có thể!” </p><p>Ông lão nhìn Thiên Dụ: “Sao Tộc trưởng lại chắc chắn thế?” </p><p>Thiên Dụ khẽ mỉm cười: “Hắn có sự khát máu, có sự tàn nhẫn, còn có một tâm lý vô cùng mạnh mẽ. Cái hắn cần không phải thay đổi, mà là tìm lại bản thân, tìm lại bản thân lúc ban đầu. </p><p>Dứt lời, nàng ta nhỏ giọng lẩm bẩm: “Chân Ngã Cảnh! Rất nhiều người đều không biết ý nghĩa thật sự của cảnh giới này. Chân Ngã… chính là bản thân thật sự”. </p><p>Ông lão hơi do dự, sau đó nói: “Tộc trưởng muốn dựa vào hắn thay đổi tình cảnh của Địa Ngục tộc chúng ta sao?” </p><p>Thiên Dụ mở lòng bàn tay, trên tay xuất hiện một bức thư, trong thư chỉ có hai câu, câu thứ nhất: Kẻ thù của kẻ thù chính là bạn; câu thứ hai: Diệp Huyên, Tộc trưởng Dương tộc. </p><p>Ký tên: Đinh Thược Dược.</p><p>Sau khi đi vào trong hố đen, một khắc sau, Diệp Huyên xuất hiện ở một thế giới đen kịt! </p><p>Thế giới tối đen như mực! </p><p>Dù hắn có sử dụng huyền khí cũng không nhìn thấy gì cả. </p><p>Diệp Huyên nhíu chặt mày. </p>"}