{"title":"Chương 9949: Đại Sở ta lúc nào cũng đón chờ!\"  ","content":" Diệp Huyên thấy vẻ mặt của Tần Quan thì vội nói: \"Nói giỡn thôi mà!\" <br>Tần Quan cười: \"Ngươi không được dòm ngó túi tiền của ta đâu đó!\" <br>Diệp Huyên liếc túi tiền của Tần Quan rồi gật đầu: \"Được! Dù sao túi tiền của cô cũng là của ta, chúng ta tuy hai mà một!\" <br>Tần Quan: \"...\" <br>Advertisement <br><br>Tiểu Tháp bỗng nói: \"Tiểu chủ, người càng ngày càng không biết xấu hổ mà!\" <br>Diệp Huyên đen mặt: \"Tiểu Tháp, có phải ngươi muốn bị cho vô lãnh cung không?\" <br>Advertisement<br><br>Tiểu Tháp: \"...\" <br>Đúng lúc này, Tần Quan bỗng nói: \"Ra ngoài đi!\" <br>Nàng ta nói xong bèn rời khỏi Tiểu Tháp. <br>Diệp Huyên chợt nhỏ giọng hỏi: \"Tiểu Tháp, Tần Quan không tu luyện thật hả\". <br>Tiểu Tháp hỏi: \"Ý người là sao?\" <br>Diệp Huyên nói: \"Ngươi nhìn nàng xem, nàng có thể tùy tiện ra vào Tiểu Tháp đó! Nếu không tu luyện chút nào thì sao có thể chứ?\" <br>Tiểu Tháp im lặng. <br>Diệp Huyên lắc đầu, không nghĩ nhiều về vấn đề này nữa mà trực tiếp rời khỏi Tiểu Tháp. <br>Bên ngoài Tiểu Tháp. <br>Diệp Huyên nhìn Tần Quan đằng xa, Tần Quan lại nhìn về phía xa, ở đó có một người đàn ông trung niên đang đứng! <br>Diệp Huyên thấy ông ta thì cau mày! <br>Mạnh! <br>Đây là cảm giác đầu tiên của hắn! <br>Người đàn ông trung niên kia mặc một kiện trường bảo đơn giản, cả người im hơi lặng tiếng đứng đó, người khác lại chẳng cảm nhận được chút nào! <br>Diệp Huyên đi đến bên cạnh Tần Quan nói: \"Đại Sở!\" <br> <br>Tần Quan cười: \"Chắc rồi!\" <br>Lúc này, người đàn ông trung niên đằng xa bỗng nói: \"Tần các chủ, Đại Sở ta không chào đón Tiên Bảo Các và thư viện Quan Huyên của cô tiến vào tinh vực Bỉ Ngạn! Trong một canh giờ, cô và người cô mà không rút khỏi đây thì ngày này năm sau chính là ngày giỗ của cô!\" <br>Ông ta nói xong vung tay lên, hiện trường chợt xuất hiện hơn mười cái xác! <br>Những cái xác đó đều mặc đồ đen, không thấy rõ mặt! <br>Nhưng Diệp Huyên biết họ đều là nhân viên tình báo của Tần Quan! <br><br>Tần Quan liếc những nhân viên tình báo đã chết kia, một lát sau mới nhìn về phía người đàn ông trung niên đằng xa: \"Giết người của ta!\" <br><br>Người đàn ông trung niên gật đầu: \"Nếu Tần các chủ muốn trả thù, Đại Sở ta lúc nào cũng đón chờ!\" <br><br>Ông ta nói xong bèn biến mất khỏi đây. <br><br>Tại hiện trường, Tần Quan im lặng không biết đang nghĩ gì. <br><br>Diệp Huyên đi đến bên cạnh Tần Quan hỏi: \"Không sao chứ?\" <br><br>"}