{"title":"Chương 9949 Năm đó cha có từ bỏ không?  ","content":"<p> Một lát sau, hắn đi về phía xa, nhưng xung quanh đen kịt, hắn có đi thế nào cũng giống như đang giậm chân tại chỗ. </p><p>Cuối cùng, Diệp Huyên ngồi xếp bằng xuống. </p><p>Suy nghĩ! </p><p>Trước giờ ở Địa Ngục tộc chỉ có ba người đi qua được con đường thí luyện Địa Ngục, rõ ràng nơi này không phải nơi thí luyện bình thường, việc thí luyện ở đây chắc chắn không hề đơn giản! </p><p>Có lẽ thế giới tối đen như mực trước mặt chính là một thử thách! </p><p>Thí luyện tâm cảnh? </p><p>Diệp Huyên chậm rãi nhắm mắt lại. </p><p>Thời gian dần trôi, nhưng xung quanh vẫn im lặng không tiếng động, không có chút thay đổi nào. </p><p>Diệp Huyên dần phát hiện, hắn bắt đầu thấy khó chịu! </p><p>Ở trong một thế giới tĩnh mịch thế này, dù là người tu luyện cũng không chịu được! </p><p>Nhưng Diệp Huyên nhanh chóng bình tĩnh lại. </p><p>Hắn không suy nghĩ chuyện thí luyện nữa, mà bắt đầu suy xét về bản thân. </p><p>Suy xét lại hành trình của mình từ khi ở Thanh Thành đến bây giờ! </p><p>Nét mặt của Diệp Huyên cũng dần thay đổi, có cười, có cảm động, có nhớ nhung, còn có đau buồn… </p><p>Cảm giác mắc nợ! </p><p>Đầu tiên, hắn cảm thấy mình nợ rất nhiều người, ví dụ như mấy cô gái An Lan Tú, Liên Vạn Lý, Thác Bạt Ngạn, Trương Văn Tú, những cô gái này đi theo hắn, nhưng hắn chưa từng cho họ một danh phận đàng hoàng… </p><p>Cả Thanh Nhi nữa! </p><p>Thanh Nhi đối xử tốt với hắn, không biết bắt đầu từ khi nào, hắn lại thoải mái cho rằng đó là những chuyện nàng nên làm! </p><p>Hắn còn cà lơ phất phơ, không biết xấu hổ… </p><p>Cả sự khát máu! </p><p>Đúng như Thiên Dụ đã nói, bây giờ hắn còn có sự khát máu nữa không? </p><p>Dù năm đó phụ thân bị Thanh Nhi đánh một cách thê thảm, nhưng cha có từng chịu thua sao? </p><p>Chưa từng! </p><p>Năm đó cha có từ bỏ không? </p><p><br>Trong thế giới tối đen, Diệp Huyên không ngừng điều động kiếm Thanh Huyên trong tay, bản thân hắn có vô số Trụ Mạch và Trụ Nguyên Mạch, vì thế, hắn hoàn toàn không cần lo đến vấn đề linh khí. </p>"}