{"title":"Chương 9950: \"Ngươi sẽ biết ngay thôi!\"  ","content":" Tần Quan chợt cười khẽ: \"Có thể làm sao?\" <br>Nàng ta nói xong bỗng quay phắt đầu lại nói: \"Đưa họ đi chôn cất đi!\" <br>Vừa dứt lời, Ám U đã xuất hiện rồi mang những nhân viên tình báo kia đi. <br>Trong sân chỉ còn lại Tần Quan và Diệp Huyên! <br>Advertisement <br><br>Diệp Huyên ngó Tần Quan, nhỏ giọng hỏi: \"Cô muốn làm gì thì ta cũng sẽ đi cùng cô!\" <br>Tần Quan nhìn tinh không đằng xa nói: \"Đụng vào người của ta, ta diệt cả nhà hắn!\" <br>Advertisement<br><br>Nàng ta nói xong vươn tay vào trong túi tiền, chốc lát sau đã móc ra một cái hòm hình chữ nhật đen ngòm, ngoài ra thì không có gì đặc biệt nữa! <br>Tần Quan mở hòm ra, bên trong chỉ có một cái nút màu đỏ. <br>Tần Quan trực tiếp nhấn xuống! <br>Diệp Huyên vội vàng đề phòng, nhưng chẳng mấy chốc đã cau mày vì phát hiện trong sân không có xảy ra thay đổi nào hết! <br>Vụ gì đây? <br>Gió yên sóng lặng dữ vậy! <br>Diệp Huyên nhìn Tần Quan hỏi: \"Tần Quan...\" <br>Tần Quan chỉ bình tĩnh đáp: \"Chờ!\" <br>Diệp Huyên hơi khó hiểu: \"Chờ cái gì?' <br>Tần Quan mở tay ra rồi nhẹ nhàng vung lên, trước mặt cả hai lập tức xuất hiện một quầng sáng khổng lồ. <br>Bên trong xuất hiện một hình ảnh! <br>Là Kinh Đô! <br>Diệp Huyên kinh ngạc: \"Kinh Đô?\" <br>Tần Quan gật đầu. <br>Bấy giờ, hình ảnh chợt thay đổi đến trước một cái vực thẳm khổng lồ, mảnh vực này rộng khoảng mấy vạn trượng, sâu không thấy đáy. Lúc này, Tiểu Ái đang đứng ở mép vực. <br> <br>Diệp Huyên ngơ ngác! <br>Tần Quan định làm gì vậy? <br>Lúc này, Tiểu Ái bỗng nhiên nói: \"Tọa độ, tinh vực Bỉ Ngạn, Đại Sở Thành! Toàn bộ đã xong, chuẩn bị phóng, mười, chín, tám, bảy...\" <br>Diệp Huyên vẫn khó hiểu, quay đầu ngó Tần Quan. <br>Tần Quan lạnh nhạt nói: \"Ngươi sẽ biết ngay thôi!\" <br><br>Diệp Huyên gật đầu, liếc Tần Quan. Hắn biết giờ phú bà này thật sự tức giận! <br><br>Nhưng đúng lúc này, khi Tiểu Ái nói \"Một\" thì bỗng dưng... <br><br>Đoàng! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9950.jpg\" alt=\"chapter content\"></figure><br><br><br>"}