{"title":"Chương 9950 “Khi nào khai chiến?”  ","content":"<p> Diệp Huyên đang không ngừng nâng cao thực lực của bốn phân thân, quan trọng nhất là trong lúc nghiên cứu và tu luyện, hắn đã có thể biến ra thêm một phân thân. </p><p>Năm phân thân! </p><p>Phát hiện ngoài ý muốn này khiến Diệp Huyên rất vui mừng, vì chứng tỏ Sát Na Vô Địch đã được phát triển trên rất nhiều phương diện. </p><p>Ngoài tu luyện Sát Na Vô Địch, hắn còn tu luyện kiếm ý Nhân Gian và Huyết Mạch Chi Lực của bản thân, kiếm ý Nhân Gian và Huyết Mạch Chi Lực đều là một trong những lá bài tẩy mạnh nhất của hắn hiện tại, mà cả hai đều có thể được nâng cao. </p><p>Ngoài ra, hắn còn tu luyện Kiếm Vực của bản thân! </p><p>Kiếm Vực Nhân Gian! </p><p>Đây là thứ hắn vừa sáng tạo ra, vì sau khi đạt đến Chân Ngã Cảnh, hắn có năng lực tạo ra Chân Ngã Chi Giới, mà Chân Ngã Chi Giới này chính là Kiếm Vực của chính hắn! </p><p>Kiếm Vực Nhân Gian, kiếm ý Nhân Gian! </p><p>Trong thế giới đen kịt, Diệp Huyên không hề thấy cô độc, cũng không thấy nhàm chán và phiền não, hắn bắt đầu thấy hưng phấn, bắt đầu có tinh thần hăng hái. </p><p>Cứ thế, thời gian dần trôi! </p><p>Mà Diệp Huyên cũng không thèm quan tâm đến thời gian, dù sao ở nơi này, thời gian cũng không có chút ý nghĩa nào cả. </p><p>Ngày trôi qua ngày, năm trôi qua năm. </p><p>Diệp Huyên vẫn tu luyện trong thế giới đen kịt này, hắn cũng không đi tìm đường ra, rất giống như khổ tu, hết lần này đến lần khác ép bản thân đạt tới một giới hạn, sau khi đạt đến giới hạn đó lại ép bản thân thăng cấp, rồi lại đuổi theo một giới hạn khác, cứ thế lặp đi lặp lại. </p><p>… </p><p>Bên ngoài, trong một đại điện nào đó, Thiên Dụ đang xử lý công việc chợt ngẩng đầu nhìn về phía ông lão: “Bây giờ hắn đang ở đâu?” </p><p>Ông lão trầm giọng đáp: “Vẫn còn ở trong vùng đất tĩnh lặng!” </p><p>Thiên Dụ nhíu mày: “Hắn vẫn chưa đi ra ngoài à?” </p><p>Ông lão cười khổ: “Hắn hoàn toàn không tìm đường ra!” </p><p>Thiên Dụ sửng sốt. </p><p>Ông lão nói tiếp: “Hắn đang tu luyện trong vùng đất tĩnh lặng!” </p><p>Tu luyện! </p><p>Thiên Dụ chớp mắt: “Ông chắc chứ?” </p><p>Ông lão gật đầu. </p><p>Thiên Dụ im lặng một lát rồi cười khẽ: “Đúng là thú vị! Hắn giỏi thật đấy, không ngờ lại có thể tu luyện ở vùng đất tĩnh lặng. Người bình thường ở nơi đó đều khó chịu chết đi được, hắn lại có thể yên tâm tu luyện!” </p><p>Dứt lời, nàng ta nhìn ông lão: “Hắn tu luyện thế nào rồi?” </p><p>Ông lão lắc đầu: “Không biết, thần thức của chúng ta không thể vào sâu nơi đó, chỉ biết là hắn đang tu luyện thôi!” </p><p>Thiên Dụ im lặng một lát rồi gật đầu: “Ta biết rồi!” </p><p>Nói xong, nàng ta đứng dậy rời đi. </p><p>Sau khi rời khỏi đại điện, Thiên Dụ đi tới trước thần điện Anh Linh. </p>"}