{"title":"Chương 9951: Tất cả rút!  ","content":" Tần Quan bình tĩnh đáp: \"Trước mắt thì là thứ có sức mạnh có thể lọt vào top tám trong toàn bộ số vũ khí của ta!\" <br>Nàng ta nói xong quay đầu nhìn Diệp Huyên: \"Hoa Hạ Số Một! Là thứ ta đã dốc hết nhà máy quân sự, nhân lực và tiền của để tạo ra. Ngay cả ta cũng không nỡ dùng!\" <br>Vẻ mặt Diệp Huyên cứng lại! <br>Ngay cả nàng ta cũng không nỡ dùng? <br>Advertisement <br><br>Diệp Huyên câm nín, nghĩ lại mà sợ. <br>Nhưng đúng lúc này, toàn bộ tinh vực Bỉ Ngạn bỗng rung lắc kịch liệt giống như gặp phải động đất khiến người ta hết sức sợ hãi. <br>Diệp Huyên hoảng sợ, quay phắt đầu lại, bấy giờ khắp tinh vực đằng xa thế mà lại sôi lên sùng sục, chẳng những vậy, một sức mạnh khủng bố cũng lập tức ập đến! <br> Advertisement<br>Sắc mặt Diệp Huyên lập tức thay đổi! <br>Đây là thứ gì vậy? <br>Diệp Huyên quay đầu liếc Tần Quan, vẻ mặt nàng ta vẫn bình tĩnh như nước, nhưng ánh mắt lại vô cùng lạnh lẽo. <br><br>Đại Sở. <br>Ở Đại Sở giới, vô số cao thủ bỗng ngẩng phắt đầu lên. <br>Đúng lúc này, bỗng nhiên có một người đàn ông trung niên xuất hiện trên không Đại Sở giới. Ông ta nhìn tinh không đằng xa rồi như thấy được gì đó, con ngươi chợt co rút lại quát: \"Khởi động trận pháp!\" <br>Oành! <br>Thoáng chốc, bên trong Đại Sở giới chợt có một chùm sáng phóng thẳng lên cao. Sau đó, nó giống như một cái dù khổng lồ bao trùm lấy toàn bộ nơi này! <br>Bấy giờ, trong ánh mắt kinh ngạc của tất cả các cao thủ của Đại Sở, một cây cột lửa khổng lồ chợt phóng thẳng đến từ trong tinh không! <br>Tốc độ cực nhanh! <br>Khi mọi người nhìn thấy nó thì nó cũng đã trực tiếp đâm vào lớp phòng ngự trên không của Đại Sở giới. <br>Ầm! <br>Một tiếng nổ khủng khiếp vang vọng cả tinh vực Bỉ Ngạn! <br>Vô số cao thủ trong tinh vực Bỉ Ngạn đều quay đầu nhìn về phía Đại Sở giới, trong mắt tràn ngập vẻ hoảng sợ. <br><br>Có người tấn công Đại Sở ư? <br>Ai thế? <br>... <br>Trên không Đại Sở giới. <br>Cây cột lửa khổng lồ kia vừa đung vào lớp phòng ngự của Đại Sở thì lớp phòng ngự ấy lập tức vỡ vụn, hóa thành hư không! <br><br>Người đàn ông trung niên thấy cảnh đó thì con ngươi chợt co rút lại quát: \"Tất cả rút!\" <br><br>Tất cả rút! <br><br>Vô số cao thủ trong Đại Sở giới nghe thấy mệnh lệnh đó của người đàn ông trung niên thì lập tức chạy tứ tán! <br><br>Còn ông ta lại giẫm mạnh chân phải xuống, phóng thẳng lên cao rồi đấm thẳng vào cây cột lửa lớn kia! <br><br>Ầm! <br><br>"}