{"title":"Chương 9952: Người đàn ông đó chính là Vô Biên Chủ!  ","content":" Một quyền đó vừa đấm tới, cây cột kia bỗng nhiên nổ tung. Thoáng chốc, một sức mạnh khủng bố như vô số triệu ngọn núi lửa đồng loạt phun trào lập tức quét ngang xung quanh. Cùng lúc đó, một cột khói khổng lồ hình nấm chợt phóng thẳng vào tận hư không từ trong Đại Sở giới. Cả tinh không thoáng chốc đã bị san bằng! <br>Vào giây phút ấy, một ông lão bỗng xuất hiện bên dưới Đại Sở giới. Ông ta nhìn sức mạnh khủng bố ập đến từ trên không mà mặt mày vẫn hết sức bình tĩnh! <br>Sau đó, ông ta bỗng dưng thò tay sang phải rồi khẽ kẹp, một cái lá cây bay đến giữa hai ngón tay. Kế tiếp, ông ta mở tay ra, cái lá kia trực tiếp bay lên. Khi nó bay không thì chợt run lên. <br>Oành! <br>Advertisement <br><br>Thoáng chốc, toàn bộ sức mạnh khủng bố bùng nổ ra từ trên cây cột lửa khổng lồ kia của Tần Quan đã bị cái lá cây đó chặn lại! <br>Nhưng vẫn chưa biến mất! <br>Advertisement<br><br>Một cảnh tượng quỷ dị chợt xuất hiện. <br>Bên trên lá cây, từng luồng sức mạnh khủng bố quay cuồng như một cơn sóng thần! <br>Bên dưới lá cây lại gió êm sóng lặng, mọi thứ vẫn bình thường. <br>Ầm, ầm, ầm! <br>Sức mạnh khủng do cây cột kia phát ra không ngừng đánh lên lá cây như thủy triều. Song, cái lá kia vẫn không chút sứt mẻ! <br>Những cao thủ bên trong Đại Sở giới nhìn cái lá cây trên không mà trong mắt tràn ngập vẻ phấn khích! <br>Lúc này, ông lão kia bỗng dưng trở tay, cái lá cây kia trực tiếp dựng lên rồi bổ về phía chân trời. <br>Roẹt! <br>Một tiếng rách toạc chói tai vang vọng toàn bộ tinh vực Bỉ Ngạn! <br>Sức mạnh khủng bố kia trực tiếp bị cái lá cây đó xé thành vô số mảnh nhỏ, song nó vẫn chưa biến mất mà lại chém tiếp về phía tinh không. Thoáng chốc, hơn mười vạn mảnh tinh vực đã bị nó xé thành vô số mảnh! <br>Vô số cao thủ trong Đại Sở điên cuồng hò hét: \"Tộc trưởng!\" <br>Tộc trưởng! <br>Ông lão vừa ra tay chính là tộc trưởng hiện nay của Đại Sở, Sở Nam! <br>Trước mắt cũng là cao thủ mạnh nhất của tinh vực Bỉ Ngạn! <br><br>... <br>Một chỗ bí mật nào đó trong tinh không có một người đàn ông đang quan sát Đại Sở giới. <br>Người đàn ông đó chính là Vô Biên Chủ! <br>Bên cạnh ông ta chính là Thần Minh và hòa thượng Tăng Vô! <br><br>Thần Minh bỗng nhiên trầm giọng hỏi: \"Vô Biên Chủ, ông có đánh thắng được Sở Nam kia không?' <br><br>Tăng Vô liếc Vô Biên Chủ, cũng rất tò mò vấn đề này. <br><br>Vô Biên Chủ im lặng một lát rồi hỏi: \"Có phải là các ngươi có sự hiểu lầm gì đó với thực lực của ta rồi không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9952.jpg\" alt=\"chapter content\"></figure><br><br><br>"}