{"title":"Chương 9953: \"Ngươi là người thiên mệnh bị vứt bỏ!\"  ","content":" Vô Biên Chủ khẽ thở dài: \"Hình như các ngươi hiểu lầm gì đó với người thiên mệnh rồi thì phải?\" <br>Thần Minh nhắc: \"Ngươi là người thiên mệnh bị vứt bỏ!\" <br>Vô Biên Chủ: \"...\" <br>... <br>Advertisement <br><br>Đại Sở giới. <br>Sở Nam bỗng ngẩng đầu lên, chỉ liếc mắt một cái thì đã thấy được Diệp Huyên và Tần Quan đằng xa! <br> Advertisement<br>Mà hai người họ cũng nhìn thấy mọi thứ xảy ra bên trong Đại Sở giới vào ban nãy. <br>Diệp Huyên thấy ông ta nhìn thì híp mắt, tay phải chậm rãi siết chặt kiếm Thanh Huyên! <br>Song lúc này, Sở Nam lại chợt nói: \"Tần các chủ, cho cô con đường sống mà cô không chọn, lại chọn con đường chết!\" <br>Vừa dứt lời, ông ta chợt vươn tay chụp một cái, cái lá cây kia đã xuất hiện trong tay. Sau đó, ông ta mở tay ra, lá cây trực tiếp xé rách thời không bắn thẳng tới trước mặt Diệp Huyên và Tần Quan! <br>Diệp Huyên thấy cái lá cây kia thì chợt nheo mắt lại, giơ tay kéo Tần Quan ra sau, tay phải siết chặt kiếm Thanh Huyên, trực tiếp kích hoạt huyết mạch Phong Ma trong người. <br>Tần Quan có chút ngẩn ngơ nhìn Diệp Huyên chắn trước mặt mình. <br>Đúng lúc này, Diệp Huyên bỗng hét lên: \"Vô Biên Chủ, ta biết Đại Sở với ngươi chính là một đám, ta mà xảy ra chuyện thì sẽ bảo muội muội đến đánh chết ngươi!\" <br>Sâu trong tinh không, Vô Biên Chủ chợt giận dữ chửi ầm lên: \"Mẹ kiếp! Ngươi ám ông đây rồi đúng không? Mẹ nó! Mẹ nó! Bà mẹ nó!\" <br>... <br><br>Thần Minh và Tăng Vô đằng sau Vô Biên Chủ liếc nhìn nhau. <br>Tăng Vô chần chờ rồi nói: \"A Di Đà Phật, Vô Biên Chủ, tố chất! Chú ý tố chất!\" <br>Vô Biên Chủ quay đầu lại quát: \"Ông đây cũng không phải là nhà trí thức, cần tố chất làm gì? Ta cứ nói địt đó! Địt, địt, địt, địt, địt, địt, địt, địt!\" <br>Tăng Vô do dự rồi khẽ khom lưng không dám nói thêm gì nữa. <br> Hiển nhiên, trước mắt Vô Biên Chủ đang trong tình trạng nổi khùng, nói thêm gì nữa có lẽ còn sẽ bị đánh! <br>Thần Minh bỗng hỏi: \"Lỡ hắn gọi muội muội thật thì sao?\" <br>Sắc mặt Vô Biên Chủ cũng vô cùng khó coi, sau đó mở tay ra, vươn tay kẹp một cái, thoáng chốc đã có một chiếc lá xuất hiện giữa hai ngón tay ông ta. Kế tiếp, ông ta hơi dùng sức. <br>Vèo! <br>Thoáng chốc, cái lá cây đó đã xuất hiện trước mặt Diệp Huyên và Tần Quan, sau đó bổ lên lá cây của Sở Nam! <br><br>Nhoáng cái, lá cây của Sở Nam đã bị chém làm đôi! <br><br>Còn chiếc lá của Vô Biên Chủ lại chẳng sứt mẻ gì! <br><br>Thần Minh và Tăng Vô thấy vậy bèn liếc nhau, trong mắt đều toát ra vẻ hoảng sợ! <br><br>Trong tinh không đằng xa, Diệp Huyên nhìn chiếc lá trước mặt, trong lòng cũng thầm nhẹ nhõm. <br><br>Tên khốn Vô Biên Chủ kia quả nhiên là ở đây! <br><br>"}