{"title":"Chương 9954: \"Ngươi chắc chưa?\"  ","content":" Nếu Vô Biên Chủ không ra tay, hắn đúng là định thi triển thuật gọi muội! <br>Diệp Huyên là một người có nguyên tắc, đối phương không ỷ lớn hiếp nhỏ thì hắn sẽ không gọi muội. Nhưng nếu dám ỷ lớn hiếp nhỏ, hắn cũng sẽ không liều mạng, vì làm thế cũng đánh không lại. Cùng với việc bị đánh nửa chết nửa sống lại gọi muội thì chẳng thà trực tiếp gọi luôn, không phải sẽ đỡ tốn thời gian hơn à? <br>Song hắn không ngờ, Vô Biên Chủ kia vẫn lén lút đi theo thật! <br>Có thể không gọi Thanh Nhi đương nhiên đỡ phải gọi, dù sao mấy người kia cũng chỉ là một đám con kiến với Thanh Nhi mà thôi! <br>Advertisement <br><br>Bảo Thanh Nhi đến đánh họ, đúng là giết gà mà dùng dao mổ trâu! <br>Bên trong Đại Sở giới, Sở Nam quay đầu nhìn sang, ánh mắt ông ta lập tức xuyên thủng tinh hà, nhưng lại chẳng thấy gì! <br>Advertisement<br><br>Vô Biên Chủ đã chạy! <br>Sở Nam nhíu mày: \"Người ra tay chính là Vô Biên Chủ?\" <br>Không ai trả lời! <br>Trong mắt Sở Nam lộ ra đôi chút khó hiểu, lẽ nào không phải Vô Biên Chủ? Không đúng, trong vũ trụ vô biên này, có thể khiến ông ta kiêng kỵ cũng chỉ có Vô Biên Chủ kia! <br>Nếu đúng là đối phương ra tay thì tại sao lại không trả lời? <br>Trong lòng Sở Nam càng thêm khó hiểu không thôi. <br>Trong một mảnh tinh vực không biết tên xa xôi, Vô Biên Chủ trực tiếp dẫn theo Thần Minh và Tăng Vô rời khỏi tinh vực Bỉ Ngạn. <br>Lần này, ông ta thật sự rời khỏi đó! <br>Hơn nữa, trước khi đi còn cố ý nói một tiếng với Diệp Huyên. <br>Ông ta sợ! <br>Cứ ở lại đây tiếp thì ngày nào cũng bị đe dọa nên ông ta phải rời xa nó. <br>Thần Minh sau lưng Vô Biên Chủ chần chờ một lát rồi hỏi: \"Vô Biên Chủ, chúng ta định đi đâu?\" <br>Vô Biên Chủ nhàn nhạt nói: \"Dẫn các ngươi đi mở mang tầm mắt!\" <br>Thần Minh và Tăng Vô liếc nhau, trong mắt cả hai ngươi đều toát ra vẻ tò mò! <br>Mở mang tầm mắt! <br> <br>Chẳng mấy chốc, ba người Vô Biên Chủ đã biến mất ở tinh không đằng xa. <br>... <br>Trong tinh không, Diệp Huyên xoay người nhìn Tần Quan hỏi: \"Đánh nữa không?' <br>Tần Quan đáp: \"Ta chuẩn bị chút đã!\" <br>Diệp Huyên gật đầu: \"Được!\" <br><br>Tần Quan liếc Diệp Huyên: \"Ngươi chắc chưa?\" <br><br>Diệp Huyên cười nói: \"Chuyện của cô chính là chuyện của ta! Bọn họ giết người của cô, chẳng khác nào giết người của ta!\" <br><br>Tần Quan cười: \"Được!\" <br><br><br><br><br>"}