{"title":"Chương 9954 “Ta sẽ thử xem!”  ","content":"<p> Không biết đã bao lâu trôi qua, Diệp Huyên đột nhiên dừng lại, hắn nhìn về phía trước: “Tiền bối, ta phải làm sao mới có thể đạt đến Thiên Kiếp Cảnh?” </p><p>Thật ra hắn có thể mượn kiếm Thanh Huyên để đạt đến Thiên Kiếp Cảnh, nhưng hắn không làm thế, vì hành động đó chẳng khác nào gian lận, hơn nữa đạt đến Thiên Kiếp Cảnh bằng cách như vậy cũng không xem là Thiên Kiếp Cảnh chân chính. </p><p>Lúc này, người thần bí kia nói: “Bây giờ ngươi vẫn chưa thể đạt đến Thiên Kiếp Cảnh!” </p><p>Diệp Huyên khó hiểu: “Vì sao?” </p><p>Người thần bí nói: “Ngươi vẫn chưa đạt đến giới hạn của Chân Ngã Cảnh, cũng chính là Chân Ngã Chi Giới!” </p><p>Chân Ngã Chi Giới! </p><p>Diệp Huyên vội vàng thi triển Chân Ngã Chi Giới, thật ra cũng chính là Kiếm Vực Nhân Gian của hắn, sau khi thi triển kiếm ý Nhân Gian, hắn kinh ngạc phát hiện mình vẫn chưa cảm nhận được người thần bí trước mặt! </p><p>Người thần bí nói: “Kiếm Vực này của ngươi rất mạnh, đặc biệt là sau khi có kiếm ý Nhân Gian gia trì, mạnh hơn cả Chân Ngã Chi Giới của người bình thường, nhưng như thế vẫn chưa đủ!” </p><p>Dứt lời, một lực lượng thần bí đột nhiên bao phủ lấy Diệp Huyên. </p><p>Sắc mặt Diệp Huyên lập tức thay đổi! </p><p>Ầm! </p><p>Trong nháy mắt, kiếm vực Nhân Gian của hắn bắt đầu sụp đổ, trong một khoảng thời gian ngắn, kiếm vực Nhân Gian đã hoàn toàn biến mất. </p><p>Người thần bí nói tiếp: “Chân Ngã Chi Giới là một kiểu kết giới, cũng có thể nói là một khu vực, trong khu vực của bản thân, có thể áp chế được đối phương, nhưng ngươi biết phải làm thế nào mới có thể khiến sự áp chế này đạt đến mức tối đa không?” </p><p>Diệp Huyên cúi người hành lễ: “Xin tiền bối chỉ bảo!” </p><p>Người thần bí lại nói: “Tập trung một điểm!” </p><p>Diệp Huyên nhíu mày: “Tập trung một điểm?” </p><p>Người thần bí giải thích: “Phải! Chính là tập trung tất cả lực lượng lại một điểm, cũng giống như một bàn tay, so sánh sức lực của một ngón tay và nắm đấm sau khi siết chặt năm ngón tay lại, cái nào mạnh hơn?” </p><p>Diệp Huyên im lặng. </p><p>Người thần bí nói: “Vẫn chưa đủ!” </p>"}