{"title":"Chương 9955: Thanh niên bên cạnh ư?\"  ","content":"Nói thật, tuy Đại Sở mạnh đó, nhưng ông ta cũng không muốn là địch với Vô Biên Chủ! <br>Ông ta không muốn chọc vào cái tên Vô Biên Chủ thần bí kia! <br>Sở Nam im lặng một lát rồi nói: \"Ta đi chút rồi về, trước khi ta về thì không thể hành động thiếu suy nghĩ!\" <br>Ông ta nói xong, trực tiếp biến mất ở tinh không đằng xa. <br>Advertisement <br><br>... <br>Trong tinh không vô tận. <br> Advertisement<br>Sở Nam đuổi theo đám Vô Biên Chủ, Vô Biên Chủ thấy Sở Nam đuổi theo thì cau mày. Thực ra, ông ta cũng không thân với Sở Gia, chỉ mới gặp một lần mà thôi! <br>Sở Nam nhìn Vô Biên Chủ chào hỏi: \"Vô Biên Chủ, lâu rồi không gặp!\" <br>Vô Biên Chủ khẽ gật đầu hỏi: \"Có chuyện gì à?\" <br>Sở Nam trầm giọng hỏi: \"Ban nãy, người ra tay là các hạ?\" <br>Vô Biên Chủ kinh ngạc: \"Ra tay? Ra tay gì?' <br>Sở Nam cũng kinh ngạc: \"Không phải ông ra tay?\" <br>Vô Biên Chủ nghiêm túc nói: \"Sở tộc trưởng, ta không biết ngươi đang nói gì!\" <br>Thần Minh và Tăng Vô bên cạnh liếc Vô Biên Chủ, mặt mày lộ vẻ cổ quái. <br>Đúng là trợn mắt nói dối mà! <br>Sở Nam chần chờ rồi hỏi: \"Thật sự không phải các hạ ra tay giúp Tần Quan kia hả?\" <br>Vô Biên Chủ lạnh mặt hỏi ngược lại: \"Ngươi cảm thấy người có thân phận cỡ như ta sẽ lừa ngươi sao?\" <br>Sở Nam ngẫm nghĩ, cũng đúng, một người có trình độ như ông ta sao có thể nói dối được chứ? <br>Sở Nam nghĩ đến đây thì chắp tay nói: \"Hiểu lầm, làm phiền rồi!\" <br>Vô Biên Chủ gật đầu: \"Không sao!\" <br><br>Ông ta nói xong định xoay người rời đi. <br>Song lúc này, Sở Nam lại bỗng nói: \"Các hạ, ta còn một chuyện muốn hỏi!\" <br><br>Vô Biên Chủ liếc Sở Nam: \"Chuyện gì?\" <br>Sở Nam nặng nề nói: \"Theo ta được biết thì Tần Quan kia đến từ vũ trụ vô biên, cũng là địa bàn của ông... Sau lưng của nàng ta có ông lớn hay thế lực nào không?\" <br><br>Vô Biên Chủ lắc đầu: \"Không có, nhưng kẻ bên cạnh nàng ta có!\" <br><br>Sở Nam cau mày: \"Thanh niên bên cạnh ư?\" <br><br>Vô Biên Chủ gật đầu: \"Đúng vậy! Ngươi không để ý đến hắn ư?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9955.jpg\" alt=\"chapter content\"></figure><br><br><br>"}