{"title":"Chương 9956: Vô Biên Chủ mạnh không?  ","content":" Vô Biên Chủ im lặng một lát mới nói: \"Sở tộc trưởng, nể tình tổ tiên ngươi và ta có chút qua lại, tốt bụng nhắc nhở ngươi một câu, tốt nhất là đừng đụng vào hắn! Hắn muốn xây dựng thư viện ở đây thì cứ cho hắn xây! Giờ, ngay cả chủ nhân bút Đại Đạo cũng không dám quản hắn. Đại Sở của ngươi cũng mắt nhắm mắt mở cho qua đi!\" <br>Ông ta nói xong định xoay người rời đi. <br>Sở Nam lại bỗng dưng trầm giọng hỏi: \"Hắn không phải người của ông chứ hả?\" <br>Vô Biên Chủ dừng lại, lắc đầu nói: \"Không phải người của ta!\" <br>Advertisement <br>Sở Nam liếc Vô Biên Chủ: \"Ta hiểu rồi!\" <br>Vô Biên Chủ muốn nói lại thôi. <br>Thần Minh bên cạnh liếc Sở Nam, rất muốn nói thanh niên kia là người mà Vô Biên Chủ cũng không dám chọc, nhưng cuối cùng hắn ta cũng không có nói ra! <br> Advertisement<br>Vô Biên Chủ đang ở đây đó! <br>Vô Biên Chủ người ta cũng biết xấu hổ chứ bộ? <br>Vô Biên Chủ đang định mở miệng thì Sở Nam lại hỏi: \"Người đằng sau thanh niên kia so với các hạ thì thế nào?\" <br>Vô Biên Chủ lập tức cạn lời! <br>So cái đầu nhà ngươi! <br>Vấn đề đó của ngươi chặn họng ông đây mẹ rồi! <br>Trả lời sao đây? <br>Mạnh hơn ông đây hả? <br>Ông đây không biết xấu hổ sao? <br>Yếu hơn ông đây? <br>Câu này... vẫn không nên nói lung tung mới tốt. Nếu mà nói ra thì nổ to! Dễ có nguy hiểm đến tính mạng! <br>Bấy giờ, Tăng Vô đứng cạnh bỗng chắp tay thành chữ thập nói: \"Các hạ, ông có hiểu lầm gì với thực lực của Vô Biên Chủ rồi hả?\" <br>Câu đó khiến mọi người đều im lặng. <br>Bởi vì mỗi người lại hiểu khác nhau! <br>Vô Biên Chủ hiểu là sao mình có thể so với cô gái váy trắng kia chứ? <br><br>Ông ta nghĩ vậy thì có hơi bực bội liếc Tăng Vô một cái. <br>Mà ý của Tăng Vô cũng là như thế! <br>Vô Biên Chủ mạnh không? <br>Đương nhiên là mạnh, gần như là vô địch! <br>Nhưng trước đó, khi cô gái váy trắng kia xuất hiện thì Vô Biên Chủ lại lập tức bỏ chạy! Thậm chí còn không có can đảm đánh một chiêu! <br>Song Sở Nam lại hiểu là, ý của hòa thượng là mình đã đánh giá thấp Vô Biên Chủ, người đứng đằng sau thanh niên kia hoàn toàn không xứng để so với Vô Biên Chủ! <br><br>Sở Nam nghĩ vậy thì trong lòng cũng yên tâm đôi chút, lập tức nói: \"Làm phiền rồi!\" <br><br>Ông ta nói xong trực tiếp xoay người biến mất ở tinh không đằng xa. <br><br>Sở Nam đi rồi Vô Biên Chủ mới quay đầu liếc Tăng Vô, sau đó quay lưng đi. <br><br>Tăng Vô chần chờ một chút rồi nhìn về phía Thần Minh: \"Có phải ta đã lỡ lời rồi không?\" <br><br>"}