{"title":"Chương 9957: Giờ ngươi là Thần Kiếp Cảnh đúng không!\"  ","content":"Thần Minh khẽ thở dài: \"Lần sau chừa chút mặt mũi cho ông ta đi!\" <br>Tăng Vô: \"...\" <br>... <br>Khi Sở Nam trở về Đại Sở giới, mặt mày đầy âm trầm. <br>Advertisement <br><br>Ông ta rất tức giận!' <br>Vô số năm qua, Đại Sở chưa từng bị ai khiêu khích như vậy. Song nay, Tần Quan kia thế mà lại ngang nhiên gây hấn với Đại Sở. Nếu không phải ông ta đúng lúc ở trong tộc thì hậu quả thật sự khó mà tưởng tượng nổi! <br>Mà giờ, toàn bộ tinh vực Bỉ Ngạn đều đang nhìn Đại Sở. Trước sự khiêu khích ấy của Tần Quan, nếu Đại Sở không tỏ thái độ thì mọi người sẽ nhìn Đại Sở thế nào? <br> Advertisement<br>Cái mặt mũi này không thể cứ thế cho qua được! <br>Sở Nam nghĩ vậy bỗng trầm giọng ra lệnh: \"Đi điều tra người của Tiên Bảo Các và thư viện Quan Huyên ở tinh vực Bỉ Ngạn ngay cho ta! Hễ phát hiện ra thì giết ngay lập tức! Còn nữa, thông báo cho toàn bộ tinh vực Bỉ Ngạn. Bắt đầu từ giờ phút này, Đại Sở ta sẽ tuyên chiến với Tiên Bảo Các và thư viện Quan Huyên!\" <br>Ông ta dặn xong dừng một lát lại nói: \"Không chết không ngừng!\" <br>Không chết không ngừng! <br>... <br>Sau khi mệnh lệnh của Đại Sở được tuyên bố, toàn bộ tinh vực Bỉ Ngạn đều kinh ngạc! <br>Đại Sở tuyên chiến! <br>Chỉ là, có rất nhiều người cũng không biết Tiên Bảo Các và thư viện Quan Huyên! <br>Thế nên, họ đều tò mò, rốt cuộc thì Tiên Bảo Các và thư viện Quan Huyên kia có lai lịch gì. <br>Lúc này, chủ nhân của hai nơi đó đã trở về Kinh Đô. <br>Tần Quan muốn về Kinh Đô vẫn khá đơn giản, không những có Truyền Tống Trận của nàng ta mà còn có kiếm Thanh Huyên của Diệp Huyên. <br>Sau khi trở về Kinh Đô, Tần Quan trực tiếp gọi Tiểu Ái tới, nhìn Tiểu Ái nói: \"Khởi động kế hoạch A!\" <br>Tiểu Ái nghe vậy sửng sốt. <br>Tần Quan lại nói: \"Đi đi!\" <br> Tiểu Ái chần chờ rồi gật đầu: \"Được!\" <br>Nàng ta nói xong bèn xoay người rời đi. <br>Diệp Huyên ngó Tần Quan: \"Kế hoạch A là gì?' <br>Tần Quan bình tĩnh đáp: \"Chính là kế hoạch hủy diệt!\" <br>Diệp Huyên: \"...\" <br>Tần Quan chậm rãi nhắm mắt lại, một lát sau, bỗng dưng nhìn về phía Diệp Huyên. Diệp Huyên chớp mắt hỏi: \"Sao thế?\" <br><br>Tần Quan trầm giọng nói: \"Giờ ngươi là Thần Kiếp Cảnh đúng không!\" <br><br>Diệp Huyên gật đầu. <br><br>Tần Quan lại nói: \"Quá thấp, ta muốn làm ngươi đạt tới Vô Kiếp cảnh, không đủ, vẫn xa xa không đủ!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9957.jpg\" alt=\"chapter content\"></figure><br><br><br>"}