{"title":"Chương 9958: “Đợi Tiểu Huyên Tử”.  ","content":" Tu luyện! <br>Tần Quan dẫn Diệp Huyên vào Tiểu Tháp, sau khi vào Tiểu Tháp, Tần Quan xòe bàn tay ra, hơn một trăm cuốn sách cổ xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên hơi tò mò: “Đây là?” <br>Tần Quan nghiêm túc nói: “Truyền thừa Vô Kiếp Cảnh”. <br>Advertisement <br>Diệp Huyên: “…” <br>Tần Quan nói: “Trước kia ta đã cho người nghiên cứu, mỗi một phần truyền thừa đều có chú thích chi tiết, có thể để ngươi bớt đi nhiều đường vòng. Dĩ nhiên Vô Kiếp Cảnh vô cùng tuyệt diệu, có thể đột phá hay không còn phải xem bản thân ngươi nhưng ta có lòng tin với ngươi”. <br>Nói rồi nàng ta xòe bàn tay ra, vô số trụ thần mạch xuất hiện xung quanh Diệp Huyên, sau đó những trụ thần mạch này bốc cháy biến thành vô số linh khí lao thẳng về phía Diệp Huyên. <br> Advertisement<br>Tần Quan nhìn Diệp Huyên: “Ngươi có thể bắt đầu rồi”. <br>Diệp Huyên trầm mặc một lúc rồi nói: “Được!” <br>Phải nói là đây là lần đầu tiên hắn nhận được đãi ngộ này. <br>Không cần quan tâm đến tiền. <br>Không cần quan tâm đến pháp tu luyện. <br>Chỉ cần mình tập trung tu luyện là được. <br>Mặc dù việc gì cũng đều dựa vào mình nhưng phải nói là phụ nữ giàu có đúng là lợi hại. <br>Diệp Huyên chậm rãi nhắm mắt lại, tĩnh khí ngưng thần, bắt đầu tu luyện. <br>Vô Kiếp Cảnh. <br>Mục tiêu lần đầu của hắn là Vô Kiếp Cảnh. <br>Tần Quan nhìn Diệp Huyên một lúc rồi mới đi ra ngoài. <br>Sau khi ra khỏi Tiểu Tháp, nàng ta đến ngoài thành kinh đô, cách thành kinh đô vạn dặm là một vùng biển vô tận. <br>Thật ra rất ít người biết nơi này cũng là một nhà máy công nghiệp quân sự của nàng ta. <br>Không ai có thể nghĩ đến nàng ta lại xây dựng nhà máy công nghiệp quân sự ở nơi sâu nhất của vùng biển vô tận. <br>Lúc này Ám U bỗng xuất hiện bên cạnh Tần Quan, Ám U cúi người xuống: “Các chủ, Đại Sở đang điên cuồng đuổi giết người của chúng ta”. <br><br>Tần Quan gật đầu: “Ta biết rồi”. <br>Ám U cúi người xuống, không nói gì mà đợi chỉ thị. <br>Lúc này Tiểu Ái bỗng xuất hiện trước mặt Tần Quan, Tiểu Ái nhìn Tần Quan: “Đã chuẩn bị xong”. <br>Tần Quan nói: “Đợi Tiểu Huyên Tử”. <br>Tiểu Ái gật đầu. <br>Tần Quan nhìn vùng biển trước mặt, gió biển thổi đến, mái tóc nàng ta vung bay trong gió. <br><br>Một lúc sau Tần Quan bỗng nói: “Chuẩn bị kế hoạch B”. <br><br>Nghe thế, Tiểu Ái sửng sốt. <br><br>Tần Quan nhìn Tiểu Ái: “Chuẩn bị đi”. <br><br>Tiểu Ái gật đầu, sau đó xoay người biến mất. <br><br>"}