{"title":"Chương 9960: Phá Tâm!  ","content":" Nói rồi nàng ta đi thẳng vào Tiểu Tháp. <br>Trong Tiểu Tháp, Tần Quan tìm một nơi yên tĩnh, nàng ta nhốt mình vào trong căn phòng. <br>Nghiên cứu! <br>Nàng ta muốn nghiên cứu thấu đáo mấy cảnh giới này, sau đó giúp Diệp Huyên thăng cấp. <br>Advertisement <br><br>Trước kia nàng ta đều sẽ giao việc này cho người trong võ các làm nhưng bây giờ thì lại khác, Không Cảnh này vô cùng huyền diệu, nàng ta muốn tự mình nghiên cứu. <br>Thời gian từng chút trôi qua. <br>Diệp Huyên đang trong quá trình tu luyện đã yên tĩnh ngồi đó, còn Tần Quan cũng đóng cửa không ra ngoài. <br><br>Advertisement<br>Mười năm sau. <br>Ầm! <br>Một luồng khí tức đáng sợ bỗng dâng lên từ trong người Diệp Huyên. <br>... <br><br>Thoáng chốc thế giới trong Tiểu Tháp sôi trào. <br>Diệp Huyên đứng dậy, tay phải hơi đè xuống, lúc này khí tức đáng sợ đó bình ổn xuống. <br>Diệp Huyển mở mắt ra, tay phải hắn siết chặt, từng luồng sức mạnh khủng khiếp ngưng tụ trong bàn tay hắn. <br>Vô Kiếp Cảnh. <br>Như nghĩ đến gì đó, Diệp Huyên phất tay áo, một luồng kiếm ý lao ra. <br>Kiếm ý Nhân Gian. <br>Diệp Huyên ngẩng đầu nhìn kiếm ý Nhân Gian đó, môi nhếch lên. <br>Kiếm ý Nhân Gian của hắn cũng liên tục tăng lên, <br>Một lúc sau Diệp Huyên biến mất khỏi chỗ đó, hắn đi đến căn nhà tre của Tần Quan, lúc này cánh cửa căn nhà đó bỗng mở ra, Tần Quan chậm rãi bước ra. <br><br>Tần Quan trông có vẻ hơi mệt mỏi. <br>Diệp Huyên đi đến: “Sao thế?” <br>Tần Quan lắc đầu: “Không sao”. <br>Nói rồi nàng ta kéo cánh tay Diệp Huyên: “Đi theo ta”. <br>Nói rồi nàng ta dẫn theo Diệp Huyên ra khỏi Tiểu Tháp, lần nữa xuất hiện hai người đã đi đến trong tinh không vô tận. <br>Tần Quan nhìn Diệp Huyên: “Trên Vô Kiếp Cảnh là Không Cảnh, Không Cảnh được chia làm ba cảnh giới: Minh Tâm, Phá Tâm và Vô Tâm. Tộc trưởng Đại Sở trước đó ra tay với chúng ta chính là cường giả cảnh giới Phá Tâm”. <br><br>Phá Tâm! <br><br>Diệp Huyên trầm giọng nói: “Rất mạnh!” <br><br>Tần Quan gật đầu: “Bây giờ chúng ta nói đến Minh Tâm, thật ra Minh Tâm rất đơn giản, nhìn thế giới, nhìn vào bản thân bằng tâm, cái này thích hợp với kiếm đạo của ngươi, vì kiếm tu của<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9960.jpg\" alt=\"chapter content\"></figure><br><br><br>"}