{"title":"Chương 9963: Đại Sở giới ở tinh vực Bỉ Ngạn.  ","content":" Tần Quan nhìn thẳng vào Diệp Huyên: “Sẽ rất nguy hiểm! Vì dù ngươi đạt đến cảnh giới Minh Tâm có thể vẫn không thể đấu lại với ông ta”. <br>Diệp Huyên cười nói: “Chỉ cần cô nói một câu, đừng nói là Sở Nam, dù có là chủ nhân bút Đại Đạo, ta cũng sẽ tiêu diệt”. <br>Chủ nhân bút Đại Đạo: “?” <br>Tần Quan nhìn Diệp Huyên khẽ nói: “Cảm ơn”. <br>Advertisement <br>Diệp Huyên lắc đầu cười: “Giữa chúng ta mà nói mấy lời này có vẻ xa lạ quá”. <br>Tần Quan cười nói: “Ừ, sau này ta không nói nữa”. <br>Diệp Huyên gật đầu: “Vậy chúng ta bắt đầu thôi”. <br> Advertisement<br>Tần Quan gật đầu, sau đó hai người đi vào Tiểu Tháp. <br>Tu luyện! <br>… <br>Đại Sở giới ở tinh vực Bỉ Ngạn. <br>Sở Nam đang ngồi trấn trong đại điện bên dưới là các cường giả Đại Sở. <br>Sở Nam bình tĩnh nó: “Tiên Bảo Các đó có động tĩnh gì?” <br>Một ông lão ở bên dưới bước đến: “Trong tinh vực Bỉ Ngạn, người ở Tiên Bảo Các đều đã rút đi hết rồi. Những người không kịp chạy đã trở thành thi thể lạnh lẽo”. <br>Sở Nam khẽ cười: “Nghe nói Tiên Bảo Các rất giàu có ở vũ trụ Vô Biên”. <br>Ông lão nhìn Sở Nam: “Vâng”. <br>Sở Nam bình tĩnh nói: “Mỗi năm quân viễn chinh ở Cổ Hoang mà Đại Sở lập ra cần phải tiêu hết mấy chục tỷ trụ thần mạch…” <br>Nói rồi ông ta nhắm hai mắt lại: “Trước kia vũ trụ Vô Biên là địa bàn của Vô Biên Chủ, Đại Sở vẫn nể mặt Vô Biên Chủ. Nhưng bây giờ theo ta được biết Vô Biên Chủ đã rời khỏi Vô Biên Chi Địa, nói cách khác Đại Sở có thể được hưởng miếng thịt béo bở vũ trụ Vô Biên này”. <br>Ông lão gật đầu: “Đúng là có thể”. <br>Sở Nam nói: “Hiện tại Tiên Bảo Các và thư viện Quan Huyên là thế lực mạnh nhất ở vũ trụ Vô Biên sao?” <br>Ông lão nói: “Đúng thế”. <br>Sở Nam mở mắt ra: “Vậy thì trước tiên tiêu diệt hai thế lực này đã”. <br><br>Ông lão gật đầu: “Ta đi chuẩn bị”. <br>Sở Nam khẽ gật đầu, sau đó biến mất khỏi đó. <br>… <br>Cổ Miếu. <br>So với các thế lực khác, Cổ Miếu trông hơi suy tàn. <br>Một ngôi chùa cổ nằm giữa sườn núi. <br><br>Trong chùa cũng không có nhiều người, chỉ có hai mươi mấy hòa thượng. <br><br>Nhưng thấp nhất đều là Không Cảnh Minh Tâm Cảnh. <br><br>Cổ Miếu quanh năm tu hành trong núi, cơ bản không tham dự vào chuyện bên ngoài nên ít có ai biết đến. <br><br>Trong sân của chùa có một lão hòa thượng đang quét tước dọn dẹp. <br><br>"}