{"title":"Chương 9964: “Thành Cổ Hoang?”  ","content":" Lúc này một tăng nhân đi đến trước mặt lão hòa thượng, hai tay chắp lại cúi người: “Trụ trì”. <br>Lão hòa thượng nói: “Đại Sở muốn tấn công với vũ trụ Vô Biên sao?” <br>Tăng nhân gật đầu: “Vâng”. <br>Advertisement <br>Lão hòa thượng gật đầu: “Ta biết rồi”. <br>Tăng nhân do dự một lúc rồi nói: “Vũ trụ Vô Biên là một miếng thịt béo bở”. <br>Lão hòa thượng không nói gì, tiếp tục quét dọn. <br>Advertisement<br><br>Tăng nhân còn muốn nói gì đó, lão hòa thượng bỗng nói: “Tại sao Vô Biên Chủ đột nhiên bỏ lại Vô Biên Chi Địa?” <br>Tăng nhân sửng sốt. <br>Lão hòa thượng nói: “Tranh giành, để họ giành, giành đến cuối cùng, vũ trụ Vô Biên thắng, chúng ta chiếm lợi từ tinh vực Bỉ Ngạn, Đại Sở thắng, chúng ta đến vũ trụ Vô Biên kiếm một mớ”. <br>Nói đến đây ông ta bỗng niệm một câu Phật hiệu: “A Di Đà Phật, tu hành, hai chữ, tùy tiện”. <br>Tùy tiện! <br>… <br>Ở một tinh vực không biết tên. <br>Ba người Vô Biên Chủ dừng lại, Vô Biên Chủ nhìn về phía đằng xa, tận cùng tinh không là một thành cổ khá lớn, thành cổ này được xây dựng ở nơi khá sâu trong tinh không, tường thành rộng mấy ngàn vạn dặm, thành cao cũng trăm vạn dặm. <br>Trước thành cổ này, tinh không hơi nhỏ bé. <br>Trên bầu trời thành cổ có ba chữ lớn: Thành Chiến Hoang. <br>Lúc này trên thành Chiến Hoang chất đầy những thi thể của cường giả, tường thành cũng có rất nhiều vết xước. <br>Thần Minh bên cạnh Vô Biên Chủ trầm giọng nói: “Thành này là tòa thành đứng đầu đương thời”. <br>Vô Biên Chủ lạnh nhạt nói: “Đúng là đồ nhà quê”. <br><br>Thần Minh: “…” <br>Tăng Vô bỗng nói: “Còn có thành trí tráng lệ như cái này sao?” <br>Vô Biên Chủ bình tĩnh nói: “Nơi này chỉ là rìa của lãnh thổ Cổ Hoang, so với cả Cổ Hoang, vùng này chỉ là một hạt cát trong sa mạc. Mấy tỷ năm trước, có vô số thế lực siêu cấp cổ xưa tồn tại ở Cổ Hoang rộng lớn này, các ngươi không thể tưởng tượng được sức mạnh của các thế lực này. Thật ra thời đại đó cường giả Không Cảnh cực kỳ nhiều, Bỉ Ngạn Cảnh là gì đâu, tất cả thế lực đều tranh giành thánh thành số một ở Cổ Hoang: thành Cổ Hoang”. <br><br><br>Thần Minh cau mày: “Thành Cổ Hoang?” <br><br>Vô Biên Chủ gật đầu khẽ nói: “Một thành trì rất đặc biệt, vì nơi đó chôn cất thi thể của Cổ Thiên Đế”. <br><br>Thần Minh bĩu môi: “Đế… người trên thế gian được gọi là Đế nhiều không đếm xuể”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9964.jpg\" alt=\"chapter content\"></figure><br><br><br>"}