{"title":"Chương 9965: “Hộp đêm ở đó khá thú vị”.  ","content":" Vô Biên Chủ nói: “Vũ trụ hiện giờ ngươi đang đứng chỉ là một vũ trụ vật chất, chỉ là một vũ trụ song song, chỉ có Phá Tâm Cảnh mới có thể miễn cưỡng liên quan với thế giới của vũ trụ thứ nguyên một, hấp thụ năng lượng từ trong đó. Chỉ có Vô Tâm Cảnh mới có thể miễn cưỡng bước vào vũ trụ thứ nguyên hai, hấp thụ năng lượng vũ trụ thứ nguyên hai từ trong đó… Hiện giờ vũ trụ mặt phẳng này có cảnh giới cao nhất là cảnh giới Bỉ Ngạn, cũng chỉ có thể bước vào vũ trụ thứ nguyên ba, mỗi một cấp bậc đều có độ khó gấp một trăm lần”. <br>Nói rồi ông ta nhìn Thần Minh: “Thánh Vương Điện ở thế giới thứ nguyên chín, ngươi nói xem họ có mạnh không?” <br>Thần Minh trầm giọng nói: “Mạnh lắm”. <br>Vô Biên Chủ lại nói: “Cổ Thiên Đế đó sinh ra ở thế giới này nhưng lại một mình đánh đến vũ trụ thứ nguyên chín, hơn nữa ông ta còn đánh thắng một cách siêu việt, điều này hơi vô lý”, Tăng Vô bỗng nói: “Ông ta chết rồi?” <br>Advertisement <br><br>Vô Biên Chủ gật đầu, thấp giọng nói: “Tử trận”. <br>Tăng Vô hơi thắc mắc: “Ai giết?” <br>Advertisement<br><br>Vô Biên Chủ lắc đầu: “Ông ta… ta chỉ có thể nói mạng không tốt”. <br>Thần Minh bỗng nói: “Thánh Vương Điện lợi hại hay là Vua Dựa Dẫm lợi hại?” <br>Vô Biên Chủ vẻ mặt không được tự nhiên. <br>Tăng Vô cũng nhìn Vô Biên Chủ, ông ta cũng muốn biết. <br>Vô Biên Chủ im lặng một lúc mới nói: “Có thể đừng nhắc đến hắn ở trước mặt ta được không?” <br>Tăng Vô chắp hai tay lại: “Vô Biên Chủ, ta và Thần Minh đều khá tò mò về lai lịch của Vua Dựa Dẫm, hắn…” <br>Vô Biên Chủ bỗng dựng tay phải lên: “Dừng! Đừng nói về hắn với ta nữa. Ta không muốn nghe đến tên của hắn, chỉ cần nghe thôi ta cũng cảm thấy mệt rồi”. <br>Vừa nghĩ đến trước đây Diệp Huyên đe dọa, ông ta đã tức giận rồi: “Đệch!” <br>Tăng Vô: “…” <br>Thần Minh do dự một lúc mới nói: “Vẫn nên chú ý lời nói một chút”. <br>Vô Biên Chủ tức giận nhìn Thần Minh: “Ta không có tố chất à?” <br>Thần Minh do dự gật đầu. <br>Vô Biên Chủ tức giận nói: “Ở hệ ngân hà, cỏ cây chỉ là một loại thực vật, thực vật đó hiểu không?” <br>Thần Minh: “…” <br>Tăng Vô bỗng nói: “Vô Biên Chủ, ông từng đến hệ ngân hà?” <br> <br>Vô Biên Chủ hít sâu một hơi, ổn định lại tâm trạng sau đó mới nói: “Từng đến”. <br>Tăng Vô hơi tò mò: “Bên đó là thế giới gì?” <br>Vô Biên Chủ lạnh nhạt nói: “Hộp đêm ở đó khá thú vị”. <br>Tăng Vô và Thần Minh sửng sốt. <br>Hộp đêm? <br><br>Đúng lúc này tinh không ở phía đằng xa bỗng rung chuyển. <br><br>Tăng Vô và Thần Minh thầm cảm thấy ngạc nhiên vội quay đầu lại nhìn, một nhóm cường giả ở nơi sâu thẳm của tình không xa xôi đang đi về phía bên này. <br><br>Có đến hơn một trăm nghìn người. <br><br>Lúc nhìn thấy nhóm cường giả, sắc mặt Tăng Vô và Thần Minh đều thay đổi. <br><br>Vì nhóm cường giả này rất đáng sợ. <br><br>"}