{"title":"Chương 9966: “Chiến Hoang, hôm nay phân rõ sống chết đi!”  ","content":" Cường giả có cấp bậc thấp nhất trong đó đã là Thần Kiếp Cảnh, người đàn ông trung niên đồ trắng dẫn đầu đã đạt đến Phá Tâm Cảnh. <br>Bên cạnh người đàn ông trung niên còn có một thiếu niên đồ xanh, thiếu niên trông có vẻ không lớn lắm, mặt mày lạnh như băng, ánh mắt toát ra sát khí lạnh lùng, tay hắn ta cầm một cây cờ rất lớn cao khoảng ngàn trượng. <br>Trên lá cờ chỉ ghi hai chữ màu đỏ: Đại Sở! <br>Advertisement <br>Đại Sở! <br>Lúc này Vô Biên Chủ khẽ nói: “Đây là quân viễn chinh Cổ Hoang được Sở Bỉ Ngạn thành lập vào năm đó… Người đàn ông trung niên dẫn đầu chắc là Sở Thiên Hành – người có cảnh giới cao nhất hiện tại của Đại Sở, là yêu quái siêu cấp làm chấn động cả một thời đại”. <br>Advertisement<br><br>Nói rồi ông ta nhìn về phía thiếu niên bên cạnh Sở Thiên Hành: “Đây chắc hẳn là Sở Thiên đó rồi. Một nhân vật nghịch thiên có hào quang nhân vật chính… khá thú vị”. <br>Tăng Vô hơi tò mò: “Hào quang nhân vật chính là gì?” <br>Vô Biên Chủ nói: “Tức là rất lợi hại đó”. <br>Tăng Vô: “…” <br>Thần Minh nói: “Vẫn không hiểu lắm”. <br>Vô Biên Chủ nói: “Vậy biết Vua Dựa Dẫm đó không? Trước kia hắn là như thế đó”. <br>Thần Minh sửng sốt rồi nói: “Bây giờ hắn không phải nữa à?” <br>Vô Biên Chủ im lặng một lúc mới nói: “Từ sau khi hắn không còn cố gắng nữa, bây giờ hắn đã không thuộc về quyền quản lý của chủ nhân bút Đại Đạo nữa. Bây giờ hắn cảm thấy rất vui, muốn có bao nhiêu thiếu đòn thì có bấy nhiêu… mẹ kiếp! Đệch!” <br>Thần Minh hơi tò mò: “Vua Dựa Dẫm lợi hại, hay là người có hào quang nhân vật chính lợi hại hơn?” <br>Vô Biên Chủ trầm tư: “Người có hào quang nhân vật chính là người thiên mệnh, còn Vua Dựa Dẫm là người thiên mệnh, ngươi tự suy ngẫm đi”. <br>Thần Minh: “…” <br><br>Bên trong tinh không, một đám cường giả Đại Sở xông về phía Thành Chiến Hoang ở xa xa kia. <br><br>Bọn họ xông đi rất nhanh, thế không thể đỡ! <br>Mà đúng lúc này, trên Thành Chiến Hoang, một người đàn ông áo bào đen xuất hiện, ông ta nhìn những cường giả xông đến từ xa, gằn giọng nói: “Ngăn địch!” <br>Thanh âm vừa dứt, vô số cường giả đột nhiên xuất hiện ở phía trên tường thành, cùng lúc đó, từng trận pháp khủng bố được khởi động, ngay sau đó, trong thành những lực lượng khủng bố được thúc dục bởi trận pháp phóng lên cao, đánh về phía đám cường giả Đại Sở xông đến kia! <br><br>Mà trong mắt đám cường giả Đại Sở lại không hề có chút sợ hãi nào! <br><br>Sở Thiên Hành cầm đầu đột nhiên gầm lên: “Giết!” <br><br>Nói xong, thân hình ông ta run lên, lập tức đến trên<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9966.jpg\" alt=\"chapter content\"></figure><br><br><br>"}