{"title":"Chương 9968: “Ta phản đối!”  ","content":" Mà sau vô số lần thử, kết quả chứng minh, điều này là hoàn toàn khả thi! <br>Trong nháy mắt này, hắn lợi dụng tính đặc thù của Sát Na Vô Địch, hoàn toàn tránh được sự phản phệ của hai loại trận pháp. <br>Không chỉ như thế, từ nay về sau, hắn đều có thể lợi dụng Sát Na Vô Địch để tránh các loại phản phệ. <br>Đơn giản mà nói, hắn sẽ không bao giờ bị phản phệ nữa! <br>Advertisement <br><br>Mà dưới sự chỉ điểm và giúp đỡ của Tần Quan, trình độ kiếm đạo của hắn cũng đã tiến bộ vượt bậc! <br>Hiện tại hắn đã muốn là bán bộ Không Cảnh Minh Tâm! <br>Advertisement<br><br>Còn kém nửa bước! <br>Bên hồ, Tần Quan đứng cùng Diệp Huyên. <br>Tần Quan nhẹ giọng nói: “Ngươi bây giờ còn thiếu một bước ngoặt chuyển tiếp!” <br>Diệp Huyên gật đầu. <br>Hiện tại hắn đã là bán bộ Không Cảnh Minh Tâm, vẫn chưa thực sự đạt đến Không Cảnh Minh Tâm, bởi vì hắn cảm thấy vẫn còn một lá chắn chưa đột phá! <br>Chỉ thiếu một chút! <br>Tần Quan cười nói: “Biết vì sao cảnh giới này lại tên Không Cảnh không?” <br>Diệp Huyên lắc đầu. <br>Tần Quan khẽ nhấc khoé miệng: “Chính là phải thả lỏng bản thân, thả lỏng bản thân một cách triệt để, ôm lấy tinh không vũ trụ, ôm lấy vạn vật trong vũ trụ, sau đó hiểu thấu tinh không vũ trụ, hiểu thấu vạn vật trong vũ trụ!” <br>Diệp Huyên trầm lặng. <br>Tần Quan nhìn Diệp Huyên: “Trong khoảng thời gian này, ta phát hiện một chuyện, ngươi có biết là gì không?” <br>Diệp Huyên có chút tò mò: “Cái gì?” <br>Tần Quan mỉm cười: “Ngươi rất cố gắng, cũng rất có thể chịu khổ! Thiên phú và ngộ tính cũng vô cùng tốt. Nhưng những năm gần đây, ngươi lại vẫn luôn bị đánh dữ dội... Ngươi có biết vì sao không?” <br>Diệp Huyên trầm giọng nói: “Chủ nhân bút Đại Đạo không phải người!” <br>Chủ nhân bút Đại Đạo: “...” <br><br><br>Tần Quan cười ha ha: “Có nguyên nhân do y! Nhưng là, cũng có nguyên nhân từ chính ngươi!” <br>Diệp Huyên nói: “Nói như thế nào?” <br>Tần Quan khẽ cười nói: “Vì sao trên thế gian những kiếm tu lớn mạnh lại ít như vậy? Bởi vì kiếm tu tính tình đều quá thẳng thắn, cơ bản đều không biết biến hoá linh hoạt dựa theo tình hình, dưới tình huống như vậy, nếu không có hậu đài lớn mạnh chống đỡ, thì sẽ rất dễ chết yểu! Ngươi không phát hiện sao? Cả chặng đường qua, kẻ địch của ngươi đều mạnh hơn ngươi rất nhiều, cường độ này thực ra là rất không bình thường, nhưng đổi góc độ khác nghĩ, những kẻ địch này chẳng phải cũng đều là do tự ngươi trêu chọc?” <br>Diệp Huyên lắc đầu: “Ta phản đối!” <br><br>Tần Quan chớp chớp mắt: “Ngươi nói!” <br><br>Diệp Huyên trầm giọng nói;”Ta cảm thấy, chính là chủ nhân bút Đại Đạo đang phá ta!” <br><br>Chủ nhân bút Đại Đạo: “...” <br><br>Tần Quan cười ha ha: “Vậy chúng ta không thảo luận vấn đề này nữa!” <br><br>"}