{"title":"Chương 9969: Thanh Khâu!  ","content":" Nói xong, nàng ta nhìn ra xa, sau đó nói: “Ngươi ở đây ngồi tu luyện, tiến vào trạng thái thả lỏng, ta ở bên ngoài chờ ngươi!” <br>Diệp Huyên gật đầu: “Được!” <br>Tần Quan cười cười, sau đó xoay người rời khỏi Tiểu Tháp! <br>Trong tháp, Diệp Huyên xoay người nhìn về phía biển xa xa, sau một hồi lâu, hắn từ từ nhắm mắt lại! <br>Advertisement <br>Tịnh khí! <br>Ngưng thần! <br>Dần dần, Diệp Huyên bắt đầu thả lỏng bản thân. <br> Advertisement<br>... <br>Ngoài Tiểu Tháp, Kinh Đô. <br>Tần Quan đến bên bờ biển, Tiểu Yêu đã đang chờ ở đó! <br>Tần Quan nhìn Tiểu Yêu: “Đã chuẩn bị xong chưa?” <br>Tiểu Yêu gật đầu: “Mọi thứ đã được sắp xếp ổn thoả, đợi mệnh lệnh của chủ nhân!” <br>Tần Quan gật đầu. <br>Lúc này, Ám Quân, cũng chính là Ám U, xuất hiện trước mặt Tần Quan, Ám Quân trầm giọng nói: “Các chủ, đám cường giả Đại Sở đã đuổi đến vũ trụ Quan Huyên!” <br>Tần Quan nhíu mày: “Đến vũ trụ Quan Huyên?” <br>Ám Quân gật đầu: “Theo ta điều tra biết được, Đại Sở bởi vì Vô Biên Chủ đã rời khỏi vũ trụ vô biên, nên hiện tại bọn họ muốn chiếm lấy vũ trụ Quan Huyên, đặc biệt là Tiên Bảo Các của chúng ta! Lần này bọn họ đến chính là muốn cướp tiền tài!” <br>Tần Quan hỏi: “Bọn họ đã đến bao nhiêu người?” <br>Ám Quân trầm giọng nói: “Chỉ có mười người, cầm đầu là một gã Không Cảnh, mà chín người còn lại đều là Vô Kiếp Cảnh!” <br>Nghe vậy, Tần Quan lắc đầu cười. <br>Ám Quân khẽ hành lễ, sau đó lùi sang một bên. <br>Đến vũ trụ Quan Huyên! <br>Hiện tại vũ trụ Quan Huyên do ai trấn giữ? <br><br>Thanh Khâu! <br>Thanh Khâu trấn giữ hậu viện của Diệp Huyên, trong thiên địa này, ai có thể đến tiêu diệt vũ trụ Quan Huyên? <br>Tần Quan nói: “Mặc kệ bọn họ!” <br>Nói xong, nàng ta xoay người rời đi: “Tiểu Yêu, đi theo ta!” <br>Tiểu Yêu vội vàng đi theo. <br>Tại chỗ, Ám Quân lặng lẽ biến mất. <br><br>.... <br><br>Vũ trụ Quan Huyên. <br><br>Tuy rằng Diệp Huyên đã rời đi, nhưng hiện tại vũ trụ Quan Huyên lại phát triển vô cùng nhanh chóng, hơn nữa, còn càng ngày càng phồn hoa! <br><br>Trong sân, Thanh Khâu ngồi ở một bên đọc sách, ở trước mặt nàng ta cách đó không xa là An Lan Tú. <br><br>"}