{"title":"Chương 9970: “Hy vọng như thế!”  ","content":"An Lan Tú ngồi xếp bằng trên mặt đất, đang tu luyện! <br>Từ sau khi Diệp Huyên rời đi, An Lan Tú mỗi ngày đều theo Thanh Khâu tu luyện, mà dưới sự chỉ dẫn của Thanh Khâu, sự cải thiện của An Lan Tú cũng là rất lớn! <br>Lúc này, Mộ Niệm Niệm đột nhiên từ một bên đi đến. <br>Advertisement <br>Thanh Khâu nhìn thấy Mộ Niệm Niệm, buông bộ sách, sau đó nhìn về phía Mộ Niệm Niệm, mỉm cười: “Niệm Niệm cô nương, đều sắp xếp xong hết rồi?” <br>Mộ Niệm Niệm gật đầu! <br>Hiện tại nàng là Thiên Đạo Chi Chủ, quản lý tất cả Thiên Đạo ở vũ trụ Quan Huyên, mà bây giờ, nàng đã sắp xếp từng nơi cho những Thiên Đạo kia. <br>Advertisement<br><br>Mỗi thế giới đều có một Thiên Đạo giám sát! <br>Không phải giám sát chúng sinh, mà là giám sát thư viện Quan Huyên! <br>Hiện tại quy mô của thư viện Quan Huyên càng lúc càng lớn, điều Thanh Khâu và Diệp Huyên lo lắng nhất chính là nội bộ thư viện Quan Huyên mục nát, bởi vậy, ngay từ ban đầu, bọn họ đã thành lập một viện giám sát, chuyên giám sát thư viện Quan Huyên, nhưng như vậy vẫn chưa đủ! <br>Bởi vậy, Thanh Khâu đã thành lập Thiên Đạo Viện, mà Mộ Niệm Niệm chính là viện chủ của Thiên Đạo Viện, Thiên Đạo Viện không giống những viện khác, bởi vì Thiên Đạo Viện không ở trong học viện, có thể nói là độc lập bên ngoài thư viện, hơn nữa phụ trách giám sát tất cả các viện của thư viện Quan Huyên! <br>Nhưng, Thiên Đạo Viện chỉ có quyền giám sát, không có quyền tham dự! <br>Mộ Niệm Niệm ngồi trước mặt Thanh Khâu, cười nói: “Thanh Khâu cô nương, hiện tại vũ trụ Quan Huyên phát triển rất nhanh, không bao lâu nữa, một loại trật tự mới sẽ được thành lập, đến lúc đó, cả vũ trụ Quan Huyên sẽ không giống với những vũ trụ khác trong vũ trụ mênh mông này!” <br>Thanh Khâu gật đầu: “Hy vọng như thế!” <br>Mộ Niệm Niệm cười nói: “Chuyện đã hoàn thành, ta cũng phải rời đi rồi!” <br>Thanh Khâu nhìn Mộ Niệm Niệm: “Rời đi?” <br>Mộ Niệm Niệm gật đầu: “Thế giới bên ngoài càng rộng lớn hơn, muốn ra ngoài nhìn xem!” <br>Thanh Khâu khẽ gật đầu: “Cũng phải! Vậy Niệm Niệm cô nương đi đường cẩn thận!” <br>Mộ Niệm Niệm đứng dậy, cười nói: “Thanh Khâu cô nương cô cũng vậy!” <br>Nói xong, nàng đang chuẩn bị rời đi, mà đúng lúc này, trên bầu trời thư viện Quan Huyên, hơn mười hơi thở hùng mạnh thổi quét đến! <br><br>Mộ Niệm Niệm nhăn mày, ngẩng đầu nhìn về phía chân trời. <br>Ở phía chân trời xuất hiện hơn mười gã cường giả, người cầm đầu chính là một ông lão mặc áo bào đen. <br>Đại Sở! <br>Ông lão áo bào đen nhìn xuống phía dưới: “Nói là ai là người phụ trách thư viện Quan Huyên!” <br><br>Phía dưới, Thanh Khâu mỉm cười: “Là ta!” <br><br>Ông lão áo bào đen nhìn Thanh Khâu: “Đầu hàng, hoặc là chết, ngươi chọn đi!” <br><br>Thanh Khâu im lặng một lúc, sau đó nói: “Nếu ngươi nói như vậy, ta đây chỉ có thể khiến người không còn lời nào để nói!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9970.jpg\" alt=\"chapter content\"></figure><br><br><br>"}