{"title":"Chương 9971: “Bị giết rồi?”  ","content":" Mấy tên cường giả Đại Sở đến cùng ông lão lập tức sững sờ! <br>Bị giết trong giây lát? <br>Đại lão đạt đến Không Cảnh Minh Tâm cứ như vậy mà bị giết rồi? <br>Trong nháy mắt này, mấy cường giả đến cùng ông lão áo đen hoàn toàn ngơ ngác. Trong phút chốc, bọn họ không biết là nên trở về hay nên tiến lên! <br>Advertisement <br><br>Một người trong số đó đột nhiên đứng ra, hắn ta căm tức nhìn Thanh Khâu: “Chúng ta là Đại Sở tinh vực Bỉ Ngạn...” <br>Xèo! <br> Advertisement<br>Còn chưa nói xong, một thanh kiếm đã xuyên thủng giữa trán hắn ta, thanh âm đột ngột im bặt! <br>Thanh Khâu nhìn mấy người phía chân trời: “Ta chỉ biết ca ca của ta, người khác đều không quen biết!” <br>Nói xong, nàng ấy cũng chắp hai ngón tay chỉ một cái. <br>Vèo! <br>Trong nháy mắt, đầu của những người còn lại đồng thời bay ra ngoài. <br>Thanh Khâu mở lòng bàn tay ra, một sợi kiếm quang rơi vào bàn tay nàng ấy rồi biến mất. <br>Một bên, Mộ Niệm Niệm nhìn thoáng qua Thanh Khâu, cười nói: “Thanh Khâu cô nương, kiếm đạo của cô mới là vô địch dưới chủ nhân của ba kiếm đứng đầu!” <br>Thanh Khâu mỉm cười: “Ta không thua kém bọn họ!” <br>Mộ Niệm Niệm hơi ngẩn người, sau đó giơ ngón tay cái lên: “Lợi hại lợi hại! Ha ha... Thanh Khâu cô nương, sau này còn gặp lại!” <br>Nói xong, nàng xoay người ngự kiếm bay đi, trực tiếp biến mất ở cuối tinh không. <br>Thanh Khâu nhìn chỗ sâu trong tinh không, nhẹ giọng nói: “Niệm Niệm cô nương, con người cô rất tốt!” <br>Nói xong, nàng mỉm cười, sau đó ngồi xuống một bên, tiếp tục đọc sách. <br>Vũ trụ Quan Huyên là sào huyệt của Diệp Huyên, không ai có thể đến phá! <br>... <br> Đại Sở giới. <br>Một người áo đen đột nhiên bước nhanh vào đại điện, người áo đen hành lễ thật sâu với Sở Nam ở phía trên: “Tộc trưởng, hồn bài của đám người Cửu trưởng lão đã vỡ vụn rồi!” <br>Sở Nam nheo mắt: “Bị giết rồi?” <br>Người áo đen gật đầu: “Vâng!” <br>Sở Nam trầm lặng hồi lâu, nhẹ giọng nói: “Xem ra, vũ trụ vô biên này vẫn có chút bản lĩnh đấy!” <br><br>Người áo đen trầm giọng nói: “Tộc trưởng, có cần điều tra bên đó một chút không?” <br><br>Sở Nam vẻ mặt bình tĩnh: “Điều tra!” <br><br>Tuy rằng ông ta rất tự tin vào Đại Sở, nhưng vẫn phải cẩn thận mới giữa được thuyền đến vạn năm(*). <br><br>(*) xuất phát từ câu “cẩn trọng sẽ bắt được ve nghìn tuổi, biết chú ý thì sẽ giữ được thuyền đến vạn năm” – của Trang Tử. Ý là trong mọi việc xử sự phải suy xét kĩ lưỡng trước sau mới mong đạt được thành quả lâu bền <br><br>Người áo đen hơi hành lễ, sau đó lặng lẽ thối lui. <br><br>"}