{"title":"Chương 9972: “Người xuất gia, không nói dối!” ","content":" Trong điện, Sở Nam nhăn mày lại, trong lòng ông ta đã dâng lên chút bất an. <br>Cường giả đạt đến cấp bậc như ông ta, thật ra có thể cảm nhận thấy một vài nhân quả chưa biết, đương nhiên, nếu đối phương quá mạnh, ông ta sẽ không thể cảm nhận được! <br>Ví dụ như, sự tồn tại có cấp bậc cao như Vô Biên Chủ. <br>Khi đối mặt với Vô Biên Chủ, ông ta không thể cảm nhận thấy bất kỳ nhân quả nào, đây cũng là nguyên nhân vì sao ông ta lại kiêng dè Vô Biên Chủ như vậy! <br>Advertisement <br><br>Mà hiện tại, ông ta cảm thấy có chút bất an! <br>Sự bất an này, ông ta không biết nguồn gốc từ đâu. <br>Advertisement<br><br>Vũ trụ vô biết? <br>Sở Nam đứng dậy, ông ta đi ra ngoài đại điện, ông ta nhìn về phía vũ trụ vô biên ở xa xa, khi ông ta nhìn vũ trụ vô biên, lại không cảm nhận thấy gì cả! <br>Sở Nam trầm lặng hồi lâu, sau đó xoay người rời đi. <br>Ông ta vẫn là không yên tâm! <br>Thân là tộc trưởng của bộ tộc, ông ta đương nhiên là phải cẩn thận. <br>Một lát sau, Sở Nam đi đến Cổ Miếu. <br>Nhìn thấy Sở Nam đến, Cổ Miếu nhiên là hoan nghênh, mở rộng cửa miếu, đón Sở Nam vào! <br>Sở Nam đi đến một gian thiền phòng, bên trong thiền phòng có một lão tăng đang ngồi, chính là Tăng Âm trụ trì của Cổ Miếu! <br>Sở Nam chắp hai tay: “Tăng Âm đại sư, người am hiểu quẻ tượng, mong người bói cho ta một quẻ!” <br>Tăng Âm chắp tay lại, lấy ra một ống thẻ, sau đó nói: “Sở thí chủ, mời!” <br>Sở Nam nhận lấy ống thẻ lắc lắc, rất nhanh, một que thẻ bay ra ngoài! <br>Tăng Âm nhìn thấy que thẻ kia, mí mắt nhất thời nhảy lên, nhưng ẩn giấu rất sâu. <br>Sở Nam nhìn về phía Tăng Âm, Tăng Âm vẻ mặt bình tĩnh: “Sở thí chủ muốn hỏi điều gì?” <br>Sở Nam nhìn thẳng vào Tăng Âm: “Tương lai của Sở gia ta!” <br>Tăng Âm chắp hai tay lại: “A di đà phật, chúc mừng Sở thí chủ, quẻ này đại cát, theo quẻ tượng cho thấy, Sở gia có chủ nhân hiện thế, dẫn dắt Sở gia vượt qua sự huy hoàng của tiên tổ Sở gia năm đó!” <br> <br>Nói xong, ông ta giơ ngón tay cái lên với Sở Nam: “Đại Sở, vô địch!” <br>Sở Nam hơi hơi ngẩn người, sau đó nói: “Tăng Âm đại sư, có thật không?” <br>Tăng Âm chắp hai tay: “Người xuất gia, không nói dối!” <br>Sở Nam cười ha ha, sau đó nói: “Đa tạ!” <br>Nói xong, ông ta đứng dậy rời đi. <br><br>Bên trong thiền phòng, Tăng Âm nhìn que thẻ trong tay, trầm lặng một hồi, sau đó nhẹ giọng nói: “Đại hung...” <br><br>Lúc này, trong đầu Tăng Âm, một giọng nói hung tợn đột nhiên xuất hiện: “Lão bất tử, người xuất gia lấy lòng từ bi làm căn, lòng từ bi của ngươi đâu?” <br><br>Tăng Âm vẻ mặt bình tĩnh: “Liên quan gì đến ta?” <br><br>Giọng nói kia lạnh lùng: “Rõ ràng đại hung, ngươi lại lừa ông ta là đại cát! Cái này gọi là không liên quan đến ngươi?” <br><br>Tăng Âm từ từ nhắm mắt lại: “Nghêu cò tranh nhau, ngư ông đắc lợi, cổ miếu ta mới có thể xuất đầu!” <br><br>"}