{"title":"Chương 9974: Đại Sở giới. ","content":" Nói xong, nàng ta mỉm cười: “Kỳ thực, giống như những gì Thanh Nhi cô nương nói, khoa học kỹ thuật và thần đạo, vốn là một đạo. Điểm khác nhau duy nhất là, thần đạo tu luyện tự thân, khoa học kỹ thuật tu luyện vật ngoài thân!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Những lời Thanh Nhi cô nương nói ngày hôm đó, thật ra không chỉ là nói với ta, cũng là nói với ngươi! Thần đạo tu tự thân, khoa học kỹ thuật tu vật ngoài thân, cho nên, ngươi không cần kháng cự lại vật ngoài thân, biết không?” <br>Diệp Huyên trầm lặng một lát, sau đó gật đầu: “Được!” <br>Advertisement <br>Tần Quan cười nói: “Ta cần ngươi giúp ta ngăn cản Sở Nam!” <br>Diệp Huyên mỉm cười: “Được!” <br>Advertisement<br>Diệp Huyên xoay người sẽ rời đi. <br>Lúc này, Tần Quan đột nhiên nói: “Ngươi thông minh như vậy, hẳn là biết ta vẫn luôn lợi dụng ngươi, đúng không?” <br>Diệp Huyên dừng bước chân, trầm lặng. <br>Tần Quan mỉm cười: “Con người ngươi chính là dễ lừa, người khác tốt với ngươi một chút, ngươi sẽ bị người ta lừa.” <br>Diệp Huyên nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Tần Quan, nếu ta đoán không nhầm, cô muốn dùng khoa học kỹ thuật nhảy ra hỏi giới hạn hiện hữu, không chịu sự giới hạn của chủ nhân bút Đại Đạo giống như chủ nhân của ba kiếm đứng đầu, đúng không?” <br>Tần Quan gật đầu. <br>Diệp Huyên quay đầu nhìn về phía Tần Quan: “Vì sao!” <br>Tần Quan im lặng. <br>Diệp Huyên mỉm cười: “Được, ta không hỏi!” <br>Tần Quan nhìn Diệp Huyên: “Ngươi không giận ta lợi dụng ngươi sao?” <br>Diệp Huyên hỏi lại: “Chúng ta có phải bạn bè không?” <br>Tần Quan gật đầu. <br>Diệp Huyên cười nói: “Ta luôn tiêu tiền của cô, chẳng phải cũng là lợi dụng cô sao?” <br> Tần Quan nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười nói: “Có lẽ lúc mới đầu chúng ta đều là lợi dụng lẫn nhau! Nhưng hiện tại, chúng ta là bạn.” <br>Nói xong, hắn xoay người ngự kiếm mà đi, trong chớp mắt đã biến mất ở cuối tinh không. <br>Tần Quan nhìn nơi sâu trong tinh không xa xa kia, trầm lặng hồi lâu, sau đó nhẹ giọng nói: “Cha, rồi sẽ có một ngày, con đứng ở trước mặt chủ nhân bút Đại Đạo, bắt y tự mình hồi sinh người, để cha đoàn tụ với mẹ...” <br><br>.... <br><br>Tinh vực Bỉ Ngạn. <br><br>Đột nhiên, cả tinh vực Bỉ Ngạn sục sôi, cuồn cuộn tựa như thuỷ triều. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9974.jpg\" alt=\"chapter content\"></figure><br><br><br>"}