{"title":"Chương 9977: Bởi vậy hắn không hề bị tổn hại chút nào!  ","content":" Trên đỉnh núi, chư tăng trong miếu nhìn về phía Đại Sở giới, lúc thấy được đám mây hình nấm khổng lồ liền chắp tay trước ngực, khẽ nói: “Đám mây thật lớn…” <br>… <br>Lúc này đây, cả Đại Sở giới đã bị xóa bỏ. <br>Advertisement <br>Bên trong không gian đen kịt một màu, Sở Nam hoang mang nhìn khắp bốn phía. <br>Lúc này khóe miệng ông ta rỉ máu, khắp người đều là vết thương. <br>Cú nổ vừa nãy đã khiến ông ta bị trọng thương. <br>Advertisement<br><br>Đến cả ông ta còn bị thương nặng như thế, còn nói gì đến những người hác trong Đại Sở tộc? <br>Lúc này, một lão già áo đen bị trọng thương đột nhiên xuất hiện bên cạnh Sở Nam, run run nói: “Tộc trưởng… Chỉ có ba mươi sáu người chạy thoát, số còn lại…” <br>Nghe xong báo cáo, sắc mặt Sở Nam lập tức trắng bệch. <br>Dường như nghĩ tới gì đó, Sở Nam ngẩng đầu nhìn về phía xa, ở nơi ấy, Diệp Huyên đang đứng thẳng giữa tinh không tĩnh mịch. <br>Không ngờ kẻ này vẫn còn sống! <br>Lúc luồng sức mạnh kia nổ tung, hắn không chỉ sử dụng giáp Quan Huyên, mà còn biến kiếm Thanh Huyên thành vỏ kiếm bao quanh thân mình, quan trọng nhất là hắn còn thi triển cả Sát Na Vô Địch, để bản thân ở vào trạng thái vô địch trong khoảnh khắc đó. <br>Bởi vậy hắn không hề bị tổn hại chút nào! <br>Thấy Diệp Huyên vẫn rất hoàn hảo, sắc mặt Sở Nam lập tức trở nên dữ tợn, ông ta nhìn Diệp Huyên bằng ánh mắt căm tức: “Đáng chết! Ngươi đáng chết!” <br>Sau đó, ông ta bỗng nhiên nhảy bật lên, đánh ra một quyền về phía Diệp Huyên. <br>Ầm ầm! <br>Ông ta vừa đánh xong quyền kia, không gian hoàn toàn tĩnh mịch bỗng sôi trào. <br>Diệp Huyên khẽ nheo mắt, sau đó hai mắt chậm rãi nhắm lại, sức mạnh huyết mạch và kiếm ý Nhân Gian cuồn cuộn bên trong cơ thể, tiếp đó, hắn bước lên trước một bước, chém xuống một kiếm. <br>Trên thân kiếm Thanh Huyên đang có hai loại trận pháp được vận hành, <br><br>Ầm ầm! <br>Diệp Huyên vừa chém ra một kiếm, luồng sức mạnh có thể hủy diệt trời đất liền tràn ra từ trong kiếm Thanh Huyên của hắn. <br>Mà vào giây phút hai luồng sức mạnh tiếp xúc với nhau… <br>Ầm! <br><br><br><br>Vô số kiếm quang vỡ vụn, Diệp Huyên nhanh chóng lùi lại. Cùng lúc ấy, Sở Nam bỗng nhiên xuất hiện trước mặt hắn với tốc độ cực nhanh, sau đó chỉ thẳng vào giữa trán Diệp Huyên. <br><br>Đồng tử của Diệp Huyên hơi co lại, hắn đang muốn rút kiếm thì đúng lúc này lại cảm nhận được dường như động tác của Sở Nam chậm hẳn. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9977.jpg\" alt=\"chapter content\"></figure><br><br><br>"}