{"title":"Chương 9978: Không Cảnh!  ","content":" Giáp Quan Huyên vô cùng rắn chắc trên người hắn đã vỡ. <br>Lúc này, Sở Nam lại xuất hiện trước mặt Diệp Huyên thêm lần nữa, Diệp Huyên có thể ngửi thấy mùi vị của sự chết chóc. <br>Khi đối đầu với cường giả Phá Tâm Cảnh, thứ mà ngươi phải đối mặt không phải một người mà là toàn bộ vũ trụ. <br>Advertisement <br>Bởi vì đối phương có thể không ngừng nhận được năng lượng vô tận trong vũ trụ mà chẳng hề bị phản phệ chút gì. <br>Đó chính là Phá Tâm Cảnh. <br>Advertisement<br>Cả tinh vực Bỉ Ngạn hiện giờ chỉ có duy nhất một Phá Tâm Cảnh. <br>Sở Nam nhìn Diệp Huyên gần mình trong gang tấc, lộ ra vẻ mặt dữ tợn: “Chết đi!” <br>Sau câu nói đó, ông ta chỉ thẳng vào giữa trán Diệp Huyên. <br>Áo giáp Quan Huyên đã chặn lại phần lớn sức mạnh từ cái chỉ tay trước đó của Sở Nam thay Diệp Huyên, nhưng hiện giờ, giáp Quan Huyên đã hỏng rồi. <br>Chính trong thời khắc mấu chốt đó, Diệp Huyên đột nhiên sử dụng tâm pháp Kim Cương Bất Phôi Thể. <br>Ầm! <br>Trong chớp mắt, cả thân thể của Diệp Huyên đã biến thành màu đỏ vàng. <br>Cùng lúc đó, tay phải của hắn khẽ xoay một cái, lưỡi kiếm quét ngang, chém thẳng vào bụng Sở Nam. <br>Hắn không trốn tránh, cũng chẳng phòng ngự, bởi vì đã không còn kịp nữa. <br>Tốc độ của Sở Nam nhanh hơn hắn rất rất nhiều. <br>Giờ phút này, hắn chỉ còn cách lấy mạng đổi mạng. <br>Lúc này, ngón tay Sở Nam đã chỉ thẳng vào giữa trán Diệp Huyên, gần như cùng lúc, kiếm của Diệp Huyên cũng quét qua. <br>Ầm! <br> Viu! Cả người Diệp Huyên lập tức bay thẳng ra ngoài, trong thời gian đó, kim quang trên người hắn cũng vỡ từng đoạn, thân thể của hắn cũng nứt ra từng chút, máu tươi bắn tóe. <br>Sở Nam không đánh thêm chiêu gì nữa mà cúi đầu nhìn bụng mình, ở đó có một vết kiếm hằn sâu, máu tươi đang không ngừng trào ra từ trong cơ thể ông ta. <br>Bị thương rồi! <br>Sở Nam ngẩng đầu nhìn về phía Diệp Huyên mới bị đánh bay ra ngoài, trong mắt lộ rõ vẻ ngưng trọng. <br><br>Không Cảnh! <br><br>Mặc dù chỉ kém một cảnh giới, nhưng ông ta biết sự khác biệt trong đó xa vời đến mức nào, chẳng khác gì khoảng cách giữa trời và đất. <br><br>Có thể nói hai cảnh giới phải chênh lệch ít nhất vài chục lần. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9978.jpg\" alt=\"chapter content\"></figure><br><br><br>"}