{"title":"Chương 9978  “Chúc ngươi may mắn”.  ","content":"<p> Chủ nhân bút Đại đạo: “Có gì phải buồn? Chẳng lẽ ta không cần sống, không cần ăn? Ta để ý ai thì lấy lòng người đó, bọn họ để cho ta sống, việc này không có gì đáng buồn”. </p><p>Người đàn ông nhìn chân trời: “Tôn nghiêm ở đâu? Cốt khí ở đâu?\" </p><p>Chủ nhân bút Đại đạo lạnh nhạt: “Mục đích của ta là khiến người ta quan tâm vui vẻ là được”. </p><p>Người đàn ông nhạo báng: “Vậy nên thế giới này hỗn loạn đến thế mà ngươi không hề áy náy”. </p><p>Chủ nhân bút Đại đạo: “Vì ta không biết xấu hổ, được chưa?\" </p><p>Người đàn ông: “...” </p><p>Chủ nhân bút Đại đạo: “Đừng bảo ngươi chỉ là người thiên mệnh trong Thần Thư ta chưa kịp hoàn thành, cho dù là người thiên mệnh trước đó - Kiếm Chủ áo xanh - cũng không thể đấu lại người kia ở thế giới này. Ngươi có biết vì sao không? Ta cho ngươi hay, vì ta muốn sống! Hắn tồn tại, câu chuyện mới có thể tiếp tục; hắn không còn... Ngươi cũng hiểu”. </p><p>Người đàn ông im lặng một hồi mới nói: “Ngươi muốn đợi cho những kẻ ngươi quan tâm chết hết sao?\" </p><p>Chủ nhân bút Đại đạo: “Cũng không phải không thể, xem ai sống lâu hơn là được”. </p><p>Sau một hồi im lặng, người đàn ông giơ ngón cái: “Đứng trước người không biết xấu hổ như ngươi, ta quả thật không biết phải làm sao”. </p><p>Chủ nhân bút Đại đạo chợt thở dài: “Ta cũng từng muốn cho ngươi một kết cục tốt, nhưng... Ngươi cũng biết, mọi chuyện không diễn ra như ý nguyện”. </p><p>Người đàn ông lắc đầu: “Ta không hề hận ngươi, vì không có ngươi cũng sẽ không có ta. Nhưng ngươi biết đấy, ta sẽ không cam chịu”. </p><p>Ông ta nhìn về chân trời: “Ta chỉ có một yêu cầu duy nhất: đối xử công bằng với ta và hắn”. </p><p>Chủ nhân bút Đại đạo im lặng hồi lâu rồi nói: “Được”. </p><p>Người đàn ông cười: “Ta tin ngươi làm được”. </p><p>Chủ nhân bút Đại đạo: “Ngươi cũng biết quy tắc là do ta lập ra”. </p><p>Người đàn ông bật cười: “Ta cũng biết có người đã thoát khỏi quy tắc của ngươi, đúng chứ?\" </p><p>Chủ nhân bút Đại đạo: “Phải”. </p><p>Người đàn ông hỏi sau một hồi im lặng: “Ngươi giết bọn họ được không?\" </p><p>Chủ nhân bút Đại đạo lắc đầu: “Tạm thời không thể”. </p>"}