{"title":"Chương 9980: Lúc làm việc tuyệt đối không khuất phục  ","content":" Đúng lúc này, sức mạnh huyết mạch bên trong cơ thể Diệp Huyên sôi sục mãnh liệt, sau đó chúng lập tức phát sinh biến chất… <br>Sâu trong tinh không thăm thẳm vô tận, một người đàn ông mặc trường bào màu xanh đột nhiên ngừng bước, y nhìn thân thể mình, giờ phút này, huyết mạch của y lại đang được thôi thúc… <br>… <br><br>Advertisement <br><br>Người phụ nữ áo bào tím ở bên cạnh quay sang nhìn người đàn ông áo xanh: “Sao thế?” <br>Người đàn ông áo xanh trầm mặc một lát rồi mỉm cười: “Bất Khuất! Nhóc con kia trưởng thành rồi! Ha ha… Bất Khuất Phong Ma, cuối cùng thằng bé cũng kích hoạt được huyết mạch thực thụ của ta!” <br> Advertisement<br>Sau đó, y giữ chặt tay của người phụ nữ áo bào tím, cười to: “Cả đời này của ta, gặp mạnh thì mạnh, cho dù dùng cạn đến giọt máu cuối cùng thì cũng chưa từng khuất phục. Thế nào là Phong? Thế nào là Ma? Thật ra chính là Bất Khuất! Ta không bao giờ cúi đầu trước bất cứ ai!” <br>Người phụ nữ áo bào tím nói khẽ: “Thằng bé kích hoạt được rồi?” <br>Người đàn ông áo xanh vô cùng vui mừng: “Đúng vậy!” <br>Người phụ nữ áo bào tím nói khẽ: “Thằng bé vừa gặp khó khăn thì Thiên Mệnh liền xuất hiện giúp đỡ, còn ông lại không xuất hiện, ông…” <br>Người đàn ông áo xanh lắc đầu: “Suy nghĩ của Thiên Mệnh và ta khác biệt, Thiên Mệnh muốn bảo vệ thằng bé cả đời, còn ta lại mong thằng bé có thể tự bảo vệ mình cả đời.” <br>Sau đó y quay sang nhìn người phụ nữ áo bào tím, mỉm cười: “Người khác vô địch và bản thân vô địch không hề giống nhau!” <br>Người phụ nữ áo bào tím gật đầu: “Ừ!” <br>Người đàn ông áo xanh nói khẽ: “Người ta nói hổ phụ không sinh khuyển tử, tất nhiên ta mong thằng bé thành tài, còn hi vọng ngày nào đó thằng bé sẽ xuất sắc hơn cha mình… Tất nhiên, làm được điều đó siêu khó, ha ha…” <br>Người phụ nữ áo tím lắc đầu cười: “Nhiều lúc thằng bé rơi vào đường cùng, ông không sợ thằng bé sẽ chết sao?” <br>Người đàn ông áo xanh ngạo nghễ cười: “Ai đủ khả năng giết con trai ta?” <br>Người phụ nữ áo tím liếc y một cái, cười khẽ. <br>Thật ra cả người đàn ông của mình lẫn Thiên Mệnh kia đều rất yêu thương Diệp Huyên. <br>Chỉ là cách thức thể hiện tình yêu thương đó của họ khác nhau mà thôi. <br>… <br> Đại Sở giới. <br>Lúc Diệp Huyên dùng cạn sinh mệnh, huyết mạch của hắn bỗng nhiên biến chất. <br>Bất Khuất! <br>Giờ phút này, hắn đã hoàn toàn kích hoạt được trạng thái Bất Khuất của huyết mạch Phong Ma. <br>Mà trạng thái này mới là huyết mạch Phong Ma chân chính. <br><br>Lúc làm việc tuyệt đối không khuất phục <br><br>Sau khi kích hoạt Bất Khuất, Diệp Huyên liền chém xuống một kiếm… <br><br>Ầm! <br><br>Trước mặt Diệp Huyên, kiếm quang đỏ như máu đột nhiên bộc phát. <br><br>Trong chớp mắt, Sở Nam ở đối diện Diệp Huyên đã nhanh chóng lùi lại ba nghìn dặm. <br><br>"}