{"title":"Chương 9982: Đại Đạo Chí Giản!  ","content":" Trong lúc lùi nhanh lại, đồng tử của Sở Nam bỗng nhiên co nhỏ, bởi vì ông ta nhận ra có một lưỡi kiếm đã lặng yên không tiếng động chạm ngay vào sau đầu mình. <br>Trảm Tương Lai! <br>Hơn nữa, lần này Diệp Huyên còn sử dụng trận pháp tam sinh. <br>Advertisement <br>Sở Nam hoảng hốt trong lòng. <br>Lưỡi kiếm kia xuất hiện một cách kỳ quái, trước đó Sở Nam không nhận ra bất cứ dấu hiệu gì, bởi vậy chỉ có thể phòng thủ một cách bị động. <br>Advertisement<br><br>Có điều phản ứng của ông ta cũng khá nhanh, trong lúc lưỡi kiếm xuất hiện, ông ta đã xoay người quét ngang tay trái. <br>Ầm! <br>Kiếm Thanh Huyên chém vào cánh tay trái của Sở Nam, tay ông ta nhanh chóng rạn nứt. Đúng lúc này, Sở Nam xoay tay túm được kiếm Thanh Huyên, trong mắt lóe lên ánh sáng dữ tợn: “Xem lão phu phá nát kiếm của ngươi đây!” <br>Sau câu nói đó, tay trái của ông ta bỗng nhiên dồn sức. <br>Sức mạnh vô cùng lớn! <br>Bởi vì lúc này thân thể của ông ta đang tiếp nhận sức mạnh vũ trụ vô tận, ông ta vừa dồn sức vào tay thì cũng chẳng khác gì sức mạnh của cả vũ trụ tập hợp lại phá hủy kiếm Thanh Huyên. <br>Trong lòng ông ta ngập tràn niềm tin. <br>Nhưng chỉ trong giây lát, ông ta đã lập tức ngơ ngác! <br>Ầm! <br><br>Sức mạnh vô cùng khủng khiếp đánh vào kiếm Thanh Huyên, vậy mà thằng bé không hề hư hại chút nào. <br>Khuôn mặt Sở Nam ngập tràn vẻ khó tin: “Đây…” <br>Lúc này, kiếm Thanh Huyên đột nhiên rung bần bật, sau đó thoát ra khỏi tay Sở Nam, bay về trong tay Diệp Huyên ở đằng xa. <br><br>Sở Nam nhìn về phía Diệp Huyên đỏ như máu, vẻ mặt vô cùng nghiêm túc: “Kiếm của ngươi là thứ gì!” <br>Diệp Huyên không hề nhiều lời mà lao thẳng về phía Sở Nam. <br>Xoẹt! <br>Kiếm quang phá vỡ hết thảy! <br><br>Sở Nam nheo mắt, ông ta không dám chủ quan khi đối diện với nhát kiếm khủng khiếp kia của Diệp Huyên, lập tức xông lên trước, tay trái đột nhiên đấm ra một quyền. <br><br>Đại Đạo Chí Giản! <br><br>Hiện giờ ông ta đã không cần dùng đến bất cứ ngoại vật nào hết. <br><br>Tất nhiên nếu có thần vật kiểu như kiếm Thanh Huyên trong tay Diệp Huyên thì ông ta vẫn sẽ dùng, tiếc là ông ta không có. <br><br>"}