{"title":"Chương 9982 Vũ trụ Quan Huyên!  ","content":"<p> Diệp Huyên cười: “Cô nói tiếp đi”. </p><p>Tần Quan cắn một miếng táo: “Vũ trụ này trọng võ khinh văn. Tiền nhân nhiều năm trước cho rằng đọc sách là vô dụng, vì vậy đều chọn luyện võ, bởi vì sức mạnh chính là tất cả. Chúng ta phải thay đổi điều này. Ta có nghe về Văn Viện của ngươi, cảm thấy rất hay, nhưng ta nghĩ ngươi nên giao cho họ địa vị và quyền lực cao hơn...” </p><p>Nàng ta nghĩ ngợi: “Như Tể tướng ở dưới thế tục vậy, tuy chỉ là thư sinh nhưng lại có thể ra lệnh cho bá quan văn võ”. </p><p>Diệp Huyên hạ giọng: “Ý cô là để người Văn Viện nắm binh quyền?\" </p><p>Tần Quan lắc đầu: “Không, làm vậy sẽ khiến Văn Viện đối đầu với Võ Viện. Ý của ta là cho họ địa vị cao hơn người khác. Lấy ví dụ, vị Thư Hiền kia hiện là Viện thủ Văn Viện, nhưng quyền lợi lại kém Thanh Khâu rất rất xa”. </p><p>Nàng ta vươn tay, đẩy một quyển sách dày cộm đến cho hắn: “Ngươi đọc đi”. </p><p>Diệp Huyên tò mò: “Đây là gì?\" </p><p>Tần Quan cười: “Một quyển sách viết phương pháp tu luyện do ta biên soạn: Nho Đạo Thần Điển. Phương pháp mới này dành cho người đọc sách, không tu luyện huyền khí mà là tài khí. Có tài khí, thơ ca có thể giết địch, từ ngữ có thể diệt quân, dùng văn chương bình định thiên hạ. Tài khí càng mạnh, bản thân càng mạnh. Như Thánh Nhân Cảnh trong bộ sách này, có thể dùng lời lẽ để tru tâm diệt hồn, nói đến đâu pháp tắc xuất hiện đến đó, vung bút ổn định vũ trụ”. </p><p>Nàng ta mỉm cười: “Ta biết người đọc sách một là không thích tu luyện, hai là không đủ thiên phú, nhưng bộ sách này có thể giải quyết những vấn đề đó. Muốn mạnh hơn, họ không cần phải tu luyện mà chỉ cần đọc sách, nâng cao học vấn của mình là được. Đổi cách nói khác, đọc sách chính là cách tu luyện của họ”. </p><p>Diệp Huyên mở quyển Nho Đạo Thần Điển ra nhìn một hồi, sắc mặt ngày càng đọng lại, nói với Tần Quan: “Cô nương, đời này ta rất ít khi nể phục ai, cô là một trong số đó. Cô ghê gớm thật!\" </p><p>Tần Quan phì cười: “Đừng vậy, chuyện thường cả thôi, hì hì”. </p><p>Tần Quan lại phân chia vũ trụ Quan Huyên một cách tỉ mỉ chi tiết, bởi trong vũ trụ Quan Huyên có ít nhất mười triệu vũ trụ lớn nhỏ, để dễ quản lý, Tần Quan chia các vũ trụ ấy thành năm khu Đông Tây Nam Bắc Trung, vì vậy trong vũ trụ Quan Huyên hiện giờ lại phân thành Nam Huyên Vực, Bắc Huyên Vực, Đông Huyên Vực, Tây Huyên Vực và Trung Thế Giới. </p>"}