{"title":"Chương 9983: Sắc mặt của Sở Nam vô cùng khó coi.  ","content":" Rất nhiều lúc ngoại vật mới là thứ tuyệt vời. <br>Ầm ầm! <br>Chỉ sau giây lát, Diệp Huyên và Sở Nam lại tiếp tục lao vào đánh nhau. <br>Advertisement <br>Nhưng lần này, Diệp Huyên không rơi vào thế yếu hơn mà đánh ngang tay ngang sức. <br>Chỉ trong chốc lát, Sở Nam đã dần rơi vào thế yếu hơn. <br>Advertisement<br><br>Bởi vì Sở Nam bắt đầu e dè kiếm Thanh Huyên và hai loại trận pháp trên thanh kiếm của Diệp Huyên, ông ta căn bản không dám đỡ kiếm của Diệp Huyên, hơn nữa, Diệp Huyên còn như thể uống thuốc tăng lực, càng đánh càng mạnh. <br>Sắc mặt của Sở Nam vô cùng khó coi. <br>Một lát sau, Sở Nam thay đổi chiến lược thành kéo dài thời gian. <br>Ông ta có thể nhìn ra được hiện giờ Diệp Huyên đang tự tiêu hao sinh mạng của mình, chứ hắn vốn dĩ không phải đối thủ của ông ta, bởi vậy ông ta chỉ cần kéo dài thời gian thì Diệp Huyên sẽ dần hao hết sinh mệnh mà chết. <br>Mà lúc này, thân thể lẫn linh hồn của Diệp Huyên cũng đang tan biến dần dần từng chút. <br>Chính vào thời khắc mấu chốt ấy, không gian phía ra đột nhiên nứt toác, Tần Quan xuất hiện. <br>Lúc nhìn thấy tình trạng của Diệp Huyên, sắc mặt Tần Quan lập tức biến đổi, nàng ta tức giận cất lời: “Động thủ!” <br>Sau câu nói đó, mấy nghìn phi thuyền đột nhiên xuất hiện. <br>Tần Quan chỉ về phía đám chủ nhân Đại Sở vẫn còn sống ở đằng xa, tức giận nói: “Nổ tung bọn chúng!” <br>Nhận được lệnh của Tần Quan, mấy nghìn phi thuyền đột nhiên bay lên, trên phi thuyền có vô số thần cơ hướng thẳng lên trời, sau đó chĩa về phía cường giả Đại Sở mà bắn tên… <br>Ở nơi xa, nhóm cường giả Đại Sở đều hoảng hốt, nhao nhao chặn lại! <br>Ở một bên, sắc mặt Sở Nam hoàn toàn biến đổi, ông ta từ bỏ không đánh nhau với Diệp Huyên mà nhanh chóng bay đến trước mặt đám cường giả Đại Sở kia để giúp đỡ chặn công kích của thần cơ. <br>Cường giả cấp cao của Đại Sở gần như đều tiến về Cổ Hoang cả rồi, nên hiện giờ người giỏi đánh nhau trong Đại Sở chính là tộc trưởng, nếu như ông ta không chặn số phi thuyền kia lại thì tộc nhân của ông ta chắc chắn sẽ bị tiêu diệt sạch. <br> <br>Bởi vậy lúc này ông ta không thể lo thêm chỗ Diệp Huyên. <br>Tần Quan đột nhiên xuất hiện trước mặt Diệp Huyên, nhìn thẳng vào hắn, tiếp đó, Diệp Huyên đột nhiên chém ra một kiếm. <br>Thấy vậy, đồng tử Tần Quan thoáng co lại, nàng ta nghĩ: Nhóc con này còn dám chặt cả mình cơ à? <br><br>Song vào lúc kiếm Thanh Huyên của Diệp Huyên chỉ còn cách đỉnh đầu Tần Quan chừng nửa tấc thì đã đột ngột ngừng lại. <br><br>Diệp Huyên nhìn Tần Quan trước mặt, lát sau liền run giọng nói: “Tiền…” <br><br>Tiền! <br><br>Nếu giết chết cô gái trước mắt thì hắn sẽ không có tiền để dùng nữa. <br><br>Tần Quan trừng mắt với Diệp Huyên, sau đó túm lấy tay phải của hắn rồi kéo hắn biến mất. <br><br>"}