{"title":"Chương 9985: “Nhìn thấy cánh đồng hoang vu kia không?”  ","content":" Cổ Hoang. <br>Thành Cổ Hoang. <br>Lúc này trên tường thành thành Cổ Hoang, nơi nơi đều chất đầy thi thể. <br>Phía trên cùng tường thành, có treo một lá cờ khổng lồ, trên cờ có hai chữ lớn: Đại Sở! <br>Advertisement <br><br>Đại Sở! <br>Trải qua trận huyết chiến kéo dài nửa tháng, cuối cùng Đại Sở cũng chiếm được thành Cổ Hoang này. <br> Advertisement<br>Sở Thiên Hành đứng trên tường thành, mắt nhìn phía trước, khắp tầm mắt là một cánh đồng hoang vu. <br>Ông ta muốn nhìn về phía sau cánh đồng hoang vu, nhưng thần thức lại bị một luồng sức mạnh thần bí ngăn cản, không thể tiến vào. <br>Ở bên kia là thế giới còn rộng lớn hơn! <br>Trải qua một trận huyết chuyến, Sở Thiên Hành cũng bị thương nặng, cả cánh tay phải của ông ta đã bị đánh gãy, không chỉ vậy, Đại Sở cũng mất hơn nghìn quân tinh nhuệ! <br>Nhưng, những thứ này đều rất đáng! <br>Có thể có được Thành Cổ Hoang này, vậy thì quân viễn chinh Đại Sở ở Cổ Hoang Chi Địa đã có một căn cứ rồi! <br>Ngay lúc này, một thiếu niên đi đến bên cạnh Sở Thiên Hành. <br>Sở Thiên! <br>Sở Thiên Hành nhìn Sở Thiên, Sở Thiên khắp người đầy máu, như thể đã tắm trong máu vậy! <br>Nhìn Sở Thiên, gương mặt Sở Thiên Hành khẽ cười. <br>Đối với hậu bối này, ông ta thật sự rất hài lòng! <br>Trận chiến này, Sở Thiên chém chết cả một nghìn chín trăm Không Cảnh Minh Tâm cùng với một Không Cảnh Phá Tâm, chiến tích này có thể đứng đầu trong trận chiến! <br>Hy vọng! <br>Đây chính là hy vọng tương lai của Đại Sở! <br> Chuyện quan trọng nhất là, thế hệ sau, trong Đại Sở sẽ không có nội chiến, sẽ không có tranh chấp thế tử! <br>Bởi vì Sở Thiên rất ưu tú, ưu tú đến mức các thiên tài khác trong Đại Sở cũng thấy tuyệt vọng, hơn nữa, Sở Thiên cũng khiến các thiên tài khác trong tộc khâm phục! <br>Như vậy có nghĩa là, thế hệ sau của Sở gia sẽ vô cùng đoàn kết! <br>Sở Thiên Hành huơ tay với Sở Thiên: “Đến đây!” <br>Sở Thiên đi đến trước mặt Sở Thiên Hành, Sở Thiên Hành khẽ cười, sau đó chỉ về phía cánh đồng hoang vu kia: “Nhìn thấy cánh đồng hoang vu kia không?” <br><br>Sở Thiên gật đầu. <br><br>Sở Thiên Hành khẽ nói: “Ở thế giới bên ngoài cách xa cánh đồng hoang kia, có Thánh Thành trong truyền thuyết kia… Trong thành đó, chôn vùi một vị Cổ Thiên Đế - đại đế tuyệt thế… Nghe nói, người này có một không hai từ trước đến nay, một đời có vô số truyền thuyết… Đáng tiếc, không thể sống ở thời đại ấy, không thể được tận mắt nhìn thấy!” <br><br>Sở Thiên nhìn phía ngoài cánh đồng hoang vu, vẻ mặt bình tĩnh: “Người đến sau, chưa chắn kém hơn người trước!” <br><br>Sở Thiên Hành ngây người, sau đó cười lớn: “Được lắm! Có chí khí, được! Ha ha…” <br><br>Ngay lúc này, chân trời phía xa đột nhiên nứt ra, sau đó, một ông lão mặc áo bào trắng bước ra. <br><br>"}