{"title":"Chương 9986: “Ngươi chắc chắn?”  ","content":" Nhìn thấy ông lão áo bào trắng, vẻ mặt Sở Thiên Hành thoáng chốc trở nên nặng nề! <br>Bỉ Ngạn Cảnh! <br>Lần đầu tiên ông ta gặp được Bỉ Ngạn Cảnh! <br>Ông lão áo bào trắng vừa xuất hiện, một luồng áp lực kinh khủng đã bao trùm cả thành Cổ Hoang, lúc này, các cao thủ tinh nhuệ của Đại Sở cũng không nhịn được mà run rẩy! <br>Advertisement <br><br>Tất cả mọi người đều cảm nhận được áp lực đến kinh người! <br>Mà đây không phải là do ông lão áo bào trắng cố ý! <br> Advertisement<br>Sở Thiên Hành nhìn ông lão áo bào trắng trên trời, ánh mắt vô cùng nặng nề, nhưng cũng đầy chiến ý! <br>Đây là cao thủ Bỉ Ngạn Cảnh vô địch đây sao? <br>Ngay lúc này, ông lão áo bào trắng kia khẽ vung tay áo, luồng áp lực vô hình kia lập tức biến mất dấu. <br>Trong sân, tất cả các cao thủ Đại Sở đều thở phào nhẹ nhõm! <br>Ánh mắt ông lão áo bào trắng lập tức dừng trên người Sở Thiên: “Ta chính là trưởng lão cung phụ của Đại Ngụy, Từ Tân, hôm nay đến đây, là vì ngươi!” <br>Sở Thiên nhìn thẳng ông lão áo bào trắng, không nói gì. <br>Từ Tân nhìn Sở Thiên chằm chằm: “Có muốn gia nhập Đại Ngụy ta không?” <br>Gia nhập Đại Ngụy! <br>Lập tức, một vài cao thủ âm thầm mang theo ánh mắt đầy ghen tị! <br>Đại Ngụy! <br>Ở Cổ Hoang Chi Địa vô tận này, đây chính là thế lực siêu cấp có thể nằm trong mười thế lực đứng đầu đấy! <br>Gia nhập Đại Ngụy, chẳng khác gì vào Long Môn cả! <br>Mà lúc này, Sở Thiên lại lắc đầu: “Đa tạ ý tốt của tiền bối, vãn bối không muốn gia nhập thế lực khác!” <br>Nghe vậy, tất cả mọi người trong sân đều sửng sốt! <br><br>Từ chối! <br>Người này lại từ chối gia nhập Đại Ngụy? <br>Trên bầu trời trên thành, Từ Tân nhìn Sở Thiên: “Ngươi chắc chắn?” <br>Sở Thiên gật đầu. <br>Từ Tân im lặng một lúc rồi nói:” Không hổ là người sở hữu vận khí đặc biệt, không giống với kẻ tầm thường! Ngươi không nguyện ý, không chừng đã có cơ duyên khác, nếu đã như vậy, Đại Ngụy ta cũng không miễn cưỡng…” <br><br>Nói rồi, ông ta mở lòng bàn tay, một lệnh bài chậm rãi bay đến trước mặt Sở Thiên: “Nhị tiểu thư đã dặn dò, nếu ngươi không nguyện ý gia nhập Đại Ngụy ta, vậy thì tặng ngươi lệnh bài này, xem như kết mối thiện duyên. Lệnh bài này chính là lệnh bài Đại Ngụy, nếu ngươi gặp nguy, cứ dùng lệnh bài này, Đại Ngụy ta chắc chắn sẽ ra tay tương trợ”. <br><br>Sở Thiên chần chừ sau đó khẽ thi lễ: “Đa tạ!” <br><br>Nói xong, hắn ta nhận lấy lệnh bài Đại Ngụy! <br><br><br><br><br>"}