{"title":"Chương 9987: “Tuân mệnh!”  ","content":" Đây là lần đầu tiên bọn họ nhìn thấy cao thủ Bỉ Ngạn Cảnh, không những vậy, đối phương lại còn kính trọng Sở Thiên như vậy! <br>Hãnh diện! <br>Lúc này, tất cả cao thủ Đại Sở đều cảm thấy hãnh diện từ trong lòng! <br>Advertisement <br>Ngay lúc này, một ông lão bỗng đi đến trước mặt Sở Thiên Hành, ông ta khẽ thi lễ: “Sở sư, trong tộc có biến!” <br>Trong tộc có biến! <br>Nghe vậy, Sở Thiên Hành khẽ nhíu mày. <br>Advertisement<br><br>Ông lão mở lòng bàn tay, một miếng bùa truyền âm bay nhẹ đến trước mặt Sở Thiên Hành, một lúc sau, Sở Thiên Hành càng nhíu chặt mày! <br>Sở thiên nhìn Sở Thiên Hành: “Tam thúc, sao vậy?” <br>Sở Thiên Hành thấp giọng nói: “Đại Sở Giới bị người ta tiêu diệt rồi! Rất nhiều người trong tộc đều chết thảm!” <br>Nghe vậy, Sở Thiên nhíu chặt mày: “Là Vô Biên Chủ kia sao?” <br>Sở Thiên Hành lắc đầu: “Không phải!” <br><br>Sở Thiên có phần khó hiểu: “Vậy là người nào có thể tiêu diệt Đại Sở Giới ta?” <br>Sở Thiên Hành trầm giọng nói: “Nghe nói là một vị tên là Diệp Huyên và Tần Quan của vũ trụ Vô Biên!” <br>Sở Thiên thấp giọng: “Chưa từng nghe đến!” <br>Sở Thiên Hành im lặng một lúc rồi nói: “Ta quay về!” <br>Sở Thiên lập tức nói: “Ta cùng đi với Tam thúc!” <br>Sở Thiên Hành lắc đầu: “Không cần, ngươi đưa bọn họ trấn thủ nơi này, sau đó lại tu dưỡng!” <br>Sở Thiên muốn nói lại thôi, Sở Thiên Hành cười nói: “Một mình ta quay về là được!” <br><br>Nói rồi, ông ta khẽ dừng lại rồi nói tiếp: “Nếu ta gặp chuyện, ngươi cũng đừng lập tức đưa binh quay về, bởi vì nếu ta xảy ra chuyện, có nghĩa chuyện này không hề đơn giản, ngươi hiểu ý ta chứ?” <br>Sở Thiên gật đầu: “Đã hiểu!” <br>Sở Thiên Hành gật đầu: “Kể từ bây giờ, quân viễn chinh Đại Sở sẽ do ngươi tạm thời thống lĩnh!” <br>Sở Thiên nghiêm mặt nói: “Tuân mệnh!” <br><br>Sở Thiên Hàng khẽ gật đầu, sau đó quay người biến mất nơi tinh không sâu thẳm. <br><br>Sở Thiên nhìn chân trời phía xa, không biết đang nghĩ gì. <br><br>Ngay lúc này, một âm thanh bỗng vang lên trong đầu Sở Thiên: “Nhóc con, có hối hận vừa nãy không gia nhập Đại Ngụy không? Ta nói cho ngươi, Đại Ngụy này là thế lực siêu cấp trong mười thế lực mạnh của Cổ Hoang Chi Địa! Đại Sở ngươi bây giờ trong mắt người ta, thật sự không bằng con kiến nhỏ đấy!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9987.jpg\" alt=\"chapter content\"></figure><br><br><br>"}