{"title":"Chương 9988: “Vậy vị Cổ Thiên Đế kia chết thế nào?”  ","content":" Sở Thiên cười nói: “Hiếu kỳ!” <br>Âm thanh kia nói: “Nói với ngươi như này, trong mắt lão phu, Cổ Hoang ngoại từ Diệp tộc đứng đầu trước kia, thì các thế lực khác trong mắt ta đều là đám kiến con!” <br>Sở Thiên nheo mắt: “Diệp tộc?” <br>Advertisement <br>Âm thanh kia nói: “Đại tộc đứng đầu từ cổ chí kim, trong tộc này, thật sự là người tài xuất hiện liên tục, mỗi một thời đều có thiên chi kiêu tử có một không hai của thời đại đó. Ngoại trừ thế giới bên ngoài Cổ Thiên Đế kia, Diệp tộc này, gần như là vô địch, chỉ có Cổ Thiên Đế xuất thế, thì Diệp tộc mới bị trấn áp, thế nhưng, dù là như vậy, thì năm đó Diệp tộc vẫn như cũ kiên cường chống chọi Cổ Thiên Đế…” <br>Nói rồi, ông ta khẽ dừng lại rồi nói tiếp: “Thời đại đó Diệp tộc cũng có một vị thiên chi kiêu tử, tên Diệp Đế, người này quả thực rất lợi hại, không kém bất kỳ tổ tiên Diệp tộc đời nào cả, đáng tiếc, hắn lại cứ gặp phải Cổ Thiên Đế…” <br>Advertisement<br><br>Sở Thiên thấp giọng nói: “Hắn không bằng Cổ Thiên Đế?” <br>Âm thanh kia nói: “Không bằng!” <br>Sở Thiên im lặng. <br>Âm thanh kia khẽ nói: “Vị Cổ Thiên Đế kia… Chính là đế mà chủ nhân bút Đại Đạo tự phong, một mình độc chiến chín lần với chín vị thánh vương của Nguyên Thánh Vương Điện… Ai da, bình sinh ta căn bản chẳng phục ai, nhưng, đối với Cổ Thiên Đế này, không thể không phục!” <br>Sở Thiên trầm giọng nói: “Vậy vị Cổ Thiên Đế kia chết thế nào?” <br>Hoang lão thấp giọng thở dài: “Vận khí kém một chút! Ai…” <br>Sở Thiên im lặng một lúc rồi nói: “Hoang lão, tại sao nhà họ Diệp không tranh giành Thánh Thành kia?” <br>Hoang lão nói: “Có hai nguyên do, thứ nhất, kính trọng! Diệp đế tuy cũng là thiên kiêu một đời, nhưng ở thời đại đó, hắn cũng khâm phục Cổ Thiên Đế, thi thể Cổ Thiên Đế cũng là do đích thân hắn xuyên qua vũ trụ chín chiều, kiên cường đoạt lại, chôn ở Thánh Thành. Nguyên do thứ hai, chính là kiêu ngạo, thân là sự kiêu ngạo của Diệp tộc, cả Diệp tộc cũng sẽ không tranh đoạt truyền thừa của Cổ Thiên Đế, không chỉ vậy, năm đó Diệp Đế còn đích thân mình ra tổ huấn, nếu nhà họ Diệp không xuất hiện đế, vĩnh viễn sẽ không bước vào Thánh Thành”. <br>Sở Thiên siết chặt hai tay, máu huyết bất giác lại sôi sục. <br>Kiêu ngạo! <br>Diệp tộc! <br>Sở Thiên nhớ rõ hai chữ này. <br>Hoang lão nói tiếp: “Bây giờ nhiều năm trôi qua như vậy, cũng không biết người đại điện cho Diệp tộc hiện tại là ai. Nhóc con, ngươi phải nhớ rõ, tuy ngươi sở hữu vận khí đặc biệt trong truyền thuyết, đời này nhất định là thiên kiêu, thậm chí có thể phong đế, nhưng phải nhớ, nếu gặp phải người của Diệp tộc, tuyệt đối phải cẩn thận, nhất định không được khinh địch”. <br><br>Sở Thiên gật đầu: “Hoang lão yên tâm, ta sẽ không coi nhẹ bất kỳ ai!” <br>Hoang lão cười nói: “Đương nhiên, ngươi cũng không phải e sợ, đời này, ngươi sẽ không thua kém bất cứ ai, lão phu tin rằng, đời này người phong đế, chắc chắn là ngươi!” <br>Sở Thiên có chút hiếu kỳ: “Phong đế?” <br><br>Hoang lão nói:” Năm đó sau khi Cổ Thiên Đế phong đế, chủ nhân bút Đại Đạo cũng đã từng nói, cứ mỗi một nghìn vạn năm sẽ phong đế một lần, đương nhiên, nếu không đủ ưu tú, ông ta sẽ không phong, một nghìn vạn năm trước, chủ nhân bút Đại Đạo cũng không phong đế, mà ngoại trừ đích thân chủ nhân bút Đại Đạo phong đế, thì còn có một đế, nhưng, đế này không phải do chủ nhân bút Đại Đạo phong, mà là do thế nhân phong! Cao thủ đứng đầu Cổ Hoang, có thể phong đế! Mà muốn trở thành cao thủ đứng đầu Cổ Hoang, không phải khó bình thường, ha ha…” <br><br>Cười điên cuồng, lại có chút cao ngạo. <br><br>Sở Thiên bỗng nói: “Hoang lão, vừa nãy trong tộc báo tin, Đại Sở ta bị một thiếu niên tên Diệp Huyên đến hủy giới…” <br><br>Hoang lão cười nhạo một tiếng: “Yên tâm, người đó không phải trong Diệp tộc”. <br><br>"}