{"title":"Chương 9989: Kiếm ý Nhân Gian!  ","content":" Sở Thiên hiếu kỳ: “Có thể nhìn ra sao?” <br>Hoang lão nói: “Người của Diệp tộc, cả đời chinh chiến vũ trụ thứ nguyên, trước giờ sẽ không rời khỏi Cổ Hoang Chi Địa. Hơn nữa, nếu đối phương là người của Diệp tộc, ta chắc chắn có thể cảm nhận được! Nhóc con, lần tới nói chuyện phải cẩn thận, không phải thứ tạp nham nào cũng có thể trở thành người trong Diệp tộc đâu. Vừa nãy ngươi nói Diệp Huyên kia là người trong Diệp tộc, như vậy đối với Diệp tộc mà nói, chính là một sự sỉ nhục”. <br>Sở Thiên gật đầu: “Hiểu rồi!” <br>Advertisement <br><br>Trong Tiểu Tháp. <br>Advertisement<br>Tần Quan nhìn Diệp Huyên đứng trước mặt, vẻ mặt vô cùng nghiêm nghị. <br>Lúc này cả người Diệp Huyên toàn là máu, trên người toát ra sát khí và tà khí vô cùng đáng sợ, hơn nữa cực kỳ nguy hiểm vì có mấy lần Diệp Huyên muốn chém nàng ta. <br>Huyết Ma Phong Ma! <br>Dĩ nhiên nàng ta cũng biết huyết mạch Phong Ma, có thể nói huyết mạch Phong Ma này là huyết mạch số một hiện nay, chẳng qua huyết mạch này có nhược điểm chí mạng đó là sẽ điên dại, một khi bước vào trạng thái điên cuồng thì chẳng nhận ra cả người thân. <br>Thế nên phải để Diệp Huyên hồi phục thần trí, nếu không bây giờ Diệp Huyên có thể chém bất kỳ ai. <br>Tần Quan trầm giọng nói: “Tiểu Tháp, có cách nào để hắn tỉnh lại không?” <br>Tiểu Tháp im lặng một lúc mới nói: “Áp chế huyết mạch Phong Ma trong người hắn”. <br>Tần Quan hỏi: “Áp chế thế nào?” <br>Tiểu Tháp do dự rồi mới nói: “Cưỡng chế áp chế”. <br>Tần Quan hỏi tiếp: “Cưỡng chế thế nào?” <br>Tiểu Tháp nói: “Ta chỉ là một cái tháp”. <br>Tần Quan sầm mặt. <br>Đúng lúc này kiếm ý Nhân Gian quanh người Diệp Huyên bỗng bay ra. <br> Kiếm ý Nhân Gian! <br>Ánh mắt Tần Quan hiện lên tia ngạc nhiên, vì nàng ta nhận ra kiếm ý Nhân Gian và Huyết Mạch Chi Lực của Diệp Huyên đang đối kháng với nhau. <br>Thấy thế Tần Quan cũng cảm thấy vui mừng. <br>Trước kia sở dĩ Diệp Huyên vẫn có thể giữ được tỉnh táo hoàn toàn là vì kiếm ý Nhân Gian này. <br><br>Tần Quan ở một bên nhìn kiếm ý Nhân Gian đó, siết chặt nắm đấm: “Cố lên! Tiêu diệt Huyết Mạch Chi Lực của hắn”. <br><br>Kiếm ý Nhân Gian như thể nghe hiểu được lời của Tần Quan, lập tức khí tức tăng cao, hơn nữa điên cuồng áp chế kiếm ý Nhân Gian của Diệp Huyên. <br><br>Huyết Mạch Chi Lực đó cũng không chịu yếu thế, khí tức tăng lên, áp chế ngược lại kiếm ý Nhân Gian. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9989.jpg\" alt=\"chapter content\"></figure><br><br><br>"}