{"title":"Chương 9991: “Hai Phá Tâm Cảnh?”  ","content":" Diệp Huyên cúi đầu nhìn cơ thể mình, trầm giọng nói: “Huyết Mạch Chi Lực của ta thay đổi rồi”. <br>Tần Quan gật đầu: “Mạnh hơn trước kia rất nhiều”. <br>Diệp Huyên nhắm mắt lại, hắn từ từ cảm nhận sự thay đổi về huyết mạch của mình, một lúc sau vẻ mặt hắn cũng trở nên nghiêm trọng hơn. <br>Advertisement <br>Thay đổi rất lớn. <br>Hắn cảm nhận được huyết mạch hiện giờ của mình và trước kia đã khác hoàn toàn. <br>Tiểu Tháp bỗng nói: “Tiểu chủ, chúc mừng người”. <br>Advertisement<br><br>Diệp Huyên sửng sốt, sau đó nói: “Chúc mừng cái gì?” <br>Tiểu Tháp trầm giọng nói: “Tiểu chủ, bây giờ Huyết Mạch Chi Lực của người đã thức tỉnh Bất Khuất”. <br><br>Diệp Huyên cau mày: “Bất Khuất?” <br>Tiểu Tháp nói: “Đúng thế! Thật ra huyết mạch của chủ nhân không chỉ là huyết mạch Phong Ma, huyết mạch Phong Ma là huyết mạch của nhà họ Dương, còn chủ nhân đã nâng cấp huyết mạch Phong Ma này, hay còn gọi là huyết mạch Bất Khuất. Bây giờ người mới được xem là có được tinh túy của huyết mạch Phong Ma”. <br>Diệp Huyên hơi thắc mắc: “Tiểu Tháp, ngươi biết không ít đấy”. <br>Tiểu Tháp im lặng một lúc rồi nói: “Tiểu chủ, trong lòng người, ta là một cái tháp không có kiến thức, chỉ biết nói khoác thôi sao?” <br>Diệp Huyên gật đầu: “Ừ”. <br>Tiểu Tháp: “…” <br>Tần Quan ở một bên bỗng cười nói: “Dù thế nào, đây cũng là chuyện tốt. Ngươi có Huyết Mạch Chi Lực thì hoàn toàn có thể vượt cấp khiêu chiến đánh với Phá Tâm Cảnh”. <br>Diệp Huyên gật đầu: “Có thể đánh nhưng có thắng hay không vẫn chưa biết”. <br>Tần Quan vừa định nói gì đó, đúng lúc này Ám Quân bỗng xuất hiện, trầm giọng nói: “Các chủ, Diệp công tử, có tin tức không tốt”. <br>Tần Quan nhìn Ám Quân: “Nói”. <br><br>Sắc mặt Ám Quân không được tốt: “Theo bọn ta điều tra được, Đại Sở có một đội quân viễn chinh, đội quân viễn chinh này là do Sở Bỉ Ngạn lập ra vào năm đó, được duy trì đến bây giờ. Trước kia sau khi Đại Sở giới bị tiêu diệt, Sở Nam đã phái người thông báo cho quân viễn chinh ở Cổ Hoang, nói cách khác bây giờ cường giả bên đó rất có khả năng đã đang trên đường quay về”. <br>Quân viễn chinh! <br>Tần Quan gật đầu: “Ta biết!” <br>Nghe thế Ám Quân sửng sốt, sau đó nói: “Các chủ biết…” <br><br>Nói đến đây, hắn ta như nghĩ đến điều gì vội dừng lại. <br><br>Lúc này hắn đã toát mồ hôi lạnh. <br><br>Hắn ta cứ tưởng hắn ta là tai mắt duy nhất của Tần Quan nhưng giờ xem ra không phải, các chủ Tần này còn tình báo khác nữa, hơn nữa hắn ta còn không biết gì. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9991.jpg\" alt=\"chapter content\"></figure><br><br><br>"}