{"title":"Chương 9992: “Ta không sợ”.  ","content":" Tần Quan nói: “Nhiều nhất còn hai canh giờ nữa”. <br>Hai canh giờ! <br>Diệp Huyên im lặng một lúc rồi nói: “Chúng ta đi thôi”. <br>Tần Quan nhìn Diệp Huyên: “Đi?” <br>Diệp Huyên gật đầu. <br>Advertisement <br><br>Tần Quan nhìn Diệp Huyên: “Đi đâu?” <br>Diệp Huyên cười nói: “Thư viện Quan Huyên”. <br>Tần Quan nhếch môi: “Tư tưởng lớn gặp nhau!” <br> Advertisement<br>Nói rồi hai người cầm kiếm lên biến mất ở tận cùng tinh không. <br>Ám Quân đứng đó im lặng một hồi rồi nói: “Có ý gì?” <br>… <br>Diệp Huyên và Tần Quan quay về thư viện Quan Huyên, thấy Diệp Huyên về, dĩ nhiên Thanh Khâu rất vui. <br>Thanh Khâu nhìn Diệp Huyên và Tần Quan trước mặt, cười nói: “Sao hai người về rồi?” <br>Diệp Huyên nói: “Nhớ muội!” <br>Tần Quan liếc Diệp Huyên, tên này nói ngon nói ngọt giỏi đấy. <br>Lần đầu tiên nàng ta và Diệp Huyên về để tránh tai họa. <br>Hai người đã cho nổ cả Đại Sở giới rồi, Đại Sở có thể bỏ qua cho họ được sao? Bây giờ đối phương có hai cường giả Phá Tâm Cảnh, trong tình hình này dĩ nhiên hai người họ phải tránh đi rồi. <br>Còn nơi nào thích hợp để trốn? <br>Dĩ nhiên là thư viện Quan Huyên. <br>Nơi này có một đại thần siêu cấp. <br>Nghe Diệp Huyên nói thế, Thanh Khâu mỉm cười: “Ca, có phải huynh gây họa gì rồi không?” <br>Vẻ mặt Diệp Huyên cứng ngắc. <br>Tần Quan ở một bên che miệng cười. <br>Thanh Khâu đi đến trước mặt Diệp Huyên, kéo tay hắn cười nói: “Gây họa thì gây thôi, có gì to tát đâu”. <br>Diệp Huyên cảm thấy ấm lòng, khẽ nói: “Nha đầu, muội không sợ chiều hư ta sao?” <br><br>Thanh Khâu nhìn Diệp Huyên: “Muội muội chiều ca ca chẳng phải là chuyện bình thường sao?” <br>Diệp Huyên: “…” <br>Tần Quan lập tức giơ ngón cái lên: “Lợi hại!” <br>Diệp Huyên bật cười. <br>Đúng lúc này chân trời đằng xa bỗng rung chuyển. <br>Thấy thế mí mắt Tần Quan giật một cái, vội đi đến cạnh Thanh Khâu. <br>Mặc dù nàng ta cũng có chiêu bài cuối cùng nhưng điều này không ảnh hưởng nàng ta tùy tiện trước. <br><br>Diệp Huyên ngẩng đầu lên nhìn bầu trời khẽ nói: “Đến nhanh thế sao?” <br><br>Tần Quan gật đầu: “Nhanh hơn ta nghĩ! Người đến không có thiện ý”. <br><br>Diệp Huyên quay sang nhìn Tần Quan, Tần Quan nói: “Ta không sợ”. <br><br>Diệp Huyên: “…” <br><br>Thanh Khâu nhìn bầu trời, một ông lão và người đàn ông trung niên chậm rãi bước đi từ chân trời đằng xa. <br><br>"}