{"title":"Chương 9993: Cảm giác này thật tốt biết bao! ","content":" Ông lão đi đầu chính là Sở Nam – tộc trưởng Đại Sở hiện nay. <br>Còn bên cạnh Sở Nam là Sở Thiên Hành vừa quay về từ Cổ Hoang. <br>Sở Nam nhìn Diệp Huyên, ánh mắt ông ta sắc bén như kiếm, chỉ muốn xé xác diệp Huyên và Tần Quan. <br>Cả Đại Sở giới đã bị hai người này tiêu diệt. <br>Sở Thiên Hành ở bên cạnh Sở Nam lại nhìn sang Thanh Khâu, ngay khi nhìn thấy Thanh Khâu, hắn ta híp mắt. <br>Advertisement <br><br>Sở Nam vừa định lên tiếng, Sở Thiên Hành bỗng nói: “Rút!” <br>Nghe thế Sở Nam ngạc nhiên quay đầu nhìn Sở Thiên Hành. <br><br><br>Advertisement<br>Rút lui ư? <br>Sở Nam sửng sốt, cứ ngỡ mình nghe nhầm. <br>Nhưng Sở Thiên Hành lại nói: “Đi!\" <br>Sau đó lập tức biến mất cuối vũ trụ. <br>Sở Nam chỉ chần chừ một thoáng rồi nhanh chóng đi theo. <br>Hai người này, đến nhanh đi cũng nhanh! <br>Thấy họ đi rồi, Diệp Huyên và Tần Quan nhìn nhau. <br>Có thế mà đã rút à? <br>Tần Quan hạ giọng: “Không hợp lẽ thường!” <br>Đoạn quay sang Thanh Khâu: “Sở Nam nãy giờ vẫn luôn nhìn Thanh Khâu cô nương, hiển nhiên cảm nhận được cô nương mới là người nguy hiểm”. <br>Diệp Huyên gật đầu. <br>Hắn cũng đã để ý đến, ánh mắt của Sở Nam ngay từ đầu vẫn luôn tập trung vào Thanh Khâu, cho thấy vị siêu cường giả đến từ Cổ Hoang này đã biết Thanh Khâu đáng sợ nhường nào. <br>Hắn thở dài, thầm than đáng tiếc. <br>Đối thủ lần này lại không nóng tính. <br>Hiếm lắm mới gặp một lần vậy mà! <br>Tần Quan: “Thanh Khâu cô nương, người ban nãy lợi hại không?\" <br> <br>Thanh Khâu chớp mắt, vừa định trả lời thì Tần Quan lại nói: “Ta dám chắc là không! Trước mặt cô nương, chẳng ai được gọi là lợi hại cả!\" <br>Thanh Khâu lắc đầu cười, nói với Diệp Huyên: “Huynh đợi thêm một chút được không?\" <br>Diệp Huyên gật đầu: “Được”. <br>Rồi hắn mỉm cười nói: “Lần này ta trở về, ngoại trừ nhớ nha đầu muội ra thì còn muốn luận bàn kiếm đạo với muội”. <br>Luận bàn kiếm đạo! <br>Tần Quan nhìn hắn: “Tiểu Huyên Tử nói nghe nhẹ nhàng ghê nhỉ?\" <br>Thanh Khâu cũng nhếch môi cười nhạt. <br><br>Diệp Huyên chớp mắt, sửa lại ngay: “Là học hỏi, học hỏi!\" <br><br>Tần Quan liếc hắn: “Ta có một kế hoạch vĩ đại này, Tiểu Huyên Tử ngươi theo ta đi tìm hiểu một chút trước đã!\" <br><br>Sau đó lôi tuột Diệp Huyên vào Tiểu Tháp. <br><br>Thanh Khâu lắc đầu cười, nhìn về phía hoàng hôn nơi chân trời với tâm tình thư thái. <br><br>Cảm giác này thật tốt biết bao! <br><br>"}