{"title":"Chương 9994: “Ta sẽ lập tức phái người đi điều tra”.  ","content":" Không như trước kia, một ngày của nàng ấy trải qua như một năm ròng. <br>Nhưng hiện nay, nàng đều quý trọng từng ngày trôi qua. <br>... <br>Trong một tinh vực nọ, Sở Thiên Hành nhìn về phía vũ trụ Quan Huyên với ánh mắt nặng nề. <br>Advertisement <br>Sở Nam hỏi: “Là cô gái kia?\" <br>Sở Thiên Hành gật đầu. <br>Sở Nam: “Ta cũng cảm thấy nàng ấy không tầm thường, nhưng... Hai ta hợp tác, trừ Vô Biên Chủ ra, vũ trụ vô biên này không ai có thể chống lại!\" <br>Advertisement<br><br>Sở Thiên Hành lắc đầu: “Cả đời ta chinh chiến Cổ Hoang, rất nhạy bén với nguy hiểm. Khi vừa nhìn thấy người đó, trong lòng ta đã cảm thấy bất an”. <br>Sắc mặt ông ấy càng đanh lại: “Ta không thấy được nàng sâu cạn ra sao, đó mới là thứ đáng sợ nhất! Sức mạnh của nàng hẳn đã vượt xa chúng ta, có thể đạt đến Bỉ Ngạn...” <br>Đồng tử Sở Nam rụt lại khi nghe vậy: “Sao có thể?! Không thể nào! Thế giới vô biên cỏn con này làm sao có thể sinh ra Bỉ Ngạn Cảnh? Ngay cả Vô Biên Chủ cũng không phải!\" <br>Vô Biên Chủ: “???\" <br>Sở Thiên Hành lại lắc đầu: “Không, thứ gì trên đời cũng đều có thể xảy ra! Trước kia không có, không đồng nghĩa với bây giờ cũng không có”. <br>Sở Nam im lặng. <br>Sở dĩ không phản bác lại là vì ông ta biết Sở Thiên Hành nhiều năm chinh chiến Cổ Hoang, thực lực vượt xa ông ta, vì vậy một khi Sở Thiên Hành nói cô gái kia nguy hiểm thì có nghĩa là vô cùng nguy hiểm. <br>Ông ta thu hồi suy nghĩ, thấp giọng hỏi: “Chúng ta nên làm gì?\" <br>Im lặng một hồi, Sở Thiên Hành mới nói: “Đi điều tra, xem vũ trụ này rốt cuộc đã xảy ra chuyện gì, vì sao Vô Biên Chủ bí ẩn lại bất ngờ rời đi. Phải tra cho rõ!\" <br>Sở Nam: “Nhưng mối thù của chúng ta...” <br>Sở Thiên Hành liếc sang: “Đánh được thì báo, không được thì phải biết sợ, rõ chưa?\" <br>Sắc mặt Sở Nam vô cùng xấu xí: “Đại Sở ta có một trăm nghìn quân viễn chinh..”. <br>Sở Thiên Hành lại lắc đầu: “Suy nghĩ này của ngươi rất tệ!\" <br>Ông ấy chỉ tay vào lòng vũ trụ: “Ở nơi Vô Biên Chi Địa thâm sâu mịt mù ấy, trăm nghìn quân viễn chinh của Đại Sở còn không bằng một con kiến! Còn có vô số người mạnh hơn chúng ta!\" <br>Ông ấy đã chứng kiến nhiều việc đời, vì vậy tự biết bản thân bé nhỏ nhường nào. <br><br>Sở Nam im thin thít. <br>Sở Thiên Hành cười: “Ta biết lòng người không yên, nhưng chúng ta phải làm rõ mình đang đụng vào một đối thủ thế nào”. <br>Sở Nam gật đầu: “Ta sẽ lập tức phái người đi điều tra”. <br>Sở Thiên Hành: “Về tộc trước”. <br>Sau đó hai người rời đi. <br>Sở Nam bỗng hỏi: “Sao năm ấy ngươi không lên làm Tộc trưởng?\" <br><br>Sở Thiên Hành thoáng ngẩn ra: “Tộc trưởng là ta hay ngươi thì đều vì Sở gia, không có gì khác nhau, đúng chứ?\" <br><br>Sở Nam im lặng nhìn ông ấy. <br><br>Sở Thiên Hành cười: “Đi thôi”. <br><br>Sở Nam gật đầu, hai người rời đi. <br><br>...<br><br>"}