{"title":"Chương 9995: “Đã đột phá chưa?\"  ","content":"Bên trong Tiểu Tháp. <br>Tần Quan và Diệp Huyên ngồi cạnh bờ biển. Tần Quan cởi giày, hai chân khua nhẹ dưới nước, gió thổi tới khiến mái tóc ngắn của nàng ta có chút rối bời. <br>Diệp Huyên cũng bỏ giày sang bên, hỏi: “Nghe nói cô có một kế hoạch vĩ đại gì đó?\" <br>Advertisement <br>Tần Quan gật đầu: “Tinh vực Bỉ Ngạn chỉ là mục tiêu đầu tiên của chúng ta. Sau khi thành lập thư viện và Tiên Bảo Các ở đó rồi, ta còn muốn lập thêm Truyền Tống Trận, xem nó như bàn đạp chĩa mũi kiếm vào Cổ Hoang Chi Địa!\" <br>Cổ Hoang Chi Địa! <br>Diệp Huyên nhìn nàng ta: “Nói ta nghe một chút về Cổ Hoang Chi Địa với”. <br>Advertisement<br><br>Tần Quan cười: “Là nơi nối liền với vũ trụ thứ nguyên”. <br>Diệp Huyên nhíu mày: “Nối liền với vũ trụ thứ nguyên?\" <br>Tần Quan gật đầu: “Chúng ta đang ở trong một thế giới song song, trên đó còn có thế giới thứ nguyên. Một số cường giả hiện nay đã có thể nhận được sức mạnh vũ trụ thứ nguyên, tỉ như Phá Tâm Cảnh. Nhưng ngươi có biết đó chỉ là vũ trụ thứ nguyên cấp thấp nhất nhất nhất, sức mạnh thu được cũng chỉ có một phần nhỏ xíu!\" <br>Diệp Huyên: “Vậy có nghĩa là vũ trụ của chúng ta hiện nay chỉ là con kiến so với vũ trụ thứ nguyên?\" <br>Tần Quan gật đầu. <br>Diệp Huyên lập tức nằm nhoài ra, vắt tay ngang trán. <br>Tần Quan tròn mắt: “Sao vậy?\" <br>Diệp Huyên thở dài: “Đau đầu! Ta bỏ nửa đời liều mạng, cứ tưởng đã đứng trên đỉnh vũ trụ rồi, ai dè cô lại nói ta chỉ là con kiến mà thôi. Chỉ là một con kiến!... Ta tuyệt vọng rồi”. <br>Tần Quan phát ra tiếng cười duyên: “Không phải là chuyện rất bình thường sao?\" <br>Diệp Huyên lắc đầu cười khổ. <br>Nói không nhức đầu là giả! <br>Còn phải đánh đến khi nào nữa chứ? <br>Tần Quan cười: “Ta lại thấy như vậy rất tốt, có thể đi xem vũ trụ rộng lớn kỳ ảo thế nào”. <br><br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Tần Quan: “Nhân viên tình báo của ta đã đến Cổ Hoang Chi Địa, nhưng họ không mạnh lắm nên cũng không thu thập được nhiều”. <br>Nàng ta nhìn Diệp Huyên: “Cổ Hoang Chi Địa là mục tiêu kế tiếp của chúng ta. Để đứng vững ở đó là điều rất khó. Không như tinh vực Bỉ Ngạn, thế lực nơi đó rắc rối phức tạp, cường giả nhiều như mây”. <br>Nàng ta lắc đầu: “Ta phải đột phá khoa học kỹ thuật trước rồi mới sang đó để tránh bị đánh”. <br><br>Diệp Huyên cười hỏi: “Đã đột phá chưa?\" <br><br>Tần Quan: “Sắp thôi! Một cái là tốc độ, xếp chồng không gian, một cái là vật chất bất hủ”. <br><br>Đây cũng là hai thứ Thanh Nhi nhắc đến. Diệp Huyên gật gù. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9995.jpg\" alt=\"chapter content\"></figure><br><br><br>"}