{"title":"Chương 9996: “Người tu đạo?\"  ","content":" Tần Quan phá ra cười: “Tiểu Huyên Tử, đợi ta làm xong sẽ đến tìm ngươi!\" <br>Sau đó mang Tiểu Tháp rời đi. <br>Trở lại thực tế rồi, Diệp Huyên nhìn khắp bốn phía, buông tiếng thở dài: “Tiểu Tháp có tướng phản chủ thật”. <br>Advertisement <br>Sau đó hắn trở lại thư viện Quan Huyên. <br>Thư viện ngày nay đã thay đổi rất nhiều, là một trong hai siêu thế lực duy nhất ở vũ trụ Quan Huyên, sánh đôi cùng Tiên Bảo Các. <br>Advertisement<br><br>Chủ nhân của hai thế lực này lại cùng phe với nhau, vì vậy có thể xem như một thế lực duy nhất. <br>Trong thư viện, Diệp Huyên và Thanh Khâu tản bước bên bờ hồ. <br>Diệp Huyên nói: “Nơi chúng ta sắp đến là Cổ Hoang Chi Địa. Nha đầu, muội có biết gì về nơi này không?\" <br>Thanh Khâu lắc đầu: “Không”. <br>Diệp Huyên: “Vậy còn vũ trụ thứ nguyên?\" <br>Thanh Khâu gật đầu: “Biết”. <br>Diệp Huyên: “Văn minh nơi ấy cao hơn ở đây đúng không?\" <br>Thanh Khâu gật đầu. <br>Diệp Huyên lại hỏi: “Muội đến đó liệu có thành con kiến không?\" <br>Thanh Khâu cười: “Không đâu”. <br>Diệp Huyên tò mò: “Vì sao?\" <br>Thanh Khâu cười: “Đại ca à, thật ra đường tu luyện không khó đến vậy, chỉ khó ở chỗ thoát khỏi tấm khung này. Nó là gì? Là tấm khung mà chủ nhân bút Đại đạo tạo ra, chỉ có ai thoát khỏi nó mới được xem là người tu đạo”. <br>Diệp Huyên nhíu mày: “Người tu đạo?\" <br> <br>Thanh Khâu gật đầu: “Với ta, chỉ có ba loại cảnh giới: người tu luyện, người tu hành, người tu đạo. Thật ra còn một loại thứ tư... Ba người kia thuộc vào dạng này”. <br>Diệp Huyên: “Ba cái này có gì khác nhau sao?\" <br>Thanh Khâu mỉm cười: “Người tu luyện tu cảnh giới theo quy tắc do chủ nhân bút Đại đạo lập ra. Người tu hành đã hiểu được quỹ đạo số mệnh, biết tu hành nhân quả số mệnh, tìm cách thoát khỏi các quy tắc được đặt sẵn. Người tu đạo thì không tu theo Đạo mà chủ nhân bút Đại đạo lập ra, mà tu theo Đạo của bản thân, đi theo Đạo của bản thân. Như Vô Biên Chủ kia đã có Đạo của bản thân, nên chủ nhân bút Đại đạo không thể làm gì được!\" <br><br>Nói đến đây, nàng ấy nhíu mày: “Cũng không phải, nói vậy không đúng lắm. Đúng hơn là dưới tình huống không nhằm vào Vô Biên Chủ, những quy tắc do chủ nhân bút Đại đạo lập ra không ảnh hưởng gì được ông ta, nhưng nếu chủ nhân bút Đại đạo muốn thì Vô Biên Chủ sẽ không thắng được”. <br><br>Diệp Huyên chần chừ: “Vì sao lúc đầu Thanh Nhi không giết Vô Biên Chủ luôn?\" <br><br>Thanh Khâu liếc hắn, cười hỏi: “Huynh nghĩ thế nào?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9996.jpg\" alt=\"chapter content\"></figure><br><br><br>"}