{"title":"Chương 9997: Kiếm Huyết Mạch tự tu luyện?!  ","content":" Kiến cỏ! <br>Phải nói rằng sau khi đi cùng Thanh Nhi một thời gian, đôi khi hắn cũng nhìn người khác như nhìn một con kiến. <br>Cảm giác này khiến hắn giật nảy. <br>Advertisement <br>Bởi thực lực của Diệp Huyên không mạnh đến vậy! Một khi đã yếu mà còn thích khoác lác thì sẽ bị ăn đập, mà từ đầu cho đến giờ, hắn đã ăn đòn rất nhiều lần, vì vậy cũng biết khôn ra. <br>Lúc nên ra vẻ thì hãy ra vẻ, lúc không nên thì cũng đừng miễn cưỡng. <br>Chợt nghe Thanh Khâu nói: “Hình như huyết mạch của huynh đột phá rồi!\" <br>Advertisement<br><br>Diệp Huyên thu hồi suy nghĩ, cười một tiếng: “Tiểu Tháp nói đây là huyết mạch Bất Khuất, chân lý của huyết mạch Phong Ma”. <br>Thanh Khâu quan sát hắn một hồi rồi gật đầu: “Quả vậy. Huynh đột phá huyết mạch tức nghĩa là đã lĩnh ngộ được bất khuất chân chính. Ta phải khen cha huynh là một người rất tài giỏi, có thể dùng thân phàm nhân mà đạt đến trình độ này!\" <br>Nàng ấy khẽ cười: “Thật ra huynh có thể dùng huyết mạch làm kiếm đấy”. <br>Diệp Huyên nhấc kiếm Thanh Huyên lên, cười nói: “Kiếm này dễ xài”. <br>Hắn càng dùng nó càng thuận tay, dùng bất cứ kiếm nào khác - cho dù là ngưng tụ từ kiếm ý của hắn - đều không thoải mái bằng. <br>Nghe vậy, Thanh Khâu lắc đầu cười: “Không, hoàn toàn khác biệt”. <br>Diệp Huyên tò mò: “Vì sao lại nói vậy?\" <br>Thanh Khâu: “Huynh thử ngưng tụ huyết mạch thành kiếm đi, rồi ta sẽ nói cho nghe”. <br>Diệp Huyên gật đầu, vươn tay ra. Một thanh kiếm ngưng tụ từ huyết mạch thoắt cái xuất hiện. <br>Hình dạng giống kiếm Thanh Huyên, nhưng màu lại là đỏ thắm. <br>Thanh Khâu: “Huyết Mạch Chi Lực của huynh rất đặc biệt, không chỉ có thể gia tăng mà nó còn có ý thức riêng”. <br>Ý thức? <br>Diệp Huyên gật đầu: “Đúng thế”. <br><br>Từ lâu hắn đã biết huyết mạch của mình có ý thức, hơn nữa lâu lâu còn có tính phản chủ như Tiểu Tháp. <br>Thanh Khâu cười: “Huyết Mạch Chi Lực của huynh khác với người khác, có thể đúc kiếm từ máu, để chúng tự mình tu luyện chiến đấu, sau đó dùng kiếm ý Nhân Gian tẩm bổ”. <br>Kiếm Huyết Mạch tự tu luyện?! <br>Diệp Huyên ngây ngẩn cả người, hỏi lại: “Có thể thật sao?!\" <br><br>Thanh Khâu gật đầu: “Có thể”. <br><br>Diệp Huyên vươn tay, để kiếm Huyết Mạch bay đi. Một khắc sau, chân trời đã xuất hiện một vết rách to tướng! <br><br>Diệp Huyên ngớ người. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9997.jpg\" alt=\"chapter content\"></figure><br><br><br>"}