{"title":"Chương 9998: “Ta sai rồi”.","content":" Thanh Khâu gật đầu. <br>Diệp Huyên bật cười. Có Thanh Khâu hướng dẫn, hắn tin rằng kiếm đạo của mình sẽ lại đột phá! <br>... <br>Tinh vực Bỉ Ngạn. <br>Advertisement <br><br>Biến cố xảy ra với Đại Sở giới đã làm kinh động đến toàn bộ tinh vực, ai ai đều biết đây là bút tích của Tiên Bảo Các và thư viện Quan Huyên. <br>Đại Sở liệu có trả thù không? <br>Advertisement<br><br>Mọi người đều đang chờ xem. <br>Nếu tiêu diệt được Tiên Bảo Các và thư viện Quan Huyên thì Đại Sở vẫn là Đại Sở của xưa kia, toàn bộ tinh vực Bỉ Ngạn sẽ do bọn họ định đoạt. <br>Nhưng nếu không trả thù thì nơi này sẽ có thêm hai siêu thế lực mới. <br>... <br>Đại Sở giới. <br>Nơi này đã khôi phục lại, nhưng bốn bề trống hoác! <br>Cú nổ kia đã khiến phần mộ tổ tiên cũng tan thành mây khói. <br>Sở Nam đứng trên đỉnh núi, nhìn về phương xa với sắc mặt khó coi. <br>Ông ta vẫn không cam lòng! <br>Đại Sở đã khi nào bị người khác đè đầu cưỡi cổ như vậy? <br>Lúc này, Sở Thiên Hành xuất hiện. <br>Sở Nam thu hồi suy nghĩ, hỏi: “Đã tra ra chưa?\" <br>Sở Thiên Hành gật đầu: “Tra được rồi”. <br>Ông ấy đẩy một quyển trục bay sang chỗ Sở Nam. Ông ta mở ra, im lặng đọc. <br>Sở Thiên Hành: “Trước kia Vô Biên Chủ đã tấn công vũ trụ Quan Huyên một lần, tất cả những người chúng ta phái đi theo trợ giúp đều bỏ mạng, thậm chí Hỏa Linh tộc và Thần Minh Điện còn bị tiêu diệt hoàn toàn!\" <br> <br>Ông ấy nhìn Sở Nam: “Tộc trưởng chưa điều tra chuyện trước kia đã muốn gây chiến với họ!\" <br>Sở Nam hạ giọng: “Ta không ngờ việc Hỏa Linh tộc và Thần Minh Điện biến mất có liên quan đến họ”. <br>Sở Thiên Hành lắc đầu: “Chưa hết, Vô Biên Chủ có ra tay trong trận chiến ấy, nhưng không biết vì sao mà lại bất ngờ bỏ đi. Rõ ràng bên họ có cường giả khiến ông ta cũng phải kiêng kỵ!\" <br>Ông ấy thở dài: “Vô Biên Chủ vô cùng bí ẩn, thực lực sâu không lường được, nhưng người này lại đề phòng và chủ động bỏ đi, cho thấy bên kia có cường giả cấp đại lão!\" <br>Sở Nam im lặng hồi lâu mới thở dài: “Ta sai rồi”.<br><br>Vẻ mặt Sở Thiên Hành trở nên phức tạp: “Rất sai!\" <br><br>Cũng buông tiếng thở dài. <br><br>Sở Nam nhắm mắt lại: “Bây giờ phải làm sao?\" <br><br>Sau một hồi im lặng, Sở Thiên Hành nói: “Im lặng quan sát, xem họ muốn làm gì. Nếu muốn đuổi giết đến cùng, Đại Sở tuyệt đối không thể ngồi chờ chết. Nhưng nếu họ chỉ muốn thành lập thư viện và Tiên Bảo Các thì để họ làm, chúng ta đừng ngăn cản, thậm chí có thể giúp đỡ”. <br><br>Sở Nam nhìn lên: “Giúp nữa ư?\" <br><br>"}