{"title":"Chương 9998 “Truyền thừa, chúng ta có truyền thừa!”  ","content":"<p> Không có tiền! </p><p>Tần Quan hơi nhíu mày: “Không có gì nữa?” </p><p>Ông lão tóc bạc gật đầu: “Đúng vậy!” </p><p>Tần Quan đảo mắt nhìn xung quanh, sau đó nàng ta lấy ra một cái la bàn, la bàn hơi rung lên rồi im lặng trở lại. </p><p>Tần Quan quay đầu nhìn Diệp Huyên với vẻ bất đắc dĩ: “Không có gì cả!” </p><p>Diệp Huyên cũng hơi cạn lời. </p><p>Ông lão tóc bạc đột nhiên nói: “Truyền thừa, chúng ta có truyền thừa!” </p><p>Tần Quan lắc đầu: “Ta lấy truyền thừa cũng chẳng có tác dụng gì, vì ta không tu luyện! Còn Diệp công tử… hắn lấy truyền thừa cũng vô dụng”. </p><p>Ông lão tóc bạc còn muốn nói gì đó thì Tần Quan lại nói: “Chúng ta đi thôi!” </p><p>Diệp Huyên gật đầu. </p><p>Hai người lập tức muốn rời đi. </p><p>Ông lão tóc bạc đột nhiên nói: “Hai vị, đây là truyền thừa đấy, chúng ta có truyền thừa, hai vị…” </p><p>Tần Quan đột nhiên dừng bước, nàng ta xoay người nhìn về phía ông lão: “Nếu ông cho không, chúng ta lấy cũng được, còn nếu không phải thì chúng ta cũng không cần!” </p><p>Ông lão tóc bạc tỏ vẻ ngạc nhiên: “Cô nương, cô…” </p><p>Diệp Huyên cười ngắt lời ông ta: “Tiền bối, ông phải hiểu! Cổ Khí Tông được Vô Biên Chi Chủ ra lệnh trấn giữ phương Bắc, mà lúc đối phương tiêu diệt các ông, Vô Biên Chi Chủ không hề ngăn cản, rõ ràng là ông ta ngầm cho phép. Nói cách khác, người ta có sự che chở của Vô Biên Chi Chủ, mà ở vũ trụ vô biên này, ai dám chống lại Vô Biên Chi Chủ chứ? Lần này chúng ta đi rồi, có lẽ các ông phải đợi thêm mấy chục nghìn năm! Không đúng, Ma La tộc đã phát hiện ra nơi này, mà khi nãy ông cũng không cho đối phương đi vào, rõ ràng là ông cũng không muốn đưa truyền thừa của mình cho Ma La tộc…” </p><p>Nói đến đây, hắn lắc đầu cười khẽ: “Tiền bối, ngoài vũ trụ hiện hữu, có lẽ vũ trụ vô biên này không có ai dám nhận lấy nhân quả của ông đâu”. </p><p>Ông lão im lặng. </p><p>Diệp Huyên lại nói: “Tiền bối không cần khó xử, nếu tiền bối đồng ý cho thì ta sẽ lấy, còn không muốn, chắc chắn ta không ép buộc”. </p><p>Dứt lời, hắn nhìn về phía Tần Quan: “Chúng ta đi thôi!” </p><p>Ông lão tóc trắng chợt lên tiếng: “Ta đưa!” </p><p>Diệp Huyên và Tần Quan dừng bước, ông lão tóc bạc nhìn Diệp Huyên, ông ta mở lòng bàn tay, một viên đá đen chậm rãi bay đến trước mặt Diệp Huyên.  </p><p>Diệp Huyên gật đầu. </p>"}