{"title":"Chương 9999: Ghê gớm thật đấy nha đầu ạ!\"  ","content":" Sở Thiên Hành gật đầu: “Đánh không lại thì gia nhập thôi!\" <br>Sắc mặt Sở Nam trở nên khó coi. <br>Sở Thiên Hành mỉm cười: “Nếu ngươi không nỡ từ bỏ thể diện thì để ta”. <br>Advertisement <br>Sở Nam thở dài: “Vậy ta sẽ bế quan một thời gian”. <br>Sở Thiên Hành gật đầu: “Được”. <br>Sở Nam mang vẻ mặt phức tạp xoay người rời đi. <br>Advertisement<br><br>Quyền lực đã được chuyển giao! <br>Chuyển giao trong hòa bình. <br>Thật ra làm như vậy đã là nể mặt Sở Nam. <br>Bằng không sai lầm lần này đã đủ để ông ta vạn kiếp bất phục. Tuy Sở Nam hiện nay là Tộc trưởng Đại Sở nhưng không có nghĩa là có thể tự quyết định mọi chuyện. <br>Nếu không trao quyền lại, thứ chờ đợi ông ta chỉ có một tràng xét xử! <br>Sở Thiên Hành nhìn Sở Nam rời đi, lắc đầu thở dài. <br>Lần này Đại Sở thua to rồi! <br>... <br>Thư viện Quan Huyên. <br>Có Thanh Khâu chỉ dạy, không chỉ thành tựu Kiếm đạo mà cả cảnh giới của Diệp Huyên cũng tiến bộ thần tốc. <br>Hắn sử dụng kiếm Huyết Mạch ngày càng thành thạo, lại vì chúng tự có suy nghĩ của bản thân mà ngày càng quỷ quyệt. <br>Huyết mạch xuất phát từ hắn nhưng lại có ý thức của bản thân, vì vậy không hoàn toàn là hắn. Nói một cách đơn giản hơn, huyết mạch của hắn có thể tự tu luyện! <br>Hắn cũng không cần lo nó sẽ phản bội, vì không có hắn thì nó cũng chẳng tồn tại. <br> Trong tinh không, chín thanh kiếm Huyết Mạch giăng đầy bốn phía. <br>Đang đại chiến kịch liệt với nhau! <br>Diệp Huyên nhìn bọn chúng, miệng toét thành nụ cười rực rỡ. <br>Uy lực của những thanh kiếm ngưng tụ từ huyết mạch này không tầm thường chút nào, bởi Huyết Mạch Chi Lực hiện nay của hắn là huyết mạch Bất Khuất. Đáng sợ nhất là có dùng kiếm Thanh Huyên chém thì chúng cũng không vỡ, khá là đáng sợ rồi. <br>Một hồi sau, hắn đưa tay ra. Toàn bộ kiếm Huyết Mạch thoắt cái bay về. <br><br>Diệp Huyên nhìn Thanh Khâu đứng gần đó, cười nói: “Ghê gớm thật đấy nha đầu ạ!\" <br><br>Thanh Khâu gật gù: “Huynh có thể dùng kiếm ý Nhân Gian để nâng cấp cho chúng”. <br><br>Diệp Huyên gật đầu, khẽ động tâm niệm. Hàng loạt kiếm ý Nhân Gian ùa vào kiếm Huyết Mạch khiến chúng run lên bần bật, phát<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10000/9999.jpg\" alt=\"chapter content\"></figure><br><br><br>"}