{"title":"Chương 3: Thoát khỏi cái lồng tù - Giữa đường dẫu thấy bất bằng mà tha - Mẹ kính mến của con ơi.","content":"Tôi bồi hồi muốn đi ngay lúc ấy. Nằm trong lồng, tôi trông thấy cửa lồng chưa cài. Thế là tôi bò ra luôn.<br>Nhưng cũng ngay lúc ấy, Bé và Nhớn từ đâu chạy tới, kêu lên:<br>- Á á!<br>Rồi Bé nắm gáy tôi ném vào lồng. Không bao giờ tôi cảm thấy nhục nhã hơn! Từ lúc ấy, tôi bị canh giữ khác hẳn mọi khi. Buổi tối, vẫn được lên giàn mồng tơi nhưng phải nằm trong lồng, không ai cho nghênh ngáo ngoài trời như mọi khi- dù là nghênh ngáo với sợi chỉ buộc vào bẹn.<br>Tôi càng thấm thía nung nấu ý nghĩ trốn đi.Tôi chờ một dịp khác.<br>Trong những ngày chờ đợi, buồn ơi là buồn. Tôi buồn lắm, buồn tưởng chết đi được. Phần thì ăn năn tội lỗi. Phần thì ngao ngán đời mình. Cuộc đời đã nửa thời xuân mà nay chưa làm nổi điều gì gọi là có ích. Chỉ những nay lầm mai lỗi. Tôi ủ rũ, chẳng buồn ăn, chẳng buồn đi, đứng cũng không buồn đứng. Suốt ngày nằm phục vị, thở dài.<br>Thấy tôi đâm ra lù dù lả thế, bọn trẻ chỉ biết ra công săn sóc. Nhưng họ càng săn sóc thì lòng tôi càng chán ngắt, càng cảm thấy họ nuôi béo thân mình để làm chuyện mua vui. Tôi ăn đuểnh đoảng, nhấm nháp. Dần dần, bọn trẻ cũng chán tôi.<br>Trò trẻ chơi cái gì cũng thường hay chóng chán. Vì không hiểu được cái ốm và đầu óc nghĩ ngợi của tôi bấy giờ, chúng cho tôi là bệnh gì đấy, có lẽ bị đau dạ dày. Rồi, cứ bỏ vào lồng toàn thứ cỏ thượng hạng mà chỉ thấy tôi đủng đỉnh, nhếch răng thì sự săn sóc cũng nhạt dần. Họ lại xách ống, dao và que nứa, hì hục đúc dế, mải tìm cuộc chơi khác.<br>Thế rồi, cứ ốm nghĩ mãi. tôi đâm ra ốm đau thật. Tôi cảm thấy khặc khừ rồi tôi ngạt mũi, nhức đầu luôn. Mấy lần bị mang đánh nhau, tôi chỉ đứng yên. Anh dế bên lồng kia sang cũng không dám đánh tôi, thế là nhạt trò. Nghĩa là tôi không còn hoạt bát, khoẻ khoắn như trước nữa. Mấy ngày không nhớ ca hát, buổi sáng buổi chiều không gáy chào hoàng hôn và bình minh.<br>Một hôm, Nhớn thấy tôi nằm lử đử, bèn bảo Bé:<br>- Không phải nó đau dạ dày đâu thằng dế này đánh nhau nhiều quá đến nỗi kiệt sức nên bây giờ mắc bệnh ho lao. Chúng mình chả nên nuôi một thằng dế ốm. Thả nó đi, Bé ạ.<br>Bé gàn:<br>- Thế thì phải đem ra ao cho vịt bầu ăn.<br>Tôi lạnh đến tận hai chân răng:<br>- Không, thế cũng phí. Ta sẽ đem nó làm cúp đá bóng. Cúp đá bóng là một dế cụ. Thế mà oai!<br>Rồi hai đứa kéo nhau đi rủ tất cả trẻ trong xóm hợp bọn lại đá bóng ăn giải thưởng. Cái \" cúp\" ấy đúng là dế tôi vậy. Thân tôi lại thành cái giải thưởng, nghĩ cực quá.<br>Không đầy một lúc đã có một lũ đến mười, mười lăm đứa kéo đến. Chúng rủ nhau ra ngoài bãi, đem theo tôi ra. Ðám trẻ chia làm hai phe. Một đứa đã nhặt được ở vườn nào về một quả bưởi để làm bóng.<br>Tôi được đặt trịnh trọng đứng trong cái nắp vỏ diêm mới, trên một hòn gạch. Nhớn giao hẹn các bạn:<br>- Bên nào được ba \" gôn\" trước thì ăn thưởng lão dế này. A lê.........toe toe toe.....<br>Tôi đứng thẳng, lấy vẻ mặt tươi tỉnh, vui như cũng đương xem đá bóng. Không ai nghi ngờ gì cả. Cũng thật là bọn trẻ con thì mới sơ ý như thế. Cơ hội thoát ly có thể sắp đến rồi. Ðôi bên tranh nhau đá quả bóng bưởi mỗi lúc một kịch liệt hơn. Ðám này đá bóng cũng xoàng. Tôi nhận xét thế. Có cậu cứ giẫm vào bóng, ngã bổ chửng. Có cậu biu vai chèn nhau rách toạc cả áo. ấy vậy mà vẫn mải mê, hò hét vang góc bãi.<br>Nhưng tôi cũng vội nhận ra tôi đứng đây không phải để xem đá bóng, thế là trong khi bọn trẻ đang xô đẩy kịch liệt trên bãi thì tôi len lén rời nắp bao diêm, bò khỏi bệ gạch vỡ. Tôi lẻn ra đầu vườn, chui vào đám cỏ rậm, rồi chuồn thẳng đến tận bụi dứa dại đằng xa. Xổ lồng một cái, khỏi ốm ngay, nhanh thế!<br>Chẳng biết lúc tan cuộc bóng, thấy mất cái giải thưởng quí giá, bọn trẻ có cáu kỉnh mà cãi nhau không.<br>Khi đã được thảnh thơi đứng trong bụi dứa xanh mờ, tiếng hò reo của bọn trẻ nghe đã xa lắm, không còn lo ngại gì nữa, tôi mới duỗi cánh vươn vai thở dài. Tôi gặm vội tí cỏ cho đỡ đói. Mấy bữa nay, quả là tôi cũng vờ ốm thêm để đỡ phải đi chọi nhau, cho nên nhịn ăn, có mệt mỏi đi thật. No rồi, tôi phủ phục xuống chụm chân, đánh một giấc ngủ ngon.<br>Lúc tỉnh dậy, xung quanh và đằng xa, chỉ có cái im lặng chập chờn buổi trưa. Lũ trẻ chắc đã về trong xóm. Nghĩ xa, nghĩ gần trong bụng tôi phân vân. Nửa muốn một phen đi chơi xa lại nửa muốn về thăm nhà. Dẫu sao, trong mấy ngày qua, tôi cũng nảy ra một ý nghĩ rất đẹp là đã được thấy qua mặt đất này bao la, không phải chỉ có cái bờ ruộng, cái đầm nước của quê mình. Có phải trong cảnh trói buộc lại hay có những ao ước phóng khoáng chăng? Chỉ biết lũ trẻ kia giam giữ mình, nhưng phong cảnh non nước thì bao giờ cũng chờ đón và thúc giục ta hãy vui chân lên, hãy cố đi cho khắp thế gian. Ðời trai mà không biết bay nhảy, không biết đó biết đây thì cuộc sống sẽ nhạt nhẽo lắm.<br>Sau cùng, tôi quyết định trở lại nhà. Tôi nhớ từ ngày mình bị bắt, mình xa nhà đã lâu, Tôi chắc chắn ngày ấy có khi mẹ tôi lại thăm hang tôi, thấy giường màn tan tành, hẳn người đã khóc không biết bao nhiêu nước mắt. Nghĩ thế thì tôi nhớ và thương mẹ tôi lắm. Tôi là con út trong lứa sinh. Mẹ thương tôi, đã cho bao nhiêu cỏ non, lúc đem tôi đến ở hang mới.<br>Tôi trở về quê hương. Tôi cũng tính thêm rằng: sau khi về thăm mẹ, khi mẹ tôi nhìn thấy mặt, mừng tôi còn sống, vẫn khoẻ, người an tâm rồi, bấy giờ tôi sẽ tính một cuộc du lịch xa xôi.<br>Tôi rẽ cỏ, tìm lối về...<br>Ðường về xa lắc xa lơ...<br>Một hôm, qua một vùng cỏ nước xanh dài, chợt nghe tiếng khóc tỉ tê. Tôi lắng tai, đoán ra tiếng khóc quanh quẩn đâu đây. Vài bước nữa, tôi gặp chị Nhà Trò ngồi gục đầu bên tảng đá cuội. Chị Nhà Trò bé nhỏ lại gầy gùa, yếu đuối quá, người bự những phấn, như mới lột. Chị mặc áo thâm dài, đôi chỗ chấm điểm vàng, hai cánh cô nàng mỏng như cánh bướm non, lại ngắn chùn chùn. Hình như cánh yếu quá, chưa quen mở, mà cho dù có khoẻ cũng chẳng bay được xa. Các chị Nhà Trò vốn họ bướm, cả đời chỉ biết vởn vơ quanh quẩn trong bờ bụi mà thôi. Nhà Trò đương khóc.<br>Nghe như có điều gì oan trái chi đây, tôi bèn hỏi:<br>- Làm sao mà khóc đường khóc chợ thế kia em?<br>Chị ngẩng đầu lên, nước mắt đầm đìa rồi cúi chào, lễ phép - các cô Nhà Trò bao giờ cũng lịch sự và mềm mại.<br>- Em chào anh, mời anh ngồi chơi.<br>Tôi nói ngay:<br>- Có gì mà ngồi! Làm sao khóc nào?<br>Thế là chị ta bù lu bù loa:<br>- Anh ơi! Anh ơi! Hu...hu...Anh cứu em... Hu...hu<br>- Ðứa nào? Ðứa nào bắt nạt em?<br>- Thưa anh, bọn Nhện. Anh cứu... Hu...hu...<br>Tôi sốt ruột:<br>- Nhện nào? Sao lại cứ khóc thế? Kể rõ đầu đuôi mới biết làm sao mà cứu được chứ!<br>Nhà Trò kể:<br>- Năm trước, phải khi trời làm đói kém, mẹ em phải vay lương ăn của Nhện. Sau đấy, không may mẹ em mất đi, còn lại thui thủi có mình em. Mà em ốm yếu, kiếm bữa cũng chẳng đủ, làm ăn chả ra thế nào, bao năm nghèo túng vẫn hoàn nghèo túng, món nợ cũ chưa trả được. Nhện cứ nhất định bắt trả nợ. Mấy bận Nhện đã đánh em. Hôm nay bọn Nhện chăng tơ ngang đường đe bắt em, vặt chân, vặn cánh ăn thịt em.<br>Tôi xoè hai càng ra, bảo Nhà Trò:<br>- Em đừng sợ. Hãy trở về cùng với tôi đây. Ðứa độc ác không thể cậy khoẻ ăn hiếp kẻ yếu. Ðời này không phải như thế.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tôi dắt Nhà Trò đi.<br>Một quãng, tới chỗ mai phục của bọn Nhện.<br>Bọn nhện đã công phu chăng bên đường nọ sang bên kia, chằng chịt biết bao nhiêu tơ nhện, trùng trùng điệp điệp, một chú Muỗi Mắt nhỏ nhất loài muỗi cũng không chui lọt. Lại thêm, sừng sững giữa lối đi, một anh Nhện canh gác. ý hễ thấy bóng Nhà Trò là làm hiệu cho lũ Nhện nấp hai bên đường kéo ra.<br>Khi tôi gần tới mạng lưới, nhìn vào các khe đá xung quanh đã thấy lủng củng những nhện là nhện: Nhện mẹ, Nhện con, Nhện già, Nhện trẻ, Nhện nước, Nhện tường, Nhện võng, Nhện cây, Nhện đá, Nhện ma...đủ họ nhà Nhện. Chúng đứng im như đá, mà coi vẻ hung dữ.<br>Tôi cất tiếng hỏi lớn:<br>- Ai đứng chóp bu bọn mày? Ra đây cho tao nói chuyện.<br>Từ trong hốc đá, một mụ nhện cái to nhất, cong chân nhảy ra, hai bên có hai Nhện vách nhảy kèm. Dáng đây là vị chúa trùm nhà Nhện. Nom cũng đanh đá, nặc nô lắm. Vậy thì đầu tiên, tôi hãy ra cái oai của tôi. Tôi quay phắt lưng, phóng càng đạp mạnh vào đầu mụ Nhện cái một đạp. Mụ nọ hoảng hốt, co dúm lại hãi ngay. Rồi thế là mụ cứ rập đầu xuống đất như cái chày giã gạo, tỏ ý hối hận và sợ hãi một điều gì đó - điều gì đó có lẽ mụ ta cũng chưa biết.<br>Tôi thét:<br>- Cớ sao dám kéo bè kéo cánh ra bắt nạt em Nhà Trò yếu ớt thế kia? Chúng mày có của ăn của để, đứa nào cũng béo múp mông đít cả lượt như thế kia mà tính đòi nó một tí tẹo nợ đã mấy đời rồi là không được. Ta cấm từ giờ không được đòi nợ Nhà Trò nữa. Nó bé bỏng, làm chưa đủ nuôi thân, phải thương nó, xuý xoá công nợ cho nó. ở đời, thù hằn, độc ác làm gì. Thử trông đấy, bay bắt nạt nó, nhưng còn có ta khoẻ hơn, ta mới thử gió mấy cái đá hậu, mà xem ra chúng mày đã thấy đáng nghĩ lắm rồi phải không?<br>Bọn Nhện núp phía trong cũng dạ vang và lao xao nói \"nghe rồi ạ\" rối rít khe đá.<br>Tôi ra lệnh:<br>- Phá các vòng vây đi. Ðốt hết văn tự đi.<br>Lũ Nhện nghe ngay lời tôi, Cả họ nhanh nhẹn chạy ngang chạy dọc, phá các dây tơ chăng lưới. Con đường về tổ Nhà Trò trên cành lá mua có một chiếc hoa tím phút chốc đã qung hẳn. Rồi vô số Nhện nhấp nhô, tung tăng đến, chân nắm chân ả Nhà Trò mà nhảy múa, hát ầm ĩ rất vui.<br>Họ nhà Nhện còn định mở tiệc thết tôi. Ðược cái họ nhà Nhện thì lúc nào cũng khéo trữ lắm thức ăn ngon. Nhưng tôi từ chối, nói rằng phải vội đi. Hẹn dịp khác sẽ qua chơi.<br>Tôi từ giã bọn Nhện và Nhà Trò. Chị Nhà Trò ôm vai tôi cảm động, không nỡ ly biệt, cứ theo tiễn một quãng đường dài. Còn tôi, trong lòng hoan hỉ vì đã làm được việc đầu tiên có ích cho đời.<br>Mấy hôm sau, về tới quê nhà.<br>Cái hang bỏ hoang của tôi, cỏ và rêu xanh đã kín lối vào. Nhưng đằng cuối bãi, mẹ tôi vẫn mạnh khoẻ. Hai mẹ con gặp nhau, mừng quá, cứ vừa khóc vừa cười. Tôi kể lại từ đầu chí cuối nhưng ngày qua trong may rủi và thử thách mà bấy lâu tôi trải. Bắt đầu từ chuyện anh Dế Choắt khốn khổ bên hàng xóm.<br>Nghe xong, mẹ tôi ôm tôi vào lòng, y như người ôm ẵm khi mới sinh tôi và bảo rằng:<br>- Con ơi, mẹ mừng cho con đã qua nhiều nỗi hiểm nguy mà trở về. Nhưng mẹ mừng nhất là con đã rèn được tấm lòng chín chắn thật đáng làm trai. Bây giờ con muốn ở nhà mấy ngày với mẹ, rồi con đi du lịch xa mẹ cũng bằng lòng, mẹ không áy náy gì về con đâu. Thế là con của mẹ đã lớn rồi. Con đã khôn lớn rồi. Mẹ chẳng phải lo gì nữa.<br>Mẹ tôi nói thế rồi chan hoà hàng nước mắt sung sướng và cảm động. Tôi nhìn ra cửa hang, nơi mới ngày nào còn trứng nước ở đây và cũng cảm thấy nay mình khôn lớn.<br>Tôi ở lại với mẹ:<br>- Mẹ kính yêu của con! Không bao giờ con quên được lời mẹ. Rồi mai đây con lên đường, con sẽ hết sức tu tỉnh được như mẹ mong ước cho con của mẹ."}