{"title":"Chương 4: Ông anh Cả và ông anh Hai của Mèn - Tri âm không đợi mà gặp","content":"Bạn đọc hẳn đã biết mục đích tôi về quê chuyến này, vừa thăm mẹ và vừa có ý tìm bạn cùng nhau đi du lịch. Việc hỏi thăm mẹ, thế là đã xong.<br>Giờ tôi đi tìm bạn. Ðất này biết mấy ai kẻ tri âm? Tìm bạn đã khó, huống chi lại là sự đánh bạn với nhau trong cuộc lên đường lâu dài. Lên đường! Lên đường! Mỗi bước chân sẽ thấy một đổi thay. Mỗi sớm mỗi chiều ta lại gặp cảnh vật mới. Lúc nào cũng đi tới một nơi xa lạ. Không ai có thể mong ước hơn. Mới tưởng đến cũng đủ nao nức, bồi hồi.<br>Hỡi ôi! Còn chi buồn bằng, tuổi thì trẻ, gân thì cứng, máu thì cuồn cuộn với trái tim và lòng thiết tha mà đành sống theo khuôn khổ bằng phẳng: ngày hí húi đào bới đất làm tổ, đêm thì đi ăn uống và tụ tập chúng bạn nhảy múa dông dài. Tôi không muốn cho đến lúc nhắm mắt vẫn phải ân hận chẳng biết là cuối cánh đồng mênh mông kia còn những gì lạ và cuộc đời ở đấy ra sao.<br>Tôi có hai anh một lứa sinh, và ba anh em tôi đã được mẹ tôi cùng đưa đi ở hang riêng năm trước. Trong cuộc đi tìm bạn, tôi nghĩ đến ông anh hai tôi đầu tiên.<br>Tôi đến thăm anh hai tôi.<br>Thoạt nhìn cửa hang của anh, tôi đã hơi thất vọng. Cửa hang bé và nham nhở, bẩn như lỗ giun đùn, lúc chui vào thì có từng đám rễ cỏ quệt xuống đầu, y như vào một hang hoang, càng sâu càng ẩm mốc, lạnh tanh.<br>Trông thấy anh, tôi giật mình. Trong bóng tối âm thầm, tôi phải chú ý mãi mới nhìn thấy và nhận ra được mặt anh. Anh tôi gầy kheo như đến nỗi tưởng sức tôi mà đá thì chỉ phách một cái cũng đủ khiến anh tôi bắn xa mười lăm trượng.<br>Nghe tiếng chân tôi bước thình thịch, anh hoảng hốt, luống cuống, bối rối cả càng lẫn râu rồi cứ quanh quẩn chạy vòng tròn, không biết chạy đi đâu. Tôi phải đánh tiếng mãi, anh mới nhận ra tôi, bấy giờ anh tôi mới yên lòng và đứng im, chỉ còn hơi rung râu. Dáng chừng tôi khoẻ mạnh, cứng cáp và đen bóng như cột nhà cháy bôi mỡ, anh còn sợ. Thế là đôi râu cứ rung mạnh dần lên. Thật đáng cười và đáng thương!<br>Tôi hỏi:<br>- Anh ơi! Anh ốm hay thế nào mà còm nhỏm vậy?<br>Anh nhăn mặt:<br>- Chú nói be bé chứ không có anh váng cả đầu. Không anh không ốm, Tạng người anh thế Bấy lâu chú đi làm ăn đâu mà những đứa độc mồm độc miệng bảo chú chết rồi.<br>Tôi cười:<br>- Em chết làm sao được! Ði xa thích lắm. Em về chuyến này, trước thăm mẹ và các anh, sau rủ anh cùng đi xa.<br>Anh hoảng hốt hỏi lại:<br>- Ði đâu?<br>Tôi đùa, quát to:<br>- Ði xa! đi xa!<br>Thế là ông anh tôi thất kinh, trễ cả hai râu mũi xuống. Anh khụyu chân ngã giụi và nói lảm nhảm: \"Ði...xa...chết...nó...chết\".<br>Thảm hại quá! Vì đâu anh tôi mắc bệnh sợ đến như vậy, cái gì cũng sợ, chưa chi đã sợ, sợ đến chết ngất. Không phải bệnh ấy có từ bẩm sinh đâu. Lúc bé, anh em chúng tôi đều khoẻ mạnh như nhau. Câu chuyện bệnh sợ của anh tôi như sau:<br>Ra ở hang riêng ít lâu, một hôm anh đi chơi tha thẩn vào vườn rau. Anh đứng dưới chân một cây cải xanh. Trên mép lá, một chim Chích đang nhặt sau. Có thể là vô ý, chim Chích ỉa toẹt một bãi trúng lưng anh. Anh giũ cánh, lẩm bẩm chửi đứa nào bậy bạ, mà anh không biết đứa nào, bởi vì lúc ấy chim Chích làm xong công việc vô ý ấy rồi điềm nhiên cong đuôi chui vào khều con sâu trong kẽ chiếc lá cải to.<br>Nghe tiếng chửi, chim Chích quay ra, Chim và Dế đâm chuyện cãi nhau. Một bên thì chửi đứa ỉa xuống lưng tao. Một bên thì bảo mày vu oan cho ông. ( Vì anh tôi đã giũ sạch ngay bãi cứt chim trên lưng rồi).<br>Không ai chịu nhau thì phải đến đánh nhau vậy. Thằng chim Chích kia thì bằng hạt mít, chân nó leo kheo như cái tăm hương và cái mỏ oặt như sợi bún, còn anh tôi thì nào răng sắc, nào có ngạnh vênh rất hiểm, cứ dấn mạnh lên thì choảng cho nó vỡ mày vỡ mặt ra chứ. Thế mà đù đờ đến nỗi anh tôi thua. Anh tôi co cổ chạy, Nó đuổi theo. Anh chạy thục mạng, nó cứ bay trên đầu, nó mổ xuống. Anh tôi sợ quá, vấp ngã ngửa, nó cũng không tha, nó vẫn đuổi đánh, có lúc anh tưởng chết dọc đường. Rồi phải lê dần, chạy lê thế mà nó vẫn mổ, vẫn đánh, nó đuổi đến khi lẩn được vào trong hang thì khắp người máu me, hai cánh ngoài rách nát cả và nằm chết ngất.<br>Không biết mấy hôm mới tỉnh. Từ đấy, nghe tiếng gió thổi ngoài cửa hang cũng sợ, tưởng thằng chim Chích lại đến đuổi đánh trên đầu. Không dám đi đâu nữa. Ðói lắm mà đến khuya mới dám ra cửa lôi vội mấy cái cỏ già vào nhấm nháp. Thế là ốm dần. Cứ thế này rồi thì mai kia cũng đến chết vùi thân trong hang mà thôi.<br>Một lúc sau, anh tôi mới dần dần tỉnh. Tôi cũng chẳng muốn nói thêm lời nào. Càng không dám đùa nữa. Ngại anh tôi có thể chết ngất mà chết hẳn chăng.<br>Tôi ra ngoài bãi, hái mớ cỏ non và tươi nhất đêm vào biếu anh. Tôi lựa nói mấy câu an ủi. Ðến lúc anh tôi tỉnh táo như thường rồi tôi mới khéo trách sao hồi đó anh không ngửa mặt giơ càng lên vừa đánh vừa đỡ vừa lùi vào hang, phỏng thử thằng Chích láo lếu đã làm chi nổi! Anh tôi cũng chẳng tỏ vẻ gì ngẫm nghĩ để hoạ may còn nhớ lại được chút mạnh bạo nào không, anh chỉ lắc đầu.<br>Tôi lặng lẽ ra khỏi hang anh. Cũng không có một ý nghĩ rõ rệt. Còn nghĩ sao nữa, khi anh ấy đã run rẩy hèn đớn đến nỗi ai nói to cũng giật mình thì có gì mà hy vọng rủ anh đi được.<br>Tôi đến thăm anh trưởng tôi.<br>Hang anh trưởng tôi rất khang trang. Coi vẻ phong lưu. Tôi đã biết tính anh thích ăn ngon, ưu phép tắc tôn ti trật tự, hay bắt bẻ vặn. Tôi chào. Mặt anh hằm hằm đương tức tối điều gì. Tôi phải thưa với anh rằng bao nhiêu lâu anh em xa cách, em đã trải những phút gian nan, tính mệnh treo đầu sợi râu, anh có biết không, em lặn lội từ xa về đây để gặp anh, sao trông thấy em, mặt anh cứ lạnh như đá thế kia?<br>Anh tôi nói mát:<br>- Chả dám! Chú còn nhớ phép lịch sự đến thăm anh. Xin chả dám.<br>Tôi đáp:<br>- Thưa anh, đi đâu thì em vẫn nhớ anh em ta cùng lứa mẹ sinh ra.<br>Anh cười nhạt:<br>- Hừ, chú bảo chú nhớ anh mà lại vào nhà thằng hai trước khi đến đây, thế thì phỏng thử chú coi gia giáo nhà ta ra cái gì, đuôi lộn lên đầu hử?<br>Thế ra anh tính giận tôi đã quên tôn ti thứ bậc. Thảo nào, mặt anh nặng như cái bị. Tôi định cãi lại một câu. Chẳng gì thì tôi đã đi đây đi đó, tôi không thể cung kính theo được cái thói trên dưới thứ bậc và cái việc chấp nhặt nhỏ mọn này. Nhưng chợt nhớ đến đây để rủ anh cùng đi, tôi đã quên tức và từ tốn trình bày:<br>- Thưa anh, em cũng biết thế, nhưng vì anh hai đau yếu, lai tiện em đi qua nhà, thấy nên vào thăm anh ấy trước. Thế đấy, chắc anh vui lòng rồi.<br>Anh tôi không vui lòng, anh tôi vẫn to tiếng, hỏi giật giọng:<br>- Mấy năm nay chú đi đâu?<br>- Em đi du lịch.<br>- Du lịch? Ði du lịch, đi buôn bán?<br>Tôi cười:<br>- Chẳng buôn bán gì đâu. Du lịch là xem xét các nơi cho mở mang trí óc ra.<br>Anh tôi cười khẩy:<br>- Ði không kiếm được món ngon thì chỉ đi mỏi chân, có động dại mới đi như thế. Ði lang thanh thất thểu thì ai ở nhà trông nom phần mộ tổ tiên, ai đèn hương cúng giỗ các cụ? Thời bây giờ đứa nào cũng nống lên với đi! Quân bất mục bất hiếu là chú, chú biết không?<br>Tôi giận lắm, nhưng chỉ cười thầm. Ðáng lẽ mẹ tôi nói những câu ấy mới phải. Nhưng mẹ hiểu, mẹ đã vui mừng thấy con bay nhảy sông hồ. Tôi lại nghĩ giá tổ tiên tôi mà biết được việc này hẳn các cụ cũng phát chán cái thằng con cháu cứ khư khư ôm miếng đất đến mòn đời, chẳng làm được gì để lấy tiếng thơm cho cha ông, Anh này mới dúm tuổi mà lụ khụ hơn cả người già lẫn cẫn.<br>Ðằng nào tôi cũng cần nói rõ ý kiến của tôi. Tôi nói:<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>- Thưa anh, em cũng biết rằng trên đời này muốn mở mang trí óc thì phải bước chân đi ra bốn phương \"một ngày đàng một sàng khôn\", tổ tiên ta dạy thế chứ các cụ không khuyên ta ngồi xó đâu. Cho nên em về đây, trước thăm anh, sau muốn rủ anh cùng đi phiêu lưu với em.<br>Anh tôi hét to:<br>- Mày chửi tao à? Mày chửi tao.<br>Rồi xông đến trước mặt tôi. Nhưng tôi biết dù nổi nóng thế, anh cũng chẳng dám động đến tôi. Bởi tôi lực lưỡng to gấp mấy anh. Quả thế, cáu lắm anh cũng chỉ dám cụng trán tôi và dừng lại, trừng mắt thế thôi.<br>Tôi bực mình, song vẫn cố làm vẻ bình tĩnh. Cái bình tĩnh lạnh lùng ngụ ý khinh khi.<br>Tôi nghênh mặt lên, không chào, lặng lẽ quay ra. Ðuôi cánh tôi quay chổng vào mặt anh một cách kinh thường. Tôi đã từ giã ông anh cổ hủ của tôi một cách ngạo mạn như vậy. Ðể mặc ông anh tức tím ruột. Tuy vậy anh cũng không dám đuổi đánh tôi, đành ôm mối căm hờn vì có đứa em hỗn láo dám đi phiêu lưu!<br>Tôi còn đi tìm vài anh em quen nữa. Song xem ra chỉ phường giá áo túi cơm thì lắm lắm. Có anh cũng như anh trưởng đã nói rằng nhà mình con một, không thể nhất đán rời quê hương. Có anh mới nghe tôi nói đu du lịch đã xanh mặt lại và vái tôi. Có anh ngẩn ngơ hỏi:\"Ði xa thế độ mấy hôm thì về được?\" Tôi chẳng buồn trả lời.<br>Một buổi chiều, tôi đứng bờ đầm nước, trông ra. Khi hoàng hôn xuống, mặt nước trời bỗng sáng lên trong giây lát, đượm vẻ bao la khêu gợi vô hạn lòng giang hồ.<br>Bỗng sau lưng có tiếng ồn ào. Quay lại, tôi thấy một Dế Trũi đương đánh nhau với hai mụ Bọ Muỗm. Hai mụ Bọ Muỗm vừa xông vào vừa kêu om sòm. Ai đã nói rằng \"vừa đánh trống vừa ăn cướp\", lúc ấy tôi đã thấy tận mắt cái cảnh thật đúng câu ví vậy. Hai mụ giơ chân, nhe cặp răng dài nhọn, đánh tới tấp. Trũi bình tĩnh, dùng càng gạt đòn rồi bổ sang. Hai càng Trũi móc toẽ đằng trước, khi hươi lên, coi oai như cặp chuỳ đồng.<br>Tôi đứng ngắm và khen thầm. Xưa nay tôi vẫn có ý coi thường các cậu Dế Trũi - Dế Trũi quê kệch, mình dài thuồn thuỗn, bốn mùa mặc ái gi-lê trần. Nhưng bây giờ, nhìn anh Trũi nhanh nhẹn này, tôi hiểu rằng không nên chỉ xem bề ngoài mà coi thường ai một cách hồ đồ như vậy.<br>Trũi gan góc, một chống với đôi mà mà địch thủ vẫn luôn luôn bị cú đòn đau. Nhưng hai mụ Bọ Muỗm cứ vừa đánh vừa kêu, làm cho họ nhà Bọ Muỗm ở ruộng lúa gần đấy nghe tiếng. Thế là cả một bọn Bọ muỗm lốc nhốc chạy ra. Trũi biết thế nguy, lủi khỏi vòng chiến nhảy bòm xuống dòng nước, bơi sang bên này. Cách nước rồi, yên trí, Trũi lại nghênh ngang đứng hướng về bên kia, giơ chân, giơ càng doạ lại bọn Bọ Muỗm vừa kéo tới. Thấy thế, bọn Bọ Muỗm tức, bật lên một cử chỉ bất ngờ là chúng bay ào sang rợp cả mặt nước.<br>Trũi ta không dè bọn Bọ Muỗm bay mau thế. Anh ta chỉ kịp giơ hai cái càng răng cưa tròn xoe lên thì đã thấy không biết bao nhiêu răng, móc đánh, chém tới tấp xuống. Trũi ngã quay. Lũ kia xô cưỡi lên. Nhất định có án mạng phen này.<br>Tôi vội nhẩy tới. Bọn Bọ Muỗm hốt hoảng bay đi hết. Trũi nằm chỏng gọng, bất tỉnh nhân sự. Tôi vực về cửa hang, lấy nước phun vào mặt Trũi.<br>Một lát, Trũi tỉnh, còn rên hừ hừ. Bị nhiều đòn đau thâm tím cả mình.<br>Trũi kể tôi nghe. Vốn trước kia hang Trũi xóm xa bên cánh đồng khác. Một lần sang bên sông, thấy cỏ tốt quá bèn đến ở bên đó. Xóm ấy có Bọ Muỗm trú ngụ nhiều. Bọn Bọ Muỗm thấy tự dưng có kẻ lông bông ở đâu đến, không ngày nào không có Bọ Muỗm đến sinh sự. Chúng cắt lượt nhau suốt ngà vào cà khịa, làm cho Trũi không chịu được. Nhưng Trũi vẫn gan lì. Có khi chúng dọa đánh chết Trũi.<br>Trũi rất ngang, không sợ. Ðứa nào chửi thế nào, Trũi chửi lại thế ấy. Ðứa nào muốn đánh nhau, Trũi đánh nhau. Tiếng Bọm Muỗm bắng nhắng thế, nhưng dù thế cũng phải kiềng kẻ gan dạ, nên cũng mới chỉ có những cuộc xô xát xoàng thôi. Trận ẩu đả hôm nay là to nhất. Bọn bọ muỗm định đánh chết Trũi thật. Chúng cho hai mụ ra sinh sự, lấy cớ rồi kéo cả lò ra. Ðây là trận đòn thù chứ không phải cuộc ẩu đả tình cờ như tôi tưởng lúc mới đầu.<br>Trũi rối rít tạ ơn. Tôi khuyên Trũi nên ở lại hang tôi mà chữa bệnh cho tới khi khỏi hẳn mới về.<br>Ðược ít lâu, các vết thương của Trũi lành dần.<br>Mấy hôm trò truyện cũng Trũi, tôi biết tính Trũi rấy vui, hay nói pha trò và yêu đời. Nhưng tôi thích nhất Trũi cũng ưa sự đi đây đi đó, Trũi thường khoe rằng tuy Trũi còn ít tuổi nhưng đã từng đi xa. Tôi ngỏ ý rủ Trũi sẽ cùng đi du lịch. Tôi bảo rằng ở phía chân trời xa kia chắc có nhiều cái lạ, không nên về đồng cỏ cũ nữa. Trũi reo lên, nhận lời ngay.<br>Chúng tôi kết làm anh em.<br>Từ hôm ấy, Trũi ở luôn hang tôi và Trũi tôn tôi là anh. Còn tôi gọi Trũi là em. Thề rằng từ đây sinh tử có nhau.<br>Chúng tôi sửa soạn.<br>Một ngày cuối thu, tôi và Trũi lên đường. Hôm ấy nước đầm trong xanh. Những áng cỏ mượt rời rợi. Trời đầy mây trắng. Gió hiu hiu thổi như giục lòng kẻ ra đi. Thế là tôi rời quê hương lần thứ hai."}