{"title":"Chương 5: Một sự vô ý rất nguy hiểm - Ðịa thế và tình hình các xóm lầy lội - Vì lẽ gì mà Mèn và Trũi trốn đi được?","content":"Ði lùi về phía sau hang tôi, có một cánh đồng lớn. Trèo lên ngọn cỏ lau cao nhất, ngước mắt trông chỉ thấy xa tít tắp mà chẳng thấy chân trời. Khởi đầu, chúng tôi định đi suốt cánh đồng và bãi hoang.<br>Chúng tôi, ngày đi đêm nghỉ, cùng nhau say ngắm dọc đường. Non sông và phong tục, mỗi nơi mỗi lạ, mỗi bước rời chân mỗi thấy tuyệt vời. Nhìn không biết chán. Mỏi chẳng muốn dừng. Bạn đọc yêu quý, thật có đi, có trải, còn như ro ró cái thân sớm chiều ngơ ngẩn góc bãi cửa hang thì sao hiểu được trời đất, bến bờ là đâu.<br>Ngày kia, chúng tôi mê mải đi, tối lúc nào không biết. Một lúc, mặt trăng trắng bạch từ từ nhô lên.<br>Ðêm ấy, trăng sáng lắm. Tôi bàn với Trũi, nhân đêm sáng trăng, trời đẹp và mát, ta cứ đi, không cần ngủ đỡ. Nhưng nửa đêm, nổi cơn mưa lớn. Chúng tôi ẩn lại dưới tàu lá chuối, cả đêm nghe mưa rơi như đánh trống trên đầu. Sáng hôm sau, bừng mắt dậy, trời đã tạnh hẳn. Tôi nhìn ra trước mặt, thấy một làn nước mưa mới chảy veo veo giữa đôi bờ cỏ. Ðây là con sông mà đêm qua chúng tôi không rõ.<br>Tôi bảo Trũi: \"Xem như dòng sông này chảy ngoặt về phía bên kia, tức là cũng dọc theo đường mà chúng ta định đi. Mấy hôm chúng mình quốc bộ đã nhiều, bây giờ ta thử xuống sông đi thuỷ một chuyến. Trũi nghĩ thế nào? Cũng phải tập cho quen sông nước chứ!\"<br>Trũi nghe ngay. Trũi bàn mỗi đứa nên đi một chiếc thuyền bằng lá sen thật khô. Mùa nước lớn muộn này cái giống sen nhật trôi lang thang mặt nước vẩn vơ như chim vỡ tổ. Mỗi chiếc lá có một bầu phao khô to như quả trứng, cưỡi lên thì nhẹ và êm lắm. Tôi cũng nghĩ thế. Nhưng tôi bàn thêm: lấy vài lá sen nhật ghép lại đóng thành bè đi chung, tiện lợi hơn nhiều. Chúng tôi bèn ghép ba bốn cánh sen nhật lại, làm một chiếc bè.<br>Bè chúng tôi theo dòng trôi băng băng.<br>Mùa thu mới chớm nhưng nước đã trong vắt. Trông thấy cả hòn cuội trắng tinh nằm dưới đáy. Nhìn hai bên ven sông, phong cảnh thay đổi đủ điều ngoạn mục. Cỏ cây và những làng xa gần, núi xa luôn luôn mới. Những anh Gọng Vó đen xạm, gầy và cao, nghênh cặp chân gọng vó đứng trên bãi lầy nhìn theo hai tôi, ra lối bái phục. Những ả Cua Kềnh cũng giương đôi mắt lồi, tình tứ và âu yếm ngó theo hai tôi với muôn vẻ quý mến. Ðàn Săn Sắt và cá Thầu Dầu thoáng gặp đâu cũng lăng xăng cố bơi theo bè hai tôi hoan nghênh váng cả mặt nước.<br>Mỗi hôm, cứ chừng gần nửa buổi. Trũi lại khoan thai thò cái càng như chiếc bơi chèo thả xuống nước lái bè vào bờ lấy cỏ ăn. Cái cách vừa đi vừa nghỉ ấy cũng mất thì giờ nhiều. Sau chúng tôi định đi luôn một thôi nhiều ngày. Thế rồi có lần ghé vào bờ, chúng tôi chọn bụi cỏ tốt, hái đầy xuống đầy bè cỏ non, tưởng phải chén đến hai phiên chợ mới hết. Nhưng đi sông nước chóng đói, mới có hai ngày một đêm, đã lại phải tạt vào hái cỏ. Tuy vậy, cũng nhanh hơn trước nhiều.<br>Ðêm ấy, trời tối như mực. Tôi ngồi phục vị, mơ màng nghe nước óc ách chảy như tiếng đàn thảnh thơi ai gảy dưới gầm bè mà ngủ quên lúc nào không biết. Khi dậy, trời đã sáng.<br>Nhưng ô hay! Sao thế kia? Nhìn xung quang tôi không biết để đâu cho hết bâng khuâng. Quay sang bên cạnh, thấy Trũi cũng đương đờ ra. Hai cái râu Trũi hơi đụng đậy, chắc cu cậu đương xúc động lắm. Bè chúng tôi không còn ở trong dòng sông xinh đẹp hôm qua với hai bờ cỏ non xanh tươi mà bây giờ chúng tôi đương trôi vào quãng mênh mông, không trông thấy hút bờ phía nào. Như ở giữa bể. Nghĩa là chúng tôi đã từ sông mà trôi ra vùng nước lớn từ đêm hôm qua. Chao ôi những bất trắc gì đang đợi chúng tôi đây?<br>Tôi sục tìm trong bè xem có vật nào khả dĩ dùng làm bè bơi chèo được. Nhưng chẳng có chi, ngoài mấy cái xương sống lá và một ít cỏ. Trũi lại thò hau chiếc càng bơi chèo của mình xuống bơi một lúc. Nước to, bè dềnh ngược dềnh xuôi, cái bơi chèo càng kia chẳng thấm vào đâu. Trũi tỏ vẻ chán nản, ngước lên thở dài. Bây giờ đành lênh đênh giữa nước, không cách gì khác là mặc gió đưa đi đâu thì đưa. Ðưa vào bờ nào đó chờ đợi ở chỗ tận cùng ấy. Mà gió thì đương thổi bè đi xa.<br>Chúng tôi đành nằm yêu chờ đổi gió và rủi may. Sóng đánh cao quá. Ðứng trên bè trông ra thấy sóng nối nhau nổi lên lồi lõm như núi trước mặt. Bè chúng tôi lao từ ngọn sóng xuống cuối sóng, nhiều lúc tưởng chui ngụp cả vào trong nước. May nhờ được cái bè vốn nhẹ nên tuy nước dữ, chúng tôi bán chật chắc sóng cũng không lật chết nổi chúng tôi.<br>Có điều tôi quên chưa nói cùng bạn đọc, ấy là cái dạ dày của chúng tôi vốn rất háu ăn, lại phải xốc vác trên sông nước, cho nên chóng lép ghê. Thường một ngày tôi chén tới ba bữa là ít. Mà bây giờ, dần dần mới vài ngày lênh đênh đã nhẵn hết cỏ. Thế là bốn phía vẫn mênh mang không thấy bến bờ nào hết. Trũi lại nhìn tôi, băn khoăn, buồn. Tôi cố bình tĩnh, vẫn vui như thường. Thấy thế, Trũi cũng hơi yên lòng. Tôi vũ cánh múa càng, vừa múa vừa hát nghêu ngao. Trũi cười. Rồi Trũi cũng múa càng lên. Trong cơn gian nguy, có được sự bình tĩnh cũng đã là có một cớ để tin tưởng.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Qua ngày thứ hai thì tôi cũng hết hơi. Mỗi khi há miệng, ruột lép muốn co lên. Trũi tìm cách gặm lại những mép lá sen khô. Nhưng ăn lá khô khác gì ăn gỗ không nuốt được. Vừa đói vừa mệt, mà chúng tôi lại không dám nhắm mắt ngủ, sợ nếu chợp đi, vô ý không bám vững vào bè, gặp sóng to đánh, bè úp không kịp níu lại, hoặc có con cá lớn đói mồi nào quẫy lên đớp nhằng một cái thì mất mạng như chơi.<br>Ngày thứ ba, một màu nước trắng<br>Ngày thứ tư, vẫn một màu nước trắng<br>Ngày thứ năm, màu nước trắng<br>Ngày thứ sáu, nuớc trắng.<br>Ngày thứ bảy...trắng...<br>Ngày chín<br>Ngày mười<br>Qua ngày mười, cả hai chúng tôi không đứa nào còn có thể đứng lên được. cái đói ghê gớm cứ đánh liệt dần từng bộ phận trong người, bây giờ đến lúc nó làm dúm kheo lại, chân run lẩy bẩy, lại phải nằm móp bụng xuống. Từ chỗ này muốn qua chỗ khác, chúng tôi chỉ lách nhích từng tẹo.<br>Trũi khẽ thở dài:<br>- Chết mất, anh ạ.<br>Tôi đáp:<br>- Ðừng lo. Xem mây vẩn trời, đêm nay có cơ đổi gió. Anh thấy hình như có cái bóng xanh mờ mờ đằng kia. Có phải đấy là bờ, gió mà đưa được anh em ta về chỗ bờ xanh xanh ấy là tốt rồi. Trũi bảo Trũi không nhìn thấy. Còn tôi, không biết là loá mắt hay đấy cũng chỉ là tưởng tượng trong hy vọng mà thôi. Hơi sức mỗi lúc một khác. Chiều hôm ấy thì đã đến cung cảnh muốn nói đôi câu, chúng tôi phải ghe vào nhau thì thào, tiếng cứ phào phào.<br>Trũi băn khoăn. Trũi hay nhìn trộm tôi, tôi đoán thế, tôi hỏi luôn:<br>- Chú sắp có mưu gì bàn cùng anh?<br>Trũi lắc đầu. Nhưng lát sau, Trũi nói:<br>- Thưa anh, em nghĩ anh em mình khó lòng thoát chết.<br>Tôi gạt:<br>- Chú đừng nghĩ thế mà nản lòng anh em ta.<br>Trũi tiếp:<br>- Anh mắng thì em cũng nói. Em tuyệt vọng rồi, mắt em mờ đi rồi đây này.<br>Trũi im một lát rồi lại thều thào:<br>- Em trộm nghĩ chết thì đành chết. Nhưng không nên chết cả, vô ích, ta phải tìm cách...<br>Tôi hỏi:<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Chú nói như vậy nghĩa là sao?<br>Trũi ngập ngừng:<br>- Nghĩa là...Nghĩa là...ta tìm thứ gì tạm ăn cho sống được. Em có đôi càng...anh...<br>Tôi ngắt lời:<br>- Thôi anh hiểu bụng chú rồi. Chú cứ nghĩ rằng không nhẽ anh em ta lại chịu chết lênh đênh cả như thế này, mà phải cứu sống lấy một. Chú định để anh ăn thịt chú, chú chịu hy sinh cho anh sống. Ta khen chú điều thủy chung. Nhưng em ơi! Tử sinh là lẽ thường mà mạng em cũng như mạng anh, đều quý cả. Huống chi, chẳng lẽ chúng ta chịu nằm chết đói trên mặt nước này? Dù thế nào cũng không bao giờ nản chí...<br>Trũi cứ khẩn khoản rồi chìa càng lên mời tôi ăn. Trũi gượng cười bảo rằng Trũi cụt cả hai càng cũng không sao, không thể chết, vẫn khoẻ như thường. Trũi đã thấy có anh dế cụt càng như thế. Tôi gạt phắt đi và mắng Trũi. Sau cùng anh em tôi ôm nhau mà khóc. Những giọt nước mắt thương nhau ấy đã làm Trũi yên tâm và bình tĩnh trở lại.<br>Ðêm ấy, trời trở gió, chơ vơ giữa trời nước, gió lại thổi nhiều, lạnh quá. Chúng tôi nằm co quắp vào nhau. Trũi ngửa mặt lên trời, gần như ngất đi. Họ dế chúng tôi, ai cũng vậy, chỉ có khi sắp chết thì mới chịu phải nằm ngửa. Bây giờ thấy Trũi như thế, tôi đã lo lo. Tôi sờ lên mặt Trũi xem còn thở không, rồi lay gọi, mãi Trũi mới ú ớ tỉnh. Trời nghe trở gió ầm ầm trên mặt nước. Tôi chợt nảy cái mừng vu vơ: \" Có lẽ gió này đưa chúng tôi vào bờ. Có lẽ thế...Có lẽ...\" Tôi chợp mắt, cũng chiêm bao thấy thế. Tới nửa đêm, tôi cũng mệt quá, thiếp đi.<br>Sớm sau, nghe đầu bè có tiếng động rền như tiếng sấm. Tôi thức dâhy, hé cặp mắt nặng nề.<br>Nhưng mắt vừa hé đã bị chói đầy ánh sáng mặt trời. Tôi nhích đầu lên - cổ đây như bị ai cứa - tôi thấy ngợp mắt một bờ cỏ xanh rì. Thì ra bè chúng tôi, từ lúc nào đã trôi vào gần một bờ cơ, cái tiếng sấm đằng kia vang lại chỉ là những tiếng động quen thuộc của làng xóm đằng ấy đương rộn rã trong một ngày nắng<br>Tôi bò đến lay Trũi. Trũi vẫn nằm nhuôi như chết. Tôi phải nghe và đập vào ngực xem còn thở không. Vẫn còn. Tôi cúi xuống ngậm nước phun vào mặt Trũi. Chốc Trũi hắt xì hơi liền ba cái. Vừa tỉnh, mắt còn nhắm, Trxu đã rền rĩ kêu. Tôi trỏ vào bờ xanh xanh. Trũi nghển cổ nhìn rồi rú lên. Trông thấy sống. Thế là tự nhiên chúng tôi khỏe hẳn hơn lúc nãy.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Nhưng cũng phải đến chiều, bè chúng tôi mới giạt vào và bấy giờ chúng tôi mới lên được bờ. Bè vào sát bụi cỏ, tôi túm lấy leo. Trũi cũng làm như tôi, không đến nỗi rơi xuống nước.<br>Chúng tôi lên bờ, để lại đằng sau chiếc bè trống không nhẹ bỗng, vụt cái, trôi vèo vèo vào gió nước. Bè ơi bè, từ nay giã biệt mày.<br>Tôi cúi xuồng gặm miếng cỏ. Bên cạnh, Trũi húc đầu hi húi ngồm ngoàm ngốn tự lúc nào. Thứ cỏ đó, cỏ nước. Lá cứng nhiều gân và ngăm ngăm đắng. Phải như mọi ngày, tôi chẳng thèm ghé răng. ấy vậy mà lúc đó chén ngon đáo để. Thế mới biết, đã đói, nuốt đất cũng thấy được.<br>Ăn xong, trời đổ tối. Cẩn thận, chúng tôi chạy một mạch vào trong đề phòng nếu đêm có mưa, nước lớn không cuốn chúng tôi đi được. Ðến bãi cỏ trên mô đất cao, chúng tôi lăn ra đánh giấc say sưa.<br>Sáng hôm sau, tôi trèo lên ngọn hoa cỏ xước, ngắm địa thế chỗ chúng tôi bạt phong vào. Ðó là khoảng bãi rộng, lầy lội bùm tum toàn giống cỏ nước. Quá phía trên, đất hơi ráo, nhưng cũng chỉ độc một thứ cây ké hoa vàng rượi. Xóm ấy xưa rày sống vất cả trong bùn lầy nước đọng. Dân cư chỉ có vài nhà Cóc, mấy anh ễnh Uơng, Chẫu Chàng, Nhái Bén, một ếch Cốm và một chú Rắn Mòng. Hoặc giả cũng có thêm một vài giống nữa, nhưng cả cái xóm bùn lội đen ngòm với da dẻ chân tay loài ở bùn cũng om như thế, ít ai mới nhìn đã mới nhìn đã phân biệt ngay ra được.<br>Xóm ở chơ vơ trong cái cù lao giữa nước, muốn vào đất liền phải qua bãi lầy và một dòng sông nhỏ. Theo thói quen ở bãi, vả lại, đường sá đi lại diệu vợi, mọi nhà trong cù lao không mấy ai ra ngoài, không ai nghe biết tin tức mọi nơi. Suốt ngày bàn tán quanh quẩn lúc nào cũng vang động tiếng cãi cọ, tranh nhau đoán suông xem bao giờ thì trời mưa. Suốt đời họ mong mưa. Bởi có mưa, đất lầy nhuyễn ra, dễ đào bới, mới được cái ăn. Cứ điều qua tiếng lại, mỗi miệng thêm một lời, không ai nhịn ai, uồm uồm oang oang mãi lên. Cánh này đã to tiếng thì thì phải biết là ầm ĩ. Mới có cậu ễnh ương căng mép, phình bụng chỉ nói một câu bình thường cũng vángt ai cả xung quanh rồi.<br>Chúng tôi vào đây, nghe loạn xạ, mà đi một lúc chưa gặp ai. Mãi sau có anh Rắn Mòng trông thấy chúng tôi Rắn Mòng ngoe nguẩy trườn ra - chỉ có trẻ em nhút nhát thì sợ Rắn Mòng chứ thật ra anh Rắn Mòng hiền như cái đụn rạ, Không ai thấy anh nói bao giờ, tưởng câm, nhưng anh ấy chỉ có tính ít nói thôi. Hàng ngày, anh Mòng vơ vẩn trên mặt nước đợi mồi. Một Muỗi Mắt, một gã Bọ Bèo lạc tới, anh tợp ngay. Nhưng thường đợi cả tháng cũng chẳng được cái tợp nào. Mòng đương lúc đói, mới nghe tiếng chân chúng tôi đi tới liền bò ra. Nhưng khi thấy chúng tôi to lớn, chân càng gai ngạnh không thể là mồi của anh thì, thì Mòng lại cúp mắt xuống, nhìn chỗ khác và trườn đi.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Sau có Nhái Bén trông thấy chúng tôi. Nhái Bén tính nhau nhảu liền ra bảo ễnh ương đi rong khắp nơi đánh lệnh vang vang rao cho cả làng nước biết có người lạ vào địa phận. Thế là, cả xóm lô nhô kéo ra. Trông những cái bụng lép và nét mặt vêu vao, tôi đoán biết họ kéo ra làm gì. Họ ra xem chúng tôi có gì cho ăn hoặc chúng tôi có phải là thức ăn được không. Nhưng thấy chúng tôi sừng bướng, đầu mình bọc giáp sắt, chân mang khí giới nhọn hoắt thì họ lại lờ vờ lảng dần.<br>Ðã lâu trời không mưa, không có nước dềnh vào xóm - nước hồ lâu mưa thì trong vắt, chỉ đẹp mắt mà không có thức gì ăn nên dân cư trong hồ đói lắm. Bao giờ cũng vậy, sự cùng quẫn hay khiến ta nghĩ ngợi và giận dữ. Không biết vặc vào ai. Chẳng biết trời ở đâu mà lôi xuống bắt làm mưa - dù cho tiên sinh Cóc có được tiếng là cậu ông trời đi chăng nữa thì cũng đành chịu, cho nên họ đâm ra nóng tính, động một tí cũng cáu kỉnh, bực tức ầm cả lên. Trong xóm không lúc nào dứt tiếng chửi vã. Nhà này đòi nợ nhà kia, chỗ này bàn, chỗ kia tán, inh ỏi những uôm oạp, những kèng kẹc ngày đêm không bao giờ ngớt, bởi vì không biết giải quyết thế nào.<br>Thấy chẳng ăn thua gì, mấy anh nọ lảng đi như Rắn Mòng. Chỉ còn đôi ba bác Cóc ngẩn ngơ đứng lại. Một Cóc tóp tép miệng, như tợp được mồi, vờ nhai cho đỡ thèm. Một Cóc khác bước ra, cất lên một giọng rất văn vẻ ( Cóc vẫn nổi tiếng thầy đồ, thầy đồ Cóc trong tranh Tết):<br>- Hà cớ mà nhị vị tráng sĩ du nhàn qua bản thôn?<br>Rõ chán, nói chữ mà chưa chắc đã biết nghĩa, tôi bấm bụng nhịn cười thầy đồ Cóc rồi dùng cái khoa giao thiệp hoa mỹ khôi hài đó đáp đùa lại:<br>- Thưa tiên sinh, chúng tôi đi du lịch.<br>- Kèng kẹc! Du lịch! Kèng kẹc! Du lịch! Vậy bỉ phu xin hỏi nhị vị tráng sĩ, nhị vị xưa rày là tay dọc ngang nào biết trên đầu có ai, thế thì chắc nhị vị phải nghe tiếng từ lâu rằng bỉ phu mặc dầu thanh bạch ở hang dưới đất nhưng bỉ phu là cậu thằng Trời đấy! Nhị vị qua chơi nhiều nơi trên hoàn cầu, nhị vị có gặp thằng cháu \"trời đánh thánh vật\" nhà tôi ở đâu không?<br>Trũi mỉm cười, dùng càng hích tôi một cái. Tôi nháy, ý bảo phải nghiêm một chút, gặp đứa dở hơi thì cũng cứ liệu lời cho qua chuyện mới được. Tôi bèn lấy điệu vuốt râu tưởng tượng, làm vẻ đứng đắn trả lời rằng:<br>- Thưa tiên sinh, chúng tôi có gặp ông Trời.<br>- Kèng kẹc! Rất tiếc! Kèng kẹc! Rất tiếc không được tương kiến trước. Thế thì nếu như từ nay về sau nhị vị tráng sĩ có còn gặp nó thì hỏi nó cho bỉ phu rằng: Vì lẽ gì mà lâu nay bản thôn không có nước mưa? Cái thằng \"trời đánh thánh vật\" cháu tôi mê mải tổ tôm xóc đĩa ở đâu mà không biết suốt đêm cậu Cóc nó phải nghiến răng kèng kẹc đến nỗi đâu đâu cũng nghe như tiếng trống đăng văn ấy chăng, đến đỗi cậu nó đã nghiến mòn hết cả răng rồi đấy chăng?<br>Suýt nữa tôi bật cười thành tiếng. Giỡn chơi thế chứ nào tôi biết cái lão Trời \"trời đánh thánh vật\" ấy ở mô tê! Tôi còn đương bụm miệng nhịn cười, nhưng Trũi đã ngứa tai không giữ nổi vai kịch, bỗng choang một câu:<br>- Trời với đất, cậu với cháu, chỉ vớ vẩn! Nói thẳng thừng là muốn ăn mà chỉ ngửa tay thế thì kêu đến sái cổ, gãy răng, gãy hàm nữa cũng chẳng quả sung nào rụng trúng vào mồm đâu.<br>Cóc còn đương ngơ ngác nghe chưa thủng câu nói mỉa mai của Trũi, tôi đã chen vào, át đi, tôi cung kính, lễ phép nói to:<br>- Thưa tiên sinh, tôi nhớ ra rồi, tôi nhớ dù chưa được tiên sinh dặn thế, chúng tôi cũng đã có tâu hỏi việc lâu nay sao hạ giới không mưa. Ông Trời ông ấy cứ xua tay nhăn mặt mà rằng hồi này tôi mắc bận, chưa mưa được, chưa mưa, bận lắm lắm. Việc ông Trời là việc làm mưa mà ông ấy lại kêu mắc bận, chẳng hiểu bận gì, tôi cũng chẳng hiểu ra sao cả, nhưng không dám hỏi nữa.<br>Tôi nói thế, Cóc ta đã kêu kèng kẹc vẻ mãn nguyện, ầm ĩ:<br>- Bỉ phu hiểu rồi! Hiểu rồi! Hiểu rồi! Thế ra cháu nó bận quá đến nỗi quên cả cho cậu nó uống nước. Cháu nó bận quá! Có thế chứ! à ra thế! Thảo nào!<br>Cóc cứ dấm dớ lý sự và lẩm nhẩm một mình nghĩ, một mình nói thế trong khi cả đàn cóc nhô nhốp nhảy ra lại nhảy vào, vừa kèng kẹc, vừa gật gù: Có thế chứ, à ra thế! Thảo nào! Tự an ủi mình bằng câu chuyện tầm phơ của tôi. Các cậu cóc chỉ quanh quẩn xó hang mà khoái cái oai hờ \"con cóc là cậu ông trời\" là như thế.<br>Chúng tôi nhắm mắt, nhắm mũi lại lăn ra cười. Ðến khi mở được mắt, không thấy Cóc đâu nữa chỉ thấy đi tới một chàng Nhái Bén gầy, lêu đêu cao, hai cái đùi bé quắt mà dài quá nửa thân mình. Bộ quần áo thể thao của Nhái Bén bó sát người, cứ so le, xộc xệch, càng có cảm tưởng như cái cẳng chân nó dài thêm ra. Chúng tôi lại toan cười. Nhưng mặt Nhái Bén vốn nhợt bây giờ nghiêm xám hẳn lại. Tôi im. Tôi ngờ có điều gì đây.<br>Quả thật. Lão Cóc có tính khuyếch khoác chứ không phải lão Cóc là cục đất mà ai chửi vào mũi lão cũng được! Còn có câu ví \"gan cóc tía\" cơ mà. Lão cũng thâm lắm, cho nên sự chế giễu và nhạo báng lão của chúng tôi không qua nổi ý tứ lão, đến lúc chúng tôi nhắm mắt lại cười vào mũi lão như thế thì lão cáu lắm, và thành cái kết quả ngay là các lão đi khắp xóm là có kẻ trộm vào xóm.<br>Nháy mắt, Nhái Bén nhảy thoắt đến trước mặt, nói:<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Ðại vương ếch có lệnh đòi.<br>Chúng tôi theo Nhái Bén đến dưới một búi cúc tần ẩm thấp, nhớp nháp, trông vào thấy ếch chồm chỗm ngồi vênh mõm trên viên gạch vuông như kiểu ngồi trên sập, ra điều uy nghi lắm. Ðôi mắt lồi nghiêm nghị của lão ta cứ giương trừng trừng. Hai khoeo chân trước khoảnh ra, đôi chân sau xếp tè he lại. Ngực và bụng trắng bóng giống lối cổ áo thầy kiện, cứ phập phồng đưa lên đưa xuống lấy hơi sắp nói, nhưng mãi chẳng thấy nói gì. Ðặc biệt trên gáy lão ra điểm mấy miếng xanh ở cổ áo và lưng áo như hạt cốm. Bởi thế, lão cũng có tên là ếch Cốm.<br>Và có lẽ trong hoàn cảnh đói kém này, lão cậy mình còn to béo khoẻ mạnh nhất vùng nên lão xưng là đại vương, đại vương ếch Cốm! Với chúng tôi, đại vương hay là cái gì thì cũng chẳng bận tâm, qua câu chuyện tôi chỉ có nhận xét tính lão cũng hệt bọn đồ cóc đã dốt lại còn hay khoe chữ, còn cái tính khoác lác của ếch thì một tấc đến trời, hơn Cóc nhiều. Chuyện với anh nói khoác nó chỉ biết nói cho nó nghe và không biết nghe ai nói cả, cứ tức anh ách như bị bò đá.<br>Ếch cốm hỏi ( hay nói cũng không rõ)<br>- Chúng bay sang buôn ngọc bên vùng Rùa Rùa trong chân núi...<br>Tôi đáp:<br>- Thưa, tôi...<br>- Biết rồi, ta biết rồi, đây vào đến vùng Rùa Rùa còn xa một phiên chợ. Ngày trước ta đã...<br>Trũi sẵng tiếng ngắt lời:<br>- Không, tôi không đến vùng Rùa Rùa!<br>- Ta biết rồi... Ngày trước ta đã vào chơi vùng Rùa Rùa trong chân núi ấy...Ngày trước ta...Ngày trước ta...Ngày trước ta...<br>Nói có mấy câu thì đầu đuôi câu nào cũng \"ngày trước ta...\" và \"ta biết rồi...\". Nên cho anh chàng khuếch khoác này thêm cái biệt hiệu là anh \"ngày trước ta\" hay anh \"biết rồi\". Cái lão đại vương ếch Cốm này chẳng biết cóc gì nhưng cái gì cũng nói trước, mình chưa nói hết câu nó đã nói nốt câu mình nói, cái gì cũng tỏ vẻ biết, và cái gì ta cũng giỏi. Bây giờ tôi mới rõ câu tục ngữ \"ếch ngồi đáy giếng\" thế mà thâm và ý nghĩa sâu.<br>Không ai chịu được những anh đã dốt lại hay tự đắc và dở hơi. Trũi có tính nóng nảy. Thấy trái tai, Trũi cãi phăng, nói phăng. Rồi muốn ra sao thì ra!<br>Trũi văng một câu: - Này ông hỏi chúng tôi, chúng tôi đã trả lời đâu mà ông biết được, ông chẳng biết cóc gì hết! Ông là ếch ngồi đáy giếng, ếch ngồi đáy giếng chỉ trông thấy mẩu trời trong miệng giếng đã tưởng nom thấy cả vòm trời! Ha ha! ếch ngồi đáy giếng. Hôm nay mới thấy thật ếch ngồi đáy giếng.<br>ếch cốm tức quá, hét ầm ỹ đuổi Trũi, Trũi điềm nhiên giơ càng. ếch Cốm không dám xông đến. Chúng tôi không chạy, cũng không nói, chúng tôi ung dung đi ra. Làm vẻ ngông nghênh cũng không tốt, nhưng lúc ấy chúng tôi thú vị như thế đấy.<br>ếch cốm gọi cả xóm lại, bàn cách nện chúng tôi. Nhưng buồn cười thay, xóm này mới chỉ rỉ tai bàn bí mật mà đi tận xa xa cũng nghe tiếng uôm oạp. Nói thế này, thế nọ, cứ ầm ỹ rối xoè. Ai cũng kêu là ghét hai thằng lếu láo, giá thấy mặt bây giờ thì phải đánh cho chúng mấy đánh. Những quân lang chạ ở đâu đến rõ bọn đầu trộm đuôi cướp. Phải vặn cổ nó xuống, tức lắm, phải nện cho chúng nó một trận nhừ tử.<br>ếch cử ễnh ương và Chẫu Chàng đi đánh chúng tôi, cả hai anh chàng cùng nhăn nhó là có bệnh đau bụng kinh niên. ếch bảo Cóc. Ðáng lẽ Cóc phải hăng hái đi nhất thì Cóc trả lời rằng với chúng tôi, Cóc là chỗ quen biết, xưa nay có giao thiệp, vả chăng, đã là thầy đồ nho nhã biết ngậm cái bút lông mèo thì không bao giờ thượng cẳng chân, hạ cẳng tay như kẻ tầm thường. Ðến lượt Nhái Bén, Nhái Bén ngoẹo mình, giơ mạng sườn, làm hiệu và kiếu: tôi gầy lắm, đứa nào thổi mạnh một cái tôi cũng ngã huống chi chúng nó những hai đứa... Rắn Mòng khước mình vừa lột, xương cốt mình mẩy còn mỏng manh lắm, chưa làm việc nặng được.<br>Ðến khi cả bọn Cóc, ễnh ương, Nhái Bén, Chẫu Chàng, Rắn Mòng đồng thanh cử đại vương ếch cốm hãy tạm rời cái mà ếch mùa đông ở bờ đầm nước và cái sập gạch kiên cố ấy, bước ra, đi trước, bọn họ sẽ theo sau trợ chiến thì ếch cốm ra phồng bụng, phồng mép, trố mắt, quát:<br>- Như ta đây đường đường một đấng trượng phu hai nhãi ấy chưa đáng mặt đọ sức với ta...<br>Rút cuộc, ai về nhà nấy và lại làm công việc hàng ngày của mình. Mòng và Cóc đi rình muỗi. Nhái Bén leo cây. Chẫu Chàng hát nghêu ngao. Những kẻ khác thì ngồi than vãn, khóc lóc hoặc cãi vã nhau cho qua ngày. Còn đại vương ếch Cốm vẫn lặng im tư lự một cách vô tích sự trên hòn gạch vuông - suốt mùa đông lão ngồi ngậm hơi không một lần nhích đít khỏi cái sập oai vệ trong cái mà của lão.<br>Chúng tôi chẳng muốn gây sự và cũng không lưu luyến gì đất này, đất buồn. Có đáng kỷ niệm đây chỉ là nhớ nơi mà chúng tôi lênh đênh từ ngoài nước lớn giạt vào - một lần thoát chết.<br>Tôi cùng Trũi đi ngược lên phía những rặng cây ké hoa vàng lấp lánh một giòng sông. Chúng tôi định vượt qua đấy có thể tìm một ít cỏ tốt rồi nghỉ ngơi vài ngày chăng.<br>Trũi nhảy xuống nước, bơi sang. Bơi một quãng bỗng nhiên chìm nghỉm. Cả hai cái râu cũng không thấy ngo ngoe trên mặt nước, như bị đột ngột rút chân xuống. Chốc, thấy Trũi ngoi lên, kêu váng rồi hớt hải quay lại. Tôi định thần nhìn kỹ thấy quanh đấy có luồng sóng cồn đuổi theo. Một đàn cá săn sắt đương rầm rập kéo đến. Những cái đuôi cờ ngũ sắc bay hoa cả mặt nước. Vừa rồi mải bơi, chính là Trũi bị mấy gã Săn Sắt ấy kéo tụt xuống. May, Trũi cố vùng thoát lên.<br>Bây giờ tôi mới kinh hãi nhìn dần ra khắp dọc sông, chỗ nào cũng thấy đông đặc cá Săn Sắt với những đuôi cờ múa rợp bóng nước. Chúng lượn đi lượn lại, vẻ nghênh ngang, chặn đường. Cái này chắc có âm mưu gì đây. Rồi tôi thấy Săn Sắt kéo đến mép nước phía chúng tôi, hằm hè toan nhảy hẳn lên bờ đòi choảng nhau, rất hung hăng. Thế này phải tìm cách thoát ngay mới được. ờ! có thể ếch cốm lập ra mưu này, cái lão khoác lác một tấc đến trời mà cũng mưu lược gớm.<br>Lại vài mụ Diếc trắng trẻo, béo tròn con quay, lò mò đến. Các mụ tung tăng múa vây, múa gáy. Rồi mấy bác cá Ngão mắt lồi đỏ, dài nghêu, mồm nhọn ngoác ra, ở đâu bơi chớp nhoáng đến, đỗ kề ngay bờ trước mặt, há miệng đợi đớp. Ôi chao, nếu không mau chân, bọn này cứ thắt mãi vòng vây, chí nguy! Trũi lau tau mà đã thấy cuống. Trũi nóng tính, nóng hăng thì cũng nóng nhụt! Chưa chi cả mà đã hốt. Tôi bảo:<br>- Khoan khoan liệu việc, nhốn nháo thì hỏng đấy.<br>Bỗng Trũi lại tru lên:<br>- Kìa kìa.. lũ nữa đến...<br>Nhìn lên đầu sông thấy mấy bác cá Chuối đương lừ lừ tới. Bóng cá Chuối loáng cả dòng nước, răng nhe trắng như lưỡi cưa, nó lướt vào đến trước mặt thì dòng nước đương trong vắt bỗng đen sạm như nền trời cơn mưa.<br>Phải tính việc tẩu ngay.<br>Nhìn sang bên kia sông, tuy xa, nhưng tôi cảm thấy nếu tôi cố thì có thể bay qua được. Tôi sẽ bay qua ngay trên đầu chúng nó. Nhưng đôi cánh của Trũi ngắn thun lủn, không thể bay xa thế. Trong khi ấy, nếu còn trù trừ thì chết. Ðàn cá Chuối hung hăng sẽ ngoi lên tận bờ bùn này đớp chân chúng tôi. Hoặc một thằng Chạch, một thằng Lươn có thể độn thổ lên ngay vũng bùn dưới chân chúng tôi đứng đây.<br>Tại sao nên tai nạn như vậy? Về sau tôi mới hiểu chỉ vì cái thói nghịch ác và sự coi thường xung quanh của chúng tôi. Chẳng là bị khích thế, cả xóm ếch Nhái đương buồn bã kia bỗng phát cáu lên và các xóm Cá ngoài này nghe phong thanh có hai thằng dế bơ vơ ở đâu đến làm loạn sông thì cá kéo ra đánh đuổi đi.<br>Lúc ấy, tôi khom người xuống. Tôi đã nghĩ ra một cách. Tôi bảo Trũi trèo lên lưng. Tôi mím miệng nghiến răng, gắng sức bình sinh cõng Trũi bay qua sông. Không cất cao mình lên được, tôi chỉ đủ sức bay là là mặt nước.<br>Cả đàn mấy chục các loại cá đuổi theo, chen nhau đánh sóng và quẫy đuôi, ngoáp miệng bắn nước lên đầy mặt tôi, ướt cánh và ướt cả bụng tôi. Tôi chỉ núng cánh một chút, nó mà tợp được chân tôi lôi xuống thì tan xương cả. Lưng tôi nặng như cái cối đá đè. Tôi cố sức, cố sức, cố sức... Cuối cùng, tôi lướt khỏi mặt nước, sang tới bờ bên này bãi cỏ. Tôi lăn kềnh ra bãi, trong khi Trũi bị hất tung ngã tít đằng kia.<br>Trở dậy, trông bờ bên ấy đã thấy cả xóm ếch Nhái kéo ra. Tuy vậy, vẫn không thấy đại vương ếch Cốm đâu. Thêm viện binh! Bốn bác Cua Núi đen sì như bốn cái xe bọc sắt to kềnh, múa lên những chiếc càng rất lớn. Tưởng nếu bị càng đó cắp thì bụng tôi có thiết giáp cũng phải phòi ruột.<br>Nhưng chúng tôi đã qua được sông. Thách cũng chẳng mống cá nào dám lên bờ đuổi. Nghĩ cứng thế, nhưng tôi lại chợt nghĩ thêm: biết đâu ai học được chữ ngờ, như cái lần Trũi bị cả xóm Bọ Muỗm bay qua sông sang đánh suýt chết đấy. Tôi vội bảo Trũi cùng nhau chạy trốn ngay. Trũi cũng hiểu, chúng tôi biến rất nhanh.<br>Tuy vậy, trước khi chạy, vẫn làm oai ta đây, chúng tôi giơ càng lên, ri ri hát một bài. Trũi xỏ hai chân vào hai râu, cong cong râu, làm hiệu giễu cợt. Giở trò trêu ngươi cái đã.<br>Nhưng bên kia bọn bên kia sông chưa kịp nổi giận thêm tôi đã kéo Trũi chạy một mạch đến tận hàng cây xanh xanh mờ mờ đằng xa."}