{"title":"Chương 6: Tranh hùng với võ sĩ bọ ngựa - Chánh phó phủ lĩnh tổng Châu Chấu - Thề rằng sinh tử có nhau","content":"Hàng cây, mà lúc còn ở ngoài bãi chúng tôi trông thấy mờ xanh xanh, là cánh rừng cỏ may. Bấy giờ mặt đất đương mùa hoa may. Chúng tôi đi mịt mờ dưới bóng hoa may. Trông suốt bốn phía chân trời đâu cũng phất lên một màu trắng bàng bạc, xam xám những ngù hoa may.<br>Trong rừng hoa cỏ may ấy ngụ những xóm Chuồn Chuồn.<br>Ðối với Chuồn Chuồn, họ Dế chúng tôi là láng giềng lâu năm. Hang Dế thường ở quanh bãi và gần hồ ao. Chuồn Chuồn hay đậu trên ngọn cỏ cao bên bờ nước. Bởi thế, đã thành thói quen như bức tranh sơn thủy thì phải có núi, có sông, chàng Dế và chàng Chuồn Chuồn cứ mùa hè đến lại gặp nhau ở bờ cỏ, anh đậu ngọn, anh nằm gốc. Trong đám cỏ, có khi nắng chang chang - Chuồn Chuồn thật khoẻ chịu nắng - chúng tôi thường sôi nổi đàm luận việc đời, nhất là những chuyện đường xa.<br>Xóm ấy trú ngụ đủ các chi họ Chuồn Chuồn. Chuồn Chuồn Chúa lúc nào cũng như dữ dội, hùng hổ, nhưng kỳ thực trông kỹ đôi mắt lại rất hiền. Chuồn Chuồn Ngô nhanh thoăn thoắt, chao cánh một cái đã biến mất. Chuồn Chuồn ớt rực rỡ trong bộ áo quần đỏ chót giữa ngày hè chói lói, đi đằng xa đã thấy. Chuồn Tương có đôi cánh kép vàng điểm đen thường bay lượn quanh bãi những hôm nắng to. Lại anh Kỉm Kìm Kim bấy lẩy như mẹ đẻ thiếu táng, chỉ có bốn mẩu cánh tí tẹo cái đuôi bằng chiếc tăm dài nghêu, đôi mắt lồi to hơn đầu, cũng đậu ngụ cư vùng này.<br>Họ nhà Chuồn Chuồn cứ miên man đi tha phương cầu thực, nhưng hễ khi trời sắp giông gió thì lại bay qua đồng hoa cỏ may tìm về tránh mưa trong chân cỏ.<br>Chúng tôi vừa đến, đi suốt đoạn đường, thấy các làng Chuồn Chuồn ai cũng hớn hở trong xống áo mới tinh giữa hoa may. Họ đương sắp đi. Tôi hỏi đi đâu. Ðáp rằng họ đi xem hội thi võ, trên trời, Chuồn Chuồn bay sát cánh rợp cả nắng. Cậu Kỉm Kìm Kim gầy còm chỉ lượn được dưới thấp, nhưng cũng tung tăng ra dáng lắm. Tôi hỏi thêm thế thì như anh em chúng tôi muốn đi xem hội thi võ có được không. Ðáp rằng có.<br>Thế là chúng tôi đi trẩy hội theo Chuồn Chuồn. Họ bay trên không. Chúng tôi đi dưới. Ðôi lúc khoái chí tôi cũng cất cánh bay chơi một quãng. Trên đường còn gặp vo khối khách nô nức trẩy hội. Vui lắm. Cả những ông Niềng Niễng đen nháy quanh năm không ra khỏi mép cái lá sen mặt nước cũng lịch kịch cất bước ra đi.<br>Sự tích hội thi võ như thế này:<br>Nguyên vì ở vùng cỏ, hàng năm đến mùa hoa may chín trắng bạc khắp miền thì có hội lệ. Năm ngoái, cụ Bọ Ngựa già yếu đã khuất núi. Năm nay, dân cả vùng, nhân hội hoa may, mở luôn hội thi võ kén ai tài giỏi nhất để đứng ra coi sóc việc chung trong vùng. Ðó cũng là phong tục lâu năm của miền cỏ may này.<br>Giữa vùng cỏ may, chân cỏ đỏ tía, đầu hoa xám trắng và lóng lánh dựng lên võ đài nguy nga cao, toàn bằng gỗ cây lau ngà vàng, đứng cuối bãi trông lên cũng rõ mồn một. Ðài võ chắc chắn, đẹp, có ghế ông cầm trịch ngồi, trên lớp lá cỏ mật và treo từng chùm hoa ké vàng mọng buông xuống, lắc lư trong gió.<br>Những hôm đầu là đấu loại. Nhiều anh Châu Chấu vừa nứt mắt đã bắng nhắng lên đài. Ngựa non háu đá, những gã ngông nghênh đó thật ra chưa có nổi ba hột sức. Mới tự chân mình đá mấy cái cũng đã run rẩy cả người rồi đứng thở hồng hộc. Vì thế chỉ có các anh ấy tưởng võ mình là tuyệt thôi, còn khách xem thì thấy cuộc thi đấu loạc choạc, ngấy, họ đi chơi hội hơn là đi xem võ.<br>Mấy ngày sau, võ đài mới bắt đầu rầm rộ. Bởi vì những tay võ kém đã bị lọc hết. Bao nhiêu cậu ti toe đều bạt xuống chân đài cả rồi. Chỉ còn lại có hai tay cứng vào đấu vòng cuối là Bọ Muỗm và Bọ Ngựa. Hai tráng sĩ trong vùng đấy.<br>Sáng hôm ấy, trước khi ra xem thi đấu, tôi một mình dạo chơi quanh bãi, nhìn thiên hạ kéo tới xem hội, chật như nêm cối.<br>Những chị Cào Cào trong làng ra, mỹ miều áo đỏ áo xanh mớ ba mớ bảy, bước từng chân chầm chậm, khoan thai, khuôn mặt trái xoan như e thẹn, như làm dáng, như ngượng ngùng.<br>Các anh Châu Chấu Ma thì mặt mũi rất xí nhưng chúa hay lơn tơn đón đường co kéo các nàng Cào Cào xinh đẹp vào trò chuyện vẩn vơ trong vườn cỏ non - những hàng quán dọc đường.<br>Tôi thấy bụng đoi đói, tôi cũng tạt vào quán làm vài nhánh cỏ lót dạ. Ðông khách quá, Châu Chấu, Cào Cào, Bọ Muỗm, Bọ Ngựa rậm rịch vào.<br>Bỗng mấy chú Châu Chấu Ma đang nhảy nhót khoe tài quanh các nàng Cào Cào, vội né giạt về một bên. Rồi trong cửa hàng chợt im tiếng ồn ào. Tôi thấy trịnh trọng tiến vào một anh Bọ Ngựa. Người ngợm anh Bọ Ngựa này cũng bình thường thôi, nhưng chưa hiểu sao anh làm ra lối quan dạng đến thế, anh cứ đi chân nhấc từng bước cao ngang đầu gối kiểu bước chân ngỗng, cách thức rất ta đây kẻ giờ và hách dịch. Cái khấc cổ vươn ra. Cái mặt ngắn củn nhưng cái cằm vuông bạnh lên. Con mắt đu đưa tưởng như ai xung quanh chỉ còn có việc thán phục nhìn anh ta. Hai sợi râu óng ả mấp máy phất lên phất xuống. Hai lưỡi gươm bên mạng sườn, lưỡi có răng cưa, luôn luôn co vào trước ngực, ra lối ta đây con nhà võ đi đứng đúng thế võ, lúc nà cũng giữ miếng.<br>Trông bộ tịch anh ta như thế, nhưng tôi cũng không để tâm. Bởi vì tôi đã biết thường những anh tính hay khoe thì cái gì cũng ra miệng hết và chỉ có ở miệng chứ trong bụng nhiều khi chẳng có cóc khô gì. Như anh này, chắc có mấy miếng võ xoàng thì đã trổ ra tay chân mặt mũi cả rồi, chẳng còn gì phải chú ý nữa. Vả chăng tôi cũng đâu cần để mắt tới cái oai rơm rác và lố bịch ấy. Có nghĩa là lúc đó tôi vẫn đủng đỉnh giữa cửa quán hàng cỏ như không biết có võ sĩ Bọ Ngựa đi vào. Thấy thế, Bọ Ngựa bổ luôn cho tôi một nhát gươm vào đầu. Tôi đau điếng.<br>Tôi nhảy trái, đá hậu cú song phi. Hắn né được và co hai gươm định quạng tôi nữa. Thấy có xung đột, bao nhiêu khách hàng bỏ chạy hết. Các chị Cào Cào hốt hoảng nhảy tung, rách cả vạt áo màu. Chỉ khổ bác Cành Cạch đã cao tuổi, lại to lớn chạy vướng cái áo dài lụng thụng, ngã ngoẹo càng, nằm cong chân, xoã cánh, kêu trời kêu đất.<br>Nhưng gã Bọ Ngựa không xông vào giữa mà chỉ giơ gươm trỏ mặt tôi, bảo:<br>- Có giỏi chốc nữa lên đài.<br>Tôi cười khểnh, nói lịch sự mỉa mai:<br>- Rất hân hạnh.<br>Sau đó Bọ Ngựa, thật tức cười, lại trịnh trọng khuỳnh khuỳnh kiểu bước chân ngỗng đúng như lúc nãy. Nhưng bước ra, đi cút luôn mất. Ðám đông dần trở lại, quán cỏ lại chen chân mới vào được. Bây giờ họ xúm quanh tôi, Bác Cành Cạch ngã lúc nãy dạy được, nhô cái mũi nhọn đến, thở hổn hển nói:<br>- Chú mình ơi! Chú mình dại thế! Chắc chú mình ở xa đến, chưa biết. Ông ấy là cháu đích tôn cụ võ sư Bọ Ngựa, cả vùng này không ai dám đụng đến cái lông chân ông ấy đâu. Ông ấy phen hày hẳn tranh được chân trạng võ nối chức cụ võ sư Bọ Ngựa rồi. Chú mày biết điều thì mau mau tránh đi nơi khác là hơn cả.<br>Tôi nói:<br>- Cảm ơn chư vị. Bình sinh trên đời tôi không hề biết sợ lời đe doạ nào cả.<br>Bác Cành Cạch còn làu bàu phàn nàn cho tôi là gà dở và nói \"chú mình gở chết hay sao ấy\".<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi ở quán bán cỏ ra. Lời lẽ nhát sợ của bác Cành Cạch nọ làm tôi khó chịu. Tôi phải bước vào rừng cỏ ngắm làn hoa may đương tràn ngập trong gió phơi phới cho tĩnh tâm lại.<br>Khi trở vào đám hội thì võ đài đương vào cuộc thi tài.<br>Tôi rất ngạc nhiên khi thấy Trũi đứng sừng sững trên đài, sắp đấu với anh Bọ Muỗm. Thì ra chú Trũi nhà tôi bấy lấu vẫn còn căm nhà Bọ Muỗm. Cái trận đòn của các mụ Bọ Muỗm nanh ác ngày ấy vẫn chưa thể quên! Còn căm nặng đến độ bây giờ chỉ gặp một gã Bọ Muỗm xa lạ cũng khiến Trũi nổ máu đòn thù. Trũi lên đài ngay.<br>Gã Bọ Muỗm kia đã đánh ngã mấy địch thủ nhép hôm qua, đương nhơn nhơn ra vẻ. Thực ra gã cũng không phải tay vừa. Người gã xanh rực và vạm vỡ, bắp chân bắp càng bóng nhẫy, mập mạp. Lưng gã gờ lên rắn chắc, và đôi cánh màu lá cây làm thành chiếc áo giáp che kín xuống tận đuôi. Ðằng đuôi, mắc thêm lưỡi gươm cong hoắt. Ðầu gã lớn, mút nhọn lại, húc rất khoẻ. Hai vành râu trắng phau. Ðôi mắt to hó như mắt cá. Hai tảng răng thì đen và nhọn khoằm khoặm.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Nếu không có Trũi lên đài thì Bọ Muỗm được đấu thẳng với Bọ Ngựa để tranh chức trạng võ.<br>Hai võ sĩ ra đài.<br>Cụ Châu Chấu già lụ khụ đã bạc cả lưng, cái gân đen kẻ nổi gồ trên trán, ra ngồi cầm trịch.<br>Trũi và Bọ Muỗm, sau khi mỗi anh đi một bài võ ra mắt như các tay đô vật múa lên đài rồi đứng lại, ngó nhau một giây, rồi từ từ đưa chân lên vuốt râu đàng hoàng mấy cái, rồi bất thình lình ập vào đấu đá liền. Trũi sử đôi càng khéo lắm. Từ ngày ra đi, Trũi học thêm được nhiều miếng võ, đường quyền coi ngoạn mục và kín. Bọ Muỗm kia thì không cần võ, chỉ cậy sức, cứ lăn xả vào thọc gươm và cắn lia lịa. Nhưng Trũi uyển chuyển và nhanh hơn, tránh được cả. Loanh quanh một lát, Bọ Muỗm đã mệt phờ. Bấy giờ Trũi mới mở sức. Trũi nhảy phóc lên, đưa hai quả trùy càng ép bẹp vỡ cặp kính bảo vệ mắt của Bọ Muỗm rồi thúc thêm một cái đá làm gã kia ngã ngửa, rướn lưng mấy lần mà không dậy được.<br>Cụ Châu Chấu cầm trịch thong thả bước tới dắt chàng võ sĩ được trận ra một bên và tuyên bố kẻ thắng trận. Cả bãi xôn xao. Vừa hoan hô, vừa lạ lùng vì chưa ai biết võ sĩ Trũi tài giỏi ấy ở đâu ra. Cụ Châu Chấu già cầm trịch nâng cái loa dài tết bằng lá cỏ ấu, nói xuống đài:<br>- Võ sĩ Dế Trũi thắng võ sĩ Bọ Muỗm. Bây giờ các võ sĩ trong thiên hạ đã đông đủ về đây, ai lên đấu với võ sĩ Dế Trũi:<br>Tiếng ông cụ gọi loa vang đài, ai nấy lặng yên nghe, lặng yên nghe. Bỗng một tiếng đáp vang động: \"Có ta đây!\" Rồi anh chàng Bọ Ngựa ban nãy vừa lôi thôi với tôi, nhảy vót lên. Cơ nguy cho Trũi, vì xem anh chàng Trũi đã có vẻ mệt. Vả lại, thấy Bọ Ngựa ngông ngáo, nhớ chuyện ban nãy ở quán hàng, cái bực mình trong tôi tức tốc trở lại.<br>Tôi nhảy phắt lên đài, quát:<br>- Khoan khoan, đây trước đã. Nhớ hẹn chứ?<br>Bọ Ngựa lùi lại rồi \"à\" một tiếng rõ to, nghênh hai thanh gươm lên - vẫn một điệu tự cao tự đại như thế. Lại như lệ trên trường đấu ngày ấy, trước khi vào cuộc, mỗi bên biểu diễn một vài đường quyền, theo sở trường mình. Bọ Ngựa đứng vươn mình, đi bài song kiếm. Bóng kiếm loang loáng, mù mịt như hoa may điệu bộ khá đẹp mắt. Tôi chẳng cần đi bài gì hết. Tôi đứng nghiêng người về đằng trước, hếch hai càng lên. Cứ hai càng ấy, tôi ra oai sức khoẻ, đạp phóng tanh tách liên tiếp một hồi, gió tuôn thành từng luồng xuống bay tốc cả áo xanh áo đỏ các cô Cào Cào đứng gần.<br>Lúc vào đấu, Bọ Ngựa cao nên lợi đòn. Hai gươm hắn bổ xuống đầu tôi chan chát. Nhưng đầu tôi đầu gỗ lim tôi lựa cách đã, không vần gì hết. Còn tôi đoản người, tôi nhè bụng hắn mà đá, khiến có lúc hắn phải hạ gươm xuống đỡ, mất đà, đâm loạng choạng. Biết không chém vỡ được đầu tôi, hắn liền đổi miếng ác, co gươm, quặp cổ tôi. Hắn định lách gươm nghiêng vào khe họng - chỗ hiểm, cuống họng tôi có khe thịt dễ đứt.<br>Thấy thế nguy, tôi gỡ đòn, cúi xuống, thúc nhanh một răng rất sâu vào bụng hắn. Choáng người, Bọ Ngựa nhảy lộn qua lưng tôi. Tôi cũng chỉ đợi có thế. Vừa đúng là càng - lừa vào miếng võ gia truyền của nhà Dế, tôi lấy tấn, đá hậu đánh phách một đá trời giáng vào giữa mặt anh chàng. Chàng Bọ Ngựa kiêu ngạo rú lên một tiếng, bắn tung lên trời, rơi tọt ra ngoài võ đài, ngã vào đám đông xôn xao.<br>Tôi đã hạ địch thủ một cách vẻ vang, trong khi dưới đám hội còn đương ồn ào nhốn nháo vì không ai ngờ võ sĩ Bọ Ngựa giỏi võ nhất vùng đồng cỏ lại thua nhanh và thua đau như thế và thua bởi một chàng Dế Mèn lạ mặt ở đâu đến. Còn chưa ai hết lạ lùng thì cụ Châu Chấu cầm trịch lại ra, trịnh trọng giơ loa lên, ba lần đều đặn, hô vang vang xuống:<br>- Tôi xin hỏi đông đủ các võ sĩ trong thiên hạ tề tựu quanh võ đài, có còn ai lên đấu nữa chăng?<br>Cả đám hội im lặng. Cụ Châu Chấu cầm trịch lại hô tiếp.<br>- Bây giờ trận đấu tranh hùng kết thúc. Võ sĩ Dế Trũi đấu với võ sĩ Dế Mèn!<br>Ơ hay, tôi sẽ đấu võ với Trũi? Tôi nhìn sang Trũi. Vừa lúc Trũi lại nhìn tôi. Chúng tôi cùng nhau đi đến đất này để đấu võ tranh quyền với nhau ư? Bất giác, tôi tiến lại Trũi, đứng thẳng hai chân trước, khoác vai Trũi, hai chúng tôi hướng xuống dưới võ đài. Khắp bãi, rờn bóng hoa may, tụ tập hàng nghìn vạn các loài trong vùng đi xem hội võ, tôi nói to lên rằng:<br>- Thưa chư vị, anh em chúng tôi vừa từ phương xa tới đây. Cái chủ đích của chúng tôi thật không định tranh lèo giật giải gì ở đất này. Ðất lành chim đậu, thấy phong tục vui thì chúng tôi đến góp mặt vui chung mà thôi. Bây giờ, cái điều chúng tôi không chờ đợi là anh hùng bốn phương đều đã lui cả mà nhường quyền đọ sức cao thấp sau cùng cho anh em chúng tôi. Với sự tranh đua, anh em chúng tôi xin lỗi, không thể. Bởi vì sao, chắc chư vị đã rõ. Còn về ngôi thứ trách nhiệm thì anh em chúng tôi xin lỗi, không dám. Anh em chúng tôi chỉ là hai kẻ giang hồ thấy đất quê đẹp đẽ thì ghé tới trên đường đi mà không định ý ở đâu cả. Dám xin chư vị xét cho.<br>Tôi vừa nói xong, ở dưới vang lên tiếng the thé, tiếng ầm ầm. Kẻ thì bảo nhất quyết phải mời chúng tôi ra thi đấu, lệ vùng này nghìn xưa như thế. Kẻ thì rằng thôi. Sau có một ban bô lão thượng thọ của đám hội cắt ra trông nom võ đài - một cụ Châu Chấu, một cụ Bọ Ngựa, một cụ Cành Cạch, một cụ Cào Cào, một cụ Niềng Niễng, các cụ ra nói với chúng tôi rằng:<br>- Thưa hai võ sĩ, đất lành chim đậu, hai võ sĩ qua đây, lại có lòng lên thi thố tài nghệ siêu quần, thiên hạ không còn ai đối địch nổi, thật là phúc cho chúng tôi.<br>Hai võ sĩ là anh em một nhà, lại là những tay võ đồng môn với nhau thì càng may cho chúng tôi và như thế, cái lệ đấu có thể bỏ đi được. Nhưng việc chịu trách nhiệm về đứng đầu vùng này thì phải có một trong hai ngài nhận. Ðó là phong tục đất chúng tôi hàng bao đời vẫn chọn tài như thế.<br>Tôi thì hết lời từ chối. Còn Trũi đứng lặng không nói ( về sau tôi mới biết sự im lặng của Trũi có một ý nghĩa riêng). Tôi đành phải nhận. Thế là cả đám hội ầm vang lời hoan hô tôn chúng tôi lên là chánh phó, thủ lĩnh đứng đầu các làng trong vùng cỏ may. Cả đám hội xô vào làm kiệu rước hai tôi lên, đi chen trong đám đông và hoa cỏ may.<br>Các chị Cào Cào áo xanh áo đỏ làm duyên đứng nghiêng khuôn mặt dài ngoẵng nhìn theo chúng tôi một đỗi rất lâu, tỏ vẻ mến phục. Tất cả tung cỏ, tung hoa may. Ðồng dân cử bài hát rầm rộ. Rồi cùng nhau mừng rỡ cầm tay khiêu vũ. Cành Cạch với Châu Chấu, Cào Cào với Bọ Muỗm nhảy múa linh đình. Từ trong hang, trong lá ra đến ngoài bãi, ngoài đồng, hoa may trắng suốt chân trời.<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi bước lên đài, uốn éo múa càng, rung cánh, trổ một bài hát rất du dương. Trũi thì hớn hở hơn ai hết. Thì ra lúc nãy cu cậu im không nói gì chỉ sợ tôi từ chối cái địa vị thủ lĩnh. Ðến khi thấy tôi nhận lời, Trũi ra hét inh lên, múa rối rít hai càng khiến những bác Cành Cạch nhút nhát, mới đầu cũng sợ đáo để!<br>Chúng tôi ở lại vùng cỏ may được ít lâu. Ngày lại ngày...<br>Tôi thì hơi buồn và băn khoăn. Nể quá mà phải nhận lời đó thôi. Tôi vẫn chỉ muốn được thoả chí nguyện của mình là đi đây đi đó, thế đủ sung sướng rồi. Trái với tôi, Trũi rất thú vị. Ðứng đâu Trũi cũng tỏ vẻ khoái cứ nghiêng râu mép lên gảy đàn tưng tưng. Tôi bảo Trũi: \"Ðừng tưởng thấy an nhàn mà vui! Huống chi đời ta còn trẻ mà sống chỉ có an nhàn thế này thì buồn tẻ khác nào khi chúng ta còn ở trong hang quê nhà\".<br>Quả nhiên mùa đông năm ấy xảy ra một việc biến lớn.<br>Cỏ may trên bờ đường đi đã tàn. Những con bò gầy tọp, dũi toét cả mũi cũng chỉ vơ được mấy chiếc rễ cỏ khô. Người trong làng ra đồng gặt lúa. Cánh đồng vàng rượi xưa kia đã được người ta lấy liềm gặt, bó từng lượm, cái đòn xóc đâm ngang thành từng gánh, quẩy về sân. Trên mênh mông chỉ còn trơ lại những gốc rạ khô.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Thế là mùa rét đã tới. Cánh đồng vắng ngắt, màu xám trên trời và màu xám dưới đất đã liền vào nhau và ở giữa có gió suốt đêm ngày. Trẻ con ra ngoài đồng thì lạnh tai và đỏ hắt mũi. Rét quá, rúm cả chân. Chẳng ai có thể trốn trên đồng không được. Phải đi tìm nơi tránh rét. Nếu cứ phong phanh giữa trời suốt mùa đông thì đến chết cả.<br>Bởi thế, đã thành thói quen từ xưa, cứ mùa rét đến thì các loài sống trong vùng này lại bỏ cánh đồng lạnh ngắt lạnh ngơ mà lũ lượt đi kiếm nơi tránh rét. Có khi phải tranh cướp, đánh nhau mới tìm được chỗ. Bởi vì trong mùa rét, nhiều loài áo mỏng khác cũng đi tìm kiếm chỗ ở ấm như thói quen của họ nhà Châu Chấu.<br>Tôi bảo Trũi:<br>- Có phải thế không, Trũi thấy nhé. Gió thổi hun hút đến nỗi con kiến chỉ có cái chân bé tẹo bằng hạt bụi cũng phải ra sức đào sâu xuống dưới đất mới tìm được tí hơi đất ấm. Lo cho cái sống cũng gay lắm đây. Kìa bao nhiêu loài phải xô đẩy nhau đi tìm chỗ trú ẩn trong mùa đông tháng giá. Mùa đông khủng khiếp đã đến rồi.<br>Tôi bảo bà con rằng:<br>- Cái rét đã đến ngoài đồng, chúng ta hãy kíp đi tìm nơi ấm áp mà trú ẩn.<br>Chẳng mấy lúc, không còn thấy bóng ai ngoài trời. Bọn Chuồn Chuồn cánh giấy - các cậu Kỉm Kìm Kim ốm o biết mình không chịu nổi nửa cơn gió giật đã mò mẫm đi trước. Anh em nhà Niềng Niễng thì lặn xuống bùn nằm với các anh Gọng Vó, bên cạnh những Cua, những Ếch lo rét đương vội vã đắp những cái mà đất lô nhô bát úp quanh các bờ đầm ao.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Châu Chấu, Cào Cào, Bọ Ngựa, Bọ Muỗm thì đi tìm khe dứa dại. Trong mùa đông, chỉ có những bụi dứa dại xanh nguyên, mỗi chiếc lá dứa vẫn dỏng cái tai cứng lên nền trời xám. Kẽ lá dứa sâu hoắm, ta có thể chúi được vào đấy, nằm chổng đuôi ra, bất chấp mưa gió bên ngoài. Cứ vào đấy, nằm yên đấy, cho đến khi những ngày xuân trở lại, thấy cái ấm đậu xuống hai vai và nghe tiếng con chim chích kêu vui chanh chách ngoài khe lá, lúc ấy mới bước ra.<br>Chúng tôi đi tìm chỗ ở mùa đông.<br>Tìm nơi ở mùa đông là việc năm nào cũng phải làm và bao giờ cũng gian nan. Bởi vì không bao giờ và không có chỗ nào cứ đến là đã sẵn chỗ. Hơn nữa, ai cũng muốn được nơi ở tốt nhất. ấy thế là cái cảnh tranh giành, lắm khi đổ máu, lại thường diễn ra.<br>Ngoài đồng, mây đen cuồn cuộn, gió thổi tan tác, mặt đất và gió lùa cái giá buốt vào tận ruột gan, không ai muốn cất một bước. Thế mà vẫn phải đi, đi mãi đi mãi chưa tìm thấy đâu chỗ ẩn náu. Khe lá nào, gốc cây nào cũng vô khối các loài áo mỏng vào tránh rét, trốn rét ròng rã nhiều ngày, mỗi sáng ra lại bỏ lại ven đường mấy cái xác bạn chết cóng rất đau thương mà vẫn chưa tìm ra được nơi trú ngụ. Lại phải đánh nhau thôi, một là sống, hai là chết, có đánh nhau mới giành được chỗ ở - tiếng bàn tán và than thở như thế trong đám đông, mỗi lúc càng xôn xao.<br>Một ngày kia, chúng tôi đến một bờ đê, trông xuống thấy nhiều bụi dứa, trong lòng rất hồi hộp. Mấy anh Bọ Muỗm cao cẳng rón chân đi thám thính xem ai đã đến trú chưa. Quân thám thính về báo, các kẽ lá đều ở đầy Châu Chấu Voi.<br>Cả đoàn sau lưng chúng tôi la ó và kêu rầm rĩ. Họ không muốn đi, họ không đi nổi nữa. Tôi trù trừ một lát rồi sau thấy đám đông ùn lên, nhốn nháo, thế là tôi cũng hùa theo, chúng tôi kêu lên \"Cứ xông vào, đánh nhau thì đánh nhau, chết thôi\". Thế là chúng tôi kéo đến từng góc dứa, leo lên lách vào khe lá đầy gai phủ ở ngoài, cứ cắn đuôi từng Châu Chấu Voi mà lôi giật lùi. Khó chịu, bọn Châu Chấu Voi nhảy ra. Thế là chúng tôi, một phần tranh nhau nhảy xuống khe dứa hở, một phần thì xúm lại đánh cho Châu Chấu Voi không quay vào được nữa. Bọn Châu Chấu Voi khoẻ lắm. Anh nào cũng hùng dũng và hiên ngang. Chẳng trách họ được tên là Châu Chấu Voi. Một Châu Chấu Voi đương thoắt xông tới. Sắc xanh biếc, lưng cao nhọn và ngang ngạnh lên. Hai chiếc râu trổ ra dữ như hai cái đinh. Ðôi càng đã to, to hơn càng tôi mà quanh bắp vế còn lắp chi chít những mũi mác nhọn như chông.<br>Chẳng cần biết mình có thể yếu thế, bởi vì mỗi Châu Chấu Voi to gấp mấy lần Châu Chấu thường, nhưng chúng tôi cứ lăn xả vào vây đánh. Chúng tôi đương liều. Choảng nhau rối rít đến tận chiều cũng chưa ngã ngũ bên được bên thua. Ðám Châu Chấu đã chui được vào chiếm khe dứa sợ quá, lại nhào cả ra. Thế là chúng tôi vẫn long đong ngoài trời rét, buốt lên tận óc. Nhưng có điều đau đớn hơn cho tôi là Trũi đã bị Châu Chấu Voi bắt làm tù binh rồi. Cả đêm tôi trằn trọc lo không chợp được mắt. Mờ mờ hôm sau, chúng tôi đông hàng nghìn lại kéo vào vây rặng dứa. Phải cứu Trũi kỳ được. Nhưng khi xô lên, nhòm vào khe lá, thì lạ thay! Các khe lá rỗng tuyếch, không còn một bóng Châu Chấu Voi! Họ đã rút đi từ lúc nào.<br>Có lẽ sợ chúng tôi đông quá và cái hăng thí mạng của chúng tôi, họ đã ra đi từ ban đêm. Thôi thế dù sao cũng là xong nỗi lo mùa đông. Nhưng được chỗ ở ấm rồi mà tôi cứ ngao ngán cả người. Bởi vì, lúc rút chạy, Châu Chấu Voi đã mang đi cả tù binh. Trũi mất tích rồi. Chúng tôi được vào ở kín cả trong bụi dứa. Ngày đêm trên đầu khe, gió hú, gió gào bên ngoài nhưng trong vẫn ấm áp và êm đềm như thường.<br>Khi nơi ăn chốn ở đầy đủ cả, tôi mới nói rằng:<br>- Trong trận xung đột vừa rồi, chẳng may em tôi bị cầm tù, phải Châu Chấu Voi đem đi đày đến tận xứ sở nào không rõ. Ngày trước anh em tôi đã thề cùng nhau sinh tử. Bây giờ cơ sự xảy ra thế này, tôi không đành tâm ngồi lại đây. Tôi phải đi tìm, cùng trời cuối đất nào tôi cũng đi, đi bao giờ gặp được nhau thì anh em tôi lại trở về đây. Ai nấy xúm lại can ngăn, không muốn tôi đi. Nhưng chí tôi đã quyết. Tình em nghĩa bạn, ở yên một mình sao đặng. Vả lại, tù chân một chỗ cũng đã lâu, tôi nóng ruột lắm.<br>Biết không thể lưu tôi lại, ai cũng ngao ngán. Họ dặn đi dặn lại rằng hễ tìm được Trũi thế nào cũng phải trở về.<br>Tôi nói:<br>- Chư vị hãy yên tâm, mặt đất rộng mà hẹp, thế nào chúng ta cũng còn khi gặp nhau.<br>Chia tay lưu luyến, tôi cũng bịn rịn, tuy không khóc nhưng lòng nao nao, bùi ngùi. Cảnh biệt ly bao giờ chẳng vậy.<br>Thế là, khăn gói gió đưa, tôi lại bước chân đi. Bấy giờ đã tàn mùa hoa may từ lâu. Trên đồng bãi và bờ ruộng chỉ còn xám mờ nhưng đám gốc rạ và gốc cỏ của trẻ chăn trâu đã nhổ lên, chất đống, để đốt sưởi. Ðám khói cỏ xanh ngắt trong vòm trời gió buốt, càng đượm vẻ thê lương. Trời đông rét run cánh, run râu thế mà cả làng Châu Chấu nhảy ra ngoài khe lá, lũ lượt đội gió tiễn tôi mấy dặm đường mới chịu trở lại.<br>Ngược lên phía Bắc, cứ ngắm những bụi cây trơ trụi xa xa mà đi tới. Bước cao bước thấp, đi hết mùa đông sang mùa xuân. Vào những đêm hè xanh trong, trăng sao vằng vặc, tôi càng cảm thấy mình lẻ loi. Có khi, tôi ngửa mặt lên vòm trời không, gọi to: \"Em ơi! Giờ em ở đâu?\""}