{"title":"Chương 7: Tâm sự bác Xiến Tóc chán đời - cái cớ khiến cho Mèn lại lên đường","content":"Ròng rã mấy mùa rồi, không nhớ mà cũng không nghe được một tin tức gì về Trũi. Càng đi càng thăm thẳm, càng sốt ruột. Ðã qua nhiều miền khác nhau, đã hỏi thăm nhiều dân cư dọc đường. Chẳng ai biết tông tích đoàn Châu Chấu Voi bí mật kia.<br>Lủi thủ một mình, chán không! Nghĩ lại xưa kia, điếm cỏ cầu sương, vui buồn anh em có nhau, gian nan biết mấy cũng vẫn vững lòng tin, mà lúc cùng nhau sung sướng thì càng hể hả, nức lòng. Than ôi! Giờ một mình tôi lẽo đẽo đường dài, đơn thân độc bóng. Có lúc nhớ lại cái lần cùng nhau trên chiếc bè sen nhật lênh đênh lạc ra nước lớn, Trũi khẩn khoản đưa càng của mình cho tôi ăn; nước mắt tôi muốn ứa ra. Thấm thoắt, lại đã hết một mùa đông. Những ngày xuân mới bắt đầu. Chim hót ơi ới đầu cành. Ánh nắng lụa nõn nà phủ trên cây. Những vạt cỏ trở lại non tươi, xanh mơn mởn khắp mặt đất, cỏ xuân nhấm ngọt như đường phèn.<br>Một hôm tôi dừng chân bên dòng nước nhỏ. Bỗng nghe trên những cây dó đã nở hoa như treo đèn thơm khắp cánh rừng trước mặt, có tiến ồn ào. Không phảit tiếng ong rạo rực tìm hoa làm mật mà những tiếng nhịp nhàng khi xa khi gần, khi réo rắt như ai đàn hát. Trèo lên tảng đá, nhìn sang bờ bên kia thì thấy trên một đám cỏ non, có đàn các cô Bướm Vàng, Bướm Trắng, Bướm Hồng, Bướm Nhung đang nối cánh nhau, nhảy thành vòng. Vừa nhảy vừa hát. Thì ra đấy là tiếng hát ca ngợi mùa xuân.<br>Cảnh hay như vẽ<br>Gió hây hây<br>Ðào mỉm miệng<br>Liễu giương mày<br>Bướm nhặng bay<br>Trong bụi<br>Oanh vàng ríu rít<br>Ðầu nhà<br>Én đỏ hót hay Dế mèn phiêu lưu ký - Tô Hoài [Hoàn]<br>Có mấy anh chàng Ve Sầu, mặt mũi vằn vèo và sần sùi mà lại ăn mặc chải chuốt, đứng nghẹo đầu cạnh các ả Bướm, đương giơ cái mõ dưới cánh lên kéo bài o o i i dài dằng dặc, hoà nhịp với lời ca trong trẻo của các cô Bướm.<br>Chắc bọn này đương tiệc múa hát mừng xuân mới. Ðầu mùa xuân, đâu đâu cũng tưng bừng tết nhất. Lòng tôi bỗng vui lây. Tôi bèn leo lên cao để nghe tiếng hát cho được thú vị hơn. Tôi trông thấy bên cạnh các ả Bướm và chàng Ve Sầu còn có những đàn Bướm khác ở các Bãi cỏ phía xa cũng đương múa hát. Tiếng hát mùa xuân trong như nước chảy, ngân vào mãi rừng xanh.<br>Tôi trông kỹ lại thấy ra đàn Bướm nhảy múa xung quanh một bác Xiến Tóc to gồ, cao lêu đêu. Mỗi chân bác Xiến Tóc nắm một Bướm Trắng, sáu chân bác Xiến tóc nắm sắu chị Bướm Trắng, tất cả Bướm Trắng cùng múa cánh lên như tung hoa. Lúc cái đầu kềnh càng của bác Xiến Tóc ngả xuống, khiến cho chiếc đàn tự nhiên xưa nay bác vẫn đeo trong cổ bỗng kêu lên kin kít, thì hai ả Bướm Trắng khác lại đến nghịch ngợm leo lên vít khấc râu cứng quếu của bác. Họ nhảy và hát linh tinh vui nhộn như trẻ nhỏ chơi.<br>Tôi nghển xem bác Xiến Tóc ấy thế nào, già trẻ ra sao mà nghịch lối con nít thế. Xưa nay, các tay Xiến Tóc vẫn được tiếng đạo mạo cơ mà. Nhìn kỹ... Tưởng ai! Hoá ra cái bác Xiến Tóc năm xưa. Vẫn nét mặt nghiêm nghiêm và trầm tĩnh, vẫn hai tảng răng đen sắc ghê gớm, xiến đứt cả tóc - vì thế mà bác được tên là Xiến Tóc, và bác đã chỉ xiến một cách nhẹ nhàng mà hai sợi râu tốt đẹp trên đầu tôi đã đứt béng từ ngày ấy.<br>Tôi xin thưa cùng bạn đọc yêu quý của tôi rằng, từ ngày bị bác Xiến Tóc cắt mất râu, tuy vì thế mà vẻ mặt tôi có già đi một tẹo, nhưng không, tôi chẳng mảy may thù oán bác Xiến Tóc, mà tôi còn phục bác là người giỏi, bụng dạ rộng rãi, đường đường một đấng anh hào côn quyền đủ sức, lược thao gồm tài, tôi đã học được ở bác ấy nhiều điều lắm. Thế mà thật lạ lùng chẳng ngờ cái bác Xiến Tóc gai ngạnh, khắc khổ, tư lự, mấy năm chả gặp, bây giờ hoá ra ngây ngô, nhí nhảnh nỡm đời, đi rong chơi dông dài với lũ Ve Sầu và Bướm. Mà điệu bộ này thì họ tiệc tùng thâu đêm suốt sáng đây. Tôi đã từng chơi những trò phí thì giờ này, tôi chẳng lạ!<br>Còn đương phân vân, biết có nên sang ra mắt bác Xiến Tóc hay là lủi đi, thì bỗng cả mấy ả Bướm cùng im bặt tiếng. Rồi các ả hốt hoảng chạy trốn hết vào nép im trong bụi. Xiến Tóc lừ đừ ngẩng đầu lên, ề à hỏi:<br>- Ai đâu mà các em sợ thế?<br>Xiến Tóc cũng đảo đầu tìm kiếm, ngơ ngác. Chợt trông thấy tôi, bác ta định thần nhìn kỹ rồi reo lên:<br>- A Dế Mèn! Ði đâu thế? Xuống đây đã nào! Có phải Dế Mèn đấy không?<br>Dáng chơi bời, thức đêm nhiều, mắt Xiến Tóc có phần toét nhoèn, nhìn mãi vẫn chưa nhận rõ hẳn ra tôi. Tôi liền bay sang. Bấy giờ bọn Bướm núp trong bờ cỏ mới ngấp nghé mon men ra gần. Lúc nãy, đương hát, thoáng thấy tôi lạ, họ sợ xấu hổ, bỏ chạy. Bây giờ biết quen, lại sấn đến và quá bạo, cứ khoác vai tôi ra nhảy múa. Nhưng tôi từ chối khéo. Cả bọn họ lại chạy ra bãi nô giỡn, những chàng Ve Sầu lại lên tiếng nhạc mõ o o i i rầu rĩ nhức tai.<br>Còn lại hai chúng tôi, Xiến Tóc nhìn tôi, hỏi đùa:<br>- Thế ra bộ râu chú mình không mọc nữa nhỉ?<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi lắc đầu mỉm cười. Tôi hỏi thăm Xiến Tóc độ rày ra sao mà coi bộ rỗi rãi nhàn hạ thế. Bác Xiến Tóc thở dài, đàn răng đàn cổ lên điệu xiến ken két, rồi im, ra chiều tư lự. Một lát sau bác cất tiếng buồn buồn kể rằng:<br>- Có phải anh trông tôi bây giờ khác trước nhiều lắm không. Chính tôi, tôi cũng tự cảm thấy khác lắm. Tôi cũng biết tôi đổ đốn đâm ra chơi bời dông dài, thế mà tôi buồn bã không muốn xoay chuyển nữa. Cuộc đời éo le đã khiến tôi chán lắm, chán quá. Sau ngày gặp anh, tôi đương rất khoái vì ngày ấy tôi đã làm được nhiều việc ngẫm nghĩ thấy có ích. Một lần, tôi đến xóm kia. Không dè ở đấy đương có cuộc săn đuổi do bọn trẻ nghịch ngợm khởi xướng, cũng như cái bọn trẻ đã bắt anh để đem đi đánh chọi và làm giải thưởng bóng đá ấy. Ðó là mấy cậu bé trong thành phố về quê mùa hè, chúng đi rình bắt Xiến Tóc về chơi. Chẳng may, tôi bị bắt một buổi sớm trên một cành dướng.<br>Bọn trẻ đem tôi về thành phố. Ðường xa những bao nhiêu ngày, tôi không biết. Vì họ nhốt tôi vào một cái hộp kín bưng cùng với năm bạn xấu số nữa và cứ nhốt mãi như thế. Có bạn tôi chết vì ngạt thở. Vốn quen ăn vỏ cây, giờ bọn trẻ ngớ ngẩn không biết gì về thức ăn Xiến Tóc, cứ nhét đầy cỏ, có khi cả cục cơm, miếng xương, tôi không nuốt được. Tôi nhịn ăn hàng tháng trời mà họ cũng vô tình, không biết nốt.<br>Rồi may quá, trốn thoát. Bởi vì, tôi để ý xem xét biết cái giam tôi bằng giấy bìa cứng. Từ hôm ấy tôi cứ nhả nước bọt vào một chỗ rồi lấy chân bới, cái tưởng giấy mủn dần. Một hôm tôi cố lấy tất cả bao nhiêu hơi sức còn lại, húc một cái, thế là cả người tôi bật lọt ra ngoài hộp. Tôi giương cánh, bay thẳng. Phúc đức mà tôi vẫn còn nguyên hai chiếc cánh lót lụa. Các bạn khác đều bị lũ trẻ nghịch ngợm bứt cụt hai cánh lụa mỏng ở trong thành thử, dang hai cánh tàu bay vỏ gỗ ở ngoài ra, không thể cất mình lên được, không bay được. Rồi các bạn ấy bò trốn đi đâu tôi không biết.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>\"Tôi bay bất kể ngày đêm. Ròng rã lâu ngày lắm mới vượt ra khỏi được cái thành phố xù xì u ám gớm ghiếc ấy. Khi ra đến vùng có vườn bãi xanh tươi, thì, vì lao lực quá không cố hơn được nữa, tôi ốm mất mấy tháng. Không hiểu sao lúc ốm khỏi thì tính nết thay đổi dần, tôi sinh chán đời, không thiết gì nữa. Có lẽ vì đã có phen quá sợ, có lẽ vì buồn. Thôi tôi mặc kệ cả. Tôi tìm về nơi am thanh cảnh vắng này. Tôi bỏ ăn vỏ cây, tập ăn cỏ thanh đạm cho dễ kiếm và tự coi như mình đã đi tu. Ngày tháng tiêu dao, bạn cùng mây nước, khong gặp ai, không quản ai, chỉ còn biết rong chơi với bồn mùa cảnh, bốn mùa tình, bỏ thói quen soi gương ngắm mặt, cố quên biết trời đất ngoài kia bây giờ thay đổi vần xoay thế nào... Từ bấy tới nay...\"<br>Im lặng. Nghe mà não lòng! Cái lão chán đời này bị một vố đau điếng thì kệch chứ gì. Có thế mà không cắt nghĩa được tại sao, rõ chán! Rồi Xiến Tóc gật gù hỏi tôi, vẫn giọng rầu rĩ:<br>- Còn anh, chẳng hay bấy lâu nay anh mưa gió đường đời ra sao?<br>Tôi cũng kể gót đầu cho Xiến Tóc nghe. Chốc chốc, bác chán đời lại điểm vào câu chuyện một tiếng thở dài nghe đến phát phiền. Tới đoạn tôi bỏ khe dứa trú đông đi dò la tin tức Châu Chấu Voi để tìm Trũi thì Xiến Tóc nói:<br>- Châu Chấu Voi? Châu Chấu Voi! Nhớ ra rồi. ờ ờ... Cách đây ít lâu. Châu Chấu Voi đi qua có tạt vào đây. Ừ thấy có cả một gã Dế Trũi...<br>- Thế a?<br>- Ừ Dế Trũi<br>- Em tôi, em tôi rồi! Thế bây giờ cả bọn... Khổ em tôi bị bắt...<br>- Không, Trũi có phải tù đâu. Nó đi đứng cũng như Châu Chấu Voi thôi. Phải rồi, không...<br>- Không thế nào?<br>- Không, không... Chà Chà, ít lâu nay tôi hay quên quá. Phải, tôi nhớ ra rồi. Cái hôm Châu Chấu Voi và Trũi qua đây, mục đích họ muốn rủ tôi cìng đi làm một công việc. Chao ôi! Cái công việc tưởng tượng là sẽ đi khắp quê hương các loài trên trái đất. Nghe khó lắm!<br>Tôi kêu lên:<br>- Hay lắm!<br>Xiến Tóc thong thả nói tiếp:<br>- Tôi xua tay, lắc đầu và bảo với những kẻ viển vông ấy rằng \"tôi xin thôi nghe việc đó\". Tôi đã sợ đời rồi. Tôi bây giờ đội mũ ni. Sự đời đã bỏ nó ra ngoài hai cái râu. Sự đời đã tắt lửa lòng, còn chen vào chốn bụi hồng làm chi.<br>Tôi sốt ruột:<br>- Thế bây giờ họ đâu?<br>- Không rủ được tôi, họ đi.<br>- Ði đâu?<br>- Họ có hẹn đi một vòng cánh đồng bên kia rồi họ sẽ trở lại, qua đây sang phía tây. Anh cứ ở đây mà đợi, chắc sẽ gặp. Trũi không hề gì đâu. Nhưng anh cũng thích bay nhảy thế thì anh thật là ngông cuồng. Chao ôi!<br>Bác Xiến Tóc không biết rằng công việc Châu Chấu Voi đương mưu đồ cũng chính là điều tôi mơ tưởng. Từ khi mẹ tôi căn dặn lúc ra đi, dần dà tôi đã hiểu rộng ra ý nghĩa cuộc sống. Tôi và Trũi cũng định đi khắp thế gian này. vậy nên, dù chỉ nghe mang máng, tôi đã cảm tình ngay với Châu Chấu Voi. Và tôi ân hận quá chừng về cuộc đánh nhau dạo trước. Cũng lại chỉ vì tôi nóng nảy và nông nổi nên mới nên nỗi thế. Nếu tôi chịu khó thăm hỏi trước thì đã chẳng sao. Tuy vậy, tôi cũng đỡ phần áy náy vì chắc Trũi được vô sự.<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>ở lại đây đợi hay đi? Tôi phân vân. Tôi có tranh luận việc đời với bác Xiến Tóc mấy lần nữa. Nhưng óc bác Xiến Tóc dễ đã mủn ra thành miếng bột, không gợn một nếp nghĩ. Tuy nhiên nếu ở lại đây mà gặp được Trũi như Xiến Tóc mách thì tôi cũng chịu khó đợi. Thế là tôi dừng chân và nương náu trong cái lều cỏ của ẩn sĩ Xiến Tóc vừa chán đời vừa đá lẩm cẩm. Ngày ngày bên tôi vo ve lèo nhèo những cuộc ca hát vẩn vơ của các nàng Bướm và chàng Ve Sầu. Nghe mãi, và chỉ nghe đàn hát và chơi không thì cũng chối tai. ở đây, không một cái gì đáng gọi là công việc cả. Nói tóm lại, những ngày trú chân chỗ này tôi thấy cảnh sống xung quanh không khác thủa còn bé tỉ ti khi tôi mới được mẹ cho ra ở riêng, cứ tối đến, mê mải đi nhảy múa hát hỏng với bè bạn, ngày tháng ăn chơi lêu lổng.<br>Chơi không thì bao giờ cũng chóng chán - tất nhiên. Tôi không ưa bọn này. Huống chi, tôi là kẻ hay bay nhảy, lại càng lấy việc phải dừng chân là khó chịu. Dần dà, tôi thấy thì giờ tôi với họ thậm vô tích sự. Bướm và Ve Sầu là lũ ăn hại, trốn việc. Bác Xiến Tóc đã từ lâu sinh mất nết, đâm lười, ăn hại nốt. Nếu không mong chút hy vọng ở lại có thể gặp Trũi thì chắc tôi đã cuốn gói đi rồi. Nhưng ngày ngày, nếu đời sống biếng nhác xung quanh càng khiến tôi bực dọc thì ý nghĩ về việc của Châu Chấu Voi định đi khắp nơi để kết giao với người tốt càng nung nấu, thấm thía trong tôi, tưởng tượng ra tôi sắo được đi cùng đoàn bè bạn có chí lớn ấy. Ngày mai, ngày kia hay chốc nữa? Mỗi buổi sáng, bừng mắt lại thấy bồn chồn và tha thiết muốn đi.<br>Chẳng còn mấy ngày nữa thì mùa xuân đã hết. Rồi mùa hạ qua đi, bây giờ hoa sen trong đầm nước cũng tàn rồi. Lá xanh bắt đầu úa đỏ. Trời đã ngả sang mùa thu. Buổi sớm ấy, các ả Bướm rủ tôi vào rừng dự cuộc múa hát thi. Tôi lắc đầu từ chối rồi một mình lững thững dạo ra bờ suối, đứng ngẩng trông chờ. Lòng hiu hiu nhớ Trũi và bâng khuâng mong ước xa xôi. Bỗng đằng phương tây tràn đến những tiếng reo à à. Một đàn ong bay ào đến đậu trên những bụi trúc và những cây cối xay nở hoa vàng choé. Ði kiếm ăn về, nghỉ chân đấy, ong nào cũng nặng phấn và đầy những tiếng vo ve chuyện vui, những bài hát hùng tráng thúc giục của ngày đường. Không khí yên tĩnh nơi quạnh vắng, bỗng nhộn nhịp hẳn lên.<br>Nghỉ một lát, đàn ong lại bay vù. Tấm lòng náo nức của tôi nhộn nhịp cũng như bay theo. Tôi ngơ ngẩn nhìn. Ðàn ong đó hẳn vừa qua một quãng đường dài. Họ đi xây dựng đời sống, họ đổi chỗ ở. Phải sống ở đời có biết đi đây đi đó, biết làm việc thì mới là đáng sống. Tôi bồi hồi, khao khát. Những tiếng: giang hồ hoạt động, đi hết anh em trong thiên hạ, đến nhảy múa trong óc tôi. Chân tôi ngứa ngáy, giậm giật. Lại đi, lại đi thôi! Tiếng gọi tôi lên đường mà đàn ong vừa thổi kèn vừa bay tung trời kia đương vang vang trước mắt tôi. Vả chăng, tôi cũng đã chán cảnh, ngấy tình ở đây lắm.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi còn đương suy tính, lưỡng lự khi bước qua rừng thưa. Cạnh bụi trúc, tôi thấy bác Xiến Tóc gật gù trầm ngâm. Bác ta vốn lực lưỡng, vai rộng vuông vắn, rất khoẻ mà nay lúc nào cũng ủ dột, trông thật không khớp với dáng vốn nhanh nhẹn, thành thử nom bác ta đâm ra vẻ buồn cười. Bác ta ngước mắt nhìn vơ vẩn rồi gật gù cất giọng vịt đực ngâm ư ử?<br>...Chi bằng<br>đến thẳng<br>giậu cúc thơm<br>Ngồi khểnh<br>vỗ đàn<br>gảy một khúc<br>Cha mẹ trời đất! Những nghe đã phát ngán. Hai cảnh nối nhau vừa bày ra trước mắt tôi: đàn ong mải mê rầm rộ; một bác Xiến Tóc to xác, quá lười cứ ra ngẩn vào ngơ. Tôi vốn ít mơ mộng, không thích lối sống phất phơ. Càng thêm ngấy và bực.<br>Tôi quyết bỏ các bọn vô tích sự này và lại ra đi ngay hôm ấy. Không từ biệt ai, không ai trông thấy, tôi cứ thế đi. Ði mươi hôm thì đến chân một con đê. Dốc đê cao, leo mãi mới tới được mặt đê. Ðứng nhìn ra sông thấy làn nước đỏ ngòm băng băng chảy. Lắng nghe có tiếng hét \"quých quých!\" dữ dội ngay trên đầu. Ngẩng đầu thì thấy một lão chim Trả loắt choắt mà rất diện vừa bay tới. Ôi chao, lão ta làm bộ điệu mới bảnh bao và oai vệ làm sao!<br>Tên lão là Trả. Có lẽ vì lão chỉ ăn cá - chả cá và gỏi cá! Mỗi khi định bắt một con cá, lão vỗ cánh đứng ngắm nghía trên không rồi thình lình đâm bổ xuống mặt nước, túm cá lên. Vì cách câu cá đặc biệt ấy, lão còn có biệt hiệu là tiên sinh Bói Cá. Tôi trông lão này có nhẽ cũng nhiều tuổi, người đã hom hem quắt lại rồi. Song lão Bói Cá xưa nay nổi tiếng là già mà hay làm đỏm trái mùa. Ðã hóp má rồi lại hay tỏ vẻ hơ hớ trai tơ. Lão sắm đâu được bộ cánh màu sặc sỡ không hợp tí nào với bộ mặt âm thầm của lão. Bụng trắng, lưng xanh thắt đáy, đôi cánh nuột nà biếc tím. Chân lão đi đôi hia đỏ hắt. Lão sẽ đôi chút đẹp trai đấy nếu lão có cái mỏ vừa phải. Nhưng, cơ khổ, lão phải vác giữa mặt một cặp mỏ kếch xù mà đen quá, dài quá, xấu quá. Mỏ lão dài hơn người lão và to đến nỗi trông giống như có ai nghịch ác đem đóng cả một chiếc cọc tre gộc vào giữa mặt lão. Cả ngày, lão nhăn nhó méo mặt vác mỏ chẳng khác gì anh cu Sên suốt đời phải đội toà đình đá nặng trên lưng vậy.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi ngắm cái mỏ lão chim Trả mà cười thầm là đáng đời cái anh già hay làm điệu mà không thể cất cái mỏ xấu xí kia đi đâu. Nhưng, quả báo, cái mỏ to tướng tôi đương chế nhạo thầm đó sắp sửa đến hỏi tội tôi đây.<br>Duyên do thế này:<br>Lão chim Trả đương bay, bỗng sà xuống đậu trên tấm phên nứa cửa cống trước mặt tôi. Cái phên lung lay, lão cứ ngất ngưởng đứng lấy đà nhưng vẫn không quên chăm chú trông ra mặt nước rình cá. Gật gù một lát lão chợt trông thấy tôi nhô lên trên đê.<br>- Ðây rồi! Ðây rồi!<br>Như gặp lại bạn chí thân! ( Rồi tôi mới biết lão kêu lên thế vì đấy là lão vừa nảy một ý rất hay của lão).<br>Hai tròng mắt lão đỏ lòm lộn lên rất nhanh. Lão bay chéo thẳng xuống đầu tôi. Lão giương cặp mỏ to tướng ra. Tôi trông vào thấy cả cái lưỡi lão nhọn hoắt và thắm như máu. Tôi hơi luống cuống. Nhưng có điều danh dự đáng tự hào này, xin thưa cùng bạn đọc yêu quý: tôi thường đắc ý rằng đã từ lâu, dù trong cơn nguy hiểm, dù chết ngay tôi cũng không hề một lần nào nữa hạ mình lạy lục ai, như hồi xưa tôi có lần lạy bác Xiến Tóc khi bị Xiến Tóc doạ nạt.<br>Bây giờ, trước mặt lão chim Trả, tôi loay hoay tìm cách chống đỡ. Lão chim Trả đã có tiếng là cục tính, khi lão phát cáu hoặc khi ham muốn điều gì. Nhưng tôi nhất quyết không sợ. Tôi lấy hết gân, bạnh người, giương cánh, giang chân khuỳnh càng ra. Cả thân mình tôi nở bung, như con cua càng.<br>Thấy chưa chi tôi đã tỏ ý kháng cự, lão chim Trả gầm lên:<br>- Hè...hè...Oắt! Oắt!... Giỏi! Giỏi!<br>Lão bổ thượng xuống một mỏ. Chưa bao giờ tôi bị một đòn khiếp thế. Nhưng đầu tôi vốn đội mũ trụ, nổi tảng, cứng lắm. Tôi chỉ đau mà không xây xát tí gì. Thấy không đánh ngã nổi tôi, đáng lẽ phải cáu hơn, nhưng lão chợt nhớ lại cái ý hay mà lão đã kêu \"đây rồi, đây rồi\" lúc nãy. Lão bèn quắp tôi, bay bổng lên. Chao chao. Gió rú trên cao đến lộng óc. Từ lọt lòng mẹ chưa bao giờ tôi bị tung lên tận lưng trời như thế!"}