{"title":"Chương 8: Mèn bị tù - Những sự xảy ra cho Mèn khi phải giam trong hầm kín của lão chim Trả - Xa nhau lại gặp nhau","content":"Nhưng cuộc đời Mèn tôi chưa phải đến đây đã bị phết cái dấu chấm sau cùng. Tôi còn sống. Vẫn sống. Để hôm nay ngồi kỳ khu chép những ngày giang hồ lên trang giấy trắng cho bạn đọc yêu quý cùng nếm với Mèn tôi chút phong vị và ý nghĩa một quãng đời luân lạc.<br>Thế nghĩa là, tôi không chết. Tôi nằm bẹp dí trong cặp mỏ lão chim Trả và bây giờ lão đương bay là là xuống sát mặt dòng sông phù sa đỏ ối. Qua sông rồi, lão đỗ vào một bãi dâu xanh lưa thưa. Lão vừa buông tôi xuống đất, tôi đã giơ ngay chân và càng lên gai ngạnh thủ thế và nghênh địch, như lúc nãy.<br>Lão ngoác mỏ ra cười khà khà rồi nói:<br>- A i chà! Diễu võ giương oai cứng đấy! Nhưng thôi, hãy cụp chân xuống mà nghe đây. Tớ vừa tậu được ngôi nhà mới, tớ dương cần quản gia. Đằng ấy về làm quản gia cho biệt thự của tớ. Bằng lòng không?<br>Cái ý hay đã khiến lúc nãy lão chim Trả kêu lên: \"đây rồi, đây rồi\" là thế đấy. Tôi lắc đầu cãi rằng tôi đương tự do đi trên đường cái, không ai có quyền lấy mất chân tay của tôi, nếu ông có lòng tốt và biết ân hận về sự tình ức hiếp nhau vừa rồi thì chỉ việc ông kệ tôi đứng đây rồi tôi đi đâu mặc tôi, đừng thở ra câu nói trái tai nào nữa.<br>Nhưng lão chim Trả nheo mắt lại bảo:<br>- Này này, chớ lảm nhảm lý sự vô nghĩa. Hỏi chơi thế thôi chứ dù chú mình không muốn, ta bắt chú mình phải muốn.<br>Tôi cứ thản nhiên, đến khi lão hỏi dồn thì tôi chỉ lắc đầu. Lão liền hé mỏ quắp tôi bay đến cái nhà mới của lão. Cái nhà mới, hay nói cho oai, biệt thự của lão chim Trả là một cái hang sâu hỏm vào giữa một mô đất cát trên bờ sông. Cũng không phải tự tay lão đào cái hang này. Lão không biết đào mà lão chỉ có tài láu vặt. Nghĩa là cái tài đi cướp nhà của chú chuột.<br>Chim Trả chuyên tìm hang sẵn. Được cái bỏ hoang thì tốt, nếu không lão rình chú Chuột đi vắng lâu ngày, lão vào giả vờ đào bới khoét tí ti trong ngoài, đến khi chủ hang về, lão chim Trả sinh sự tống ra ngoài, cứ nói xưng xưng là vào mà xem! Vào mà xem! Có phải nhà mày đây không. Chú Chuột nọ bực mình, nhưng cũng ngại lôi thôi, thế là bỏ quách. Tuy vậy, không phải chú chuột nào cũng dễ tính. Có chú Chuột còn đến cãi nhau mãi. Thế ra bây giờ lão chim Trả nghĩ cách bắt mình giữ hang và có thể còn cãi nhau hộ đây.<br>Lâu nay, lão đã có ý tìm một quản gia như thế. Trong cùng hang, lão đã đào thêm một ngách nhỏ vừa cái lỗ con con. Lão đẩy tôi vào đó. Tôi lùi ra, đạp hậu vào mặt lão. Nhưng chỉ đạp trúng cái mỏ cứng như đá, chẳng ăn thua gì. Lão bèn đưa cả cặp mỏ to tướng, hẩy phắt tôi vào. Tôi ngã chúi đầu vào tường cát. Lập tức lão nhặt viên gạch, chặn kín cửa ngách. Tôi mất đường ra. Trong ngách tối như hũ nút. Cái khe hở tí ti không đủ thò một chân ra. Lão chim Trả đứng ngoài truyền lệnh vào cho tôi:<br>- Việc của đằng ấy từ nay là chung thân coi nhà. Làm khá thì được thưởng. Làm không nên thì được ăn đòn. Bây giờ dỏng tai nghe tớ dạy cách coi nhà: muốn không cho bọn chuột bọ rắn rết nào vào trộm cắp được thì cứ dóng cổ lên hò hét tất cả những lúc tớ vắng nhà. Đứa nào đi ngoài cửa sẽ hiểu rằng trong hang có chủ, không dám vào. Có thế thôi! Mỗi bữa tớ sẽ đem về các thức cỏ ngon cho mà ăn. Sướng nhé!<br>Tôi không hát, không hét, không kêu la như lão muốn. Lão rình mấy lần, không thấy tôi động tĩnh. Thấy thế, lão không đem cỏ về cho tôi ăn. Đói quá. Sau tôi nghĩ thế là dại, chẳng nhẽ chịu chết ở đây, ta phải gắng ăn để sống, để có sức tìm cách thoát khỏi hang hùm, thế mới là thượng sách.<br>Từ hôm ấy, cả ngày tôi hò hét trong hang, nhiêu lúc lão có ở nhà tôi cũng kêu ầm ĩ, lão không ngủ được phải quát lên, tôi mới thôi. Ngày cũng như đêm, tôi quanh quẩn trong cái hang kín. Ngày cũng như đêm, tôi hát rống cò ke chẳng ra đâu vào đâu, như đứa dở hơi. Để bọn đi ngoài kia biết hang có chủ, khỏi vào nhà nhầm. Để cậu Chuột chủ cũ có về tưởng trong hang lắm thứ chen chúc, nào Dế nào chim Trả lộn xộn, cũng sợ lôi thôi, không vào đòi nữa.<br>Lão chim Trả đi vắng cả ngày, không mấy khi có nhà. Ban đêm, lão ta ngủ, tôi nghỉ hò la hát hỏng thì tôi lại cặm cụi bí mật đào ngách. Nhưng trong cái tường bịt trước mặt tôi, lão ta đã tha đâu về được nhiều hòn sỏi lèn vào đấy, sức móng chân tôi không khoét nổi. Mà đằng sau lưng thì chịu. Tuy vậy, tôi vẫn chịu đựng và nuôi hy vọng. Mặc dầu không biết sẽ ra sao, nhưng vẫn tin và chờ. Lòng tin và hy vọng ở với tôi, an ủi tôi, xua đuổi cái buồn nản trong tôi đi.<br>Trong cái âm thầm bóng tối ghê gớm ấy, trò hò hát vẫn là công việc bó buộc hàng ngày. Nào ai cần đâu tôi hát hay hát dở, đây lão ta chỉ bắt tôi mở miệng, rồi tôi kêu hay hát, hay quát tháo cũng được, miễn tiếng động ấy chứng tỏ trong hang có chủ. Tôi nghêu ngao hát, tôi gáy. Để tìm cách sống, để nghĩ kế. Tôi cũng tưởng tượng biết đâu mình kêu như thế, ai tò mò vào, rõ nỗi oái oăm mình bị cầm tù, có thể tìm cách cứu được mình chăng. Tôi nghĩ kế, tôi nghĩ...<br>Bởi vậy, tôi không hát những câu nhảm nhí nữa. Tôi đặt ra các câu hát có hồn. Tôi hát cho tôi nghe. Những bài hát mới, những bài hát ai oán thân phận, những bài hát tâm sự, những bài hát mang hy vọng xa.<br>Ai làm chi nổi<br>Có dại mới nên khôn<br>Nước nước với non non<br>Năm canh hồn ngơ ngác.<br>Ngày kia như lệ thường, lão chim Trả bay ra sông kiếm ăn từ sáng sớm. Tôi bâng khuâng hát đi hát lại:<br>...Nước nước với non non<br><br>\"Rồi em lại đi. Thời gian sau, có lúc chúng em qua chỗ cái chùa, tại gia của bác Xiến Tóc, thấy bác ấy bảo anh đến đây đợi em từ lâu và mấy bữa rày chẳng biết anh đi đâu. Em mừng quá. Nhưng đợi mãi chẳng thấy anh về. Chỉ ở có ít ngày em cũng có thể đoán được tại sao anh đi. Em đã biết tính anh, trước cảnh ăn chơi dông dài anh không chịu được. Thế là không đợi anh về nữa, em lại cùng các bạn Châu Chấu Voi đi.\"<br>\"Chúng em đương trên đường sang vùng Kiến. May mắn biết bao, gặp anh đây...<br>Tôi và Trũi nhìn nhau, lúc ấy bỗng nhớ ra và càng thấm thía tâm sự câu thề ngày trước rằng từ đây sống chết có nhau. Một anh Châu Chấu Voi cất tiếng. Tiếng Châu Chấu Voi sang sang như chiêng đồng:<br>- Phải, các bạn đã nói rất đúng rằng chúng ta đương cùng nhau đi khắp thế giới kết làm anh em.<br>Trũi cảm động nói:<br>- Em tin đây cũng là bước đường anh em ta đi, chẳng hay ý kiến anh...<br>Tôi vui sướng thấy Trũi bây giờ khác hẳn trước. Trũi đã hết tính hấp tấp, nóng nảy, xốc nổi. Trũi giờ nói năng điềm đạm, chắc chắn.<br>Tôi âu yếm ôm Trũi mà rằng:<br>- Em yêu quý! Các bạn Châu Chấu Voi tri kỷ ơi! Điều các bạn nghĩ, cũng là điều xưa nay tôi mộng tưởng. Nay tôi xin cùng các bạn đi khắp thế gian, làm cho được những gì ta đương mơ ước.<br>Cả bọn reo lên. Và lập tức chúng tôi khởi hành.<br>Có lúc đương đi đường. Trũi dường như lấy làm lạ dừng lại ngắm tôi rồi hỏi tôi:<br>- Ơ hay! Sao bây giờ anh trắng trẻo như học trò, không đen trậm trụi như xưa.<br>Tôi cười:<br>- Vì anh phải tù trong cái hang của lão chim Trả, lâu không biết mấy mùa sương nắng đã qua, nên thân mình anh mới bệch một vẻ công tử bột như thế. Chắc chỉ dầu dãi ít lâu thì lại như thường thôi, bởi vì sức khoẻ anh thì vẫn nguyên và tấm lòng anh thì đương hăng hái lắm."}