{"title":"Chương 9: Lại một chuyện rủi ro với các bạn Kiến - Sự tức giận của mấy cô bé học trò - ai có công nhất?","content":"Đến đây, tôi xin mở dấu ngoặc nói về Châu Chấu Voi.<br>Đây là những tay có bản lĩnh trước tiên xướng xuất lên những ý nghĩ cao cả về việc đi giang hồ du lịch.<br>Khi Châu Chấu Voi gặp tôi và Trũi ở vùng cỏ may và khi xảy ra cuộc lưu huyết là lúc Châu Chấu Voi ắt đầu thực hiện chí lớn. Nếu ngày ấy tôi biết thì đã chẳng phiêu bạt đến cái lều cỏ của cư sĩ Xiến Tóc rồi lại đến nỗi phải tù trong hang chim Trả.<br>Đoàn Châu Chấu Voi ùng Trũi đi đã nhiều đường đất, mhiều nơi. Ơ' đâu, ai ai cũng đều coi tình bạn tốt đẹp ấy là lẽ phải nhất trên thế gian.<br>Đã qua nhiều vùng, trò chuyện và bạn bè đã nhiều ai cũng nghiệm ra rằng những ai có lòng tốt, đều thích làm ăn yên ổn. Đâu đâu cũng thế, thật phấn khởi. Chỉ có cái khó là bàn chân và cả cánh bay, cũng không thể đi cùng trời cuối đất để mau chóng nói rộng những điều quan trọng ấy ra.<br>Không ai bảo ai, các bạn đều thấy nếu thế thì không gì hay hơn tìm đến vùng Kiến. Chỉ có anh em Kiến vẫn chịu khó cẩn thận- và khắp thế giới, đâu cũng có Kiến. Đó là cái cớ khiến Châu Chấu Voi và các sang vùng Kiến, đi qua của hang chim Trả vừa rồi.<br>Từ đấy, trong bọn có tôi cùng đi.<br>Lại nói về Kiến. Xưa nay, dù cho đấy là một họ Kiến to gồ thì Kiến cũng vẫn là bé nhỏ, mảnh dẻ, tuy vậy, kiến lại sống đông đúc nhâts trên toàn cầu. Thử để ý mà xem, từ xó bếp đến bàn ăn, chiếu ăn, mâm ăn, từ đồng ruộng đến rừng núi thành phố không đâu không có kiến. Con kiến rất nhỏ mà ở đâu cũng có, hạt thóc, hạt kê bé li ti là cái nuôi người hàng ngày... Kiến tí hon mà kiến đi khắp thế gian. Nhiều thứ kiến: Kién Gió, Kiến Mun, Kiến Càng, Kiến Cỏ, Kiến Cánh, Kiến Bọ Dọt, Kiến Đen, Kiến Vàng... trăm nghìn chỉ phái nhà kiến nhiều không kể xiết.<br>Kiến có nhều đức tính: chăm chỉ, cần cù, biết lo xa, và cũng bướng bỉnh nhất trần gian, ở đâu cũng vậy, Kiến xây thành đắp luỹ kiên cố, riêng biệt một nơi.Kiến đánh nhau với ai thì chết ngay cũng đánh, không biết sợ.<br>Nhưng cùng nhau một chí hướng rồi, Kiến sẽ đem những điều tốt đẹp truyền bá đi khắp thế gian. Như thế chẳng bao lâu nữa, đâu đâu cũng sẽ biết hết. Kiến cứ gặp nhau chụm đầu lại, đưa tin rồi lại đi. Bao giờ cũng vậy. Tin Kiến truyền thật nhanh. Chỉ có các bạn đại gian khổ như Kiến Gió mới kham nổi công việc to rộng như thế. Các bạn Kiến Gió chân cao chuyên nghề đưa tin, nhanh như gió.<br>Đường vào vùng Kiến xa lăng lắc, rồi lại mỗi thành luỹ hiểm hóc khác, cứ phải hỏi thăm suốt dọc đường. Nhưng đi lâu cũng phải tới. Bây giờ chúng tôi đã qua nhiều làng và cánh đồng, trông thấy vùng Kiến trên trái đồi trước mặt.<br>Trời đất giờ đây lại sắp sang xuân. Gió nhẹ. Thinh không cao cao. Mỗi năm gặp lại mùa xuân, trong lòng lại thấy hai câu thơ tự nhiên trở lại, thật xinh tươi thay: Cỏ non xanh rợn chân trời. Cành lê trắng điểm một vài bông hoa. Ai nấy đều ca hát. Riêng bác Xiến Tóc đi cạnh tôi vẫn còn than thở và ân hận về cái thời nhàn cư cho qua ngày ở xó rừng một cách vô lý, thậm vô lý. Bây giờ được đi đứng, bôn tẩu đây đó, thì lạ thay lại thấy khỏi lừ khừ và khoẻ mạnh hơn xưa. Mới biết chẳng việc khó nào khiến ta nản lòng được. Kể đâu đến thành bại mục đích ở đời là hoạt động.<br>Đường đi khúc khuỷu dần.<br>Chúng tôi leo lên trên lưng một trái đồi thì đến địa đầu vùng Kiến. Chúng tôi dừng lại đưa mắt trông vào thấy một màu đất đỏ trùng trùng nhấp nhô những thành trì nối nhau đi liên tiếp, không biết đâu phân biệt được đường đi. Đáng khen phục kỳ công kiến trúc của các kỹ sư Kiến.<br>Hôm sau chúng tôi bắt đầu đi vào.<br>Từ hôm ấy, chúng tôi qua biết bao nhiêu khó khăn. Để bạn đọc yêu quý rõ từng ngày gian khổ ra sao, tôi xin trích vài dòng nhật ký của tôi, ở tập thứ tư, những trang 151, 154, cho đến trang 158 chép về \"Những ngày Mèn đi vào đất Kiến\":<br>\"Mùa xuân, ngày 79 - Kiến ở đông quá. Câu tục ngữ \"đông như kiến\" thật đúng. Đường ngang lối dọc chỗ nào cũng đầy kiến. Đầu tiên chúng tôi trông thấy từng bọn Kiến Gió. Kiến Gió có nghề xây đắp rất giỏi, lại đi nhanh theo cách không phải đi. Kiến nghiêng mình vào làn gió, gió thổi bay. Kiến tự dưng sa xuống chớp nhoáng hơn gió.<br>Màu áo nâu lẫn với đất, các chàng đi dày đặc quanh chúng tôi. Thấy chúng tôi to lớn, thân hình mỗi Kiến Gió chỉ bằng cẳng chân tôi, nhưng họ không sợ hãi, vẫn thản nhiên ngửa mặt đứng thò hai râu ra nghe ngóng chốc lát rồi lại chăm chú làm. Kiến Gió giỏi khuân vác và xây dựng, đôi khi chạy tin cần kíp.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Một tốp Kiến Lửa quần áo vàng khè, Kiến Lửa lầm lì hì hục đào đất xây hào luỹ. Họ dựng lũy đào hào rất khéo. Các đường hầm phủ mảng đất luyện thật mỏng trên mặt thành đều do Kiến Lửa xây. Cả làng đi trong những đường chìm ấy, ít khi ló ra. Bởi thế, vào vùng Kiến thoạt trông chỉ thấy cao thấp những mảng đất vắng vẻ, nhưng trong đường hầm, làng Kiến qua lại tấp nập chen chúc đông vui suốt đêm ngày.<br>Tôi hỏi thăm đường. Gã Kiến Lửa nhìn chúng tôi không nói. Vẻ bí mật ghê! Đã thế, cũng không cần, bọn tôi cứ đi.<br>Mùa xuân, ngày 82 - Gặp việc rắc rối. Vô tình, Xiến Tóc thụt chân xuống một đường hầm. Mọi hôm đi cả ngày không sao. Dù Kiến đi đông đảo quanh chúng tôi, nhưng không ai đụng vào ai, thì ai cứ việc nấy, chẳng lôi thôi đến nhau. Bây giờ, bọn kiến dưới đường hầm tưởng có kẻ đến phá hoại nhà cửa của họ. Gã Kiến Kim ngoi lên, chẳng biết nếp tẻ thế nào xông vào đánh nhau liền.<br>Thám tử Kiến Đen chạy đi cấp báo khắp vùng. Lập tức vô vàn Kiến Lửa rầm rĩ hung hăng kéo đến. Nhưng anh chàng Kiến Lửa nào nhảy tới, vừa nhe răng ra đều bị chúng tôi hất đá ngã. Chúng vẫn kéo đến. Chúng cậy đông, vây bọn tôi lại.<br>Mùa xuân, ngày 83 - Tự nhiên trên trời rơi xuống đầu chúng tôi hằng hà sa số những anh kiến to thô lố, áo đỏ và có cánh. Đó là Kiến Cánh nhảy dù. Đoàn Kiến Cánh nhảy dù tới tấp đến. Kiến Cánh rất hăng. Có gã bị cắn đứt đuôi, rơi bụng ra mà vẫn chạy ton ton. Trận đánh đương tơi bời thì Trũi sa vào đường mai phục, bị bắt sống. Nhưng nửa đêm Trũi trốn được. Chúng giam Trũi vào một hầm đất. Hầm đất của Kiến thì mỏng mảnh thôi. Và chúng không ngờ tài đào khoét ngạch của Trũi. Chỉ dùng hai càng gạt mấy phát đã hổng một lỗ to, Trũi ẩy đất, đổ bẹp cậu Kiến gác, thế là ung dung về.<br>Trũi về nói trông thấy bọn cứu viện kéo đến nhiều lắm. Chao ôi! Giảng giải thế nào cho những gã đương nóng đầu nghe được.<br>Mùa xuân, ngày 84 - Như Trũi biết, bữa nay thêm viện binh: Kiến Bọ Dọt. Kiến Bọ Dọt to, khoẻ hơn tất cả. Chỗ nào cũng có Kiến Bọ Dọt chen vào, đi oai phong như bò tót đầu đàn. Lại có Kiến Kim và Kiến Cánh. Đương đánh nhau hăng, bỗng Xiến Tóc đứng sững lên, giương thẳng cả hai cặp cánh lụa, co múa rối rít chân và kêu rống từng hồi ghê rợn.<br>Thì ra, thấy Xiến Tóc mình đồng da sắt, đấm đánh bác ta như đấm đánh bị bông, cứ trơ ra, chẳng mùi gì, Kiến Bọ Dọt lập mưu chui vào trong vành cổ Xiến Tóc. Khắp người Xiến Tóc đều bọ giáp sắt kể cả các khấc bụng. Chỉ có chỗ khe cổ rất hiểm là chỗ phạm. Bị đâm vào đó, Xiến Tóc có thể đứt cổ.<br>Chúng tôi khiêng Xiến Tóc chạy lùi. Châu Chấu Voi rịt cho bã thuốc, buộc lại. Cổ Xiến Tóc như quàng cái phu la chàm. Không chết, nhưng vết thương tấy, sưng vù. Xung quanh đánh nhau, Xiến Tóc ngồi khư khư một xó. Tuy vậy, cũng chẳng ai làm gì nổi. Thấy Xiến Tóc ốm, có cậu Kiến tưởng bở, xông vào, Xiến Tóc giơ chân ra đỡ. Chân Xiến Tóc cứng như cây tre đực, Xiến Tóc cứ để yên cho Kiến cắn. Chẳng ăn thua mà lại có thể gãy răng, kiến chạy.<br>\"Trên đây là những ngày gian nan và rắc rối của chúng tôi. Và còn lôi thôi nữa. Mỗi buổi sớm, trông trước mặt, ngó sau lưng chỉ thấy man mác lớp lớp những thành lũy mà Kiến Lửa, Kiến Gió mới đắp thêm, vòng vây càng dày nữa. Đoàn Kiến Đen, Kiến Gió thông tin thì lảng vảng đi ngoài cùng. Chúng chạy, những cái chân lênh khênh phóng đi. Chúng thông hiệu. Anh này đương chạy liên liến, gặp anh khác, đứng dừng phắt, gí râu móc vào nhau ấy thế là hai bên đã báo cho nhau đủ tin hỏa tốc, rồi lại chạy biến. Cứ thế truyền mãi.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tình hình trước mắt thì quả gay go thật. Chúng tôi biết có Kiến Chúa trong vùng này, cần phải gặp Kiến Chúa. Muốn gặp nhưng không biết đích xác chỗ nào. Đâu cũng coi chúng tôi là thù mà Kiến Chúa thì ở trong thành kiên cố, chúng tôi không biết tìm đến chỗ nào được. Tôi bàn cố thủ đây, còn Trũi thì vượt vòng vây ra ngoài tìm về vùng cỏ may gọi các bạn Chuồn Chuồn. Các bạn Chuồn Chuồn đến đây sẽ giúp chúng ta được nhiều: tải lương, đưa tin, đi liên lạc. Chuồn Chuồn sẽ bay đi tìm gọi Kiến Chúa. Chuồn Chuồn vốn tháo vát. Các loài Chuồn Chuồn suốt đời kiếm ăn nơi đầu sông cuối bãi, những tay Chuồn Chuồn giang hồ ấy mà mở hết tốc lực phi cơ thì phải biết.<br>Nửa đêm. Trũi lẻn được ra ngoài.<br>Trong khi ấy, vòng vây càng ngày càng thắt chặt thêm. Vì Kiến đã tin cho Kiến Chúa rằng bọn ngỗ nghịch chúng tôi ở đâu đến reo rắc sự phá hoại. Kiến Chúa tức giận ra xem, thấy đúng hào lũy đồn ải tan hoang như lời báo. Kiến Chúa ra lệnh cho cả vùng vây hãm cho kỳ đến chúng tôi chết đói hay phải bỏ chạy đi mới thôi. Bất cứ kẻ nào, cả đến những tay bọ hung sừng sỏ, lỡ chân lạc vào tổ kiến, thường đều có đi không có về, nếu không cũng sợ chết khiếp suốt đời.Sự hiểu lầm tai hại, càng tai hại.<br>Chẳng bao lâu, Trũi đã trở lại, kìa!<br>Trũi báo tin các bạn sắp đến. Chúng tôi sẽ có cứu viện. Chúng tôi vẫn tin tưởng. Nhưng sao chưa thấy vân mòng! Mà vòng vây kiến thì mỗi lúc một chật ních thêm. Kiến ở đâu kéo về đông đặc đen sẫm như dòng sông mật quấn quanh trước mặt sau lưng chúng tôi. Ôi! Chẳng nhẽ chịu chết ở đất này?<br>Bạn đọc yêu quý! Có một biến đổi - tôi hay nói biến đổi quá, nhưng thật có một biến đổi, tôi không biết nói thế nào khác. Xin để tập sách xuống đó, lặng nghe tôi kể cho một chuyện khác. Thoạt nghe bạn sẽ cho tôi là dài lời, nhưng kỳ tình câu chuyện có quan hệ đến cái cảnh đương gay go như lửa cháy này.<br>Có năm cô bé học trò, tên là cô Mai, cô Điển, cô Mến và hai cô nữa, không nhớ tên. Cũng như bọn các cậu Nhớn, cậu Bé, cậu Thịnh ngày trước ấy mà, bạn lúc để chỏm thì nhều lắm, ai nhớ hết tên được. Các cô đi học, ngày chủ nhật đc nghỉ thì đi chơi. Năm cô học trò đi chơi, có năm cô học trò đi chơi.<br>Các cô học trò đi chơi đôi khi khác kiểu các cậu học trò. Cũng chơi ngày chủ nhật nhưng các cô rủ nhau vừa đi chơi vừa kiếm củi. Củi sưởi trong mùa đông tới, củi thổi cơm. Một cô nói thêm: hái hoa. Mùa này, bao nhiêu là hoa. Đến đỗi trên đầu cây chua me đất bé bỏng và gày gùa cũng đội cái mũ hoa tim tím cơ mà. Vậy thì chúng ta đi chơi, kiếm củi và hái hoa.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Các cô bước qua nhịp cầu bắc bằng hai cây tre ngang lạch nước sang trái đồi bên này. Trái đồi bên ấy đương bay nhiều Bướm Vàng, Bướm Trắng, phấp phới lẫn với hoa hồng bụi đỏ rực và hoa tầm xuân hồng nhạt. cả bọn vừa hát vừa cười, nhảy chân sáo lên đồi. Góc đồi đó là nơi bọn tôi và kiến đương giã nhau túi bụi mấy hôm nay.<br>Nghe tiếng động lạ, ngẩng lên thấy những bàn chân người đương thoăn thoắt tới. Đối với chúng tôi thì những bàn chân ấy ví như một trận mưa đá, toàn đá tảng, những hòn đá tảng to thật to choảng tôi. Không làm thế nào chống được, phải nhanh chân không thì chết mất ngáp!<br>Tôi hô lớn:<br>- Anh em ơi! Chạy đi!<br>Bọn tôi nhất tề bay giạt vào nấp trong bụi cỏ ấu.<br>Các cô vừa tới, vô ý, đương nghếch mắt và với tay rón rén hái hoa tầm xuân. Thế là bàn chân loay hoay rồi giẫm vào tổ kiến. Kiến vốn cục tính, như chúng ta đã biết. Thấy động đến là kháng cự liền, bất cứ ai. Phải đương cơn va chạm kịch liệt với bọn chúng tôi, thế là kiến cong đít nhọn hoắt lên, nhè chân các cô bé mà cắn. Cậu Kiến Lửa thì leo lên ngoặp hai làn răng nanh dữ dội vào bắp chân.<br>Hai cô giật mình, buông cành hoa tầm xuân, nhảy choi choi lên kêu,ba co bạn đăng kia nghe tiếng kêu vội chạy tới. Một cô nhón chân vào dắt hai cô bạn đương lúng túng ra khỏi đám kiến rồi đưa xuống suối rửa chân. Nước mát làm nọc kiến dịu đi.<br>Hai cô nữa, mỗi người cầm một chiếc nón. Họ tức tốc chạy xuống vục nước suối lên đổ ào ào vào vùng tổ kiến. Những nón nước xối như trời đổ xuống hàng nghìn cây nước khủng khiếp làm ngập lụt khắp thế gian. Thành quách, nhà cửa, của cải và dân cư, trong nháy mắt, trôi vèo mất cả. Chỉ một lát, quang cảnh chỗ đánh nhau ban nãy đã đổi ra khoảng đất trơ trụi, lênh láng nước. Hàng nghìn hàng vạn kiến bị trôi suối đương ngoi vẫy trong dòng nước.<br>Bây giờ là buổi chiều rồi. Các cô bé học trò đi kiếm củi và hái hoa về từ lâu. Đối với các cô, không có gì đáng nghĩ, vì mỗi cô đã làm đủ kết quả, vác về một bó củi với những cụm tầm xuân hoa phơn phớt hồng nhạt xinh. Nhưng ở vùng kiến hôm ấy thì phải nói rằng trận bão lụt qua từ lâu rồi mà tất cả còn bàng hoàng.<br>Chập tối, trăng lên, trăng cuối mùa xuân, sáng trong và dịu dàng lạ lùng. Chúng tôi đứng nép trong bụi cỏ, dưới chân nước ướt nham nháp. Lúc bị dội nước, nước chỉ ào qua bụi cỏ. Cũng may, nếu chúng tôi bị trúng những cây nước từ nón dội xuống chắc cũng trôi băng ra suối rồi.<br>Trước mặt chúng tôi, một vùng im lặng ghê rợn. Chúng tôi suy nghĩ đến những khủng hoảng thiên nhiên đầy rẫy quanh mình. Bỗng đâu Chuồn Chuồn bay đến trong ánh trăng. Đấy là đàn Chuồn Chuồn Tương bay rất đông, cánh quệt cả vào bóng mặt trăng. Cánh nâu chấm đen. Chuồn Chuồn Tương cũng yếu và không bao giờ bay đêm, tuy vậy, Chuồn Chuồn nhiều tình cảm nhất, khi nghe Trũi kể vầ cái khó khăn nguy hiểm chúng tôi gặp phải dọc đường, Chuồn Chuồn Tương đã bay đi ngay, bay thong thả, nhưng bay luôn và suốt đêm không nghỉ nên đến sớm nhất. Bọn Chuồn Chuồn Ngô, Chuồn Chuồn Chúa cậy sức khoẻ, họ cũng đi ngay đấy, nhưng còn nhởn nhơ đâu chưa tới. ( Có khi lạc đường cũng nên - các cậu láu táu nhanh nhảu đoảng mà!).<br>Chuồn Chuồn Tương bay tới trong ánh trăng, bốn cánh rập rờn, nhịp nhàng, đương bay bỗng quẫy lại, rất nhanh và đẹp mát. Họ lượn đi lượn lại mấy vòng trên ngọn cỏ ấu tìm chúng tôi.<br>- Chuồn Chuồn Tương đã tới! Hoan hô các bạn!<br>- Các anh ơi!<br>- Bạn ơi! Hãy bay khắp đồi, các bạn hãy gọi to lên xem Kiến Chúa ở đâu mau mua ra cho chúng mình hỏi chuyện.<br>Chuồn Chuồn Tương lại thong thả bay đi trong tưng làn ánh trăng chảy lênh láng trên mặt lá, sáng đẹp như ban ngày. Trăng sáng gây cho lòng ta một cảm tưởng dịu dàng và yêu đời - dù đang trong cảnh đau khổ.<br>Lát sau Chuồn Chuồn Tương quay trở lại, nói to:<br>- Thấy Kiến Chúa rồi.<br>- Thế sao?- Kiến Chúa hẹn sáng mai đi gặp.<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Ơ? đâu?<br>- Chúng em sẽ dẫn đường.<br>Sớm hôm sau, Chuồn Chuồn Tương đã rập rờn bay từ lúc còn tờ mờ. Các bạn trong bọn đã ủy cho tôi làm sứ giả tối quan trọng hôm đó. Trên trời, Chuồn Chuồn Tương bay tầng trên tầng dưới, liệng cao liệng thấp, chao cánh vừa múa vừa bay như mừng như giỡn. Tiếng đồn Chuồn Chuồn Tương hồn nhiên và yêu đời bấy lâu quả không sai!<br>Tôi ngắt một chiếc lá tre để che nắng và cũng để giơ cao lên đầu, tỏ dấu hoà bình; và tôi bước sâu vào làng xóm kiến.<br>Phải như mọi khi, có cầm mấy cái lá tre mang hình ảnh yên lành của lũy tre xanh ngõ xóm thì bọn kiến cục tính kia cũng có thể lăn xả ra đả ngay. Nhưng sớm nay, đường ngang lối dọc cứ trống trơn. Trong cảnh trơ trọi ấy, thế mà đã lổm ngổm những anh kiến xây dựng - Kiến Gió và Kiến Lửa, những tay thợ chăm chỉ và cần mẫn, có anh trôi suối bơi suốt đêm mới trở về được, mình còn ướt lướt thướt mà đã ra đào lũy mới. Nhẫn nại và chăm việc quá. Mải miết cắm cúi làm, chẳng anh nào ngó ra. Sự gian khổ và chịu đựng còn in trên từng cái bóng kiến lủi thủi, đều đều vác đất. Và trông vào trong các lỗ, kiến còn kéo ra đi dòng dài tưởng không bao giờ ngớt. Kiến có thói quen đi một hàng, trước sau nghiêm ngặt. Sấm sét mưa gió khủng khiếp tưởng chết hết đêm qua, nhưng không phải, lúc nào kiến cũng kỷ luật nghiêm.<br>Và bao giờ kiến cũng có hai thành trì để ở. Như đã biết lo xa. Một thành trên mặt đất và một ngầm dưới đất, có lỗ vào hang rất sâu. Bây giờ, trên mặt đất bãi cỏ trống, hàng vạn kiến bị trôi xuống suối mới tìm về được và hàng vạn kiến trong các lỗ các hang bò ra tấp nập và đắp thành lũy. Đông đặc, nhưng khác mấy hôm trước, không ai hằm hè, không ai chú ý tới tôi. Tất cả lặng lẽ đều đặn tha đất, nhỏ bọt đắp lũy.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Chuồn Chuồn Tương chỉ đường cho tôi vào thẳng tận nơi Kiến Chúa. Chỗ lù lù xao ấy là bức tường kiên cố còn sót lại sau trận lụt. Đấy cũng là dinh lũy Kiến Chúa. Tôi xưng tên rồi vào. Hai Kiến Càng dẫn tôi đi. Các hang lúc này đều vẫn xâm xấp nước. Tôi thấy bùn lấm ngang khoeo chân Chúa Kiến.<br>Chúa Kiến cũng đương làm.<br>Bà Kiến Chúa tất tả khuân đất đắp lại bờ lũy cửa hang. Kiến Chúa lớn gấp đôi gấp ba Kiến Bọ Dọt, vẻ tháo vát và lanh lợi. Cái đầu đỏ bóng như gỗ gụ, lấp ló trong chiếc khăn vuồn lụa nâu nhỏ. Chân dài và cao, nhanh nhẹn lắm. Dưới đuôi, đeo thanh kiếm nhọn sáng như cây kim. Đôi mắt lúc nào cũng long lanh rực rỡ đụng đậy nhô ra như hai mắt cua.<br>Trông thấy tôi, Kiến Chúa nói:<br>- Chúng tôi xưa nay chỉ biết làm ăn, sao các ông độc ác đến sinh sự rồi lại dội nước gây lụt lột đánh đuổi chúng tôi đi?<br>Tôi ngạc nhiên. Câu chuyện tai nọ sang tai kia cứ lạc đi như thế đấy. Bọn Kiến lầm lì đã gây sự thì có. Tôi bèn trình bày đầu đuôi câu chuyện cho Kiến Chúa nghe, chúng tôi không gây sự, chúng tôi chỉ vụng về không biết hỏi han và để hiểu nhầm. Còn việc lụt lội và việc của người ta, không nên tưởng chúng tôi xui mấy cô bé học trò làm ra mưa gió.<br>Rồi tôi nói:<br>- Chị đây lịch lãm, hiểu biết rộng rãi, rất mong thông cảm chúng tôi lặn lội khó nhọc, không quản đi sông về núi, chỉ vì chúng tôi nghĩ đến những việc ích lợi ngoài tấm thân mình.<br>Nghe tôi nói xong, Kiến Chúa khóc mà rằng:<br>- Thưa anh, em đã lầm. Em chỉ nghe nói có kẻ cướp đến phá nhà. Mà anh biết, chúg em không bao giờ để ai bắt nạt. Dù là thằng cướp hung dữ nhất có đi qua tổ kiến thì kiến vẫn đốt cho rất đau và đánh đuổi đi như thường. Thế ra không phải các anh đến phá tổ kiến. Chao ôi, việc làm của các anh to lớn khắp thế gian, quý báu thay! Sức chúng em giúp rập được bao nhiêu, xin chẳng từ nan.<br>Tôi cười, sung sướng và cảm động:<br>- Các bạn kiến sẽ làm được tất cả, làm được rất nhiều, thế nào chúng ta cũng thành công.Tôi kể Kiến Chúa nghe những nơi mà Châu Chấu Voi đã đi qua và mục đích chúng tôi đến đất Kiến. Kiến Chúa gật đầu khâm phục và có vẻ nghĩ ngợi khi hình dung ra cái việc quan trọng mà họ sắp ghé vai gánh vác.<br>Ngay lúc ấy, Kiến Chúa cho mời cả Trũi, cả Xiến Tóc và các bạn Châu Chấu voi vào.<br>Cũng ngay lúc ấy, câu chuyện quan trọng đã lọt ra. Các bạn Kiến nhanh thế, cả các làng mạng, hang ổ, thành luỹ và ở những nơi đương xây dựng đều đã biết đầy đủ câu chuyện mà Kiến Chúa đương bàn bạc với chúng tôi. Đâu đâu cũng bàn tán sôi nổi, tan hẳn vẻ buồn u ám như lúc tai hoạ hôm qua.<br>Chúng tôi còn đương trò chuyện, các bạn kiến ở các hang kéo đến mỗi lúc một nhiều, bỗng nghe ầm ầm bốn phiá chân trời. Thì ra cứu viện của chúng tôi do Trũi nhờ các tay Chuồn Chuồn giang hồ bay đi gọi, đã tới.<br>Rợp trời các loại phi cơ Chuồn Chuồn. Đầy mặt đất những Châu Chấu, Bọ Ngựa, Bọ Muỗm. Và cả cái xóm lầy lội những Rắn Mòng, Ê~nh ương, Nhái Bén, Cóc, Ê'ch...Ê'ch ồm ộp, Cóc kèng kẹc, Chẫu Chàng chằng chuộc. Ê~nh ương uôm oạp. Bọn có càng thì khua càng gõ mõ. ầm cả lên. Chưa hết. Trong lòng suối dưới chân đồi, các loài Cá và chú Rắn Mòng cũng đông đủ đi giúp chúng tôi. Đàn Săn Sắt múa đuôi cờ lên tung toé mặt nước. Những anh Cua Núi mắt lồi đen kịt như cái tàu bò, lịch kịch lên bờ, đi tìm cứu chúng tôi.<br>Khi các bạn tới, đã thấy trên mặt đất không phải là cảnh xô xát nữa mà cả làng Kiến kéo ra chào hỏi niềm nở lễ phép. Một quang cảnh chan hoà thân ái diễn ra khắp vùng đồi đương mùa hoa tầm xuân, đến gió thổi cũng đỏ hồng cả không khí.<br>Tôi nói ra mấy câu kể lại rồi đọc lời hịch mà chúng tôi vừa thảo ra để cổ động thế giới đại đồng \"muôn loài cùng nhau kết anh em\" thì họ reo ầm ầm, tất cả lại đâu kéo về đấy, vừa đi vừa nhảy múa vui chơi.<br>Chúng tôi giã từ đất Kiến.<br>Cảm động quá, đi mấy ngày, lại mấy ngày, rồi đi nhiều ngày nữa cũng thấy đâu đâu bàn tán công việc các loài bây giờ đã thành anh em. Kiến thông tin tới tấp đi khắp hang cùng ngõ hẻm. Kiến truyền tin! Kiến tryền tin! Trên thế giới không chỗ nào không có Kiến - đâu có khí trời thì đấy có kiến ở, kiến đến đâu thì ở đấy biết tin vui lớn.<br>Chẳng bao lâu, cả mọi loài, từ rừng xuống biển, đều gửi thư nhắn tin về hoan ngênh và hưởng ứng. Tất cả những nơi tôi đã đi qua, đều hoan hô hết cỡ. Cả cô Nhà Trò yếu đuối, các nàng Bướm và Ve Sầu lười biếng trước kia cũng có thư.<br>Tiếng vang cuồn cuộn khắp trời đất! Thôi thế đã xong phần công việc quan trọng. Tôi nhẹ nhõm thở một hơi rõ dài. Mấy anh Kiến Kim ngượng và thẹn vì đã hấp tấp choảng chúng tôi để sinh chuyện xích mích cuối cùng - vâng, câu chuyện xích mích cuối cùng đáng tiếc. Từ đấy, các cậu Kiến Kim xấu hổ cứ lang thang kiếm ăn vơ vẩn ngoài đồng, không muốn giáp mặt ai nữa."}