{"title":"Chương 3001: Bùa tím hoàn mỹ.  ","content":" Thẩm Tinh Hà cười: “Ngươi làm việc vẫn chu đáo như thế”. <br>Lưu Ung nhẹ giọng nói: “Nếu hắn thật sự có thể vẽ ra bùa bảy sắc thì vận mệnh của Phù Văn Tông ta thật sự sẽ thay đổi”. <br>Phù Văn Tông bây giờ vẫn có bùa bảy sắc, nhưng đó là của Phù Tiểu Thiên để lại, hơn nữa cũng không nhiều! Mà bây giờ, nguyên nhân chủ yếu nhất khiến Phù Văn Tông không được xem là thế lực siêu hạng một là vì trong tông môn không có ai có thể vẽ bùa bảy sắc! <br>Advertisement <br>Nếu có người có thể vẽ bùa bảy sắc, địa vị của Phù Văn Tông sẽ được nâng cao, có thể nói là lập tức trở thành thế lực hàng đầu ở vũ trụ Ngũ Duy! <br>Đáng tiếc là sau sư tổ Phù Tiểu Thiên của Phù Văn Tông thì không có ai có thể vẽ bùa bảy sắc nữa! <br>Mà bây giờ, Diệp Huyên chính là hy vọng! <br><br>Diệp Huyên vẫn còn đang vẽ bùa ở trong phòng, mà lần này, mục tiêu của hắn là vẽ ra một lá bùa Không Gian hoàn mỹ! <br>Bùa Không Gian hoàn mỹ chính là lá bùa không có chút tạp chất, vô cùng hoàn mỹ! <br>Đây là chuyện vô cùng khó, vì nó không thể có chút tạp chất nào cả, từ đầu đến giờ, hắn đã thất bại không dưới mấy chục lần! <br>Nhưng Diệp Huyên không hề tức giận, mỗi lần thất bại, hắn đều sẽ có một thu hoạch khác.<br>Tập trung nghiên cứu! <br>Khoảng thời gian này, Diệp Huyên không xen vào chuyện bên ngoài nữa, cũng không quan tâm đến cái tháp Giới Ngục kia, bây giờ hắn đang tập trung tinh thần vẽ bùa. <br>Ba ngày sau, Diệp Huyên đột nhiên ra khỏi phòng, trong tay hắn cầm một lá bùa tím, trên mặt đầy vẻ hưng phấn. <br>Lúc này, Thẩm Tinh Hà và một vài trưởng lão của Phù Văn Tông rối rít xuất hiện trước mặt Diệp Huyên, khi nhìn thấy lá bùa tím trong tay hắn, mọi người xung quanh đều sửng sốt. <br>“Bùa tím hoàn mỹ!” <br>Lúc này, một ông lão run giọng nói: “Thật sự là bùa tím hoàn mỹ!” <br>Bùa tím hoàn mỹ. <br><br>Mọi người đều hiểu rõ loại bùa này khó vẽ đến mức nào. Bây giờ cả Phù Văn Tông cũng chỉ có hai người có thể vẽ được bùa tím hoàn mỹ, một người trong đó chính là Thẩm Tinh Hà, mà Thẩm Tinh Hà cũng là hơn một trăm tuổi mới có thể vẽ ra bùa tím hoàn mỹ! <br>Mà Diệp Huyên trước mắt mới bao nhiêu tuổi? <br>Hơn hai mươi tuổi thôi! <br>Thẩm Tinh Hà chợt bật cười: “Giỏi, rất giỏi, ha ha!” <br>Nói xong, ông ta như nghĩ đến điều gì, lập tức nói tiếp: “Tiểu sư tổ, cậu có thể cho chúng ta lá bùa này không?” <br>Diệp Huyên nhìn Thẩm Tinh Hà: “Thẩm lão muốn à?” <br>Thẩm Tinh Hà gật đầu: “Ta muốn để lá bùa này trước Phù điện, cho đệ tử của Phù Văn Tông ta tham khảo!” <br>Diệp Huyên: “…” <br>Thẩm Tinh Hà lại nói: “Phù Văn Tông ta xuất hiện một thiên tài, không cần thiết phải giấu diếm!” <br>Diệp Huyên thắc mắc: “Vì sao?” <br><br>"}