{"title":"Chương 3002: Đương nhiên nó biết Diệp Liên!  ","content":"Nghe vậy, Diệp Huyên cười nói: “Thế cũng phải!” <br>Thẩm Tinh Hà cười: “Bây giờ cậu đã có thể vẽ được bùa tím hoàn mỹ, vậy chứng tỏ cậu có thể thử vẽ bùa cam rồi!” <br>Bùa cam! <br>Diệp Huyên gật đầu, đương nhiên hắn sẽ không thoả mãn với bùa tím, bùa cam mới là mục tiêu của hắn, không đúng, phải nói là bùa bảy sắc mới là mục tiêu của hắn, nhưng phải làm từng bước mới được! <br>Advertisement <br>Sau đó, Diệp Huyên bắt đầu vẽ bùa cam. <br>Hắn cũng không quên tháp Giới Ngục kia, bây giờ hắn vẫn có thể cảm nhận được sự tồn tại của nó. <br><br>… <br>Ở một vùng đất hoang xa xôi, một ông lão áo đen đột nhiên xuất hiện, lão ta vừa xuất hiện thì có mấy người áo đen cũng xuất hiện theo! <br>Ông lão áo đen nhìn mấy người đó, lúc này, người áo đen cầm đầu cất lời: “Các hạ, thứ trên người ông, chúng ta…” <br>Lúc này, ông lão áo đen đột nhiên biến mất, khi xuất hiện một lần nữa, ông ta đã đứng ở chỗ cách sau lưng mấy người này mười mấy trượng, trên người những người áo đen kia đột nhiên xuất hiện khí đen. Chẳng mấy chốc bọn họ đã bị những dòng khí đen này từng chút nuốt chửng, trong chốc lát, bọn họ đã bị khí đen cắn nuốt sạch sẽ, sau khi nuốt chửng mấy người kia, khí đen lại bay về trong người ông lão. <br>Ông lão áo đen đi về phía xa, tốc độ của lão ta tăng nhanh, rất nhanh, đi tới trước một cảnh cửa đỏ như máu. <br>Lúc này, một cô bé đi ra từ trong cửa, thấy cô bé, ông lão áo đen lập tức quỳ một chân xuống: “Chủ nhân!” <br>Diệp Liên! <br>Cô bé trước mắt không phải ai khác mà chính là Diệp Liên. <br>Lúc này Diệp Liên mặc một bộ đồ màu đen, trên người tản ra ánh sáng đỏ đậm kỳ lạ, sau lưng cô bé có hai ông lão, hai chân bọn họ không chạm đất, thân thể hư ảo như bóng ma. <br>Diệp Liên mở tay ra, ông lão áo đen vội cung kính dâng tháp Giới Ngục lên, tháp Giới Ngục bay vào tay Diệp Liên, cô bé nhìn tháp Giới Ngục trong tay, im lặng một lúc lâu mới hỏi: “Không làm ai bị thương chứ?” <br>Ông lão áo đen vội đáp: “Không làm ai bị thương cả, Phù Văn Tông bán đấu giá, ta sử dụng Mật Tinh đấu giá được”. <br> Diệp Liên gật đầu, cô bé nhìn tháp Giới Ngục trong tay, tháp Giới Ngục khẽ run lên như muốn nói gì đó. <br>Đương nhiên nó biết Diệp Liên! <br>Diệp Liên nhìn tháp Giới Ngục, không nói gì. <br>Lúc này, ông lão áo đen kia lại nói: “Chủ nhân, thư viện Vạn Duy đã tuyên chiến với Phù Văn Tông rồi!” <br>Diệp Liên nhìn ông lão áo đen: “Huynh ấy ở Phù Văn Tông sao?” <br>Ông lão áo đen cung kính đáp: “Diệp Huyên kia đã gia nhập Phù Văn Tông, nghe nói là lấy được truyền thừa của Tông chủ Phù Văn Tông, lúc này, hắn đã là tiểu sư tổ của Phù Văn Tông rồi! Mà Trần Thiên kia rõ ràng không muốn bỏ qua cho hắn nên đã tuyên chiến với Phù Văn Tông!” <br>Diệp Liên yên lặng. <br>Lúc này, một ông lão mặc áo bào trắng xuất hiện ở cách đó không xa, Diệp Liên nhìn ông ta, ông ta cung kính hành lễ: “Tại hạ Hứa Thiên của học viện Vạn Duy bái kiến Nữ đế…” <br>Diệp Liên cất lời: “Ngươi, thư viện Vạn Duy?” <br>Hứa Thiên vội gật đầu, đang muốn nói chuyện thì lúc này, Diệp Liên chợt ra lệnh: “Giết!” <br>Nói xong, cô bé xoay người rời đi. <br>Ông lão áo bào trắng: “…”<br>"}