{"title":"Chương 3003: “Đã có tin tức của nàng ta chưa?”  ","content":" Giết! <br>Vào khoảnh khắc Diệp Liên ra lệnh, hai ông lão sau lưng nàng lập tức biến mất. <br>Vụt vụt! <br>Hai tia sáng đỏ như máu loé lên nơi cổ họng ông lão áo bào trắng, đầu của ông ta lập tức rơi xuống, ngay cả sức đánh trả cũng không có. <br>Advertisement <br>Thần hồn cũng bị đánh tan! <br>Đầu của ông lão áo bào trắng lăn xuống đất, ông ta trợn tròn mắt, trong mắt đầy vẻ khó tin. <br><br>Ông lão áo đen quỳ dưới đất, hơi cúi đầu, thật ra lão ta cũng không biết vì sao chủ nhân của mình lại làm thế, nhưng lão ta không dám hỏi! <br>Lúc Diệp Liên đi tới trước cửa, nàng đột nhiên dừng lại: “Truyền lệnh xuống, nếu người của thư viện Vạn Duy dám bước vào đây một bước thì lập tức giết chết!” <br>Nói xong, nàng như nhớ đến điều gì, nói tiếp: “Trừ nữ nhân kia!” <br>Nói xong, nàng đi vào trong cánh cửa kia. <br>Người đàn ông dưới đất cung kính thi lễ, lão ta biết nữ nhân chủ nhân của mình nói là ai! <br>Nữ phu tử! <br>Đó có thể nói là người có thể diện nhất ở vũ trụ Ngũ Duy bây giờ! <br>Như nhớ đến điều gì, ông lão áo đen chợt nhìn về phía hai ông lão ở cách đó không xa: “Hai vị tôn lão, hình như chủ nhân với Diệp Huyên kia…” <br>Một ông lão trong đó nhẹ giọng nhắc nhở: “Đừng động vào người đó, hơn nữa, chú ý đến hành động của người đó mọi lúc, khi cần thiết có thể ra tay giúp đỡ!” <br>Ông lão áo đen hơi do dự, sau đó hỏi: “Tả tôn lão, vì sao thế?” <br>Tả tôn lão kia đáp: “Không có vì sao cả, cứ làm theo là được, Mục Tu, nhớ kỹ, đừng đắc tội người nọ”. <br>Nói xong, hai người thoáng chốc biến mất. <br>Diệp Huyên! <br> <br>Ông lão áo đen tên Mục Tu ngẫm nghĩ một lát, sau đó xoay người rời đi. <br>… <br>Trong Thư điện ở thư viện Vạn Duy. <br>Trần Thiên chợt buông quyển sách cổ trong tay xuống, nhìn về phía bóng đen kỳ lạ trước mặt. <br>Trần Thiên hỏi: “Chết rồi à?” <br>Bóng đen gật đầu: “Đúng vậy! Hơn nữa, nữ đế có nói không ai của thư viện Vạn Duy ta được đặt chân vào Tu La Địa Ngục!” <br>Nghe vậy, Trần Thiên hơi nhíu mày: “Vì sao?” <br>Bóng đen lắc đầu: “Không biết!” <br>Trần Thiên im lặng. <br>Một lát sau, Trần Thiên chợt hỏi: “Đã có tin tức của nàng ta chưa?” <br>Bóng đen lắc đầu: “Vẫn chưa”. <br>Trần Thiên đứng dậy đi tới trước Thư điện, y nhìn về phía xa, nhẹ giọng nói: “A Cải, ngươi nghĩ sao?” <br>"}