{"title":"Chương 3004: Thư phòng Vạn Duy!  ","content":" A Cải trầm giọng nói: “Phủ chủ, chúng ta bây giờ thật sự không nên nhằm vào Diệp Huyên kia”. <br>Trần Thiên cười nói: “Ý ngươi là bây giờ cái tháp kia đã không nằm trong tay hắn, hơn nữa hắn còn vừa nhận được truyền thừa của sư tổ Phù Văn Tông, Phù Văn Tông sẽ bảo vệ hắn đến cùng, vì thế chúng ta không nên nhằm vào hắn đúng không?” <br>A Cải gật đầu: “Bây giờ nhằm vào hắn cũng vô dụng. Nếu Phủ chủ sợ hắn sẽ trưởng thành thì ta thấy thật sự không cần thiết, việc hắn trưởng thành đã là chuyện sau này, hơn nữa chỉ cần chúng ta đủ mạnh thì cần gì phải sợ hắn chứ?” <br>Advertisement <br>Trần Thiên lắc đầu: “Cũng không phải ta muốn nhằm vào hắn mãi!” <br>A Cải nói: “Xin Phủ chủ giải thích!” <br><br>Trần Thiên đột nhiên hỏi: “A Cải, ngươi cảm thấy địa vị hiện tại của thư viện Vạn Duy ở vũ trụ Ngũ Duy này thế nào? Nói đúng sự thật!” <br>A Cải im lặng một lát rồi đáp: “Không bằng được trước đây!” <br>Có thể nói thư viện Vạn Duy bây giờ thua xa năm đó khi Tiên Tri vẫn còn! <br>Trần Thiên cười khẽ nói: “Bây giờ thư viện Vạn Duy ta càng ngày càng tệ, nếu tiếp tục như thế, nhiều nhất trăm năm, khi đó nếu thư viện Vạn Duy không xuất hiện một yêu nghiệt siêu cấp, thì chúng ta sẽ hoàn toàn biến mất khỏi vũ trụ Ngũ Duy này. Đây cũng không phải đang nói quá, vì thư viện Vạn Duy ta có thứ mà người của cả Ngũ Duy đều mong ước!” <br>Thư phòng Vạn Duy! <br>Thư phòng này là thứ Tiên Tri để lại, vũ trụ Ngũ Duy, không ai có thể chống lại sự cám dỗ của thư phòng này! <br>Mà bây giờ, những thế lực kia vẫn còn hơi kiêng dè thư viện Vạn Duy, không dám trở mặt, dù sao uy lực của Tiên Tri vẫn còn, nữ phu tử kia cũng còn sống! <br>Nhưng nếu còn tiếp tục như thế, thư viện Vạn Duy sẽ chỉ ngày càng yếu đi, trừ khi thư viện Vạn Duy xuất hiện một thiên tài siêu cấp, xuất hiện yêu nghiệt có thể thay đổi tình thế của vũ trụ Ngũ Duy kia! <br>Nhưng thư viện Vạn Duy hoàn toàn không thể gửi gắm hy vọng vào một chuyện khó nắm chắc như thế. <br> Lúc này, Trần Thiên lại nói: “Sở dĩ muốn giết Diệp Huyên là vì tháp kia đã nhận hắn làm chủ!” <br>Nghe vậy, sắc mặt A Cải lập tức thay đổi: “Đã nhận hắn làm chủ?” <br>Trần Thiên gật đầu: “Nếu không nhận hắn làm chủ, chắc chắn ngọn tháp kia sẽ không phối hợp với hắn. Nói một cách đơn giản, bây giờ uy hiếp lớn nhất của chúng ta ở vũ trụ Ngũ Duy chính là Diệp Huyên này!” <br>A Cải im lặng. <br>Nếu ngọn tháp này đã nhận Diệp Huyên làm chủ, vậy đúng như Trần Thiên nói, Diệp Huyên này thật sự là uy hiếp lớn nhất trước mắt của bọn họ ở vũ trụ Ngũ Duy, vì Diệp Huyên này rất có thể sẽ lấy được thư phòng Vạn Duy! <br>Còn người khác, dù có lấy được tháp Giới Ngục cũng chưa chắc có thể mở được thư phòng Vạn Duy, vì muốn mở ra thì nhất định phải khiến tháp Giới Ngục phối hợp! <br>Trần Thiên lại nói tiếp: “Hơn nữa, bây giờ tất cả mọi người đều đang nhìn chằm chằm thư viện Vạn Duy chúng ta, bọn họ muốn xem chúng ta có bao nhiêu thực lực! Mà lần này, nếu chúng ta không doạ được bọn họ, thì bọn họ sẽ bắt đầu nhằm vào chúng ta”. <br>Nói đến đây, y im lặng một hồi rồi tiếp tục: “Thật ra lúc đầu ta đã đi sai một nước cờ, nhưng bây giờ chỉ có thể đi tiếp, không thể quay đầu được nữa rồi”.<br>A Cải nhẹ giọng nói: “Phủ chủ là đang lấy thư viện ra đánh cược sao?” <br>Trần Thiên cười nói: “Chúng ta bây giờ nếu không đánh cược một lần thì chỉ có thể chờ chết thôi!” <br>"}