{"title":"Chương 3005: Không thuận lợi à?”  ","content":" Nói xong, y lắc đầu cười khẽ: “Người đời đều nói là Trần Thiên ta giành chức Phủ chủ của nàng, buồn cười là năm đó ta hết lòng tiến cử nàng làm Phủ chủ, nhưng nàng vẫn buông tay rời đi… Còn đi nhiều năm như vậy!” <br>A Cải yên lặng. <br>Gã cũng hiểu khá rõ chuyện năm đó, năm đó Trần Thiên không định tranh giành chức Phủ chủ, vì nữ phu tử quá nổi bật! <br>Advertisement <br>Chỉ cần nàng ta muốn làm thì chức Phủ chủ này chắc chắn sẽ thuộc về nàng ta, đáng tiếc là nữ phu tử hoàn toàn không định làm! <br>A Cải khẽ thở dài: “Cũng không biết bây giờ nàng đang ở đâu!” <br><br>Nếu có nữ phu tử ở đây, địa vị của thư viện Vạn Duy ở vũ trụ Ngũ Duy sẽ khác đi nhiều. Đáng tiếc là sau khi rời khỏi thư viện Vạn Duy, nàng ta cũng không trở lại nữa! <br>Lúc này, Trần Thiên đột nhiên nói: “Cứ tuỳ nàng đi! Việc cấp bách của chúng ta hiện tại là tiêu diệt Diệp Huyên này, người này có thể khiến cái tháp kia nhận làm chủ, nhất định phải tiêu diệt hắn”. <br>A Cải hỏi: “Cô gái ở Tứ Duy kia thì sao?” <br>Cô gái váy trắng! <br>Nghe vậy, vẻ mặt Trần Thiên lập tức trở nên nặng nề! <br>Một lát sau, y lắc đầu: “Tạm thời đừng trêu vào người này! Đợi hôm khác ta sẽ đích thân xuống quyết đấu với người này!” <br>A Cải gật đầu: “Bây giờ đã có rất nhiều thế lực đứng về phía Phù Văn Tông, mà Phù Văn Tông này đã ra tay với người của chúng ta, một vài đệ tử bên ngoài đã bị Phù Văn Tông tấn công”. <br>Trần Thiên hờ hững nói: “Bảo tất cả Võ Sư của Võ Viện trở về, còn nữa, truyền lệnh xuống, tất cả học sinh ra ngoài rèn luyện phải lập tức trở về viện, trong vòng ba ngày, người nào không trở về sẽ xem như phản bội viện!” <br>Nói xong, y im lặng một lát rồi tiếp tục: “Bảo người của Võ Điện Các chuẩn bị!” <br>Võ Điện Các! <br>Nghe vậy, sắc mặt A Cải trở nên nặng nề, gã biết một khi điều động người của Võ Điện Các sẽ đồng nghĩa với việc chuẩn bị cuộc chiến sinh tử! <br> <br>Nhưng cũng đúng thôi, bây giờ tất cả mọi người đều đang nhìn chằm chằm thư viện Vạn Duy, nếu bọn họ không hành động, thì thư viện Vạn Duy sẽ mất hết danh tiếng ở vũ trụ Ngũ Duy này! <br>Phù Văn Tông. <br>Trong một điện, lúc này Diệp Huyên đã bắt đầu vẽ bùa cam, cũng là bùa cam không gian, tạm thời hắn vẫn chưa vẽ bùa loại khác, vì bây giờ sở trường của hắn là không gian, cho nên hắn muốn làm quen với bùa Không Gian trước. <br>Không thể không nói, vẽ bùa cam khó hơn vẽ bùa tím rất nhiều, đặc biệt là không thể chậm chạp, phải vẽ một nét đến cuối, làm liền một mạch, có thể nói là không được xảy ra sai sót. <br>Lúc này, Thẩm Tinh Hà vẫn luôn ở bên cạnh chỉ bảo. <br>Một lúc lâu sau đó, Thẩm Tinh Hà lặng lẽ rời khỏi đại điện, Lưu Ung đang đợi ở bên ngoài, thấy Thẩm Tinh Hà đi ra, ông ta vội hỏi: “Sao rồi?” <br>Thẩm Tinh Hà không đáp. <br>Lưu Ung hơi nhíu mày: “Sao thế? Không thuận lợi à?” <br><br><br>"}