{"title":"Chương 3006: Bùa cam hoàn mỹ!  ","content":" Thẩm Tinh Hà mở lòng bàn tay ra, trong tay ông ta là một lá bùa cam: “Ngươi xem đi!” <br>Lưu Ung hỏi: “Đây là hắn vẽ à?” <br>Thẩm Tinh Hà gật đầu: “Ngươi xem cho kỹ!” <br>Advertisement <br>Lưu Ung nhìn lá bùa cam, sau đó, sắc mặt ông ta thay đổi: “Trong lá bùa này có một luồng khí khác với khí của chúng ta, đây là?” <br>Thẩm Tinh Hà trầm giọng đáp: “Khí hỗn độn!” <br><br>Nghe vậy, sắc mặt Lưu Ung lập tức thay đổi: “Tại sao cậu ta có thể có khí hỗn độn này được!” <br>Thẩm Tinh Hà lắc đầu: “Không biết!” <br>Nói xong, ông ta nhìn vào trong điện, nhẹ giọng nói: “Cậu ta quá thần bí!” <br>Lưu Ung nói với giọng điệu nặng nề: “Cho dù thế nào, bây giờ cậu ta cũng là người của Phù Văn Tông ta, đây là một chuyện tốt với Phù Văn Tông!” <br>Thẩm Tinh Hà gật đầu: “Bên phía thư viện Vạn Duy sao rồi?” <br>Lưu Ung nói: “Gần đây có thể sẽ có động tĩnh lớn! Xem ra Trần Thiên này sẽ không chịu dừng tay”. <br>Thẩm Tinh Hà hờ hững nói: “Hắn ta muốn chơi, vậy chúng ta cứ chơi cùng ông ta!” <br>Nói xong, ông ta hỏi Lưu Ung: “Bây giờ chúng ta có bao nhiêu lá bùa cam?” <br>Lưu Ung đáp: “Hơn hai trăm!” <br>Thẩm Tinh Hà gật đầu: “Lấy một nửa ra đến Tội Ác Thành mời người, có thể mời bao nhiêu thì mời bấy nhiêu”. <br>Lưu Ung hơi do dự, sau đó nói: “Đám người kia không phải người hiền lành gì!” <br><br>Thẩm Tinh Hà gật đầu: “Bọn họ chỉ nhìn tiền không nhìn người, vừa khéo với yêu cầu của chúng ta. Còn nữa, phái người đi đón mấy người Tiểu Thất kia, bọn họ đều là kỳ tài ngút trời, nếu bọn họ đến Phù Văn Tông cũng rất có lợi với chúng ta”. <br>Lưu Ung gật đầu: “Ta đã cho người đi đón bọn họ rồi, có lẽ sẽ không xảy ra chuyện ngoài ý muốn gì đâu!” <br>Thẩm Tinh Hà trầm giọng nói: “Vì đề phòng sự cố, ngươi vẫn nên tự mình đi một chuyến”. <br>Lưu Ung gật đầu: “Được!” <br>Nói xong, ông ta xoay người rời đi. <br>Thẩm Tinh Hà đứng yên tại chỗ một lát, sau đó xoay người đi vào trong đại điện, mà khi thấy Diệp Huyên, ông ta sững sờ. <br>Trước mặt Diệp Huyên là một lá bùa cam hoàn mỹ!<br>Bùa cam hoàn mỹ! <br>Không thể không nói, lúc này Thẩm Tinh Hà cảm thấy vô cùng khiếp sợ. <br>Dù bùa tím hoàn mỹ khá khó, nhưng bây giờ người có thể vẽ loại bùa tím hoàn mỹ này ở Phù Văn Tông cũng không ít, còn bùa cam hoàn mỹ, ngoài ông ta ra, trong Phù Văn Tông bây giờ cũng chỉ có một trưởng lão tập trung nghiên cứu Phù Văn đạo có thể vẽ thôi. <br>"}