{"title":"Chương 3007: “Đã thử rồi! Không được!”  ","content":"Mà ông ta và trưởng lão kia đã bao nhiêu tuổi rồi? <br>Diệp Huyên mới bao nhiêu tuổi? <br>Bùa cam hoàn mỹ! <br>Advertisement <br>Lúc này, Thẩm Tinh Hà đã hiểu vì sao Phù Tiểu Thiên muốn nhận Diệp Huyên làm đệ tử rồi. <br>Diệp Huyên này thật sự là thiên tài của Phù Văn đạo, còn là thiên tài siêu cấp nữa! <br><br>Lúc này, ông ta cũng thật sự tin tưởng Diệp Huyên có thể vẽ ra bùa bảy sắc! <br>Diệp Huyên ở bên cạnh mệt mỏi ngồi trên ghế, không thể không nói, vẽ bùa cam thật sự quá mệt mỏi! <br>Khoảng ba canh giờ, hắn không dám chớp mắt một cái, đây là lần đầu tiên hắn tập trung làm một việc như thế! Không tập trung không được, vì chỉ cần có sơ suất, phẩm chất của lá bùa cam này sẽ bị hạ thấp rất nhiều! <br>Nhưng thật sự rất mệt mỏi! <br>Lúc này, Thẩm Tinh Hà đột nhiên cười nói: “Cảm thấy sao?” <br>Diệp Huyên lắc đầu cười một tiếng: “Rất mệt mỏi!” <br>Thẩm Tinh Hà cười ha ha: “Cậu còn đỡ, nếu là người khác thì ít nhất phải mất một tháng mới có thể vẽ ra một lá bùa cam, còn nếu là bùa cam hoàn mỹ thì cần ít nhất ba tháng!” <br>Diệp Huyên thấy hơi khó hiểu: “Vì sao?” <br>Thẩm Tinh Hà cười: “Vì thể lực! Vẽ bùa khiến thể lực và tinh thần lực đều bị tổn hao rất nhiều! Mà thân thể và thần hồn của cậu đều cực kỳ mạnh mẽ, vì thế cậu mới có thể tập trung vẽ lâu như vậy! Có thể nói ở phương diện này, cậu có ưu thế được trời ưu ái!” <br>Diệp Huyên cười nói: “Nếu cứ vẽ mãi thì ta cũng không chịu nổi!” <br>Thẩm Tinh Hà cười khẽ: “Như thế đã tốt lắm rồi! Bây giờ cậu đã có thể được xem là một Thiên Phù Sư rồi!” <br><br>Diệp Huyên nhìn Thẩm Tinh Hà: “Thiên Phù Sư?” <br>Thẩm Tinh Hà cười nói: “Đúng thế, Phù Văn đạo có Phù Sư sơ cấp, Phù Sư cao cấp, Phù Văn Tông Sư, Địa Phù Sư và Thiên Phù Sư, mà trên đó còn có Thần Phù Sư, Phù Đạo Thông Thần! Mà vũ trụ Ngũ Duy chúng ta chỉ có Tiên Tri năm đó và sư tổ được xem như Thần Phù Sư!” <br>Diệp Huyên trầm giọng hỏi; “Cho nên bây giờ ta chỉ còn cách Thần Phủ Sư một chút nữa thôi đúng không?” <br>Thẩm Tinh Hà gật đầu: “Có thể xem là thế!” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Thẩm Tinh Hà cười: “Có muốn thử không?” <br>Diệp Huyên lắc đầu: “Đã thử rồi! Không được!” <br>Sở dĩ vẽ bùa bảy sắc khó như vậy là vì phải thêm vào bảy thuộc tính khác nhau. <br>Kim mộc thuỷ hoả thổ lôi và khí hỗn độn. <br>Bảy loại lực lượng này có thể dễ dàng có được, nhưng khó mà dung hợp lại về nhau, khi nãy hắn đã thử, vẫn còn rất khó khăn! Vì bây giờ hắn chỉ khá am hiểu lực lượng không gian và Đại Địa Chi Lực, còn những lực lượng khác, có thể nói là hắn đều chưa am hiểu. <br>"}