{"title":"Chương 3008: Hư Vô Duy Độ!  ","content":" Vì thế, bây giờ hắn hoàn toàn không thể vẽ được bùa bảy sắc này! <br>Thẩm Tinh Hà ở bên cạnh cười nói: “Bùa bảy sắc thật sự không thể nóng vội, cậu bây giờ đã rất giỏi rồi! Cứ từ từ, từng bước phát triển!” <br>Diệp Huyên gật đầu, hắn nhìn về phía Thẩm Tinh Hà: “Thẩm lão, ta muốn hỏi thăm ông một chuyện”. <br>Advertisement <br>Thẩm Tinh Hà nói: “Chuyện gì?” <br> Diệp Huyên nói: “Thẩm lão có biết đến Tu La Địa Ngục không?” <br>Thẩm Tinh Hà gật đầu: “Đương nhiên biết, nơi đó có một vị Nữ đế, hơn nữa còn là một vị Nữ đế có một không hai, bây giờ là một trong sáu cao thủ đứng đầu vũ trụ Ngũ Duy!” <br>Diệp Huyên hơi tò mò: “Sáu cao thủ đứng đầu?” <br>Thẩm Tinh Hà gật đầu: “Sáu người này lần lượt là nữ phu tử của học viện Vạn Duy, Nữ đế Tu La của Tu La Địa Ngục, tàn nữ đứng đầu Vạn Duy, Nhân Gian Tuyết đứng đầu Thương Khung, lão bất tử của Trích Tiên Thành…” <br>Nói đến đây, ông ta dừng lại một lát rồi nói tiếp: “Lão bất tử của Trích Tiên Thành này tên là Lý Mộ Bạch, đao pháp của người này có một không hai, cả đời đều ở trong Trích Tiên Thành, năm đó chỉ từng ra khỏi thành một lần để khiêu chiến Tiên Tri!” <br>“Khiêu chiến Tiên Tri?” <br>Diệp Huyên vội hỏi: “Kết quả thế nào?” <br>Thẩm Tinh Hà trầm giọng nó: “Năm đó người này đeo một thanh đao cổ đến học phủ Vạn Duy, lão ta không tiến vào học phủ Vạn Duy mà chém ba đao bên ngoài học phủ, sau đó ngồi trước cổng thành suốt một tháng, một tháng sau, lão ta xoay người rời đi”. <br>Diệp Huyên lại hỏi: “Thế là thắng hay thua?” <br>Thẩm Tinh Hà lắc đầu: “Không biết, nhưng sau khi trở về, người này càng trở nên mạnh hơn! Mà bây giờ, e rằng thực lực của vị Trích tiên này đã mạnh đến mức vượt khỏi nhận thức của chúng ta rồi!” <br><br>Diệp Huyên im lặng một lát rồi hỏi tiếp: “Còn một vị nữa là ai?” <br>Thẩm Tinh Hà cười nói: “Người trông mộ của Hư Vô Duy Độ!” <br>Hư Vô Duy Độ! <br>Diệp Huyên trầm giọng nói: “Ta từng nghe nói đến chỗ này, nghe nói chỗ này rất nguy hiểm?” <br>Thẩm Tinh Hà gật đầu: “Vũ trụ Ngũ Duy có ba cấm địa, Vô Biên Quỷ Thành, Vĩnh Sinh Chi Địa và Hư Vô Duy Độ này!” <br>Diệp Huyên hỏi: “Thẩm lão, Vĩnh Sinh Chi Địa này ở đâu?” <br>Thẩm Tinh Hà đáp: “Ta cũng không biết Vĩnh Sinh Chi Địa là nơi nào, cũng không ai biết, chỉ biết nơi này có một thanh kiếm mạnh nhất vũ trụ Ngũ Duy, cũng chính là kiếm Vĩnh Sinh, nghe đồn nơi đó có Vĩnh Sinh Chi Lực, tiến vào đó, lấy được kiếm này sẽ có thể có được Vĩnh Sinh Chi Lực, nhưng là thật hay giả, không ai biết được”. <br>Diệp Huyên hơi khó hiểu: “Chẳng lẽ không có ai đi vào ư?” <br>Thẩm Tinh Hà đáp: “Đương nhiên từng có người đi, nhưng người đi vào gần như đều chết hết! Chỉ có hai người không chết, một người là Nữ đế Tu La, người còn lại chính là Tiên Tri”.<br>"}