{"title":"Chương 3009: Nữ đế Tu La hiền lành?  ","content":" Kiếm Vĩnh Sinh! <br>Diệp Huyên thầm nói trong lòng: “Liên Thiển cô nương, lúc trước người có đi vào Vĩnh Sinh Chi Địa này với Tiên Tri không?” <br>Sở dĩ hắn hỏi đến chỗ này là vì hắn đã hứa với Ma chủ, xem có thể tái sinh cô gái trong quan tài không. <br>Liên Thiển đáp: “Chủ nhân từng đi, ta không đi, nhưng lúc đó chủ nhân có dẫn đại tỷ đi! Cho nên có lẽ đại tỷ khá rõ tình huống trong đó!” <br>Advertisement <br>Nói đến đây, nàng ta im lặng một lát, sau đó lại nói: “Nhưng ta từng đi cùng chủ nhân đến Vô Biên Quỷ Thành và Hư Vô Duy Độ!” <br>Diệp Huyên vội hỏi: “Nó ra sao?” <br><br>Liên Thiển hờ hững nói: “Ta biết con người ngươi tò mò với tất cả mọi thứ, nhưng ta phải cảnh cáo ngươi một chút, ngươi đừng nghĩ đến ba nơi này nữa, ba nơi này, dù là sáu cao thủ đứng đầu ông già này vừa nói cũng không dám tuỳ tiện bước vào đâu”. <br>Diệp Huyên trầm giọng nói: “Nguy hiểm thế à?” <br>Liên Thiển đáp: “Là rất nguy hiểm! Đương nhiên nếu ngươi có thể bảo cô gái váy trắng kia dẫn mình đi thì sẽ không thành vấn đề!” <br>Diệp Huyên bật cười, xem ra Liên Thiển cô nương rất tin tưởng cô gái váy trắng. <br>Lúc này, Liên Thiển lại nói: “Ta cảm này nếu nữ nhân kia không muốn chết, chắc hẳn thế giới này không có lực lượng nào có thể giết nàng cả!” <br>Cô gái váy trắng! <br>Không thể không nói, hắn thấy hơi nhớ cô gái váy trắng rồi! <br>Diệp Huyên thu hồi suy nghĩ, nhìn về phía Thẩm Tinh Hà, sau đó nói: “Thẩm lão, chủ yếu là ta muốn hỏi thăm chuyện của Nữ đế Tu La kia, Tu La Chi Địa ở đâu vậy?” <br>Thẩm Tinh Hà khẽ nhíu mày: “Cậu muốn đi đến đó ư?” <br>Diệp Huyên gật đầu. <br>Sau khi đến vũ trụ Ngũ Duy này, hắn vẫn luôn nhớ mong một chuyện, đó chính là Diệp Liên! <br> Thẩm Tinh Hà trầm giọng nói: “Cậu không thể đi!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Sắc mặt Thẩm Tinh Hà trở nên nặng nề: “Chỗ đó rất nguy hiểm, hơn nữa hôm nay thư viện Vạn Duy vẫn đang nhìn chằm chằm cậu, cậu mà đi ra ngoài thật sự là quá nguy hiểm!” <br>Diệp Huyên im lặng. <br>Thẩm Tinh Hà lại nói: “Vì sao cậu lại muốn đến Tu La Chi Địa?” <br>Diệp Huyên đáp: “Muốn đi xem thử!” <br>Thẩm Tinh Hà nhìn Diệp Huyên: “Dù mục đích của cậu là gì thì chỗ này cũng không thể đến được! Nơi đó vốn đã không hoan nghênh người ngoài, đặc biệt là Nữ đế Tu La kia, người này lòng dạ độc ác, không vừa ý là muốn giết người, nàng sẽ không quan tâm ai là ai, trong mắt nàng, chỉ có người sống và người chết!” <br>Diệp Huyên hơi do dự, sau đó nói: “Thật ra nàng rất hiền lành!” <br>Thẩm Tinh Hà trợn mắt há mồm. <br>Nữ đế Tu La hiền lành? <br>Nét mặt Thẩm Tinh Hà trở nên kỳ lạ, đừng nói tiểu sư tổ này vẽ bùa đến mức đầu óc trở nên không bình thường nhé? <br>Lúc này, Diệp Huyên nói: “Thẩm lão yên tâm, tạm thời ta sẽ không đi!” <br>"}