{"title":"Chương 3010: \"Bởi vì nó đã nhận ngươi làm chủ”,","content":" Hắn biết Diệp Liên là Nữ đế Tu La, mà chắc chắn thực lực của Diệp Liên bây giờ vô cùng mạnh mẽ, hiện tại hắn muốn đi tìm Diệp Liên cũng không làm được gì cả. Nhưng hắn tin Diệp Liên vẫn là Diệp Liên đó, cô bé vẫn không thay đổi! <br>Nghe thấy lời của Diệp Huyên, Thẩm Tinh Hà cũng yên tâm: “Đúng thế, dù thực lực của cậu không tệ, nhưng rất nhiều nơi vẫn vô cùng nguy hiểm với cậu! Bây giờ việc cậu cần làm là nghiên cứu Phù Văn đạo…” <br>Lúc này, Tô Mộc Thiên đột nhiên xuất hiện trong điện. <br>Advertisement <br>Thẩm Tinh Hà nhìn Tô Mộc Thiên: “Sao vậy?” <br>Tô Mộc Thiên trả lời với giọng điệu nặng nề: “Xảy ra chuyện rồi!” <br> Thẩm Tinh Hà hơi nhíu mày: “Nói!” <br>Tô Mộc Thiên nói: “Lưu Ung trưởng lão đi đón bạn của tiểu sư tổ, bọn họ bị thư viện Vạn Duy bao vây. Lần này thư viện Vạn Duy phái ra người của Võ Điện Các, chỉ huy là Võ Lân đứng đầu Võ Điện!” <br>Diệp Huyên đứng bật dậy, Thẩm Tinh Hà vội lắc đầu: “Tiểu sư tổ đợi đã!” <br>Diệp Huyên nhìn về phía Thẩm Tinh Hà, Thẩm Tinh Hà trầm giọng nói: “Nếu là người của Võ Điện Các thì đồng nghĩa với việc bọn họ hoàn toàn có năng lực giết chết mấy người Lưu trưởng lão. Mà bọn họ đi bao vây mấy người Lưu trưởng lão, rõ ràng là muốn chúng ta đến cứu viện, mục tiêu thật sự của bọn họ là cậu!” <br>Diệp Huyên hỏi: “Võ Điện Các mạnh lắm sao?” <br>Thẩm Tinh Hà đáp: “Rất mạnh! Là một điện được Tiên Tri sáng lập ở học phủ Vạn Duy, người trong đó đều là thiên tài yêu nghiệt đứng đầu Võ Viện, chiến lực của bọn họ vô cùng mạnh mẽ!” <br>Diệp Huyên nói: “Bọn họ gặp nguy hiểm!” <br>Hắn biết thực lực của mấy người Tiểu Thất cũng cực kỳ mạnh mẽ, nhưng hắn cũng biết thư viện Vạn Duy này không đơn giản. <br>Diệp Huyên không nghĩ nhiều mà lập tức muốn rời đi, lúc này, Thẩm Tinh Hà chợt nói: “Cậu đừng đi, ta sẽ tự đi một chuyến, ta…” <br>Nhưng lúc này, Diệp Huyên đã biến mất. <br>Thấy vậy, sắc mặt Thẩm Tinh Hà lập tức thay đổi, ông ta vội nói: “Triệu tập cao thủ trong tông môn, bất chấp tất cả bảo vệ cậu ta!” <br>Tô Mộc Thiên lập tức xoay người đi làm theo. <br><br>Thẩm Tinh Hà cũng vội vàng rời đi. <br>Sau khi rời khỏi Phù Văn Tông, Diệp Huyên lập tức liên lạc với Tiểu Thất, sau đó, hắn ngự kiếm biến mất ở cuối chân trời, khoảng nửa giờ sau, Diệp Huyên chợt dừng lại, một người đàn ông trung niên đang đứng trước mặt hắn. <br>Trần Thiên! <br>Trần Thiên nhìn Diệp Huyên, cười khẽ: “Chờ ngươi đã lâu!”<br>Theo lời Thầm Tinh Hà, mục tiêu lần này của thư viện Vạn Duy chính là Diệp Huyên. <br>Nếu hắn còn ở Phù Văn Tông thì bọn họ không có cách nào đụng đến, bởi vì sẽ phải trả cái giá rất đắt nếu muốn dùng toàn bộ lực lượng tấn công Phù Văn Tông. <br>Chỉ có giao nộp Diệp Huyên mới là cái giá nhỏ nhất phải trả. <br>Thấy Diệp Huyên nhìn mình với vẻ bình thản, Trần Thiên mỉm cười: “Ngươi xem ra rất bình tĩnh”. <br>Diệp Huyên lắc đầu: “Có một điều ta không hiểu. Tòa tháp kia đã không nằm trên tay ta nữa, vì sao ngươi cứ phải bám riết không tha?\" <br>\"Bởi vì nó đã nhận ngươi làm chủ”, Trần Thiên nhìn hắn. <br>Diệp Huyên hỏi: “Chỉ thế thôi?\" <br>"}