{"title":"Chương 3011: “Đến thử mấy chiêu nào!\"  ","content":" Trần Thiên đáp: “Chỉ thế thôi”. <br>Diệp Huyên nhìn bốn phía một lượt: “Chỉ có mình ngươi ở đây thôi sao?\" <br>Trần Thiên bật cười: “Chẳng lẽ còn không đủ?\" <br>\"E là không đấy”, Diệp Huyên gật đầu. <br>Advertisement <br>\"Thử xem”. <br>Vừa dứt lời, y đã vươn tay ra. Nào ngờ còn chưa kịp làm gì, Diệp Huyên cũng vươn tay phải, bên trong là một quyển sách cổ. <br> <br>Thư Giới. <br>Trần Thiên thấy nó thì không khỏi biến sắc kịch liệt. Một khắc sau, cả hai người đã bị hút vào quyển sách, cảnh giới của y trực tiếp hạ từ Thiên Cơ về Sinh Tử. <br>Giảm hẳn một cảnh giới lớn. <br>Sắc mặt Trần Thiên xấu xí vô cùng. Thư Giới vốn là bảo vật của y, vậy mà nay lại bị Diệp Huyên dùng để đối phó chính y. <br>Ở đằng xa, Diệp Huyên xòe tay ra, để kiếm Thiên Tru xuất hiện. Hắn vừa đi về phía Trần Thiên vừa cười: “Đến thử mấy chiêu nào!\" <br>Nói xong, hắn đã hóa thành một tia kiếm quang. <br>Trần Thiên lạnh nhạt nhìn hắn, khi kiếm quang đến gần thì tung ra một cú đấm. <br>Không dùng đến phù văn, hoàn toàn dựa vào sức mạnh bản thân. <br>Quyền vừa ra đã nghe một tiếng uỳnh. <br>Kiếm quang của Diệp Huyên bị chặn lại, không thể tiến lên dù chỉ nửa tấc. <br>Trần Thiên nhìn hắn, khóe môi gợi lên vẻ giễu cợt: “Ngươi cho rằng bắt ta giảm đi một cảnh giới là có thể...” <br>Đúng lúc ấy, một tia sáng đỏ lóe lên từ mũi kiếm Thiên Tru. <br><br>Ầm! <br>Trần Thiên đã bị đánh bay. <br>Khi dừng lại, nắm đấm phải của y đã nứt nẻ, máu phun như suối. <br>Y nhìn Diệp Huyên với gương mặt âm u: “Linh tự”. <br>Trong một kiếm vừa rồi, Diệp Huyên đã sử dụng Linh tự trong chữ \"Diệt\". <br>Trần Thiên thu lại toàn bộ những suy nghĩ khinh thường trước kia. Y đã bị Thư Giới áp chế cảnh giới, mà uy lực của Linh tự này lại không thể coi khinh, nhất là khi Diệp Huyên còn dung nhập nó vào kiếm. <br>Đúng lúc ấy, Diệp Huyên biến mất. <br>Xoẹt! <br>Một luồng kiếm quang lóe lên trong Thư Giới. <br>Trần Thiên vung tay ra, trong lòng bàn tay là một luồng sức mạnh hùng hậu đang tụ lại. Khi Diệp Huyên lao đến, y bỗng tung chưởng, dùng tay mình ngăn cản kiếm của hắn. <br><br><br>"}