{"title":"Chương 3012: Lấy mạng đổi mạng!  ","content":" Đúng lúc ấy, Diệp Huyên xoay kiếm một vòng. <br>Rắc! <br>Bàn tay Trần Thiên nứt vỡ, bản thân y cũng bị đẩy lùi. <br>Diệp Huyên đang muốn ra chiêu nữa thì thấy đối thủ giẫm nhẹ chân một cái. Y ngừng lại, vung tay trái đấm về trước, tung ra một luồng sức mạnh cuồn cuộn như thủy triều về phía hắn. <br>Advertisement <br>Diệp Huyên làm lơ nó, vung tay xoay kiếm. <br>Xoẹt! <br><br>Ầm! <br>Diệp Huyên bay ngược về sau, tay phải Trần Thiên bị chẻ làm đôi. <br>Khi dừng lại rồi, một dòng máu tươi tràn ra từ khóe môi Diệp Huyên. <br>Hắn liếm nó đi, cười nói: “Lâu lắm rồi mới được nếm lại mùi vị này”. <br>Kể từ khi đi đến vũ trụ Ngũ Duy, hắn rất ít khi tham chiến, vậy mà trận lần này với Trần Thiên lại khiến hắn tìm về cảm giác liều mạng năm ấy. <br>Trần Thiên nhìn Diệp Huyên: “Ngươi sẽ được nếm càng nhiều...” <br>Đúng lúc ấy, hắn bỗng tung người nhảy lên, dùng hai tay vung kiếm bổ xuống. <br>Kiếm quang lóe lên! <br>Bỗng nhiên, Trần Thiên hóa thành hư không. Diệp Huyên biến sắc, đang muốn thu kiếm về thì đã bị một luồng sức mạnh nện thẳng vào lưng. <br>Ầm! <br>Hắn bay vèo ra ngoài, nào ngờ lại ăn thêm một nắm đấm hung ác vào đầu. <br> Diệp Huyên vung kiếm lên đỡ. <br>Ruỳnh! <br>Thiên Tru run lên. Cả người hắn va vào một kệ sách, vừa dừng lại đã thấy Trần Thiên xuất hiện trước mặt. <br>Y vung chân thẳng về phía đầu Diệp Huyên. <br>Mà kiếm trong tay hắn cũng đâm vào cổ Trần Thiên. <br>Lấy mạng đổi mạng! <br>Nào ngờ, Trần Thiên đột nhiên thu chiêu, mũi kiếm của Diệp Huyên đâm vào không khí. <br>Y giương mắt nhìn hắn. Thân thể của hắn quá mạnh, y không chắc có thể giết chết bằng một chưởng, vì vậy quyết định không chơi trò mạng đổi mạng với hắn. Ngược lại, thân thể y lại không thể ngăn được một kiểm của hắn. <br>Thanh kiếm của Diệp Huyên vốn đã sắc bén vô cùng, nay còn được thêm Linh Tự. Cho dù không bị áp chế cảnh giới, Trần Thiên cũng không dám đối mặt nó trực diện chứ đừng nói là với tình trạng như hiện nay. <br>Bên kia, sau khi ép Trần Thiên lùi bước, Diệp Huyên cũng siết chặt Thiên Tru trong tay, hắn nhận ra mình đã đánh giáp thấp thực lực của đối phương.<br>Tuy y đã bị áp chế nặng nề nhưng vẫn mạnh kinh khủng. <br>Vào lúc này, Trần Thiên bỗng nhiên lơ lửng bay lên, một tầng sương mù trắng vây quanh y. <br>"}