{"title":"Chương 3015: Nàng ta thua rồi!  ","content":" Kiếm đâm vào trán như kim rơi vào bể. Thân mình Diệp Huyên chỉ khẽ run lên một cái, sau đó không hề hấn gì nữa. <br>Trần Thiên ngây ra như phỗng trước khi biến sắc, bởi y nhận ra mình đã hoàn toàn mất liên hệ với cây bút kia. <br>Y nhìn Diệp Huyên chòng chọc: “Không thể nào! Không thể nào như vậy được!\" <br>Diệp Huyên hít vào một hơi thật sâu, cười nói: “Cảm ơn Trần viện trưởng nhiều nhé”. <br>Advertisement <br>Ánh mắt Trần Thiên nhìn hắn tựa như hai thanh kiếm: “Ngươi đã làm cách nào?!\" <br>Y biết bút Tru Thiên của mình đã hoàn toàn rơi vào tay Diệp Huyên. <br><br>Hắn chỉ toét miệng cười: “Đoán thử xem?\" <br>Trần Thiên đang định nói thì Diệp Huyên đã mất dạng. <br>Xoẹt! <br>Người biến mất, kiếm quang xuất hiện. <br>Một chiêu Nhất Kiếm Vô Lượng này của Diệp Huyên có thể nói là đã nhanh đến cực hạn, lại còn cả Linh tự dung hợp vào mũi kiếm, uy lực khủng khiếp vô cùng. <br>Nếu đặt ở ngoài, một kiếm này có thể xé nát không gian. <br>Nhưng vì nơi này là Thư Giới, sức mạnh của cả hai vẫn chưa thể phá vỡ được. <br>Trần Thiên nhìn chằm chằm đường kiếm, bỗng nhiên biến mất trước khi nó chỉ còn cách y mấy trượng. <br>Phụp! <br>Kiếm chỉ lao vào không khí. <br>Diệp Huyên cau mày, Liên Thiển lên tiếng: “Y đi rồi”. <br>Sắc mặt Diệp Huyên trầm xuống: “Làm cách nào?\" <br>Liên Thiển: “Dù sao y cũng từng nắm giữ Thư Giới này, hiểu biết sức mạnh và kết cấu của nó là đương nhiên”. <br><br>Diệp Huyên: “Tóm lại y đang ở bên ngoài?\" <br>\"Chính xác”. <br>Diệp Huyên im lặng. <br>Như đọc được suy nghĩ của hắn, Liên Thiển nói: “Có Thư Giới này rồi, ngươi không phải e ngại y nữa. Nếu y muốn đánh, ngươi cứ việc thu vào đây. Dù sao thì thực lực bây giờ của ngươi cũng khó mà giết y được”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Nếu muốn giết Trần Thiên, hắn buộc phải dùng đến Huyết Mạch Chi Lực, bằng không sẽ không có cơ hội nào. <br>Nhưng một khi dùng đến nó, hắn lại không thể khống chế được bản thân, đây cũng là điều khiến hắn phiền lòng nhất. <br>Đương lúc Diệp Huyên muốn ra ngoài, Liên Thiển ngăn cản: “Khoan đã, ngươi khống chế cây bút này rồi hãy đi”. <br>Diệp Huyên do dự: “Mất bao lâu?\" <br>Hắn có chút lo lắng cho nhóm Tiểu Thất. <br>Liên Thiển: “Có sự phối hợp của nó thì sẽ nhanh thôi”. <br>Diệp Huyên: “Vậy bắt đầu đi”. <br>Chưa đến nửa giờ sau, Diệp Huyên đã hoàn toàn làm chủ được bút Tru Thiên trong tay. <br>"}