{"title":"Chương 3016: “Ngươi dùng nó rất tốt!”  ","content":" Nó có tổng cộng ba hình thức: tấn công, phòng thủ và sao chép. <br>Có thể nói, nếu không phải Diệp Huyên hắn cầm kiếm Thiên Tru trong tay thì căn bản không có cách phá giải lớp phòng ngự của cây bút này. Khả năng sao chép của bút lại có thể chép lại những thần thông và kiếm kỹ hùng mạnh, khá là kinh khủng. <br>Nhưng thứ hắn nhắm đến không phải uy lực của nó mà là khả năng giá họa tang vật. <br>Hắn đã có kiếm Thiên Tru, kiếm Trấn Hồn, kính Vạn Duy và Thư Giới. Nhờ có chúng nó, hắn mới có thể đánh với Trần Thiên một trận. Đặc biệt là Thư Giới, nếu không có nó trấn ấp cảnh giới của y thì hắn đã không cách nào đối chiến. <br>Advertisement <br>Nó chính là cơ sở để hắn khiêu chiến vượt cấp. <br>Rời khỏi Thư Giới rồi, Diệp Huyên nhìn khắp bốn phía, xác nhận Trần Thiên đã không còn ở đây. <br> <br>Như nghĩ đến gì đó, hắn hỏi: “Liên Thiển cô nương, thư viện Vạn Duy có nhiều bảo vật không?\" <br>Liên Thiển: “Nhiều lắm, hẳn đều nằm trong tay Trần Thiên”. <br>Diệp Huyên gật đầu: “Chúng đều quen biết với người?\" <br>\"Nhiều người quen, một số thì không, trước kia còn từng đành nhau nữa. Nhưng chúng không đánh lại ta, bởi vì đại tỷ của ta lợi hại vô cùng”. <br>Diệp Huyên: “...” <br>Liên Thiển: “Tên kia vẫn còn một vật trên tay, lần sau gặp mặt phải đề phòng hắn sử dụng nó, ngươi...” <br>Bỗng nhiên, có mấy luồng khí tức hùng mạnh vọt đến. <br>Diệp Huyên ngẩng đầu, nhìn thấy Thẩm Tinh Hà và các cường giả Phù Văn Tông. <br>Thấy Diệp Huyên vẫn bình yên vô sự, Thẩm Tinh Hà thở phào nhẹ nhõm, vội hỏi: “Cậu đã giao thủ với Trần Thiên kia rồi?\" <br>Diệp Huyên gật đầu. <br>Thẩm Tinh Hà: “Y đã chết?\" <br>Diệp Huyên lắc đầu cười: “Sao có thể. Nhưng y không làm gì được ta nên đã đi rồi”. <br><br>Thẩm Tinh Hà không khỏi quan sát hắn thật kỹ: “Chúng ta đã đánh giá thấp sức mạnh của cậu rồi”. <br>Ông ta biết rõ Trần Thiên mạnh đến cỡ nào, trên lý thuyết thì Diệp Huyên hoàn toàn không thể đối kháng, nào ngờ hắn vẫn còn sống sờ sờ ra đây. <br>Thẩm Tinh Hà thôi không nghĩ nữa mà trịnh trọng nói: “Tiểu sư tổ, lần sau xin đừng mạo hiểm như vậy nữa”. <br>\"Được”, Diệp Huyên gật đầu. <br>Tông chủ Phù Văn Tông không khỏi cười: “Gì mà cho có lệ thế này”. <br>Diệp Huyên cười: “Thôi, không nói chuyện này nữa, Thẩm lão. Chúng ta đi cứu bạn bè của ta trước đã”. <br>Thẩm Tinh Hà gật đầu: “Đi thôi”. <br>Diệp Huyên ngự kiếm bay lên. Thẩm Tinh Hà cong tay, búng một bùa màu cam lên thân kiếm, tốc độ bay của Diệp Huyên lập tức tăng lên ít nhất ba lần, khiến hắn không khỏi lấy làm kinh hãi. <br>Phù Văn đạo của vũ trụ Ngũ Duy mạnh thật đấy! <br>Bọn họ nhanh chóng biến mất ở chân trời mù mịt. <br>...<br>Ở một nơi nào đó trong biển mây, Tiểu Thất, An Lan Tú và Liên Vạn Lý đang đứng đối diện với Lưu Ung. <br>"}