{"title":"Chương 3017: Đó chẳng phải là nghịch thiên? ","content":" Bốn phía xung quanh họ là một tấm lưới được dệt thành từ sấm sét. <br>Bên ngoài là một lão già mặc trường bào trắng, hai tay chắp sau lưng. Phía sau lão ta là chín người trẻ tuổi, lớn nhất chỉ khoảng hơn hai mươi, nhưng đều tỏa ra khí tức mạnh mẽ vô cùng. <br>Bọn họ chính là những học viên tinh anh nhất của Võ Điện Các. <br>Mà lão già đứng đầu chính là Viện trưởng Võ Xuyên, một cường giả thành danh đã nhiều năm. <br>Advertisement <br>Đứng bên Tiểu Thất, Liên Vạn Lý hỏi: “Chúng ta cứ chờ như thế này à?\" <br>Lưu Ung gật đầu: “Chờ người trong tông môn đến”. <br> <br>Liên Vạn Lý: “Cũng không phải không đánh lại được”. <br>Lưu Ung cười khổ: “Tiểu cô nương này có điều không biết. Cô có thấy tấm lưới điện này không? Nó chính là một đại trận, chỉ cần cô đụng vào là sẽ khởi động, gọi đến vô số thiên lôi. Khi ấy, những người bên ngoài cũng sẽ ra tay, chúng ta hai mặt thọ địch”. <br>Liên Vạn Lý: “Nhưng chờ đợi thế này cũng sẽ gây bất lợi với chúng ta”. <br>Lưu Ung gật đầu: “Ta biết. Ta đã nhận được tin, chỉ cần nhiều nhất là một khắc nữa, cường giả Phù Văn Tông sẽ đến đây”. <br>Liên Vạn Lý nhìn sang Tiểu Thất: “Thực lực bọn kia thế nào?\" <br>Tiểu Thất quan sát nhóm người Võ Xuyên một phen: “Ta chỉ có thể đánh lão già kia”. <br>Liên Vạn Lý lại nhìn An Lan Tú: “Hai chúng ta đánh đám còn lại không?\" <br>An Lan Tú nhìn các học viên Võ Điện Các: “Không thành vấn đề”. <br>Lưu Ung: “...”. <br>Bỗng nhiên, Trần Thiên xuất hiện trước Võ Xuyên, khiến sắc mặt Lưu Ung không khỏi trầm xuống. <br>Trần Thiên nhìn bọn họ, nói: “Ra tay!\" <br>Vừa dứt lời, lão già Võ Xuyên bỗng đưa tay ra, một tia sét bay vút tới. <br> <br>Tấm lưới sét run lên bần bật, hàng loạt tia sét to như cột đình lao xuống. <br>Lưu Ung biến sắc, tung mình lên cao rồi vung tay. Một bùa cam bay ra, gọi một tấm khiên lửa đỏ rực xuất hiện đúng lúc tia sét rơi xuống. <br>Uỳnh! <br>Tấm khiên nứt vỡ. Lưu Ung lại vung ra một phù lục cam khác, biến khiên lửa thành biển lửa. <br>Ở dưới, Trần Thiên quắc mắt nhìn ba người Tiểu Thất rồi đột nhiên bước về trước. Tiểu Thất đang ngồi xếp bằng bỗng ngẩng đầu, tiến lên vung kiếm. <br>Ầm! <br>Trần Thiên bị bắt phải dừng chân trước mặt Tiểu Thất. Bỗng nhiên y tung ra một quyền như núi nghiêng thác đổ, mang theo uy lực hủy thiên diệt địa. <br>Y không bị áp chế cảnh giới, có thể phát huy toàn bộ thực lực của mình. <br>Tiểu Thất không hề nao núng, vung kiếm lên đỡ. <br>Uỳnh! <br>Nhưng nàng ta vẫn không thể hoàn toàn ngăn trở quả đấm của Trần Thiên, bay vút ra ngoài. <br>Trần Thiên đang toan ra tay thì một ngọn thương đã xé gió lao đến, khí thế như sấm cuộn, mắt thường không thể nhìn thấy. <br>"}