{"title":"Chương 3018: Là sự thật sao?  ","content":" Y cau mày, khép hay ngón tay lại, vừa vặn dừng ngay mũi thương. <br>Ầm! <br>Thương run lên, An Lan Tú bị đẩy văng đi. Đúng lúc ấy, tiếng rồng gầm vang vọng. Trần Thiên quay lại nhìn, chỉ thấy một lưỡi đao đang vù vù bổ xuống, còn mang theo Thanh Long Chi Hồn bên trên. <br>Y lùi lại một bước, khi lưỡi đao chỉ còn cách đỉnh đầu nửa trượng thì tung quyền. <br>Advertisement <br>Rầm! <br>Thanh Long Chi Hồn bị đấm nứt toác, Liên Vạn Lý bay vút ra ngoài. Nhưng một kiếm một thương lại lần nữa lao đến từ sau lưng Trần Thiên. <br> <br>Y xoay người, đưa tay về trước. <br>Ruỳnh! <br>Không gian bốn phía chấn động ầm ầm. Tiểu Thất và An Lan Tú bị bắt lùi lại, nhưng Trần Thiên cũng dịch chuyển vài trượng. <br>Y đứng lại với sắc mặt âm u vô cùng, sát ý nổi lên trong mắt. <br>Một lũ yêu nghiệt! <br>Không ngờ vũ trụ Tứ Duy này ngoài Diệp Huyên ra lại còn sinh ra những thiên tài bậc này, mà cả ba đều cùng phe với tên kia. <br>Nếu để bọn chúng tiếp tục trưởng thành... <br>Sát ý trong mắt Trần Thiên càng sâu hơn. <br>Sau một chớp mắt, y ra lệnh: “Ra tay!\" <br>Vừa dứt lời, y đã lao về trước, đám người Võ Xuyên ở sau cũng theo gót. <br>Mục đích của họ đã rõ ràng: muốn nhóm Tiểu Thất phải chôn thây ở nơi này. <br>Tiểu Thất đang định ra tay thì bỗng nhìn sang bên phải, nơi một tia kiếm quang đang lao đến. <br><br>Trần Thiên ngừng lại, nhìn thấy Diệp Huyên dừng lại cách đó không xa. <br>Y toan mở miệng thì hắn đã lên tiếng hỏi Tiểu Thất trước: “Giữ chân hắn ta được không?\" <br>Sau một chớp mắt, Tiểu Thất hỏi lại: “Trong bao lâu?\" <br>Diệp Huyên giơ một ngón tay lên: “Một khắc đồng hồ. Chỉ cần bấy nhiêu thôi, ta sẽ giết sạch bọn này”. <br>Người khác: “...”<br>Kiêu ngạo! <br>Khi nghe thấy lời nói của Diệp Huyên, sắc mặt của những cường giả trong Võ Viện cách đó không xa lập tức trở nên u ám. <br>Diệp Huyên đây coi bọn họ là cái gì chứ? <br>Giống như mấy con gia súc, gia cầm hay gì? <br>Đàm người đi theo Thẩm Tinh Hà tới cũng hơi kinh ngạc, trong phút chốc đã giết sạch những người râu ria, chỉ còn Trần Thiên? <br>Là sự thật sao? <br>Phải biết rằng những người đó đều là tinh anh của học viện Võ Viện Vạn Duy. <br>"}