{"title":"Chương 3019: Máu tươi bắn tung tóe!  ","content":" Nghe thấy lời nói của Diệp Huyên, Tiểu Thất gật đầu: “Có thể!” <br>Lời nói vừa dứt, nàng ta xòe tay, đột nhiên một thanh kiếm bay ra khỏi cơ thể Diệp Huyên, chính là thanh kiếm vốn thuộc về Tiểu Thất. <br>Nắm chặt thanh kiếm trong tay, Tiểu Thất chậm rãi nhắm hai mắt lại. Im lặng trong chốc lát, nàng ta bất chợt mở bừng mắt, nhìn về phía Trần Thiên. Trong ánh mắt, kiếm quang lóe lên, mà kiếm trong tay giống như một tia sấm sét bùng nổ lao ra. <br>Advertisement <br>Chém thẳng về phía Trần Thiên! <br>Phía xa, đột nhiên Trần Thiên nói: “Cẩn thận người này”. <br><br>Âm thanh vừa rơi xuống, y bỗng nhiên biến mất tại chỗ. <br>Ầm! <br>Trong sân, một đạo kiếm quang đột nhiên nổ tung! <br>Đúng lúc này, Diệp Huyên trực tiếp xông ra ngoài, Nhất Kiếm Vô Lượng! <br>Một kiếm này của hắn không có nhắm thẳng vào Võ Xuyên bởi vì người này là người có thực lực mạnh nhất của bên Võ Viện ngoài Trần Thiên, hắn không thể đảm bảo sẽ giết chết đối phương ngay lập tức. <br>Giết những người dễ giết trước! <br>Vào khoảnh khắc Diệp Huyên biến mất, Võ Xuyên cũng trực tiếp biến mất, lão ta bước từng bước về phía trước, nâng hai tay lên, sau đó sau đó nhẹ nhàng đè xuống: “Rơi!” <br>Ầm ầm! <br>Bất chợt không gian trước mặt Võ Xuyên giống như có một màn mưa rơi xuống tầng tầng lớp lớp. Nhưng Diệp Huyên vẫn có thể xuyên qua màn mưa này một cách dễ dàng. <br>Đạo tắc Không Gian! <br>Chứng kiến cảnh tượng này, sắc mặt Võ Xuyên đại biến. Đột nhiên lão ta quay người lại, đầu của một tên học viên Võ Điện đã bay ra ngoài. Học viên Võ Điện này đang giơ cao hai tay, hiển nhiên hắn ta đã cảm nhận được Diệp Huyên, nhưng hắn ta vẫn chậm một bước! <br><br>Chỉ chậm một chút thôi thì cũng mất đi tính mạng. <br>Sau khi Diệp Huyên giết chết đệ tử của Võ Điện chỉ với một kiếm, hắn trực tiếp biến mất. <br>Sắc mặt của Võ Xuyên trở nên dữ tợn, lão ta lướt nhìn bốn phía. Mà lúc này, bên phải lão ta đột nhiên xuất hiện một luồng kiếm quang. <br>Sự xuất hiện của luồng kiếm quang này lại không hề có một dấu hiệu báo trước nào. <br>Vẻ mặt của Võ Xuyên hoàn toàn thay đổi: “Cẩn thận!” <br>Cách đó không xa, tên đệ tử Võ Điện ra phản ứng rất nhanh, trong chớp mắt khi luồng kiếm quang này xuất hiện, tay phải hắn ta đã tung ra một quyền cực mạnh. <br>Xoẹt! <br>Kiếm của Diệp Huyên trực tiếp chém vào tay của tên đệ tử kia. Tên đệ tử kia muốn rút lui, thế nhưng kiếm của Diệp Huyên nhanh hơn, nháy mắt đã xuyên thủng giữa trán hắn ta. <br>Phụt! <br>Máu tươi bắn tung tóe! <br>Còn Diệp Huyên lại biến mất! <br>"}