{"title":"Chương 3020: Sao nhìn có chút quen mắt?”  ","content":" Cách đó không xa, vẻ mặt Võ Xuyên cực kỳ hung dữ, lão ta liếc mắt nhìn xung quanh: “Diệp Huyên, có dám...” <br>Đúng lúc này, trên đỉnh đầu của Võ Xuyên bỗng nhiên xuất hiện một chữ “tù” đỏ như máu, đồng thời, một tia kiếm quang xuất hiện trước mặt lão ta. <br>Trong lòng Võ Xuyên sợ hãi vô cùng: “Lục Đạo Chân Ngôn! Ngươi…” <br>Advertisement <br>Nói xong, lão ta dồn sức vận huyền khí trong cơ thể chính là muốn ra tay nhưng đúng lúc này, một cỗ sức mạnh thần bí lại đè lên thân lão ta. <br>Kiếm Vực! <br> <br>Trong lòng Võ Xuyên cực kỳ hoảng hốt, lão ta đột nhiên gào lên giận dữ: “Quy Nguyên!” <br>Bùm! <br>Thân thể Võ Xuyên trực tiếp nổ tung, một cỗ sức mạnh to lớn quét qua sân như vũ bão. Diệp Huyên trước mặt lão ta liên tục lùi về sau. <br>Vào thời khắc nguy cấp, Võ Xuyên trực tiếp vứt bỏ thân xác, bởi vì lão ta biết nếu như mình không chịu vứt bỏ thân xác, phải chết là điều chắc chắn. <br>Sau khi Võ Xuyên dừng lại, lão ta chỉ còn có linh hồn. Mà phía xa, kiếm trong tay Diệp Huyên đột nhiên đổi thành kiếm Trấn Hồn. <br>“Cẩn thận”. <br>Xa xa, giọng nói của Trần Thiên đột ngột vang lên. <br>Giọng nói của Trần Thiên vừa rơi xuống, kiếm Trấn Hồn trong tay Diệp Huyên đột nhiên xuất hiện trên đỉnh đầu Võ Xuyên. Sắc mặt Võ Xuyên thay đổi, lão ta muốn lùi về phía sau, nhưng lúc này, kiếm Trấn Hồn trực tiếp hóa thành một luồng sáng đen đâm thẳng vào đầu Võ Xuyên. <br>Xẹt! <br>Linh hồn của Võ Xuyên trực tiếp bị kiếm Trấn Hồn của Diệp Huyên hấp thu. Lúc này, Diệp Huyên xòe tay phải ra, kiếm Thiên Tru hiện lên trong tay hắn. Ngay sau đó, một luồng kiếm quang càn quét khắp sân. <br> <br>Phía xa, đầu một tên đệ tử của Võ Điện Các bay thẳng ra ngoài. <br>Giết chết ngay lập tức! <br>Sau khi Võ Xuyên ngã xuống, trong sân không còn ai có thể ngăn cản được Diệp Huyên. <br>Trong khoảnh khắc, một vài tên đệ tử của Võ Điện Các còn sót lại trong sân đều bị Diệp Huyên chém chết. <br>Mà bấy giờ, Tiểu Thất cách đó không xa đột nhiên lùi về phía sau, trong miệng nàng ta trực tiếp phun máu tươi. <br>Trần Thiên đang định ra tay thì đột nhiên đám người Thẩm Tinh Hà chắn trước mặt Tiểu Thất, Thẩm Tinh Hà nhìn Trần Thiên, cười nói: “Trần phủ chủ, bình tĩnh đi!” <br>Trần Thiên một mực nhìn chằm chằm Thẩm Tinh Hà: “Thẩm Tinh Hà, Phù Văn Tông của ngươi hôm nay sẽ phải trả giá đắt”. <br>Thẩm Tinh Hà lắc đầu: “Trần phủ chủ, Phù Văn Tông của ta luôn nhiệt tình giúp đỡ mọi người. Nhưng học viện Vạn Duy của ngươi đang muốn liều mạng nhắm vào chúng ta. Chúng ta cũng đành chịu không biết làm sao”. <br>Nói xong, ông ta nhìn về phía Diệp Huyên đằng xa: “Ây da, tiểu sư tổ, cậu cũng thật là, sao lại giết hết mọi người đi rồi? Tục ngữ nói rất hay, làm người thì chừa lại một đường, sau này còn gặp lại, dù sao cậu cũng nên chừa cho người ta một con đường sống chứ”. <br>Diệp Huyên nghiêm nghị nói: “Là lỗi của ta, lần sau nhất định ta sẽ chừa cho thư viện Vạn Duy một con đường sống”.<br>"}