{"title":"Chương 3021: Tuyệt thế cường giả?","content":" Thẩm Tinh Hà gật đầu, ông ta nhìn về phía Trần Thiên: “Trần phủ chủ, ngươi đừng giận, lần sau nhất định chúng ta sẽ để lại cho các ngươi một con đường sống”. <br>Trần Thiên liếc nhìn Thẩm Tinh Hà và Diệp Huyên, khẽ cười nói: “Chẳng phải mới chỉ vừa bắt đầu thôi sao?” <br>Nói xong, y nhìn về phía Diệp Huyên: “Ta thật sự muốn nhìn xem rốt cuộc ngươi lợi hại cỡ nào”. <br>Advertisement <br>Âm thanh vừa rơi xuống, y xoay người rời đi. <br><br><br>Bên cạnh, Diệp Huyên híp hai mắt lại, tay phải nắm chặt lấy kiếm Thiên Tru giống như muốn ra tay. <br>Mà lúc này, Thẩm Tinh Hà đột nhiên nói: “Không giữ y lại được đâu”. <br>Liên Thiển cũng nói: “Loại cường giả như Trần Thiên, nếu muốn chạy, mấy người các ngươi cũng không giữ lại được đâu, đừng lãng phí sức lực”. <br>Diệp Huyên im lặng. <br>Trong lòng có chút không cam tâm, bởi vì hắn biết hiện tại Trần Thiên chỉ có một mình, chính là thời cơ tốt nhất để giết chết đối phương. <br>Thế nhưng hắn cũng hiểu rõ, loại cường giả như Trần Thiên nếu như muốn chạy, bọn họ thật sự là không ngăn cản được. <br>Diệp Huyên lắc đầu, thu hồi suy nghĩ, hắn vẫy vẫy tay phải, kiếm Trấn Hồn cách đó không xa lập tức bay vào trong tay hắn. Lúc này, đột nhiên âm thanh của Tiểu Hồn lại vang lên trong đầu hắn: “Tiểu chủ, linh hồn này bổ quá”. <br>Diệp Huyên nói: “Ngươi sắp tiến hóa chưa?” <br>Tiểu Hồn phấn khích nói: “Chắc là nhanh thôi. Nếu còn có linh hồn của loại cường giả như thế này nữa, hẳn là ta có thể trở nên càng mạnh”. <br>Diệp Huyên cười nói: “Được rồi”. <br>Có thể nói, kiếm Trấn Hồn hiện tại mạnh hơn rất nhiều so với thời kỳ đỉnh cao của nó trước đây. Bởi vì nó vẫn luôn cắn nuốt linh hồn cường đại, mà mỗi lần cắn nuốt được linh hồn cường đại, nó đều có thể tiến hóa lên rất nhiều. <br><br>Lúc này, Tiểu Hồn lại nói: “Tiểu chủ, hiện tại ta có thể bồi bổ linh hồn của ngươi, khiến linh hồn của ngươi trở nên ngày càng lớn mạnh”. <br>Diệp Huyên hơi tò mò: “Bồi bổ linh hồn của ta? Vậy là ý gì?” <br>Tiểu Hồn cười nói: “Là ta sẽ dùng chính mình để bồi bổ linh hồn của ngươi, như vậy có thể khiến linh hồn của ngươi ngày càng lớn mạnh. Sau này, ngươi sẽ có lợi thế rất lớn khi giao thủ với những cường giả giỏi về tấn công linh hồn. Hoặc là, ngươi sẽ trở nên lớn mạnh hơn nếu ngươi thi triển phép thuật linh hồn và kiếm kỹ!” <br>Diệp Huyên gật đầu, hiện tại hắn có chút mong chờ Tiểu Hồn sẽ lại tiến hóa. <br>Không thể không nói, có Tiểu Hồn trong tay, có thể nói hắn đã nắm được tuyệt chiêu khắc chế linh hồn. <br>Lúc này, Thẩm Thiên Hà bên cạnh đột nhiên nói: “Chúng ta quay về thôi”. <br>Quay về? <br>Diệp Huyên lắc đầu từ chối: “Lão Thẩm, các người về trước đi. Ta muốn đi dạo một chút”. <br>Lão Thẩm lập tức lắc đầu: “Không được, chắc chắn cậu muốn đi làm chuyện xấu”. <br>Diệp Huyên không nói gì, cái này gọi là gì chứ? <br>"}