{"title":"Chương 3022: Muội muội của Diệp Huyên sao?  ","content":" Lão Thẩm thấp giọng nói: “Tiểu sư tổ, hiện tại cậu là người quan trọng nhất của Phù Văn Tông ta, không thể mạo hiểm được. Nếu như cậu xảy ra chuyện gì, cậu bảo chúng ta làm sao ăn nói với sư tổ đây?” <br>Diệp Huyên phân vân một lát, hắn đang định nói chuyện thì lúc này, Lưu Ung bên cạnh đột nhiên nói: “Sư huynh, để hắn đi đi…” <br>Advertisement <br>Thẩm Tinh Hà nhìn về phía Lưu Ung: “Đệ…” <br>Lưu Ung nhẹ giọng nói: “Tiểu sư tổ không phải là một đóa hoa trồng trong phòng ấm, chúng ta cũng không thể biến cậu ấy thành đóa hoa trong phòng ấm được, chúng ta làm vậy là bảo vệ cậu ấy sao? Như thế có thể hại cậu ấy đấy”. <br><br>Thẩm Tinh Hà đang định nói gì đó, lúc này, Lưu Ung lại nói: “Tin tưởng cậu ấy đi, với thực lực và thân pháp quỷ dị của tiểu sư tổ, nếu như muốn chạy, cho dù là loại cường giả như Trần Thiên cũng không làm gì được đâu”. <br>Thẩm Tinh Hà im lặng một lát, sau đó gật đầu, ông ta nhìn về phía Diệp Huyên: “Cậu đi ra bên ngoài việc gì cũng phải cẩn thận”. <br>Diệp Huyên cười nói: “Ta sẽ cẩn thận”. <br>Thẩm Tinh Hà đột nhiên bấm đốt ngón tay, một lá bùa bảy sắc đột nhiên hiện lên trước mặt Diệp Huyên: “Đây là bùa “phá giới” năm đó sư tổ để lại, bên trong lá bùa này ẩn chứa một sức mạnh vô cùng cường đại. Sức mạnh này quá mức to lớn nên hiện giờ cậu khó có thể thừa nhận. Thế nhưng vẫn ổn, thân thể của cậu cũng đủ lớn mạnh rồi, vì thế chỉ cần không thi triển lá bùa này vượt quá giới hạn thì sẽ không có vấn đề gì lớn cả”. <br>Diệp Huyên đang định nói chuyện thì Thẩm Tinh Hà lại bấm đốt ngón tay, trước mặt ông ta là một chiếc bình ngọc màu trắng: “Còn đây là máu rồng của Long Đế của bộ tộc Thiên Long, là do long tổ của Tộc Thiên Long tặng cho sư tổ năm đó. Sư tổ chưa từng dùng cho nên giữ lại, nhưng cũng không có nhiều, chỉ còn lại ba giọt, cho cậu đấy”. <br>Tộc Thiên Long! <br>Diệp Huyên hơi tò mò: “Lão Thẩm, máu này có tác dụng gì?” <br>Bên cạnh, Lưu Ung kia cười nói: “Vật đó chính là đồ tốt, nếu cậu uống một giọt máu rồng thì sẽ có được sức mạnh vô địch của bộ tộc Thiên Long. Đơn giản mà nói, nếu như cậu uống một giọt huyết long, có thể khiến cho sức mạnh hiện tại của tiểu sư tổ tăng lên ít nhất gấp mười lần”. <br>Mười lần! <br><br>Nghe vậy, sắc mặt Diệp Huyên nhất thời trở nên nghiêm túc hẳn. <br>Hiện tại thân thể của hắn cũng không phải là yếu, nếu như tăng lên gấp mười lần, hắn hoàn toàn có thể dùng thân thể mạnh mẽ này chống lại Trần Thiên. <br>Mà lúc này, Lưu Ung lại nói: “Không những làm gia tăng sức mạnh thân thể, còn có thể tăng cường sức phòng ngự của cậu nữa. Có thể nói, huyết tổ của Thiên Long là báu vật vô giá ở thời đại này!” <br>Diệp Huyên không từ chối, hắn nhận lấy ba giọt huyết tổ của bộ tộc Thiên Long, sau đó hắn thi lễ với lão Thẩm: “Đa tạ lão Thẩm”. <br>Lão Thẩm lại bấm đốt ngón tay, một chiếc nhẫn chứa đồ rơi đến trước mặt Diệp Huyên: “Bên trong nhẫn chứa đồ có một nghìn miếng tinh thạch dày, cậu giữ lại mà dùng. Bên trong còn có một lá bùa cực phẩm màu cam, là một lá bùa dịch chuyển không gian. Nếu gặp phải nguy hiểm, cậu có thể thúc giục lá bùa này, nó có thể dịch chuyển cậu về Phù Văn Tông trong nháy mắt. Có điều cậu cũng không được lơ là, một số cường giả siêu cấp có thể tùy ý chặt đứt dịch chuyển không gian của cậu đấy”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Thẩm Tinh Hà đi tới trước mặt Diệp Huyên, ông ta vỗ nhẹ lên vai Diệp Huyên: “Nếu có vấn đề hoặc khó khăn gì, lập tức liên lạc với chúng ta, những thứ khác Phù Văn Tông chúng ta không có, chỉ có tiền là nhiều”. <br>Diệp Huyên: “...” <br>"}