{"title":"Chương 3023: Bảo vệ Tiểu Thất!  ","content":" Giờ phút này, trong lòng Diệp Huyên cực kỳ ấm áp, hắn không từ chối mà nhận lấy mấy món bảo vật kia. <br>Diệp Huyên ôm quyền với Thẩm Tinh Hà: “Lão Thẩm, đa tạ”. <br>Lão Thẩm cười nói: “Người một nhà, khách khí gì chứ?” <br>Advertisement <br>Diệp Huyên mỉm cười: “Ta nói chuyện riêng với các bằng hữu một chút”. <br>Thẩm Tinh Hà gật đầu: “Đi đi”. <br><br>Diệp Huyên đi về phía ba người Tiểu Thất. <br>Thẩm Tinh Hà đứng tại chỗ khẽ nói: “Phù Văn Tông chúng ta thật may mắn!” <br>Lưu Ung bên cạnh Thẩm Tinh Hà cũng cười nói: “Sư huynh không sợ hắn mang đại họa tới cho Phù Văn Tông chúng ta sao?” <br>Thẩm Tinh Hà nhẹ giọng nói: “Muốn có được lợi ích mà không chịu muốn bỏ sức ra, trên thế gian làm gì có chuyện tốt vậy chứ?” <br>Lưu Ung nói: “Ta đã âm thầm điều tra rồi, người này không phải loại người vong ân phụ nghĩa, Phù Văn Tông chúng ta đối xử với hắn tử tế ắt hẳn hắn cũng sẽ đối xử tốt với Phù Văn Tông chúng ta”. <br>Nói xong ông ta nhìn về phía ba cô gái đám người Tiểu Thất ở phía xa xa: “Thật không ngờ ba cô gái trẻ này cũng yêu nghiệt đến thế, lần này, Phù Văn Tông chúng ta thật sự là kiếm bộn rồi”. <br>Thẩm Tinh Hà gật đầu, cười nói: “Lời to”. <br>Nói đến đây, ông ta như nghĩ đến cái gì, vẻ mặt dần trở nên căng thẳng: “Nhất định phải cẩn thận đề phòng người của học viện Vạn Duy ra chiêu tàn nhẫn. Nhớ kỹ, kêu người của chúng ta âm thầm bảo vệ bọn họ”. <br>Lưu Ung gật đầu: “Hiểu rồi”. <br>Thiên tài sợ nhất điều gì? <br>Chính là chết yểu! <br><br>Có thể tưởng tượng ra, rất nhiều năm sau, nếu như đám người Diệp Huyên không ngã xuống, vậy khi đó Phù Văn Tông nhất định sẽ trở thành thế lực siêu cấp của vũ trụ Ngũ Duy. <br>Đặc biệt là Diệp Huyên, hắn có cơ hội tốt nhất để vẽ ra được lá bùa bảy sắc! <br>Bởi vậy, hiện tại việc Phù Văn Tông lo lắng nhất chính là sợ đám người Diệp Huyên gặp phải bất trắc. <br>Xa xa, Diệp Huyên đi đến trước mặt ba người Tiểu Thất, hắn nhìn ba người, bấm tay một chút, sau đó ba bình ngọc màu trắng dừng ở trước mặt ba cô gái. <br>Nước suối sinh mệnh! <br>Liên Vạn Lý đưa tay bắt lấy một bình bạch ngọc, nàng ta liếc mắt nhìn Diệp Huyên, cười nói: “Có thành ý đấy”. <br>Diệp Huyên cười cười, sau đó nhìn về phía Tiểu Thất: “Không có chuyện gì chứ?” <br>Tiểu Thất lắc đầu: “Không có chuyện gì”. <br>Diệp Huyên gật đầu: “Đúng rồi, Mạc Tà đâu?” <br>Tiểu Thất nói: “Mạc Tà sắp thăng cấp, cho nên chúng ta tới đây trước”. <br>"}