{"title":"Chương 3024: “Năm người còn lại thì sao?”  ","content":" Sắp thăng cấp! <br>Diệp Huyên cười nói: “Chuyện tốt”. <br>Tiểu Thất nhìn về phía Diệp Huyên: “Phù Văn Tông thế nào?” <br>Diệp Huyên gật đầu: “Rất ổn”. <br>Advertisement <br>Tiểu Thất gật đầu: “Vậy tạm thời chúng ta ở lại Phù Văn Tông”. <br>Diệp Huyên nói: “Ba người các cô đều có thể ở lại Phù Văn Tông để an tâm tu luyện. Phù Văn Tông không có gì nhiều, chỉ có tiền thôi, nếu các cô cần gì thì có thể tìm lão Thẩm, ông ta sẽ giúp đỡ. Ta tin thực lực của các cô sẽ được nâng cao rất nhiều”. <br>Có thể nói thiên phú của ba cô gái không hề kém hắn. Điều mà bọn họ thiếu chính là tài nguyên, một khi có tài nguyên, ba cô gái chắc chắn sẽ đột phá. <br><br>Liên Vạn Lý đột nhiên hỏi: “Ngươi chuẩn bị đi đâu?” <br>Diệp Huyên cười nói: “Đi dạo quanh khắp nơi, tìm một cơ hội”. <br>Liên Vạn Lý nhìn Diệp Huyên: “Ta đi với ngươi”. <br>Diệp Huyên ngẩn người. <br>Liên Vạn Lý hơi nhíu mày: “Không được à?” <br>Diệp Huyên hơi lưỡng lự, đang định nói chuyện thì Liên Vạn Lý lại hỏi: “Sợ ta liên lụy tới ngươi sao?” <br>Diệp Huyên lắc đầu cười: “Tất nhiên là không phải”. <br>Liên Vạn Lý nhàn nhạt nói: “Vậy ngươi còn lưỡng lự cái gì, sợ bổn vương ăn thịt ngươi chắc?” <br>Diệp Huyên cười nói: “Nếu cô muốn đi vậy thì cùng đi”. <br>Liên Vạn Lý gật đầu, giống như nghĩ đến điều gì, nàng ta nhìn về phía An Lan Tú: “Ngươi không có ý kiến gì chứ?” <br>An Lan Tú lắc đầu. <br>Liên Vạn Lý cười nói: “Yên tâm đi, bổn Vương sẽ không ăn thịt hắn đâu”. <br>An Lan Tú nhẹ giọng nói: “Cẩn thận”. <br>Một lát sau, Diệp Huyên và Liên Vạn Lý cùng rời đi. <br><br>Còn Tiểu Thất và An Lan Tú thì đi theo đám người Thẩm Tinh Hà quay về Phù Văn Tông. Phù Văn Tông cũng vô cùng coi trọng Tiểu Thất và An Lan Tú bởi sức chiến đấu của hai người rất cao. <br>Mặc dù các nàng không hiểu đạo Phù Văn nhưng các nàng biết đánh nhau. Hiện tại Phù Văn Tông thiếu thốn nhất chính là loại người biết đánh nhau. <br>Bởi vậy, Phù Văn Tông vô cùng vui mừng vì sự xuất hiện của Tiểu Thất và An Lan Tú. <br>... <br>Ở nơi nào đó bên trong đám mây, Diêp Huyền cầm kiếm bước đi, bên cạnh hắn là Liên Vạn Lý. <br>Thật ra, hắn không hiểu tại sao Liên Vạn Lý lại muốn đi theo mình, hắn biết đối phương nhất định không phải đến để chơi đùa. <br>Lúc này, Liên Vạn Lý bỗng cất tiếng: “Còn nhớ Thanh Châu không?” <br>Thanh Châu! <br>Diệp Huyên gật đầu: “Nhớ!” <br>Sao hắn lại không nhớ nơi đó được chứ? <br>Hắn và muội muội Diệp Liên chính là đi ra từ nơi đó, đương nhiên, ký ức sâu đậm nhất vẫn là Thanh Thành, Khương Quốc, lão Kỷ... <br>Diệp Huyên nhìn về phía Liên Vạn Lý: “Tại sao tự nhiên lại hỏi cái này?” <br>Liên Vạn Lý cười nói: “Bởi vì đã lâu rồi chúng ta chưa từng trở về”. <br>"}