{"title":"Chương 3025: Chính là Diệp Liên!  ","content":" Trở về! <br>Diệp Huyên trầm mặc. <br>Liên Vạn Lý quay đầu nhìn về phía Diệp Huyên: “Có từng nghĩ sẽ quay về không?” <br>Diệp Huyên gật đầu: “Có, nơi đó có một người mà ta nhớ thương”. <br>Advertisement <br>Liên Vạn Lý nhẹ giọng nói: “Là nàng ấy?” <br>Diệp Huyên gật đầu. <br> <br>Liên Vạn Lý cười nói: “Ta còn tưởng ngươi quên nàng ấy rồi”. <br>Diệp Huyên lắc đầu: “Không quên”. <br>Liên Vạn Lý gật đầu: “Khi nào thì quay về?” <br>Diệp Huyên nhìn về phía Liên Vạn Lý: “Cô rất muốn quay về à?” <br>Liên Vạn Lý khẽ gật đầu: “Cách nhà càng xa lại càng nhớ”. <br>Nhà? <br>Diệp Huyên lắc đầu, đối với hắn mà nói, nơi đó đã không còn là nhà nữa rồi. <br>Bởi vì Diệp Liên đã không còn ở Thanh Thành nữa. <br>Hơn nữa, An Lan Tú và Liên Vạn Lý đều ở đây, vì thế đối với hắn mà nói, nơi đó chỉ có một người khiến hắn lưu luyến mà thôi. <br>Liên Vạn Lý đột nhiên cười nói: “Bất kể thế nào đi nữa, qua khoảng thời gian này cùng nhau về một chuyến đi, thế nào? Với thực lực hiện tại của chúng ta, muốn về nơi đó cũng không mất bao nhiêu thời gian”. <br>Diệp Huyên suy nghĩ một chút sau đó gật đầu: “Được, đến lúc đó cùng nhau về một chuyến”. <br>Liên Vạn Lý khẽ cong khóe miệng: “Cứ quyết định vậy đi!” <br> <br>Diệp Huyên gật đầu: “Chắc chắn”. <br>Nói xong, hắn nhìn về phía Liên Vạn Lý: “Cô đi theo ta ra đây chính là vì muốn nói chuyện này sao?” <br>Liên Vạn Lý cười nói: “Không hẳn là vậy. Ta thật sự muốn theo ngươi đi dạo xung quanh, xem xem có thể thơm lây được chút may mắn của ngươi, gặp được cơ hội nào đó không”. <br>Diệp Huyên lắc đầu cười. <br>Liên Vạn Lý nói: “Ngươi chuẩn bị đi đâu?” <br>Diệp Huyên thấp giọng nói: “Một cái di tích”. <br>Lần này, mục tiêu của hắn chính là di tích của người sáng tạo ra Nhất Kiếm Vô Lượng. <br>Năm đó Tiên Tri đã đi qua di tích kia, Tiên Tri là kẻ nhìn ra trông rộng, hắn chỉ nhìn trúng chiêu Nhất Kiếm Vô Lượng này. Vì thế hắn mới quyết định đến xem xem, biết đâu lại có thu hoạch mới. <br>Nói trắng ra chính là đi rước họa vào thân. <br>Trong lòng Diệp Huyên hỏi :”Liên Thiển cô nương, chúng ta còn cách di tích kia bao xa?” <br>Liên Thiển nói: “Đi thẳng theo hướng trước mặt ngươi bây giờ, còn khoảng nửa ngày nữa là tới”. <br>Diệp Huyên nhíu mày: “Với tốc độ của ta mà vẫn cần nửa ngày nữa sao?” <br>"}