{"title":"Chương 3026: Truy nã ngươi? ","content":" Liên Thiển nói: “Ừ, chỗ đó hơi xa, hơn nữa còn rất nguy hiểm”. <br>Diệp Huyên hơi khó hiểu: “Nguy hiểm? Vậy là ý gì?” <br>Liên Thiển nói: “Khi nào ngươi đến khác biệt”. <br>Advertisement <br>Diệp Huyên gật đầu: “Bất kể thế nào cũng phải đi xem xem”. <br> Nói đến đây, hắn giống như nghĩ đến điều gì, lại hỏi: “Liên Thiển cô nương, trước mắt xem ra thực lực của học viện Vạn Duy cũng không có mạnh lắm”. <br>Liên Thiển cười lạnh: “Ngu dốt!” <br>Diệp Huyên: “...” <br>Liên Thiển thấp giọng nói: “Ta nói cho ngươi biết, ngươi tuyệt đối không đượ coi thường học viện Vạn Duy, dù chỉ một chút”. <br>Diệp Huyên nói: “Nói vậy là sao?” <br>Liên Thiển nói: “Ta đã nói với ngươi về thư viện Vạn Duy rồi, sau khi chủ nhân biến mất, người mạnh nhất thư viện Vạn Duy là nữ phu tử kia. Nếu như người này muốn giết ngươi, ta nói cho ngươi biết, trừ khi cô gái váy trắng đến, bằng không sẽ không ai có thể bảo vệ được ngươi. Cho dù là tập hợp toàn bộ sức mạnh của Phù Văn Tông cũng không ngăn cản nàng ta được đâu”. <br>Diệp Huyên trầm giọng nói: “Nữ phu tử kia mạnh vậy sao?” <br>Liên Thiển nói: “Rất mạnh. Nàng ta năm đó đã cao thâm không lường được, nàng ta của hiện tại khẳng định còn mạnh hơn. Ngoài nàng ta ra, trong thư viện còn có sáu vị Đại giáo tôn, sáu người này là sáu người mạnh nhất của thư viện hồi đó trừ nữ phu tử kia. Khi đó sáu người bọn họ đã là cường giả bậc nhất của Thiên Cơ Cảnh đỉnh cao. Mà hiện tại, với thực lực và thiên phú của bọn họ, hẳn là đều đã đạt tới Nhân Quả Cảnh. Có điều ta cũng không biết hiện giờ sáu người đó có còn ở thư viện không”. <br>Nói đến đây, nàng ta dừng lại một chút, sau đó lại nói: “Còn nữa, thư viện Vạn Duy còn có một trận pháp lớn, là thứ mà năm đó Tiên Tri để lại. Trận pháp này có tên là “Trảm Nhân”. Tiên sinh nói trên đời này không có thần, chỉ có “Người Hùng Mạnh”. Sau này nếu như thư viện Vạn Duy rơi vào nguy hiểm, nhất định là do người gây nên. Vì thế năm đó ông ta đã tự mình nghiên cứu ra trận pháp lớn này. Một khi khởi động trận pháp, chém không chừa một ai. Đây là lý do vì sao mà không một ai dám động tới thư viện Vạn Duy mặc dù hiện giờ thư viện Vạn Duy đã sa sút. Bởi vì trên đời này không ai có thể chống đỡ được một đòn”. <br>Diệp Huyên đột nhiên hỏi: “Cô gái váy trắng thì sao?” <br><br>Ầm! <br>Một cỗ sức mạnh cường đại đột nhiên đánh lên người Diệp Huyên, Diệp Huyên trực tiếp bay ngược ra ngoài. Liên Vạn Lý đứng bên cạnh trừng mắt nhìn, có chút mơ hồ. <br>Xa xa, Diệp Huyên có chút uất ức nói: “Liên Thiển cô nương, cô làm cái gì vậy?” <br>Hiển nhiên vừa rồi là Liên Thiển ra tay. <br>Liên Thiển lạnh lùng nói: “Sao ngươi có thể làm vậy chứ?” <br>Diệp Huyên: “...” <br>Liên Thiển khẽ nói: “Không nói đùa với ngươi nữa, ngươi hơi coi thường học viện Vạn Duy này rồi! Ngoài nữ phu tử và sáu vị đại giáo tôn ta vừa nói với ngươi, bên trong thư viện Vạn Duy còn có rất nhiều thủ đoạn mạnh khác. Đặc biệt là những đệ tử và đạo sư một thời, sau khi chủ nhân biến mất những người đó phần lớn đều rời khỏi học viện. Thế nhưng, nếu thư viện Vạn Duy gặp nguy hiểm, ta dám bảo đảm, những người này nhất định sẽ xuất hiện. Bao gồm cả nữ phu tử kia”. <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Liên Thiển nói: “Bởi vì đây là học viện mà chủ nhân để lại, nó có thể sa sút, có thể tự hủy hoại mình nhưng không thể để người ngoài hủy diệt được”. <br>"}