{"title":"Chương 3027: Thần hồn trực tiếp bị diệt!  ","content":" Diệp Huyên im lặng. <br>Liên Thiển lại nói: “Cho dù là ta cũng không muốn học viện Vạn Duy bị hủy diệt nhưng sau này ngươi có năng lực thì vẫn có thể giết chết Trần Thiên và một vài chủ quản”. <br>Diệp Huyên cười nói: “Liên Thiển cô nương, là bọn họ muốn tiêu diệt ta”. <br>Advertisement <br>Liên Thiển im lặng một lát, sau đó nhẹ giọng nói: “Ngươi giành được chiếc tháp này cũng coi như là người thừa kế của chủ nhân, cho nên học viện do người để lại, ta cũng mong ngươi có thể bảo vệ nó một chút. Tất nhiên ta cũng không ép buộc ngươi”. <br>Diệp Huyên cười cười: “Chúng ta không nói đến vấn đề phiền phức này nữa”. <br> Liên Thiển nói: “Được, chuyện sau này để sau này lại nói”. <br>Diệp Huyên bắt đầu đẩy nhanh tốc độ. <br>Ở học viện Vạn Duy xa xôi kia, Trần Thiên đang ngồi trong thư phòng. Y đã ngồi trong đó khoảng hai canh giờ rồi. <br>Lúc này, đột nhiên có một lão già đi vào trong phòng sách, Trần Thiên nhìn về phía lão già: “Thế nào?” <br>Lão già thấp giọng nói: “Hắn ta đồng ý ra mặt giết Diệp Huyên, nhưng hắn ta nói không phải vì ngươi, mà là vì tương lai của học viện”. <br>Trần Thiên trầm mặc. <br>Lão già lại nói: “Hắn ta đã đi tìm Diệp Huyên rồi. Nếu như hắn ta đã đồng ý tự mình ra tay, vậy hẳn là không có vấn đề gì đâu”. <br>... <br><br>Không biết qua bao lâu, Diệp Huyên và Liên Vạn Lý đến bên trong một dãy núi, hai người không bay, mà là đi bộ. <br>Rừng sâu núi thẳm! <br>Đây là cảm giác của Diệp Huyên lúc này! <br><br>Ở xung quanh hắn và Liên Vạn Lý, cây cổ thụ cao ngút trời, trên đầu bị vô số lá cây bao trùm, kín không kẽ hở, một chút ánh nắng cũng không lọt vào được. Mà ở xung quanh, cỏ dại cao đến cả trượng, rậm rạp, mang cảm giác kìm nén nặng nề. <br>Liên Vạn Lý nhẹ giọng nói: “Nơi này đã sinh trưởng dã man không biết bao lâu rồi!” <br>Diệp Huyên gật đầu, hắn nhìn lướt qua bốn phía, nhẹ giọng nói: “Cẩn thận chút!” <br>Nơi như này vừa nhìn đã thấy không phải nơi tốt đẹp gì! <br>Liên Vạn Lý khẽ gật đầu, hai người tiếp tục đi. <br>Lúc này, Diệp Huyên đột nhiên nói: “Liên Thiển cô nương, chúng ta còn phải đi bao lâu nữa?” <br>Liên Thiển nói: “Một canh giờ!” <br>Vẻ mặt Diệp Huyên cứng đờ, hắn cười khổ: “Vì sao không trực tiếp dùng ngự kiếm phi hành?” <br>Liên Thiển nhẹ giọng nói: “Tôn trọng!” <br>Diệp Huyên trầm lặng. <br>Liên Thiển lại nói: “Năm đó khi tiên sinh đi vào nơi này, vì để thể hiện lòng tôn trọng, người cũng là đi bộ đến”. <br>"}