{"title":"Chương 3028: “Như vậy là đủ rồi!” ","content":" Diệp Huyên trầm giọng nói: “Liên Thiển cô nương, theo ta được biết, năm đó chủ nhân của ngươi hẳn đã là vô địch đương thời?” <br>Liên Thiển nói: “Có thể nói như vậy.” <br>Diệp Huyên đang định nói cái gì, Liên Thiển lại nói: “Ta biết ý của ngươi, năm đó chủ nhân không phải chỉ tôn trọng cao thủ, mà người đối với ai cũng đều tôn trọng. Người từng nói, bất kỳ sinh mệnh nào cũng đều cần có được sự tôn trọng. Mà theo quan điểm của người, cao thủ chân chính, không nên chỉ dùng thực lực để đánh giá!” <br>Advertisement <br>Diệp Huyên hỏi: “Vậy nên dùng cái gì để đánh giá nữa?” <br>Liên Thiển nhẹ giọng nói: “Lý lẽ!” <br> <br>Diệp Huyên nhíu mày: “Ý là gì?” <br>Liên Thiển nói: “Nếu một người hùng mạnh bằng lòng nói lý lẽ với người yếu hơn hắn, đây chính cao thủ!” <br>Diệp Huyên lắc đầu. <br>Trong ấn tượng của hắn, có rất ít người nói lý lẽ, tất cả mọi người đều dùng nắm đấm, nắm đấm của người nào lớn, người đó có lý. <br>Dường như biết được suy nghĩ của Diệp Huyên, Liên Thiển lại nói: “Cho nên, chủ nhân từng nói, thế giới này là một thế giới có “bệnh”. Mọi người chỉ tin vào sức mạnh, chỉ tin thực lực tuyệt đối, bởi vì có thực lực, có thể tùy ý làm bậy. Đương nhiên, chủ nhân cũng không nói điều này là sai, người nói đây là quy tắc của thế giới này, bởi vì kẻ yếu sẽ bị ức hiếp, mà một người khi bị ức hiếp, sẽ muốn trở nên mạnh hơn, sau đó cả thế giới sẽ cứ tiếp tục theo cái vòng luẩn quẩn này!” <br>Nói đến đây, nàng ta dừng một chút, sau đó lại nói: “Năm đó chủ nhân nói người muốn tạo ra một thế giới bình đẳng, một thế giới không coi thực lực là trên hết!” <br>Diệp Huyên vội vàng hỏi: “Sau đó thì sao?” <br>Liên Thiển nói: “Người rời đi một khoảng thời gian, khoản thời gian ấy người chính là đi làm chuyện này.” <br>Diệp Huyên lại hỏi: “Thành công không?” <br>Liên Thiển nói: “Không biết, chỉ biết người sau khi trở về đã nói với bọn ta, người nói dù là thế giới nào đi chăng nữa, thì cũng không cách nào tạo được sự công bình tuyệt đối! Người nói, người đã phong ấn linh khí của thế giới kia, bởi vậy, thế giới đó không có cao thủ hủy thiên diệt địa, tuổi thọ của con người không qua trăm tuổi. Nhưng, ngay cả như vậy, thế giới kia cũng có tranh đấu, hơn nữa, tranh đấu vô cùng gay gắt. Cuối cùng người hiểu ra một chuyện, đó là người mãi mãi không biết hài lòng, không chỉ có người, tất cả sinh linh đều giống nhau, đều không biết hài lòng. Hơn nữa, khi thực lực của một người dần trở nên lớn mạnh hơn, dã tâm của hắn cũng sẽ càng lúc càng lớn”. <br> <br>Diệp Huyên trầm lặng. <br>Lúc này, Liên Thiển đột nhiên nói: “Ngươi có bằng lòng nói lý lẽ với người yếu hơn ngươi không?” <br>Bản thân mình? <br>Diệp Huyên cười nói: “Người không ức hiếp ta, ta không ức hiếp người, nếu người ức hiếp ta, ta sẽ giết người!” <br>Liên Thiển nhẹ giọng nói: “Như vậy là đủ rồi!” <br>Diệp Huyên trầm giọng nói: “Liên Thiển cô nương, ta nghĩ có lẽ chủ nhân ngươi muốn thay đổi thế giới!” <br>Liên Thiển cười nói: “Người không phải muốn, mà người đã làm như vậy rồi. Cho nên, người lập ra học viện Vạn Duy, đáng tiếc là sau khi người biến mất, học viện Vạn Duy bây giờ đã dần dần biến chất.” <br>Diệp Huyên gật đầu, đang định nói, lúc này, Liên Vạn Lý ở bên cạnh đột nhiên nói: “Ngươi nhìn phía trước.” <br><br><br>"}