{"title":"Chương 3029: Viên đá ánh trăng nổ tung!  ","content":" Diệp Huyên gật đầu, hai ngón tay hắn chỉ một cái, một sợi kiếm quang phá không mà đi, hàng cây cổ thụ ở phía xa kia lập tức bị hắn chém đổ, mà phía sau cây cổ thụ, trải rộng cỏ dại, sau cỏ dại, có thể mơ hồ nhìn thấy một cái cửa đá. <br>Diệp Huyên nhẹ giọng nói: “Đến nơi rồi sao?” <br>Liên Thiển nói: “Đến rồi!” <br>Diệp Huyên và Liên Vạn Lý đi đến trước cửa đá, hắn đang định ra tay, nhưng dường như nghĩ đến cái gì, hắn hơi hành lễ, sau đó dùng hai ngón tay vạch nhẹ. <br>Advertisement <br>Xuy! <br>Đám cỏ dại này bị kiếm quang chém nát, mà ở phía sau cỏ dại là một cái cửa đá khắc đầy ký hiệu. <br> <br>Diệp Huyên đang định ra tay, lúc này, Liên Thiển đột nhiên nói: “Muốn chết sao?” <br>Diệp Huyên có chút khó hiểu: “Liên Thiển cô nương có ý gì?” <br>Liên Thiển nói: “Đây là phong ấn năm đó ta mượn nhờ lực lương của chủ nhân tạo ra, nếu ngươi tấn công, lực lượng kia bắn ngược lại, sẽ trực tiếp làm nổ tung ngươi!” <br><br>Diệp Huyên cười gượng: “Vậy mời Liên Thiển cô nương ra tay!” <br>Lúc này, Liên Thiển đột nhiên xuất hiện trước mặt Diệp Huyên. Nàng ta nhìn thoáng qua Diệp Huyên, sau đó nhìn về phía cửa đá kia, nàng ta mở lòng bàn tay ra, trong miệng thầm đọc một vài thuật ngữ mà Diệp Huyên nghe không hiểu, chỉ chốc lát, cửa đá ở phía xa kia bỗng nhiên trở nên hư ảo, ước chừng sau khoảng mười mấy nhịp thở, cửa đá kia đã tan biến. <br>Liên Thiển nhìn về phía Diệp Huyên: “Đi thôi!” <br>Nói xong, nàng ta hóa thành ánh sáng trắng biến mất. <br>Diệp Huyên gật đầu, hắn cùng Liên Vạn Lý đi về phía cửa đá, sau khi bước vào, một khoảng tối đen, hơn nữa, một cảm giác nặng nề đập vào mặt! <br>Diệp Huyên mở lòng bàn tay ra, một viên đá ánh trăng bay ra ngoài, nhưng vào lúc này, một sợi kiếm quang đột nhiên chém vào viên đá ánh trăng kia. <br>Ầm! <br>Viên đá ánh trăng nổ tung! <br><br>Diệp Huyên nhíu mày: “Đây là?” <br>Liên Thiển nói: “Kiếm linh của nơi đây! Năm đó nơi này có một thanh kiếm, là kiếm của kiếm tu mù kia, kiếm linh kia vẫn luôn canh giữ nơi này. Năm đó chủ nhân vốn là muốn dẫn nó đi, nhưng chính nó không muốn. Ngươi phải cẩn thận chút, kiếm linh này cực kỳ mạnh, không thể coi thường!” <br>Diệp Huyên gật đầu, hắn nhìn lướt qua bốn phía, sau đó đi về phía chỗ sâu trong hang động, nhưng vào lúc này, một tia kiếm quang đột nhiên phá không chém tới từ trước mặt hắn! <br>Diệp Huyên giơ kiếm chắn ngang. <br>Ầm! <br>Trong chớp mắt một lực lượng mạnh mẽ chấn động khiến Diệp Huyên bay ra ngoài hang động, bị đánh bay ra ngoài cùng với hắn còn có Liên Vạn Lý! <br>Bên ngoài hang động, Diệp Huyên nhíu mày, thanh kiếm này mạnh như vậy sao? <br>Không nghĩ nhiều, Diệp Huyên đang muốn ra tay, lúc này, Liên Thiển bỗng xuất hiện ở trước hang động, nàng ta nhìn vào trong hang động: “Còn nhớ ta không?” <br>Lúc này, trong hang động phát ra tiếng kiếm rất nhỏ. <br>Liên Thiển nhìn về phía Diệp Huyên: “Đi thôi!” <br>Nói xong, nàng ta dẫn theo Diệp Huyên và Liên Vạn Lý đi vào trong hang động, bên trong hang động vẫn là một mảnh tối đen, nhưng sau khi đi khoảng một khắc, ba người nghe thấy tiếng suối chảy róc rách. <br>Diệp Huyên nhìn về phía xa xa, phía xa có một lối ra, từ lối ra này, hắn nhìn thấy một thác nước. <br>"}