{"title":"Chương 3030: Cô gái kia mạnh đến mức phi lý!  ","content":" Sau khi ra khỏi hang động, tầm nhìn lập tức mở rộng, trước mặt bọn họ là một thác nước nhỏ, dưới thác nước là một hồ nước, mà xung quanh là một biển hoa. <br>Diệp Huyên nhìn về phía dưới thác nước, trên hồ nước kia có người đàn ông trung niên che mắt bằng mảnh vải đen đang ngồi xếp bằng, người đàn ông trung niên mặc rất giản dị, chỉ là áo vải đơn giản, nhìn từ bề ngoài bình thường không có gì lạ, không khác gì người thường. <br>Lúc này, Diệp Huyên và Liên Vạn Lý đột nhiên quay đầu lại nhìn, cách đó không xa ở bên phải trong khóm hoa kia, một cô gái mặc váy vải đi ra, trong tay cô gái đang cầm một bó hoa, trên người nàng ta mang theo một vẻ uy nghiêm. <br>Kiếm linh! <br>Advertisement <br>Sau khi đi ra, nàng ta nhìn thoáng qua Liên Thiển: “Đã lâu không gặp!” <br>Liên Thiển gật đầu: “Đúng là đã lâu rồi.” <br> Cô gái đi đến bên hồ nước, nàng ta thả bó hoa trong tay xuống hồ nước, sau đó nhẹ giọng nói: “Chủ nhân của ngươi đâu?” <br>Liên Thiển lắc đầu: “Biến mất rồi.” <br>Cô gái nhíu mày, nàng ta nhìn Liên Thiển: “Trên đời này, không ai có thể giết chết ông ta!” <br>Liên Thiển nhẹ giọng nói: “Người là biến mất. Không phải bị người khác giết chết! Về phần đã đến nơi nào, ta cũng không biết, giống như bốc hơi khỏi nhân gian vậy!” <br>Cô gái trầm lặng một lát, sau đó nói: “Ông ta là một người rất khó lường”. <br>Liên Thiển cười nói: “Chủ nhân của ngươi cũng rất lợi hại!” <br>Cô gái nhìn về phía người đàn ông trung niên ngồi giữa hồ nước kia, nhẹ giọng nói: “Ở thời đại của chủ nhân, từ sau khi chủ nhân thành danh, chưa từng bị đánh bại! Nhưng nếu như so sánh với chủ nhân của ngươi, thì vẫn là kém hơn, chủ nhân của ngươi là người mạnh nhất ta từng gặp”. <br>Liên Thiển lắc đầu: “Đã từng!” <br>Cô gái quay đầu nhìn về phía Liên Thiển: “Ý là gì?” <br>Liên Thiển nhẹ giọng nói: “Ta đã gặp một cô gái rất mạnh ở vũ trụ Tứ Duy, mạnh một cách phi lý!” <br>Cô gái nhíu mày: “Mạnh hơn cả chủ nhân của ngươi?” <br>Liên Thiển trầm giọng nói: “Ta không biết, ta chỉ biết, nếu như nàng ta đánh với chủ nhân, chủ nhân không chắc có thể thắng nàng ta. Đúng rồi, nàng ta cũng là một kiếm tu!” <br>Kiếm tu! <br> Nghe lời này của Liên Thiển, cô gái hơi nhướn lông mày: “Nàng ta là một kiếm tu?” <br>Liên Thiển gật đầu: “Đúng vậy!” <br>Cô gái nhìn thẳng vào Liên Thiển: “Ý của ngươi là, nàng ta còn mạnh hơn cả chủ nhân của ta?” <br>Liên Thiển nhìn thoáng qua người đàn ông trung niên trong hồ nước ở gần đó: “Chủ nhân của ngươi là kiếm tu mạnh nhất ta từng gặp được ở vũ trụ Ngũ Duy, nhưng cô gái kia có lẽ là mạnh hơn chủ nhân của ngươi!” <br>“Vớ vẩn!” <br>Sắc mặt cô gái dần trở nên lạnh lùng: “Nếu ngươi nói chủ nhân của ngươi mạnh hơn chủ nhân của ta, thì ta cũng thừa nhận, nhưng, ta không tin trên đời này có kiếm tu có trình độ kiếm đạo mạnh hơn chủ nhân của ta! Tuyệt đối không có khả năng!” <br>Liên Thiển lắc đầu: “Ngươi nên ra nhìn bên ngoài nhiều hơn”. <br>Nàng ta biết chủ nhân của kiếm linh trước mắt đây rất mạnh, người có thể sáng tạo môn kiếm kỹ như Nhất Kiếm Vô Lượng, sao có thể không mạnh? <br>Nhưng mà, cô gái kia càng mạnh hơn! <br>Cô gái kia mạnh đến mức phi lý! <br>Lúc này, cô gái cách đó không xa đột nhiên nói bằng giọng lạnh lùng: “Trong lòng ta, toàn bộ kiếm tu trên đời này cộng lại với nhau, cũng không bằng một sợi tóc của chủ nhân ta, ta...” <br><br><br>"}