{"title":"Chương 3031: Nàng ta thua rồi!  ","content":" Thấy thanh kiếm kia nhằm vào mình, sắc mặt của cô gái Kiếm Linh lập tức lạnh băng như sương, quanh người nàng ta, kiếm thế hùng mạnh kia cuồn cuộn mà ra, nhưng mà, thanh kiếm chém tới, kiếm thế kia của nàng ta tan thành mây khói trong chớp mắt. <br>Cô gái Kiếm Linh thấy vậy, sắc mặt lập tức thay đổi, nhưng nàng ta cũng không lùi bước, nàng ta đạp mạnh chân phải, hóa thành kiếm quang lao đi. <br>Trước ánh mắt của ba người đám Diệp Huyên, hai thanh kiếm chém thẳng vào nhau. <br>Advertisement <br>Đối chọi gay gắt! <br>Ầm! <br> Một tia kiếm quang trực tiếp bay ra ngoài! <br>Kiếm quang bay ra chính là cô gái Kiếm Linh! <br>Xa xa phía chân trời, sau khi dừng lại, cơ thể cô gái Kiếm Linh dần trở nên hư ảo. <br>Một kiếm này thiếu chút nữa đã hủy diệt linh của nàng ta! <br>Lúc này, kiếm của cô gái váy trắng đột nhiên run lên dữ dội, một tiếng kiếm vang vọng từ phía chân trời. <br>Diệp Huyên có thể cảm nhận được thanh kiếm này đang khinh thường. <br>Không đơn giản là khinh thường cô gái Kiếm Linh kia, mà khinh thường tất cả, ngạo nghễ với thiên hạ! <br>Sự tự tin vô địch! <br>Giống như cô gái váy trắng kia. <br>Nhìn thấy cảnh này, Liên Thiển nhìn sâu vào thanh kiếm đang bay bồng bềnh ở cách đó không xa, trong mắt có chút kiêng dè. Đến lúc này, nàng ta biết, bản thân vẫn là đánh giá thấp cô gái váy trắng kia. <br>Bởi vì thực lực của thanh kiếm kia quá nghịch thiên! <br>Kiếm nhờ chủ mà mạnh! <br><br>Cô gái váy trắng kia mạnh bao nhiêu, thanh kiếm này mạnh bấy nhiêu! <br>Đây là Phàm Cảnh! <br>Kiếm nhờ người mà siêu phàm! <br>Lúc này, kiếm của cô gái váy trắng đột nhiên hoá thành kiếm quang biến mất vào trong cơ thể Diệp Huyên. <br>Diệp Huyên nhìn về phía cô gái Kiếm Linh, ánh mắt nàng ta có chút ngỡ ngàng. <br>Nàng ta thua rồi! <br>Hơn nữa thua một cách dứt khoát như thế, ngay cả sức đánh trả cũng không có. <br>Đúng lúc này, Diệp Huyên bỗng nhiên nói: “Cô nương!” <br>Kiếm Linh nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Ta vẫn luôn nghĩ rằng, người phải trải qua thất bại mới có thể trưởng thành! Một người, nếu hắn luôn vô địch, thì hắn sẽ vĩnh viễn không biết được khuyết điểm của mình. Mà chỉ cần một lần thất bại, hắn sẽ phát hiện, chính hắn có rất nhiều chỗ thiếu sót, có rất nhiều khuyết điểm! Người từng trải qua thất bại, mới có thể trở nên càng lớn mạnh hơn!” <br>Bại? <br>Diệp Huyên chưa từng sợ thất bại, điều hắn sợ là sau khi thất bại không có cơ hội để làm lại. <br>"}