{"title":"Chương 3032: “Ngươi dùng nó rất tốt!”  ","content":" Bởi vậy, có vài thất bại có thể xảy ra, nhưng có vài thất bại tuyệt đối không thể, một vài thất bại, ngươi có thể bắt đầu lại, nhưng có một vài thất bại, ngươi mãi mãi không có cơ hội trở mình! <br>Cô gái Kiếm Linh nhìn Diệp Huyên: “Ngươi là kiếm tu?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Lúc này, Liên Thiển đột nhiên nói: “Kiếm Linh cô nương, lần này đến là muốn để hắn kế thừa kiếm đạo của chủ nhân ngươi.” <br>Kiếm Linh lại nhìn sang Diệp Huyên, một lát sau, nàng ta lắc đầu: “Quá yếu!” <br><br>Diệp Huyên cười nói: “Nếu ta vô địch đương thời, thì sao phải cần kế thừa của tiền bối?” <br>Kiếm Linh trầm mặc. <br>Liên Thiển nhìn Diệp Huyên: “Ra tay!” <br>Diệp Huyên hiểu được ý của Liên Thiển, hắn đột nhiên biến mất. <br>Nhất kiếm vô lượng! <br>Đối với Nhất Kiếm Vô Lượng này, hiểu biết của hắn có thể nói là rất sâu, bây giờ hắn thi triển Nhất Kiếm Vô Lượng vô cùng điêu luyện, hơn nữa uy lực rất lớn! <br>Kiếm Linh nhìn thấy Nhất Kiếm Vô Lượng, trong mắt hiện lên một tia kinh ngạc, tay phải nàng ta bỗng giơ ngang ra, kiếm quang lóe lên trên tay phải. <br>Ầm! <br>Một thanh kiếm trực tiếp bị ngăn bởi tay phải của nàng ta! <br>Nhưng mà, Diệp Huyên cũng đã biến mất. <br>Cô gái Kiếm Linh nhìn lướt qua bốn phía, đột nhiên, hai ngón tay nàng ta chỉ nhẹ một cái, một sợi kiếm quang bay ra từ đầu ngón tay nàng ta. <br><br>Xuy! <br>Tiếng xé rách vang lên, phía xa cách khoảng hơn mười trượng, không gian nơi đó đột nhiên nứt ra, Diệp Huyên bước ra! <br>Diệp Huyên nhìn cô gái Kiếm Linh, trầm lặng. <br>Hắn phát hiện, Nhất Kiếm Vô Lượng của hắn không có ích gì đối với cô gái này! Hơn nữa, cô gái này biết hắn ở đâu! <br>Cô gái Kiếm Linh nhìn thoáng qua Diệp Huyên: “Ngươi dùng nó rất tốt!” <br>Diệp Huyên gật đầu: “Đa tạ!” <br>Cô gái Kiếm Linh nhìn về phía người đàn ông trung niên giữa hồ, một lát sau, nàng ta nhẹ giọng nói: “Ngươi không phải người thích hợp nhất trong lòng chủ nhân, nhưng ta biết, người không đợi được người thích hợp hơn nữa rồi. Ngươi lại đây!” <br>Diệp Huyên đi đến bên cạnh cô gái Kiếm Linh, nàng ta nhẹ giọng nói: “Hành lễ đi!” <br>Diệp Huyên hành lễ với người đàn ông trung niên kia. <br>Cô gái nhẹ giọng nói: “Nếu ngươi đã là người kế thừa của chủ nhân, vậy thì nên biết lai lịch và một vài chuyện về chủ nhân! Chủ nhân ban đầu tên là Hạ Phong Khởi, là hoàng tử của Hạ Quốc năm đó, sau này bởi vì bị hoàng phi của mình phản bội, hai mắt bị chọc mù, kinh mạch bị đứt, trở thành một phế nhân không thể tu luyện.” <br>Diệp Huyên hỏi: “Vậy cuối cùng ông ấy làm thế nào trở thành một kiếm tu hùng mạnh?” <br>"}