{"title":"Chương 3033: “Vậy còn trọng kiếm?”  ","content":" Cô gái nói: “Chủ nhân không cách nào trở thành một người tu luyện bình thường, vì thế, người tự nghĩ ra hai phương pháp tu luyện.” <br>Tự nghĩ ra phương pháp tu luyện! <br>Diệp Huyên vội hỏi: “Phương pháp tu luyện gì?” <br>Cô gái đứng dậy nói: “Tu tâm, tu hồn!” <br>Advertisement <br>Tu tâm! Tu hồn! <br>Cô gái lại nói: “Cái gọi là tu tâm, chính là tu kiếm, lấy tâm làm kiếm, lấy kiếm làm ý niệm, không dựa vào cơ thể, không dựa vào linh hồn, tâm hướng về đâu, kiếm đến nơi đó.” <br><br>Nói đến đây, nàng ta từ từ nhắm mắt lại, lúc này, một thanh kiếm đột nhiên ngưng tụ từ giữa hai chân mày của nàng ta, ngay sau đó, thanh kiếm biến mất. <br>Diệp Huyên có chút ngơ ngác. <br>Cô gái nhìn thoáng qua Diệp Huyên, không nói gì. <br>Diệp Huyên vẫn không hiểu gì. <br>Liên Thiển bỗng nhiên nói: “Ở nghìn dặm ngoài kia!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi, hắn nhìn về phía xa xa, tại nơi cách xa nghìn dặm phía cuối ánh mắt kia, một thanh kiếm đang lặng lẽ bồng bềnh. <br>Nhất Kiếm Thiên Lý! <br>Lúc này, sắc mặt Diệp Huyên trở nên cực kỳ nghiêm túc. <br>Cô gái Kiếm Linh lại nói: “Thật ra, ngươi vẫn chưa phát huy Nhất Kiếm Vô Lượng của ngươi đến mức cao nhất, bởi vì ngươi thiếu tâm pháp cốt lõi. Chỉ có dùng tâm kiếm tâm pháp này, Nhất Kiếm Vô Lượng mới có thể phát huy ra uy lực lớn nhất!” <br>Diệp Huyên trầm giọng nói: “Ý của ngươi là, Nhất Kiếm Vô Lượng này là phi kiếm?” <br>Cô gái gật đầu: “Là phi kiếm. Nhất Kiếm Vô Lượng còn có tên là Nhất Kiếm Thiên Lý, trong phạm vi nghìn dặm, giết hết tất cả trong chớp mắt!” <br><br><br>Nghìn dặm! <br>Diệp Huyên im lặng, không phải là nghìn trượng, mà là nghìn dặm! <br>Lúc này, cô gái Kiếm Linh lại nói: “Chủ nhân ngoài Nhất Kiếm Vô Lượng ra, còn có một môn kiếm kỹ, không đúng, không thể nói là kiếm kỹ, là một loại hình thái kiếm đạo!” <br>Diệp Huyên rất tò mò: “Hình thái gì?” <br>Cô gái nhẹ giọng nói: “Kiếm quy! Cái gọi là kiếm quy chính là, trọng kiếm và khinh kiếm, khinh kiếm lấy nhanh làm cốt lõi, võ kỹ trong thiên hạ, chỉ nhanh là không bị phá, bởi vậy, hình thái khinh kiếm chính là phải nhanh, nhanh đến mức khiến cho kẻ địch không thể phòng ngự!” <br>Diệp Huyên vội hỏi tiếp: “Vậy còn trọng kiếm?” <br>Cô gái nói: “Trọng kiếm chú trọng đến nhất lực giáng thập hồi*, một kiếm chém xuống, vạn pháp đều bị phá!” <br>Nói xong, nàng ta nhìn Diệp Huyên: “Năm đó sau khi cơ thể chủ nhân phục hồi, người có thể chuyển đổi giữa khinh kiếm và trọng kiếm một cách tuỳ ý, vào năm đó, không có ai là đối thủ của người”. <br>Trọng kiếm! Khinh kiếm! <br><br><br>"}