{"title":"Chương 3034: Cách thức tu luyện cũng không giống! ","content":" Đó chẳng phải là nghịch thiên? <br>Lúc này, Liên Vạn Lý ở bên cạnh đột nhiên hỏi: “Không phải vẫn còn một loại phương pháp tu luyện sao?” <br>Cô gái Kiếm Linh gật đầu: “Chủ nhân còn sáng tạo ra một loại phương pháp tu luyện, tức linh hồn! Linh hồn không dựa vào cơ thể, dựa vào hồn lực!” <br>Advertisement <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Năm đó chủ nhân mạnh nhất không phải là khinh kiếm trọng kiếm, mà là khinh kiếm trọng kiếm cộng thêm hình thái linh hồn!” <br>Nói xong, nàng ta bỗng nhiên đặt tay phải lên vai Diệp Huyên, ngay sau đó, linh hồn Diệp Huyên trực tiếp bị nàng ta kéo ra, cô gái nói: “Thử Nhất Kiếm Vô Lượng đi!” <br><br>Diệp Huyên do dự một chút, sau đó hỏi: “Linh hồn?” <br>Cô gái Kiếm Linh gật đầu. <br>Diệp Huyên gật đầu, hắn mở lòng bàn tay, kiếm Tru Thiên xuất hiện trong tay hắn, tuy là thể linh hồn, nhưng hắn vẫn có thể sử dụng kiếm kỹ, dĩ nhiên, không phải mạnh lắm. <br>Diệp Huyên chém một kiếm ra, xa xa phía chân trời cách đó hơn nghìn trượng đột nhiên vỡ ra. <br>Nhất Kiếm Vô Lượng! <br>Uy lực yếu đi ít nhất hơn nửa so với cơ thể hắn thi triển! <br>Linh hồn Diệp Huyên trở lại cơ thể, trầm giọng nói: “ Kiếm Linh cô nương, ta cảm giác cơ thể ta mạnh hơn một chút! Hơn nữa, tuy rằng linh hồn xuất ra ngoài vẫn có thể sử dụng kiếm kỹ, nhưng ngoại trừ việc nhanh hơn một chút, thì không có ý nghĩa gì!” <br>Cô gái Kiếm Linh nhìn Diệp Huyên: “Đó là bởi vì ngươi không được thấy sức mạnh của linh hồn!” <br>Diệp Huyên nói: “Vẫn mong cô nương làm mẫu một chút!” <br> Cô gái Kiếm Linh nhìn thoáng qua Diệp Huyên: “Ta có linh hồn sao?” <br>Diệp Huyên: “...” <br>Cô gái Kiếm Linh nhẹ giọng nói: “Ngươi có biết sức mạnh và điểm đặc biệt của linh hồn không?” <br>Diệp Huyên hơi hành lễ: “Vẫn mong cô nương chỉ cho!” <br>Cô gái Kiếm Linh nói: “Linh hồn thoát ra ngoài cơ thể, tuy rằng không có sự gửi gắm của cơ thể, nhưng cũng không có sự giam cầm của cơ thể. Nói thẳng ra, linh hồn có ba điểm tốt, thứ nhất là nhẹ, tại thế gian này linh hồn của ngươi nhẹ như lông hồng, như vậy, ngươi thi triển bất kỳ kiếm kỹ nào, mặc dù thiếu sự chống đỡ của cơ thể, thiếu đi lực lượng cơ thể hùng mạnh, nhưng mà ngươi lại có thể trở nên nhanh hơn! Nhất Kiếm Vô Lượng vừa rồi của ngươi thật ra còn có thể nhanh hơn nữa”. <br>Diệp Huyên trầm giọng nói: “Điểm tốt thứ hai là gì?” <br>Cô gái Kiếm Linh nói: “Hồn lực, linh hồn có lực lượng của linh hồn, cũng chính là hồn lực! Hồn lực và cơ thể của ngươi đều vô cùng mạnh, nếu dung hợp kiếm quy của chủ nhân và lực lượng linh hồn này lại với nhau, sẽ vô cùng hùng mạnh. Mà điểm tốt lớn nhất của linh hồn này là có thể tu luyện lực Âm Dương. Hồn là dương, phách là âm, chỉ có linh hồn mới có thể hấp thu lực Âm Dương, mà lực Âm Dương có thể làm cho kiếm của ngươi càng trở nên mạnh hơn! Đơn giản mà nói, cho dù thế giới này không có linh khí, cũng sẽ không ảnh hưởng đến ngươi, bởi vì thứ ngươi tu luyện là lực Âm Dương, mà lực Âm Dương này sẽ giấu trong linh hồn của cơ thể ngươi, cơ thể ngươi cũng có thể sử dụng”. <br>Nghe vậy, Diệp Huyên đã hiểu ra. <br>Linh hồn là một cách tu luyện, thoát ra ngoài cơ thể là một cách thức tu luyện mới, có chút tương tự với Vô Địch Kiếm Thể của hắn! <br>Cách thức tu luyện cũng không giống! <br>"}