{"title":"Chương 3035: Thiên Sách Tông!  ","content":" Lúc này, cô gái Kiếm Linh lại nói: “Bắt đầu từ kiếm quy đi! Bây giờ ta truyền tâm pháp cho ngươi, còn về phần ngươi có thể tu luyện đến trình độ nào, thì phải xem năng lực của chính ngươi”. <br>Nói xong, nàng ta chỉ nhẹ hai ngón tay, một tia ánh sáng trắng đột nhiên nhập vào trong đầu Diệp Huyên, rất nhanh, trong đầu Diệp Huyên có một vài tin tức. <br>Tâm kiếm tâm pháp và kiếm hồn tâm pháp! <br>Advertisement <br>Diệp Huyên giống như lấy được bảo vật, bắt đầu điên cuồng tiếp nhận. <br>Trong khoảng thời gian tiếp theo, Diệp Huyên bắt đầu tu luyện kiếm quy này, hắn bắt đầu từ khinh kiếm trước, cũng chính là Nhất Kiếm Vô Lượng. <br>Phi kiếm! <br><br>Không thể không nói, sau khi có thêm tâm kiếm tâm pháp, Diệp Huyên phát hiện, tốc độ của Nhất Kiếm Vô Lượng nhanh hơn ít nhất mấy lần so với trước đây! <br>Phi kiếm chân chính, thật sự lấy đầu người trong phạm vi nghìn dặm! <br>... <br>Thư viện Vạn Duy, trong một sân nhỏ nào đó, một người đàn ông trung niên đột nhiên đứng lên, người này chính là vị Sách Sư lúc trước tiến đến vũ trụ Tứ Duy! <br>Mà ông ta phụ trách tìm kiếm Diệp Liên! <br>Sách Sư nhìn về phía ông lão đột nhiên xuất hiện trước mặt: “Vẫn chưa có tin tức về Diệp Liên?” <br>Ông lão lắc đầu: “Vũ trụ Tứ Duy không có một chút tin tức nào!” <br>Sách Sư trầm giọng nói: “Ngũ Duy thì sao?” <br>Ông lão nói: “Người của chúng ta đã đi tìm kiếm dò la rồi, không chỉ như thế, ta còn mời Thiên Sách Tông giúp đỡ”. <br>Thiên Sách Tông! <br>Sách Sư khẽ gật đầu: “Có bọn họ hỗ trợ, hẳn là sẽ dễ dàng tìm ra Diệp Liên!” <br><br>Ông lão gật đầu: “Bọn họ nói đã có manh mối! Bảo chúng ta chuẩn bị tốt để đi bắt người!” <br>Sách Sư liền nói ngay: “Đi!” <br>Nói xong, hai người biến mất khỏi đây. <br>... <br>(*) nhất lực giáng thập hồi: Ý chỉ một người sức lực khoẻ có thể đánh bại mười người giỏi võ nghệ. <br>Diệp Liên! <br>Thư viện Vạn Duy chưa bao giờ từ bỏ việc tìm kiếm Diệp Liên, bởi vì bọn họ biết, Diệp Liên là người mà Diệp Huyên quan tâm nhất! <br>Nếu tìm được Diệp Liên, thì có thể chế ngự được Diệp Huyên! <br>Đáng tiếc là người của bọn họ đã tìm kiếm trong vũ trụ Tứ Duy rất lâu rất lâu rồi, nhưng vẫn không có tin tức gì cả, vì vậy, bọn họ quyết định tìm kiếm trong vũ trụ Ngũ Duy! <br><br><br>"}