{"title":"Chương 3036: Sao nhìn có chút quen mắt?”  ","content":" Địa vị của Thiên Sách Tông trong vũ trụ Ngũ Duy có phần đặc biệt, điều này đặc biệt này, không phải nói về thực lực của bọn họ lớn mạnh như thế nào, mà là tin tức tình báo của bọn họ! <br>Có thể nói, ngoài mấy thế lực hàng đầu kia thì tin tức tình báo của Thiên Sách Tông này là mạnh nhất! <br>Advertisement <br>Mà Thiên Sách Tông này cũng là một tông phái thông minh, từ trước đến giờ không bao giờ tham gia vào bất kỳ cuộc tranh giành quyền lực nào, bọn họ chỉ làm công việc tình báo. <br>Bất cứ ai, bất kỳ thế lực nào, chỉ cần đưa tiền, bọn họ sẽ cho ngươi biết những gì ngươi muốn biết! <br><br>Thiên Sách Tông. <br>Thiên Sách Tông nằm ở núi Thiên Sách, cao tới chín nghìn trượng, tông môn nằm trong biển mây, đứng ở trong đó, như lạc vào chốn tiên cảnh. <br>Lúc này, phía trong tông môn Thiên Sách Tông, một ông già đang chuyển động một cái bàn quay, trong miệng còn đang không ngừng niệm gì đó. <br>Người này, chính là Huyền Tông Sách - Tông chủ của Thiên Sách Tông. <br>Mà bên cạnh Huyền Tông Sách còn có một ông lão, người này chính là đại trưởng lão Trần Khởi Niên của Thiên Sách Tông! <br>Một lúc sau, Huyền Tông Sách đột nhiên dừng lại, bàn quay trước mặt kia khẽ rung lên, cùng lúc đó, cách phía trước ông ta không xa xuất hiện một tấm màn ánh sáng, nhưng trong tấm màn ánh sáng là mơ hồ. <br>Trần Khởi Niên nhìn Huyền Tông Sách: “Sư huynh?” <br>Huyền Tông Sách khẽ nói: “Sắp xuất hiện ngay thôi!” <br>Trần Khởi Niên trầm giọng: “Sư huynh, theo như ta biết thì Diệp Huyên vô cùng coi trọng muội muội Diệp Liên của ông ta, nếu chúng ta tìm được muội muội ông ta cho thư viện Vạn Duy, ta e rằng... Huynh cũng biết, hiện giờ phía sau ông ta có một Phù Văn Tông!” <br><br>Phù Văn Tông! <br>Huyền Tông Sách gật đầu: “Ta đương nhiên biết phía sau ông ta có Phù Văn Tông, nhưng, hiện tại thư viện Vạn Duy đang đại chiến với Phù Văn Tông, chúng ta cách thư viện Vạn Duy gần như vậy, nếu như không tỏ thái độ rõ ràng, đệ nghĩ thư viện Vạn Duy này sẽ bỏ qua cho chúng ta sao?” <br>Trần Khởi Niên trầm giọng nói: “Chúng ta từ trước tới giờ không bao giờ tham dự vào các tranh chấp thế tục, chúng ta…” <br>Huyền Tông Sách nói: “Đó là trước đây, bây giờ, chúng ta không thể không can dự! Đương nhiên cũng không cần can dự quá sâu, chúng ta chỉ là cung cấp một ít thông tin tình báo cho thư viện Vạn Duy mà thôi, không phải sao?” <br>Trần Khởi Niên thấp giọng thở dài, không nói gì. <br>Huyền Tông Sách lại nói: “Hơn nữa, thư viện Vạn Duy trả thù lao cũng không ít, ngu sao không kiếm chút đỉnh!” <br>Trần Khởi Niên đang định nói thì lúc này, màn sáng trước mặt hai người đột nhiên rung lên, rất nhanh, trong màn sáng hiện ra một cánh đồng hoang vu. <br>Nhìn thấy cánh đồng hoang vu này, Huyền Tông Sách khẽ nhíu mày: “Đây là... Sao nhìn có chút quen mắt?” <br>Lúc này, hình tượng đẩy tới, chẳng mấy chốc, hình tượng đã tới trước một cánh cửa. <br>"}