{"title":"Chương 3037: “Không còn quan trọng nữa rồi!”  ","content":" Nhìn thấy cánh cửa này, cả hai người Huyền Tông Sách và Trần Khởi Niên trong chớp mắt bỗng biến sắc: “Là Tu La Địa Ngục! Ông trời ơi!” <br>Nói xong, chính vào lúc ông ta muốn cất bàn quay, một cô gái xuất hiện trong hình tượng kia, cô gái mặc một chiếc váy màu đen, hai mắt đen nhánh tựa như vực thẳm. <br>Cô gái nhìn người trước mặt: “Ngươi tìm ta?” <br>Advertisement <br>Nghe vậy, Huyền Tông Sách quỳ thụp xuống, run rẩy nói: “Nữ đế... Chuyện này, chuyện này là một sự hiểu lầm…” <br>Đúng lúc này, một ông già lặng lẽ xuất hiện sau lưng Huyền Tông Sách, sắc mặt của Huyền Tông Sách biến sắc, ông ta vội vàng dập đầu: “Nữ đế tha mạng, Nữ đế tha mạng, đây đều là do thư viện Vạn Duy chỉ thị, Nữ đế tha mạng…” <br><br>Lúc này, đầu của Huyền Tông Sách như giã tỏi. <br>Trần Khởi Niên ở bên cạnh cũng kinh hãi đến cực điểm, toàn thân run rẩy! <br>Nữ đế Tu La! <br>Trong sáu đại cường giả trên thế gian, Nữ đế Tu La này là người không dễ chọc vào nhất, trong mắt người con gái này, chỉ có người sống và người chết! <br>Chính vào lúc ông già phía sau Huyền Tông Sách đang định ra tay, Diệp Liên đột nhiên quay người lại, ông già kia liền biến mất không thấy tăm hơi. <br>Mà bàn quay trong tay Huyền Tông Sách trực tiếp nổ tung. Đồng thời, hai mắt Huyền Tông Sách trực tiếp nổ tung, máu tươi bắn tung tóe, nhưng chỉ như vậy, toàn bộ Thiên Sách Tông lúc này bắt đầu sụp đổ... <br>Chưa đến thời gian vài hơi thở, toàn bộ Thiên Sách Tông đã biến thành cát bụi. <br>Có điều, Huyền Tông Sách kia lại vẫn còn sống, nhưng, hai mắt ông ta đã không còn, tu vi cũng mất hết, hoàn toàn đã biến thành một phế nhân. <br>Lúc này, đám người Sách Sư vội vàng chạy tới, nhìn thấy cảnh tượng trước mắt, đám người Sách Sư liền sững sờ. <br><br>Một lúc sau, Sách Sư vội vàng xuất hiện trước mặt Huyền Tông Sách kia: “Lão Huyền, đây là?” <br>Huyền Tông Sách quỳ trên mặt đất, ông ta trầm mặc hồi lâu, cuối cùng, ông ta đứng dậy khẽ nói: “Thiên Sách Tông ta đã đắc tội một vị cường giả tuyệt thế!” <br>Sách Sư khẽ nhíu mày: “Tuyệt thế cường giả? Ai?” <br>Huyền Tông Sách lắc đầu: “Không còn quan trọng nữa rồi!” <br>Nói xong, ông ta xoay người rời đi. <br>Lúc này, Sách Sư lại vội vàng nói: “Lão Huyền, Diệp Liên đó…” <br>Huyền Tông Sách dừng bước, thở dài: “Suýt chút nữa là tìm được cô ta rồi! Tiếc là…” <br><br><br>"}