{"title":"Chương 3038: Muốn giết chết Diệp Huyên, rất khó!  ","content":" Sách Sư đứng tại chỗ liếc mắt nhìn về phía Huyền Tông Sách đang rời đi, khẽ nói: “Chuyện này có chút quỷ dị, đi tra thử xem, vừa rồi rốt cuộc là do ai làm!” <br>Sau lưng ông ta, một người đàn ông lặng lẽ rời đi. <br>Lúc này, một ông già trầm giọng nói: “Diệp Liên đó đang ở không gian Ngũ Duy!” <br>Advertisement <br>Sách Sư gật đầu: “Chỉ cần chắc chắn cô ta đang ở không gian Ngũ Duy thì tốt!” <br>Nói đến đây, ông ta quay đầu lại nhìn, trước mặt chỉ còn lại một đống phế tích. <br><br>Sách Sư khẽ chau mày: “Rốt cuộc là kẻ nào mà lại có thực lực mạnh như vậy, có thể hủy diệt Thiên Sách Tông này dễ như trở bàn tay như vậy!” <br>Ông già kia gật đầu: “Có thể tiêu diệt một tông môn dễ dàng như vậy, tuyệt đối không phải là người thường hoặc thế lực bình thường, thật không biết Thiên Sách Tông này đã chọc phải ai, đến mức bị tiêu diệt toàn bộ tông môn thảm như vậy a!” <br>Sách Sư lắc đầu: “Chuyện này tự khắc sẽ có người điều tra, giao cho ngươi một nhiệm vụ, dùng toàn bộ lực lượng tình báo của thư viện ta tìm Diệp Huyên này, không chỉ người của chúng ta, mà cũng có thể mời các tông môn khác giúp đỡ, nhất định phải tìm cho bằng được Diệp Liên này!” <br>Ông già gật đầu, rồi xoay người rời đi. <br>Sách Sư từ từ nhắm hai mắt lại. <br>Diệp Liên! <br>Mục tiêu của ông ta chính là tìm Diệp Liên, bởi vì Diệp Huyên bây giờ được Phù Văn Tông bảo bọc, muốn giết chết Diệp Huyên, rất khó! <br>Mà Diệp Liên chính là điểm yếu của Diệp Huyên, tìm ra được điểm yếu này, thư viện Vạn Duy liền có thể đánh bại Diệp Huyên chỉ với một đòn! <br>Lúc này, Sách Sư lại nói: “Bằng mọi giá phải tìm cho bằng được Diệp Liên này!” <br>Xa xa, Huyền Tông Sách đã dừng lại, ông ta đột nhiên quỳ thụp xuống đất gào khóc. <br>Lúc này, ông ta đang òa khóc như một đứa trẻ. <br><br>Thiên Sách Tông tốt xấu gì cũng đã truyền thừa vạn năm, hơn nữa, càng lúc càng lớn mạnh, song lại bị hủy ở trong tay ông ta! <br>Như đang nghĩ tới điều gì đó, Huyền Tông Sách đột nhiên ngẩng đầu gầm thét: “Thư viện Vạn Duy!” <br>Trong giọng nói của ông ta tràn ngập sự thù hận. <br>Nếu như không phải tại thư viện Vạn Duy, Thiên Sách Tông vốn sẽ không chuốc lại đại họa như vậy. <br>Tìm Diệp Liên? <br>Muội muội của Diệp Huyên sao? <br>Huyền Tông Sách lại đột nhiên rống lên: “Tìm cái tổ tông nhà ngươi! Tìm cái tổ tông thư viện Vạn Duy nhà ngươi!” <br>Một lúc sau, tâm trạng của Huyền Tông Sách dần ổn định lại. <br>Lúc này, ông ta đột nhiên nghĩ tới một chuyện, đó chính là, ông ta vốn không có tìm nhầm người, người mà ông ta tìm chính là Diệp Liên, vậy thì vấn đề tới rồi! <br>Tại sao lại tìm thấy Nữ đế Tu La kia chứ? <br>Như đang nghĩ tới điều gì đó, sắc mặt của Huyền Tông Sách bỗng biến sắc: “Nữ đế Tu La chính là Diệp Liên…” <br>"}