{"title":"Chương 3039: Bảo vệ Tiểu Thất!  ","content":" Thật ra, ngay từ đầu ông ta đã có suy nghĩ này, nhưng lúc đó ông ta cảm thấy điều đó thật hoang đường, lại thêm nỗi buồn trong lòng, nên cũng không nghĩ nhiều, nhưng lúc này, ông ta ngẫm nghĩ kỹ lại, phát hiện ra Nữ đế Tu La kia rất có khả năng chính là Diệp Liên! <br>Nữ đế Tu La là muội muội của Diệp Huyên? <br>Huyền Tông Sách nghĩ đến liền có chút sởn tóc gáy. <br>Advertisement <br>Diệp Huyên! <br>Một lúc sau, Huyền Tông Sách chậm rãi bước về phía xa, nhiệm vụ trước mắt của ông hiện giờ là khôi phục thân thể! <br><br>Sau đó đi nương nhờ Diệp Huyên! <br>Ông ta đương nhiên muốn trở lại như ngày xưa, mà muốn trở lại như ngày xưa thì bắt buộc phải có người giúp đỡ. <br>Ông ta không trông cậy vào thư viện Vạn Duy nữa! <br>Bây giờ tông môn đã bị hủy diệt, đối với thư viện Vạn Duy, ông ta đã không còn chút giá trị gì nữa! Ông ta chỉ có thể đi tìm lại một người, mà ông ta, quyết định đi tìm Diệp Huyên! <br>Phù Văn Tông… <br>Chuyện Thiên Sách Tông bị hủy diệt, Phù Văn Tông cũng đã nhận được tin tức, trước sự việc đột ngột này, Phù Văn Tông cũng lấy làm kinh hoàng! <br>Phải biết rằng, mặc dù Thiên Sách Tông không phải là một tông môn quá mạnh, nhưng cũng không phải là một tông môn quá yếu, là ai đã diệt Thiên Sách Tông một cách im hơi lặng tiếng như vậy chứ? <br>Trong điện Phù Văn. <br>Thẩm Tinh Hà trầm mặc hồi lâu, cuối cùng nhìn về phía Lưu Ung bên cạnh: “Phái người đi điều tra, xem thử rốt cuộc là ai đã làm chuyện đó!” <br>Lưu Ung gật đầu: “Ta đã phái người đi điều tra, nhưng, sợ rằng sẽ không có kết quả gì, đối phương có thể tiêu diệt Thiên Sách Tông dễ dàng như vậy, tuyệt đối không phải là người thường, cường giả như vậy nếu không muốn để cho người khác biết, thì người ngoài rất khó mà điều tra được!” <br>Thẩm Tinh Hà khẽ gật đầu: “Quả thực!” <br><br>Nói đoạn, ông ta đứng dậy, nhìn về phía xa xa, trong mắt hiện lên một tia lo lắng: “Cũng không biết tiểu sư tổ kia thế nào rồi!” <br>Diệp Huyên! <br>Bọn họ đều vô cùng lo lắng cho Diệp Huyên, mặc dù thực lực của Diệp Huyên đủ mạnh, nhưng, vũ trụ Ngũ Duy này cũng là Ngọa hổ tàng long! <br>Lúc này, Lưu Ung đột nhiên nói: “Tiểu Thất cô nương kia có vẻ sắp đột phá rồi!” <br>Đột phá! <br>Thẩm Tinh Hà vội vàng nói: “Đi!” <br>Nói xong, ông ta ta cùng Lưu Ung và những người khác rời khỏi Phù Điện. <br>Bảo vệ Tiểu Thất! <br>Phù Văn Tông vô cùng coi trọng Tiểu Thất và An Lan Tú, bởi vì thiên phú của hai người con gái này thực sự rất đáng sợ! <br>Có thể nói, nếu Diệp Huyên không dùng những ngoại vật kia, thì chưa chắc đã có thể đánh thắng được hai người con gái này. <br>Tu La Địa Ngục. <br>"}