{"title":"Chương 3040: “Năm người còn lại thì sao?”  ","content":" Sau khi Diệp Liên diệt Thiên Sách Tông, cô gái xoay người đi về phía cánh cửa kia, mà lúc này, hai ông già ở phía sau cô gái đột nhiên quỳ một chân xuống, một người trong số đó gằn giọng nói: “Chủ tử, thư viện Vạn Duy này vậy mà lại truy nã chủ tử, thật là đáng chết, xin chủ tử để thuộc hạ dẫn ba trăm thiết kỵ Tu La san bằng thư viện Vạn Duy!” <br>Diệp Liên dừng bước: “Không cần!” <br>Ông già đang định nói, Diệp Liên lúc này quay đầu lại nhìn về phía thư viện Vạn Duy: “Bọn họ không phải tìm ta sao? Ta sẽ đích thân đi!” <br>Advertisement <br>Dứt lời, cô gái bỗng biến mất. <br><br><br>Thư viện Vạn Duy. <br>Trong thư phòng, Trần Thiên yên lặng nhìn quyển sách cổ trong tay. <br>Mỗi ngày, y đều dành một chút thời gian để đọc sách, đây là yêu cầu năm đó của Tiên Tri đối với bọn họ, mà nhiều năm như vậy trôi qua, y đã hình thành thói quen này. <br>Như nghĩ tới điều gì, Trần Thiên đặt quyển sách cổ trong tay xuống, y nhìn về phía trước mặt không xa: “Có tin tức của Diệp Huyên kia phải không?” <br>Nơi ánh mắt Trần Thiên chiếu tới có một ông già lặng lẽ xuất hiện như một bóng ma. <br>Ông già mặc một bộ trường bào lớn, hai tay giấu trong ống tay áo, trên người toát ra một luồng khí lạnh lẽo âm trầm. <br>Ông già lắc đầu: “Tạm thời chưa có tin tức từ Trần Nhất Mộng, nhưng, nếu như hắn đã hứa ra mặt, vậy thì vấn đề chắc cũng không lớn”. <br>Trần Nhất Mộng - một trong sáu đại giáo tôn của thư viện Vạn Duy. <br>Trần Thiên khẽ nói: “Năm người còn lại thì sao?” <br>Ông già trầm giọng nói: “Năm người kia không có trả lời chúng ta. Có điều, nếu một ngày nào đó thư viện ta thật sự đến thời khắc sinh tử tồn vong, ta tin rằng, bọn họ cùng phu tử đều sẽ xuất hiện”. <br><br>Trần Thiên lắc đầu cười: “Trưởng lão Dư Song, ông nói, xem, có phải là bởi vì do ta làm Phủ chủ, nên bọn họ mới không quay lại à?” <br>Ông già tên Dư Song lắc đầu: “Có nguyên nhân của ngươi, nhưng không phải hoàn toàn là nguyên nhân của ngươi. Năm đó sau khi Tiên sinh mất tích, phần lớn bọn họ đều đi tìm Tiên sinh, đối với bọn họ mà nói, thư viện có Tiên sinh mới là thư viện của bọn họ, đây cũng là lý do vì sao năm đó bọn họ không đến tranh giành chức Phủ chủ. Có điều, cũng có một số người rời đi là bởi vì ngươi, suy cho cùng, sau khi ngươi tiếp quản thư viện, mọi thứ đã làm so với những gì Tiên sinh đã làm năm đó đã không giống nhau”. <br>Trần Thiên khẽ nói: “Ước nguyện ban đầu của Thầy khi thành lập thư viện Vạn Duy là để giáo hóa chúng sinh, thư viện không dựa vào thiên phú để tuyển người, không dựa vào bối cảnh gia thế để chọn người, chỉ cần muốn theo học, bất cứ ai đều có thể vào thư viện Vạn Duy ta. Cho dù là bản thân đám học sinh đó đại diện cho một phương thế lực, cũng có thể gia nhập thư viện Vạn Duy ta. Nhưng Tiên sinh ngài ấy lại chưa từng nghĩ, sau khi đám người này học ở thư viện Vạn Duy ta xong, vốn sẽ không vì thư viện Vạn Duy ta mà giúp sức”. <br>Dư Song nói: “Mặc dù những người này không vì thư viện Vạn Duy ta mà giúp sức, nhưng, môn sinh của thư viện Vạn Duy ta cũng đều là các viện trưởng phân bổ rải rác ở không gian Ngũ Duy, ai dám bắt nạt thư viện Vạn Duy ta chứ?” <br>Trần Thiên nhìn Dư Song: “Đó là bởi vì có Thầy! Thầy còn, vũ trụ Ngũ Duy có trật tự, ai dám bắt nạt thư viện Vạn Duy ta chứ? Nhưng, Thầy đã không còn nữa rồi”. <br>Dư Song trầm mặc. <br>Thực ra, ông ta cũng biết, lúc Tiên Tri còn, Tiên Tri muốn “chơi” thế nào cũng được, bởi vì thực lực của Tiên Tri rất mạnh nên không có ai dám bắt nạt thư viện Vạn Duy! Nhưng, giờ Tiên Tri đã biến mất, thư viện Vạn Duy đã không còn ai có thể trấn áp vũ trụ Ngũ Duy này nữa rồi! <br><br><br>"}