{"title":"Chương 3041: Người đến không có ý tốt!  ","content":" Mọi người sẽ không nghe lời của thư viện Vạn Duy nữa! <br>Lúc này, Dư Song thấp giọng thở dài một hơi: “Kỳ thực, ngươi cũng không dễ dàng gì”. <br>Lúc đầu, cường giả của thư viện Vạn Duy đi thì đi, biến mất thì biến mất, mà lúc Trần Thiên thượng vị mới đạt Âm Dương cảnh, lúc đó, nếu như không phải uy thế còn lại của Tiên Tri vẫn còn, e rằng thư viện Vạn Duy sớm đã không còn nữa rồi. Mặc dù rất nhiều thế lực vẫn kiêng dè thư viện Vạn Duy, nhưng trong lòng đã không còn kính sợ nơi này nữa rồi. <br>Advertisement <br>Như nghĩ tới điều gì, Dư Song lại nói: “Nhưng có một chuyện ngươi làm rất không sáng suốt. Chính là Diệp Huyên kia, chúng ta đã vì người này, mà chết rất nhiều người rồi”. <br>Trần Thiên trầm mặc. <br><br>Dư Song lại nói: “Hiện giờ, thư viện Vạn Duy ta và Phù Văn Tông lại đối đầu với nhau, có thể nói, nhắm vào Diệp Huyên kia, chúng ta không thu được chút lợi ích nào, mà ngược lại không ngừng có người chết. Hơn nữa, thư viện Vạn Duy ta hiện giờ cũng đã trở nên giống như các thế lực thế tục kia, bắt đầu tranh quyền đoạt lợi, điều này đã vi phạm nghiêm trọng ước nguyện ban đầu của Tiên sinh năm đó. Hầy!” <br>Trần Thiên khẽ nói: “Chúng ta không có đường lui nữa rồi. Diệp Huyên kia đã được tháp Giới Ngục nhận làm chủ, chúng ta và hắn đã định là phải một sống một chế, trừ phi chúng ta nguyện ý đem Thư khố Vạn Duy chắp tay dâng cho hắn! Còn hắn, cũng sẽ không đưa tiểu tháp đó cho chúng ta, không phải sao?” <br>Dư Song trầm mặc một lúc, rồi gật đầu: “Quả thực, chỉ là, người này không dễ đối phó như vậy!” <br>Trần Thiên chậm rãi nhắm hai mắt lại: “Người này quá yêu nghiệt, hắn nhất định phải chết, nếu không chết, thư viện Vạn Duy ta sau này sẽ gặp nguy hiểm”. <br>Dư Song gật đầu: “Đã cùng với y trở thành kẻ địch, đương nhiên phải đuổi cùng giết tận!” <br>Trần Thiên đang định nói, đột nhiên, y mở mắt ra nhìn về phía bên ngoài Thư điện, trong nháy mắt, y đã tới khoảng không bên ngoài Thư điện. <br>Mà lúc này, toàn bộ cường giả trong toàn thư viện Vạn Duy đều bị sốc. <br>Bởi vì ở đường chân trời phía xa xa, một luồng khí tức lớn mạnh quét qua như vũ bão. <br>Người đến không có ý tốt! <br> Trên không trung, Trần Thiên nhìn chằm chằm về phía đường chân trời, lúc này, một cô gái trẻ đột nhiên xuất hiện trước mặt y. <br>Chính là Diệp Liên! <br>Khi nhìn thấy ánh mắt của Diệp Liên, Trần Thiên hơi sững lại, ngay sau đó, sắc mặt y đột nhiên thay đổi, vội vàng chắp tay: “Thì ra là Nữ đế giá lâm, không kịp nghênh đón từ xa, mong..”. <br>Đúng lúc này, tay phải Diệp Liên cách đó không xa đột nhiên xòe ra rồi nhẹ nhàng ấn xuống. <br>Ầm! <br>Một bàn tay khổng lồ đột nhiên xuất hiện trên đỉnh đầu của Trần Thiên, rồi càn quét xuống, như thể muốn nghiền nát y. <br>Nhìn thấy Diệp Liên đột ngột ra tay, sắc mặt của Trần Thiên thay đổi rõ rệt, hai tay y đột nhiên đưa lên đỉnh đầu, một cỗ sức mạnh to lớn tuôn ra từ bên trong cơ thể tựa như thủy triều. <br>Đùng đoàng! <br>Trong ánh mắt của tất cả mọi người, luồng sức mạnh mà Trần Thiên phóng xuất ra trực tiếp bùng nổ, đồng thời, Trần Thiên từ trên không trung trong chớp mắt đã rơi xuống thư phòng. <br>Ầm! <br>"}