{"title":"Chương 3042: Truy nã ngươi?  ","content":" Toàn bộ thư phòng đều biến thành đống tro tàn, mà khóe miệng của Trần Thiên đang ở trên mặt đất trực tiếp chảy ra một vệt máu. <br>Một đòn trọng thương! <br>Trên không trung, Diệp Liên nhìn xuống Trần Thiên phía dưới, lúc này, Dư Song bên cạnh kia đột nhiên nói: “Nữ đế, người đây là..”. <br>Lúc này, Diệp Liên đột nhiên tung một chưởng cách không. <br>Advertisement <br>Ầm! <br>Cả cơ thể của Dư Song trực tiếp nổ tung. <br>Xác thịt bị hủy! <br><br>Trong sân, tất cả mọi người đều kinh hoàng. <br>Diệp Liên nhìn về phía Dư Song đã biến thành linh hồn, giọng nói lạnh tựa như băng vạn năm: “Ta chưa cho phép ngươi nói, sao ngươi dám tùy tiện lên tiếng?” <br>Dư Song nhìn chằm chằm Diệp Liên, ông ta đang định nói nhưng lúc này, Diệp Liên cách không tung ra một chưởng, một bàn tay hư ảo trực tiếp tóm lấy cổ họng Dư Song! <br>Diệp Liên nhìn Dư Song, ánh mắt lãnh đạm: “Kẻ nào to gan, dám nhìn thẳng ta?” <br>Lời vừa dứt. <br>Ầm! <br>Linh hồn của Dư Song trực tiếp hóa thành hư vô. <br>Thần hồn đều bị diệt! <br>Trong sân, tất cả mọi người kinh hãi nhìn Diệp Liên trên không, Nữ đế Tu La này muốn làm gì? Không phải là muốn diệt thư viện Vạn Duy chứ? <br>Bên dưới, sắc mặt Trần Thiên kia cũng tràn đầy vẻ khó mà tin được, y cũng không hiểu tại sao Nữ đế Tu La này lại đột nhiên muốn ra tay với thư viện Vạn Duy! <br>Đây là điên rồi sao? <br>Chính vào lúc này, Diệp Liên đang ở trong không trung đột nhiên giơ tay tung ra một chưởng giáng xuống. <br>Xoẹt! <br>Một bàn tay khổng lồ từ đỉnh đầu của Trần Thiên phá không hiện ra. <br><br>Nhìn thấy cảnh này, đồng tử Trần Thiên phía dưới chợt co rụt lại, y đột nhiên xòe hai lòng bàn tay ra, một tấm lá chắn hình tròn màu vàng kim đột nhiên bay lên trời, tấm lá chắn hình tròn màu vàng kim này ngược gió bay vọt lên, lúc nó đến phía trước bàn tay khổng lồ kia thì đã được khuếch đại gấp mười lần. <br>Song, bàn tay khổng lồ kia rơi xuống, tấm lá chắn màu vàng kim này nổ tung ngay lập tức, bàn tay khổng lồ rơi thẳng xuống đất. <br>Ầm! <br>Trần Thiên phía dưới trực tiếp bị bàn tay khổng lồ này nhấn chìm, đồng thời, trên mặt đất xuất hiện một vực sâu không đáy. <br>Xung quanh, trong lòng đám cường giả của thư viện Vạn Duy đều hoảng sợ, không ai dám ra tay. <br>Nói đùa, vị trước mặt đây chính là Nữ đế Tu La, một trong sáu cường giả mạnh nhất thế gian. <br>Lúc này, trong vực thẳm kia, Trần Thiên đột nhiên bay ra, nhưng vào lúc này, thân thể y nứt ra, máu tươi tràn ra khắp toàn thân. <br>Mặc dù không chết, nhưng cũng đã tàn phế! <br>Trần Thiên nhìn Diệp Liên trên không trung: “Tại sao?” <br>Trên không trung, Diệp Liên nhìn xuống Trần Thiên: “Ngươi không phải đang truy nã ta sao?” <br>Truy nã ngươi? <br><br><br>"}