{"title":"Chương 3043: Thần hồn trực tiếp bị diệt!  ","content":" Cô gái nhỏ trong bức chân dung là Diệp Liên, mà Diệp Liên trong bức chân dung dường như giống hệt với vị Nữ đế Tu La trước mặt này! <br>Chuyện gì thế này? <br>Diệp Liên đột nhiên xuất hiện trước mặt Trần Thiên, cô bé nhìn Trần Thiên: “Ta đến rồi, ngươi muốn thế nào?” <br>Trần Thiên đột nhiên xoay người gầm lên: “Sách Sư!” <br>Advertisement <br>Cách đó không xa, một bóng người xoẹt qua, người đến chính là Sách Sư kia. Lúc này sắc mặt của Sách Sư trắng bệch, đầu đổ đầy mồ hôi, ông ta liếc mắt nhìn Diệp Liên cách đó không xa một cái, trong lòng đột nhiên muốn chết. <br>Đây không phải chính là người mà ông ta muốn tìm sao? <br><br>Sách Sư vội vàng cung kính hành lễ: “Nữ đế tôn kính, ta…” <br>Chính vào lúc này, Diệp Liên đột nhiên vung tay phải. <br>Ầm! <br>Thân xác của Sách Sư trực tiếp nổ tung cùng với linh hồn của ông ta. <br>Thần hồn trực tiếp bị diệt! <br>Trần Thiên: “…” <br>Trên không trung, Diệp Liên nhìn về phía Trần Thiên, mặt không chút cảm xúc, không nhìn ra được có chút tức giận: “Không phải tìm ta sao?” <br>Sắc mặt Trần Thiên có chút khó coi: “Bệ hạ, người chúng ta tìm không phải là người, mà là Diệp Liên, muội muội của Diệp Huyên, chỉ là chưa bao giờ nghĩ rằng bệ hạ lại giống với cô ấy như vậy, đây là lỗi của thư viện Vạn Duy ta, xin bệ hạ…” <br>Lúc này, Diệp Liên đột nhiên vung ra một chưởng tay. <br>Ầm! <br>Cả người Trần Thiên trực tiếp bay ra ngoài, trên không trung, thân xác của Trần Thiên bắt đầu nứt ra từng khúc, lúc y dừng lại, chỉ còn lại linh hồn! <br> Cả người Trần Thiên trực tiếp bị đánh đến mơ hồ! <br>Y không ngờ bản thân vậy mà đến sức đánh trả cường giả trước mặt cũng không có! <br>Giờ phút này, y mới biết vị Nữ đế Tu La này đáng sợ như thế nào! <br>Ở phía xa, Diệp Liên nhìn về phía Trần Thiên, vốn đã là linh hồn, Trần Thiên trầm giọng nói: “Bệ hạ thật sự muốn đuổi cùng giết tận sao?” <br>Lúc này, một số cường giả của thư viện Vạn Duy xuất hiện xung quanh, mặc dù bọn họ biết không thể đánh bại được Nữ đế Tu La này, nhưng, bọn họ cũng không đành lòng nhìn Trần Thiên bị giết. <br>Suy cho cùng, Trần Thiên cũng là viện trưởng của thư viện Vạn Duy. <br>Nếu để Nữ đế Tu La giết Trần Thiên ở thư viện Vạn Duy, vậy thì thư viện Vạn Duy sẽ rất mất mặt! <br>Chính vào lúc này, Trần Thiên đột nhiên nói: “Tất cả lui xuống hết đi!” <br>Trong sân, đám cường giả của thư viện Vạn Duy nhìn về phía Trần Thiên, Trần Thiên gằn giọng nói: “Lui xuống!” <br>Xung quanh, đám cường giả của thư viện Vạn Duy do dự một hồi, rồi lùi sang một bên. <br>Trần Thiên nhìn Diệp Liên, y đang định nói, một bàn tay đột nhiên siết chặt cổ họng của y, chính vào lúc bàn tay này đang định dùng lực, bên cạnh, chợt vang lên một tiếng thở dài: “Nữ đế, hà tất phải tuyệt tình như vậy chứ?” <br>Diệp Liên quay đầu lại, mặt không chút cảm xúc: “Cuối cùng cũng có được một kẻ ra dáng đến à?”<br>"}