{"title":"Chương 3044: “Thư giáo tôn!”  ","content":" Diệp Liên buông Trần Thiên ra, nàng nhìn sang bên phải, đã có một người đàn ông trung niên đứng tại nơi kia. Người đàn ông trung niên mặc một bộ trường sam màu xám, tay trái cầm một một cuốn sách cổ, tay phải cầm một cây bút. <br>Thoạt nhìn cả người vô cùng nho nhã điềm đạm! <br>“Thư giáo tôn!” <br>Advertisement <br>Trong sân, có người kinh ngạc hô lên. <br>Thư giáo tôn, vốn dĩ tên là Lâm Tiếu Thư, vốn là một trong sáu đại giáo tôn, cũng là cao thủ đỉnh cấp của thư viện Vạn Duy. <br><br>Nhìn thấy người đi đến, người của thư viện Vạn Duy lập tức thở phào nhẹ nhõm. <br>Thư viện Vạn Duy hôm nay đã không còn là thư viện Vạn Duy của năm đó. Trước kia, cho dù không có Tiên Tri thì Nữ đế Tu La cũng không thể làm càn ở thư viện Vạn Duy như vậy. Dù sao, năm đó ngoại trừ Tiên Tri thì còn có nữ phu tử, còn có vô số cao thủ. <br>Đáng tiếc là, thư viện Vạn Duy hiện tại không còn bao nhiêu cao thủ có thể ra tay, mà những người này căn bản không thể chống lại được Nữ đế Tu La! <br>Cũng may, hôm nay lại có một vị giáo tôn đến! <br>Diệp Liên nhìn Lâm Tiếu Thư, Lâm Tiếu Thư thì liếc nhìn một vòng xung quanh, sau đó khẽ cười nói: “Nữ đế, không biết thư viện Vạn Duy ta có chỗ nào đắc tội, mà lại khiến người nổi giận như vậy!” <br>Diệp Liên không nói gì, nàng chợt vung tay áo. <br>Ở phía xa, Lâm Tiếu Thư đột nhiên cầm bút lên điểm nhẹ một cái. <br>Ầm! <br>Trước mặt hai người, đột nhiên một làn sóng vô hình chấn động dâng trào, trong tầm mắt của tất cả mọi người, Lâm Tiếu Thư liên tục lùi về sau, lùi đến cả gần nghìn trượng mới dừng lại! <br>Mà Nữ đế Tu La không lui dù là nửa bước! <br>Thấy vậy, sắc mặt các cao thủ thư viện Vạn Duy trong sân đều u ám hẳn. <br><br>Trong không trong, Thư giáo tôn liếc nhìn bút trong tay mình, cây bút đó đã hoàn toàn vỡ nứt. <br>Thư giáo tôn nhìn Nữ đế ở phía xa: “Nữ đế, người thật sự muốn tiêu diệt thư viện Vạn Duy ta sao?” <br>Vẻ mặt Diệp Liên vô cảm, nàng chậm rãi bước về phía Thư giáo tôn: “Không phải thư viện Vạn Duy ngươi đang phát lệnh truy nã ta sao?” <br>Thư giáo tôn nhìn Trần Thiên ở phía xa đã trở thành linh hồn: “Có chuyện gì?” <br>Trần Thiên trầm giọng nói: “Đúng là chúng ta phát lệnh truy nã muội muội của Diệp Huyên, chỉ là chưa từng nghĩ rằng Diệp Liên đó lại trông giống Nữ đế như vậy!” <br>Thư giáo tôn khẽ nhíu mày: “Phát lệnh truy nã muội muội Diệp Huyên? Tại sao?” <br>Trần Thiên trầm mặc. <br>Lúc này, Diệp Liên cách đó không xa chợt lên tiếng: “Tất nhiên là muốn lợi dụng muội muội hắn để uy hiếp hắn, có đúng không?” <br>Nói đến đây, vẻ mặt nàng chợt trở nên dữ tợn. <br>Bởi vì thời khắc này, nàng nghĩ đến rất nhiều chuyện. Khi giáng trần, nàng không chỉ bị người ta dùng để uy hiếp thiếu niên kia một lần, mà thiếu niên kia cũng mấy lần gần như suýt chết vì nàng rồi! <br>Nghĩ đến đây, đột nhiên trong lòng Diệp Liên lại bừng lên ngọn lửa giận dữ không tên, ngay sau đó nàng đột nhiên trở lòng bàn tay. <br>"}