{"title":"Chương 3045: “Cầu mong Nữ đế hạ thủ lưu tình!”  ","content":"Ầm! <br>Mười tòa nhà xung quanh lập tức hoá thành tro bụi ngay tức khắc. <br>Thấy vậy, vẻ mặt Lâm Tiếu Thư cách đó không xa cùng với Trần Thiên đều tối tăm, nếu Nữ đế Tu La này không dừng lại thì đối với thư viện Vạn Duy mà nói, trận này chính là tai hoạ! <br>Advertisement <br>Hiện tại, ở thư viện Vạn Duy có thể chống lại được Nữ đế này chỉ có nữ phu tử mà thôi, thế nhưng họ căn bản không biết nữ phu tử đã đi nơi nào rồi! <br>Ở phía xa, Diệp Liên lạnh lùng liếc nhìn xung quanh, cuối cùng ánh mắt nàng nhìn đến Trần Thiên: “Ngươi từng là người của thư viện Vạn Duy đều có thể xưng là nhân tài, mà ngươi lại làm ra chuyện như vậy, quả thực là khiến những tiền bối lúc trước của thư viện Vạn Duy hổ thẹn”. <br><br>Nói rồi đột nhiên nàng siết chặt nắm tay phải. <br>Ầm! <br>Trong chớp mắt, một luồng sức mạnh kinh người ngưng tụ trong sân, không trung trên đầu học phủ Vạn Duy thử đột nhiên tối sầm, hàng loạt tầng mây u ám ngưng tụ, vô số ác quỷ rít gào. <br>Thấy vậy, tất cả cao thủ thư viện Vạn Duy trong sân đều hoảng sợ trong lòng. <br>Đây là muốn tiêu diệt thư viện Vạn Duy rồi! <br>Sắc mặt Trần Thiên kia hoảng sợ, rốt cuộc bản thân đã làm ra chuyện gì? Chẳng phải chỉ là tìm Diệp Liên sao? Sao lại tìm ra một sát thần chứ! <br>“Cầu mong Nữ đế hạ thủ lưu tình!” <br>Ngay lúc này, đột nhiên từ phía xa lại vang lên âm thanh, rất nhanh chóng, một chàng trai đã xuất hiện trước mặt Diệp Liên không xa, người đàn ông mặc trường bào xanh lam, tóc dài xoã vai, trong tay cầm một ống sáo màu đen. <br>“Liễu Sĩ Địch!” <br>Trong sân, một vài cao thủ thư viện Vạn Duy lập tức đã nhận ra thân phận người này. <br>Người này cũng là một trong sáu đại giáo tôn của thư viện Vạn Duy! <br><br>Liễu Sĩ Địch nhìn Diệp Liên tức giận trước mặt, vội ôm quyền nói: “Nữ đế, chuyện này là lỗi của thư viện Vạn Duy ta, vẫn mong Nữ đế giơ cao đánh khẽ!” <br>Diệp Liên nhìn Liễu Sĩ Địch không nói gì, mà luồng sức mạnh xung quanh kia càng lúc càng lớn mạnh. <br>Liễu Sĩ Địch trầm giọng nói: “Nữ đế, cầu xin hãy nể mặt Thầy!” <br>Tiên Tri! <br>Diệp Liên khẽ nhíu mày, nàng không ra tay nhưng luồng sức mạnh xung quanh kia cũng không hề biến mất. <br>Liễu Sĩ Địch nói: “Nữ đế, Thầy lập ra thư viện Vạn Duy là bởi vì Ngũ Duy, là vì thiên hạ, tuy hiện tại không bằng trước kia nhưng cũng không nên bị tiêu diệt như vậy, vẫn mong Nữ đế nể mặt Thầy mà hạ thủ lưu tình!” <br>Diệp Liên không nói gì. <br>Nhóm người Liễu Sĩ Địch cũng trầm mặc. <br>Bọn họ biết có bỏ qua cho viện Vạn Thư Duy hay không thì quyết định đều là nằm trong suy nghĩ của Diệp Liên! <br>Đương nhiên, thư viện Vạn Duy cũng không phải là không có khả năng chống cự nào, chẳng qua bọn họ cũng không muốn cá chết lưới rách thôi! <br>Bởi vì một khi gặp phải mức độ kia, cho dù là thư viện Vạn Duy ngăn cản được Nữ đế này thì có thể nói là tổn thất nặng nề. <br>"}