{"title":"Chương 3046: Phát lệnh truy nã Nữ đế Tu La?  ","content":" Ngay lúc này, Diệp Liên cách đó không xa chợt ngẩng đầu, trên tầng mây nơi chân trời, không gian nơi đó đột nhiên khẽ rung lên. Nàng nhíu chặt mày, ngay sau đó cả người nàng đã biến mất. <br>Nhìn thấy Nữ đế biến mất, mọi người trong sân đều thở dài nhẹ nhõm! <br>Nữ đế Tu La này, thật sự quá đáng sợ! <br>Advertisement <br>Liễu Sĩ Địch ngẩng đầu nhìn nơi chân trời, nhẹ giọng nói: “Có người ra tay rồi!” <br>Lâm Tiếu Thư ở bên cạnh nói: “Là nàng ta sao?” <br> Liễu Sĩ Địch lắc đầu: “Ta không cảm nhận được hơi thở nàng ta!” <br>Lâm Tiếu Thư trầm mặc. <br>Lúc này, Liễu Sĩ Địch đột nhiên đưa mắt nhìn xung quanh, nhẹ giọng nói: “Hôm nay, là nỗi nhục của thư viện Vạn Duy ta!” <br>Nỗi nhục! <br>Nghe vậy, tất cả mọi người trong sân đều trầm mặc. <br>Hôm nay, thư viện Vạn Duy suýt chút nữa đã bị một mình Nữ đế Tu La tiêu diệt, có thể nói, đây quả thực là một chuyện vô cùng nhục nhã! <br>Phải biết rằng, năm đó Tiên Tri còn tại thế, ai dám đến thư viện Vạn Duy gây chuyện chứ? <br>Ai dám? <br>Cho dù không có Tiên Tri, thì vẫn còn nhóm người nữ phu tử, thư viện Vạn Duy khi đó lại có ai dám đến ức hiếp chứ? <br>Lúc này, đột nhiên Lâm Tiếu Thư nhìn Trần Thiên đã biến thành linh hồn cách đó không xa: “Tại sao phải tìm Diệp Liên kia?” <br>Trần Thiên im lặng. <br> Liễu Sĩ Địch bên cạnh chợt nói: “Tuy rằng hành động lần này có chút hèn mạt nhưng cũng không hoàn toàn là lỗi của hắn. Diệp Huyên này thì ta đã điều tra rồi, đây không phải người bình thường, nhất là vị kiếm tu thần bí sau lưng hắn, thực lực cô gái này tuyệt đối không yếu hơn so với ta, thậm chí còn hơn cả ta. Mà nhược điểm lớn nhất của Diệp Huyên chính là Diệp Liên kia, nếu chúng ta tìm được Diệp Liên này, đương nhiên có thể bỏ ra cái giá thấp nhất để khuất phục Diệp Huyên này. Đáng tiếc là, không ngờ Diệp Huyên này và Nữ đế Tu La lại trông giống nhau đến vậy, cho nên chúng ta mới đụng trúng Nữ đế này…” <br>Nói đến đây hắn ta lại lắc đầu. <br>Không thể không nói, lần này thư viện Vạn Duy đã hành động vô cùng ngu xuẩn. <br>Có thể nói, người ngoài sẽ không đồng tình với thư viện Vạn Duy, cũng sẽ không cảm thấy Nữ đế Tu La ỷ mạnh hiếp yếu, mà chỉ chê cười thư viện Vạn Duy tự tìm đường chết! <br>Phát lệnh truy nã Nữ đế Tu La? <br>Mọi người biết, thư viện Vạn Duy sẽ nhanh chóng trở thành chuyện nực cười nhất trong cả vũ trụ Ngũ Duy này. <br>Lúc này, Trần Thiên ở một bên bỗng nói: “Chuyện này đều trách ta!” <br>Liễu Sĩ Địch nhìn Trần Thiên: “Đương nhiên phải trách ngươi rồi, từ giờ trở đi, ngươi không còn là Phủ chủ của thư viện Vạn Duy ta nữa!” <br>Nói đến đây, hắn ta dừng lại một chút rồi lại nói: “Chuyện này ồn ào đến như vậy, hơn nữa còn ngu xuẩn như vậy, nếu không xử phạt ngươi thì khó mà làm mọi người tin phục!” <br><br><br>"}