{"title":"Chương 3047: Nữ đế Tu La!  ","content":" Liễu Sĩ Địch im lặng. <br>Lâm Tiếu Thư lại nói: “Phải có người đứng ra chống đỡ!” <br>Liễu Sĩ Địch gật đầu: “Được!” <br>Nói xong, hắn ta quay người nhìn về phía xa, khẽ nói: “Chúng ta nhất định phải mở thư phòng Vạn Duy Thư kia! Chỉ có kho tàng do Thầy để lại này mới có thể thay đổi cục diện hôm nay của thư viện Vạn Duy chúng ta!” <br>Advertisement <br>Lâm Tiếu Thư trầm giọng nói: “Tháp Giới Ngục kia ở trong tay Diệp Huyên, hơn nữa còn nhận hắn làm chủ!” <br>Liễu Sĩ Địch nói: “Vậy cứ lấy về!” <br><br>Lâm Tiếu Thư nhìn Liễu Sĩ Địch, Liễu Sĩ Địch khẽ cười nói: “Tháp Giới Ngục kia, vốn là vật thuộc về thư viện Vạn Duy ta, chúng ta lấy về là lẽ dĩ nhiên, chẳng phải sao?” <br>Lâm Tiếu Thư trầm giọng nói: “Hắn sẽ không dễ dàng giao cho chúng ta! Hơn nữa, theo ta được biết, hiện tại tháp kia dường như không ở trong tay hắn”. <br>Liễu Sĩ Địch khẽ cười: “Tháp đó đã nhận hắn làm chủ, chỉ cần hắn nguyện ý thì tháp kia có thể trở về trong tay chúng ta bất kỳ lúc nào!” <br>Lâm Tiếu Thư trầm mặc. <br>Cách đó không xa, Trần Thiên nhìn hai người Liễu Sĩ Địch, lúc này, bỗng nhiên y đã hiểu ra chút ít rồi. <br>Những người này quay về, chưa chắc là hoàn toàn vì thư viện Vạn Duy, mục đích thật sự của những người này là thư phòng Vạn Duy! <br>Là bảo tàng của Thầy! <br>Nghĩ đến đây, Trần Thiên lại lắc đầu cười, lúc này, y nhớ đến Tiên Tri đã từng nói một câu: “Trên thế gian này, thứ khó lường nhất chính là lòng người, mà thứ dễ thay đổi nhất trên thế gian này cũng chính là lòng người!” <br>Hiện tại, Trần Thiên bỗng có chút nản lòng thoái chí. <br>Không nghĩ nhiều, Trần Thiên đã quay người rời đi. <br>Ở phía xa, Lâm Tiếu Thư liếc nhìn Trần Thiên: “Hắn…” <br> Liễu Sĩ Địch khẽ nói: “Lần này hắn làm ra chuyện ngu xuẩn như vậy, để hắn sống là đã nể mặt Thầy năm đó rồi!” <br>Nói xong, hắn ta nhìn Lâm Tiếu Thư: “Đi thông báo cho toàn bộ cao thủ thư viện Vạn Duy bên ngoài, cứ nói thư viện Vạn Duy ta đã đến thời khắc sinh tử rồi!” <br>Lâm Tiếu Thư khẽ nhíu mày: “Bọn họ sẽ quay về sao?” <br>Liễu Sĩ Địch gật đầu: “Sẽ về! Bởi vì bọn họ sẽ không đứng nhìn thư viện Vạn Duy sụp đổ như vậy!” <br>Lâm Tiếu Thư gật đầu, quay người rời đi. <br>Liễu Sĩ Địch quay đầu nhìn phía gần đó, nơi đó chính là thư phòng Vạn Duy, bên trong có bảo vật do Tiên Tri để lại! <br>Liễu Sĩ Địch im lặng một lúc, sau đó quay người rời đi. <br>… <br>Chuyện thư viện Vạn Duy phát lệnh truy nã Nữ đế Tu La sau khi truyền ra, thì cả thư viện Vạn Duy lập tức đã trở thành trò cười! <br>Nữ đế Tu La! <br>Có thể nói, không ai lại nghĩ đến chuyện gây chuyện với Nữ đế này, ở chỗ này, ai lại không e sợ, lo tránh còn không kịp? Mà thư viện Vạn Duy này thì hay rồi, lại đi phát lệnh truy nã Nữ đế Tu La! <br>Chẳng phải là chán sống rồi sao? <br>"}