{"title":"Chương 3048: Thời cơ!  ","content":" … <br>Trong tầng mây nơi nào đó, lúc này Diệp Huyên đang giao đấu với cô gái Kiếm Linh kia, hắn vác sau lưng một thanh kiếm to lớn, mà trong tay lại là một thanh kiếm mỏng nhẹ! <br>Trong lúc giao đấu với cô gái Kiếm Linh này, khi hắn dùng thanh kiếm nhẹ, kiếm lại như sấm sét, nhanh như chớp, mà khi hắn chuyển sang kiếm nặng thì phong cách đã thay đổi trong chớp mắt, một kiếm vừa xuống, đã nặng như nghìn quân, nứt đất vỡ trời! <br><br>Advertisement <br>Cứ như vậy, không biết đã luyện qua bao lâu, cuối cùng Diệp Huyên cũng dừng lại. <br>Lúc này, toàn thân hắn mồ hôi đầm đìa. <br> Mệt! <br>Đây là cảm giác lúc này của hắn! <br>Sử dụng kiếm nặng và kiếm nhẹ thật sự tiêu hao rất nhiều tinh thần. <br>Nhất là trọng lượng kiếm nặng, khi chém kiếm xuống cực kỳ tốn thể lực, còn kiếm nhẹ thì tiêu hao thần hồn rất nhiều, bởi vì kiếm nhẹ là phi kiếm! <br>Lúc này, cô gái Kiếm Linh cách đó không xa đột nhiên lên tiếng: “Ngươi học không tệ!” <br>Diệp Huyên nhìn cô gái Kiếm Linh, Kiếm Linh nói: “Nhưng vẫn không đủ, đổi kiếm vẫn chưa nhanh, ngươi phải chém nhanh hơn nữa, nhanh đến mức đối phương không thể nào phản ứng được kiếm ngươi đã đổi!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi. Ta sẽ tiếp tục cố gắng!” <br>Kiếm Linh gật đầu, nàng ta nhìn kiếm Thiên Tru bên hông Diệp Huyên: “Có thể cho ta mượn kiếm này xem chút được không?” <br>Diệp Huyên gật đầu, hắn lấy kiếm Thiên Tru xuống đưa cho Kiếm Linh, Kiếm Linh nhận lấy kiếm Thiên Tru, nàng ta nhẹ nhàng chạm vào kiếm Thiên Tru, khẽ nói: “Kiếm này của ngươi thật sắc bén!” <br>Diệp Huyên cười nói: “Kiếm Linh cô nương, theo như ta biết thì ngươi cũng là kiếm, có đúng không?” <br>Kiếm Linh nhìn Diệp Huyên: “Đúng vây!” <br>Diệp Huyên lại nói: “Có thể nhìn bản thể của Kiếm Linh cô nương được không?” <br>Kiếm Linh khẽ lắc đầu: “So về sắc bén, ta không bằng kiếm này của ngươi, so về cảnh giới thì ta không bằng thanh kiếm đã làm ta bị thương lúc trước!” <br> Nói rồi nàng ta đưa kiếm Thiên Tru trả lại cho Diệp Huyên: “Ngươi phúc khí đầy mình, sở hữu được thanh kiếm mà người khác cả đời cũng không thể nào có được, nhất định phải trân trọng!” <br>Diệp Huyên nhận lấy kiếm Thiên Tru, sau đó nói: “Còn có một thanh kiếm nữa!” <br>Nói xong, hắn lấy ra kiếm Trấn Hồn. <br>Lúc nhìn thấy kiếm Trấn Hồn, ánh mắt Kiếm Linh chợt sáng lên lạ thường: “Linh hồn kiếm này…” <br>Nói rồi nàng ta nhìn sang Diệp Huyên: “Ngươi cũng thật lợi hại, một thanh kiếm vô cùng sắc bén, một thanh khác là thứ khắc chế linh hồn trời ban!” <br>Diệp Huyên cười nói: “May mắn thôi!” <br>Kiếm Linh gật đầu: “Hai thanh kiếm này đều không tệ, phải quý trọng!” <br>Nói rồi dường như nàng ta nghĩ đến gì đó, sau đó nhìn kiếm Trấn Hồn, nhẹ giọng nói: “Nếu ngươi dùng kiếm này thi triển kiếm hồn kỹ của chủ nhân… Uy lực không chỉ mạnh bình thường đâu!” <br>Diệp Huyên nghiêm túc nói: “Ta cũng nghĩ như vậy! Thế nhưng, hiện tại ta có thể tu luyện được kiếm hồn kỹ sao?” <br>Kiếm Linh nói: “Trước tiên đừng vội, bây giờ nhiệm vụ quan trọng của ngươi là luyện Kiếm Quy cho tốt, ngươi phải luyện đổi kiếm nặng và kiếm nhẹ đến cấp độ cao nhất, chứ không phải tuỳ ý thay đổi, còn nữa, Nhất Kiếm Vô Lượng của ngươi cũng phải ra đúng thời cơ, tranh thủ xuất kiếm lập tức chết người! Có hiểu không?” <br>Nhất Kiếm Vô Lượng! <br><br><br>"}