{"title":"Chương 3049: Đó chính là Kiếm Linh!  ","content":" Nói đơn giản thì chính là cần kinh nghiệm chiến đấu! <br>Kiếm Linh nhìn Liên Vạn Lý bên cạnh: “Các ngươi luyện tập cũng rất có lợi cho việc thăng cấp của ngươi!” <br>Liên Vạn Lý khẽ nhếch môi: “Ta cũng đang có ý này!\" <br>Nói xong, nàng ta mở lòng bàn tay, đao Thanh Long chợt xuất hiện trong tay nàng ta, nàng ta nhìn Diệp Huyên, không nói lời thừa thãi nào đã chém một đao về phía Diệp Huyên, một đao vừa chém xuống Thanh Long đã rít gào. <br>Advertisement <br>Diệp Huyên ở phía xa khẽ nhếch môi, hắn lập tức biến mất tại chỗ, một luồng kiếm quang từ trong sân chợt loé lên! <br>Ầm! <br>Trong sân, một tiếng nổ đột nhiên vang vọng. <br><br>Còn Kiếm Linh liếc nhìn hai người, sau đó nàng ta quay đầu liếc mắt nhìn xung quanh, một lúc sau, nàng ta đi về phía ngoài, sau đó nàng ta đã đi ra bên ngoài mà trước mặt nàng ta không xa, là một người đàn ông trung niên đang đứng, sau lưng là một thanh trường đao. <br>Người đàn ông trung niên nhìn sau lưng Kiếm Linh: “Đây là nơi nào?” <br>Kiếm Linh nhìn người đàn ông trung niên, hỏi ngược lại: “Ngươi là người nào?” <br>Người đàn ông trung niên nói: “Trần Nhất Mộng!” <br>Nếu như có người ngoài ở đây, chắc chắn sẽ rất kinh ngạc. <br>Trần Nhất Mộng, là đao tu tiếng tăm lẫy lừng của vũ trụ Ngũ Duy năm đó, được xưng là Đao Quân, cũng là một trong lục đại giáo tôn của thư viện Vạn Duy! <br>Đáng tiếc là, Kiếm Linh trước mặt này căn bản lại không biết gã! <br>Kiếm Linh nhìn Trần Nhất Mộng: “Nơi này không hoan nghênh người ngoài!” <br>Trần Nhất Mộng lắc đầu: “Bên trong có người ta cần tìm!” <br>Kiếm Linh khẽ nhíu mày: “Diệp Huyên?” <br>Trần Nhất Mộng gật đầu: “Là hắn!” <br>Kiếm Linh đột nhiên biến mất, một luồng kiếm quang lập tức chém về phía Trần Nhất Mộng. <br>Bên ngoài, Trần Nhất Mộng nhẹ nhàng lui về sau một bước, cả người khẽ nghiêng qua, chỉ trong gang tấc đã tránh được một kiếm đó, thế nhưng ngay lúc ấy, kiếm quang kia đột nhiên lại chém ngang! <br>Vù! <br><br>Một âm thanh xé trời chợt vang lên! <br>Mà một kiếm này lại chém vào không trung! <br>Kiếm Linh nhìn phía đối diện, Trần Nhất Mộng không biết từ lúc nào đã lùi ra đến mấy trượng! <br>Kiếm Linh nhìn Trần Nhất Mộng, đột nhiên nàng ta biến mất, không gian trước mặt Trần Nhất Mộng bất chợt nứt ra, kiếm quang lại xuất hiện. <br>Vẻ mặt Trần Nhất Mộng vô cảm, tay phải vươn ra phía trước, túm một cái, lập tức đã nắm giữ kiếm quang, ngay sau đó, hai ngón tay gã nhẹ nhàng dùng lực. <br>Ầm! <br>Kiếm quang vỡ nát, một bóng dáng liên tục lùi ra sau! <br>Đó chính là Kiếm Linh! <br>Sau khi Kiếm Linh dừng lại, nàng ta nhìn về phía Trần Nhất Mộng, lúc này, ánh mắt nàng ta đã nghiêm trọng hơn. <br>Người trước mặt này chưa hề dùng đao đã trấn áp nàng ta rồi! <br>Nàng ta không phải đối thủ! <br>Quá mạnh! <br>Lúc này, Trần Nhất Mộng kia đột nhiên lên tiếng: “Ngươi không phải người ta cần giết, bảo Diệp Huyên kia ra đây!” <br>"}