{"title":"Chương 3050: Đã bị chặn lại rồi!  ","content":" Kiếm Linh đang định nói thì lúc này, Diệp Huyên cách đó không xa đã đi ra. <br>Nhìn thấy Diệp Huyên Kiếm Linh trầm giọng nói: “Người này rất mạnh!” <br>Diệp Huyên gật đầu, hắn nhìn Trần Nhất Mộng ở phía xa, ngay lúc này, âm thanh của Liên Thiển chợt vang lên trong đầu hắn: “Là Đao Quân, người này vô cùng mạnh, ngươi không phải đối thủ đâu!” <br>Advertisement <br>Không phải đối thủ! <br>Sắc mặt Diệp Huyên u ám: “Liên Thiển cô nương, người cũng đả kích người ta quá đấy!” <br><br>Liên Thiển trầm giọng nói: “Thật sự ngươi không phải đối thủ của hắn!” <br>Diệp Huyên nhìn Trần Nhất Mộng, nhẹ giọng nói: “Không phải đối thủ cũng phải đánh thôi!” <br>Liên Thiển trầm mặc. <br>Lúc này, Trần Nhất Mộng kia nhìn Diệp Huyên, gã đánh giá Diệp Huyên, khẽ gật đầu: “Chẳng trách lại khiến Trần Thiên bó tay hết cách, quả thực không tệ! Nào, xuất kiếm!” <br>Xuất kiếm! <br>Diệp Huyên nhìn Trần Nhất Mộng, hắn mở lòng bàn tay, Thư Giới xuất hiện trong tay, mà lúc này đột nhiên Trần Nhất Mộng lại nói: “Không cần vật này!” <br>Vừa dứt lời, cảnh giới gã lập tức đã bị chính gã ép xuống Càn Khôn Cảnh! <br>Cảnh giới này so với cảnh giới hiện tại của Diệp Huyên là như nhau, so với cảnh giới Trần Thiên lúc đầu còn thấp hơn. <br>Diệp Huyên im lặng, đối phương rất tự tin! <br>Lúc này, Liên Thiển lại nói: “Cẩn thận!” <br>Diệp Huyên gật đầu, hắn nhìn Trần Nhất Mộng, đột nhiên biến mất, ngay sau đó, một thanh kiếm chém thẳng về phía đối thủ. <br><br>Trần Nhất Mộng nhẹ nhàng lùi chân phải về sau một bước, khi lùi tốc độ rất rất chậm, giống như đang tản bộ vậy, thế nhưng vừa lùi thì kiếm của Diệp Huyên lập tức chém vào không trung! <br>Một kiếm của Diệp Huyên chém vào không trung, nhưng hắn không hề dừng lại, vươn người nhảy lên, tay phải cầm kiếm đâm về phía trước, nhanh như sấm chớp. <br>Ở phía đối diện Diệp Huyên, Trần Nhất Mộng nghiêng người, kiếm này của Diệp Huyên lại lần nữa chém vào không trung. Nhưng ngay lúc ấy, đột nhiên kiếm của Diệp Huyên lại bay ra. <br>Nhất Kiếm Vô Lượng! <br>Đối với kiếm này, Diệp Huyên rất tự tin, bởi vì người trước mặt này quá mức tự đại! <br>Mà đối phương tự đại chính là cơ hội của hắng! <br>Vì vậy, sau khi hai kiếm thất bại liên tiếp, kiếm thứ ba hắn trực tiếp sử dụng Nhất Kiếm Vô Lượng. <br>Thế nhưng, sau khi hắn sử dụng kiếm này thì hắn lại ngây người. <br>Ở phía xa, Trần Nhất Mộng vẫn còn đứng đó, nắm chặt một thanh đao trong tay, mà thanh đao này đang chặn lại một kiếm! <br>Đã bị chặn lại rồi! <br>Diệp Huyên nhìn Trần Nhất Mộng, tuy vẻ mặt bình tĩnh nhưng trong lòng lại sôi sục. <br>"}