{"title":"Chương 3051: “Rất thú vị!”  ","content":" Trần Nhất Mộng khẽ nói: “Một kiếm này của ngươi không tệ, cho dù là thời cơ hay tốc độ hay uy lực, đều rất tốt!” <br>Diệp Huyên nói: “Ngươi là do Trần Thiên phái đến?” <br>Trần Nhất Mộng lắc đầu: “Hắn không thể sai bảo ta, là tự ta muốn đến tìm ngươi”. <br>Diệp Huyên nhìn Trần Nhất Mộng: “Là ngươi muốn giết ta!” <br>Advertisement <br>Trần Nhất Mộng gật đầu: “Nào, tiếp tục xuất kiếm!” <br>Diệp Huyên gật đầu: “Được!” <br><br>Vừa dứt lời, đột nhiên hắn biến mất tại chỗ, ở phía xa, Trần Nhất Mộng không nhanh không chậm cầm thanh đao trong tay đặt ra sau lưng, mà lúc này, một luồng kiếm quang đã đến giữa trán, Trần Nhất Mộng rất tự tin, bởi vì tốc độ một kiếm này của Diệp Huyên vẫn không thể gây ra áp lực gì cho gã. Chỉ là ngay lúc này, thanh kiếm trong tay Diệp Huyên đột nhiên biến thành một thanh kiếm nặng, hai ngón tay gã trực tiếp kẹp lấy thanh kiếm nặng này, nhưng sức lực thanh kiếm này đã hoàn toàn thay đổi! <br>Ầm! <br>Trong chớp mắt Trần Nhất Mộng đã lùi đến mấy trượng! <br>Sau khi dừng lại, gã nhìn tay phải của mình, toàn bộ tay phải của gã đều rạn nứt, một kiếm vừa rồi của Diệp Huyên suýt chút nữa đã huỷ cả tay phải của gã rồi! <br>Trần Nhất Mộng nhìn Diệp Huyên: “Rất thú vị!” <br>Diệp Huyên thu hồi kiếm nặng, hắn đổi thành kiếm nhẹ, đột nhiên hắn biến mất, hắn lại sử dụng Nhất Kiếm Vô Lượng! <br>Ở phía xa. <br>Ầm! <br>Kiếm của Diệp Huyên đã bị đao của Trần Nhất Mộng chặn lại, mà ngay lúc này, Diệp Huyên chợt rút kiếm nặng từ sau lưng, mạnh mẽ chém về phía trước! <br>Trần Nhất Mộng không lùi lại, mà dùng đao chặn ngang. <br>Ầm! <br> Một luồng sức mạnh dữ dội từ trước mặt hai người bùng nổ, lần này, Trần Nhất Mộng không hề lùi lại nửa bước, mà Diệp Huyên lại trở về vị trí ban đầu, thế nhưng khi hắn vừa dừng lại, thanh kiếm trong tay lại bay ra lần nữa. <br>Nhất Kiếm Vô Lượng! <br>Ở phía xa, Trần Nhất Mộng dựng thẳng đao chặn lại. <br>Ầm! <br>Kiếm của Diệp Huyên lập tức bị bắn bay đi, còn hắn bỗng chốc lại xuất hiện trước mặt Trần Nhất Mộng, tay nắm lấy thanh kiếm bị đánh bay kia chém mạnh về phía trước. Ngay lúc này, Trần Nhất Mộng cầm đao lao về phía trước. <br>Ầm! <br>Kiếm của Diệp Huyên vẫn chưa rơi xuống, nhưng ngực đã cảm thấy đau đớn, ngay sau đó hắn lại quay về vị trí ban đầu. <br>Diệp Huyên trầm mặc. <br>Từ đầu đến cuối, người trước mặt này đều không hề rút đao! <br>Nếu đối phương rút đao ra, có thể hắn đã chết rồi! <br>Bỗng Trần Nhất Mộng đi về phía Diệp Huyên: “Theo ta được biết, trong những người cùng tuổi thì không có mấy người ưu tú được như ngươi, đáng tiếc, ngươi lại là kẻ thù của Thư viện ta!” <br>Đột nhiên Diệp Huyên lại nói: “Các hạ có từng nghĩ vì sao ta lại trở thành kẻ thù của thư viện các ngươi chưa?” <br>"}