{"title":"Chương 3052: Ai sợ ai chứ?  ","content":" Trần Nhất Mộng dừng lại, gã nhìn Diệp Huyên: “Bởi vì tháp Giới Ngục kia đang ở trong tay ngươi!” <br>Diệp Huyên cười nói: “Tháp kia tại sao lại ở trong tay ta?” <br>Trần Nhất Mộng trầm mặc. <br>Ở một nơi nào đó trong không gian, Liên Thiển lại lắc đầu, tên này, có thể đánh được thì sẽ không nói dông dài, đánh không được thì lại nói đạo lý… <br>Advertisement <br>Lúc này, Diệp Huyên lại nói: “Bởi vì tháp kia nhận ta là chủ, các hạ, tháp kia nhận ta là chủ, là lỗi của ta hay là lỗi của thư viện ngươi? Hoặc nói cách khác, đây là lỗi của Thầy?” <br>Trần Nhất Mộng nhíu mày: “Thầy?” <br> Diệp Huyên nghiêm túc nói: “Không giấu gì, ta là học sinh mà Thầy mới thu nhận, vả lại, ta đã có truyền thừa của Thầy , hơn nữa còn nắm trong tay phần lớn các đạo tắc. Nghiêm túc mà nói thì các hạ nên gọi ta là sư đệ! Chẳng lẽ các hạ thật sự muốn đồng môn chúng ta chém giết lẫn nhau?” <br>Liên Thiển: “…” <br><br>Đối diện với Diệp Huyên, Trần Nhất Mộng im lặng không lên tiếng. <br>Thấy Trần Nhất Mộng im lặng, Diệp Huyên lại nói: “Trần sư huynh.....”. <br>Lúc này, Trần Nhất Mộng đột nhiên nói: “Tại sao ngươi lại giết học sinh của viện ta?” <br>Diệp Huyên trầm giọng nói: “Là Trần Thiên bọn họ muốn giết ta, để bảo vệ bản thân, ta chỉ đành giết người!” <br>Trần Nhất Mộng lắc đầu: “Con người ngươi, miệng lưỡi ba hoa, không có lời nào chân thật”. <br>Diệp Huyên nói: “Nhưng tiểu tháp đó đã nhận ta làm chủ nhân rồi, không phải sao?” <br>Trần Nhất Mộng gật đầu: “Ta biết”. <br>Nói đoạn, gã nhìn về phía Diệp Huyên: “Tiếp một đao của ta, nếu như một đao không chết, ta sẽ thêm một đao nữa!” <br>Diệp Huyên: “…” <br>Tay trái Trần Nhất Mộng đặt lên chuôi dao sau thắt lưng, gã tiến lên một bước, một luồng đao ý trực tiếp bao phủ lấy Diệp Huyên. <br> Diệp Huyên đang định lên tiếng, lúc này, Liên Thiển đột nhiên nói: “Chạy!” <br>Chạy? <br>Diệp Huyên nhìn Trần Nhất Mộng, hắn lắc đầu. Hắn biết, nếu lúc này mình chạy trốn, sau này sẽ trở thành cái gai trong lòng hắn, cái gai không bao giờ có thể nhổ được. <br>Hơn nữa, hắn tin chắc rằng mình chạy trốn không nổi! <br>Dù có Nhất Kiếm Vô Lượng, hắn cũng không thể trốn thoát! <br>Hơn nữa, hắn cũng chưa từng nghĩ đến việc chạy trốn. <br>Không phải chỉ là tiếp hai đao thôi sao? <br>Ai sợ ai chứ? <br>Diệp Huyên nói: “Ta có thể dùng bất cứ phương pháp nào sao?” <br>Trần Nhất Mộng gật đầu: “Có thể!” <br>Diệp Huyên cười nói: “Vậy thì tới đi!” <br><br><br>"}