{"title":"Chương 3053: Kiếm Vực!  ","content":" Một đao này, nàng ta tiếp không nổi! <br>Diệp Huyên có thể tiếp được sao? <br>Kiếm Linh nhìn về phía Diệp Huyên, chính vào lúc này, ấn đường của Diệp Huyên, đột nhiên bay ra một lá bùa bảy màu! <br>Advertisement <br>Phá Giới Phù! <br>Đối mặt với Trần Nhất Mộng này, Diệp Huyên không dám giữ lại gì nữa, trực tiếp dùng lá bùa bảy sắc mà Phù Văn Tông đưa cho mình, lúc lá bùa này xuất hiện, lá bùa đột nhiên hóa thành một mũi kiếm rồi biến mất. <br><br>Phá Giới! <br>Ầm! <br>Trong sân, không gian đột nhiên tách ra, không gian này vốn không thể chịu đựng được sức mạnh của lá bùa này! <br>Ầm! <br>Cùng với tiếng nổ vang lên, trong sân vang lên một tiếng vỡ vụn, một lát sau, một lá bùa từ trên đỉnh đầu Diệp Huyên bay xuống! <br>Là lá bùa bảy màu kia, mà lúc này, lá bùa bảy sắc này đã mất đi vẻ rực rỡ! <br>Bị tổn hại! <br>Nhưng may mà, đã chặn được nhát dao kia của Trần Nhất Mộng! <br>Diệp Huyên cất lá bùa bảy sắc về, sau đó nhìn về phía Trần Nhất Mộng, Trần Nhất Mộng gật đầu: “Không hổ là lá bùa do hắn vẽ, quả thực có uy lực, chẳng trách mà năm xưa Thầy lại coi trọng hắn như vậy!” <br>Nói đoạn, gã nhìn về phía Diệp Huyên: “Tiếp thêm một đao nữa của ta, đao này, ta sẽ không nương tay”. <br>Dứt lời, gã tiến lên một bước, đao trong tay đột nhiên bay ra ngoài. <br><br>Một đao này rất chậm, cực kỳ chậm, không có bất kỳ đao quang hay đao khí nào, chỉ là một đao rất đơn giản! <br>Mà ở phía xa, sắc mặt của Diệp Huyên lúc này trở nên trắng bệch, hắn biết, một đao này, nếu hắn không dùng hết toàn lực, thì chắc chắn sẽ chết! <br>Diệp Huyên không dám bảo lưu chút nào nữa, chân phải hắn đột nhiên giẫm một cái, lúc đao kia còn cách trước mặt hắn khoảng một trượng, một chữ “Tù” màu đỏ như máu đột nhiên xuất hiện phía trên thanh đao, cùng lúc đó, một luồng ánh sáng màu đỏ trực tiếp bao phủ lấy toàn thanh đao, song khoảnh khắc tiếp theo… <br>Ầm! <br>Chữ “Tù” màu đỏ như máu kia trực tiếp biến mất. <br>Có điều, thanh đao kia cũng đã hư ảo rất nhiều, mà lúc này, thanh đao đã đến phía trước ấn đường của Diệp Huyên! <br>Lúc này, Diệp Huyên đột nhiên gầm lên một tiếng, xung quanh hắn đột nhiên xuất hiện một luồng sức mạnh thần bí. <br>Kiếm Vực! <br>Không chỉ Kiếm vực, còn có quy tắc không gian, hai loại sức mạnh cùng trấn áp! <br>Ầm! <br>Thanh đao kia đột nhiên dừng lại, nhưng lúc này, mũi đao đã đâm vào ấn đường của Diệp Huyên nửa tấc. <br>"}