{"title":"Chương 3054: “Xem ra ta phải nỗ lực rồi”.  ","content":" Cả thanh đao đang rung lên kịch liệt, thân thể của Diệp Huyên cũng run lên với nó, hắn gần như không thể chịu đựng được sức mạnh của thanh đao này. <br>Đối diện với Diệp Huyên, Trần Nhất Mộng không thu đao lại, cũng không ra tay nữa, gã cứ nhìn Diệp Huyên như vậy. <br>Lúc này gã muốn giết Diệp Huyên, chỉ cần một ý nghĩ. <br>Advertisement <br>Bởi vì nếu gã lại xuất thêm một đao nữa, bất luận thế nào Diệp Huyên cũng sẽ không thể tiếp nổi nữa. <br>Nhưng, gã không xuất đao. <br> Trần Nhất Mộng xòe bàn tay ra, thanh đao đang ở ấn đường Diệp Huyên kia đột nhiên bay đến trong tay gã, gã xoay người rời đi. <br>Phía sau, Diệp Huyên đột nhiên nói: “Tại sao?” <br>Trần Nhất Mộng dừng bước, gã khẽ nói: “Ta rất muốn giết ngươi, bởi vì ngươi rất ưu tú, ngươi đối địch với Thư viện, ngày sau Thư viện gặp nguy! Nhưng...” <br>Nói đến đây, gã ngẩng đầu nhìn về phía chân trời, khẽ nói: “Thầy đã từng nói với ta, người nói, dù đao của ta có mạnh thế nào, cũng không thể mạnh hơn chữ “lí” được, ta hỏi Thầy cái gì là “lý”, Thầy nói là đạo lý, lý lẽ ở trong tâm!” <br>Nói đoạn, gã xoay người nhìn về phía Diệp Huyên: “Tiểu tháp không thuộc sở hữu của thư viện Vạn Duy, thư phòng Vạn Duy cũng không thuộc sở hữu của thư viện Vạn Duy. Thư viện Vạn Duy không có bất kì quyền hạn nào đem hai thứ này chiếm làm của riêng. Tiểu tháp đã nhận ngươi làm chủ nhân, vậy thì nó là của ngươi. Thư viện nhắm vào ngươi, đây là thư viện không có lí lẽ, nếu như ta vì thế mà giết ngươi, thì là ta không có lí lẽ. Có điều, nếu có một ngày nào đó ngươi muốn diệt thư viện, ta ắt sẽ giết ngươi”. <br>Nói xong, gã xoay người rời đi. <br>Lúc này, Liên Thiển đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta liếc nhìn bóng lưng Trần Nhất Mộng ở đằng xa, khẽ nói: “Hắn không thay đổi!” <br>Diệp Huyên nhìn về phía Liên Thiển, Liên Thiển khẽ nói: “Thực ra hắn là một kẻ đáng thương, hắn vốn là một thư sinh, gia cảnh sa sút, gia tộc bị diệt, là chủ nhân qua đường đã cứu hắn, hắn quỳ gối bên ngoài cửa của chủ nhân suốt 10 ngày 10 đêm, cầu xin chủ nhân giúp hắn báo thù. Chủ nhân không giúp hắn báo thù, mà dạy hắn đọc sách, dạy hắn học đao, sau năm năm, chủ nhân dẫn hắn đến tông môn đã hủy diệt gia tộc hắn năm đó, để hắn tự lựa chọn”. <br><br>Diệp Huyên hỏi: “Hắn đã lựa chọn thế nào?” <br>Liên Thiển khẽ nói: “Ban đầu hắn rất sợ hãi, vô cùng vô cùng sợ hãi, hắn sợ nếu chính tay hắn đâm kẻ thù, chủ nhân sẽ trục xuất hắn ra khỏi thư viện, nhưng, nếu không báo thù, thì hắn lại không cam tâm! Cuối cùng, hắn vẫn chọn tự tay giết hết tất cả kẻ thù, mà sau khi giết hết tất cả kẻ thù của mình, hắn quỳ xuống trước mặt chủ nhân dập đầu ba cái, sau đó định tự sát, có điều, chủ nhân đã cản hắn lại. Chủ nhân nói với hắn, giết người đền mạng, đây chính là đạo lí, hắn không làm gì sai cả”. <br> Diệp Huyên trầm mặc. <br>Liên Thiển lại nói: “Từ đó về sau, hắn luôn nhớ kĩ lời của chủ nhân trong lòng, đồng thời, lấy “lý” làm đao, đạt được đao đạo vô song. Mà hắn, cũng được người trong thiên hạ tôn làm Đao Quân”. <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Ngươi nên cảm thấy may mắn, may mắn vì lần này không phải là Văn Tú đến tìm ngươi, nếu không, ngươi có khả năng sẽ chết!” <br>Diệp Huyên khẽ chau mày: “Văn Tú?” <br>Liên Thiển khẽ nói: “Nàng ta là người có thực lực gần với phu tử nhất trong số tất cả các đệ tử, nàng ta không thích đọc sách, mà thích nghịch ngợm trường thương, thương thuật của nàng ta là độc nhất vô nhị, ở trong thư viện, ngoại trừ chủ nhân, nàng ta không sợ bất cứ ai, lúc trước đã đấu với đại tỷ vô số lần, thực lực kì thực lớn mạnh, được người ta tôn làm “Thần hồn nhất thương Trương Văn Tú”. <br>Diệp Huyên trầm giọng nói: “Liên Thiển cô nương, cô đừng dọa ta!” <br>Liên Thiển lắc đầu: “Lúc tiên sinh còn, trong thư viện có rất nhiều, rất nhiều cường giả, thư viện lúc đó thật sự rất tốt. Đáng tiếc, tiên sinh không còn, rất nhiều chuyện đã thay đổi. Ngươi biết không? Người khơi mào tranh đoạt tiểu tháp không phải là ai khác, mà là người của thư viện chúng ta. Mà lý do nữ phu tử rời đi, không phải là bà ấy không quan tâm đến thư viện, mà là bà ấy biết rằng, lòng của người trong thư viện đã thay đổi. Bà ấy có thể thay đổi thư viện, nhưng lại không thể thay đổi được lòng người!” <br>Nói đến đây, nàng ta dừng lại một chút, rồi lại nói: “Trên đời này, thứ dễ thay đổi nhất, chính là lòng người!” <br>Diệp Huyên lắc đầu: “Xem ra ta phải nỗ lực rồi”. <br><br><br>"}