{"title":"Chương 3055: Nỗi nhục nhã này, phải dùng máu tươi rửa sạch”.  ","content":" Liên Thiển lắc đầu: “Bọn họ sẽ không tin đâu! Bọn họ biết khả năng của tiểu tháp, nếu nó đã nhận ngươi làm chủ nhân, chỉ cần ngươi muốn, tiểu tháp nhất định sẽ trở về bên cạnh ngươi!” <br>Diệp Huyên: “…” <br>Liên Thiển lại nói: “Thư viện Vạn Duy năm đó là thế lực đứng đầu trong vũ trụ Ngũ Duy, nội tình trong đó, ngươi không thể tưởng tượng được. Vì vậy, nhiệm vụ cấp bách của ngươi hiện giờ là trở nên mạnh hơn, học hỏi Kiếm Linh cho tốt, còn nữa, thăng cấp cảnh giới của bản thân!” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Advertisement <br>Nói đoạn, hắn nhìn về phía Kiếm Linh: “Khoảng thời gian này làm phiền Kiếm Linh cô nương rồi!” <br>Kiếm Linh gật đầu: “Bắt đầu đi!” <br> Sau đó, Diệp Huyên tiếp tục cùng Kiếm Linh đối luyện, có điều có lúc hắn cũng sẽ đối luyện với Liên Vạn Lý, vì thế, trong khoảng thời gian này, thực lực của Liên Vạn Lý cũng thăng cấp rất nhanh! <br>Ở bên cạnh, giữa hai hàng lông mày của Liên Thiển mang theo một tia ưu sầu. <br>Bởi vì nàng ta phát hiện ra những người của thư viện Vạn Duy đã từng biến mất, từng người từng người một bắt đầu xuất hiện rồi. <br>Nàng biết, đám người này sẽ không từ bỏ Tháp Giới Ngục, và không phải tất cả bọn họ đều giống như Trần Nhất Mộng! <br>Nghĩ đến đây, Liên Thiển thấp giọng thở dài một hơi, nàng ta nhìn về phía Diệp Huyên cách đó không xa, chỉ có thể nói, mọi chuyện đành phải xem tạo hóa của Diệp Huyên rồi. <br>Thực ra, điều nàng ta thực sự lo lắng là nếu Diệp Huyên thật sự chết trong tay thư viện Vạn Duy, bởi vì một khi Diệp Huyên chết trong tay thư viện Vạn Duy, vậy thì thư viện Vạn Duy liền sẽ có thêm một kẻ địch! <br>Cô gái váy trắng! <br>Cô gái váy trắng sẽ sợ thư viện Vạn Duy sao? <br>Theo nàng ta thấy, người con gái đó chẳng sợ ai cả! <br>Mà thư viện Vạn Duy có ai có thể ngăn cản được người con gái này sao? <br>Cho dù là nữ phu tử xuất hiện, e rằng cũng không ngăn cản được! <br>Một khi Diệp Huyên chết, thư viện Vạn Duy liền sẽ đối mặt với đại họa! <br>Thư viện Vạn Duy. <br> Sau khi Liễu Sĩ Địch tiếp nhận thư viện Vạn Duy, hắn ta ngay lập tức bắt đầu chấn chỉnh thư viện Vạn Duy, mà những người từng là cường giả một thời cũng đã bắt đầu lần lượt trở lại thư viện Vạn Duy! <br>Bởi vì chuyện thư viện Vạn Duy bị một mình Nữ đế trấn áp đã lan truyền! <br>Phẫn nộ! <br>Lúc này, những người từng là cường giả một thời của thư viện Vạn Duy người nào người nấy đều có cơn giận không thể nuốt trôi. <br>Thư viện Vạn Duy từng có lúc nào bị sỉ nhục như vậy chứ? <br>Vì vậy, càng ngày càng có nhiều cường giả của thư viện Vạn Duy trở về thư viện Vạn Duy, nói cách khác, thư viện Vạn Duy không hề bị suy yếu vì Nữ đế Tu La, mà ngược lại càng ngày càng trở nên mạnh hơn. <br>Bởi vì Thư phòng điện chính của học phủ Vạn Duy đã bị hủy, vì thế, Liễu Sĩ Địch đã chuyển thẳng đến Thư điện nằm ở phía bên phải của học phủ. <br>Trong Thư điện, lúc này tất cả cường giả của thư viện Vạn Duy gần như đã tề tựu đông đủ. <br>Bên cạnh Liễu Sĩ Địch là Lâm Tiếu Thư. <br>Liễu Sĩ Địch liếc nhìn đám người đang có mặt một cái, rồi nói: “Chư vị, kể từ khi thư viện Vạn Duy ta thành lập cho đến nay, đây là lần đầu tiên phải chịu sự sỉ nhục như vậy!” <br>Nói đoạn, hắn ta đứng dậy: “Nỗi nhục nhã này, phải dùng máu tươi rửa sạch”. <br>Phía dưới, một ông già đột nhiên nói: “Muốn khai chiến với Địa ngục Tu La sao?” <br>Liễu Sĩ Địch nhàn nhạt nói: “Không, giết Diệp Huyên trước!” <br>"}