{"title":"Chương 3056: Người mà ngươi tìm là ai?”  ","content":" Giết Diệp Huyên trước! <br>Trong điện, mọi người đều trầm mặc. <br>Diệp Huyên! <br>Advertisement <br>Nghe đến cái tên này, sắc mặt của mọi người đang có mặt đều trở nên u ám. <br>Sở dĩ thư viện Vạn Duy bị Nữ đế sỉ nhục, chính là bởi vì Diệp Huyên, mà cũng chính người này, đã chém giết rất nhiều cường giả của thư viện Vạn Duy! <br> Lúc này, Liễu Sĩ Địch lại nói: “Tòa tháp nhỏ kia vốn là vật của thư viện Vạn Duy ta, nhưng lại bị Diệp Huyên cướp đoạt, vật này, thư viện Vạn Duy ta phải đoạt về”. <br>Phía dưới, một ông lão trầm giọng nói: “Nhưng Diệp Huyên kia có Phù Văn Tông ra sức bảo vệ!” <br>Mặt Liễu Sĩ Địch không chút cảm xúc: “Vì thế nên chúng ta diệt Phù Văn Tông trước!” <br>Diệt Phù Văn Tông trước! <br>Sắc mặt của mọi người đang có mặt đều biến sắc. <br>Phù Văn Tông này không phải là thế lực hạng ba tép riu gì, Phù Văn Tông cũng được coi là thế lực đứng đầu, mặc dù tổng thể so với thư viện Vạn Duy hiện giờ có kém hơn một chút, nhưng cũng không kém hơn bao nhiêu! <br>Muốn diệt Phù Văn Tông, đâu có dễ dàng như vậy! <br>Cho dù là diệt, cũng sẽ phải trả một cái giá vô cùng đau thương! <br>Như thể biết mọi người đang nghĩ gì, Liễu Sĩ Địch đột nhiên nói: “Nếu thư viện Vạn Duy ta chỉ dựa vào sức mạnh của chính mình, ắt sẽ rất khó để tiêu diệt Phù Văn Tông, nhưng nếu như có người tương trợ thì sao?” <br>Có người tương trợ! <br>Trong điện, mọi người đều nhao nhao nhìn về phía Liễu Sĩ Địch, hắn ta khẽ nói: “Chư vị chuẩn bị cho tốt, đợi lệnh của ta!” <br> Ngay sau đó, tất cả mọi người trong điện đều giải tán, chỉ còn lại Liễu Sĩ Địch và Lâm Tiếu Thư. <br>Lâm Tiếu Thư nói: “Người mà ngươi tìm là ai?” <br>Liễu Sĩ Địch nói: “Thi tộc - Nam Cương!” <br>Nghe vậy, Lâm Tiếu Thư nhíu mày: “Ngươi tìm bọn họ?” <br>Liễu Sĩ Địch khẽ nói: “Cũng chỉ có bọn họ mới nguyện ý tiêu diệt Phù Văn Tông bằng mọi giá!” <br>Lâm Tiếu Thư hỏi: “Tại sao?” <br>Liễu Sĩ Địch cười nói: “Bởi vì tộc trưởng Thi tộc đương nhiệm chính là vị thiên tài siêu cấp năm đó đã bị Phù Văn Tông đuổi ra ngoài kia!” <br>Lâm Tiếu Thư khẽ nói: “Là hắn à... sao hắn lại đi Nam Cương? Hơn nữa lại còn trở thành tộc trưởng Thi tộc nữa?” <br>Liễu Sĩ Địch lắc đầu: “Ta cũng không biết, năm đó lúc ta du học, đã tới nơi đó, tên đó, lúc nào cũng nghĩ đến báo thù! Vừa đúng ý chúng ta!” <br>Lâm Tiếu Thư trầm mặc một lát, rồi nói: “Theo như ta biết, tiểu tháp kia hình như đã không còn ở trên người Diệp Huyên nữa rồi!” <br>Liễu Sĩ Địch nói: “Không ở trong tay hắn, nhưng tiểu tháp đó đã nhận hắn làm chủ nhân, mà bản thân tiểu tháp đó chính là đoạt thiên địa tạo hóa, chỉ cần hắn muốn, tiểu tháp nhất định sẽ trở về bên hắn. Hơn nữa, tòa tháp này đã nhận ra hắn làm chủ, cũng có nghĩa là, nếu cho hắn ta cơ hội, hắn ta có thể mở ra thư phòng Vạn Duy để lấy bảo vật ở trong đó. Vì vậy, hắn nhất định phải chết!” <br>"}