{"title":"Chương 3057: Đây là tháp của huynh ấy!  ","content":" Lâm Tiếu Thư trầm mặc. <br>Liễu Sĩ Địch khẽ nói: “Tiếu Thư, ta biết, chuyện này không vẻ vang gì, nhưng ông nghĩ thử xem, thư viện hôm nay đã không còn là thư viện của năm đó nữa rồi, nếu chúng ta không lấy được bảo vật do Thầy để lại, chúng ta làm sao đối kháng lại đám cường giả siêu cấp của thế gian này cơ chứ? Hay nói cách khác, ông muốn thư viện Vạn Duy ta sẽ lại phải trải qua cục diện giống như trước đây, sống chết đều nằm trong suy nghĩ của người khác sao?” <br>Lâm Tiếu Thư trầm mặc. <br>Không thể không nói, đối với chuyện lúc trước thư viện Vạn Duy bị một mình Nữ đế Tu La trấn áp, ông ta cũng rất ấm ức. <br>Advertisement <br>Thư viện Vạn Duy có lúc nào phải chịu sự sỉ nhục lớn như vậy chứ? <br>Mà sở dĩ chịu nhục là vì thư viện Vạn Duy hiện giờ yếu thế! <br> <br>Thư viện Vạn Duy một thời, giờ đã không còn được như vậy nữa rồi! <br>Nghĩ đến đây, Lâm Tiếu Thư thấp giọng thở dài: “Tùy ngươi vậy!” <br>Nói xong, ông ta xoay người rời đi. <br>Trong điện, mặt của Liễu Sĩ Địch không chút cảm xúc, hồi lâu không nói gì. <br>Địa ngục Tu La. <br>Trong một căn phòng tối tăm nào đó, Diệp Liên lặng lẽ ngồi trên chiếc ghế vuông do đống xương trắng xếp thành, sau lưng nàng là hai ông lão đang lơ lửng. <br>Mà trước mặt Diệp Liên, đang lơ lửng một tòa tháp nhỏ. <br>Tháp Giới Ngục! <br>Tháp Giới Ngục khẽ rung chuyển, như thể đang muốn biểu đạt điều gì đó. <br>Diệp Liên không nói gì. <br>Lúc này, một ông lão phía sau Diệp Liên đột nhiên lên tiếng: “Chủ nhân, tòa tháp này dường như không hề kháng cự người!” <br>Diệp Liên nhìn tháp Giới Ngục, nàng đương nhiên biết vì sao tiểu tháp này không có kháng cự mình. <br> <br>Đây là tháp của huynh ấy! <br>Một lúc sau, Diệp Liên đột nhiên nói: “Ta biết ngươi đã thức tỉnh, cho ta một câu trả lời”. <br>Không có tiếng đáp lại. <br>Hai mắt Diệp Liên khẽ nheo lại, một luồng uy lực áp chế lớn mạnh đột nhiên bao phủ lấy tháp Giới Ngục, lúc này, từ trong tòa tháp vang lên một giọng nói: “Ta với bệ hạ không thù không oán, bệ hạ hà cớ phải hùng hổ doạ người?” <br>Diệp Liên nhìn tháp Giới Ngục: “Cho ta một câu trả lời!” <br>Giọng nói kia đáp: “Bệ hạ yên tâm, ta sẽ không khiến hắn phải chết đâu!” <br>Diệp Liên trầm mặc, sát ý ngưng tụ hiện lên trong mắt nàng! <br>Lúc này, giọng nói kia lại cất lên: “Bệ hạ, ta đối với hắn không có ác ý, nếu có ác ý, lúc ở không gian bốn chiều ta đã giết hắn rồi! Sở dĩ ta không thể thoát khỏi tòa tháp này, là bởi vì lý do cá nhân của ta, chứ không phải vì ta không muốn rời khỏi tòa tháp này!” <br>Sau khi Diệp Liên trầm mặc một hồi, nàng bấm đốt ngón tay, một tia sáng màu đen đột nhiên xuyên vào trong tháp Giới Ngục, sau đó khẽ nói: “Đi đi!” <br>Tháp Giới Ngục khẽ rung lên, hóa thành một tia sáng màu đen rồi biến mất. <br>Lúc này, ông lão phía sau Diệp Liên đột nhiên xuất hiện ngăn cản tháp Giới Ngục, mà tháp Giới Ngục lại trực tiếp đâm thẳng về phía ông ta. <br>Ầm! <br>"}