{"title":"Chương 3058: Tự quay về rồi?  ","content":" Ông lão liền lùi lại mấy trượng, lúc ông ta dừng lại, tháp Giới Ngục đã biến mất. <br>Ông lão nhìn về phía Diệp Liên: “Chủ nhân, người…” <br>Diệp Liên khẽ nói: “Ngươi muốn nói gì?” <br>Ông lão trầm giọng nói: “Chủ nhân, đây chính là chìa khóa mở thư phòng Vạn Duy! Có vật này, có thể mở thư phòng kia, chủ nhân, sao người lại muốn..”. <br>Advertisement <br>Diệp Liên đáp: “Chỉ là một tòa thư phòng thôi mà!” <br>Ông lão do dự một lúc, rồi nói: “Chủ nhân có vẻ rất quan tâm đến thiếu niên Diệp Huyên kia!” <br><br>Diệp Liên nhìn về phía ông lão, sắc mặt ông ta liền biến sắc, vội vàng cúi người. <br>Diệp Liên nhìn ông lão: “Người này và ta có ngọn nguồn, hai người các ngươi không được đụng vào hắn, rõ chưa?” <br>Ông lão gật đầu: “Thuộc hạ đã rõ!” <br><br>Hai mắt Diệp Liên chậm rãi nhắm lại: “Ta phải bế quan một thời gian để ứng đối với đám lão già sống dai phía dưới kia!” <br>Nghe đến đây, vẻ mặt của ông lão đột nhiên trở nên ngưng trọng! <br>Địa ngục Tu La, nơi này được gọi là Địa Ngục, không phải là tự dưng mà có. <br>Mặt Diệp Liên không chút cảm xúc, nàng đột nhiên nhìn về phía tay phải của mình, trong tay là một người gỗ nhỏ. <br>Hai ông lão phía sau không dám nhiều lời, lặng lẽ lui ra ngoài. <br>Ở một nơi nào đó trong đám mây, Diệp Huyên đang đối luyện với Liên Vạn Lý, đột nhiên dừng lại, hắn nhìn về phía đường chân trời, nơi đó, một đốm đen bay tới, ngay sau đó, tháp Giới Ngục hiện ra trước mặt Diệp Huyên. <br>Tự quay về rồi? <br>Diệp Huyên ngây người. <br><br>Lúc này, tháp Giới Ngục trực tiếp lao thẳng đến trước ngực Diệp Huyên. <br>Diệp Huyên chớp chớp mắt, chuyện gì thế này? Tiểu tháp này sao lại tự bay về rồi? <br>Diệp Huyên xòe lòng bàn tay, tháp Giới Ngục xuất hiện trong tay hắn, tháp Giới Ngục rung lên kịch liệt, tựa hồ như đang muốn biểu đạt điều gì. <br>Diệp Huyên khẽ cười nói: “Được, sau này sẽ không để ngươi ra ngoài làm mồi nữa!” <br>Tháp Giới Ngục nhảy lên tại chỗ, sau đó hóa thành một đường sáng màu đen xuyên vào trong người Diệp Huyên. <br>Tháp Giới Ngục! <br>Diệp Huyên khẽ mỉm cười, kỳ thực chung sống với tháp Giới Ngục lâu như vậy, cũng có chút tình cảm, mà tháp Giới Ngục này đối với hắn dường như cũng thân thiết hơn trước kia! <br>Như đang nghĩ tới điều gì đó, sắc mặt của Diệp Huyên bỗng trở nên tối sầm. <br>Tiểu tháp quay về, nhưng không hoàn toàn là chuyện tốt! <br><br><br>"}