{"title":"Chương 3059: Đều là người của Phù Văn Tông!  ","content":" Lời vừa dứt, hắn liền lao ra ngoài. <br>Xa xa, khóe miệng Liên Vạn Lý khẽ nhếch lên, rút đao chém một nhát, Thanh Long gào thét. <br>Ở bên cạnh, Kiếm Linh bước đến bên cạnh Liên Thiển, khẽ nói: “Ngộ tính của hắn không phải đặc biệt cao, nhưng hắn rất nỗ lực”. <br>Liên Thiển gật đầu: “Nếu không có thiên phú tuyệt đỉnh, lại không nỗ lực, vậy người này còn hy vọng gì nữa?” <br>Advertisement <br>Kiếm Linh khẽ nói: “Chủ nhân năm đó cũng rất nỗ lực!” <br>Liên Thiển nói: “Ta rất hiếu kì, người đã ngã xuống hay là?” <br><br>Kiếm Linh đáp: “Thọ mệnh đã tận!” <br>Thọ mệnh! <br>Liên Thiển trầm mặc. <br>Trên thế gian có rất nhiều cường giả, trên thực tế phần lớn đều là ngã xuống vào cuối đời. <br>Con người ai mà chẳng phải chết chứ? <br>Cho dù là mạnh đến mấy, cũng sẽ có một ngày thọ mệnh sẽ tận! <br>Có người có thể trường sinh sao? <br>Nàng ta không biết, bởi vì nàng ta đã từng hỏi Tiên Tri, song lại không nhận được câu trả lời! <br>Cứ như vậy, khoảng năm ngày sau, Diệp Huyên bắt đầu luyện kiếm hồn, sở dĩ hắn tu luyện kiếm hồn, thật ra cũng là để phụ trợ kiếm quy của bản thân, hơn nữa, hắn có kiếm Trấn Hồn, không thể lãng phí đặc tính đối với linh hồn của kiếm Trấn Hồn được! <br>Trong khoảng thời gian tiếp theo, Diệp Huyên bắt đầu điên cuồng tu luyện linh hồn. <br>Thời gian từng ngày từng ngày trôi qua, mà trong khoảng thời gian này, thư viện Vạn Duy rất yên tĩnh, không có bất kỳ động tĩnh nào. <br> Điều đáng nói là Trần Thiên đã rời khỏi thư viện Vạn Duy, còn về việc hắn ta đã đi đâu, thì không ai biết. <br>Phù Văn Tông. <br>Trong điện Phù Văn, sắc mặt Thẩm Tinh Hà u ám, bên cạnh ông là Lưu Ung. <br>Thẩm Tinh Hà đột nhiên nói: “Thư viện Vạn Duy quá yên tĩnh!” <br>Lưu Ung gật đầu: “Rất không bình thường, ta đã sai người của chúng ta quay về Phù Văn Tông rồi”. <br>Thẩm Tinh Hà nói: “Tiểu sư tổ đâu?” <br>Lưu Ung nói: “Đã mất liên lạc! Có điều, cậu ấy chắc sẽ không có chuyện gì đâu”. <br>Thẩm Tinh Hà lắc đầu: “Không, Liễu Sĩ Địch kia vậy mà đã xuất hiện rồi, sáu đại giáo tôn còn lại cũng có thể sẽ xuất hiện, nếu những người này đều nhắm vào tiểu sư tổ, tiểu sư tổ sẽ gặp phải tình huống rất nguy hiểm! Phải liên lạc với người, để người nhanh chóng trở về Phù Văn Tông!” <br>Lưu Ung gật đầu, mà chính lúc này, sắc mặt của hai người trong điện đột nhiên thay đổi rõ rệt, ngay sau đó, bọn họ trực tiếp biến mất ngay trong điện. <br>Bên ngoài điện, mười mấy thi thể cùng với máu tươi bất ngờ từ trên trời rơi xuống, mười mấy thi thể này đều đặn rơi xuống trước mặt Lưu Ung và Thẩm Tinh Hà. <br>Đều là người của Phù Văn Tông! <br>Nhìn thấy cảnh này, sắc mặt Thẩm Tinh Hà lập tức trở nên u ám, hắn ngẩng đầu nhìn về phía chân trời, phía chân trời không có một bóng người! <br>"}