{"title":"Chương 3060: “Ngày sau gặp lại!”  ","content":" Lưu Ung khẽ nói: “Bọn họ đã động thủ rồi!” <br>Thẩm Tinh Hà nói: “Có bao nhiêu người nguyện ý đến giúp đỡ?” <br>Lưu Ung đáp: “Luyện Khí Tông đã đồng ý với chúng ta, người của bọn họ rất nhanh sẽ đến ngay!” <br>Thẩm Tinh Hà lại hỏi: “Còn nữa không?” <br>Advertisement <br>Lưu Ung nói: “Còn có một vài thế gia, có điều, cường giả của bọn họ không nhiều! Về phần những thế lực đỉnh cấp kia, không có ai bày tỏ thái độ, đoán chừng là không muốn nhúng tay vào vũng nước đục này!” <br>Thẩm Tinh Hà cười khẩy: “Đám người này lúc bình thường thỉnh cầu chúng ta từng người một miệng toàn nói cái gì mà lên núi đao xuống biển lửa, bây giờ Phù Văn Tông ta có chuyện, từng người từng người một lại giả ngốc!” <br>Lưu Ung khẽ nói: “Thế đạo vốn chính là như vậy mà!” <br><br>*Thói đời là thế! <br>Thẩm Tinh Hà đang định nói, chính lúc này, phía xa chân trời đột nhiên xuất hiện một màn khí đen, ngay sau đó, màn khí đen này trực tiếp bao trùm lấy toàn bộ Phù Văn Tông. <br>Lúc này, sắc mặt của Lưu Ung biến sắc: “Có độc! Cẩn thận!” <br>Phía chân trời, một người đàn ông đột nhiên xuất hiện. <br>Người đến chính là Liễu Sĩ Địch - Phủ chủ đương nhiệm của thư viện Vạn Duy! <br>Trên không trung, Liễu Sĩ Địch nhìn xuống phía dưới: “Nếu như Diệp Huyên xuất hiện, tập trung giết người này trước! Nếu như không xuất hiện, vậy thì giết từng người từng người một của Phù Văn Tông, cho đến khi hắn xuất hiện mới thôi!” <br><br>Trong dãy núi, Diệp Huyên đang đối luyện đột nhiên dừng lại, hắn lấy ra một tấm Truyền Âm Phù, một lúc sau, hắn nhíu mày, trong mắt lóe lên tia bàng hoàng. <br>Lúc này, Kiếm Linh ở bên cạnh đột nhiên nói: “Sao thế?” <br>Diệp Huyên trầm mặc nói: “Tông môn của ta xảy ra chuyện rồi!” <br>Hắn không ngờ rằng thư viện Vạn Duy vậy mà lại vây đánh Phù Văn Tông, đây là muốn liều chết mà! <br>Kiếm Linh khẽ gật đầu: “Ngươi phải rời khỏi rồi sao?” <br>Diệp Huyên gật đầu, hắn nhìn về phía Kiếm Linh: “Kiếm Linh cô nương, cùng đi chứ?” <br>Kiếm Linh lắc đầu: “Ta sẽ không rời khỏi nơi này!” <br><br>Diệp Huyên do dự một lúc, đang định nói, thì Kiếm Linh lại nói: “Đây là nơi trở về của ta, không cần nhiều lời”. <br>Diệp Huyên trầm mặc. <br>Lúc này, giọng nói của Liên Thiển đột nhiên vang lên trong đầu hắn: “Nàng ta sẽ không rời đi đâu! Năm đó chủ nhân muốn dẫn nàng ta đi, nàng ta cũng không rời khỏi!” <br>Diệp Huyên nhìn về phía người kiếm tu mù cách đó không xa, khẽ nói: “Kiếm Linh cô nương muốn một mực trông coi hắn sao?” <br>Kiếm Linh mỉm cười nói: “Đây là chốn trở về của ta!\" <br>Diệp Huyên thấp giọng thở dài, hắn cũng không khuyên nữa, khẽ chào: “Kiếm Linh cô nương, đợi chuyện của ta được giải quyết xong, tới lúc đó, ta sẽ lại tới tìm cô để thỉnh giáo!” <br>Kiếm Linh gật đầu: “Được!” <br>Diệp Huyên mỉm cười nói: “Ngày sau gặp lại!” <br>Nói xong, hắn đạp kiếm bay đi, trong nháy mắt đã biến mất nơi chân trời. <br>Kiếm Linh đứng tại chỗ trầm mặc một lúc, rồi xoay người rời đi, một lúc sau, nàng ta bẻ một bó hoa lớn rồi đặt chúng vào trong đàm nước, để những bông hoa này tự trôi theo dòng nước. <br>Nhìn những cánh hoa trôi trên mặt nước, ánh mắt Kiếm Linh dần trở nên si mê. <br><br><br>"}