{"title":"Chương 3061: Không hoan nghênh sư thúc ta sao?”  ","content":" Trên không trung, Liễu Sĩ Địch nhìn xuống Thẩm Tinh Hà: “Phù Văn Tông ngươi và thư viện Vạn Duy ta vốn không oán, cũng không thù, phải làm đến bước ngày hôm nay, đó hoàn toàn là do Phù Văn Tông ngươi gieo gió gặt bão! Đừng trách người khác!” <br>Thẩm Tinh Hà mỉm cười nói: “Liễu Phủ chủ, rõ ràng là thư viện Vạn Duy ngươi thèm muốn tháp Giới Ngục của tiểu tổ tông nhà ta, sao hả, đã làm kỹ nữ lại muốn lập đền thờ trinh tiết?” <br>Liễu Sĩ Địch khẽ cười: “Mong là chút nữa Thẩm tông chủ vẫn còn có thể miệng lưỡi như vậy!” <br>Advertisement <br>Nói đoạn, hắn ta nhìn về phía đối diện: “Sao thế, không ra ngoài gặp mặt sư điệt của ngươi sao?” <br>Bên ngoài, trong đám mây đen đằng xa kia, một người đàn ông trung niên bước ra, lúc nhìn thấy người đàn ông trung niên này, sắc mặt của Thẩm Tinh Hà phía dưới đột nhiên trở nên u ám: “Diêm Thiên, là ngươi!” <br> Diêm Thiên! <br>Nghe thấy cái tên này, sắc mặt của một số cường giả của Phù Văn Tông đang có mặt bỗng thay đổi. <br>Diêm Thiên, ​​đây là thiên tài tiếng tăm lừng lẫy của Phù Văn Tông năm đó, hơn nữa, ông ta còn là sư thúc của Thẩm Tinh Hà. Có điều, sau này không biết vì nguyên nhân gì, ông ta đã bị Tông chủ Phù Văn Tông đời trước trục xuất khỏi Phù Văn Tông, phải biết rằng, năm đó nếu xét về bối phận thì Diêm Thiên này phải là tông chủ! <br>Thẩm Tinh Hà nhìn chằm chằm Diêm Thiên: “Ngươi còn có mặt mũi quay về sao!” <br>Diêm Thiên mỉm cười nói: “Sao vậy, không hoan nghênh sư thúc ta sao?” <br>Thẩm Tinh Hà cười khẩy: “Sư thúc? Ngươi là một kẻ đã bị khai trừ khỏi tông môn, còn mặt mũi nào tự xưng là sư thúc ta chứ? Ngươi có phải là đã ăn nhiều phân người rồi không?” <br>Trên không trung, hai mắt Diêm Thiên nheo lại: “Sư điệt ngoan của ta, nhiều năm không gặp như vậy, công phu miệng lưỡi của ngươi lại càng ngày càng lợi hại ha!” <br>Lời vừa thốt ra, ông ta vẫy tay phải, trong đám mây màu đen kia, mười mấy cường giả toàn thân quấn vải đen đột nhiên bay ra. <br>Nhìn thấy cảnh này, sắc mặt của Thẩm Tinh Hà phía dưới biến sắc: “Nam Cương Thần Thi! Phòng thủ!” <br>Lời của Thẩm Tinh Hà vừa thốt ra, xung quanh đột nhiên xuất hiện mấy cường giả cả Phù Văn Tông, những cường giả này không xông lên, mà mỗi người niệm ra một lá bùa màu cam lớn mạnh. <br>Từng lá bùa màu cam bay lên trời, trên không trung, đám thần thể kia trực tiếp bị sức mạnh của vô số lá bùa bao phủ. <br>Mà chính vào lúc này, một thần thi to lớn cao đến mấy trượng đột nhiên từ trên đám mây đen kia bay xuống, trong tay tôn thần thể này cầm một chiếc rìu dài to lớn, gã từ trong không trung bổ mạnh xuống, sức mạnh to lớn trực tiếp xé nát sức mạnh của những lá bùa kia, mà mục tiêu của gã, chính là Thẩm Tinh Hà bên dưới! <br><br>Mặt Thẩm Tinh Hà không chút cảm xúc, xòe lòng bàn tay ra, một lá bùa màu cam hoàn mỹ bay lên trời, lá bùa màu cam này trực tiếp hóa thành một đạo thần lôi oanh tạc về phía gã thần thi kia. <br>Ầm! <br>Vô số lôi quang từ trong không trung nổ tung, song gã thần thi kia lại vẫn không hề hấn gì! <br>Nhìn thấy cảnh này, sắc mặt của Thẩm Tinh Hà trong phút chốc bỗng sa sầm: “Không thể nào...” <br>“Haha…” <br>Cách đó không xa, Diêm Thiên đột nhiên cười phá lên: “Sư điệt ngoan của ta, bất ngờ lắm đúng không? Đây chính là thần thi do ta đặc biệt luyện chế ra, chính là để đối phó với đống bùa chú của các ngươi, giờ xem ra hiệu quả không tồi!” <br>Nói xong, tay phải ông ta nhẹ nhàng ấn xuống, gã thần thi to lớn kia từ trên không trung đáp xuống, mà xung quanh, đám lá bùa màu cam kia hoàn toàn không có tác dụng gì với nó! <br>Nhìn thấy cảnh này, sắc mặt của Thẩm Tinh Hà trở nên khó coi, trên không trung, Diêm Thiên đột nhiên mỉm cười nói: “Sư điệt ngoan của ta, vẫn còn rất nhiều điều bất ngờ đang chờ ngươi đó!” <br>Dứt lời, ông ta vỗ nhẹ hai tay, trong đám mây màu đen phía sau ông ta kia, lại xuất hiện ba gã thần thi hình người to lớn. Rất nhanh, bốn gã thần thi từ trên không trung đáp xuống, mà đống lá bùa kia của Phù Văn Tông không có tác dụng gì với bốn gã thần thi! <br>Nhìn thấy cảnh tượng này, sắc mặt của những cường giả này của Phù Văn Tông trở nên vô cùng khó coi, điểm mạnh nhất của bọn họ chính là lá bùa, nếu lá bùa vô hiệu, thì chẳng khác nào tự chặt đứt hai tay a! <br>Phù Văn Tông không phải là không có cường giả không dựa vào phù văn, nhưng rất ít. <br>"}