{"title":"Chương 3062: Hắn ta cảm thấy có điều gì đó không ổn.  ","content":" Đúng lúc này, phía xa xa đột nhiên vang lên âm thanh của một đường kiếm. <br>Trên không trung, Liễu Sĩ Địch khẽ chau mày, hắn ta nhìn về phía xa xa, ngay sau đó, hắn ta đột nhiên thu hồi ánh mắt nhìn xuống phía dưới, ở đó, hai gã thần thi trực tiếp bị chém bay đi. <br>Người ra tay không phải là Diệp Huyên, mà là một cô gái! <br>Advertisement <br>Tiểu Thất! <br>Phía dưới, Tiểu Thất nhìn về phía hai gã thần thi kia, nàng ta chỉ tay một cái, một đường kiếm quang chém ra. <br> <br>Ầm! <br>Đường kiếm quang này chém thẳng vào một gã thần thi, gã ta liên tục lui về phía sau, trên người đã có nhiều hơn một vết kiếm hằn sâu! <br>Nhìn thấy Tiểu Thất ra mặt, Thẩm Tinh Hà lập tức thở phào một hơi, ông ta quay đầu lại nhìn về phía Lưu Ung bên cạnh: “Lá bùa đừng dùng cho đám thi thể này, dùng cho đám cường giả của thư viện Vạn Duy! Còn nữa, nói mọi người không cần giữ lại! Dùng bùa nện chết bọn chúng!” <br>Lưu Ung gật đầu, ông ta xoay người liếc nhìn xung quanh một cái, phẫn nộ quát: “Không cần giữ lại, nện cho ta!” <br>Lời vừa thốt ra, trong Phù Văn Tông, vô số lá bùa phóng lên trời, những lá bùa này, tất cả đều là màu cam! <br>Có thể nói, cũng chỉ có Phù Văn Tông mới có thể xuất ra thủ bút lớn như vậy! <br>Các tông môn khác, thậm chí là thư viện Vạn Duy, đều không thể sử dụng lá bùa màu cam như vậy, đây rõ ràng là lãng phí mà. <br>Chỉ có Phù Văn Tông mới dám “chơi” như vậy! <br>Vô số lá bùa màu cam bay vút lên trời, uy lực đó rõ ràng là mạnh đến đáng sợ! <br>Sắc mặt của Liễu Sĩ Địch đang ở trên không trung kia lúc này cũng trở nên u ám, bởi vì cường giả của Phù Văn Tông và đám người do Diêm Thiên dẫn theo đều đã liên tục bị đánh bại, con bài độc nhất - đám lá bùa màu cam kia không đặc biệt đáng sợ, nhưng nếu tập hợp lại một lúc nhiều như vậy, vậy thì thực sự rất đáng sợ. <br> <br>Trong không trung, tiếng nổ không ngừng vang lên, cả bầu trời, không phải là gió thì là sấm sét, không phải là sấm sét thì là lửa, tóm lại là đủ loại sức mạnh lộn xộn tụ lại với nhau, như một nồi lẩu thập cẩm. <br>Liễu Sĩ Địch liếc nhìn tứ phía, hắn ta nhíu mày, Diệp Huyên này đang ở đâu? <br>Kỳ thực, hắn ta vẫn luôn phòng bị Diệp Huyên, bởi vì hắn ta biết Diệp Huyên rất giỏi trong việc ẩn nấp ám sát, vì vậy, hắn ta vẫn luôn không dám để cho cường giả chân chính của thư viện Vạn Duy ra tay, Lâm Tiếu Thư cũng đang núp trong bóng tối tùy cơ mà hành động, chỉ cần Diệp Huyên hiện thân, toàn bộ sức mạnh trong chớp mắt liền sẽ tập kích Diệp Huyên. <br>Song, Diệp Huyên vẫn chưa xuất hiện! <br>Chuyện gì thế này? <br>Tay phải Liễu Sĩ Địch nắm chặt cây sáo, hắn ta cảm thấy có điều gì đó không ổn. <br>Lúc này, Diêm Thiên ở cách đó không xa đột nhiên nổi giận nói: “Liễu huynh, ngươi vẫn là không để cho cường giả của thư viện Vạn Duy ra tay sao?” <br>Lúc này, hơn năm mươi thần thi mà ông ta mang theo đã ngã xuống, mặc dù bốn gã thần thi siêu cấp không chịu sự ảnh hưởng của lá bùa, nhưng, bốn gã thần thi này lại bị một mình Tiểu Thất bên dưới chặn lại! <br>Nếu cứ tiếp tục như vậy, ông ta sẽ bị tổn thất nghiêm trọng! <br>Lúc này, Liễu Sĩ Địch đột nhiên nói: “Diêm huynh, theo như ta biết, ngươi còn có mấy huyết thi!” <br>"}