{"title":"Chương 3063: Liễu Sĩ Địch không dám nghĩ!  ","content":" Nghe vậy, hai mắt Diêm Thiên chợt nheo lại, trong mắt ông ta hiện lên một tia lạnh lẽo: “Liễu huynh, sao thế, chúng ta cùng nhau công đánh Phù Văn Tông, ngươi lại không muốn bỏ ra chút sức lực nào sao?” <br>Liễu Sĩ Địch lắc đầu: “Đương nhiên không phải, Diêm huynh, điều đáng sợ nhất của Phù Văn Tông này lúc này không phải là Thẩm Tinh Hà, cũng không phải là cô bé cầm kiếm phía dưới kia, mà là Diệp Huyên, nếu như chúng ta không phòng bị người này, sẽ phải trả giá một cái giá vô cùng đau thương!” <br>Diêm Thiên trầm giọng nói: “Liễu Sĩ Địch, ta không đôi co với ngươi chuyện này, ta chỉ hỏi một câu, người của ngươi rốt cuộc có ra tay hay không! Nếu không ra tay, lão phu giờ sẽ xoay người rời đi ngay!” <br>Advertisement <br>Liễu Sĩ Địch chau mày: “Diêm huynh, chẳng lẽ huynh không biết Diệp Huyên kia đáng sợ sao?” <br>Diêm Thiên gằn giọng nói: “Ta chỉ biết người của ta đang không ngừng chết! Liễu Sĩ Địch, có phải ngươi muốn tất cả người của ta đều chết hết, sau đó ngươi đến chiếm tiện nghi không?” <br> <br>Liễu Sĩ Địch đang định nói, Diêm Thiên đột nhiên tức giận quát: “Rốt cuộc có ra tay hay không!” <br>Liễu Sĩ Địch liếc nhìn Diêm Thiên một cái, rồi nói: “Ra tay!” <br>Lời của hắn ta vừa thốt ra, sau lưng hắn ta đột nhiên xuất hiện mấy vị trưởng lão, mấy vị trưởng lão này trực tiếp lao xuống phía dưới. Mặc dù chỉ có bốn người, nhưng thực lực của bốn vị trưởng lão này vô cùng lớn mạnh, trực tiếp phá vỡ một khoảng lớn sức mạnh của phù văn, cộng thêm đám thần thi siêu cấp kia của Diêm Thiên, ​​đã ở thế phản công. <br>Mà Liễu Sĩ Địch kia lại càng thêm phòng bị hơn! <br>Hắn ta không dám khinh thường Diệp Huyên, bởi vì trước đó thư viện Vạn Duy đã phải trả một cái giá đau thương vì đã khinh thường Diệp Huyên. <br>Hơn nữa, hắn ta cũng biết Diệp Huyên vô cùng am hiểu ẩn nấp cùng ám sát, người này không xuất kiếm thì thôi, một khi xuất kiếm, ắt sẽ chết người! <br>Có điều, Diệp Huyên vẫn không xuất hiện. <br>Bên dưới, đám người Thẩm Tinh Hà vẫn đang điên cuồng thúc động những lá bùa màu cam, như thể đám lá bùa màu cam này là giấy vậy... <br>Mà dưới tình huống đám người Thẩm Tinh Hà điên cuồng thúc giục những lá bùa màu cam, Diêm Thiên phía bên này lại một lần nữa rơi vào thế hạ phong. <br>Diêm Thiên nhìn về phía Liễu Sĩ Địch, chính vào lúc ông ta đang định nói thì lúc này, không gian trước mặt Liễu Sĩ Địch đột nhiên rung chuyển, ngay sau đó, sắc mặt hắn ta tái nhợt: “Hắn đã đi thư viện! Không hay rồi, mục tiêu của hắn là thư phòng Vạn Duy! Đi, quay về thư viện!” <br> <br>Lời vừa thốt ra, hắn ta xoay người trực tiếp biến mất ở cuối chân trời! <br><br>Lúc này, trong lòng Liễu Sĩ Địch hoảng hốt. <br>Cuối cùng hắn ta cũng biết tại sao Diệp Huyên không có xuất hiện! Diệp Huyên không phải không xuất hiện, mà là đã đến thư viện Vạn Duy! <br>Hiện giờ trong thư viện Vạn Duy không có người, ai có thể cản được Diệp Huyên chứ? <br>Điều quan trọng nhất là thư phòng Vạn Duy nằm trong thư viện Vạn Duy! <br>Nếu trên người Diệp Huyên có chìa khóa tháp Giới Ngục thì rất có thể hắn sẽ mở được thư phòng Vạn Duy, một khi thư phòng Vạn Duy này rơi vào tay của Diệp Huyên... <br>Liễu Sĩ Địch không dám nghĩ! <br>Đúng lúc này, tất cả cường giả của thư viện Vạn Duy đều lao về thư viện Vạn Duy như điên. <br>Mà Diêm Thiên kia thì ngây người. <br>"}