{"title":"Chương 3064: Đã bị phát hiện!  ","content":" Đây là bỏ chạy sao? <br>Phía dưới, Tiểu Thất đột nhiên nói: “Giữ bọn chúng lại!” <br>Dứt lời, nàng ta khẽ nhấn mũi chân, hóa thành một đạo kiếm quang phóng lên trời. <br>Advertisement <br>Nhìn thấy cảnh này, sắc mặt Diêm Thiên biến sắc: “Rút!” <br>Chẳng mấy chốc, đám đông rút lui, Phù Văn Tông ắt sẽ không từ bỏ cơ hội này, toàn bộ đuổi theo ra ngoài. <br> Không thể không nói, cách đánh nhau của Phù Văn Tông rất thú vị, chính là nện lá bùa một cách điên cuồng! <br>Thật đúng là giàu có đến mức khiến người ta phải ghen tị mà! <br>Có điều, đám người Diêm Thiên tẩu thoát rất nhanh, người của Phù Văn Tông không thể giữ chân được toàn bộ bọn họ lại. <br>Trên không trung, Lưu Ung đột nhiên nói: “Không được đuổi theo, đi thư viện Vạn Duy!” <br>Nghe thấy lời này của Lưu Ung, Tiểu Thất cách đó không xa dừng lại, Lưu Ung lại nói: “Tiểu sư tổ đã đi thư viện Vạn Duy, sẽ gặp nguy hiểm, chúng ta phải gấp rút đến thư viện Vạn Duy!” <br>Tiểu Thất gật đầu: “Đi!” <br>Dứt lời, nàng ta trực tiếp hóa thành một đạo kiếm quang rồi biến mất ở cuối chân trời. <br>Lưu Ung đứng ở tại chỗ đột nhiên nói: “Mang tất cả lá bùa mà Phù Văn Tông ta tích góp ra hết! Hôm nay, nếu tiểu sư tổ gặp nguy hiểm, thì sẽ cho nổ tung thư viện Vạn Duy!” <br>Ngay sau đó, cường giả của Phù Văn Tông đều xuất hiện, tất cả bọn họ đều nhanh chóng lao về phía thư viện Vạn Duy! <br>Dốc toàn lực của tông môn ra hết! <br>Lúc này, vô số người kinh ngạc! <br> Phù Văn Tông này cũng muốn liều mạng sao! <br>Thư viện Vạn Duy. <br>Dưới sự chỉ dẫn của Liên Thiển, Diệp Huyên đã lặng lẽ đến thư viện Vạn Duy. Sau khi hắn tiến vào một đại điện thì thuận đường tiến vào đường hầm bí mật bên trong đại điện, hắn sử dụng Nhất Kiếm Vô Lượng, vì vậy, trên đường đi không có ai phát hiện ra hắn! <br>Có điều, lúc hắn đến trước một cánh cửa ở cuối mật đạo, một tấm gương ở trên tường đột nhiên chiếu vào hắn! <br>Sắc mặt của Diệp Huyên lập tức biến đổi, hắn biết, mình đã bị phát hiện! <br>Diệp Huyên thuận tay tung một chiêu, trực tiếp thu tấm gương kia lại, sau đó hắn tăng tốc. Chẳng mấy chốc, hắn đã xuyên qua cánh cửa kia, ở phía sau cửa không xa, có một ông lão đang ngồi, ông lão mặc một bộ trường bào rộng, bộ râu rất dài, hai tay chống gậy, cứ yên tĩnh ngồi như thế ở chỗ đó, dường như hoàn toàn không có hơi thở. <br>Mà hai bên ông ta, là từng dãy giá sách, trên giá sách, phân bổ đủ loại sách cổ. <br>Mà phía sau ông lão, là một cổng ánh sáng, phía trên cổng ánh sáng, có một cái ấn hình tháp! <br>Diệp Huyên liếc mắt nhìn một cái, quả nhiên cái ấn đó giống hệt với tháp Giới Ngục. <br><br><br>"}