{"title":"Chương 3065: “Đầu hàng đi!”  ","content":" Liên Thiển trầm giọng nói: “Không quen biết người này!” <br>Diệp Huyên liếc nhìn ông già một cái: “Cô nói, ông ta sẽ không đánh ta chứ?” <br>Liên Thiển đáp: “Ngươi thử xem!” <br>Advertisement <br>Diệp Huyên đột nhiên biến mất. <br>Ầm! <br>Một tiếng nổ đột nhiên vang lên tại chỗ, ngay sau đó, Diệp Huyên đã quay về lại vị trí ban đầu. <br><br>Mà ông già kia vẫn ngồi ở chỗ đó. <br>Ở chỗ cũ, sắc mặt của Diệp Huyên trở nên khó coi, thực lực của ông lão này thâm sâu khó lường mà! <br>Lúc này, Liên Thiển đột nhiên nói: “Rút!” <br>Không chút do dự, Diệp Huyên xoay người rời đi. <br>Bởi vì hắn đã bị phát hiện, hắn biết, nếu như lưu lại chỗ này, đến lúc đám cường giả của thư viện Vạn Duy gấp rút trở về, hắn sẽ chết chắc! <br>Không thể tham lam! <br>Mà ông lão kia cũng không đuổi theo hắn! <br>Rất nhanh, Diệp Huyên đã ra bên ngoài, mà lúc này, ở phía chân trời xa xa, hắn cảm nhận được vô số đạo khí tức lớn mạnh! <br>Diệp Huyên không chút do dự, liền muốn bỏ chạy, nhưng vào lúc này, một tiếng quát phẫn nộ đột nhiên từ trong đám mây trên kia vang lên: “Đi đâu!” <br>m thanh vừa truyền xuống, một quyển sách cổ đột nhiên từ trên không bay xuống, ngay sau đó, quyển sách cổ đó trực tiếp bạo phát ra một đường ánh sáng màu trắng lấp lánh, đường sáng trắng này trực tiếp bao trùm toàn bộ thư viện Vạn Duy, đồng thời nó cũng chiếu đến vị trí mà Diệp Huyên đang đứng! <br>Và không gian chỗ hắn đang đứng lúc này trực tiếp rung chuyển kịch liệt! <br><br>Cùng lúc đó, hàng chục khí tức lớn mạnh trực tiếp bao phủ lấy hắn! <br>Sắc mặt Diệp Huyên tối sầm lại, đây là đã bị phát hiện rồi! Hắn vừa tỉnh dậy liền vận dụng lá bùa dịch chuyển kia, song, không gian xung quanh đột nhiên xuất hiện một luồng sức mạnh thần bí, luồng sức mạnh này trực tiếp trấn áp khu vực không gian mà hắn đang đứng! <br>Chính vào lúc hắn muốn dùng đạo tắc không gian, đám người Liễu Sĩ Địch đã xuất hiện trước mặt hắn, còn có hàng chục vị cường giả siêu cấp của thư viện Vạn Duy cũng cùng lúc xuất hiện. <br>Đám người này vây chặt lấy Diệp Huyên! <br>Diệp Huyên thầm hỏi: “Liên Thiển cô nương, tính sao đây?” <br>Liên Thiển đáp: “Đầu hàng đi!” <br>Diệp Huyên: “…” <br>Liên Thiển lại nói: “Có lẽ, ngươi có thể nói đạo lý với bọn họ!” <br>Diệp Huyên nghĩ một chút, cảm thấy cách này cũng khả thi, chính vào lúc hắn đang định nói thì lúc này, Liễu Sĩ Địch ở trên không trung đột nhiên nói: “Giết hắn! Chớ nương tay! Tất cả cùng nhau lên đi!” <br>Dứt lời, cây sáo dài trong tay hắn ta đột nhiên hóa thành một đường ánh sáng màu xanh lục lao về phía Diệp Huyên bên dưới! <br>Mà Lâm Tiếu Thư ở bên cạnh cũng đột nhiên ra tay, ông ta xòe lòng bàn tay ra, trong lòng bàn tay ông ta xuất hiện một quyển sách cổ dày dặn. Ngay sau đó, quyển sách cổ đó đột nhiên lật ra, từng trang từng trang sách bay ra ngoài, những trang này tựa như những lưỡi dao chém về phía Diệp Huyên, dao này nối tiếp dao khác, sắc bén vô cùng. <br>"}