{"title":"Chương 3066: Thực sự là quá yêu nghiệt rồi!  ","content":" Mà đám cường giả của thư viện Vạn Duy ở xung quanh cũng đồng loạt ra tay. <br>Diệp Huyên chết lặng. <br>Đây là không cho hắn cả cơ hội nói chuyện mà! <br>Nhiều người ra tay cùng một lúc như vậy, hắn đương nhiên không thể cản lại nổi! <br>Advertisement <br>Nhưng vào lúc này, hắn cản không được thì cũng phải cản! <br>Thân thể Diệp Huyên đột nhiên bốc cháy, không phải thiêu đốt linh hồn, mà là hắn đã nuốt một giọt tổ huyết Thiên Long! <br><br>Cường hóa thân xác! <br>Máu rồng xâm nhập vào cơ thể, cơ thể Diệp Huyên lúc này liền phát sinh biến hóa kinh thiên động địa, toàn thân hắn lại bỗng xuất hiện một số vảy cá! <br>Lúc này, Diệp Huyên cảm thấy toàn thân tràn ngập sức mạnh vô cùng vô tận, nhưng vẫn chưa đủ, hắn lại lập tức thúc giục sức mạnh Đại Địa, trong nháy mắt, vô số sức mạnh Đại Địa hội tụ khắp người hắn! <br>Diệp Huyên đột nhiên rút Trọng kiếm ra bổ về phía trước. <br>Ầm! <br>Một tiếng nổ kinh trời động đất đột nhiên vang lên. Phía dưới, Diệp Huyên điên cuồng lùi về phía sau, trong quá trình lùi lại, vảy trên người hắn bắt đầu nứt ra từng khúc, lúc hắn lùi về phía sau đến nghìn trượng, vảy cá trên người cũng đã rất nhiều. Tiếp đó, thân xác bắt đầu vỡ ra, lúc hắn dừng lại, trên dưới toàn thân đã nứt ra vô số khe, một vài trong số khe nứt đó là cực kỳ sâu, đến mức có thể nhìn thấy cả lòng phổi nội tạng của hắn! <br>Mặc dù đã cố chịu đựng, nhưng hắn cũng vô cùng thảm, toàn thân thay đổi hoàn toàn, nhìn đã không giống người nữa rồi! <br>Nhưng, sắc mặt của đám người Liễu Sĩ Địch lại trở nên căng thẳng hơn. <br>Diệp Huyên vậy mà đã tiếp một đòn do tất cả bọn họ liên thủ! <br>Điều này bình thường sao? <br>Nhất định là không bình thường! <br> Liễu Sĩ Địch nhìn chằm chằm Diệp Huyên, lúc này hắn ta cũng đã hiểu được vì sao Trần Thiên lại không ngừng nhắm vào Diệp Huyên này! <br>Nếu Diệp Huyên này trưởng thành, ngày sau nhất định sẽ trở thành mối nguy lớn của thư viện! <br>Thực sự là quá yêu nghiệt rồi! <br>Liễu Sĩ Địch đang định ra tay lần nữa thì đúng lúc này, phía xa xa có một đoàn cường giả đột nhiên xông tới. <br>Người đến chính là Thẩm Tinh Hà và các cường giả của Phù Văn Tông. <br>Nhìn thấy Diệp Huyên vẫn còn sống, Thẩm Tinh Hà lập tức thở phào nhẹ nhõm, ông sợ rằng mình sẽ đến muộn, may mà, Diệp Huyên vẫn còn sống. <br>Phía chân trời, Liễu Sĩ Địch đang nhìn Diệp Huyên phía dưới, trong mắt hắn ta lộ ra sát ý. <br>Lúc này, Thẩm Tinh Hà phía dưới đột nhiên nói: “Tiểu sư tổ, người đi trước đi!” <br>Đi trước? <br>Diệp Huyên lắc đầu, hắn biết, hôm nay thư viện Vạn Duy này sẽ không để bọn họ đi! <br>Diệp Huyên lấy ra một bình suối sinh mệnh rồi uống cạn, chẳng mấy chốc, thân thể hắn bắt đầu khôi phục với tốc độ cực nhanh. <br>Mà lúc này, xung quanh thư viện Vạn Duy, từng đường từng đường sáng màu trắng từ bốn phía bỗng lao đến. Những đường ánh sáng trắng này tạo thành một cái lồng sáng khổng lồ bao phủ bốn phía, mà xung quanh càng lúc càng nhiều cường giả của thư viện Vạn Duy xuất hiện. <br>"}