{"title":"Chương 3067: Hắn ta đã ngửi thấy mùi chết chóc!  ","content":" Rõ ràng, đây là không muốn để cho đám người của Diệp Huyên đi rồi. <br>Phía dưới, mặt của Thẩm Tinh Hà không chút cảm xúc: “Dẫn tiểu sư tổ đi trước!” <br>Lưu Ung muốn nói gì đó nhưng lại thôi, lúc này, Diệp Huyên đột nhiên nói: “Lão Thẩm, đừng nghĩ nữa đi thôi!” <br>Thẩm Tinh Hà nhìn Diệp Huyên, lúc này, Diệp Huyên đã khôi phục được 50 đến 60%. <br>Advertisement <br>Diệp Huyên cười nói: “Bọn họ sẽ không để chúng ta đi đâu! Hiện giờ chúng ta chỉ có một lựa chọn, đó chính là cùng liều với bọn họ!” <br>Lưu Ung gật đầu: “Như lời tiểu sư tổ đã nói, chúng ta giờ đã không còn đường lui, trận chiến này, nếu như bị đánh bại, Phù Văn Tông ta sẽ biến mất khỏi thế gian này, không có bất kì cơ hội trở lại như xưa! Vì vậy, chúng ta chỉ có thể liều một phen!” <br> Nói đoạn, ông ta nhìn về phía Diệp Huyên: “Tiểu sư tổ hiện giờ vẫn có thể chiến đấu?” <br>Diệp Huyên mỉm cười nói: “Đương nhiên có thể!” <br>Nói xong, hắn lại lấy ra một giọt huyết tổ Thiên Long uống cạn, ngay sau đó, một luồng sức mạnh lớn mạnh hội tụ từ khắp người hắn! <br>Sức mạnh này, khiến người ta say đắm! <br>Tay phải Diệp Huyên chậm rãi nắm chặt, hắn ngẩng đầu lên nhìn về phía Liễu Sĩ Địch đang ở trên không trung, nhếch miệng cười một tiếng: “Liễu phủ chủ, có dám cùng ta đấu một trận?” <br>Tuyên chiến! <br>Nghe vậy, mọi người trong sân đều nhất loạt nhìn về phía Diệp Huyên, Diệp Huyên này muốn khiêu chiến với Liễu Sĩ Địch? <br>Trên không trung, Liễu Sĩ Địch nhìn Diệp Huyên, có chút bất ngờ, bởi vì hắn ta không ngờ rằng Diệp Huyên lại khiêu chiến với hắn! <br>Công bằng mà nói, Diệp Huyên tuyệt đối không phải là đối thủ của hắn ta, bất luận là kinh nghiệm chiến đấu hay cảnh giới, Diệp Huyên tuyệt đối không phải là đối thủ của hắn ta. <br>Nhưng, Diệp Huyên đã làm như vậy! <br>Có mờ ám! <br>Liễu Sĩ Địch lắc đầu cười: “Được!” <br>Hắn ta biết rõ có mờ ám, nhưng hắn ta vẫn đồng ý ứng chiến! <br> Vấn đề sĩ khí! <br>Nếu hắn ta không đấu, sẽ ảnh hưởng nghiêm trọng đến sĩ khí! <br>Hơn nữa, tại sao hắn ta lại phải sợ Diệp Huyên? <br>Trên không trung, Liễu Sĩ Địch chậm rãi bước về phía Diệp Huyên, hắn ta khẽ mỉm cười: “Diệp Huyên, ta rất tò mò rốt cuộc ngươi có bao nhiêu...” <br>Đúng lúc này, Diệp Huyên bên dưới đột nhiên biến mất, trong nháy mắt, trên đỉnh đầu Liễu Sĩ Địch đột nhiên xuất hiện một chữ “Tù” đỏ như máu, một luồng mạnh lớn mạnh lập tức bao phủ lấy Liễu Sĩ Địch. Cùng lúc đó, một đạo kiếm quang đột nhiên phóng tới trước mặt Liễu Sĩ Địch, khoảnh khắc đạo kiếm quang này phóng tới, lại có một luồng sức mạnh to lớn khác bao phủ lấy Liễu Sĩ Địch. <br>Kiếm vực! <br>Khoảnh khắc Kiếm Vực xuất hiện, sắc mặt của Liễu Sĩ Địch cuối cùng cũng đã biến sắc! <br>Lúc này, hắn ta đã ngửi thấy mùi chết chóc! <br>Mà chính vào lúc này, Lâm Tiếu Thư ở bên cạnh đột nhiên ra tay, ông ta trực tiếp ném ra một quyển sách cổ nện về phía chữ “Tù” màu máu đỏ như máu kia. <br>Ầm! <br>Từ “Tù” rung lên dữ dội, mà ngay sau đó, Liễu Sĩ Địch kia trực tiếp thoát khỏi nơi đang đứng, xuất hiện ở vị trí cách đó hàng trăm trượng, có điều, bàn tay phải của hắn ta đã mất đi. <br><br><br>"}