{"title":"Chương 3068: “Sợ là có bẫy!”  ","content":"Lúc này, sắc mặt của đám cường giả thư viện Vạn Duy đang có mặt đều có chút hổ thẹn. <br>Đã nói là một đấu một nhưng Lâm Tiếu Thư lại đột nhiên ra tay, đây thật sự là có chút không quang minh lỗi lạc mà! <br>Lâm Tiếu Thư trầm mặc, ông ta cũng biết làm như vậy thật đáng hổ thẹn, nhưng vừa rồi, ông ta không thể không ra tay, bởi nếu ông ta không ra tay, Liễu Sĩ Địch có thể sẽ chết! <br>Advertisement <br>Thực lực của Liễu Sĩ Địch hơn hẳn so với Diệp Huyên, lại bị Diệp Huyên đánh không kịp trở tay, nếu cứ như vậy bị giết chết thì thật không đáng! <br>Thế là, ông ta đã ra tay. <br><br>Ở phía xa, sắc mặt của Liễu Sĩ Địch lúc này u ám đến đáng sợ, hắn ta thật sự không ngờ rằng lại suýt bị Diệp Huyên giết chết! <br>Hắn ta không xem thường Diệp Huyên, ngược lại vẫn rất coi trọng đối phương, nhưng, một kiếm vừa rồi mà Diệp Huyên xuất ra lại nằm ngoài dự đoán của hắn ta! <br>Nhát kiếm đó, Diệp Huyên đã sử dụng mấy loại sức mạnh, mỗi một loại sức mạnh có thể nói là hủy thiên diệt địa! <br>Chính vào lúc này, Diệp Huyên phía dưới đột nhiên khẽ mỉm cười nói: “Đây chính là cái gọi là một đấu một sao?” <br>Nói đoạn, hắn liếc nhìn đám cường giả của thư viện Vạn Duy trong sân, cười lớn: “Đây chính là một đấu một đó? Haha!” <br>Trong sân, trên mặt các cường giả của Phù Văn Tông đều lộ ra vẻ khinh thường. <br>Bản thân cảnh giới của Diệp Huyên so với Liễu Sĩ Địch đã thấp hơn rất nhiều, cứ như vậy mà thư viện Vạn Duy vẫn muốn hai đánh một, loại hành vi này, thật sự khiến người khác cảm thấy kinh tởm! <br>Trên không trung, sắc mặt của đám cường giả thư viện Vạn Duy đều đã vô cùng khó coi, bọn họ muốn phản kích, nhưng lại phát hiện ra không có điểm nào để phản kích. <br>Quả thực, là phía bên mình không đúng a! <br>Chính lúc này, Liễu Sĩ Địch cách đó không xa đột nhiên nói: “Diệp Huyên, là ta đã đánh giá thấp ngươi”. <br>Diệp Huyên cười nói: “Nếu đã là đánh giá thấp ta, vậy thì hai người các ngươi cùng lên đi!” <br> <br>Liễu Sĩ Địch nhìn Diệp Huyên: “Ta tự hạ cảnh giới đánh với ngươi, hạ cảnh giới thấp hơn ngươi một bậc!” <br>Dứt lời, cảnh giới của hắn ta đột nhiên giảm xuống, ngay sau đó, hắn ta liền đã biến thành Càn Khôn Cảnh! <br>Liễu Sĩ Địch nhìn Diệp Huyên: “Lại tới nữa?” <br>Diệp Huyên cười nói: “Lúc sắp thua lại để cho người khác ra tay?” <br>Liễu Sĩ Địch nói: “Ngươi yên tâm, lần này sẽ không có bất kì người nào ra tay nữa đâu!” <br>Diệp Huyên nghĩ một chút, sau đó nói: “Thế này thì sao, vì để công bằng tuyệt đối, ta và ngươi không dùng huyền khí, không dùng thần thông, không dùng bất kỳ thần vật nào, chỉ đấu các loại kỹ năng cơ bản, thế nào?” <br>Liễu Sĩ Địch đang định nói, lúc này, Lâm Tiếu Thư ở bên cạnh đột nhiên nói: “Sợ là có bẫy!” <br>Diệp Huyên cười nói: “Ta chính là đang gài bẫy đó, haha!” <br>Lâm Tiếu Thư nhìn về phía Diệp Huyên: “Hoa hòe hoa sói, giở trò ám muội, không phải là người tốt!” <br>Diệp Huyên hỏi ngược lại: “Ngươi thì là một người tốt?” <br>"}