{"title":"Chương 3069: Nham hiểm và tàn độc!  ","content":" Lâm Tiếu Thư đang định nói, Diệp Huyên đột nhiên xua tay: “Ta không muốn đôi co với ngươi, đánh hay không đánh, nói một câu!” <br>Lâm Tiếu Thư đang định nói, Liễu Sĩ Địch ở bên cạnh đột nhiên nói: “Tiếu Thư, ngươi đừng nhúng tay vào nữa”. <br>Lâm Tiếu Thư còn đang muốn nói thêm gì đó, thì Liễu Sĩ Địch cười nói: “Hay là nói, trong lòng ngươi, ta thật sự không bằng hắn sao?” <br>Advertisement <br>Lâm Tiếu Thư không nói gì nữa, ông ta lùi sang một bên. <br>Xa xa, Diệp Huyên xòe lòng bàn tay ra, trong tay hắn xuất hiện một thanh kiếm, thanh kiếm này không phải là Thiên Tru kiếm, mà chỉ là một thanh kiếm rất bình thường. <br> <br>Liễu Sĩ Địch xòe lòng bàn tay, trong tay hắn là một cây sáo dài màu xanh lục: “Đây là một cây sáo trúc bình thường!” <br>Diệp Huyên gật đầu: “Vậy thì khai chiến đi!” <br>Nói đoạn, dường như hắn nghĩ đến điều gì đó, đột nhiên nhìn về phía đám người Thẩm Tinh Hà đang ở bên phải: “Chư vị tiền bối, chút nữa bất luận xảy ra chuyện gì, các vị cũng đừng ra tay! Đừng học theo người ta, người của Phù Văn Tông chúng ta, cho dù có chết, cũng phải chết một cách có khí phách!” <br>Nghe được những lời này của Diệp Huyên, nhiệt huyết của những cường giả Phù Văn Tông đang có mặt kia đột nhiên sôi lên! <br>Thẩm Tinh Hà đột nhiên cười lớn nói: “Tiểu sư tổ thật tốt, trên dưới Phù Văn Tông ta tự hào về người!” <br>Nói xong, hắn liền nhìn về phía Liễu Sĩ Địch đang ở phía đối diện, Liễu Sĩ Địch khẽ mỉm cười nói: “Yên tâm, thư viện Vạn Duy ta sẽ không có ai ra tay giúp ta đâu!” <br>Nói đoạn, hắn ta nhìn về phía Lâm Tiếu Thư: “Ta có thể chết, nhưng, đừng để người ngoài coi thường thư viện ta!” <br>Lâm Tiếu Thư trầm mặc một lúc rồi gật đầu. <br>Liễu Sĩ Địch nhìn về phía Diệp Huyên: “Bắt đầu đi!” <br>Diệp Huyên cầm kiếm đứng tại chỗ, không có động thủ. <br> <br>Lấy tĩnh chế động! <br>Phía xa, Liễu Sĩ Địch cũng không động thủ. <br>Bởi vì nguyên nhân lúc trước, hắn ta giờ phút này đã không dám có chút khinh thường Diệp Huyên, người thiếu niên trước mặt này, thật đúng là có khả năng giết chết mình! <br>Cứ như vậy, hai người đứng im tại chỗ! <br>Ở phía xa, Diệp Huyên đột nhiên nói thầm: “Liên Thiển cô nương, người trước mắt này cùng Trần Nhất Mộng kia đều là sáu đại giáo tôn, nhưng ta cảm thấy người này không mạnh bằng Trần Nhất Mộng kia!” <br>Đến giờ hắn vẫn còn nhớ rõ Trần Nhất Mộng kia, thực lực của đối phương có thể nói là hoàn toàn nghiền nát hắn! <br>Liên Thiển khẽ nói: “Thứ nhất, vị trước mặt ngươi cũng không yếu. Trước đó là do hắn chủ quan, không có phòng bị ngươi, đã bị ngươi bất ngờ xuất ra một đòn chết người. Nếu như hắn có phòng bị, vừa rồi ngươi vốn sẽ không thể đả thương được hắn! Thứ hai, trong sáu đại giáo tôn, cũng có kẻ mạnh kẻ yếu, thực lực của Trần Nhất Mộng đó chỉ đứng sau Văn Tú trong sáu đại giáo tôn. Còn nữa, vị trước mặt này, quả thực không hề yếu, theo như ta thấy, tỷ lệ thắng của ngươi chưa đến 20%! Có điều, nham hiểm và tàn độc như ngươi đây, vậy nên ta quyết định tăng thêm cho ngươi mấy phần, ngươi có ít nhất 40% cơ hội chiến thắng!” <br>Nham hiểm và tàn độc! <br>Diệp Huyên không nói nên lời, hóa ra bản thân trong lòng Liên Thiển lại là người như vậy! <br>Không nghĩ nhiều, Diệp Huyên nhìn về phía Liễu Sĩ Địch ở đối diện, trận chiến trước mắt quả là một trận ác chiến. <br>"}