{"title":"Chương 3070: Sức mạnh thân xác!  ","content":" Đúng lúc này, Liễu Sĩ Địch đột nhiên bước về phía Diệp Huyên. <br>Nhìn thấy cảnh này, tất cả mọi người đều nhất loạt nhìn về phía Liễu Sĩ Địch, bước đi của Liễu Sĩ Địch rất chậm, giống như đang tản bộ vậy. Hắn ta cứ chậm rãi bước như thế tiến về phía Diệp Huyên, trên mặt mang theo nụ cười ung dung. <br>Cách đó không xa, Tiểu Thất khẽ chau mày. <br>Advertisement <br>Thế! <br>Liễu Sĩ Địch đang sử dụng uy thế vô hình để ép Diệp Huyên, hắn ta muốn ép Diệp Huyên ra tay trước, hoặc trực tiếp dùng khí thế nghiền nát Diệp Huyên. <br> Tiểu Thất nhìn về phía Diệp Huyên, Diệp Huyên đương nhiên biết mục đích của Liễu Sĩ Địch này, hắn không ra tay, Liễu Sĩ Địch cách hắn càng lúc càng gần, đây là đang ép hắn phải ra tay! <br>Diệp Huyên vẫn không ra tay! <br>Lúc Liễu Sĩ Địch còn cách Diệp Huyên hai trượng, Diệp Huyên đột nhiên bước về phía Liễu Sĩ Địch, trong tay hắn cầm kiếm, cũng rất ung dung. <br>Cứ như vậy, khoảng cách giữa hai người càng lúc càng gần, lúc cách nhau chỉ còn nửa trượng, Liễu Sĩ Địch đột nhiên cười nói: “Ngươi thật giữ được bình tĩnh, vậy thì để ta tới trước vậy!” <br>Dứt lời, hắn ta liền muốn ra tay, mà chính vào lúc này Diệp Huyên ở trước mặt hắn ta đột nhiên lao tới, chém một kiếm về phía mình! <br>Không thể không nói, nhát kiếm này chém rất mạnh, hơn nữa, nắm thời cơ vô cùng chuẩn xác nhưng đáng tiếc, theo như hắn ta thấy, nhát kiếm này đối với hắn mà nói vẫn không tạo ra được mối uy hiếp nào! <br>Dưới sự quan sát của tất cả mọi người, Liễu Sĩ Địch đột nhiên cầm cây sáo tiến về phía trước, hắn ta khá tự tin đối với sức mạnh của bản thân, mà chính vào lúc này, thanh Khinh Kiếm trong tay Diệp Huyên đột nhiên đổi thành một thanh Trọng Kiếm bằng sắt! <br>Ầm! <br>Liễu Sĩ Địch vừa phản ứng lại, toàn thân hắn ta liên tiếp lui về phía sau mười mấy trượng, mà hắn ta vẫn chưa dừng lại thì một thanh phi kiếm đột nhiên chém về phía Liễu Sĩ Địch. Đây không phải là lấy khí ngự kiếm, mà là phi kiếm của sức mạnh thân xác thúc giục đơn thuần! <br>Hai mắt Liễu Sĩ Địch híp lại, hắn ta giơ cây sáo chặn lại. <br>Ầm! <br> Thanh phi kiếm trực tiếp bị chặn lại! <br>Mà lúc này, Diệp Huyên đã xuất hiện ở trước mặt Liễu Sĩ Địch, hai tay hắn bổ mạnh thanh Trọng Kiếm xuống. <br>Mặc dù không vận dụng huyền khí, nhưng nhát kiếm này vẫn nặng tựa ngàn cân! <br>Sức mạnh thân xác! <br>Liễu Sĩ Địch lúc này mới hiểu tại sao Diệp Huyên lại muốn cùng hắn phong ấn huyền khí để đấu rồi! <br>Bởi vì thân xác của Diệp Huyên đủ mạnh. <br>Không nghĩ nhiều, Liễu Sĩ Địch đột nhiên ra tay! <br>Bộp! <br>Diệp Huyên trực tiếp quay về chỗ cũ, sau khi hắn dừng lại, hai tay xuất chiêu, Trọng Kiếm và Khinh Kiếm đều trở về lại trong hai tay. <br><br><br>"}