{"title":"Chương 3071: Quyền và kiếm chạm nhau!  ","content":" Cây sáo trong tay hắn ta đột nhiên hóa thành một đạo ánh sáng màu xanh lục bay ra, mặc dù không vận dụng huyền khí nhưng tốc độ của cây sáo lại giống như một tia chớp! <br>Nhanh, nhanh hơn cả phi kiếm của Diệp Huyên! <br>Ở đằng xa, Diệp Huyên giơ kiếm chặn lại. <br>Ầm! <br>Advertisement <br>Hai cánh tay Diệp Huyên run lên kịch liệt, cả người liên tiếp lui về phía sau, mà trong quá trình lùi lại, Liễu Sĩ Địch không biết từ lúc nào đột nhiên xuất hiện trước mặt hắn. Ngay sau đó, Liễu Sĩ Địch liền tung một quyền đấm về phía đầu hắn! <br>Quyền ra như sấm gầm! <br><br>Diệp Huyên không né được quyền đấm này, cổ tay trái hắn khẽ xoay một cái, cầm kiếm đâm mạnh về phía trước, nhát đâm này chỉ thẳng về phía ngực của Liễu Sĩ Địch! <br>Lấy mạng đổi mạng! <br>Liễu Sĩ Địch khẽ nhíu mày, đây là chuyện mà hắn ta không ngờ tới. Hắn ta không lựa chọn mạng đổi mạng với Diệp Huyên, bởi vì thực lực của hắn ta vốn đã nghiền ép Diệp Huyên, cùng Diệp Huyên lấy mạng đổi mạng, đó là một chuyện vô cùng ngu xuẩn. <br>Liễu Sĩ Địch thu tay về ấn xuống. <br>Ầm! <br>Kiếm của Diệp Huyên trực tiếp bị Liễu Sĩ Địch đè xuống đất, mà lúc này, toàn cơ thể của Diệp Huyên đột nhiên đâm về phía hắn ta. <br>Tay trái của Liễu Sĩ Địch đưa về phía trước. <br>Ầm! <br>Cùng với một tiếng nổ vang lên, Liễu Sĩ Địch liền lùi về sau mấy bước, mà lúc này, trên đỉnh đầu hắn ta, một thanh Trọng Kiếm bổ mạnh xuống. <br>Nhát kiếm vừa chém xuống, một âm thanh xé toạc không khí vang lên. <br>Lúc này, Liễu Sĩ Địch nhẹ nhàng chỉ tay lên, trước ngực của Diệp Huyên chợt lóe lên một tia sáng màu xanh lục. <br>Ầm! <br>Diệp Huyên trực tiếp bị đánh bay, vào khoảnh khắc hắn bay đi, Liễu Sĩ Địch ở phía xa đột nhiên bước nhanh một bước về phía trước, một bước này trực tiếp đến trước mặt Diệp Huyên, hắn tung một quyền đấm thẳng vào mặt Diệp Huyên. <br> <br>Diệp Huyên gần như dựa vào bản năng mà dùng kiếm chém về phía trước. <br>Quyền và kiếm chạm nhau! <br>Ầm! <br>Diệp Huyên lại lần nữa lùi nhanh về sau, mà lúc vừa dừng lại, một đường sáng màu xanh lục đã đến trước mặt hắn! <br>Lại là cây sáo đó! <br>Diệp Huyên cầm kiếm lùi lại phía sau một bước nhỏ, đâm ra một kiếm, một kiếm này, trực tiếp đâm vào cây sáo kia. <br>Ầm! <br>Kiếm sắt của Diệp Huyên trực tiếp nứt ra. Chính vào lúc này, trước mặt hắn đột nhiên xuất hiện một bóng người, gần như cùng lúc đó, Khinh Kiếm trong tay Diệp Huyên đã đổi thành Trọng Kiếm, hai tay hắn cầm kiếm bổ mạnh xuống. <br>Ầm! <br>Cùng với một âm thanh trầm đục vang lên, một bóng người lùi về phía sau đến hơn mười mấy trượng. <br>Người này, chính là Liễu Sĩ Địch kia! <br>Liễu Sĩ Địch vừa dừng lại, Diệp Huyên đột nhiên xuất hiện trước mặt hắn ta, Diệp Huyên chém xuống một kiếm. Hiện tại lại bất ngờ xảy ra một chuyện, một luồng sức mạnh lớn mạnh đột nhiên từ trong cơ thể của Liễu Sĩ Địch càn quét ra, luồng sức mạnh này trong nháy mắt bao phủ lấy Diệp Huyên. <br>"}