{"title":"Chương 3072: Phá huỷ cơ thể!  ","content":" Nhìn thấy cảnh này, sắc mặt của các cường giả Phù Văn Tông đang có mặt lập tức đều thay đổi đáng kể! <br>Liễu Sĩ Địch này vận dụng huyền khí rồi! <br>Mà cách đó không xa, Diệp Huyên còn chưa kịp phản ứng lại, thì thanh kiếm trong tay đã bị Liễu Sĩ Địch đoạt lấy, tiếp đó, Liễu Sĩ Địch thuận thế cầm kiếm đâm vào phần bụng của Diệp Huyên, nhếch miệng cười một tiếng: “Ngạc nhiên không? Bất ngờ không?” <br><br>Advertisement <br>Khi nhìn thấy Liễu Sĩ Địch dùng kiếm đâm vào bụng Diệp Huyên, đám Thẩm Tinh Hà mở trừng mắt tức giận. <br>Mà lúc này mấy cao thủ của thư viện Vạn Duy cũng ngẩn người. <br>Bọn họ cũng không ngờ rằng Liễu Sĩ Địch đột nhiên sử dụng huyền khí, ngay cả Lâm Tiếu Thư cũng không ngờ rằng Liễu Sĩ Địch lại đột nhiên làm như vậy. <br><br>Làm như vậy thật không vẻ vang! <br>Nhưng cũng tốt, như vậy có thể trực tiếp giải quyết Diệp Huyên, giải quyết bỏ một mối họa lớn cho thư viện. <br>Xa xa, trong khoảnh khắc Liễu Sĩ Địch dùng kiếm của Diệp Huyên đâm vào bụng Diệp Huyên, hắn ta nở nụ cười. <br>Quyết đấu công bằng? <br>Theo hắn ta thấy, thế giới này căn bản không có cái gọi là công bằng, cho dù là năm đó khi thầy còn sống, cũng không có cái gọi là công bằng tuyệt đối. <br>Người thắng làm vua! <br>Đây mới là chân lý bất biến của thế giới này! <br>Chỉ cần Diệp Huyên chết, Phù Văn Tông diệt vong, thì không đến một tháng, mọi người sẽ quên Diệp Huyên, quên đi Phù Văn Tông. <br>Lịch sử chỉ ghi nhớ người thắng! <br>Mà đúng lúc này, sắc mặt hắn ta bỗng nhiên thay đổi nhanh chóng, bởi vì Diệp Huyên ở trước mặt hắn ta đột nhiên nhếch miệng cười, ngay sau đó, một thanh kiếm đâm thẳng vào giữa hai chân mày hắn ta. <br>Kiếm Trấn Hồn! <br>Một kiếm này đâm vào, kiếm Trấn Hồn lập tức trấn áp linh hồn Liễu Sĩ Địch! <br>Sự thay đổi bất thình lình này làm cho mọi người ở đây đều kinh hãi. Cách đó không xa, Lâm Tiếu Thư định ra tay, mà lúc này, một đống bùa chú ùn ùn kéo đến bao trùm lấy ông ta... <br>Những cao thủ của thư viện Vạn Duy ở xung quanh đều ra tay, nhưng mà người của Phù Văn Tông cũng không nhàn rỗi, lập tức xông ra ngoài! <br><br>Trước mặt Diệp Huyên, Liễu Sĩ Địch kia kinh ngạc nhìn hắn: “Ngươi...” <br>Đúng lúc này, Diệp Huyên đột nhiên lấy ra kiếm Thiên Tru, sau đó chém mạnh một nhát, đầu của Liễu Sĩ Địch bay ra ngoài. <br>Phá huỷ cơ thể! <br>Mà kiếm Trấn Hồn thì hấp thu linh hồn Liễu Sĩ Địch! <br>Khuôn mặt Diệp Huyên không chút biểu cảm, hắn ghét nhất là nói lời thừa, nói càng nhiều, biến cố sẽ càng nhiều. <br>Nếu nói lời thừa với Liễu Sĩ Địch này, ngộ nhỡ thư viện Vạn Duy có cao thủ khác ra cứu đối phương, khi đó, hắn phải khóc mất! Cho nên, vẫn là giết trước nói sau. <br>Thực ra, nếu Liễu Sĩ Địch không giở trò, hắn thật sự không thể đánh lại đối phương. <br>Mặc dù Trọng Kiếm và Khinh Kiếm của hắn mạnh, nhưng cảnh giới của Liễu Sĩ Địch rất cao, hơn nữa ý thức chiến đấu còn mạnh hơn so với hắn! Cho nên, nếu đánh bình thường, hắn không có hy vọng chiến thắng. <br>Nhưng hắn thật không ngờ, Liễu Sĩ Địch lại lật lọng, càng không ngờ tới đối phương lấy kiếm của hắn để giết hắn! <br>Đối phương ngay từ đầu đều không coi thường hắn, nhưng khoảnh khắc hắn bị thanh kiếm đâm vào, Liễu Sĩ Địch đã buông lỏng! <br>Bởi vì Liễu Sĩ Địch cho rằng kết cục đã định! <br><br><br>"}