{"title":"Chương 3073: Giết trong nháy mắt!  ","content":" Diệp Huyên vui vẻ trong lòng, hắn vội vàng thu kiếm Trấn Hồn vào tháp Giới Ngục, sau đó hắn nhìn về phía Lâm Tiếu Thư ở cách đó không xa, lúc này Lâm Tiếu Thư đang giao đấu với Tiểu Thất, những người ở đây cũng chỉ Tiểu Thất có thể miễn cưỡng giữ chân được Lâm Tiếu Thư này! <br>Diệp Huyên đạp mạnh chân phải. <br>Xuy! <br>Một tia kiếm quang từ giữa sân xé toạc qua. <br>Advertisement <br>Nhất Kiếm Vô Lượng! <br>Xa xa, sắc mặt Lâm Tiếu Thư chợt thay đổi, ông ta bỗng nhiên xoay người, một tia kiếm quang đã tới giữa hai chân mày ông ta, kiếm đâm vào nửa tấc! <br><br>Ngay tại ranh giới giữa sống chết này, một quyển sách cổ mờ ảo đột nhiên xuất hiện trên đầu Lâm Tiếu Thư. <br>Ầm! <br>Diệp Huyên và Tiểu Thất bị một lực lượng hùng mạnh đánh bay đi! <br>Sau khi dừng lại, Diệp Huyên nhìn về phía Lâm Tiếu Thư kia, lúc này Lâm Tiếu Thư được bao bọc trong một ánh sáng vàng. <br>Lúc này, giọng nói của Liên Thiển vang lên trong đầu Diệp Huyên: “Thánh Ngôn Thư, đây là thứ mà năm đó chủ nhân cho ông ta, sách này là bảo vật phòng ngự, có Thánh Ngôn hộ thể, kiếm của ngươi khó phá!” <br>Diệp Huyên trầm lặng, mẹ nó, thư viện Vạn Duy này thật là có nhiều bảo vật! <br>Dường như nghĩ đến cái gì, hắn đột nhiên mở lòng bàn tay ra, kiếm Thiên Tru bay đến trước mặt Tiểu Thất: “Cô dùng thanh kiếm này!” <br>Tiểu Thất nhìn về phía Diệp Huyên, Diệp Huyên nói: “Cô giữ chân ông ta, ta giết những người khác!” <br>Tiểu Thất gật đầu: “Được!” <br>Nói xong, nàng ta cầm kiếm Thiên Tru lập tức xông ra ngoài. <br>Vù! <br>Tiếng kiếm vang vọng, chấn động phía chân trời! <br>Không thể không nói, thực lực của Tiểu Thất quả thật rất mạnh, có thể nói, nếu Diệp Huyên không sử dụng mấy đồ vật ngoài linh tinh kia, hắn thật sự không chắc có thể thắng được Tiểu Thất! <br> <br>Sau khi Tiểu Thất giữ chân Lâm Tiếu Thư, Diệp Huyên xông về phía những cao thủ thư viện Vạn Duy, với thực lực bây giờ của hắn, những cao thủ của thư viện Vạn Duy này làm sao có thể là đối thủ của hắn. <br>Giết trong nháy mắt! <br>Kiếm của Diệp Huyên đi qua, ắt có đầu người rơi xuống đất! <br>“Ngăn Diệp Huyên lại!” <br>Đúng lúc này, từ phía xa nơi chân trời giọng của Lâm Tiếu Thư đột nhiên vang lên. <br>Rất nhanh, một vài cao thủ của thư viện Vạn Duy lao về phía Diệp Huyên, mà lúc này, Diệp Huyên bỗng nhiên biến mất một cách kỳ lạ. <br>Nhất Kiếm Vô Lượng! <br>Những cao thủ của thư viện Vạn Duy nhìn nhau, Diệp Huyên đâu? <br>Đúng lúc này, một tiếng kêu thảm thiết chợt vang lên từ sau lưng bọn họ, tất cả xoay người lại, cách chỗ bọn họ không xa, đầu của một người đàn ông bay ra ngoài nhưng Diệp Huyên vẫn không xuất hiện như trước. <br>Nhìn thấy cảnh này, mấy cao thủ của thư viện Vạn Duy đều hoảng hốt trong lòng! <br>Xa xa, Tiểu Thất đột nhiên bị đánh bay, Lâm Tiếu Thư nhìn xuống phía dưới, ông ta mở lòng bàn tay ra, Thánh Ngôn Thư xuất hiện trong tay ông ta, mà lúc này, một tia kiếm quang đột nhiên chém tới từ bên phải ông ta! <br>Diệp Huyên! <br>"}