{"title":"Chương 3074: “Có cách nào không?”  ","content":"Lần này mục tiêu của Diệp Huyên không phải người khác, mà là ông ta! <br>Cho đến lúc này, người đánh giỏi nhất của thư viện Vạn Duy hiển nhiên là Lâm Tiếu Thư, nếu có thể giải quyết Lâm Tiếu Thư này, vậy những người còn lại đều không đáng phải lo! <br>Nhưng mà, một kiếm này của hắn chém thẳng lên trên ánh sáng vàng tản ra từ Thánh Ngôn Thư kia. <br>Advertisement <br>Ầm! <br>Diệp Huyên lại bị đánh bay, sau khi hắn dừng lại, Tiểu Thất đi đến bên cạnh hắn, nhẹ giọng nói: “Ông ta có bảo vật kia, giống như ở vào thế bất bại!” <br><br>Diệp Huyên nhìn thoáng qua bốn phía, lúc này cao thủ của Phù Văn Tông và thư viện Vạn Duy đã đánh nhau. Sức chiến đấu cá nhân của cao thủ Phù Văn Tông kém hơn so với thư viện Vạn Duy, nhưng Phù Văn Tông có bùa chú, bọn họ dùng bùa chú bù đắp lại hoàn toàn điểm chênh lệch này! <br>Lúc này, Lâm Tiếu Thư đột nhiên nói: “Xuất trận!” <br>Trận pháp! <br>Lâm Tiếu Thư hạ xuống, một quyển sách cổ màu vàng đột nhiên phóng lên từ phía dưới. <br>Ầm! <br>Cả phía chân trời lập tức bị ánh sáng vàng bao trùm, rất nhanh, xung quanh hiện ra vô số chữ cổ màu vàng, những chữ cổ này bồng bềnh ở bốn phía, mỗi một chữ đều tản ra lực lượng cực kỳ mạnh mẽ! <br>Nhìn thấy cảnh này, các cao thủ Phù Văn Tông vội vàng lui về, tất cả đều tụ lại một chỗ, sau đó tế ra các loại bùa chú phòng ngự mạnh! <br>Lúc này, Lưu Ung đột nhiên xuất hiện bên cạnh Diệp Huyên, ông ta trầm giọng nói: “Tiểu sư tổ, chúng ta phải rời khỏi tông này, bằng không, chúng ta sẽ vĩnh viễn ở vào thế bị động!” <br>Rời khỏi đây! <br>Diệp Huyên nhìn lướt qua bốn phía, bây giờ muốn rời đi, có hơi khó khăn. <br>Lưu Ung lại nói: “Có cách nào không?” <br><br>Diệp Huyên nói: “Đợi lát nữa có cơ hội, các ngươi lập tức rời đi, đừng quan tâm ta và Tiểu Thất, hiểu chưa?” <br>Lưu Ung muốn nói lại thôi, Diệp Huyên nhẹ giọng nói: “Các ngươi đi, ta có thể tự bảo vệ mình!” <br>Lưu Ung gật đầu: “Được!” <br>Diệp Huyên nhìn về phía chân trời, những chữ cổ màu vàng này càng ngày càng nhiều, từng luồng lực lượng mạnh mẽ không ngừng xuất hiện ở bốn phía. <br>Không trung, tay phải Lâm Tiếu Thư đột nhiên áp nhẹ xuống, rất nhanh, những chữ cổ màu vàng này chợt rung lên kịch liệt, một lát sau, vô số chữ cổ màu vàng đột nhiên rơi ào xuống từ không trung. <br>Đám Thẩm Tinh Hà nhìn thấy cảnh này, sắc mặt lập tức thay đổi. <br>Nếu để những chữ cổ màu vàng này rơi xuống, hậu quả không thể tưởng tượng nổi! <br>Nhưng vào lúc này, Diệp Huyên bỗng nhiên bay tới không trung, hắn mở lòng bàn tay ra, một cây bút dài đột nhiên xuất hiện trong tay hắn, nhìn thấy cây bút dài này, sắc mặt của Lâm Tiếu Thư ở trên không trung lập tức thay đổi. <br>Tru Thiên Bút! <br>Phía dưới, Diệp Huyên nhếch miệng cười, hắn cầm bút vung một cái, trong phút chốc, một lá chắn bút khổng lồ đột nhiên xuất hiện trên đầu hắn và các cao thủ của Phù Văn Tông, không trung những chữ cổ màu vàng kia đều nổ ầm trên mặt lá chắn bút này. <br>"}