{"title":"Chương 3075: Gương Vạn Duy!  ","content":" Ầm ầm! <br>Tại đây, từng tiếng nổ vang liên tục vang lên. <br>Mà sắc mặt Diệp Huyên thì trở nên tái nhợt trong nháy mắt! <br>Advertisement <br>Hắn vội vàng lấy một bình nước suối sinh mệnh ra uống, mà lúc này, Thẩm Tinh Hà ở bên cạnh đột nhiên nói: “Cho hắn bùa chữa bệnh!” <br>Ông ta vừa dứt lời, hàng chục lá bùa màu cam đột nhiên bay về phía Diệp Huyên. <br><br>Rầm rầm ầm! <br>Quanh người Diệp Huyên, từng ánh sáng màu xanh lá bùng nổ ra. <br>Diệp Huyên: “...” <br>Không trung, những chữ cổ màu vàng kia đều bị Tru Thiên Bút của Diệp Huyên đỡ được, mà lúc này, Diệp Huyên đột nhiên nhếch miệng cười, hắn cầm bút chỉ mạnh về phía chân trời: “Công!” <br>Hắn vừa dứt lời, lá chắn bằng bút khổng lồ kia đột nhiên run lên kịch liệt, ngay sau đó, vô số chữ cổ màu vàng bỗng nhiên nổ bắn ra từ giữa lá chắn bằng bút. <br>Phục chế! <br>Cây bút này không chỉ vừa có thể tấn công vừa phòng thủ, còn có thể phục chế. <br>Khi nhìn thấy vô số chữ cổ màu vàng lao về phía mình, khuôn mặt Lâm Tiếu Thư nhất thời tối sầm, ông ta dĩ nhiên biết Thiên Tru Bút này, nó cũng là bảo vật của thư viện Vạn Duy! <br>Diệp Huyên lấy bảo vật của thư viện Vạn Duy đánh thư viện Vạn Duy... <br>Không có thời gian nghĩ nhiều, Lâm Tiếu Thư chợt bước lên trước một bước, tay phải ông ta vung lên, Thánh Ngôn Thư trên đầu ông ta đột nhiên bay ra. Ngay sau đó, từng ánh sáng vàng từ phía chân trời trút xuống tựa như thác nước. <br>Rầm rập! <br><br>Trong nháy mắt, cả chân trời bắt đầu điên cuồng rung lên, vô số làn sóng khí chấn động ra bốn phía. <br>Mà đúng lúc này, Diệp Huyên đột nhiên mở lòng bàn tay ra, một cái gương xuất hiện trong tay hắn, hắn thầm đọc khẩu quyết, ngay sau đó, không gian phía chân trời đột nhiên bắt đầu tầng tầng chồng lên nhau. <br>Gương Vạn Duy! <br>Lâm Tiếu Thư nhìn thấy cái gương này, sắc mặt ông ta càng khó coi! <br>Diệp Huyên này rốt cuộc có bao nhiêu bảo vật của thư viện Vạn Duy? <br>Ông ta không có thời gian nghĩ nhiều, bởi vì gương Vạn Duy kia là bảo vật tấn công đồng loạt, các đệ tử bình thương trong thư viện căn bản không ngăn được gương Vạn Duy này! <br>Lâm Tiếu Thư giơ hai tay không lên, bốn phía không gian chồng lên nhau kia bắt đầu từ từ biến trở về nguyên dạng, mà đúng lúc này, Diệp Huyên đột nhiên phóng lên cao, hắn không ra tay với Lâm Tiếu Thư, mà một chém một kiếm về phía bên phải. <br>Ầm! <br>Quầng sáng mà những chữ cổ màu vàng này trải ra lập tức bị hắn bổ ra! <br>Diệp Huyên vội vàng nói: “Đi!” <br>Lưu Ung lập tức gầm lên: “Đi!” <br>"}