{"title":"Chương 3076: Người này chính là Tiểu Thất!  ","content":" Rất nhanh, ông ta và Thẩm Tinh Hà dẫn theo rất nhiều cao thủ Phù Văn Tông bay về phía chân trời! <br>Diệp Huyên nhìn về phía Tiểu Thất, Tiểu Thất gật đầu, Diệp Huyên đạp mạnh chân phải, hóa thành một đường kiếm quang phóng lên cao, Tiểu Thất cũng theo sát sau. Mà đúng lúc này, giữa sân dị biến nổi lên, phía dưới, một lực lượng mạnh mẽ đột nhiên phóng lên cao, Tiểu Thất ở phía sau Diệp Huyên nhận thấy nguy hiểm, lập tức xoay người chém một nhát. <br>Ầm! <br>Kiếm quang vỡ vụn, một lực lượng hùng mạnh trực tiếp cuốn Tiểu Thất xuống phía dưới. <br>Advertisement <br>Diệp Huyên đã biến mất khỏi phía chân trời đột nhiên dừng lại, hắn không chút do dự, lập tức xoay người nhảy vào bên trong thư viện Vạn Duy. <br>.... <br><br><br>Diệp Huyên vừa lao về phía thư viện Vạn Duy, một tiếng kiếm đột nhiên vang lên từ trước mặt hắn, ngay sau đó, một bóng người lùi về đến trước mặt hắn! <br>Người này chính là Tiểu Thất! <br>Mà lúc này, khoé miệng Tiểu Thất đã chảy máu, hơn nữa sắc mặt vô cùng nghiêm túc. <br>Diệp Huyên ngẩng đầu nhìn về phía cách đó không xa, một ông lão đang đứng đó, người vừa mới ra tay chính là ông lão này. <br>“Là ông ta!” <br>Lúc này, trong đầu Diệp Huyên đột nhiên vang lên giọng nói của Liên Thiển. <br>Diệp Huyên nhíu mày: “Ai?” <br>Liên Thiển trầm giọng nói: “Hàn Cơ, tổng giáo tôn võ viện của thư viện năm đó, phụ trách dạy võ học cho tất cả đệ tử võ viện, ông ta không phải sáu đại giáo tôn, nhưng thực lực không hề yếu so với sáu đại giáo tôn”. <br>Diệp Huyên trầm lặng. <br>Lúc này, Tiểu Thất đột nhiên nói: “Cẩn thận!” <br>Diệp Huyên gật đầu, hắn ngẩng đầu nhìn hướng phía chân trời, các cao thủ của Phù Văn Tông đã rút lui, hắn không để đám Thẩm Tinh Hà đến đây, bởi vì đánh nhau ở thư viện Vạn Duy quá bất lợi. <br><br>Phía chân trời, Thẩm Tinh Hà nhìn xuống phía thư viện Vạn Duy: “Đi lấy vật kia đến đây!” <br>Lưu Ung kinh ngạc: “Sư huynh... Vật kia là phương pháp cuối cùng để bảo toàn sinh mệnh của Phù Văn Tông ta!” <br>Thẩm Tinh Hà nhìn Lưu Ung: “Là người quan trọng hay vật kia quan trọng?” <br>Lưu Ung không nói gì nữa, lúc này xoay người rời đi! <br>Như Thẩm Tinh Hà đã nói, vật ngoài thân nào cũng đều không quan trọng bằng Diệp Huyên! <br>Nhất định bằng mọi giá phải bảo vệ Diệp Huyên! <br>... <br>Thư viện Vạn Duy. <br>Diệp Huyên và Tiểu Thất nhìn nhau, Hàn Cơ kia đột nhiên nhẹ giọng nói: “Không ngờ tới, thư viện Vạn Duy của ta lại rơi đến bước đường này, vậy mà bị người khác đánh đến tận thư viện, thật mất mặt!” <br><br><br>"}