{"title":"Chương 3077: Lấy mạng đổi mạng!  ","content":" Nói xong, ông ta nhìn về phía Diệp Huyên: “Ta đã nghe nói về ngươi, nghe nói, chí bảo của thư viện Vạn Duy ta ở trên người ngươi!” <br>Diệp Huyên nhếch miệng cười, hắn mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn: “Nó ở trong tay ta! Muốn có nó sao?” <br>Hàn Cơ nhìn Diệp Huyên: “Ngươi thật tự tin! Cũng rất kiêu ngạo!” <br>Advertisement <br>Diệp Huyên cười ha ha: “Có tự tin cũng là đánh, không tự tin cũng là đánh, tại sao ta không kiêu ngạo một chút?” <br>Hàn Cơ gật đầu: “Liễu Sĩ Địch chết trong tay ngươi, chứng tỏ ngươi là người có thực lực, nào, bây giờ để ta xem xem, ngươi mạnh như thế nào!” <br> Vừa dứt lời, ông ta đạp mạnh chân phải. <br>Ầm! <br>Không gian trước mặt Diệp Huyên đột nhiên vỡ thành mảnh nhỏ, Diệp Huyên chợt gầm lên: “Tụ!” <br>Vừa dứt lời, không gian trước mặt hắn lập tức khôi phục nguyên trạng. <br>Đạo tắc Không Gian! <br>Mà lúc này, một thanh trường thương phá không mà đến, Diệp Huyên rút kiếm chém một nhát. <br>Ầm! <br>Một tiếng nổ vang lên, Diệp Huyên liên tục lùi về sau, mà Hàn Cơ ở trước mặt hắn cũng bị lùi đến mấy trượng! <br>Sau khi Diệp Huyên dừng lại, kiếm Thiên Tru trong tay hắn đột nhiên bay ra! <br>Nhất Kiếm Vô Lượng! <br>Kiếm bay đi như sấm sét, nhanh đến cực hạn! <br>Xa xa, Hàn Cơ híp mắt lại, ông ta giơ ngang thương lên chắn. <br><br>Ầm! <br>Trường thương run lên dữ dội, ông ta lập tức bị lùi mạnh về sau, mà lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu ông ta. Ngay lúc Diệp Huyên xuất hiện, cổ tay ông ta di chuyển, trường thương trong tay đâm về phía bụng Diệp Huyên, tốc độ của ông ta còn nhanh hơn cả Diệp Huyên, hơn nữa, thương dài hơn kiếm. <br>Nhưng mà, Diệp Huyên ở trên không trung không hề thu kiếm, mà cố ép cơ thể di chuyển sang bên phải một chút. <br>Xuy! <br>Ầm! <br>Trường thương trực tiếp xuyên thủng vai phải Diệp Huyên, mà Hàn Cơ kia thì lùi về sau vài chục trượng, chỗ vai trái của ông ta có một vết kiếm rất sâu! <br>Diệp Huyên bị trúng một thương của ông ta, nhưng ông ta cũng ăn một kiếm của Diệp Huyên, mà một kiếm này thiếu chút nữa chặt đứt tay trái ông ta! <br>Hàn Cơ nhìn về phía Diệp Huyên, ông ta vẫn có chút chưa quen với cách đánh này của Diệp Huyên! <br>Lấy thương đổi thương, lấy mạng đổi mạng! <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất. Khi xuất hiện lại, hắn đã ở trước mặt Hàn Cơ, mà lúc này, Hàn Cơ bỗng nhiên vung trường thương, trong phút chốc, từng mũi thương nhọn không ngừng phá nát không gian xung quanh ông ta, mũi thương mạnh mẽ trực tiếp cuốn Diệp Huyên vào trong, mà lúc này, bên trong mũi thương mạnh mẽ kia, từng tia kiếm quang không ngừng xuất hiện. <br>Rầm rầm ầm! <br>"}