{"title":"Chương 3078: Khinh Kiếm!  ","content":"<br>Không gian xung quanh rung chuyển từng đợt! <br>Mà sau khi kéo dài khoảng một khắc, Diệp Huyên và Hàn Cơ đột nhiên biến mất! <br>Lâm Tiếu Thư ở cách đó không xa nhìn thấy cảnh này, sắc mặt trầm xuống: “Thư giới!” <br>.... <br>Advertisement <br>Trong Thư giới, Hàn Cơ nhìn bốn phía, vẻ mặt có phần nghiêm túc. <br>Ông ta tất nhiên biết Thư giới, Thư giới này có thể áp chế cảnh giới, mà một khi cảnh giới bị áp chế, ông ta sẽ càng có ít cơ hội đánh thắng Diệp Huyên! <br> <br>Hơn nữa, trong Thư giới này còn có linh tự! <br>Diệp Huyên nhìn Hàn Cơ, không nói bất kỳ lời thừa nào, hắn biến mất tại chỗ, ngay sau đó, một thanh kiếm đột nhiên xuất hiện ở trước mặt Hàn Cơ, trên mũi kiếm có một ít màu đỏ tươi! <br>Linh tự chữ 'Diệt'! <br>Hàn Cơ nhìn thấy cảnh này, hai mắt híp lại, cả người ông ta đột nhiên bay lên không trung, ngay sau đó, trường thương trong tay ông ta bổ mạnh xuống dưới. <br>Ông ta không né tránh, mà lựa chọn liều mạng! <br>Thương kiếm vừa mới chạm nhau… <br>Ầm! <br>Một tiếng nổ kinh hoàng vang lên, ngay sau đó, hai người đồng thời lùi mạnh về sau, mà dường như cũng dừng lại cùng lúc! <br>Hàn Cơ nhìn trường thương trong tay, thân thương đã rạn nứt! Trầm lặng trong phút chốc, ông ta nhìn về phía thanh kiếm trong tay Diệp Huyên ở cách đó không xa: “Kiếm tốt! Không ngờ, chí bảo của thư viện Vạn Duy ta lại nhận ngươi làm chủ, hơn nữa, linh tự kiên cường không chịu phục tùng kia cũng bằng lòng trung thành với ngươi! Ngươi đúng là rất có năng...” <br><br>Đúng lúc này, phía xa Diệp Huyên đột nhiên gian biến mất, Hàn Cơ phản ứng cực nhanh, bất chợt lao về trước, vô số mũi thương bay ra, những mũi thương này bao trùm lấy Diệp Huyên, mà bên trong chúng, một đường kiếm quang đột nhiên xé ra. <br>Ầm ầm! <br>Trong Thư giới, từng tiếng nổ vang lên không ngừng! <br>Một lát sau, một bóng người đột nhiên bay ra, là Diệp Huyên, sau khi Diệp Huyên dừng lại, máu tươi từ từ chảy ra khoé miệng hắn, hắn nhìn về phía đối diện, xa xa đích trong tay Hàn Cơ cầm hai thanh trường thương. <br><br>Song thương! <br>Hàn Cơ nhìn Diệp Huyên: “Không thể không nói, ngươi...” <br>Diệp Huyên đột nhiên biến mất, người chưa tới, kiếm tới trước. <br>Khinh Kiếm! <br>Một kiếm này cực kỳ nhanh, nhưng đối với một cao thủ lão luyện như Hàn Cơ mà nói, tốc độ của kiếm Diệp Huyên vẫn chưa đủ nhanh, ông ta giơ ngang thương lên chắn, chặn kiếm của Diệp Huyên một cách chính xác, mà lúc này, Khinh Kiếm đột nhiên biến thành Trọng Kiếm, Diệp Huyên quét ngang Trọng Kiếm. <br>Ầm! <br>Hàn Cơ bị kiếm này của Diệp Huyên quét bay, mà Diệp Huyên đột nhiên bước nhanh lên phía trước, lúc này, Trọng Kiếm trong tay hắn đã đổi thành Khinh Kiếm, kiếm này không có lực lượng mạnh mẽ như Trọng Kiếm, nhưng lại nhanh như chớp! <br>Mà lúc này, Hàn Cơ bỗng nhiên biến mất tại chỗ, ngay sau đó, một thanh trường thương đột nhiên đánh úp từ sau đầu Diệp Huyên. Diệp Huyên nghiêng người, tránh thoát được thanh thương này chỉ cách chút xíu, mà cùng lúc đó, cổ tay hắn di chuyển, kiếm chém ngang ra, chém thẳng vào bụng Hàn Cơ. <br>Hàn Cơ dựng thẳng thương chắn, nhưng mà đúng lúc này, trường kiếm của Diệp Huyên biến thành Trọng Kiếm. <br>Ầm vang! <br>Hàn Cơ lại bị chém bay, mà trong khoảnh khắc ông ta bay đi, Trọng Kiếm của Diệp Huyên lại biến thành Khinh Kiếm, kiếm như sấm sét, chợt lóe qua. <br><br><br>"}