{"title":"Chương 3079: Thật ra, bản thân hắn cũng bị trọng thương!  ","content":"Hàn Cơ còn chưa dừng lại, Diệp Huyên đã lại lần nữa xông đến trước mặt ông ta. <br>Rất nhanh, hai người chiến đấu ác liệt với nhau! <br>Mà giờ phút này, Diệp Huyên có dấu hiệu trấn áp. Đương nhiên, đây cũng là nhờ vào Thư giới, nếu không có sự áp chế của Thư giới, thì hắn không cách nào chống lại được Hàn Cơ, dù sao cảnh giới của đối phương cao hơn hắn rất nhiều! <br>Cứ như vậy, sau khi giằng co khoảng một khắc, Diệp Huyên đã trấn áp được Hàn Cơ! <br>Advertisement <br>Kiếm quy! <br>Trong lúc giao đấu với Hàn Cơ, Diệp Huyên sử dụng kiếm quy càng lúc càng thuần thục, tất nhiên, quan trọng nhất là kiếm Thiên Tru trong tay hắn! Thanh kiếm này rất sắc bén, sau khi có ưu thế về cảnh giới, Hàn Cơ căn bản không dám cứng rắn đối kháng thanh kiếm này! <br> Đối với Diệp Huyên mà nói, thiếu sót duy nhất chính là thiếu một thanh Trọng Kiếm tốt! <br>Trọng Kiếm hắn đang dùng bây giờ là Kiếm Linh tặng cho hắn, rất bình thường! <br>Nếu có một thanh Trọng Kiếm mạnh như kiếm Thiên Tru, thực lực của hắn ít nhất còn có thể tăng lên một hai phần! <br>Khoảng chừng một khắc sau. <br>Ầm! <br>Giá sách ở bốn phía trong Thư giới đột nhiên rung lên dữ dội, ngay sau đó, hai bóng người đồng thời lùi mạnh về sau! <br>Sau khi Diệp Huyên dừng lại, kiếm trong tay hắn đột nhiên bay đi, xa xa, Hàn Cơ chắp hai tay lại, cái chắp này đã giữ chặt lấy kiếm của Diệp Huyên, mà lúc này, Diệp Huyên chợt xuất hiện trước mặt ông ta, cùng lúc đó, một thanh Trọng Kiếm chém xuống từ trên đầu ông ta. <br>Đồng tử của Hàn Cơ chợt co rụt lại, ông ta vội buông kiếm Thiên Tru ra, tránh về phía sau, mà lúc này, Trọng Kiếm của Diệp Huyên lại biến thành kiếm Thiên Tru, một kiếm này đâm thẳng vào trước ngực Hàn Cơ, nhưng chỉ đâm vào nửa tấc, bởi vì không biết từ lúc nào, thanh trường thương của ông ta đã đâm vào ngực Diệp Huyên. <br>Lần này, là Hàn Cơ lựa chọn lấy vết thương đổi vết thương! <br>Mà đúng lúc này, Diệp Huyên đột nhiên lao về trước, hắn để mặc trường thương của Hàn Cơ đâm xuyên từ trước ngực ra sau, mà lúc này, kiếm của hắn cũng thuận thế đâm xuyên qua cơ thể của Hàn Cơ! <br>Lấy mạng đổi mạng! <br>Hàn Cơ thật sự không ngờ Diệp Huyên dữ tợn như vậy, ông ta nhìn Diệp Huyên, nhếch miệng cười: “Với thực lực của ta và ngươi, chúng ta không ai giết chết được ai, ta...” <br>Đúng lúc này, kiếm Thiên Tru trong tay Diệp Huyên đột nhiên biến thành kiếm Trấn Hồn! <br> Trong khoảnh khắc biến thành kiếm Trấn Hồn, Diệp Huyên lập tức lùi lại vài chục trượng, mà cả người Hàn thì đứng nguyên tại chỗ. <br>Định Hồn! <br>Lúc này, linh hồn của Hàn Cơ đã bị kiếm Trấn Hồn cố định! <br>Hàn Cơ nhìn về phía Diệp Huyên, đang muốn nói, một thanh kiếm đột nhiên vụt qua từ cổ ông ta. <br>Xuy! <br>Đầu của Hàn Cơ lập tức bị chém bay, mà linh hồn của ông ta bị kiếm Trấn Hồn hấp thu trong nháy mắt, ngay cả chỗ phản kháng cũng không có! <br>Mà xa xa Diệp Huyên ngồi trên mặt đất, trước ngực hắn có một lỗ thủng lớn. <br>Thật ra, bản thân hắn cũng bị trọng thương! <br>Trận chiến này, hắn thắng không dễ dàng. Chiến đấu với Hàn Cơ, hắn sử dụng Thư giới, tự linh, kiếm Thiên Tru, kiếm Trấn Hồn, còn cả máu rồng trong người, đặc biệt là tổ huyết Thiên Long, nếu không nhờ tổ huyết Thiên Long này, lực lượng cơ thể hắn không thể nào áp chế Hàn Cơ! <br>Nói tóm lại, lần này hắn thắng không hề dễ dàng chút nào, có thể nói đã dùng hết mạng già! <br>Đúng lúc này, sắc mặt Diệp Huyên đột nhiên thay đổi, mà đúng lúc này, giọng nói của Liên Thiển chợt vang lên trong đầu hắn: “Người phụ nữ kia đến rồi ! Trốn đi!” <br>“Trốn?” <br>Lúc này, tiếng cười khẽ vang lên trong Thư giới, ngay sau đó, Thư giới bắt đầu sụp đổ từng tấc một! <br>"}