{"title":"Chương 3080: Bởi vì rất có thể nàng ta sẽ đánh lại thật.  ","content":" Biến cố xảy ra bất ngờ khiến Diệp Huyên đại biến. Ai có đủ sức mạnh phá hủy Thư giới? <br>Hắn chưa kịp suy nghĩ thì không gian trong sân đột nhiên vỡ tan. <br>Mà trong nháy mắt, sắc mặt hắn trở nên tái nhợt như tờ giấy. <br>Advertisement <br>Rất nhanh, Diệp Huyên đã xuất hiện trong thư viện Vạn Duy, khóe miệng hắn không ngừng chảy ra máu. Cách đó không xa, ở bên phải hắn, Tiểu Thất đang quỳ một gối dưới đất, trước mặt nàng ta cũng là một vũng máu. <br>Diệp Huyên lau vết máu trên khóe miệng, hắn nhìn về phía người phụ nữ đang đứng cách đó không xa. Người phụ nữ mặc một chiếc váy dài chấm đất màu vàng nhạt, phía trên váy ánh sáng lấp lánh tựa như dải ngân hà, lộng lẫy rực rỡ, mà phía sau nàng ta, hai mảnh tay áo dài bay phấp phới. Trên tay áo dài có thêu hai con phượng hoàng màu đen đang ngẩng đầu hót vang. Trong mắt phượng hoàng đen mang theo một cỗ khí phách coi thường thiên hạ. Nàng ta đeo một đôi giày vải đen tuyền dưới chân, nhưng nếu nhìn kỹ sẽ phát hiện, đôi giày vải này thật ra được dệt từ da rồng. <br><br>Điều đáng nói chính mái tóc dài của người phụ nữ, mái tóc dài đến thắt lưng, một màu vàng óng, trước trán nàng ta còn có hai sợi tóc mai bay nhè nhẹ. <br>Dung mạo của người phụ nữ vô cùng xinh đẹp. Mặt thiên nga, mắt như phượng, khóe môi cong nhếch nhẹ khiến nàng ta thoạt nhìn có chút bất cần và bướng bỉnh. <br>Người này chính là Trương Văn Tú của thư viện Vạn Duy. <br>Xét về thực lực chỉ đứng sau nữ phu tử của thư viện Vạn Duy mà thôi. <br>Nhưng năm đó, thực lực Trương Văn Tú còn đáng sợ hơn nhiều so với nữ phu tử, bởi nữ phu tử đối xử tốt với mọi người, cơ bản không có xích mích mâu thuẫn với ai. Mà người của vũ trụ Ngũ Duy cũng rất sáng suốt, bọn họ sẽ không đụng chạm với nữ phu tử, nhưng Trương Văn Tú này thì khác. <br>Nhưng vị này chính là một người phụ nữ điên ở Ngũ Duy, ngươi không đụng chạm gì tới nàng ta, nàng ta cũng sẽ tới gây chuyện với ngươi. <br>Tiếng tăm của người phụ nữ này ở vũ trụ Ngũ Duy năm đó khá là không tốt. <br>Cho dù là bên trong thư viện Vạn Duy thì cũng không có ai dám tùy tiện trêu chọc nàng ta. <br>Bởi vì rất có thể nàng ta sẽ đánh lại thật. <br>Trương Văn Tú liếc mắt đánh giá Diệp Huyên một lượt, sau đó nhìn về phía Lâm Tiếu Thư bên cạnh: “Chính tên này đã giết Liễu Sĩ Địch và Hàn Cơ?” <br>Lâm Tiếu Thư gật đầu: “Đúng vậy”. <br><br>Trương Văn Tú độ nhiên vung tay tát một cái, Lâm Tiếu Thư biến sắc, hắn ta vội vàng giơ thánh thư lên trước mặt. <br>Bốp! <br>Dưới cái nhìn chằm chằm của mọi người, Lâm Tiếu Thư cùng thánh thư bay thẳng ra ngoài, không chỉ có vậy, thánh thư trực tiếp bị vỡ nát! <br>Mọi người: “…” <br>Chứng kiến cảnh tượng này, Diệp Huyên giật giật mí mắt, người phụ nữ này không phải mạnh bình thường đâu. <br>Lúc này, Trương Văn Tú liếc mắt nhìn cường giả trong sân của thư viện Vạn Duy một lượt, sau đó làm một động tác xấu hổ: “Mất mặt! Các ngươi thật mất mặt!” <br>Nói xong nàng ta chỉ vào Lâm Tiếu Thư: “Đặc biệt là ngươi, ngươi chính là phế vật. Sao ngươi vẫn còn mặt mũi mà sống? Nếu ta là ngươi ta đã tìm một tờ giấy mà đâm vào chết rồi. Còn Liễu Sĩ Địch và Hàn Cơ, hai người này đúng là một lũ ăn hại bỏ đi. Tu luyện nhiều năm như vậy mà lại để cho một tên nhóc chưa đủ lông đủ cánh giết chết. Chết hay lắm, con mẹ nó, chết tốt quá!” <br>Mọi người: “…” <br>Sắc mặt Diệp Huyên có chút cổ quái, người phụ nữ này có phải có bệnh gì không? <br>Lúc này, Trương Văn Tú đột nhiên nhìn về phía Diệp Huyên, nàng ta liếc mắt đánh giá Diệp Huyên: “Ngươi rất có năng lực đấy”.<br>"}