{"title":"Chương 3081: Có chút không bình thường!  ","content":" Diệp Huyên suy nghĩ một lát, sau đó nói: “Bàn về lý, là thư viện Vạn Duy của người làm phiền ta trước”. <br>“Nói lý lẽ?” <br>Trương Văn Tú cười khẩy: “Đó là ý nghĩ buồn cười gì thế?” <br>Advertisement <br>Diệp Huyên: “…” <br>Lúc này, đột nhiên trong đầu Diệp Huyên vang lên giọng nói của Liên Thiển: “Chạy đi!” <br> <br>Diệp Huyên đang định nói chuyện thì Trương Văn Tú đột nhiên đưa tay phải ra, một luồng sức mạnh to lớn bao phủ lấy Diệp Huyên: “Đi ra!” <br>Giọng nói nàng ta vừa rơi xuống, tay phải đã vung lên. Vừa vung một cái đã kéo Liên Thiển ra khỏi tháp Giới Ngục. <br>Giờ phút này, sắc mặt Diệp Huyên trở nên vô cùng ngưng trọng, thực lực của người phụ nữ này thật sự còn đáng sợ hơn cả Trần Nhất Mộng kia. <br>“Ồ, ha ha…” <br>Trương Văn Tú quan sát Liên Thiển: “Ta còn tưởng ai, hóa ra là Liên Thiển, hóa ra ngươi chưa chết à?” <br>Liên Thiển nhìn Trương Văn Tú, không nói gì. <br>Trương Văn Tú liếc nhìn xung quanh: “Đại tỷ của ngươi đâu? Đừng nói là cô ta chết rồi nhé? Nếu đúng là vậy, ta sẽ đau lòng lắm. Ngươi cũng biết nếu không thể tự tay giết chết cô ta, ta sẽ tiếc nuối cả đời”. <br>Liên Thiển không cảm xúc: “Ngươi lợi hại như vậy sao không đánh một trận với phu tử?” <br>Đột nhiên, Trương Văn Tú vung tay tát một cái, Liên Thiển nhắm hai mắt, nàng ta bỗng nắm hai tay lại phía trước, một phong ấn xuất hiện trước mặt, nhưng trong nháy mắt đã vỡ tan. <br>Ầm! <br><br>Liên Thiển lập tức lùi lại phía sau, sau khi nàng ta dừng lại, máu tươi trên khóe miệng chậm rãi chảy ra. <br>Trương Văn Tú nhìn Liên Thiển, mặt không đổi sắc: “Nhiều năm không gặp, võ mồm của ngươi ngày càng lợi hại rồi”. <br>Diệp Huyên đột nhiên nói: “Ta cảm thấy võ mồm của nàng ta vẫn chưa lợi hại bằng cô”. <br>Trương Văn Tú nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Ta đã từng nghe rất nhiều chuyện của thư viện Vạn Duy, không thể không nói, ta đã rất kính nể Tiên Tri và một số người khác của thư viện Vạn Duy. Nhưng sau khi ta tiếp xúc với các người nhiều, ta phát hiện các người chỉ là một bãi phân chó”. <br>Nói xong hắn tức giận chỉ thẳng Trương Văn Tú: “Không muốn nhìn thấy người khác sống tốt, chiếc tháp nhỏ kia nhận ta làm chủ nhân, đây là lựa chọn của tháp. Thư viện các người dựa vào cái gì mà không cho phép? Từ trẻ tới già, sao nào? Thư viện Vạn Duy các người chỉ biết cậy lớn bắt nạt bé à?” <br>Trương Văn Tú cười lạnh: “Đừng nói với ta mấy chuyện có hay không. Đương nhiên, thật đúng như lời ngươi nói, thư viện thực sự là một bãi phân chó”. <br><br>Diệp Huyên: “…” <br>Trương Văn Tú lại nói: “Thực ra ta đã không hài lòng với thư viện này từ lâu rồi. Đáng tiếc, đây là Thầy lập nên, cho dù thấy khó chịu nó thế nào cũng không thể tự tay hủy diệt nó. Ta cũng sẽ không để cho người khác phá hủy nó. Còn về chuyện cậy lớn bắt nạt bé, ta cảm thấy thực lực của ta mạnh hơn ngươi, tại sao không thể cậy lớn bắt nạt bé? Có bản lĩnh thì ngươi cũng mạnh lên đi?” <br>Khóe miệng Diệp Huyên khẽ giật, người phụ nữ này quả là có chút không bình thường! <br>"}