{"title":"Chương 3082: Chênh lệch quá quá lớn rồi!  ","content":" Trương Văn Tú nhìn về phía Liên Thiển: “Liên Thiển, nói thế nào đi nữa ngươi cũng là do Thầy tạo ra, ngươi cư nhiên giúp đỡ người ngoài đến phá hủy thư viện, không ngờ ngươi còn có tính phản bội”. <br>Liên Thiển không thay đổi sắc mặt: “Trương Văn Tú, hắn không phải người ngoài, hắn là người thừa kế của chủ nhân”. <br>Trương Văn Tú đột nhiên tức giận nói: “Nói bậy! Thầy và hắn chênh lệch bao nhiêu tuổi? Còn người thừa kế sao? Ngươi xem ta là heo chắc?” <br>Advertisement <br>Liên Thiển thấp giọng nói: “Tháp nhỏ đã nhận hắn làm chủ nhân”. <br>Trương Văn Tú không thay đổi sắc mặt: “Tháp nhỏ là chủ nhân sao? Tháp nhỏ chẳng qua chỉ là một món đồ rách nát do Thầy tạo ra mà thôi. Nó có thể đại diện cho Thầy sao?” <br><br>Lúc này, tháp Giới Ngục trong người Diệp Huyên đột nhiên rung lên. <br>Diệp Huyên: “…” <br>Trương Văn Tú lạnh lùng liếc qua Liên Thiển: “Cho dù hắn là người thừa kế của Thầy thì sao? Chẳng lẽ ta không phải người thừa kế của Thầy à? Còn nữa, những lời Thầy nói khi đó mà ngươi quên rồi à? Huynh đệ tương tàn, trời đất không dung. Tên nhóc này giết Liễu Sĩ Địch, nếu hắn là truyền nhân của Thầy, vậy chính là phạm vào tối kỵ của sư môn ta”. <br>Liên Thiển đang định nói chuyện thì lúc này, đột nhiên Trương Văn Tú vung tay áo: “Ta nói mấy lời vô nghĩa với các ngươi làm gì chứ, thật là lãng phí thời gian. Giải quyết các ngươi xong xuôi ta sẽ đi diệt Phù Văn Tông. Thật là, một đám súc sinh cũng dám bắt nạt thư viện của ta”. <br>Giọng nói vừa dứt, tay phải nàng ta đột nhiên nắm chặt lấy không gian đối diện Diệp Huyên, ngay lập tức, không gian quanh chỗ Diệp Huyên trực tiếp bị bóp méo. <br>Trong lòng Diệp Huyên hoảng hốt, hắn đột nhiên thét lên: “Phá!” <br>Lời nói vừa dứt, đạo tắc không gian đột nhiên xuất hiện giữa lông mày hắn. Rất nhanh, không gian trước mặt hắn bắt đầu vỡ vụn. Có điều sắc mặt hắn cũng trở nên tái nhợt. <br>Phía xa, Trương Văn Tú cười lạnh: “Đạo tắc Không Gian”. <br>Nói xong, nàng ta nhẹ nhàng vung tay lên, tầng tầng lớp lớp không gian trước mặt Diệp Huyên bắt đầu sụp đổ. Giờ phút này Diệp Huyên điên cuồng lùi về phía sau. <br>Bên cạnh, Tiểu Thất thấy vậy bèn trực tiếp hóa thành một đạo kiếm quang chém thẳng về phía Trương Văn Tú. <br>Một kiếm cực mạnh! <br> <br>Thế nhưng trong mắt Trương Văn Tú kia tỏ ra khinh thường, nàng ta dậm nhẹ chân phải. <br>Ầm! <br>Kiếm quang bị phá vỡ, Tiểu Thất bay thẳng ra ngoài. <br>Còn chưa thu lực tay về. <br>Chênh lệch quá quá lớn rồi! <br>Phía xa, sau khi Diệp Huyên dừng lại, nhìn cơ thể mình, giờ phút này cơ thể hắn đã chi chít vết nứt. Không những thế, trong nháy mắt vừa rồi đạo tắc Không Gian của hắn đã bị tổn hại. <br>Đây là lần đầu tiên đạo tắc Không Gian bị tổn hại. <br>Người phụ nữ này còn đáng sợ hơn Trần Nhất Mộng. <br>Lúc này, Tiểu Thất đi tới bên cạnh Diệp Huyên, nàng ta nhìn về phía Trương Văn Tú đằng xa, thấp giọng nói:<br><br>"}