{"title":"Chương 3083: Người phụ nữ điên rồ này!  ","content":" Diệp Huyên khẽ gật đầu, hắn nhìn về phía Trương Văn Tú cách đó không xa: “Văn Tú cô nương, trước khi cô giết ta, ta muốn nói mấy câu”. <br>Trương Văn Tú còn chưa lên tiếng, Lâm Tiếu Thư bên cạnh, cách nàng ta không xa đột nhiên cười nói: “Đừng để hắn nói”. <br>Trương Văn Tú nhìn về phía Lâm Tiếu Thư, Lâm Tiếu Thư trầm giọng nói: “Người này mồm mép láu lỉnh, rất giỏi giở thủ đoạn bịp bợm. Vẫn là nên trực tiếp giết chết thì tốt hơn”. <br>Advertisement <br>Trương Văn Tú nhìn Lâm Tiếu Thư: “Ngươi không để hắn nói, ta lại càng muốn hắn nói”. <br>Khuôn mặt Lâm Tiếu Thư giật giật một hồi, người phụ nữ này bị bệnh à? <br><br>Tuy ông ta nghĩ vậy nhưng cũng không dám nói ra, ông ta biết người phụ nữ này không nể mặt ai ngoài Thầy. <br>Trương Văn Tú nhìn về phía Diệp Huyên, Diệp Huyên vội vàng nói: “Văn Tú cô nương, cô giết ta cũng không được coi là cường giả gì. Cô có bản lĩnh thì hãy giết người đứng sau ta đi, cô dám không?” <br>Trương Văn Tú cười nói: “Ngươi đang dùng phép khích tướng sao?” <br>Diệp Huyên nói: “Đúng vậy. Chính là phép khích tướng. Văn Tú cô nương, cô có dám giết người đứng sau ta không?” <br>Trương Văn Tú cười ha ha: “Ngươi đừng nói, vừa hay ta cũng muốn gặp người đứng sau người. Dù sao thì làm việc cũng cần làm tốt trong một lần, dẫn đường đi!” <br>Diệp Huyên nhìn qua Trương Văn Tú, sau đó nhìn về phía Liên Thiển và Tiểu Thất: “Các cô vào tháp đi”. <br>Tiểu Thất không hề do dự, trực tiếp đi vào tháp Giới Ngục, còn Liên Thiển vẫn đang lưỡng lự, sau đó nói: “Ngươi muốn đi tìm ai?” <br>Diệp Huyên nói: “Vào tháp đi”. <br>Liên Thiển liếc nhìn Diệp Huyên, không nói gì nữa sau đó nàng ta đi vào trong tháp Giới Ngục. <br>Diệp Huyên nhìn về phía Trương Văn Tú: “Đi thôi”. <br>Nói xong hắn xoay người rời đi. <br><br>Phía xa, Lâm Tiếu Thư đang định nói gì đó thì đột nhiên Trương Văn Tú nói: “Câm miệng. Cái tên thiểu năng này, đừng làm ảnh hưởng không khí nữa”. <br>Nói xong, nàng ta trực tiếp đuổi theo Diệp Huyên. <br>Lâm Tiếu Thư: “…” <br>… <br><br>Bên trong thư viện Vạn Duy, sắc mặt Lâm Tiếu Thư cực kỳ khó coi. <br>Với hiểu biết của ông ta về Diệp Huyên, tên này hẳn là đang giở trò bịp bợm. Vì thế trước đó ông ta mới kêu Trương Văn Tú trực tiếp giết chết Diệp Huyên, tránh hậu hoạn về sau. <br>Nhưng người phụ nữ điên rồ này lại cứ khăng khăng muốn đối mặt mới hắn. <br>Người phụ nữ điên rồ này! <br>Lâm Tiếu Thư khẽ thở dài. Bất kể thế nào, người phụ nữ điên này vẫn quan tâm thư viện Vạn Duy. <br>Mà lần này nếu như người phụ nữ này không xuất hiện, chỉ e rằng thư viện Vạn Duy còn chết nhiều người nữa. <br>"}