{"title":"Chương 3084: “Chưa từng gặp”.  ","content":" Còn về tòa đại trận kia của thư viện Vạn Duy, nếu không phải bất đắc dĩ thì ngàn vạn lần không được động tới. Bởi vì đó là một nỗi khiếp sợ, một khi sử dụng thư viện Vạn Duy sẽ không còn quân bài cuối cùng nữa. Khi đó thư viện Vạn Duy sẽ hoàn toàn mất đi vị trí hiện tại. Hơn nữa nhất định rất nhiều thế lực sẽ có ý đồ với thư viện Vạn Duy. <br>Bởi vậy tòa đại trận kia ngàn vạn lần không được sử dụng tùy tiện. Bởi vì với thực lực hiện tại của thư viện Vạn Duy, một năm chỉ có thể khởi động nhiều nhất một lần. <br>Lâm Tiếu Thư thu hồi suy nghĩ, ông ta nhìn về phía xa xa, ông ta do dự một lát vẫn là không đi theo. Ông ta sợ nếu đi theo ngược lại sẽ làm hỏng chuyện. Dù sao kia cũng không phải là một người phụ nữ bình thường. <br>… <br>Ở phía chân trời xa xôi, Diệp Huyên cầm kiếm bước đi, còn bên cạnh hắn chính là Trương Văn Tú. <br>Advertisement <br>Không thể không nói Trương Văn Tú vô cùng tự tin. <br>Tất nhiên, nàng ta vốn đã tự tin. <br>Lúc này, Trương Văn Tú đột nhiên cười nói: “Ngươi có thể khiến chiếc tháp nhỏ kia nhận làm chủ nhân, thật làm ta cảm thấy hơi bất ngờ”. <br> <br>Diệp Huyên nói: “Ta đã từng gặp Trần Nhất Mộng”. <br>Trương Văn Tú nhàn nhạt nói: “Trong đám đệ tử của Thầy, cũng chỉ có ông ta mới giống một chút, chính là hơi bảo thủ, suốt ngày tranh cãi với người khác, đúng là lũ đầu úng nước”. <br>Diệp Huyên nhìn qua Trương Văn Tú, trong lòng khẽ nói: “Liên Thiển cô nương, sao trước đây chủ nhân cô lại nhìn trúng người phụ nữ điên rồ này vậy?” <br>Liên Thiển im lặng một lát, sau đó nói: “Tuy người phụ nữ này điên rồ nhưng ngươi đừng xem thường nàng ta. Ta không nói đến thực lực của nàng ta, mà là học thức. Học thức của nàng ta chỉ kém nữ phu tử có chút thôi. Hoặc có thể nói học thức của nàng ta so với phu tử là không ai kém cạnh ai”. <br>Diệp Huyên nhíu mày: “Người phụ nữ này có học thức thế à?” <br>Liên Thiển nói: “Nàng ta vô cùng có hiểu biết. Nàng ta là người duy nhất trong thư viện Vạn Duy dám tranh luận với chủ nhân. Nhưng nàng ta cũng không khoe khoang học thức của mình hay nên nói là khinh thường điều đó. Nàng ta thường nói rằng trong thế giới kẻ mạnh đứng đầu này chuyện của chủ nhân sẽ không thành công được. Nàng ta còn nói, khi đó vũ trụ Ngũ Duy bình yên như vậy là vì chủ nhân có sức mạnh cường đại. Nếu thực lực của chủ nhân yếu, người khác căn bản cũng chẳng thèm để ý tới chủ nhân. Vì vậy theo nàng ta thực lực mới là thứ quan trọng nhất, ngươi có thực lực ta sẽ tình nguyện nghe ngươi nói đạo lý. Ngươi không có thực lực, cho dù ngươi có nói đạo lý, người khác cũng coi ngươi chẳng là cái thá gì”. <br>Diệp Huyên im lặng, không thể không nói người phụ nữ này nói vẫn có đạo lý. <br>Nếu ngươi không có sức mạnh, ai sẽ báo đáp ngươi chứ? <br>Tục ngữ nói rất đúng, không có tiền chớ vào đám đông, lời nói không có trọng lượng thì đừng nên khuyên người khác. <br>Lúc này, Liên Thiển lại nói: “Người phụ nữ này có một điểm đặc biệt mạnh khác, đó chính là chủ nghĩa duy tâm. Nàng ta tự tạo ra theo cách của mình, tất cả đều từ tâm, tâm nghĩ sao thì làm vậy. Cho nên, nàng ta muốn nói đạo lý thì sẽ nói đạo lý, không muốn nói đạo lý thì sẽ không nói đạo lý…” <br>Nói đến đây, nàng ta dừng lại một chút, sau đó nói tiếp: “Ta cảm thấy nàng ta có điểm giống với ngươi, nói không cần mặt mũi là có thể không cần mặt mũi”. <br>Sắc mặt Diệp Huyên đen lại, sao lại nói thế chứ? <br>Lúc này, Trương Văn Tú bên cạnh đột nhiên nói: “Ngươi gặp Thầy bao giờ chưa?” <br>Tiên Tri! <br>Diệp Huyên lắc đầu: “Chưa từng gặp”. <br>Trương Văn Tú trầm mặc một lát, sau đó nhẹ giọng nói: “Ta đã tìm ông ấy rất lâu”. <br><br>Diệp Huyên nói: “Năm đó tại sao ông ấy lại biến mất?” <br>Trương Văn Tú không đổi sắc mặt: “Ai biết được chứ?” <br>Nói xong, nàng ta đột nhiên xòe tay phải, ngay lập tực, tháp Giới Ngục trong người Diệp Huyên trực tiếp bay vào trong tay nàng ta. <br>Tháp Giới Ngục hơi rung lên, rất sợ hãi. <br>Trương Văn Tú nhìn tháp Giới Ngục: “Ngươi có biết Thầy ở đâu không?” <br>Tháp Giới Ngục vội vàng lắc lắc thân. <br>Trương Văn Tú híp mắt lại: “Theo ta được biết, trước khi Thầy biến mất, ngươi đã ở bên cạnh”. <br>Tháp Giới Ngục hơi rung lên giống như diễn đạt điều gì. <br>Trương Văn Tú còn muốn nói gì đó, Liên Thiển đột nhiên nói: “Lúc Thầy biến mất cuối cùng rất kỳ lạ, đừng nói nó, ngay cả chúng ta cũng không biết”. <br>Trương Văn Tú trầm mặc một lát, sau đó nàng ta tiện tay ném tháp Giới Ngục đến trước mặt Diệp Huyên. Diệp Huyên thu hồi tháp Giới Ngục, hắn nhìn về phía Trương Văn Tú: “Ngươi không muốn đi cùng chiếc tháp này mở thư phòng của Thầy sao?” <br>Trương Văn Tú nhàn nhạt nói: “Thầy không ở trong thư phòng, đi mở thư phòng ra làm gì?” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi nghĩ ta cũng giống những người khác ham muốn bảo vật của Thầy sao? Nếu ta có suy nghĩ này thì năm đó ta đã phá tháp chạy trốn”. <br>Nghe thấy vậy, Diệp Huyên đột nhiên có chút hiểu ra. Hiểu vì sao Trương Văn Tú lại có thái độ xấu với người của thư viện Vạn Duy như vậy. <br>Người phụ nữ này hẳn là rất gai mắt những người của thư viện mơ tưởng đến bảo vật của Tiên Tri. <br>Lúc này, Trương Văn Tú đột nhiên nói: “Ngươi muốn<br><br>"}