{"title":"Chương 3085: Địa ngục Tu La!  ","content":"Nói đùa, đương nhiên hắn cược mình không chết rồi. <br>Trương Văn Tú nhún vai: “Xem ra ta chỉ có thể cược ngươi chết”. <br>Diệp Huyên cười nói: “Tiền đặt cược là gì?” <br>Trương Văn Tú nói: “Ngươi nói đi”. <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Nếu hôm nay ta không chết, trong vòng một năm cô không được ra tay với ta, cũng không được ra tay với Phù Văn Tông. Không những vậy, cô phải để cho ta ra tay hai lần”. <br>Trương Văn Tú nhìn về phía Diệp Huyên: “Nếu ngươi chết thì sao?” <br><br>Diệp Huyên nói: “Nếu ta chết, ta trả tiền bằng tính mạng, vậy còn chưa đủ sao?” <br>Trương Văn Tú lắc đầu: “Da mặt dày thật đấy”. <br>Diệp Huyên nói: “Cô cũng đừng cảm thấy thiệt, vì thực lực của cô có thể nghiền nát ta không phải sao?” <br>Trương Văn Tú lạnh nhạt nói: “Được, ta đồng ý với ngươi”. <br>Diệp Huyên nhìn Trương Văn Tú: “Ta có thể tin cô không?” <br>Trương Văn Tú hỏi ngược lại: “Ngươi cảm thấy sao?” <br>Diệp Huyên gật đầu: “Ta tin!” <br>Trương Văn Tú nhìn về phía Diệp Huyên: “Tại sao?” <br>Diệp Huyên nói: “Bởi vì cô là đệ tử của Tiên Tri. Theo như ta biết, Tiên Tri không thích cường giả ỷ thực lực mạnh bắt nạt kẻ yếu, cô sẽ không làm những chuyện mà ông ấy ghét”. <br>Trương Văn Tú nhìn Diệp Huyên không nói gì. <br>Diệp Huyên lại nói: “Thành thật mà nói ta không tin cô, ta tin Tiên Tri. Bởi vì ta tin vào mắt nhìn của ông ấy”. <br> Trương Văn Tú lắc đầu cười: “Chơi mấy trò bịp bợm cỏn con này với ta sao? Nhưng đúng như mong muốn của ngươi, ta sẽ không làm chuyện ông ấy ghét. Nếu hôm nay ngươi không chết, trong một năm ta sẽ không giết ngươi, cũng không ra tay với Phù Văn Tông, còn có thể để ngươi ra tay hai lần. Đương nhiên, điều kiện tiên quyết là ngươi không chết”. <br>Diệp Huyên gật đầu: “Được”. <br>Nói xong, hắn rảo bước nhanh hơn. <br>Lúc này, giọng nói của Liên Thiển đột nhiên vang lên trong đầu Diệp Huyên: “Ngươi là muốn đi tìm cô gái váy trắng sao?” <br>Nàng ta biết, trong những người mà Diệp Huyên quen biết cũng chỉ có cô gái váy trắng mới có thể ngăn cản được Trương Văn Tú. <br>Diệp Huyên lắc đầu, cô gái váy trắng? Hắn cũng không biết cô gái váy trắng ở đâu. <br>Hành tung của cô gái váy trắng hiện tại là một điều bí ẩn. <br>Diệp Huyên không nghĩ nhiều, hắn tăng tốc, khóe miệng Trương Văn Tú hơi nhếch lên, hiện lên một nụ cười ẩn ý. <br>Khoảng chừng nửa canh giờ sau, Diệp Huyên dẫn Trương Văn Tú đến một bãi đất hoang. Khi tới đây, Liên Thiển đã biết Diệp Huyên đi tìm ai rồi. <br>Trương Văn Tú híp hai mắt lại, Diệp Huyên nhìn về phía xa, cuối tầm mắt của hắn, có thể nhìn thấy một cánh cửa tối đen lóe lên. Bên trong cánh cửa tỏa ra một luồng khí u ám. <br>Địa ngục Tu La! <br>Lúc này hắn muốn tìm không phải ai khác, chính là Diệp Liên.<br>"}