{"title":"Chương 3086: “Cho ngươi thời gian một khắc”.  ","content":" Thật ra hắn đã sớm muốn đến tìm Diệp Liên nhưng vẫn luôn không có cơ hội. Hiện tại hắn không thể không đến tìm. <br>Hắn cũng không phải muốn đến cầu xin sự che chở của Diệp Liên, mà muốn xem Diệp Liên này có phải từng là muội muội của hắn không. <br>Nếu không phải, chấm dứt sinh mệnh của mình tại nơi này cũng không phải chuyện xấu. Đương nhiên, hắn vẫn muốn nhìn nàng. <br>Diệp Liên! <br>Advertisement <br>Trong đầu Diệp Huyên hiện ra từng cảnh tượng trong quá khứ. <br>Lúc này, Trương Văn Tú đột nhiên cười nói: “Địa ngục Tu La”. <br> <br>Trương Văn Tú nhìn về phía Diệp Huyên: “Đừng nói với ta người giúp đỡ mà ngươi tìm chính là Nữ đế Tu La đấy?” <br>Diệp Huyên nhìn về phía xa, im lặng. <br>Trương Văn Tú cười cười, lại nói: “Theo ta biết, Nữ đế Tu La này là một người vô cùng tuyệt tình. Sao? Ngươi muốn kêu nàng ta ra tay trợ giúp ngươi ư?” <br>Diệp Huyên lắc đầu: “Không, chỉ muốn đến đây nhìn một chút”. <br>Trương Văn Tú cười nói: “Nhìn cái gì? Nhìn Nữ đế Tu La?” <br>Diệp Huyên gật đầu: “Muốn nhìn nàng một chút”. <br>Nói xong, hắn nhìn cánh cửa phía xa xa. Thật ra, hắn cũng hơi mông lung. <br>Diệp Liên vẫn là Diệp Liên trước đây sao? <br>Hắn cũng không có cơ sở. <br>Bởi vì khi còn ở vũ trụ Tứ Duy, hắn đã gặp được Diệp Liên, quá mạnh. Đáng sợ đến mức xa lạ. Hắn không biết Diệp Liên có còn là Diệp Liên trước đây không, nếu không phải… <br>Trước kia hắn chưa bao giờ nghĩ tới vấn đề này, nhưng bây giờ lại suy nghĩ. <br>Nếu như không phải thì tất cả mọi chuyện chẳng còn ý nghĩa gì nữa. <br><br>Mục đích lớn nhất mà hắn đến vũ trụ Ngũ Duy chính là tìm Diệp Liên. <br>Đúng lúc này, Trương Văn Tú đột nhiên cười nói: “Ngươi không phải là một kẻ ngốc, ngươi tới đây hẳn là có mục đích. Nhưng ta rất tò mò tại sao ngươi lại cho rằng Nữ đế Tu La sẽ giúp ngươi”. <br>Diệp Huyên không nói gì, hắn cứ như vậy nhìn về phía xa. <br>Trương Văn Tú cũng nhìn về phía xa, bên trong cánh cửa kia không có chút động tĩnh nào. <br>Trương Văn Tú cười nói: “Cho ngươi thời gian một khắc”. <br>Diệp Huyên trầm mặc. <br>Thời gian một khắc chẳng mấy mà hết. <br>Sau khi hết thời gian, Trương Văn Tú đột nhiên cười nói: “Xem ra, vị Nữ đế Tu La này của chúng ta không xuất hiện rồi”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên, Diệp Huyên khẽ nói: “Động thủ đi”. <br>Sau khi Diệp Huyên nói xong hắn chậm rãi nhắm hai mắt lại. <br><br><br>"}