{"title":"Chương 3087: Quá mạnh!  ","content":" Lời nói vừa dứt, nàng ta đột ngột vung tay phải, một cỗ sức mạnh to lớn bỗng bao phủ lấy Diệp Huyên. Thế nhưng đúng lúc này, một giọng nói từ bên cạnh chợt truyền đến: “Ngươi động vào hắn thử xem!” <br>… <br><br>Nghe thấy giọng nói này, Diệp Huyên mở bừng mắt, hắn nhìn phía trước mặt không xa, ở đó có một cô gái nhỏ đang chậm rãi bước đến. <br>Advertisement <br>Người đến chính là Diệp Liên. <br>Phía sau Diệp Liên còn có hai ông lão thân hình giống như ma quỷ đi theo. <br><br>Diệp Liên lúc này mặc một bộ váy màu đen, đi chân trần, hai chân lơ lửng trên không, quanh người toả ra không khí lạnh lẽo. <br>Nữ đế Tu La! <br>Vị Đại đế cuối cùng trên thế gian! <br>Nhìn Diệp Liên trước mặt, vẻ mặt tươi cười của Trương Văn Tú cũng dần dần biến mất. <br>Năm đó, Đại đế ở thế gian có vô số, nhưng sau khi Nữ đế Tu La này xuất hiện thì tất cả Đại đế thoáng chốc đã u ám, không chỉ vậy, từ sau khi nàng xuất hiện thì không ai dám tự xưng là Đế nữa! <br>Cho dù là Trương Tú Văn nàng ta, cũng không cách nào xưng đế vào thời đại đó! <br>Bởi vì người đời không công nhận! <br>Muốn xưng đế, thì trước tiên phải đánh với Nữ đế Tu La! <br>Trương Văn Tú liếc mắt nhìn Diệp Huyên, lúc này nàng ta có chút hiếu kỳ, hiếu kỳ về quan hệ giữa Diệp Huyên và Nữ đế Tu La này! <br>Lúc này, Diệp Liên đi đến trước mặt Trương Văn Tú, nàng nhìn thẳng Trương Văn Tú: “Cút!” <br>Cút! <br>Lời này vừa thốt ra, không khí trong sân lập tức trở nên căng thẳng. <br>Trương Văn Tú cười ha ha, nàng ta mở tay phải, nơi chân trời chợt có một luồng sấm sét giáng xuống, ngay sau đó, luồng sấm sét này lập tức rơi vào trong tay nàng ta. <br> <br>Là một trường thương do sấm sét ngưng tụ hình thành. <br>Trương Văn Tú nhìn Diệp Liên, cười lớn nói: “Nào, hôm nay để Trương Văn Tú ta lĩnh giáo thực lực của Nữ đế Tu La ngươi xem nào”. <br>Vừa dứt lời, nàng ta cầm thương sét đâm về phía trước. <br>Thương sét vừa đánh ra, không gian trong phạm vi mười vạn trượng thoáng chốc đã bị sấm sét bao phủ! <br>Lôi Vực! <br>Lúc này, Diệp Huyên lo lắng trong lòng, bởi vì hắn phát hiện, sấm sét xung quanh đang điên cuồng đánh phá hắn, Diệp Huyên vội thi triển Kiếm Vực. Kiếm Vực vừa xuất hiện, thoáng chốc đã cảm thấy tốt hơn rất nhiều, thế nhưng, vẫn không quá dễ chịu. <br>Những sấm sét kia không chủ động đánh phá hắn, nhưng uy lực bọn chúng tạo ra cũng khiến hắn khó mà chống đỡ nổi. <br>Quá mạnh! <br>Thời khắc này, hắn mới phát hiện thực lực người phụ nữ này kinh khủng đến nhường nào! Đây căn bản không phải Liễu Sĩ Địch và Lâm Tiếu Thư kia có thể so sánh được! Cách biệt quá lớn! <br>Như nghĩ đến gì đó, Diệp Huyên vội nhìn sang Diệp Liên, trong sân, một cây thương sét đâm thẳng về phía Diệp Liên, không những vậy, sấm sét trong phạm vi vạn trượng xung quanh cũng đang điên cuồng ngưng tụ xông về phía nàng. <br><br><br>"}