{"title":"Chương 3088: Thương Hồn Duy Độ","content":" Vừa dứt lời, một lưỡi đao đỏ máu đột nhiên bay ra từ lòng bàn tay nàng. <br>Vù! <br>Trong trời đất như có thứ gì đó bị xé rách! <br>Advertisement <br>Ngay sau đó, trong tầm mắt ngỡ ngàng của Diệp Huyên, những tia sấm sét trong sân kia bắt đầu vỡ nứt từng tầng, chưa đến một nhịp thờ, lôi vực trong sân lập tức đã sụp đổ, còn thanh thương sét trong tay Trương Văn Tú cũng bắt đầu vỡ nứt từng chút một. <br>Ngay lúc ấy, Trương Văn Tú chợt cười ha ha: “Vạn Vật Quy Tịch được lắm! Nào, đỡ một thương này của ta!” <br>Khi vừa nói xong thì nàng ta đã đến trong hư không, nàng ta từ trong hư không nhìn xuống Diệp Liên bên dưới, trong tay nàng ta không biết từ lúc nào đã xuất hiện một thanh trường thương, nàng ta khẽ nhếch miệng cươi, sau đó tay cầm trường thương nhẹ nhàng vẽ về phía Diệp Liên: “Hoạ Thiên!” <br><br>Vù! <br>Thanh trường thương đó bay ra từ trong tay Trương Tú Văn, những nơi nó bay qua cả chân trời lập tức đều nứt toạc, nhìn từ xa cả một vùng đất trời tựa như bị vạch ra một khe nứt vậy, vô cùng kinh sợ. Mà bên trong khe nứt, trường thương mang theo sức lực huỷ diệt đất trời quét sạch lao xuống, mục tiêu chính là Diệp Liên! <br>Nhìn thấy sức lực như vậy, sắc mặt Diệp Huyên trong thoáng chốc đã thay đổi, hắn gần như theo bản năng đã lướt đến trước mặt Diệp Liên, hắn nhìn chằm chằm vào thanh trường thương kia, lúc này, vẻ mặt hắn chưa bao giờ nghiêm trọng như vậy! <br>Thương này, thật sự rất mạnh! <br>Cho dù hắn sử dụng Huyết Mạch Chi Lực cung không thể đỡ được một thương này! <br>Sau lưng Diệp Huyên, Diệp Liên nhìn Diệp Huyên chằm chằm, im lặng không nói. <br>Mà hai ông lão sau lưng nàng lại có vẻ muốn nói lại thôi, hai người họ nhìn Diệp Huyên, tên nhóc này đang làm gì vậy? <br>Cũng ngay lúc nào, Diệp Liên vỗ nhẹ vai Diệp Huyên, khẽ nói: “Để ta!” <br>Nghe thấy lời của Diệp Liên, Diệp Huyên sửng sốt, hắn nhìn em gái, Diệp Liên gật đầu: “Để ta!” <br>Diệp Huyên nhếch miệng cười: “Được!” <br>Nói rồi hắn lùi ra phía sau Diệp Liên. <br><br>Diệp Liên nhìn thanh trường thương đã đến đỉnh đầu nàng, vẻ mặt nàng bình tĩnh, mở lòng bàn tay, lưỡi đao đỏ máu trong tay chợt bay ra, lưỡi đao này im hơi lặng tiếng chém vào thanh trường thương kia. <br>Vù! <br>Đột nhiên âm thanh xé rách khẽ vang lên, ngay sau đó, thanh trường thương trong tay Trương Văn Tú lập tức vớ nứt, tốc độ lưỡi đao vẫn không giảm mà phóng thẳng lên trời, chém thẳng về phía Trương Văn Tú! <br>Trên không trung, Trương Văn Tú khẽ nhếch miệng cười: “Thú vị lắm, ha ha!” <br>Nói xong, nàng ta chậm rãi nhắm hai mắt lại, trong phút chốc, tốc độ lưỡi đao đỏ máu bên dưới cũng chậm lại. <br>Bên dưới, vẻ mặt Diệp Liên bình tĩnh, nhưng hai ông lão sau lưng nàng thì sắc mặt lại thay đổi, một trong hai người thấp giọng nói: “Thương Hồn Duy Độ! Người phụ nữ này… Rất lợi hại!” <br>Diệp Huyên nhìn ông lão mới nói, hỏi: “Tiền bối, Thương Hồn Duy Độ là gì?” <br>Ông lão liếc nhìn Diệp Huyên, sau đó nói: “Chính là một thương này của người phụ nữ kia cũng đủ vượt qua Duy Độ, hơn nữa, nàng ta cũng không phải ở Duy Độ này!” <br>Diệp Huyên lại hỏi: “Nàng ta đã vượt qua Ngũ Duy? Ở Lục Duy rồi sao?” <br>Ông lão chợt nhếch miệng, không nói gì nữa. <br>Diệp Huyên: “…” <br>"}