{"title":"Chương 3089: “Ngươi thắng rồi”.  ","content":" Lúc này, âm thanh Liên Thiển chợt vang lên: “Duy Độ mà ông ta nói thật ra là không gian, không gian có độ dày, không chỉ có độ dày mà còn có Duy Độ. Vũ trụ Ngũ Duy chính là ý nói không gian nơi này có năm loại Duy Độ, mà Trương Văn Tú kai lúc này đã tiến vào không gian Duy Độ tầng hai, nàng ta ở không gian Duy Độ tầng hai ra tay với Diệp Liên, vì vậy lưỡi đao kia của Diệp Liên mới bị chậm lại. Bởi vì sự khống chế này, Duy Độ áp chế mà người trong Duy Độ tầng hai sẽ có thể khống chế tuyệt đối người của Duy Độ tầng một! Mà Trương Văn Tú này không chỉ có thể tiến vào Duy Độ tầng hai, mà còn có thể dung hợp với thương đạo của mình, có thể nói chuyện này rất kinh ngạc”. <br>Diệp Huyên gật đầu, như nghĩ đến gì đó, hắn lại hỏi: “Làm thế nào mới tiến vào Duy Độ tầng hai được?” <br>Liên Thiển nói: “Không có đường tắt nào cả, chỉ có thể dùng lực phá, hơn nữa, phải đủ hiểu biết không gian đủ sâu, hai thứ thiếu một cũng không được!” <br>Advertisement <br>Diệp Huyên lại hỏi: “Cô gái váy trắng thuốc về Duy Độ tầng thứ mấy?” <br>Đột nhiên Liên Thiển tức giận nói: “Im miệng! Cái tên hay so bì này!” <br> <br>Diệp Huyên: “…” <br>Ngay lúc này, không gian ở chân trời phía xa đột nhiên rung động, Diệp Huyên vội ngẩng đầu nhìn lên, không gian kia lúc này đã trở nên hư ảo, mà lưỡi đao đỏ máu kia đã hoàn toàn dừng lại. <br>Diệp Huyên vội nhìn Diệp Liên, không gian xung quanh Diệp Huyên đang bị vây trong trạng thái hư ảo kỳ lạ, rõ ràng Trương Văn Tú đang ở không Duy Độ tầng hai khống chế nàng! <br>Diệp Huyên có chút lo lắng. Ngay lúc đó, đột nhiên Diệp Liên mở lòng bàn tay, lưỡi đao đỏ máu trên chân trời kia chợt xuất hiện trong tay , nàng cầm lưỡi đao trong tay nhẹ nhàng vung vẩy về phía trước. <br>Vù! <br>Một âm thanh xé rách vang lên, mà một đao này cũng khiến trong sân chợt khôi phục lại bình thường, còn ở nơi chân trời kia, gương mặt Trương Văn Tú chợt xuất hiện một vệt máu. <br>Trong không trung, Trương Văn Tú nhẹ nhàng sờ mặt mình, nàng ta nhìn Diệp Liên bên dưới: “Không hổ là Nữ đế cuối cùng của nhân gia, ta phục!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Ngươi thắng rồi”. <br>Nói xong, nàng ta quay người biến mất ơ nơi chân trời. <br>Diệp Huyên do dự chốc lát, sau đó hỏi: “Liên Nhi, muội làm sao lại thắng vậy?” <br><br>Liên Nhi? <br>Vẻ mặt hai ông lão sau lưng Diệp Liên vô cùng kỳ quái, một ông lão đang định nói thì lại bị ông lão kia ngăn lại. <br>Diệp Liên nhìn Diệp Huyên, nàng cứ nhìn Diệp Huyên như vậy, không nói gì. <br>Diệp Huyên nói: “Muội vẫn còn là Liên Nhi, đúng không?” <br>Diệp Liên vẫn im lặng. <br>Diệp Huyên mở lòng bàn tay, một con rối gỗ nhỏ xuất hiện trong tay hắn, người gỗ nhỏ này chính là hình dáng của Diệp Liên. <br>Đột nhiên Diệp Liên nói: “Lui xuống!” <br>Hai ông lão sau lưng nàng yên lặng lui sang bên cạnh. <br>Diệp Liên nói: “Đi theo ta!” <br>Nói xong, nàng quay người đi về nơi xa xôi. <br>"}