{"title":"Chương 3090: “Nàng, thất sự rất mạnh!”  ","content":" Diệp Huyên lại vội vàng đi theo, rất nhánh sau đó, hai người đã xuyên qua cánh cửa kia, đi vào Địa ngục Tu La. <br>Vừa đi vào Địa ngục Tu La, một luồng không khí âm u đã xộc lên, cơ thể Diệp Huyên không nhịn nổi cũng khẽ run rẩy. <br>Rất u ám! <br>Advertisement <br>Nơi này là nơi u ám nhất mà hắn từng thấy! <br>Diệp Liên dẫn Diệp Huyên đi sâu vào bên trong. Trên đường đi, Diệp Huyên phát hiện xung quanh là những cao thủ mặc giáp đen đứng sừng sững, hơi thở những người này vô cùng mạnh, so với những cao thủ thư viện Vạn Duy kia còn mạnh hơn rất nhiều! <br>Mà những người này nhìn thấy Diệp Liên thì đồng loạt quỳ một gối xuống. <br><br>Trên đường, đột nhiên Liên Thiển lên tiếng: “Nàng, thất sự rất mạnh!” <br>Diệp Huyên vội hỏi trong lòng: “Nói thế nào?” <br>Liên Thiển thấp giọng nói: “Vừa nãy lúc nàng ấy giao đấu với Trương Văn Tú, nàng ấy không hề đi vào Duy Độ tầng hai, mà ở Duy Độ tầng một là đã có thể phá vỡ Duy Độ tầng hai của Trương Văn Tú! Thực lực như vậy là vô cùng đáng sợ, không hổ là Đại đế dũng mãnh nhất của vũ trụ Ngũ Duy!” <br>Diệp Huyên nhếch miệng cười, Diệp Liên lớn mạnh, hắn thật sự rất vui mừng, thế nhang trong lòng vẫn có một chút mất mát! Bởi vì Diệp Liên không còn cần hắn bảo vệ nữa rồi! <br>Lúc này, Liên Thiển lại nói: “Thực lực muội muội này của người e là đã có thể tiến vào Duy Độ tầng ba rồi, nếu thật sự như vậy thì nghịch thiên quá mức rồi”. <br>Diệp Huyên nhìn Diệp Liên: “Muội có thể tiến vào Duy Độ tầng ba sao?” <br>Diệp Liên khẽ gật đầu: “Có thể!” <br>Diệp Huyên đang định nói thì đột nhiên Diệp Liên khẽ lên tiếng: “Tại sao lại muốn đến Ngũ Duy?” <br>Diệp Huyên nói: “Đến tìm muội!” <br>Diệp Liên dừng bước, nàng nhìn Diệp Huyên: “Sau đó thì sao?” <br>Diệp Huyên đi đến trước mặt Diệp Liên, hắn nhìn thẳng vào Diệp Liên: “Muội là muội muội ta, ta là ca ca của muội!” <br><br>Diệp Liên nhẹ giọng nói: “Ngươi quan tâm, là quan tâm Diệp Liên trước kia”. <br>Đột nhiên Diệp Huyên nắm lấy tay Diệp Liên, Diệp Liên không vùng ra, mà những hộ vệ giáp sắt xung quanh kia đều nhìn Diệp Huyên, sắc mặt không tốt, nhưng thấy Diệp Liên không phản kháng gì, bọn họ cũng không dám nói gì nhiều. <br>Diệp Huyên nhìn Diệp Liên trước mắt, khẽ nói: “Chẳng lẽ muội không phải Diệp Liên trước kia sao? Hoặc là nói, muội đã quên tất cả chuyện trước kia rồi sao?” <br>Diệp Liên nhìn Diệp Huyên: “Ngươi biết ta là ai không?” <br>Diệp Huyên cười nói: “Muội là muội muội ta!” <br>Diệp Liên nhìn Diệp Huyên một lúc lâu, đột nhiên từng chuyện trước kia lại hiện lên trong đầu nàng, dần dần hai mắt nàng chợt ươn ướt. <br>Nàng là Nữ đế Tu La, nhưng nàng cũng là Diệp Liên! <br>Trong tháp Giới Ngục, Liên Thiển thấp giọng thở dài. <br>Thời khắc này, nàng ta đã chắc chắn, Nữ đế Tu La thật ra chính là Diệp Liên, nói cách khác, Diệp Liên chính là Nữ đế Tu La! <br><br><br>"}