{"title":"Chương 3091: “Đừng làm bậy!”  ","content":" Nói xong, nàng đi về phía cửa lối đi ngầm phía xa. <br>Diệp Huyên đi theo. <br>Rất nhanh sau đó, Diệp Liên dẫn Diệp Huyên đến một nơi sâu trong lòng đất. Ở nơi sâu thẳm này, Diệp Huyên phát hiện xung quanh có những cây trụ sắt đen tuyền sừng sững, trên những trụ sắt đó là từng dây xích đỏ như máu quấn lấy, mà chính giữa những trụ sắt là một cái hố khổng lồ có ngọn lửa đen. <br>Xung quanh, còn có những cao thủ mặc giáp sắt vàng đứng quanh. <br>Advertisement <br>Nhìn thấy Diệp Liên, những ca thủ này đều quỳ xuống. <br>Diệp Liên khẽ vung tay: “Đứng lên!” <br><br>Những cao thủ xung quanh đồng loạt đứng dậy. <br>Diệp Liên nhìn về phía hang động khổng lồ, khẽ nói: “Bên trong đó mới thật sự là địa ngục”. <br>Diệp Huyên nhìn cái động, Diệp Liên lại nói: “Trách nhiệm của ta là canh giữ nơi này, mà hiện tại, mấy tên quỷ quyệt bên dưới càng lúc càng không an phận, vì vậy ta phải xuống một chuyến”. <br>Diệp Huyên trầm giọng nói: “Muội muốn ta xuống cùng sao?” <br>Diệp Liên không nói gì. <br>Lúc này, Liên Thiển lên tiếng: “Đại ca, ngươi có thể có cân nhắc một chút được không vậy? Nàng đã có thể trấn giữ nơi này ngươi nghĩ xem nơi này đáng sợ đến thế nào? Ngươi cùng nàng đi xuống làm gì? Đi làm phiền người ta sao?” <br>Diệp Huyên: “…” <br>Lúc này, Diệp Liên chợt nói: “Trong lúc ta đi xuống, ngươi có thể ở lại nơi này của ta, bình thường thì sẽ không có người dám đến nơi này gây chuyện với ngươi”. <br>Diệp Huyên khẽ cười, thì ra Diệp Liên muốn để hắn đến nơi này lánh nạn! <br>Diệp Huyên nói: “Được! Chỉ là, nếu ta ở lại nơi này của muội, bọn họ…” <br>Nói rồi, hắn nhìn mấy hộ vệ giáp vàng xung quanh, không thể không nói, những người này thật sự rất mạnh, nếu những người này đến thư viện Vạn Duy, chắc chắn có thể quét sạch được cả thư viện Vạn Duy! <br> Quá mạnh mẽ! <br>Lúc này, đột nhiên Diệp Liên nói: “Ngươi ở lại đây, bọn họ sẽ không dám bất kính với người, chẳng qua là ngươi cũng không thể bảo bọn họ rời khỏi nơi này!” <br>Nói đến đây, nàng dừng lại một chút rồi nói tiếp: “Cũng không phải không thể, nhưng đừng tuỳ ý bảo bọn họ rời khỏi nơi này!” <br>Diệp Huyên nói: “Ta có thể sai khiến bọn họ?” <br>Diệp Liên gật đầu: “Đừng làm bậy!” <br>Diệp Huyên cười nói: “Không đâu!” <br>Diệp Liên mở lòng bàn tay, một lệnh bài màu đen đã xuất hiện trước mặt Diệp Huyên: “Đây là Tu La Lệnh, thấy lệnh cũng như thấy ta!” <br>Diệp Huyên nhận lấy Tu La Lệnh, hắn nhìn xuống dưới động kia: “Nguy hiểm không?” <br>Diệp Liên gật đầu. <br>Diệp Huyên do dự chốc lát, sau đó khẽ nói: “Cẩn thận!” <br>Lúc này, trong lòng hắn lại cảm thấy bất đắc dĩ! Hắn muốn đi cùng Diệp Liên, nhưng hiện tại và quá khứ không giống nhau, hắn đi xuống thì chỉ liên luỵ cho Diệp Liên! <br>Diệp Huyên đã trở thành con ghẻ rồi! <br>"}