{"title":"Chương 3092: “Hãy sống thật tốt!”  ","content":" Như biết được suy nghĩ của Diệp Huyên, Diệp Liên chợt khẽ nói: “Ngươi đã từng vì ta làm rất nhiều chuyện, hôm nay…” <br>Đột nhiên Diệp Huyên cắt lời: “Muội là muội muội ta, ta vì muội làm gì cũng là cam tâm tình nguyện, cũng là lẽ thường tình”. <br>Diệp Liên nhìn Diệp Huyên một lúc, sau đó khẽ nói: “Hãy sống thật tốt!” <br>Nói xong, nàng lập tức đi vào trong hang động, ngay sau đó, một tiếng gầm gừ vang lên từ bên trong hang động tối đen. <br>Advertisement <br>Thấy vậy, vẻ mặt Diệp Huyên cũng nghiêm trọng hơn: “Liên Thiển cô nương, rốt cuộc đó nơi nơi thế nào?” <br>Liên Thiển nói: “Địa ngục Tu La! Đó chính là một địa ngục thật sự! Chủ nhân Tu La đời trước đã tìm chủ nhân, hy vọng chủ nhân ra tay tiêu diệt nơi đó hoàn toàn! Chủ nhân đã đi xuống, nhưng không không vì sao mà hắn cũng không ra tay!” <br> <br>Nói đến đây, nàng ta dừng lại một lát rồi lại nói: “Thế giới này có rất nhiều nơi nguy hiểm và nơi chưa từng biết đến, thật ra, nguy hiểm nhất chính là cõi Hư Vô và ngục tối Vô Biên, với cả vùng đất Vĩnh Sinh, ba nơi đó mới là thật sự nguy hiểm”. <br>Diệp Huyên trầm giọng hỏi: “Không biết muội ấy có gặp nguy hiểm hay không!” <br>Liên Thiển nói: “Yên tâm đi! Với thực lực nàng thì rất khó chết! Bây giờ ngươi cần phải nỗ lực nâng cao thực lực bản thân, đừng quên, cô gái kia chỉ đồng ý trong vòng một năm không ra tay với ngươi! Hơn nữa, cô gái đó nhiều lúc nói chuyện cũng chẳng tin được! Đợi ngày nào đó nàng ta đột nhiên đổi ý đến tìm ngươi, Diệp Liên không có bên cạnh thì ngươi cứ đợi chết đi!” <br>Trương Văn Tú! <br>Diệp Huyên gật đầu, nhất định phải dốc sức nâng cao thực lực. <br>Lúc này, hai ông lão đột nhiên xuất hiện trước mặt hắn. <br>Hai ông lão này chính là hai ông lão đi cùng Diệp Liên lúc nãy, Diệp Huyên nhìn hai ông lão: “Hai vị tiền bối xưng hô thế nào?” <br>Một ông lão nói: “A Thiên!” <br>Ông lão còn lại liếc nhìn Diệp Huyên: “A Địa!” <br>Thiên Địa! <br>Diệp Huyên nói: “Hai vị tiền bối, thời gian tới, ta sẽ ở lại nơi này, chuyện này, không có vấn đề gì chứ?” <br>A Thiên kia lắc đầu: “Không vấn đề gì, ngươi là người thân của chủ nhân, lý ra nên ở nơi này”. <br><br>Diệp Huyên thấp giọng nói: “Hai vị tiền bối, vãn bối có một chuyện xin chỉ giáo!” <br>A Thiên nói: “Mời nói!” <br>Diệp Huyên hỏi: “Liên Nhi muội ấy là chuyển thế luân hồi sao?” <br>A Thiên khẽ lắc đầu: “Cũng không xem là vậy! Vì nếu như luân hồi, về lý mà nói, nàng không thể nhớ được kiếp trước, mà cũng không phải đoạt xác, còn vì sao nàng lại trở thành muội muội ngươi, chuyện này chúng ta cũng không biết, chỉ có chủ nhân mới biết được nguyên do bên trong!\" <br>Diệp Huyên gật đầu: “Đến lúc đó ta sẽ hỏi muội ấy!” <br><br>Nói rồi hắn nhìn hai người: “Ta có thể sử dụng tài nguyên nơi này không?” <br>Hai ông lão: “…” <br>Diệp Huyên lại hỏi: “Có lẽ là được chứ?” <br>A Thiên gật đầu: “Có thể! Không biết ngươi muốn dùng gì!” <br><br><br>"}