{"title":"Chương 3093: “Ngươi vẫn chưa chết à!”  ","content":" Lúc này, A Địa kia chợt lên tiếng: “Chủ nhân trước đây, chưa bao giờ quan tâm đến người khác, ngươi là người đầu tiên!” <br>Diệp Huyên nói: “Ta là ca ca của muội ấy!” <br>A Địa có vẻ muốn nói lại thôi. <br>Advertisement <br>Diệp Huyên cười nói: “Tiền bối muốn nói, thực lực ta thấp kém, không xứng làm ca ca muội ấy, có đúng không?” <br>A Địa nhìn Diệp Huyên, không nói gì, rõ ràng là thầm thừa nhận. <br> Diệp Huyên cười nói: “Ta sẽ nỗ lực trở nên mạnh mẽ!” <br>A Địa khẽ gật đầu: “Các hạ kỳ tài ngút trời, nhìn chung trong thế hệ trẻ hiện tại, mạnh hơn ngươi cũng không được mấy người, với thiên phú của các hạ, cương lai thành tựu sẽ vô hạn!” <br>Đối với Diệp Huyên, hai người bọn họ thật ra cũng không có suy nghĩ gì khác. Bởi vì, Diệp Huyên rất yêu nghiệt! <br>Mặc dù thực lực hiện tại của Diệp Huyên không quá mạnh, nhưng, người này không thể chỉ nhìn trước mắt, cũng phải nhìn đến tương lai. <br>Lúc này, đột nhiên A Thiên xuất hiện trước mặt Diệp Huyên, ông ta mở lòng bàn tay, ba thanh kiếm đã xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên nhìn ba thanh kiếm, khẽ nói: “Phải nâng cao cảnh giới rồi!” <br>Nói xong, hắn lập tức cầm một thanh kiếm đâm vào bụng mình. <br>Hai người A Thiên: “…” <br>Thư viện Vạn Duy. <br>Sau khi Trương Văn Tú rời khỏi khu vực Tu La, nàng ta đã quay về thư viện Vạn Duy, nhìn thấy Trương Văn Tú, đám người Lâm Tiếu Thư lập tức thở phào, mặc dù cô gái này tính tình không tốt, nhưng hiện tại, thư viện Vạn Duy thật sự không thể không có cô gái này. <br>Hiện tại, thư viện Vạn Duy cần một cao thủ siêu cấp trấn giữ. <br>Lâm Tiếu Thư nhìn Trương Văn Tú quay về: “Diệp Huyên kia…” <br><br>Trương Văn Tú bỗng lên tiếng: “Cút!” <br>Vẻ mặt Lâm Tiếu Thư cứng đờ. <br>Trương Văn Tú không quan tâm mọi người, nàng ta đi về phía một gian đại điện bên dưới, đó là thư phòng Vạn Duy. <br>Ngay sau đó, Trương Văn Tú đã đến thư phòng Vạn Duy, đứng canh giữ phía trước thư phòng là một ông lão. <br>Thấy là Trương Văn Tú, ông lão nhìn Trương Văn Tú: “Là ngươi!” <br>Vẻ mặt Trương Văn Tú vô cảm: “Ngươi vẫn chưa chết à!” <br>Ông lão khẽ nói: “Vẫn còn sống được mấy năm!” <br>Trương Văn Tú nhìn sau lưng ông lão: “Năm đó chính là thư phòng này khiến thư viện ta chia năm xẻ bảy!” <br>Nói rồi, nàng ta khẽ nhếch miệng cười chế giễu: “Thầy à Thầy, lúc người còn tại thế, mấy học sinh kia ai ai cũng ngoan ngoãn như mèo, mà khi người vừa biến mất thì những người đó chẳng đợi kịp đã muốn bảo vật người để lại, nếu người vẫn còn, có phải sẽ rất thất vọng không?” <br>Thật ra, nàng ta đã chẳng còn lưu luyến gì với thư viện Vạn Duy nữa rồi. <br>Nếu nơi này không phải do Tiên Tri lập ra năm đó, thì nàng sẽ đích thân tiêu diệt những người này của thư viện Vạn Duy. Năm đó thư viện Vạn Duy có thể nói là nhân tài tề tựu, ngoại trừ sáu đại giáo tôn, còn có ba đại đại học sĩ cùng với hai vị đại học giả, ngoài ra, trong thư viện Vạn Duy còn có vô số nhân tài, những người này có thể nói đều là người ưu tú nhất của Ngũ Duy năm đó. Thế nhưng, sau khi Tiên Tri rời đi, phần lớn mọi người đều trở nên tham lam! <br>"}