{"title":"Chương 3094: Bọn họ là ngu mà chết!","content":" Thậm chí còn có vài người không muốn tìm Tiên Tri! <br>Đây cũng là nguyên do vì sao ban đầu nàng ta muốn rời đi. <br>Nghe thấy lời của Trương Văn Tú, ông lão khẽ nói: “Lòng người, nhân tính!” <br>Advertisement <br>Trương Văn Tú lạnh giọng nói: “Ngươi hẳn đã nhìn thấy người kia rồi, cảm thấy thế nào?” <br>Ông lão hỏi: “Thiếu niên kia?” <br> Trương Văn Tú gật đầu. <br>Ông lão im lặng một lúc, sau đó nói: “Không tệ chút nào, có thể khiến tháp nhỏ nhận chủ, có thể thấy có chỗ bất phàm”. <br>Nói đến đây, ông ta khẽ lắc đầu, lại nói tiếp: “Thật ra, ban đầu trực tiếp nhận người này vào trong thư viện chẳng phải tốt rồi sao!” <br>Trương Văn Tú lạnh nhạt nói: “Người này và thư viện ta không có duyên!” <br>Ông lão thấp giọng thở dài: “Văn Tú, ngươi ở bên ngoài nhiều năm, có tìm được tung tích của tiên sinh không?” <br>Trương Văn Tú lắc đầu: “Một chút tăm hơi cũng không có!” <br>Ông lão thấp giọng nói: “Với tính cách của tiên sinh, chắc chắn sẽ không vô duyên vô cớ biến mất, ta nghĩ, năm đó người biến mất có thể là tình huống đột ngột!” <br>Trương Văn Tú khẽ nheo mắt: “Ngươi muốn nói gì?” <br>Ông lão lắc đầu, không nói gì. <br>Trương Văn Tú lạnh giọng nói: “Với thực lực của Thầy, Ngũ Duy năm đó không ai có thể làm người bị thương được!” <br>Ông lão trầm giọng: “Vậy thì chỉ có một khả năng!” <br>Trương Văn Tú gật đầu: “Đó chính là tự bản thân Thầy biến mất, mà với tính cách của người, chắc chắn sẽ không nói một một lời nào đã đi, vì vậy ta đoán, có thể bản thân người cũng không nghĩ rằng bản thân sẽ biến mất”. <br><br>Nói đến đây, nàng ta dừng lại một chút rồi nói: “Rốt cuộc Thầy đang làm gì, lại khiến cả bản thân cũng biến mất rồi…” <br>Đột nhiên ông lão lên tiếng: “Không biết phu tử có tin tức của người hay không!” <br>Nữ phu tử! <br>Trương Văn Tú liếc nhìn thư phòng Vạn Duy, sau đó quay người rời đi. <br>Ông lão chợt nói: “Ngươi định làm gì?” <br>Trương Văn Tú dừng bước, lạnh giọng nói: “Mặc dù ta không muốn quan tâm cái thư viện nát này, nhưng dù sao nó cũng là do Thầy để lại, trước khi Thầy chưa quay về, ta sẽ thay người trông nom”. <br>Ông lão lại hỏi: “Diệp Huyên kia, ngươi định thế nào?” <br>Vẻ mặt Trương Văn Tú vô cảm: “Người này có chút thần bí, sau lưng không chỉ có cô gái váy trắng thần bí kia, mà còn có Nữ đế Tu Lam, chúng ta không có chuyện gì sao phải trở thành kẻ thù? Ăn no rảnh rỗi sao?” <br>Ông lão nói: “Thư viện chết nhiều người như vậy…” <br>Vẻ mặt Trương Văn Tú lạnh dần: “Bọn họ là ngu mà chết! Đáng đời!” <br>Nói xong, nàng ta bước nhanh biến mất ở nơi xa. <br>"}