{"title":"Chương 3095: Âm Dương Cảnh!  ","content":" Phù Văn tông. <br>Trong điện Phù Văn, đông đảo cường giả của Phù Văn tông đều đang tề tựu. <br>Sắc mặt Thẩm Tinh Hà cực kỳ âm trầm, các cường giả khác có mặt trong điện Phù Văn cũng chẳng khá khẩm hơn là bao. <br>Advertisement <br>Trương Văn Tú xuất hiện rồi! <br>Tất nhiên người của Phù Văn tông chẳng xa lạ gì người phụ nữ đó cả, có thể nói cô chính là kẻ đáng sợ nhất của thư viện Vạn Duy. <br> Bởi vì ít ra Tiên Tri và nữ phu tử còn có thể coi là người biết lý lẽ, nhưng vị này thì chẳng thèm phân rõ phải trái chút nào, hơn nữa thực lực còn cực kỳ mạnh mẽ. <br>Nếu như người phụ nữ đó tới Phù Văn tông, vậy thì cả tông môn bọn họ quả thật không thể ngăn nổi. <br>Lúc này, Lưu Ung đột nhiên lên tiếng: “Sư huynh đừng lo lắng quá, với tính tình của nàng ta mà bây giờ vẫn chưa tới, thiết nghĩ chắc nàng ta sẽ không tới đâu!” <br>Thẩm Tinh Hà gật đầu: “Bất kể thế nào, chúng ta cũng đều cần cẩn thận”. <br>Dứt lời, ông ta lại nhìn Lưu Ung: “Có tin tức gì của tiểu sư tổ không?” <br>Lưu Ung gật đầu: “Tiểu sư tổ đã liên lạc với ta rồi, hiện giờ cậu ấy vẫn bình an vô sự, bảo là chúng ta đừng lo lắng”. <br>Nghe thấy thế, Thẩm Tinh Hà khẽ gật đầu: “Vậy thì tốt!” <br>Nói rồi, ánh mắt ông ta lại hướng về phía xa, nỉ non: “Vũ trụ Ngũ Duy này e là sẽ chẳng thể yên bình nổi nữa. Chúng ta cũng không nên bảo thủ mãi. Sư đệ, đi theo ta!” <br>Dứt lời, ông ta quay người đi sâu vào trong đại điện. <br>Lưu Ung im lặng một thoáng, sau đó mới cất bước đi theo. <br>… <br>Địa ngục Tu La. <br><br>Lúc này Diệp Huyên đang ngồi xếp bằng trên một khối đá, xung quanh hắn phát ra một luồng khí tức cường đại, còn sau lưng hắn chính là A Thiên và A Địa. <br>Hai người họ hiện giờ có thể coi như vệ sĩ của Diệp Huyên. <br>Một lúc lâu sau, Diệp Huyên đột nhiên cầm lấy một thanh kiếm cắm thẳng vào bụng mình. <br>Uỳnh! <br>Một luồng năng lượng thuần khiết trào ra từ bên trong cơ thể hắn. <br>Hai ông lão sau lưng Diệp Huyên khẽ liếc nhau một cái, quả thật bọn họ vô cùng tò mò về cách tu luyện của Diệp Huyên, phương pháp tu luyện đó quá đặc biệt rồi thì phải. <br>“Ăn kiếm” sao? <br>Trước giờ bọn họ chưa từng thấy cách tu luyện này bao giờ. <br>Lại thêm một lúc nữa, Diệp Huyên đột nhiên mở mắt ra, luồng khí tứ cường đại xung quanh hắn tựa như thủy triều trào dâng, hơn nữa trong đó còn phát ra hai luồng khí lưu một âm một dương. <br>Âm Dương Cảnh! <br>Diệp Huyên đứng dậy, sau đó nhìn hai tay mình. Phía trên Âm Dương Cảnh là Sinh Tử Cảnh, còn trên nữa là Thiên Cơ Cảnh, sau Thiên Cơ Cảnh là Nhân Quả, cuối cùng là nhập vào luân hồi. <br>"}