{"title":"Chương 3096: Xảy ra chuyện rồi!  ","content":" Nói đơn giản thì là cảnh giới của Diệp Huyên hiện giờ vẫn hơi thấp. <br>Nhưng hắn cũng không dám tăng thêm bậc nữa, việc cần kíp nhất hiện giờ đối với hắn chính là ổn định cảnh giới. <br>Lúc này, A Thiên đột nhiên hỏi: “Cách tu luyện của ngươi là gì thế?” <br>Diệp Huyên thu hồi suy nghĩ, chỉ cười: “Lấy kiếm làm đan điền. Một vị tiền bối đã chỉ dạy ta!” <br>Advertisement <br>A Thiên nói khẽ: “Đặc biệt đấy!” <br>Diệp Huyên cười cười, không nói thêm gì nữa, hắn càng ngày càng phát hiện ra rằng cách tu luyện mà cô gái váy trắng đã dạy cho mình đáng sợ thế nào. <br><br>Nuốt kiếm, tu luyện thành kiếm thể. Bây giờ hắn gần như đã miễn dịch với tất cả các loại kiếm rồi. <br>Có thể nói là ngay cả kiếm Thiên Tru cũng chẳng thể đả thương được hắn. Với thực lực của bản thân hiện giờ, có khi ngay cả kiếm Thiên Tru hắn cũng có thể “nuốt” được. <br>Diệp Huyên hướng mắt ra xa, nói khẽ: “Lúc nào con bé với về?” <br>A Thiên trầm giọng: “Không rõ!” <br>Diệp Huyên nhìn A Thiên: “Tiền bối, trong Địa ngục Tu La đang trấn áp những kẻ thế nào vậy?” <br>A Thiên nói: “Ác quỷ, oan hồn, còn một vài kẻ đặc biệt khác”. <br>Diệp Huyên lại hỏi: “Liệu con bé có gặp nguy hiểm gì không?” <br>A Thiên trầm giọng: “Thực lực của chủ nhân vô cùng mạnh, mấy kẻ linh tinh kia chẳng phải đối thủ của người đâu!” <br>Diệp Huyên khẽ gật đầu: “Mong mọi sự đều tốt!” <br>A Thiên còn muốn nói gì đó thì sắc mặt bỗng nhiên biến đổi, Diệp Huyên và A Địa cùng nhìn về phía ông ta. <br>A Thiên trầm giọng: “Ta đã mất liên lạc với chủ nhân rồi!” <br>Mất liên lạc? <br>Diệp Huyên nhíu mày: “Là sao?” <br><br>A Thiên trầm giọng: “Lúc chủ nhân rời đi có nói là sẽ giữ liên lạc với ta, nhưng mới rồi phương thức kết nối giữa chúng ta đột nhiên bị đứt đoạn!” <br>Diệp Huyên nhíu mày: “Nhưng rốt cuộc đã xảy ra chuyện gì?” <br>A Thiên lắc đầu: “Không rõ!” <br>Diệp Huyên nói: “Thử kết nối lại xem!” <br>A Thiên gật đầu, khẽ nhắm mắt lại, một lát sau, sắc mặt ông ta lại càng khó coi hơn. Ông nhìn về phía nhóm Diệp Huyên, lắc đầu: “Không kết nối được!” <br>Xảy ra chuyện rồi! <br>Diệp Huyên không chút do dự quay người đi về phía địa ngục kia. <br>A Thiên vội vàng ngăn hắn lại: “Ngươi muốn làm gì?” <br>Diệp Huyên trầm giọng: “Đi tìm muội muội chứ sao!” <br>A Thiên lắc đầu: “Với thực lực hiện giờ của ngươi, nếu qua đó thật sự là quá nguy hiểm! Hơn nữa, nếu như chủ nhân gặp phải chuyện gì thì đó cũng chẳng phải chuyện ngươi có thể giải quyết được!” <br>“Lắm lời!” <br>Diệp Huyên đột nhiên tức giận gắt: “Ta yếu lắm chắc?” <br>"}