{"title":"Chương 3097: “Có chuyện rồi!”  ","content":" A Thiên thành thật gật đầu. <br>Diệp Huyên hít sâu một hơi, sau đó nói: “Tiền bối, vừa rồi ta nói năng hơi quá, xin lỗi. Nhưng ta thật sự rất lo lắng, thế nên vẫn muốn đi một chuyến”. <br>A Thiên trầm giọng: “Ngươi bình tĩnh chút đã, để ta đi xem sao, nếu có chuyện gì thì ta sẽ báo cho các ngươi!” <br>Advertisement <br>Diệp Huyên còn muốn nói gì nữa thì Liên Thiển đột nhiên bảo: “Thực lực của ông ấy mạnh hơn ngươi nhiều, để ông ấy đi trước xem sao!” <br>Diệp Huyên trầm mặc một thoáng, sau đó gật đầu: “Vậy tiền bối nhớ cẩn thận!” <br><br>A Thiên gật đầu, rồi quay người rời khỏi. <br>Diệp Huyên vẫn đứng ở chỗ cũ, chậm rãi nắm chặt hai tay. <br>Thật ra hắn đã biết Diệp Liên rất mạnh từ lâu rồi, thế nhưng hắn vẫn lo lắng. <br><br>A Địa ở một bên nhìn Diệp Huyên: “Thật ra thì, ngươi vẫn nên lo lắng tốt cho mình trước đi”. <br>Diệp Huyên trầm mặc. <br>A Địa lại bảo: “Ta không có ý gì xấu. Tòa tháp này ở chỗ ngươi, rất nhiều kẻ sẽ không buông tha cho ngươi đâu. Nếu không phải vì ngươi thì chủ nhân cũng sẽ không buông tha cho tòa tháp đó, bởi vì trong thư viện Vạn Duy cũng có đồ mà chủ nhân muốn!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Lúc còn ở vũ trụ Tứ Duy, Diệp Liên đã suýt chút nữa lấy đi tháp Giới Ngục, nhưng cuối cùng nàng vẫn không làm vậy. Mà sau khi đi tới vũ trụ Ngũ Duy, tháp Giới Ngục bị ai đó lấy mất, hắn đã biết người đó là Diệp Liên, nhưng cuối cùng nàng vẫn trả lại hắn. <br>Lúc này, A Địa lại bảo: “Món đồ mà Tiên Tri để lại, ngay cả sáu đại cường giả cũng sẽ động tâm, đặc biệt là những cường giả đang ở vào bình cảnh không thể nào tiến thêm bước nữa kia, có thể nói thư viện mà Tiên Tri để lại chính là hi vọng cuối cùng của bọn họ, thế nhưng cách duy nhất để mở được thư viện đó ra chính là tòa tháp Giới Ngục trong tay ngươi. Cho nên, những kẻ kia sẽ không bỏ qua cho ngươi đâu. Ngươi hãy chuẩn bị sẵn tâm lý đi!” <br>Diệp Huyên gật đầu: “Ta biết!” <br><br>A Địa còn muốn nói gì nữa thì đúng lúc này, lông mày ông ta cũng nhíu lại, Diệp Huyên vội vàng nói: “Sao vậy?” <br>A Địa trầm giọng nói: “Ta đã mất liên lạc với A Thiên rồi”. <br>“Có chuyện rồi!” <br>Diệp Huyên trầm giọng: “Chắc chắn dưới đó đã xảy ra chuyện!” <br>A Địa ói: “Ta đi xem sao!” <br>Diệp Huyên lắc đầu: “Không được, để ta đi!” <br>A Địa nhìn Diệp Huyên, Diệp Huyên trầm giọng nói: “Ta biết một cách ẩn nấp đặc biệt, chỉ cần không đánh nhau, kẻ khác sẽ rất khó phát hiện ra ta!” <br>A Địa còn muốn nói nữa, nhưng Diệp Huyên đã xoay người rời đi, tốc độ vô cùng nhanh, chỉ thoáng chốc đã biến mất không thấy bóng dáng. <br>A Địa thấp giọng thở dài: “Nhóc con này…” <br><br><br>"}