{"title":"Chương 3098: Đó là quỷ hồn!  ","content":" Nhưng hắn không hề do dự, lập tức bước vào bên trong địa ngục. <br>Mới vừa bước vào, một luồng không khí lạnh lẽo đã phả thẳng vào mặt hắn. Luồng không khí ấy lạnh đến thấu xương, không chỉ có vậy, xung quanh còn có những thứ quỷ hồn dáng vẻ dữ dằn đang bay lơ lửng. Chúng đang nhìn chằm chằm Diệp Huyên, ánh mắt kia quả thật khiến người khác không rét mà run. <br>Diệp Huyên có phần sợ hãi, nhưng chợt nghĩ tới điều gì đó, mà mắt hắn bỗng nhiên lóe lên. <br>Advertisement <br>Những thứ xung quanh hắn là gì chứ? <br>Đó là quỷ hồn! <br><br>Quỷ hồn là gì ư? Chỉ là linh hồn mà thôi! <br>Tại sao hắn lại phải sợ hãi linh hồn chứ?! <br>Đúng lúc này, một con ác quỷ phía xa đột nhiên lao về phía Diệp Huyên. Diệp Huyên trở tay rút kiếm Trấn Hồn ra, kiếm Trấn Hồn xoẹt một cái, con ác quỷ kia lập tức bị nó hấp thu trong tình trạng còn chẳng kịp phản kháng lại. <br>Giờ phút này, đám ác quỷ ở xung quanh nhao nhao lùi về phía sau, trong ánh mắt bọn chúng lộ rõ vẻ e dè, rõ ràng chúng rất sợ thanh kiếm Trấn Hồn trong tay Diệp Huyên! <br>Khóe miệng Diệp Huyên khẽ cong lên, vốn dĩ tới đây còn có phần nguy hiểm, nhưng coi bộ bây giờ không những chẳng nguy hiểm mà trái lại còn là cơ duyên ấy chứ! <br>Kiếm Trấn Hồn còn có thể tiến hóa hơn nhờ việc cắn nuốt các loại linh hồn! <br>Tất nhiên, điều mà hắn quan tâm nhất hiện giờ không phải mấy con ác hồn này, hắn tới đây để tìm Diệp Liên! <br>Diệp Huyên nhìn lướt xung quanh, sau đó lập tức biến mất, lần này hắn tránh vào trong Không Minh cảnh! <br>Tuy có kiếm Trấn Hồn trong tay nhưng hắn cũng không dám coi thường nơi này, mà đúng lúc hắn vừa mới biến mất xong thì một luồng thần thức khẽ quét qua chỗ hắn vừa đứng. <br>Vẻ mặt Diệp Huyên lập tức trở nên ngưng trọng, có kẻ đã phát hiện ra hắn rồi ư? <br><br>Thế nhưng luồng thần thức kia cũng rất nhanh chóng biến mất. <br>Diệp Huyên nhìn về phía xa, trong tầm mắt hắn lúc này chính là những con quỷ hồn trôi lơ lửng, nhiều không đếm xuể. <br>Hắn khẽ nhíu mày, rốt cuộc nơi đây là địa phương quỷ quái gì? <br>Đúng lúc này, ở phía xa đột nhiên truyền đến một loạt tiếng động. Đám quỷ hồn ở xung quanh đồng loạt quay người, sau đó lao về phía xa. <br>Diệp Huyên vội vàng bay đi, chỉ một lát sau hắn đã nhìn thấy A Thiên. Lúc này A Thiên đang bị mấy chục nghìn con ác hồn gắt gao bao quanh, kẻ cầm đầu trong đó là một gã đàn ông mặc áo đỏ, gã ta cũng đang ở thể linh hồn, trong tay cầm một thanh kiếm dài màu đỏ như máu, khí tức phát ra vô cùng mạnh mẽ. <br>Đúng lúc này, gã đàn ông áo đỏ đột nhiên quay đầu nhìn về phía Diệp Huyên, Diệp Huyên sa sầm mặt, không phải gã ta đã phát hiện ra hắn rồi đấy chứ? <br>Đúng lúc này, một luồng khí tức mạnh mẽ đột nhiên bao phủ quanh Diệp Huyên. <br>Diệp Huyên biết ngay rằng đối phương đã phát hiện ra hắn rồi. <br>Hắn không tiếp tục ẩn thân nữa mà bước thẳng ra ngoài. Diệp Huyên vừa mới bước ra thì vô số ác hồn đã ập về phía hắn, kiếm Trấn Hồn trong tay Diệp Huyên lóe lên, đám ác hồn kia lập tức lùi lại phía sau rõ rệt. <br>"}