{"title":"Chương 3099: Đây rốt cuộc là nơi nào?  ","content":" <br>Diệp Huyên nhìn về phía gã đàn ông áo đỏ. Gã ta nhếch miệng cười: “Lại một kẻ nữa!” <br>Diệp Huyên đi về phía gã: “Người đâu rồi?” <br>Gã áo đỏ cười hỏi: “Ý ngươi là Nữ đế Tu La sao?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Nụ cười của gã ta lại càng chói mắt hơn: “Ta nói cho ngươi biết, ta rất nghiêm túc nói với ngươi rằng, Tử Vong Đại Đế đã tỉnh rồi, nàng ta sẽ chết, nàng ta sẽ chết rất thảm khốc, ha ha ha…” <br>Lúc này, Diệp Huyên đột nhiên biến mất, đến khi xuất hiện lại thì hắn đã đứng ngay trước mặt gã đàn ông áo đỏ. Gã áo đỏ giơ kiếm ra đâm, chiêu kiếm đó vô cùng mạnh mẽ, nhưng Diệp Huyên không hề né tránh, cứ thế để mũi kiếm đâm vào bụng mình. <br><br>Gã đàn ông áo đỏ lập tức ngây người. <br>Kiếm Trấn Hồn trong tay Diệp Huyên dí sát vào trán gã: “Ta cho ngươi biết, ta rất nghiêm túc nói với ngươi rằng, ngươi sẽ chết, ngươi sẽ chết rất thảm khốc!” <br>Lời vừa dứt, hắn liền đâm thẳng mũi kiếm vào, sau đó lại rút ra, rồi tiếp tục đâm vào, rút ra lại đâm vào, hành động cứ thế tiếp diễn… <br><br>Vô số oan hồn ác quỷ gào thét, nhưng không một quỷ hồn nào dám xông lên cả. <br>Tất cả bọn chúng đều e dè trước kiếm Trấn Hồn trong tay Diệp Huyên. <br>Cứ như vậy, gã ác quỷ áo đỏ đã bị Diệp Huyên đâm chết tươi. <br>A Thiên ở một bên nhìn về phía Diệp Huyên, trong lòng kinh ngạc tột độ. Ông ta biết thực lực của gã áo đỏ kia, vừa nãy đối phương vẫn luôn áp chế gắt gao ông, vậy mà không ngờ gã ta lại bị Diệp Huyên giải quyết chỉ bằng một kiếm. <br>Rốt cuộc Diệp Huyên đáng sợ đến mức nào? <br>Diệp Huyên nhìn A Thiên: “Tiền bối, người về trước đi”. <br>A Thiên trầm giọng nói: “Cùng về đi! Thực lực của chủ nhân mạnh lắm, chắc chắn nàng ấy không sao đâu!” <br>Diệp Huyên lắc đầu: “Nhưng ta vẫn không yên tâm!” <br><br>Dứt lời, hắn quay người nhìn về phía xa xăm, nơi mà hắn chẳng thể thấy đến điểm cuối cùng. Hơn nữa ở cái địa phương quỷ quái này toàn là ác hồn ác quỷ. <br>Đây rốt cuộc là nơi nào? <br>Lông mày Diệp Huyên nhíu lại. <br>A Thiên nói: “Ta đi cùng ngươi”. <br>Diệp Huyên lắc đầu: “Không cần, một mình ta sẽ dễ xử lý hơn”. <br>A Thiên đang định nói gì đó nhưng Diệp Huyên đã chen lời: “Tiền bối, đừng lãng phí thời gian nữa!” <br>Dứt lời, thân hình hắn đã ở tít phía xa. <br>A Thiên đứng tại chỗ trầm mặc một lát, sau đó quay người rời khỏi. Ông ta nhận ra rằng mình ở đây thêm nữa cũng chẳng thể làm được gì, dù cho Diệp Liên gặp nguy hiểm thì ông cũng chẳng thể trợ giúp được gì hết. <br>Mối nguy mà Diệp Liên cũng không thể giải quyết được, thì sao ông ta có thể xử lý được chứ? <br>Ở nơi xa, Diệp Huyên đột nhiên mất tăm bóng dáng, hắn lại tiếp tục trốn vào Không Minh cảnh. <br><br><br>"}