{"title":"Chương 3100: Hết thuốc chữa!  ","content":" Diệp Huyên sầm mặt: “Cô đừng dọa ta thế chứ?” <br>Liên Thiển trầm giọng: “Nơi đây chính là một cái vực, ngươi đang ở trong lĩnh vực của người khác. Ta khuyên ngươi tốt nhất hãy rời đi thôi, nhân lúc vẫn còn kịp!” <br>Ở trong lĩnh vực của người khác sao? <br>Advertisement <br>Diệp Huyên nhìn lướt xung quanh: “Có thể cảm nhận được vị trí của Liên Nhi không?” <br>Liên Thiển đáp: “Ngươi chắc chắn là không muốn đi? Ta cho ngươi biết, dù nàng ấy có thực sự gặp nguy hiểm thì cũng chẳng phải chuyện nằm trong tầm kiểm soát của ngươi. Thế nên ta thấy ngươi vẫn nên lo lắng cho bản thân trước đi!” <br><br>Diệp Huyên trầm giọng: “Sau khi bước vào nơi này ta bỗng có một dự cảm xấu!” <br>Liên Thiển thấp giọng thở dài: “Ta muốn nói qua cho ngươi biết, có lẽ ta nằm trong số ít người biết rõ về lai lịch nơi đây. Vốn dĩ nơi này chỉ là một chiến trường, nhưng sau đó vì số người chết ngày càng đông, thế nên ở đây có vô số linh hồn tập trung lại, dần dà ngày càng tạo thành nhiều ác quỷ ác hồn, song trước đây cũng chẳng làm nên trò trống gì. Cho tới một ngày, nơi đây có một người tới, đó chính là Tử Vong Đại Đế trong lời gã áo đỏ vừa nãy, lão ta đã luyện chế nơi này thành địa ngục, năm xưa, người cai quản nơi này chính là nước Tu La, cũng chính là tổ tiên của muội muội ngươi”. <br>Nói đến đây, nàng thoáng ngừng, sau đó mới tiếp lời: “Năm xưa, Tử Vong Đại Đế suýt chút nữa đã luyện chế cả quốc đô Tu La thành địa ngục, đáng tiếc lại thất bại. Sau đó lão ta bị trấn áp ở đây. Bao nhiêu năm qua, hoàng tộc Tu La đều luôn nghĩ cách tiêu diệt Tử Vong Đại Đế, nhưng chưa lần nào thành công cả”. <br>Diệp Huyên trầm giọng nói: “Tử Vong Đại Đế kia mạnh lắm sao?” <br>Liên Thiển nói: “Tất nhiên. Năm xưa, chủ nhâ Tu La muốn mời chủ nhân tới đây, mong là chủ nhân sẽ tiêu diệt được Tử Vong Đại Đến, nhưng không biết tại sao mà chủ nhân lại không làm như vậy!” <br>Diệp Huyên nhíu mày: “Không có năng lực tiêu diệt ư?” <br>Liên Thiển nói: “Không thể nào. Chắc chắn năm đó chủ nhân của ta thừa sức tiêu diệt được Tử Vong Đại Đế, nhưng ngài ấy lại không làm vậy, ắt hẳn có lý do nào đó. Hơn nữa, ngươi phải hiểu là, thực lực của Diệp Liên cũng rất mạnh mà chẳng thể nào hủy diệt được nơi này. Ngươi thử nghĩ mà xem, liệu nơi này đơn giản sao? Nói thật, đây không phải nơi mà bây giờ ngươi nên tới. Mau đến chỗ khác tu luyện thêm, đến khi đạt tới cảnh giới cao hơn thì ngươi có thể thử tới chỗ này!” <br>Diệp Huyên cười khổ: “Ta cũng muốn vậy lắm chứ, nhưng Liên Nhi, con bé…” <br>Nói tới đây, hắn bỗng nhìn ra xa, khẽ khàng nói nốt: “Ta vẫn không yên tâm!” <br> Liên Thiển hỏi: “Thì ngươi có thể làm được gì?” <br>Diệp Huyên khẽ nói: “Ta không muốn cứ đau khổ chờ đợi mãi, cũng không muốn bản thân phải hối hận, dù có chết cũng cam lòng!” <br>Dứt lời, hắn bỗng biến mất. <br>Trong tháp Giới Ngục, Liên Thiển thấp giọng thở dài. Diệp Liên quả nhiên là khắc tinh của Diệp Huyên, chỉ cần là chuyện có liên quan với Diệp Liên, một người thường ngày thông minh như Diệp Huyên lại thành đồ ngu ngốc! <br>Hết thuốc chữa! <br>Liên Thiển lắc đầu, cũng không nói thêm gì nữa, nàng ta biết, dù nói cũng vô ích mà thôi. <br>Diệp Huyên cẩn thận từng li từng tí bước về phía trước. Dọc đường, hắn nhìn thấy vô số ác hồ, mà càng đi sâu vào trong, khí tức của đám ác hồn lại càng mạnh hơn trước! <br>Thật lòng mà nói hắn rất muốn rút kiếm Trấn Hồn ra để nó hấp thu những ác hồn này. Nếu hấp thu sạch ác hồn ở đây, chắc chắn kiếm Trấn Hồn sẽ bước vào đẳng cấp hoàn toàn mới. Bởi vì ác hồn ở đây quá quá nhiều! <br>Kiếm Trấn Hồn có vẻ cũng đang rục rịch. <br>Nhưng hắn lại không dám làm thế, bởi vì nơi đây không hề đơn giản chút nào. Nếu rút kiếm ra, e là cũng chẳng biết mình sẽ chết thế nào, vả lại, mục đích hắn vào đây là để tìm Diệp Liên.<br>"}