{"title":"Chương 7201: “Mệnh ta không còn dài?”  ","content":" Lời này vừa thốt ra, mọi người trong sân đều nhìn ông lão tóc trắng. <br>Vũ Tôn kia cũng nhìn ông lão tóc trắng, gã quan sát ông lão tóc trắng, không nhìn thấu ông lão, lập tức khẽ nhíu mày: “Ngươi là ai?” <br>Ông lão tóc trắng khẽ cười: “Ngươi dùng tờ giấy ta từng để lại, còn hỏi ta là ai…” <br>Advertisement <br>Vũ Tôn ngây người, sau đó châm chọc nói: “Giấy của ngươi?” <br>Ông lão tóc trắng gật đầu: “Quả thực là giấy của ta!” <br><br>Vũ Tôn cười ha ha: “Đúng là nực cười! Các hạ có biết, tờ giấy này do một vị Thần Đế chân chính để lại không, thế nào, ngươi là Thần Đế?” <br>Ông lão tóc trắng nhíu mày, hỏi ngược: “Tại sao ta không thể là Thần Đế?” <br>Vũ Tôn ngây người, sau đó cười lớn. <br>Ông lão tóc trắng không biết phải nói gì. <br>Lúc này, Ngạc Uyên ở bên kia đột nhiên nói: “Các hạ nói mình là Thần Đế?” <br>Ông lão tóc trắng nhìn Ngạc Uyên: “Thế nào?” <br>Ngạc Uyên cười nói: “Theo ta biết, hiện tại vũ trụ hình như đã chẳng còn Thần Đế rồi!” <br>Ông lão tóc trắng vuốt râu khẽ cười: “Có, chỉ là các ngươi không tiếp cận được thôi!” <br>Ngạc Uyên đang muốn nói thì Vũ Tôn ở bên kia chợt nói: “Đúng là hoang đường! Vũ trụ này đã đến mấy chục vạn năm chưa từng xuất hiện Thần Đế rồi, ngươi lại nói bản thân là Thần Đế, ngươi đúng là nực cười!” <br>Ông lão tóc trắng lắc đầu thở dài: “Hậu bối, ta thấy ấn đường của ngươi tối đen, giữa hàng mày có điềm hung, sợ là mệnh không dài! Ngươi lại còn ở đây hi hi ha ha… Lão phu cũng không biết phải nói gì!” <br>Vũ Tôn cười nói: “Mệnh ta không còn dài?” <br><br>Ông lão tóc trắng gật đầu: “Đúng vậy!” <br>Vũ Tôn cười lớn: “Thế gian này, ngoài mấy vị chí tôn ra, còn ai có thể giết ta?” <br>Ông lão tóc trắng thấp giọng thở dài: “Các ngươi ở đời này, sao lại ngu xuẩn vậy chứ…” <br>Vũ Tôn nhìn ông lão tóc trắng chằm chằm: “Không ra vẻ thì sẽ chết hay sao?” <br>Vừa dứt lời, gã đã vung tay áo, một luồng sức mạnh kinh khủng phóng về phía ông lão tóc trắng! <br>Thế nhưng, luồng sức mạnh kia còn chưa kịp tiến đến gần ông lão tóc trắng thì đã biến mất không dấu vết! <br>Thấy vậy, mọi người trong sân đều biến sắc! <br>Kể cả Vũ Tôn! <br>Gã cũng không phải kẻ ngốc, ngay khi sức mạnh bản thân vô duyên vô cớ biến mất, gã đã biết, chuyện không đơn giản! <br><br><br>"}