{"title":"Chương 7202: Đây là sao chứ?  ","content":" Ông lão tóc trắng im lặng một lúc rồi nói: “Ta thu lại lời lúc nãy!” <br>Vũ Tôn: “…” <br>Ông lão tóc trắng nhìn cô gái váy trắng trước mặt: “Tiền bối, trận cờ này, ta thua rồi!” <br>Tiền bối? <br>Advertisement <br>Nghe thấy lời của ông lão tóc trắng, Vũ Tôn kia có chút sửng sốt. <br>Ông lão này sao lại gọi cô gái này là tiền bối? <br><br>Cô gái váy trắng liếc nhìn ông lão tóc trắng: “Thu rồi, vậy thì chết thôi!” <br>Ông lão tóc trắng cười khổ: “Tiền bối, ta không muốn chết!” <br>Vẻ mặt cô gái váy trắng vô cảm: “Là ngươi chủ động tìm đến ta!” <br>Ông lão tóc trắng cười chua xót: “Ta không biết tiền bối mạnh như vậy…” <br>Cô gái váy trắng nhẹ nhàng vung tay, bàn cờ trước mặt lập tức biến mất, nàng quay người nhìn Diệp Huyên cách đó không xa: “Vốn đã nghĩ đến chuyện này rồi, phân thân này của ta đi tìm ngươi, nhưng không ngờ, ngươi lại tìm ta rồi!” <br>Phân thân! <br>Nghe thấy lời cô gái váy trắng, sắc mặt Vũ Tôn bên kia lập tức thay đổi: “Ngươi… Ngươi chỉ là phân thân!” <br>Gã căn bản không nhìn ra hư thực của cô gái váy trắng! <br>Sở dĩ Diệp Huyên có thể nhìn ra được, là bởi vì hắn và Thanh Nhi đã quá quen thuộc rồi! <br>Thanh Nhi ở trước mặt này khiến hắn có cảm giác có chút không giống! <br>Đương nhiên, mặc dù là phân thân, nhưng vẫn là Thanh Nhi! <br> Cô gái váy trắng căn bản không quan tâm đến Vũ Tôn, nàng đi về phía Diệp Huyên, lúc này, Vũ Tôn kia đột nhiên hung hăng nói: “Muốn chết mà!” <br>Vừa dứt lời, hắn niệm khẩu quyết trong lòng, thoáng chốc, hai tờ giấy đỏ máu ở phía chân trời bỗng rực cháy! <br>Đồng thời, hai luồng sáng đó lập tức bao phủ lấy cô gái váy trắng, thế nhưng, cô gái váy trắng lại không bị ảnh hưởng gì! <br>Cô gái váy trắng ngẩng đầu liếc nhìn hai tờ giấy đỏ, sau đó, hai tờ giấy đỏ run rẩy dữ dội, rồi lập tức biến thành hư vô! <br>Thấy vậy, sắc mặt Vũ Tôn kia thoáng chốc tái nhợt, ánh mắt gã vô cùng khó tin: “Chuyện này… Chuyện này sao có thể…” <br>Cách đó không xa, ông lão tóc trắng lắc đầu thở dài: “Trời ạ, rốt cuộc là ai cho ngươi cái gan đó vậy!” <br>Cô gái váy trắng đột nhiên nhìn Ngạc Uyên cách đó không xa, vẻ mặt Ngạc Uyên thay đổi, ông ta vội kính cẩn thi lễ: “Tiền bối, ta và Nấm Mồ Thần Linh không có quan hệ gì cả! Hôm nay ta chỉ đi ngang qua, ta chỉ là đi ngang qua…” <br>Ông ta không ngốc, lúc này đương nhiên đã phát hiện cô gái váy trắng rất đáng sợ! <br>Vũ Tôn này chính là cao thủ Cổ Thần Cảnh đấy! <br>Hơn nữa còn sử dụng cả thần vật, nhưng, cô gái váy trắng này lại không bị gì cả! <br>Đây là sao chứ? <br>Có nghĩa thực lực cô gái váy trắng này trên vượt xa cả trên Cổ Thần Cảnh nữa! <br>"}