{"title":"Chương 7203: “Thứ rác rưởi gì vậy?”  ","content":" Cô gái váy trắng nhìn Diệp Huyên: “Ngươi quen hắn sao?” <br>Diệp Huyên nhìn Ngạc Uyên, lắc đầu: “Không biết!” <br>Nói rồi, hắn khẽ dừng lại rồi nói tiếp: “Vừa nãy hắn còn nói nguyện ý giúp đỡ Nấm Mồ Thần Linh tiêu diệt ta!” <br>Cô gái váy trắng nhướng mày: “Vậy sao?” <br>Advertisement <br>Nói rồi, nàng liếc nhìn Ngạc Uyên: “Tiêu diệt ca ca ta?” <br>Ngạc Uyên trầm giọng nói: “Tiền bối, Ngạc Tộc ta và Nấm Mồ Thần Linh không có bất kỳ quan hệ gì, chuyện tiền bối và Nấm Mồ Thần Linh, Ngạc Tộc ta không nhúng tay vào nữa! Cáo từ!” <br> Nói xong, ông ta đã quay người rời đi! <br>Nhưng ngay lúc này, lại xảy ra chuyện kỳ lạ… <br>Vù! <br>Mọi người còn chưa kịp phản ứng thì một thanh kiếm đã xuyên giữa trán Ngạc Uyên! <br>Mọi người trong sân ngây ngốc! <br>Cô gái váy trắng nhìn Ngạc Uyên: “Ta cho ngươi đi rồi sao?” <br>Ngạc Uyên run giọng nói: “Tiền bối… Mọi chuyện nên chừa đường lui, sau này còn dễ gặp mặt!” <br>Cô gái váy trắng lắc đầu: “Có suy nghĩ xấu xa với ca ca, ta đều giết!” <br>Vừa dứt lời, nàng khẽ vung tay. <br>Ầm! <br>Cả người Ngạc Uyên lập tức bị tiêu diệt! <br>Hoàn toàn biến mất khỏi thế gian! <br>Mà những cao thủ Ngạc Tộc ở bên cạnh thoáng chốc cũng biến sắc, một ông lão trong đó lập tức nổi giận nói: “Các hạ hành động quá tuyệt tình rồi!” <br> Cô gái váy trắng nhìn ông lão lên tiếng kia: “Ngươi không phục?” <br>Ông lão tức giận nói: “Sau lưng Ngạc Tộc ta cũng có một vị chí tôn!” <br>“Chí tôn?” <br>Cô gái váy trắng nhíu mày: “Thứ rác rưởi gì vậy?” <br>Mọi người: “…” <br>Ông lão kia nhìn cô gái váy trắng chằm chằm: “Ngươi lại dám coi thường chí tôn!” <br>Cô gái váy trắng lắc đầu: “Gọi đến?” <br>Ông lão tức giận nói: “Ngươi có đức hạnh gì có thể khiến chí tôn rat ay chứ? Ngươi…” <br>Vừa dứt lời, đầu ông ta lập tức bay đi, âm thanh chợt dừng lại! <br>Người ra tay không phải cô gái váy trắng, mà là Diệp Huyên! <br>Cô gái váy trắng nhìn Diệp Huyên, Diệp Huyên cười nói: “Đây là một môn kiếm kỹ do ta tự tạo ra, Thanh Nhi muội cảm thấy thế nào?” <br>Cô gái váy trắng do dự chốc lát rồi nói: “Không tệ!” <br>Không tệ! <br>"}