{"title":"Chương 7204: Thần Đế chi lực!  ","content":" Lời này nói ra rõ ràng có phần trái lương tâm rồi! <br>Diệp Huyên cười ha ha: “Thanh Nhi, chúng ta đổi nơi nói chuyện đi! Đừng để bọn họ lãng phí thời gian huynh muội chúng ta!” <br>Thanh Nhi gật đầu: “Được!” <br>Ngay lúc này, một cao thủ Ngạc Tộc còn sống ở gần đó đột nhiên rống giận: “Các người có gan thì đừng đi!” <br>Advertisement <br>Diệp Huyên nhìn cao thủ Ngạc Tộc: “Ngươi muốn làm gì?” <br>Cao thủ kia hung tợn nói: “Có dám ở đây đợi một lúc không? Ta về tộc gọi người!” <br> <br>Diệp Huyên: “…” <br>Ở bên kia, ông lão tóc trắng lập tức lắc đầu: “Trời ạ, trí thông này chọc mù mắt lão phu rồi…” <br>Lúc này, cô gái váy trắng đột nhiên quay đầu nhìn ông lão tóc trắng, ông lão tóc trắng vội nói: “Tiền bối, lúc trước là ta đường đột! Trước khi gặp được tiền bối, lão phu vẫn luôn cho rằng bản thân mình đã đạt đến điểm cuối võ đạo rồi! Mà bây giờ gặp được tiền bối, mới biết được thì ra bản thân là ếch ngồi đáy giếng mà thôi!” <br>Cô gái váy trắng nhìn ông lão tóc trắng: “Giết ngươi hay không, phải xem ý ca ca ta!” <br>Ông lão tóc trắng vội nhìn Diệp Huyên, khẽ thi lễ: “Tiểu hữu, vẫn mong nói giúp vài câu!” <br>Diệp Huyên khẽ cười: “Lễ này của tiền bối, ta thực nhận không nổi!” <br>Ông lão tóc trắng cười khổ: “Tiểu hữu nhận được! Bởi vì sống chết của ta, toàn bộ đều do suy nghĩ của tiểu hữu!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta và tiền bối không thù không oán, đương nhiên sẽ không muốn tiền bối chết!” <br>Thật sự hắn hiểu ý Thanh Nhi! <br>Thanh Nhi là muốn tạo cơ hội cho hắn, để ông lão này nợ hắn một ân tình! <br>Nếu không, với tính cách của Thanh Nhi, nếu thật sự muốn giết ông lão thì sớm đã một kiếm chém chết rồi! <br>Nghe thấy lời này của Diệp Huyên, Thanh Nhi khẽ gật đầu: “Vậy thì không giết!” <br> <br>Nghe vậy, ông lão tóc trắng thở phào nhẹ nhõm, ông ta lại thi lễ lần nữa: “Đa tạ ơn tiền bối không giết!” <br>Nói rồi, ông ta lại nhìn Diệp Huyên: “Ân đức tiểu hữu hôm nay, sau này ta sẽ trả!” <br>Nói xong, ông ta muốn đi mà lúc này, Vũ Tôn ở phía xa kia đột nhiên run giọng nói: “Các hạ, ngươi không phải nói ngươi là một vị Thần Đế sao?” <br>Ông lão tóc trắng nhìn Vũ Tôn: “Đúng vậy! Có vấn đề gì sao?” <br>Vẻ mặt Vũ Tôn không hiểu: “Nếu ngươi là Thần Đế, tại sao lại hèn mọn như vậy…” <br>Ông lão tóc trắng cười nói: “Ngươi nói xem?” <br>Vũ Tôn tức giận nói: “Ngươi không phải Thần Đế!” <br>Ông lão tóc trắng mở lòng bàn tay, trong tay có một tờ giấy trắng, ông ta niệm trong lòng vài câu, ngay sau đó, tờ giấy kia lập tức chuyển động, dần dần, tờ giấy đó ẩn chứa sức mạnh vô cùng kinh khủng! <br>Thần Đế chi lực! <br>Thấy vậy, Vũ Tôn lập tức như bị đánh mạnh một cái, đầu óc trống rỗng! <br><br><br>"}