{"title":"Chương 7206: Ngạc Tộc hoàn toàn biến mất khỏi thế gian!  ","content":" Vừa dứt lời, kiếm Thanh Huyên lập tức bay đi! <br>Trên bầu trời Linh Võ Thành, kiếm Thanh Huyên rơi thẳng xuống! <br>Ầm! <br>Advertisement <br>Kiếm vừa rơi xuống, cả Linh Võ Thành lập tức bị tiêu diệt! <br>Mà vừa ngay khoảnh khắc này, kiếm Thanh Huyên lập tức hấp thu đến gần trăm vạn linh hồn! <br><br>Cách Thanh Nhi không xa, bóng người kia đột nhiên quay đều, sau đó, ánh mắt gã vô cùng khó tin: “Ngươi…” <br>Lúc này gã đang dần biến mất với tốc độ nhanh chóng! <br>Bởi vì bản thể của gã đã không còn rồi! <br>Bên kia, ánh mắt Vũ Tôn kia cũng tràn ngập khó tin: “Chuyện này…” <br>Lúc này, trong lòng gã chỉ còn kinh sợ! <br>Cô gái này, thật sự là một kiếm tiêu diệt Ngạc Tộc! <br>Thời khắc này, gã đã tin ông lão tóc trắng kia là Thần Đế rồi! Lại càng tin cô gái trước mặt này còn kinh khủng hơn cả Thần Đế! <br>Sở dĩ cô gái này có thể ở trên thế gian này, là bởi vì người ta còn mạnh hơn cả chí tôn, pháp tắc vũ trụ căn bản không làm gì được nàng! <br>Nầm Mồ Thần Linh xong rồi! <br>Sắc mặt Vũ Tôn tái nhợt! <br>Thanh Nhi liếc nhìn hư ảnh Ngạc Tộc kia, nàng mở lòng bàn tay, kiếm Thanh Huyên đã xuất hiện trong tay nàng, hơi thở kiếm Thanh Huyên bắt đầu tăng mạnh. <br><br>Ngay vừa nãy, nàng trực tiếp hấp thụ cả mười mấy linh hồn cao thủ Cổ Thần Cảnh, mà cao thủ dưới Cổ Thần Cảnh thì nhiều không kể hết! <br>Kiếm được nhiều rồi <br>Hư ảnh Ngạc Tộc kia nhìn Thanh Nhi chằm chằm, vẻ mặt vô cùng hung tợn: “Ngươi chỉ một suy nghĩ đã tiêu diệt Ngạc Tộc ta, ngươi hành động như vậy, ắt sẽ bị trời phạt!” <br>Lúc này, Vũ Tôn ở bên cạnh đột nhiên nhẹ giọng nói: “Trời, không phạt được nàng ta!” <br>Cao thủ như vậy, đã vượt xa pháp tắc vũ trụ chí cao, trời sao có thể phạt được? <br>Cô gái váy trắng kéo tay Diệp Huyên, quay người đi về phía xa. <br>Hư ảnh Ngạc Tộc kia đột nhiên giận dữ quát lớn: “Ta nguyền rủa ngươi chết không yên thân!” <br>Thanh Nhi đột nhiên dừng bước, nàng ta quay đầu liếc nhìn hư ảnh, sau đó nói: “Nếu lời nguyền có tác dụng, chúng ta còn tu đạo làm gì?” <br>Mọi người: “…” <br><br><br>"}