{"title":"Chương 7208: “Cấp bậc quá thấp! Không biết!”  ","content":" Thanh Nhi gật đầu: “Mạnh hơn lúc trước không ít!” <br>Diệp Huyên cười nói: “Thanh Nhi, muộ cứ yên tâm đi! Sau này ta sẽ tự chăm sóc tốt bản thân!” <br>Thanh Nhi khẽ cười: “Được!” <br>Advertisement <br>Nói rồi, nàng nhìn bên trong cơ thể Diệp Huyên, sau đó nói: “Trong tháp nhỏ hình như có hai người lạ!” <br>Diệp Huyên đang định nói thì tháp nhỏ bỗng lên tiếng: “Thiên Mệnh tỷ tỷ, trong tháp có ngọn lửa, rất ngông cuồng! Lúc trước ta nói ngươi vô địch, thì nó lại châm chọc ta, nói Thiên Mệnh tỷ tỷ ngươi căn bản không thể vô địch!” <br><br>Diệp Huyên: “…” <br>Lúc này, Tiểu An và Hỏa Đức đã xuất hiện trong sân. <br>Tiểu An nhìn Thanh Nhi, nàng ta do dự chốc lát rồi khẽ thi lễ, nói: “Tỷ tỷ!” <br>Hỏa Đức đột nhiên nói: “Thánh Tôn, nàng ta có đức hạnh gì có thể được người hành lễ chứ?” <br>Lúc này, tháp nhỏ ở bên cạnh cười trộm, tên ngốc Hỏa Đức này, sắp bị chỉnh thảm rồi! <br>Thanh Nhi liếc nhìn Hỏa Đức: “Ta có đức hạnh gì?” <br>Hỏa Đức nhìn Thanh Nhi: “Nàng ấy là Thánh Tôn, vượt xa cấp bậc người phàm, ngươi thì sao?” <br>Thanh Nhi vung tay. <br>Ầm! <br>Một luồng kiếm quang lập tức xuyên qua Hỏa Đức, thoáng chốc, Hỏa Đức bắt đầu dần tan biến với tốc độ nhanh chóng thấy rõ! <br>Lúc này, Hỏa Đức lo sợ trong lòng, ánh mắt hắn ta vô cùng kinh hãi: “Ngươi…” <br><br>Ở bên cạnh, Tiểu An vội kính cẩn thi lễ: “Tỷ tỷ, xin tha cho hắn một mạng!” <br>Thanh Nhi nhìn Diệp Huyên, Diệp Huyên im lặng một lúc, sau đó cười nói: “Thanh Nhi, thôi vậy! Hôm nay huynh muội ta gặp nhau, đừng giết chóc nhiều!” <br>Thanh Nhi gật đầu, nàng mở lòng bàn tay, trong cơ thể Hỏa Đức, một luồng kiếm quang đột nhiên bay ra, sau đó chậm rãi rơi vào trong tay nàng. <br>Thanh Nhi liếc nhìn vẻ mặt còn chưa hoàn hồn của Hỏa Đức: “Thứ gọi là thần trên thế gian này, chẳng qua chỉ là tự phong! Đúng là ấu trĩ nực cười!” <br>Hỏa Đức trầm giọng nói: “Các hạ thực lực phi phàm, ta không phải đối thủ, nhưng, các hạ coi thường thần như vậy, ta lại không phục”. <br>Diệp Huyên đột nhiên nói: “Hỏa Đức, Thanh Nhi không cần ngươi phục!” <br>Hỏa Đức trầm giọng nói: “Các người coi thường thần như vậy, đó là vì các người chưa từng nhìn thấy thần chân chính, thần chân chính, là thoát khỏi cơ thể phàn trần, đúc ra thần thể, thần cách, thần hồn! Đó là thức các ngươi cản bản không thể tưởng tượng được!” <br>Diệp Huyên nhìn Thanh Nhi: “Thần thể mà hắn nói là gì?” <br><br><br>"}