{"title":"Chương 7210: “Sợi phân thân này sắp biến mất rồi sao?”  ","content":" Thật ra, đúng như lời Thần Đế kia từng nói, vùng vũ trụ này có rất nhiều cao thủ, nhưng thực lực chưa đạt đến cấp bậc nhất định nên không cách nào tiếp xúc đến phạm vi đó! <br>Con người, thật sự không thể tự mãn và tự phụ! <br>Cách đó không xa, Thanh Nhi đột nhiên mở lòng bàn tay, chợt có một luồng kiếm quang từ trong lòng bàn tay nàng bay ra, thoáng chốc, toàn bộ vùng đất trời này khôi phục bình thường! <br>Nhìn thấy cảnh tượng này, đồng tử Tiểu An đột nhiên co rụt lại: “Ngươi…” <br>Advertisement <br>Cô gái váy trắng thoáng nhìn Tiểu An, sau đó đi đến trước mặt Diệp Huyên, nàng kéo tay Diệp Huyên đi về nơi xa. <br>Hỏa Đức bên cạnh Tiểu An đột nhiên nói: “Thánh Tôn, đây là?” <br><br>Tiểu An chậm rãi nhắm mắt lại: “Ta thua rồi!” <br>Hỏa Đức nhíu mày: “Sao có thể? Ngài…” <br>“Im miệng!” <br>Tiểu An đột nhiên quay đầu nhìn Hỏa Đức: “Từ giờ phút này trở đi, ngươi còn nói nhảm gì nữa, ta sẽ thiến ngươi!” <br>Hỏa Đức: “…” <br>… <br>Bên kia, Thanh Nhi mang theo Diệp Huyên đi vào trong ngọn núi nơi xa. <br>Thanh Nhi cứ kéo tay Diệp Huyên như vậy, hai huynh muội đi rất chậm. <br>Diệp Huyên đột nhiên nói: “Thanh Nhi, thực lực của ta phải đạt đến cấp độ nào mới có thể nhảy ra khỏi vũ trụ Hiện Hữu này?” <br>Thanh Nhi nói: “Mạnh hơn ông lão tóc bạc trước đó khoảng mười lần!” <br>Diệp Huyên: “…” <br> Thanh Nhi quay đầu nhìn về phía Diệp Huyên: “Nhảy ra khỏi một vũ trụ không dễ dàng như vậy! Nhưng mà, ta tin huynh có thể làm được!” <br>Diệp Huyên cười nói: “Ta nhất định sẽ làm được!” <br>Thanh Nhi gật đầu: “Ta sẽ đợi huynh!” <br>Nói xong, nàng chợt dừng lại, sau đó lại nói: “Cho dù bao lâu!” <br>Một dòng nước ấm chảy xuôi trong tim Diệp Huyên, hắn nắm chặt tay Thanh Nhi. <br>Hai huynh muội cứ chậm rãi đi về nơi xa như vậy! <br>Khoảng nửa canh giờ sau, Thanh Nhi đột nhiên dừng bước: “Ta phải đi rồi!” <br>Diệp Huyên nhìn Thanh Nhi: “Sợi phân thân này sắp biến mất rồi sao?” <br>Thanh Nhi gật đầu. <br>Diệp Huyên im lặng một lát rồi nói: “Được rồi!” <br>Thanh Nhi nhìn Diệp Huyên, khẽ nói: “Phải sống thật tốt! Bây giờ huynh là động lực duy nhất để ta sống tiếp, không có huynh, toàn bộ cuộc đời của ta đều trở nên vô nghĩa!” <br>Diệp Huyên cười gượng: “Thanh Nhi, trừ ta ra, muội không còn mối bận tâm nào khác sao?” <br>"}