{"title":"Chương 7212: Đây là đáng sợ bực nào?  ","content":" Tiểu An nhìn Diệp Huyên: “Cảm ơn!” <br>Diệp Huyên nói: “Cảm ơn thì không cần! Muội kiềm chế Hỏa Đức một chút, lần sau hắn ta còn đụng chạm Thanh Nhi như vậy, ai cũng không bảo vệ được hắn ta!” <br>Tiểu An gật đầu: “Yên tâm, sau này hắn ta sẽ ngoan ngoãn làm lửa!” <br>Diệp Huyên chớp chớp mắt: “Nếu ta có chỗ nào không hiểu, có thể thỉnh giáo muội không?” <br>Advertisement <br>Tiểu An nói; “Có thể!” <br>Diệp Huyên nói: “Muội là cảnh giới gì?” <br> <br>Tiểu An nói: “Tố Hồn Cảnh!” <br>Diệp Huyên nhíu mày: “Tố Hồn Cảnh?” <br>Tiểu An gật đầu: “Trên Cổ Thần là Tố Thể Cảnh, mà trên Tố Thể Cảnh là Tố Cách Cảnh, và cuối cùng là Tố Hồn! Nói một cách đơn giản, sau Cổ Thần Cảnh là có thể đắp nặn thần thể, đắp nặn thần cách, đắp nặn thần hồn, cuối cùng thật sự thoát khỏi phàm thể, chứng đạo thành thần!” <br>Thành thần! <br>Diệp Huyên trầm giọng nói: “Muội được coi là một vị nhận sao?” <br>Tiểu An gật đầu: “Coi là vậy!” <br><br>Diệp Huyên lại hỏi: “Vậy Thanh Nhi thuộc về cái gì?” <br>Tiểu An hỏi: “Tiền bối vừa rồi?” <br>Diệp Huyên gật đầu. <br>Tiểu An im lặng một lát rồi nói: “Không biết!” <br>Diệp Huyên: “…” <br> <br>Tiểu An nhìn Diệp Huyên: “Muội không biết nàng đạt đến cấp bậc nào!” <br>Lúc này trong đáy lòng cô bé đều là rung động, bởi vì ngay cả cô bé cũng không cách nào cảm giác được rốt cuộc cô gái váy trắng đã đạt đến cấp bậc nào! <br>Diệp Huyên cười gượng. <br>Hắn không ngờ, cho dù Tiểu An kinh khủng bực này cũng không cảm giác được thực lực của Thanh Nhi! <br>Tiểu An khẽ nói: “Mạnh mẽ của nàng vượt ra ngoài nhận biết của muội!” <br>Nói xong, cô bé chậm rãi nhắm hai mắt lại. <br>Thật ra, lúc này đáy lòng cô bé đang vô cùng rung động! <br>Cô bé vốn là người đứng trên đỉnh cao nhất trong thời đại kia của bọn họ, gần như không có người nào mạnh hơn cô bé, nhưng cô bé không ngờ, cô gái váy trắng kia mạnh mẽ vượt ra ngoài nhận biết của cô bé! <br>Đây là đáng sợ bực nào? <br>Lúc này, Diệp Huyên ở bên cạnh đột nhiên cười nói: “Tiểu An, muội cứ yên tâm dưỡng thương trong tiểu tháp đi!” <br>Tiểu An gật đầu: “Cảm ơn!” <br>Diệp Huyên cười nói: “Không cần khách khí!” <br>"}