{"title":"Chương 7215: “Thù giết sư phụ sao?”  ","content":" Đóa Nhất bỏ đi. <br>Còn Phồn Đóa thì lại không biết nói gì. <br>Nàng ta và Đóa Nhất có thể nói là kẻ thù không đội trời chung, trước giờ hai người họ không hợp nhau, nhưng nàng ta không ngờ Đóa Nhất này lại nhắm vào Diệp Huyên. <br>Advertisement <br>Diệp Huyên là người có thể bị nhằm vào được sao? <br>Phồn Đóa khẽ lắc đầu. <br><br>Đối với nàng ta mà nói thì việc Đóa Nhất đi đối đầu với Diệp Huyên thật ra cũng không phải là chuyện xấu. <br>Vì một khi Đóa Nhất chọc giận đến cô gái váy trắng, nàng ta chắc chắn sẽ phải chết. <br>Có điều, chuyện khiến nàng ta hơi lo lắng là cô gái váy trắng vui buồn thất thường, ngộ nhỡ Diệp Huyên có bất trắc gì thật, chắc người phụ nữ đó sẽ giết sạch hết tất cả. <br>Lúc này Đạo Nhất ở bên cạnh đột nhiên lên tiếng: “Sư phụ, hình như nàng ta rất hận người”. <br>Phồn Đóa gật đầu, nói: “Ta cũng rất hận nàng ta”. <br>Đạo Nhất mỉm cười, nói: “Có thể nói thêm được không ạ?” <br>Phồn Đóa cười và nói: “Sư phụ ta và sư phụ nàng ta có cùng một người thầy dạy dỗ, bọn ta cũng xem như là đồng môn, nhưng sư phụ của nàng ta lại chết trong tay sư phụ ta”. <br>Đạo Nhất nói: “Thù giết sư phụ sao?” <br>Phồn Đóa gật đầu. <br>Đạo Nhất khẽ nói: “Hèn gì”. <br>Phồn Đóa bước đến bên cạnh, nhìn xuống phía dưới rồi khẽ nói: “Hai cao thủ cảnh giới Cổ Thần qua đời không biết có phải là do nàng ta ra tay không nữa”. <br><br>Đạo Nhất đột nhiên hỏi: “Sư phụ, vũ trụ có trước này có tổng cộng bao nhiêu bậc chí tôn?” <br>Phồn Đóa nói: “Khoảng bốn người”. <br>Bốn người. <br>Đạo Nhất khẽ gật đầu, như nghĩ ra được gì đó. <br>Phồn Đóa bỗng nói: “Tiếp theo đây chắc người phụ nữ đó sẽ điên cuồng chống đối hắn”. <br>Đạo Nhất không nói gì. <br>Phồn Đóa quay đầu nhìn sang Đạo Nhất, mỉm cười rồi nói: “Ngươi không lo lắng sao?” <br>Đạo Nhất khẽ nói: “Chẳng phải người mà chúng ta nên lo lắng là nàng ta sao?” <br>Phồn Đóa ngây ra, sau đó mỉm cười, nói: “Đúng vậy”. <br>Nàng ta nói rồi thì sắc mặt bỗng dưng thay đổi, sau đó nàng ta quay đầu lại với ánh mắt đầy vẻ không thể tin nổi. <br>Đạo Nhất hỏi: “Sao thế ạ?” <br>"}