{"title":"Chương 7216: “Các ngươi đang muốn tìm ta sao?”  ","content":" Phồn Đóa hạ giọng nói: “Người phụ nữ đó đã phá tan pháp tắc bên dưới, bây giờ các cao thủ Cổ Thần Cảnh sẽ không còn chịu bất cứ giới hạn nào nữa rồi”. <br>Đạo Nhất nhìn sang Phồn Đóa, nói: “Nàng ta làm vậy là đang muốn tuyên chiến với người sao?” <br>Phồn Đóa gật đầu, nói: “Có thể nói là vậy”. <br>Đạo Nhất hạ giọng: “Nàng ta sẽ đích thân ra tay với hắn sao?” <br>Advertisement <br>Phồn Đóa im lặng hồi lâu rồi nói: “Ta đi giữ chân nàng ta”. <br>Nàng ta nói xong thì liền biến mất tăm. <br><br>Tại đó, Đạo Nhất im lặng không nói gì, ánh mắt đầy vẻ lo lắng. <br>… <br>Diệp Huyên ở lại Thanh Châu mấy ngày thì rời khỏi, sau đó thì đến Nấm Mồ Thần Linh. <br>Có thù đương nhiên là phải báo. <br>… <br>Tại Nấm Mồ Thần Linh, Tả Tôn đứng trước mặt bức tượng cô gái trong đại điện, bức tượng cô gái nhìn xuống Tả Tôn và nói: “Bây giờ người phụ nữ đó đang khống chế cơ thể của ta, ta không có cách nào đến với thế giới này, nhưng ta đã phá sức mạnh pháp tắc của thế giới này, các ngươi có thể tự do ra vào thế giới ngoài kia rồi”. <br>Tả Tôn hành lễ, nói: “Rõ”. <br>Bức tượng cô gái nhìn Tả Tôn, nói: “Đừng để ta thất vọng thêm nữa”. <br>Tả Tôn đáp: “Nhất định không”. <br>Bức tượng cô gái từ từ nhắm hai mắt lại. <br>Tả Tôn quay đầu bỏ đi. <br> Nhưng khi gã vừa ra khỏi đại điện thì liền chau chặt hai mày, sau đó gã liền biến mất dạng, lúc xuất hiện trở lại thì đã ở nghĩa địa rồi. <br>Lúc này Diệp Huyên cũng đang ở đó. <br>Diệp Huyên đã chủ động tìm đến. <br>Tả Tôn nhìn Diệp Huyên, không giống với trước đây, lúc này ánh mắt gã rất nặng nề. <br>Nấm Mồ Thần Linh đã mất đi hai cao thủ Cổ Thần Cảnh rồi. <br>Nếu như gã còn xem nhẹ Diệp Huyên nữa thì đúng thật là ngu xuẩn. <br>Hơn nữa, Diệp Huyên chủ động đến Nấm Mồ Thần Linh thì chắc chắn là có điều mờ ám. <br>Diệp Huyên mỉm cười, nói: “Các ngươi đang muốn tìm ta sao?” <br>Tả Tôn nhìn Diệp Huyên, nói: “Có phải Vũ Tôn đã chết trong tay ngươi không?” <br>Diệp Huyên mỉm cười, nói: “Ngươi đoán xem”. <br><br><br>"}