{"title":"Chương 7217: Thật sự không đáng mà.  ","content":" Tả Tôn mỉm cười, nói: “Diệp Huyên, nào, để ta xem thử rốt cuộc ngươi giỏi đến mức nào”. <br>Lúc gã nói, không gian xung quanh gã và Diệp Huyên cũng đột nhiên biến đổi, hai người họ lập tức đến không gian đầy sao vắng lặng. <br>Thời gian và không gian dịch chuyển. <br>Advertisement <br>Tả Tôn đang định ra tay thì đột nhiên Diệp Huyên nói: “Các ngươi đã có thể ra ngoài rồi”. <br>Tả Tôn mỉm cười, nói: “Đúng vậy”. <br><br>Diệp Huyên hạ giọng nói: “Theo ta được biết, bên ngoài có cấm chế, các ngươi không thể nào tự do ra ngoài, nhưng trước đây Mục Tôn và Vũ Tôn đều có thể ra ngoài, cũng tức là có bậc chí tôn đang ở đằng sau giúp đỡ các ngươi”. <br>Tả Tôn gật đầu: “Đúng vậy”. <br>Diệp Huyên mỉm cười, nói: “Thì ra là bậc chí tôn nào đó muốn giết ta. Nhưng chuyện mà ta chưa hiểu là ta đã đắc tội với bậc chí tôn đó từ lúc nào?” <br>Tả Tôn nhìn Diệp Huyên, nói: “Bậc chí tôn đằng sau ngươi chẳng phải là pháp tắc vũ trụ tối cao sao?” <br>Diệp Huyên hơi chau mày, nói: “Ai nói với ngươi vậy?” <br>Tả Tôn nghe xong thì cũng chau mày, nói: “Người đứng đằng sau ngươi không phải là pháp tắc vũ trụ tối cao sao?” <br>Diệp Huyên mỉm cười nói: “Nếu như ta đoán không sai thì bậc chí tôn đằng sau các ngươi đã cho rằng ta là người của nàng ta nên mới để các ngươi liều mạng đối đầu với ta, đúng không?” <br>Vẻ mặt Tả Tôn đột nhiên trở nên khó coi. <br>Diệp Huyên không phải là người của pháp tắc tối cao sao? <br>Nếu như không phải người của pháp tắc tối cao thì Diệp Huyên là người của ai? <br><br> <br>Người bình thường vốn dĩ không thể nào bồi dưỡng được nhân vật lợi hại thế này. <br>Lúc này, Tả Tôn đã thật sự thấy hối hận. <br>Sao lại chọc giận đến Diệp Huyên làm gì. <br>Bất luận Diệp Huyên có phải là người của chí tôn không thì bọn họ cũng không nên chọc đến. <br>Thật sự không đáng mà. <br>Giết Diệp Huyên thì được lợi gì không? <br>Không. <br>Nếu Diệp Huyên chỉ là một người bình thường, giết hắn có thể khiến tâm trạng đỡ hơn một chút, vậy thì giết cũng được. <br>Nhưng vấn đề là Diệp Huyên không phải người bình thường. <br>Tiếc thật! <br>"}