{"title":"Chương 7221: Nói rất nghiêm túc!  ","content":" Một chiêu đã bại! <br>Lúc này Diệp Huyên đã bị đánh đến rồi! <br>Vô địch đã nói đâu rồi? <br>Vô địch đâu? <br>Advertisement <br>Sự tự tin vô địch vừa nãy lúc này đã lập tức tan thành mây khói! <br>Tiểu An đi đến trước mặt Diệp Huyên, nàng kéo Diệp Huyên dậy, Diệp Huyên nhìn Tiểu An: “Vừa nãy đà dùng bao nhiêu sức lực?” <br> Tiểu An ngẫm nghĩ, sau đó nói: “Ba phần!” <br>Ba phần! <br>Diệp Huyên lại nằm thẳng xuống: “Đừng kéo ta dậy, ta nằm một lát!” <br>Tiểu An: “…” <br>Ba phần! <br>Diệp Huyên cười khổ không thôi! <br>Tiểu An này chỉ dùng ba phần mà suýt nữa đã khiến bản thân hắn chết rồi, nếu dùng nhiều hơn vài phần thì bản thân còn có hội sống không? <br>Huống hồ, lúc này Tiểu An còn không phải ở thời kỳ đỉnh cao! <br>Kiếm vực vô địch đã nói đâu rồi? <br>Diệp Huyên cười khổ lắc đầu. <br>Tiểu An ngồi xuống bên cạnh Diệp Huyên, nhẹ giọng nói: “Kiếm kỹ của muội rất mạnh!” <br>Diệp Huyên quay đầu nhìn Tiểu An, Tiểu An nhìn Diệp Huyên: “Rất mạnh!” <br>Nói rất nghiêm túc! <br>Diệp Huyên cười khổ: “Nhưng ngay cả ba phần sức lực của muội ta cũng không đỡ được!” <br><br>Tiểu An nhẹ giọng nói: “Muội tu luyện ít nhất là trăm vạn năm!” <br>Trăm vạn năm! <br>Diệp Huyên im lặng. <br>Tiểu An lại nói tiếp: “Sở dĩ huynh cảm thấy khó tin, đó là vì huynh chưa thật sự nhìn thấy thực lực của muội!” <br>Diệp Huyên cười khổ: “Quả thật!” <br>Theo hắn thấy, thực lực hiện tại của hắn có lẽ là kiểu ngoài tam kiếm, thì đối mặt với ai cũng quá yếu! <br>Mà chuyện tàn khốc nói cho hắn biết, hắn còn kém rất xa! <br>Tiểu An nhìn Diệp Huyên: “Mấy môn kiếm kỹ này của huynh, tiềm lực vô hạn, tu luyện thật tốt, bởi vì hiện tại huynh vẫn chưa thể phát huy ra hết uy lực thật sự của nó!” <br>Nói xong, nàng đứng dậy đi về phía xa. <br>Diệp Huyên ở tại chỗ trầm mặc một lúc, cũng đứng dậy rời đi! <br>Đương nhiên hắn sẽ không thật sự bị đánh ngã! <br>Mà trái lại, hắn còn cảm thấy chút phấn khích! <br>Bởi vì thất bại, thì có thể phát hiện ra bản thân chưa đủ! <br>"}