{"title":"Chương 7223: Khinh suất rồi!  ","content":" Diệp Huyên đi theo, một lúc sau, ông lão đưa Diệp Huyên đến trước một cung điện, Diệp Huyên nhìn cung điện kia, không thể không nói, cung điện này thật quá xa hoa. <br>Diệp Huyên nhìn ông lão: “Ở bên trong?” <br>Ông lão gật đầu: “Đúng!” <br>Nói xong, ông ta đi vào bên trong điện. <br>Advertisement <br>Diệp Huyên do dự chốc lát, sau đó cũng đi theo! <br>Cao thủ như Tiểu An, chắc chắn sẽ cực ít! <br> <br>Mà chỉ cần không phải cao thủ như vậy, thì hắn chính là vô địch! <br>Ông lão đưa Diệp Huyên đi vào trong điện, ông lão đi đến trước pho tượng cô gái kia, sau đó ông ta quay người nhìn Diệp Huyên. <br>Diệp Huyên nhìn pho tượng cô gái kia: “Là nàng ta?” <br>Ông lão gật đầu. <br>Diệp Huyên đang định nói thì ngay lúc ấy, pho tượng cô gái kia đột nhiên mở bừng mắt. <br>Diệp Huyên nhíu mày. <br>Hắn có một cảm giác bất an! <br>Ông lão khẽ thi lễ với pho tượng cô gái: “Chí tôn, chúng ta không thể làm được gì người này!” <br>Ông ta không lựa chọn liều chết với Diệp Huyên, ngay cả Tả Tôn cũng đã chết trong tay Diệp Huyên, có nghĩa là Diệp Huyên đã không còn là người mà Nấm Mồ Thần Linh có thể nắm chắc rồi. <br>Vì để tránh tổn thất nhân mạng nhiều thêm, ông ta trực tiếp đưa Diệp Huyên đến gặp chí tôn! <br>Chí tôn chẳng phải muốn giết Diệp Huyên sao? <br>Ngươi tự mình ra tay! <br> <br>So với việc lấy lòng chí tôn thì sống càng quan trọng hơn! <br>Cô gái kia nhìn Diệp Huyên, Diệp Huyên do dự chốc lát, sau đó nói: “Ngươi là người mạnh nhất nơi này sao?” <br>Vẻ mặt cô gái vô cảm: “Đúng!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta chỉ là đến xem thử, không có ý gì khác! Cáo từ!” <br>Nói xong, hắn quay người chạy đi! <br>Thế nhưng, hắn vừa chạy đến cửa đại điện thì kết giới vô hình đã trực tiếp chặn ngay trước mặt hắn, sau đó, một luồng hơi thở kinh khủng đã bao phủ hắn! <br>Vẻ mặt Diệp Huyên lập tức u ám. <br><br>Mẹ nó! <br>Khinh suất rồi! <br>Diệp Huyên quay người nhìn cô gái, cô gái lạnh nhạt nói: “Chạy cái gì?” <br>Diệp Huyên trầm giọng nói: “Ngươi là vị chí tôn kia?” <br>"}