{"title":"Chương 7224: Có chút xấu hổ!  ","content":" Cô gái lạnh giọng nói: “Rất thông minh!” <br>Diệp Huyên cười nói: “Ta có chút không hiểu, ngươi và ta không thù không oán, tại sao muốn giết ta?” <br>Cô gái nhìn Diệp Huyên: “Ngươi nói xem?” <br>Advertisement <br>Diệp Huyên im lặng một lúc rồi nói: “Bởi vì pháp tắc vũ trụ chí tôn!” <br>Cô gái nói: “Ngươi là người của nàng ta, ta giết ngươi, chẳng phải là chuyện rất bình thường sao? Hoặc là, nàng ta chưa từng nói với ngươi ân oán giữa ta và nàng ta?” <br><br>Diệp Huyên nhíu mày: “Ta là người của nàng ta?” <br>Nói rồi, hắn vội nói: “Chuyện này có phải có hiểu làm gì không?” <br>Cô gái nhìn Diệp Huyên chằm chằm: “Hiểu lầm? Ngươi nói hiểu lầm gì?” <br>Diệp Huyên nghiêm túc nói: “Ta và nàng ta không có bất kỳ quan hệ gì cả! Chúng ta chỉ gặp nhau hai lần thôi! Ân oán giữa các người thật sự không cần thiết lôi ta vào!” <br>“Ghê tởm!” <br>Cô gái đột nhiên tức giận nói: “Lời này của ngươi, ta thật sự cảm thấy không đáng cho Phồn Đóa! Ngươi có biết, nàng ta vì ngươi mà không tiếc tự mình ngăn cản bản tôn ta, mà ngươi lại nói như vậy, lương tâm ngươi bị chó ăn rồi sao?” <br>“Ta…” <br>Diệp Huyên thoáng chốc không nói nên lời. <br>Pháp tắc tối cao kia đang giúp mình? <br>Có chút xấu hổ! <br>Cô gái lại nói: “Người mà nàng ta coi trọng, thật không ngờ lại tệ hại như vậy, thật nực cười!” <br><br>Diệp Huyên cười khổ, hắn không ngờ, Pháp tắc tối cao lại đang giúp hắn! <br>Nhưng hắn có phần không hiểu là tại sao đối phương lại giúp hắn? <br>Tuy bọn họ từng gặp mặt, nhưng nếu nói có tình cảm gì thì hoàn toàn không đúng! <br>Hơn nữa, trực giác nói cho hắn biết, Pháp tắc tối cao không quá muốn gặp hắn!” <br>Lúc này, cô gái lại nói: “Ngươi yên tâm, ta sẽ không giết ngươi đơn giản như vậy, ta sẽ giết ngươi trước mặt nàng ta!” <br>Nói rồi, nàng chậm rãi nâng tay phải, sau đó khẽ đè về phía Diệp Huyên. <br>Ầm! <br>Vùng không gian nơi Diệp Huyên đang đứng lập tức bắt đầu bị ép lại! <br>Đương nhiên Diệp Huyên sẽ không ngồi không chờ chết, lập tức rút kiếm ra! <br>Rút kiếm định sinh tử! <br>Ầm! <br>"}