{"title":"Chương 7225: Căn bản không tiến lại gần được!  ","content":" Một kiếm vừa chém xuống, không gian xung quanh hắn lập tức sụp đổ, đồng thời, cả đại điện bắt đầu rung chuyển kịch liệt! <br>Nếu không phải đại điện này có sức mạnh từ kết giới, thì với một kiếm vừa nãy, đại điện này đã tan thành mây khói rồi. <br>Thấy Diệp Huyên phá vỡ sức mạnh của bản thân, cô gái kia lập tức nhíu mày. <br>Advertisement <br>Ở bên cạnh, ông lão Nấm Mồ Thần Linh cũng đổ đầy mồ hôi lạnh trên trán! <br>Cũng may đưa Diệp Huyên đến nơi này, nếu không, Nấm Mồ Thần Linh thật sự không ai có thể khống chế được Diệp Huyên này! <br> Cô gái đột nhiên nói: “Ngươi cũng có chút bản lĩnh đấy!” <br>Diệp Huyên nhìn cô gái: “Ân oán giữa ngươi và nàng, đó là chuyện của các người, ta cảm thấy, không nhất thiết phải liên lụy đến ta, ngươi nói xem?” <br>Cô gái cười lạnh: “Ngươi thì được xem là thứ gì, cũng xứng để trả giá với ta sao?” <br>“Ta là tổ tông ngươi đấy!” <br>Diệp Huyên bỗng cầm kiếm chỉ thẳng vào cô gái: “Không phải ngươi muốn giết ông đây sao, đến đi, ông đây ở ngay đây đây, cầu chết!” <br>Ông lão Nấm Mồ Thần Linh ở bên cạnh nghe thấy cũng trợn mắt há mồm. <br>Tên này lại dám nói với chí tôn như vậy? <br>Cô gái nhìn Diệp Huyên chằm chằm: “Ta thành toàn cho ngươi!” <br>Nói rồi, nàng đột nhiên mở bàn tay phải, đang định ra tay thì lúc này, Diệp Huyên bỗng lao về phía trước, rút kiếm bổ mạnh về phía pho tượng cô gái kia. <br>Rút kiếm định sinh tử! <br>Tắm trăm tám mươi thuật rút kiếm! <br>Cô gái phất tay áo. <br><br>Ầm! <br>Một vùng kiếm qua sụp đổ, Diệp Huyên thoáng chốc đã bay lùi đến cửa đại điện, mà lúc này, mười mấy phi kiếm đột nhiên chém đến bên người cô gái kia, nhưng, mười mấy thanh phi kiếm khi cách cô gái mười mấy tấc đều dừng lại! <br>Căn bản không tiến lại gần được! <br>Cô gái nhìn Diệp Huyên, khẽ nhếch miệng xem thường: “Sức lực chỉ như đám kiến!” <br>Nói rồi, nàng khéo tay khẽ vỗ. <br>Bùm! <br>Những phi kiếm kia thoáng chốc đã vỡ vụn! <br>Cô gái từ phía xa đột nhiên đánh ra một quyền về phá Diệp Huyên! <br>Con ngươi Diệp Huyên ở phía xa chợt co lại, hắn rút kiếm chắn ngang! <br><br><br>"}