{"title":"Chương 7227: Đây là sức mạnh gì?  ","content":" Thoáng chốc Diệp Huyên đã bị đánh bay, nhưng không bay ra khỏi đại điện bởi vì ở cửa đại điện lại xuất hiện một kết giới vô hình! <br>Sau khi Diệp Huyên dừng lại, khóe miệng hắn cũng đã chảy máu! <br>Diệp Huyên lau vết máu, sau đó nhìn pho tượng cô gái kia. <br>Advertisement <br>Cô gái này tuy không phải bản thể, nhưng giữa cao thủ Cổ Thần Cảnh và nàng ta hoàn toàn không thể so sánh được! <br>Chí tôn và Cổ Thần Cảnh, đúng là một trời một đất! <br> Cô gái đột nhiên nâng tay phải, sau đó đè mạnh xuống dưới. <br>Ở phía xa, con ngươi Diệp Huyên bỗng co lại, chỉ thấy không gian trên đầu hắn đột nhiên trút xuống như núi vậy! <br>Diệp Huyên vung tay phải cầm kiếm chặn lại. <br>Kiếm vực! <br>Ầm! <br>Cả người Diệp Huyên lập tức bắt đầu run rẩy dữ dội! <br>Tuy kiếm vực ngăn được sức mạnh kinh khủng này, nhưng, rõ ràng Diệp Huyên cũng khó mà chống đỡ nổi, sắc mặt trở nên trắng nhợt, máu không ngừng chảy ra từ khóe miệng! <br>Mà cô gái kia lúc này cũng kinh ngạc trong lòng! <br>Nàng ta không ngờ, Diệp Huyên lại có thể chống đỡ được đến hiện tại! <br>Đừng nói Diệp Huyên, cho dù là một cao thủ Cổ Thần Cảnh, thì phân thân này của nàng ta cũng có thể tùy ý tiêu diệt được rồi! <br>Nhưng, Diệp Huyên lại kiên cường chống đỡ đến hiện tại! <br>Tên này cũng có chút không bình thường! <br><br>Đột nhiên có chuyện kỳ lạ, ánh mắt cô gái chợt lóe sát ý lạnh lẽo, nàng ta mở lòng bàn tay, đại điện đột nhiên xuất hiện vô số bùa chú màu đỏ! <br>Những bùa chú đỏ này thoáng chốc bùng cháy, không gian chỗ Diệp Huyên lập tập cũng bốc cháy! <br>Vẻ mặt Diệp Huyên nặng nề! <br>Đây là sức mạnh gì? <br>Diệp Huyên lại sử dụng kiếm vực vô địch, khi kiếm vực vô địch xuất hiện, không gian xung quanh hắn đã khôi phục lại bình thường, nhưng sắc mặt hắn lại trở nên tái nhợt nhanh chóng! <br>Kiếm vực của hắn đang chịu đựng sức mạnh kinh khủng kia! <br>Lúc này, trong đầu Diệp Huyên đột nhiên vang lên giọng nói của Tiểu An: “Đây là thần thuật, cô gái trước mặt huynh không đơn giản!” <br>Diệp Huyên chớp mắt: “Tiểu An, thần thuật là gì?” <br>Tiểu An nói: “Một thuật pháp rất cổ xưa, huynh phải cẩn thận!” <br><br><br>"}