{"title":"Chương 7230: Diệp Huyên lập tức bị đẩy lùi!  ","content":" Diệp Huyên bỗng suy nghĩ trong đầu, vô số kiếm quang đan xen quanh người hắn, nhưng kiếm của hắn vẫn không thể tiêu diệt được ngọn lửa kia! <br>Cô gái nhìn Diệp Huyên chằm chằm: “Ta xem kiếm vực này của ngươi có thể kiên trì được bao lâu!” <br>Tay phải Diệp Huyên cầm kiếm chậm rãi nhét vào chuôi kiếm, hai mắt hắn từ từ nhắm lại. <br>Advertisement <br>Uỳnh! <br>Một luồng kiếm thế mạnh mẽ đột nhiên sôi sục tuôn ra từ trong cơ thể hắn! <br> Cô gái nhìn Diệp Huyên chằm chằm, tay trái chậm rãi siết lại! <br>Những chuyện bất ngờ mà Diệp Huyên đem lại cho nàng ta thực sự quá nhiều rồi! <br>Ở phía xa, Diệp Huyên đột nhiên mở bừng hai mắt, sau đó hắn rút mạnh kiếm chém ra! <br>Vù! <br>Một kiếm này vừa chém đi, ngọn lửa trước mặt hắn thoáng chốc đã vỡ nứt, mà lúc này, cô gái đột nhiên xuất hiện trước mặt hắn, sau đó đánh một quyền về phía hắn! <br>Một quyền đánh ra, đất trời đều rung chuyển! <br>Một quyền này, trực tiếp đánh vào kiếm đang rơi xuống kia của Diệp Huyên! <br>Ầm! Uỳnh! <br>Diệp Huyên lập tức bị đẩy lùi! <br>Mà ngay khi Diệp Huyên lùi đi, cô gái đột nhiên vươn người, lại đánh một quyền về phía Diệp Huyên! <br>Con ngươi Diệp Huyên co lại, nâng kiếm chắn ngang! <br>Ầm ầm! <br><br>Diệp Huyên cả kiếm cả người lập tức bị đẩy lùi cả vạn trượng! <br>Sau khi dừng lại, máu liên tục chảy ra từ trong miệng Diệp Huyên! <br>Còn cô gái kia cũng không cho Diệp Huyên cơ hội, nàng ta lại xuất hiện trước mặt Diệp Huyên, đang định ra tay thì đột nhiên Diệp Huyên lại rút kiếm. <br>Ầm! <br>Một luồng kiếm quang màu đỏ như máu từ trên đỉnh đầu cô gái chém thẳng xuống! <br>Thân thể cô gái đột nhiên trở nên hư ảo. <br>Ầm ầm! <br>Kiếm rơi xuống, kiếm quang lập tức vỡ vụn, Diệp Huyên lại bị đẩy lùi! <br>Lúc này, giọng nói của Tiểu An bỗng vang lên trong đầu Diệp Huyên: “Đây là thần thể! Kiếm này của huynh không thể làm bị thương được!” <br>Thần thể! <br>Diệp Huyên lau vết máu khóe miệng, sau đó nói: “Nàng ta không phải là bản thể mà!” <br>"}