{"title":"Chương 7231: Chính là Diệp Huyên!  ","content":" Tiểu An nói: “Không phải bản thể, nhưng phân thân này của nàng ta cũng là thân thể, kiếm phàm không thể làm bị thương được! Huynh phải dùng kiếm thần kia của huynh!” <br>Thanh Huyên! <br>Sắc mặt Diệp Huyên nặng nề. <br>Kiếm Thanh Huyên bây giờ vẫn đang đột phá! <br>Advertisement <br>Lúc này, cô gái ở phía xa đột nhiên nói: “Nào, để ta xem xem ngươi yêu nghiệt thế nào!” <br>Nói xong, nàng ta đột nhiên điểm tay từ phía xa về phía Diệp Huyên. <br>Ầm ầm. <br><br>Không gian chỗ của Diệp Huyên lập tức bùng nổ, sau đó, vô số luồng sức mạnh thần bị đan xen lao về phía Diệp Huyên! <br>Thời không chi lực! <br>Diệp Huyên kinh ngạc trong lòng, lần này, hắn không dùng đến kiếm vực mà trực tiếp đỡ lấy, lại rút kiếm chém ra! <br>Nhưng lần này hắn dùng dùng rút kiếm định sinh tử! <br>Mà la rút kiếm điên cuồng! <br>Chém loạn xạ! <br>Ầm uỳnh uỳnh! <br>Trong sân, từng luồng kiếm quang như phong ba bão táp phóng ra từ không gian chỗ Diệp Huyên, thoáng chốc, thời không chi lực xung quanh đều sụp đổ. <br>Cách đó không xa, cô gái kia khẽ nhíu mày: “Ngươi nổi điên rồi sao?” <br>Hai mắt Diệp Huyên ở phía xa dần dần biến thành màu đỏ, hắn cười hung tợn: “Nào, tiếp tục đi!” <br>Nói xong, cả người hắn lập tức biến mất, trong sân, một luồng kiếm quang đỏ như máu chợt lóe lên như sấm chớp! <br>Cô gái bước ra một bước, vừa bước ra, một luồng kiếm quang đỏ như máu đã bị nàng ta buộc phải dừng lại. <br>Chính là Diệp Huyên! <br> Ầm ầm! <br>Diệp Huyên còn chưa kịp phản ứng lại thì cả người đã bay ngược ra xa. <br>Nhưng ngay khi hắn vừa bay đi, thì mười mấy thanh phi kiếm đỏ như máu đã bay đến chém về phía cô gái. <br>Cô gái khẽ vung tay. <br>Ầm! <br>Mười mấy thanh phi kiếm lập tức biến mất! <br>Cô gái nhìn Diệp Huyên phía xa, Diệp Huyên ở phía xa lại đứng lên. <br>Hắn một lần lại một lần bị đánh bại, nhưng một lần lại một lần đứng lên lại! <br>Nhìn Diệp Huyên đứng lên cách đó không xa, sát ý trong mắt cô gái lại càng thêm nặng nề! <br>Cô gái chậm rãi siết chặt tay phải, một luồng sức mạnh vô hình đột nhiên lan ra từ vùng đất trời này, đồng thời, con ngươi Diệp Huyên ở phía xa cũng co lại. <br>Lúc này, hắn cảm nhận được hơi thở của cái chết! <br>Cái chết! <br><br><br>"}