{"title":"Chương 7236: Vô số tin tức ùa vào trong đầu Diệp Huyên!  ","content":" Diệp Huyên gật đầu: “Đúng thật! Nếu như theo lời muội thì ta có thể chống lại nàng đều là vì mấy loại kiếm kỹ do mình sáng tạo ra!” <br>Tháp nhỏ: “...” <br>Tiểu An quay đầu nhìn về phía Diệp Huyên, nàng cứ thế nhìn hắn giống như lần đầu tiên biết Diệp Huyên. <br>Diệp Huyên hơi khó hiểu: “Sao thế?” <br>Advertisement <br>Tiểu An hỏi: “Mấy loại kiếm kỹ do huynh sáng tạo?” <br>Diệp Huyên hỏi: “Sao vậy?” <br><br>Tiểu An lại hỏi: “Huynh nghiêm túc hả?” <br>Diệp Huyên chớp mắt: “Muội không tin ta?” <br>Tiểu An chần chờ một lát rồi nói: “Huynh thì... ta chỉ biết giữ im lặng!” <br>Diệp Huyên: “...” <br>Tiểu An bỗng hỏi: “Có muốn tu luyện ra thần thể không?” <br>Diệp Huyên nhìn Tiểu An: “Giờ ta mới là Thời Không Cảnh thôi đó!” <br>Tiểu An lắc đầu: “Không sao! Hệ thống tu luyện chỗ chúng ta khác nơi này, giờ huynh đã có thể tu luyện thần thể rồi!” <br>Diệp Huyên trầm giọng hỏi: “Ta có thể lướt qua vài cảnh giới trực tiếp tu luyện thần thể luôn hả?” <br>Tiểu An đáp: “Ta vừa nói rồi đó, hệ thống tu luyện của nơi này khác chỗ chúng ta, huynh có thể không cần tu luyện mấy cảnh giới kế tiếp của mảnh vũ trụ này!” <br>Diệp Huyên chớp chớp mắt hỏi: “Có thể thật hả?” <br>Tiểu An gật đầu: “Có thể!” <br>Diệp Huyên cười nói: “Được rồi!” <br>Tiểu An khẽ gật đầu: “Muốn tu luyện ra thần, nói khó cũng không khó! Huynh cần hiểu được sự khác nhau giữa phàm thể và thần thể. Từ phàm đến thần là một loại lột xác, cũng là một sự thay đổi về chất. Quá trình này giống như tằm hóa bướm vậy.” <br> <br>Nàng nói xong, bỗng nhấn một cái lên giữa trán Diệp Huyên. <br>Ầm! <br>Vô số tin tức ùa vào trong đầu Diệp Huyên! <br>Một lát sau, Tiểu An mới rút tay về rồi nói: “Đây là cách tu luyện và một số tâm đắc và kinh nghiệm của ta.” <br>Diệp Huyên hơi khom lưng: “Cảm ơn!” <br>Giờ phút này, trong lòng hắn quả thật hết sức chấn động! <br>Thần thể! <br>Điều này với Thanh Nhi mà nói vẫn giống như con kiến, nhưng với Diệp Huyên hắn lại khác! <br>Hắn cũng muốn đạt tới cảnh giới không cần phải đếm xỉa đến gì như Thanh Nhi! <br>Nhưng, hắn cũng biết nếu không trải qua các cảnh giới một lần thì sao có thể không đếm xỉa gì đến nó? <br>Diệp Huyên thôi không nghĩ nữa, trở về tháp nhỏ, thời gian kế tiếp, hắn bắt đầu tu luyện thần thể. <br>Mà Tiểu An vẫn chưa trở lại bên trong tháp nhỏ, nàng chậm rãi nhắm mắt lại. <br>"}