{"title":"Chương 7237: “Ngươi đang dạy ta làm việc sao?","content":" Giống như cảm ứng được gì đó, con ngươi nàng chợt co rút lại, rồi ngẩng phắt đầu lên. Mà ở một nơi xa xôi, một người đàn ông chợt mở mắt ra, sau đó trong mắt lộ ra vẻ hoảng sợ: “Thánh Tôn... người quả nhiên còn sống...” <br>Hắn ta nói xong bèn rời khỏi đại điện đi thẳng đến một tòa thần điện. <br>Tại Nấm Mồ Thần Linh, Tiểu An rũ mắt xuống. <br>Advertisement <br>Tiểu An mở lòng bàn tay ra, Hỏa Đức xuất hiện trong tay nàng. Nàng nhìn Hỏa Đức nói: “Là ngươi báo cho họ!” <br>Hỏa Đức đáp: “Vâng!” <br><br>Tiểu An chậm rãi nhắm mắt lại: “Ngươi muốn dụ Tiểu Huyên xuống nước!” <br>Hỏa Đức nặng nề nói: “Đúng vậy! Thánh Tôn, chúng ta chỉ có thể mượn sức mạnh đằng sau hắn mới tiêu diệt được Cổ Ma và con mụ kia. Ta...” <br>Tiểu An nắm chặt tay phải. <br>Ầm! <br>Cả người Hỏa Đức lập tức trở nên mờ đi! <br>Tiểu An nhìn Hỏa Đức với ánh mắt lạnh lùng như băng: “Ngươi đang dạy ta làm việc sao? Hử?” <br>... <br><br>Hoả Đức nhếch mép cười: “Thánh Tôn người có thể giết ta, nhưng dù có cho ta thêm một cơ hội thì ta vẫn sẽ làm như thế!” <br>Tiểu An nhìn Hoả Đức: “Chuyện này không liên quan gì tới huynh ấy, ngươi có hiểu không?” <br>Hoả Đức gật đầu nói: “Ta biết không liên quan gì tới hắn, nhưng chúng ta bắt buộc phải kéo hắn xuống nước, để cho Cổ Ma tộc cùng cô gái kia nhắm vào hắn, chỉ có như vậy thì người sau lưng hắn mới có thể xuất hiện!” <br><br>Tiểu An khẽ nhắm hai mắt lại. <br>Hoả Đức nói: “Thánh Tôn, trận chiến đó, người của chúng ta gần như đều chết hết sạch! Không có sự tương trợ từ bên ngoài, chúng ta khó mà báo thù được! Diệp Huyên này lại chính là cơ hội tốt nhất của chúng ta!” <br>Tiểu An liếc nhìn Hoả Đức, nói: “Ngươi đi đi!” <br>Hỏa Đức ngẩn ra. <br>Tiểu An nhỏ giọng nói: “Năm đó ngươi thề sống chết muốn đi theo ta, ta không nỡ giết ngươi, nhưng cũng không muốn tiếp tục giữ ngươi ở bên cạnh! Ngươi đi đi!” <br>Hoả Đức run giọng nói: “Thánh Tôn, người có thể mắng ta, có thể giết ta, nhưng người không thể đuổi ta đi!” <br>Tiểu An lắc đầu: “Ta đã từng nói với ngươi, huynh ấy đối xử với ta chân thành thì ta cũng phải đối với huynh ấy một lòng một dạ! Huynh ấy cho chúng ta dưỡng thương ở bên trong Tiểu Tháp, chúng ta lại tính kế với huynh ấy, ta thực sự khinh thường loại hành vi như vậy!” <br>Nàng liếc nhìn Hoả Đức: “Hoả Đức, ta biết ngươi là vì muốn tốt cho ta, cũng vì muốn phục thù, nhưng dù là báo thù thì cũng không nên dùng mọi thủ đoạn! Dù làm người hay là làm thần thì cũng đều nên có giới hạn của bản thân! Ngươi đi theo ta bao nhiêu năm, ta không nỡ giết ngươi, nhưng cũng không thể giữ ngươi ở lại! Ngươi đi đi!” <br><br><br>"}