{"title":"Chương 7238: “Người bên phía muội tới đây cần bao lâu?”  ","content":" Hắn đã nghe thấy hết toàn bộ cuộc đối thoại giữa Tiểu An và Hoả Đức! <br>Tiểu An nhìn về phía Diệp Huyên: “Chúng ta nên từ biệt thôi!” <br>Diệp Huyên nhìn Tiểu An: “Muội sợ làm liên luỵ tới ta à?” <br>Advertisement <br>Tiểu An nói: “Nếu như giờ muội đi thì sẽ không liên luỵ tới huynh!” <br>Diệp Huyên nói: “Vậy thì muội sẽ chữa trị vết thương thế nào?” <br> Tiểu An trầm mặc. <br>Nơi tốt nhất thật ra chính là trong Tiểu Tháp của Diệp Huyên. <br>Bởi vì mười năm bên trong chỉ bằng một ngày ở bên ngoài! <br>Chỉ cần ở trong đó vài ngày, vết thương của nàng sẽ có thể bình phục hoàn toàn, không chỉ là bình phục mà còn có nhiều thời gian để tu luyện và tiến lên một tầng cao mới! <br>Phải biết rằng nàng đã ngủ say mười mấy vạn năm rồi, nhưng vào thời điểm này, kẻ địch của nàng không hề ngủ mà đều đang tu luyện! <br>Nhưng bây giờ, nếu như nàng không đi thì Diệp Huyên sẽ bị liên luỵ! <br>Diệp Huyên đột nhiên nhìn về phía Hoả Đức: “Ngươi muốn dìm ta xuống nước, sau đó để cho Thanh Nhi nhúng tay vào chuyện của mấy người!” <br>Hoả Đức gật đầu: “Phải!” <br>Diệp Huyên nhìn Hoả Đức: “Ngươi có biết tính tình của Thanh Nhi không?” <br>Hoả Đức liếc nhìn Diệp Huyên: “Không biết!” <br>Diệp Huyên cười nói: “Đừng bày mấy trò âm mưu quỷ kế này ở trước mặt muội ấy, nếu không ngươi sẽ phải hối hận!” <br> Tính kế với Thanh Nhi? <br>Thật ra hắn biết Thanh Nhi vô cùng thông minh, chỉ là nàng ấy hiện giờ đã khinh thường chơi mấy trò đấu trí này rồi! <br>Đối với Thanh Nhi mà nói, trò đấu trí đều chỉ dành cho mấy kẻ không có thực lực! <br>Diệp Huyên đột nhiên nói: “Hoả Đức, nể mặt Tiểu An, ta cũng sẽ không giết ngươi! Làm như muội ấy nói, ngươi đi đi!” <br>Hoả Đức trầm mặc một lúc, sau đó cung kính hành lễ với Tiểu An rồi quay người rời đi. <br>Diệp Huyên nhìn Hoả Đức dần biến mất ở nơi xa, không biết đang nghĩ ngợi gì. <br>Tiểu An đột nhiên nói: “Gã sẽ không buông xuôi”. <br>Nàng lại nhìn về phía Diệp Huyên: “Muội phải đi!” <br>Sau một hồi trầm mặc, Diệp Huyên nói: “Người bên phía muội tới đây cần bao lâu?” <br>Tiểu An nói: “Khoảng nửa tháng!” <br>Diệp Huyên cười nói: “Vậy thì muội có thể ở lại thêm mười bốn ngày, sau mười bốn ngày thì muội hẵng rời đi, được chứ?” <br>"}