{"title":"Chương 7239: “Thánh Tôn muốn giết ta sao?”  ","content":"Tiểu An liếc nhìn Diệp Huyên: “Huynh thực ra muốn giết Hoả Đức, đúng không?” <br>Diệp Huyên gật đầu: “Đúng vậy, bởi vì tên này không phải hạng tốt đẹp gì, để nó đi như vậy chung quy là một tai hoạ!” <br>Tiểu An hỏi: “Vậy sao huynh không giết?” <br>Advertisement <br>Diệp Huyên cười nói: “Đương nhiên là bởi vì muội rồi!” <br>Tiểu An nhìn Diệp Huyên: “Bởi vì muội?” <br><br>Diệp Huyên cười nói: “Không phải bởi vì muội thì còn vì ai nữa? Tiểu An, ta không biết trước đây muội mạnh cỡ nào, nhưng lúc gặp được muội, ta chỉ đơn thuần coi muội như muội muội, bây giờ cũng vẫn như vậy. Ta không muốn vì Hoả Đức mà ảnh hưởng tới mối quan hệ tốt đẹp giữa chúng ta!” <br>Tiểu An trầm mặc hồi lâu, nói: “Muội cũng muốn giết gã! Nhưng, muội không ra tay được! Muội rất xin lỗi… vì những gì gã đã làm! Trước nay muội chưa từng nghĩ sẽ lợi dụng huynh!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Tiểu An nhìn về phía Diệp Huyên: “Lúc muội đi sẽ giúp huynh giết chết cô gái đó!” <br>Diệp Huyên lắc đầu: “Ta thả Hoả Đức đi là vì muội chứ không phải vì muốn trao đổi với muội!” <br>Tiểu An nói: “Muội biết! Muội giết cô gái kia không chỉ đơn thuần muốn giúp huynh, cũng không phải vì huynh thả Hoả Đức đi!” <br>Diệp Huyên lắc đầu nói: “Chúng ta không nói chuyện này nữa! Ta tu luyện, muội trị thương!” <br>Tiểu An gật đầu: “Muội đi dạo loanh quanh!” <br>Diệp Huyên nói: “Được!” <br><br>Nói xong, hắn đi thẳng vào bên trong tháp nhỏ. <br>Tiểu An quay người, vừa quay đi đã hoàn toàn biến mất khỏi vị trí cũ, lúc xuất hiện lại, nàng đã ở trong một tinh vực. <br>Mà Hoả Đức lại ở một nơi không xa ngay trước mặt nàng. <br>Thấy Tiểu An tới, Hoả Đức ngẩn người. <br>Tiểu An nhìn Hoả Đức, không nói thêm bất cứ lời nào, tay phải nàng vung lên, một luồng sáng màu trắng lập tức bao trùm lấy Hoả Đức. <br>Hoả Đức nhìn Tiểu An: “Thánh Tôn muốn giết ta sao?” <br>Tiểu An lắc đầu: “Không giết ngươi! Nhưng ta phải nhốt ngươi! Nhốt ngươi mười năm! Sau mười năm, ngươi sẽ không còn bất cứ uy hiếp gì với huynh ấy nữa!” <br><br><br>"}