{"title":"Chương 7240: “Tiêu diệt có dễ dàng không?”  ","content":" Bên trong Tiểu Tháp. <br>Diệp Huyền ngồi xếp bằng trên mặt đất, hắn bắt đầu tu luyện Thần Thể! <br>Kỳ thực rất khó. <br>Advertisement <br>Từ cơ thể bình thường tới thần chắc chắn không đơn giản, có điều vẫn tốt, có những kiến thức tâm đắc mà Tiểu An để lại, hắn có thể làm chơi ăn thật! <br>Hơn nữa, Tiểu An cũng có thể giảng giải cho hắn bất cứ lúc nào! <br> … <br>Bên trong một đám mây nào đó, Đoá Nhất yên lặng đứng, phía sau lưng nàng là một lão già mặc đồ đen. <br>Đoá Nhất nói: “Ta muốn biết tất cả mọi thông tin về người tên Diệp Huyên này! Nhớ kỹ, là tất cả!” <br>Lão già mặc đồ đen khẽ hành lễ: “Hiểu rồi ạ!” <br>Nói xong, ông ta cứ thế biến mất. <br>Đoá Nhất khẽ nhắm hai mắt lại. <br>Ước chừng sau một tiếng đồng hồ, lão già mặc đồ đen lại xuất hiện, khẽ hành lễ rồi nói: “Chí Tôn, người này không đơn giản!” <br>Đoá Nhất nói: “Nói đi!” <br>Lão già mặc đồ đen nói: “Có hai điểm không đơn giản, thứ nhất là người đứng sau lưng người này không đơn giản, phía sau lưng người này có hai người, một nam một nữ, đều là kiếm tu, hai người từng xuất hiện dưới hạ giới, theo mô tả của người dưới hạ giới thì hai người này giết người trước giờ đều chưa từng cần tới nhát kiếm thứ hai!” <br>Đoá Nhất nhẹ giọng nói: “Kiếm kỹ của Diệp Huyên chắc là có từ hai người này!” <br>Lão già mặc đồ đen gật đầu nói: “Đúng vậy!” <br> Đoá Nhất lại nói: “Thứ hai thì sao?” <br>Lão già mặc đồ đen trầm giọng nói: “Trong tay Diệp Huyên có một thanh kiếm hết sức mạnh mẽ, kiếm này tên là Thanh Huyên, mà kiếm này không tầm thường, không chỉ bao hàm lực căn nguyên cực cao của quy luật vũ trụ mà còn có đạo thời không, là lực thời không vượt xa so với vũ trụ hiện hữu!” <br>Đoá Nhất nhíu mày: “Vượt xa?” <br>Lão già mặc đồ đen nói: “Phải, còn về những điểm khác của thanh kiếm này thì ta lại chẳng thể tìm hiểu được, bởi vì bản thân Diệp Huyên cũng rất ít khi dùng tới thanh kiếm này!” <br>Ông ta hơi ngừng lại rồi lại nói: “Trước đây Diệp Huyên đã đi qua tinh vực Ngạc, mà gia tộc Ngạc ở đó đã bị người ta tiêu diệt, người tiêu diệt gia tộc này chính là cô gái mặc váy trắng kia!” <br>Diệt tộc! <br>Đoá Nhi nhỏ giọng nói: “Tiêu diệt có dễ dàng không?” <br>Lão già mặc đồ đen nói: “Một kiếm!” <br>Đoá Nhất quay đầu lại: “Chỉ một chiêu kiếm?” <br>Lão già mặc đồ đen gật đầu: “Chỉ một!” <br>Đoá Nhất trầm mặc. <br>"}