{"title":"Chương 7241 Thật sự rất đáng sợ sao?  ","content":"<p>Lão già mặc đồ đen tiếp tục nói: “Cô gái này không hề tầm thường chút nào, thanh kiếm của Diệp Huyên là do nàng ta tạo ra! Mà nàng ta có thể tạo ra được một thần kiếm như vậy, điều này tượng trưng cho thực lực của nàng ta…” </p><p>Nói tới đây, ông ta không nói thêm gì nữa. </p><p>Đoá Nhất nói: “Ông muốn nói rằng thực lực của nàng ta đã đạt tới đẳng cấp như chúng ta rồi?” </p><p>Lão già mặc đồ đen nói: “Phải!” </p><p>Đoá Nhất trầm mặc. </p><p>Lão già mặc đồ đen tiếp tục nói: “Chí tôn, trong khi ta điều tra về Diệp Huyên này còn phát hiện ra một chuyện!” </p><p>Đoá Nhất lên tiếng: “Nói đi!” </p><p>Lão già mặc đồ đen trầm giọng nói: “Tốc độ nâng cao thực lực của người này rõ ràng quá khủng khiếp, trước nay ta chưa từng thấy bất cứ ai có tốc độ trưởng thành nhanh như cậu ta!” </p><p>Đoá Nhất nhíu mày nói: “Như thế nào?” </p><p>Lão già mặc đồ đen nói: “Cách đây không lâu, người này ngay cả phân thân của một cường giả Cổ Thần cũng không đánh lại được, nhưng chẳng bao lâu, cậu ta đã có thể giết được cường giả Cổ Thần Cảnh! Mà sau khi từ tinh vực Ngạc trở về thì thực lực của cậu ta đã có thể dễ dàng giết chết cường giả Cổ Thần Cảnh chỉ trong giây lát! Không chỉ như vậy, cậu ta còn có thể đánh với phân thân của chí tôn…” </p><p>Sắc mặt của ông ta trở nên nghiêm trọng: “Chỉ trong khoảng thời gian ngắn ngủi chưa tới một tháng, cảnh giới của cậu ta không có thay đổi gì, nhưng chiến lực lại ngày càng khủng bố hơn!” </p><p>Đoá Nhất trầm mặc hồi lâu, nói: “Hắn có phải là người của Phồn Đoá không?” </p><p>Lão già mặc đồ đen nói: “Cái này thì ta không biết, có điều theo như ta biết, một người phụ nữ của cậu ta đang học Pháp Tắc Chi Đạo ở chỗ Phồn Đoá chí tôn, chắc chắn là có quan hệ! Có điều có thể không giống như cách mà chúng ta tưởng tượng!” </p><p>Ông ta vừa nói vừa nhìn về phía Đoá Nhất: “Chí tôn, ta có một cách”. </p><p>Đoá Nhất nói: “Ông đang định nói nếu như hắn không phải là người của Phồn Đoá, vậy thì thanh kiếm của hắn có Bản Nguyên Chi Lực của Phồn Đoá là do có người đã cưỡng chế lấy đi, nhưng Phồn Đoá lại không dám phản kháng. Không chỉ như vậy, Phồn Đoá còn thu nhận người của hạ giới làm đồ đệ cũng là bởi vì nguyên do đó?” </p><p>Lão già mặc đồ đen gật đầu: “Đúng!” </p>"}