{"title":"Chương 7243: Bây giờ muội trở về báo thù sao?\"  ","content":" Bây giờ hắn chỉ còn nửa bước nữa là đạt đến Thần Thể. <br>Ở một nơi nào đó trên đỉnh núi, Diệp Huyên và Tiểu An ngồi đối diện nhau. <br>Diệp Huyên hỏi: \"Tiểu An, nếu như tu luyện đến Thần Thể thì có thể tránh được vạn vật xâm phạm sao?\" <br>Advertisement <br>Tiểu An gật đầu: “Đúng vậy! Đương nhiên, mọi chuyện không có gì là tuyệt đối!\" <br>Diệp Huyên gật đầu: “Ta hiểu rồi!\" <br> Tiểu An quay đầu liếc nhìn bầu trời, nhẹ giọng nói: \"Muội phải đi rồi!\" <br>Sắp hết thời gian nửa tháng rồi! <br>Diệp Huyên nói: \"Bây giờ tình hình vết thương của muội hồi phục thế nào?” <br>Tiểu An nói: \"Muội đã đỡ nhiều rồi, có đủ khả năng để ứng phó với đám đối thủ của muội”. <br>Diệp Huyên gật đầu: “Vậy ta không giữ muội ở lại nữa”. <br>Tiêu An khẽ gật đầu: “Huynh chỉ còn nửa bước nữa là đạt tới Thần Thể Cảnh. Khoảng cách nửa bước này nhìn thì rất gần nhưng trên thực tế lại rất xa! Bởi vì có rất nhiều người dùng cả đời cũng không thể đạt được”. <br>Diệp Huyên hỏi: \"Muội có lời khuyên gì cho ta không?\" <br>Tiểu An nói: \"Thuận theo tự nhiên là được!\" <br>Diệp Huyên gật đầu: “Ta hiểu rồi!\" <br>Tiểu An lại nói thêm: \"Huynh bảo trọng!\" <br>Nói xong nàng đứng dậy rời đi. <br>Diệp Huyên đột nhiên nói: \"Ta tiễn muội!\" <br><br>Tiểu An liếc mắt nhìn Diệp Huyên gật đầu: “Ừ!\" <br>Cả hai biến mất trong khỏi Tiểu Tháp. <br>Trong tinh không, Diệp Huyên và Tiểu An cùng nhau đi về phía xa. <br>Tiểu An nói: \"Bây giờ nếu huynh gặp lại cô gái kia thì vẫn phải cẩn thận một chút!\" <br>Diệp Huyên gật đầu đáp: “Ta sẽ cẩn thận! Còn muội? Bây giờ muội trở về báo thù sao?\" <br>Tiểu An gật đầu. <br>Diệp Huyên đang định nói tiếp thì Tiểu An đột nhiên ngẩng đầu lên, ngay sau đó, tinh không đột nhiên tách ra, chín con rồng lớn kéo theo một tòa cung điện bay ra ngoài! <br>Chín con rồng lớn đều là những con vật khổng lồ, mỗi con dài ít nhất một nghìn thước! <br>Ngay khi chín con rồng lớn xuất hiện, toàn bộ tinh không sôi trào sùng sục như nước sôi! <br>Tiểu An nhẹ giọng nói: \"Đi muộn mất rồi!\" <br>Diệp Huyên: \"...\" <br>"}