{"title":"Chương 7244: \"Xem ra vị tiểu ca này thật sự có thần vật rồi”.  ","content":"Đúng lúc này, chín con rồng lớn bay đến trên đầu Tiểu An, cửa cung điện đột nhiên được mở ra, sau đó, một cô gái mặc váy đỏ chậm rãi bước ra. <br>Cô gái mặc một chiếc váy màu đỏ, đội chiếc mũ bằng lông vũ trên đầu, lông mày đẹp như tranh vẽ, đeo một thanh kiếm dài có vỏ bọc ở thắt lưng. <br>Thanh kiếm dài ba thước, chiều rộng bằng hai ngón tay, bao kiếm đầy hình thú kỳ dị, trên đầu chuôi kiếm có khắc một chữ đỏ tươi nhỏ: Sắc! <br>Advertisement <br>Phía sau cô gái có hai ông già đi theo. <br>Hai người khẽ cúi đầu, hoàn toàn không có khí tức. <br><br>Cô gái bước xuống bậc thang bằng đá, cuối cùng đi tới đỉnh đầu của một con rồng lớn, nhìn xuống Tiểu An phía dưới, cười nói: \"An Võ Quân, ngươi vẫn còn sống thật à!\" <br>Tiểu An nhìn cô gái: “Ngươi thất vọng sao?\" <br>Cô gái cười nói: \"Cũng hơi hơi”. <br>Tiểu An quay đầu nhìn Diệp Huyên: “Huynh đi trước đi!\" <br>Diệp Huyên do dự, sau đó nói: \"Muội có thể xử lý được không?\" <br>Tiểu An gật đầu: “Huynh đi trước đi!\" <br>Diệp Huyên đang định nói tiếp thì ánh mắt của cô gái đột nhiên nhìn vào Diệp Huyên, nàng ấy cười nói: \"Đây là ai?\" <br>Tiểu An liếc mắt nhìn cô gái: “Tĩnh Tri, không phải ngươi đến đây tìm ta sao?” <br>Cô gái tên Tĩnh Tri cười nói: \"Đúng là ta tới đây tìm cô! Nhưng ta nghe Hỏa Đức ở bên cạnh ngươi nói, ngươi có quen biết với một vị thiếu niên, mà thiếu niên này có một thứ thần vật vô cùng nghịch thiên. Nghe nói không gian bên trong thần vật này không giống với thế giới bên ngoài của chúng ta, bên trong mười năm, bên ngoài chỉ có một ngày...” <br>Nàng ấy vừa nói vừa liếc nhìn Diệp Huyên, nụ cười càng thêm rạng rỡ: “Có thật không?\" <br>Hỏa Đức! <br><br>Diệp Huyên nhíu mày. <br>Mẹ kiếp! <br>Tên ranh này thật sự muốn kéo hắn xuống nước! <br>Bên cạnh, Tiểu An quay lại nhìn Diệp Huyên: “Xin lỗi!\" <br>Diệp Huyên lắc đầu mỉm cười: “Lần sau gặp lại gã, ta sẽ giết chết hắn!\" <br>Tiểu An gật đầu: “Được!\" <br>Lúc này, Tĩnh Tri mới đột nhiên cười nói: \"Xem ra vị tiểu ca này thật sự có thần vật rồi”. <br>Nàng ấy vừa nói vừa xòe lòng bàn tay ra, cười rạng rỡ: “Tiểu ca, thứ này rất có ích đối với ta, ngươi có thể đưa cho ta được không? Chỉ cần ngươi đưa cho ta thì ta có thể đảm bảo ngươi sẽ sống sót rời khỏi đây!\" <br>Diệp Huyên liếc nhìn Tĩnh Tri rồi cười nói: \"Cô nương, ta cũng không có ý định xen vào chuyện của Thần Cổ giới! Còn về thần vật, đó là thứ mà muội muội ta để lại cho, quả thật không thể tặng cho người khác! Đương nhiên nếu là người của mình thì ta có thể tặng”. <br><br><br>"}