{"title":"Chương 7245: “Cô đang cầu xin ta sao?\"  ","content":"<p> Phía sau Tĩnh Tri, một lão già đột nhiên giận dữ hét lên, ngay sau đó, một luồng hơi thở khủng khiếp khóa chặt Diệp Huyên, lúc này, không gian nơi Diệp Huyền đang đứng bắt đầu bị hủy diệt. </p><p>Lúc này, Tiểu An vung cánh tay phải, sức mạnh thần bí bao phủ Diệp Huyên lập tức biến mất! </p><p>Lão già vừa ra tay liếc nhìn Tiểu An, trong mắt hiện lên vẻ sợ hãi, không dám ra tay nữa! </p><p>Tĩnh Tri đột nhiên nhếch khóe miệng cười khẩy nói: \"Hỏa Đức nói ngươi là người thông minh, da mặt rất dày, bảo ta phải cẩn thận hơn khi đối mặt với ngươi! Thông minh hay không thì tạm thời chưa nhìn ra, nhưng quả thật da mặt ngươi dày thật đấy!\" </p><p>Diệp Huyên cười nói: \"Hỏa Đức còn nói gì nữa không?\" </p><p>Tĩnh Tri nhẹ nhàng giẫm vào đầu rồng bằng chân phải, con rồng từ từ hạ xuống, cuối cùng dừng lại ở điểm cách đầu hai người Diệp Huyên một trăm thước. </p><p>Tĩnh Tri nhìn Diệp Huyên: “Gã nói với ta, ngoài một tòa Tiểu Tháp, ngươi còn có một thanh kiếm rất có giá trị! Không chỉ vậy, gã còn nói ngươi có một muội muội rất giỏi chế tạo thần vật, hình như tên là Thanh Nhi, đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng!\" </p><p>Tĩnh Tri cười và nói: \"Nàng ta đang ở đâu?\" </p><p>Diệp Huyên quay đầu nhìn Tiểu An: “Hỏa Đức không phải là một người tốt”. </p><p>Tiểu An: \"...\" </p><p>Tĩnh Tri lại đột nhiên nói: \"Tiểu ca, ta sẽ cho ngươi một cơ hội cuối cùng, nếu ngươi bằng lòng giao tòa Tiểu Tháp và thanh kiếm mà Hỏa Đức đã nói thì ta có thể để cho ngươi sống sót rời đi! Đương nhiên, nếu như ngươi bằng lòng lấy nó ra cho ta xem thử, mà hai thứ đó không phải là thần khí như lời Hỏa Đức nói thì ta cũng sẽ để ngươi rời đi”. </p><p>Diệp Huyên im lặng. </p><p>Nếu lấy ra thì chắc chắn sẽ không đi được nữa. </p><p>Ngay cả Tiểu An cũng coi trọng Tiểu Tháp như vậy, điều đó có nghĩa là Tiểu Tháp có công năng rất khủng bố, cho dù ở Thần Cổ giới cũng vô cùng hiếm có! </p><p>Lúc này, Tiểu An đột nhiên nói: \"Huynh đi đi! Muội ngăn cản bọn họ!\" </p><p>Diệp Huyên lắc đầu: “Vô dụng thôi! Nếu như bọn họ giết muội thì vẫn sẽ tới tìm ta! Ta chưa từng nghĩ tới việc Diệp Huyên ta anh minh một đời lại bị một tên ranh gài bẫy! Hổ thẹn! Hổ thẹn\" </p><p>Tiểu An nhẹ giọng nói: \"Thực sự xin lỗi!\" </p><p>Diệp Huyên bật cười: “Tiểu An, muội không cần xin lỗi ta!\" </p><p><br>Diệp Huyên: \"...\" </p>"}