{"title":"Chương 7245: “Cô đang cầu xin ta sao?\"  ","content":" Phía sau Tĩnh Tri, một lão già đột nhiên giận dữ hét lên, ngay sau đó, một luồng hơi thở khủng khiếp khóa chặt Diệp Huyên, lúc này, không gian nơi Diệp Huyền đang đứng bắt đầu bị hủy diệt. <br>Lúc này, Tiểu An vung cánh tay phải, sức mạnh thần bí bao phủ Diệp Huyên lập tức biến mất! <br>Lão già vừa ra tay liếc nhìn Tiểu An, trong mắt hiện lên vẻ sợ hãi, không dám ra tay nữa! <br>Advertisement <br>Tĩnh Tri đột nhiên nhếch khóe miệng cười khẩy nói: \"Hỏa Đức nói ngươi là người thông minh, da mặt rất dày, bảo ta phải cẩn thận hơn khi đối mặt với ngươi! Thông minh hay không thì tạm thời chưa nhìn ra, nhưng quả thật da mặt ngươi dày thật đấy!\" <br>Diệp Huyên cười nói: \"Hỏa Đức còn nói gì nữa không?\" <br><br>Tĩnh Tri nhẹ nhàng giẫm vào đầu rồng bằng chân phải, con rồng từ từ hạ xuống, cuối cùng dừng lại ở điểm cách đầu hai người Diệp Huyên một trăm thước. <br>Tĩnh Tri nhìn Diệp Huyên: “Gã nói với ta, ngoài một tòa Tiểu Tháp, ngươi còn có một thanh kiếm rất có giá trị! Không chỉ vậy, gã còn nói ngươi có một muội muội rất giỏi chế tạo thần vật, hình như tên là Thanh Nhi, đúng không?” <br>Diệp Huyên gật đầu: “Đúng!\" <br>Tĩnh Tri cười và nói: \"Nàng ta đang ở đâu?\" <br>Diệp Huyên quay đầu nhìn Tiểu An: “Hỏa Đức không phải là một người tốt”. <br>Tiểu An: \"...\" <br>Tĩnh Tri lại đột nhiên nói: \"Tiểu ca, ta sẽ cho ngươi một cơ hội cuối cùng, nếu ngươi bằng lòng giao tòa Tiểu Tháp và thanh kiếm mà Hỏa Đức đã nói thì ta có thể để cho ngươi sống sót rời đi! Đương nhiên, nếu như ngươi bằng lòng lấy nó ra cho ta xem thử, mà hai thứ đó không phải là thần khí như lời Hỏa Đức nói thì ta cũng sẽ để ngươi rời đi”. <br>Diệp Huyên im lặng. <br>Nếu lấy ra thì chắc chắn sẽ không đi được nữa. <br>Ngay cả Tiểu An cũng coi trọng Tiểu Tháp như vậy, điều đó có nghĩa là Tiểu Tháp có công năng rất khủng bố, cho dù ở Thần Cổ giới cũng vô cùng hiếm có! <br>Lúc này, Tiểu An đột nhiên nói: \"Huynh đi đi! Muội ngăn cản bọn họ!\" <br><br>Diệp Huyên lắc đầu: “Vô dụng thôi! Nếu như bọn họ giết muội thì vẫn sẽ tới tìm ta! Ta chưa từng nghĩ tới việc Diệp Huyên ta anh minh một đời lại bị một tên ranh gài bẫy! Hổ thẹn! Hổ thẹn\" <br>Tiểu An nhẹ giọng nói: \"Thực sự xin lỗi!\" <br>Diệp Huyên bật cười: “Tiểu An, muội không cần xin lỗi ta!\" <br>Tiểu An ngước nhìn Tĩnh Tri: “Mối ân oán giữa chúng ta đừng dính dáng đến huynh ấy được không?” <br>Tĩnh Tri nhìn Tiểu An bật cười: “Cô đang cầu xin ta sao?\" <br>Tiểu An im lặng. <br>Diệp Huyên đột nhiên nắm lấy tay Tiểu An, cười nói: \"Việc đã đến nước này, nói nhiều cũng vô ích! Đánh với nàng ta một trận là được”. <br>Tiểu An suy nghĩ một lát rồi nói: \"Đánh nhau cũng không thành vấn đề, nhưng sao lại nắm tay muội?\" <br>Diệp Huyên nở nụ cười tươi rói: “Ta, ta hơi bối rối! Nắm tay muội thì ta sẽ thấy yên tâm hơn”. <br>Tiểu An liếc mắt nhìn Diệp Huyên: “Huynh đã dùng thủ đoạn này lừa gạt bao nhiêu cô gái rồi?\" <br>Diệp Huyên: \"...\" <br>"}