{"title":"Chương 7246: Mỗi nhát kiếm đều kinh thiên động địa!  ","content":" Lúc này, Tĩnh Tri đột nhiên cười nói: \"Hai vị, ta từ nơi xa xôi đến đây không phải để xem hai người tán tỉnh nhau đâu”. <br>Nàng ấy vừa nói vừa liếc nhìn Diệp Huyên: “Nếu ngươi đã không ngoan ngoãn giao đồ ra thì ta chỉ có thể tự tay giết ngươi sau đó lấy nó! Tả Tướng, giết hắn!\" <br>Giọng Tĩnh Tri trầm xuống, một ông già sau lưng nàng ấy đột nhiên biến mất tại chỗ! <br>Khoảnh khắc lão già biến mất, Tiểu An đang định ra tay, mà lúc này Tĩnh Tri đột nhiên nhìn về phía Tiểu An, một đạo kiếm thế mạnh mẽ bao phủ Tiểu An, đồng thời, một đạo kiếm quang hạ xuống từ trên trời, chém thẳng về phía Tiểu An! <br>Advertisement <br>Vẻ khinh thường lóe lên trong mắt Tiểu An, nàng nhẹ nhàng giậm chân phải, cả người bay lên trời. <br>Kiên cường! <br><br>Bên kia, ngay lúc lão già biến mất, sắc mặt Diệp Huyền thay đổi, đột nhiên rút kiếm chém tới. <br>Rút Kiếm Định Sinh Tử! <br>Một nhát kiếm vung xuống, kiếm quang đột nhiên bộc phát trước mặt hắn. <br>Rầm! <br>Diệp Huyên đột nhiên lui ra ngoài, đường lui này dài ngàn dặm! <br>Sau khi dừng lại, miệng Diệp Huyên chảy ra một ngụm máu! <br>Diệp Huyên lau vết máu nơi khóe miệng, nhìn lão già cũng đã lùi xa ngàn thước, trong lòng không khỏi tức giận mắng chửi, chết tiệt, mới bao lâu chứ? <br>Đối phương lại bắt đầu không bình thường rồi! <br>Có kiểu chơi như vậy nữa sao? <br>Ở phía xa, Tả Tướng liếc mắt nhìn tay phải của mình, có một vết kiếm khá sâu! <br>Ánh mắt Tả Tướng nhìn Diệp Huyên mang theo chút kinh ngạc: “Ngươi là một người trần mắt thịt mà lại có thể làm ta bị thương!” <br> Diệp Huyên lại lau vết máu trên khóe miệng, ngay sau đó, hắn biến mất tại chỗ, lúc này, trên đầu Tả Tướng đột nhiên xuất hiện một đạo kiếm quang, kiếm quang chém thẳng xuống như sấm sét! <br>Tả Tướng mở lòng bàn tay trái, một cây thương dài xuất hiện trong tay, ông ta vung cây thương trong tay phải. <br>Bùm! <br>Một đạo quang chấn động tung ra, kiếm quang bị chém thành từng mảnh, nhưng lúc này Diệp Huyên đột nhiên rút kiếm chém ra! <br>Sau khi phi kiếm mới là Rút Kiếm Định Sinh Tử! <br>Giờ phút này, cho dù hắn không dùng Huyết Mạch Chi Lực thì cũng có thể chém ra chín trăm lần Rút Kiếm Định Sinh Tử! <br>Mỗi nhát kiếm đều kinh thiên động địa! <br>Phát hiện được sức mạnh đáng sợ của thanh kiếm của Diệp Huyên, đồng tử của Tả Tướng đột nhiên co rút lại, lập tức dùng cây thương dài chống đỡ. <br>Bùm! <br>Cùng với âm thanh của tiếng nổ kinh hoàng, Tả Tướng lập tức bị chém ngược ra xa hàng nghìn mét! <br>Diệp Huyên chớp mắt, sau đó nhìn thanh kiếm trong tay, thở dài nói: \"Kiếm kỹ do mình sáng tạo đúng là không tầm thường! Quả thật là thiên tài!\" <br>Tiểu Tháp: \"...\" <br>"}