{"title":"Chương 7247: “Thất vọng lắm sao?”  ","content":" Lúc này ánh mắt Tả Tướng hiện lên vẻ khó tin khi đối mặt với Diệp Huyên. <br>Ông ta là cường giả Thần Thể Cảnh. <br>Thế nhưng ông ta lại bị một người phàm đánh bị thương. <br>Sao lại có thể như thế? <br>Advertisement <br>Tả Tướng nhìn Diệp Huyên: “Là kiếm kỹ của ngươi”. <br>Lúc này ông ta cũng nhìn ra điểm siêu phàm trong kiếm kỹ của Diệp Huyên. <br><br>Diệp Huyên cười nói: “Tiếp tục nào!” <br>Vừa dứt lời, hắn đột nhiên biến mất. <br>Một tia kiếm quang xoẹt qua. <br>Ánh mắt Tả Tướng hiện lên vẻ nham hiểm, ông ta không hề né tránh cứ để mặc cho Diệp Huyên tấn công vào giữa trán của ông ta. <br>Rầm! <br>Thoáng chốc cả người Tả Tướng trở nên mờ ảo, nhưng nhanh chóng khôi phục lại như thường, sau đó hai người cũng lùi về sau. <br>Trong khi lùi lại, Diệp Huyên chỉ nhẹ dẫn dắt. <br>Nhất Kiếm Chém Đầu! <br>Ở đằng xa Tả Tướng trợn mắt, cổ họng của ông ta nứt ra nhưng ngay sau đó cả người ông ta lại trở nên hư ảo, khi ông ta khôi phục lại bình thường, vết thương nơi cổ họng đã biến mất. <br>Nhìn thấy cảnh tượng này, Diệp Huyên nhíu mày. <br>Hắn biết đây là Thần Thể, một khi đạt đến Thần Thể Cảnh thì sẽ có khả năng phòng thủ đặc biệt. <br>Nhưng hắn cũng biết khả năng phòng thủ đặc biệt này không thể dùng nhiều, vì tiêu hao sức lực quá nhiều. <br>Lúc này trong mắt Tả Tướng lộ ra vẻ kiêng dè. <br><br>Mấy kiếm kỹ này của Diệp Huyên đã có thể gây ra uy hiếp thực chất với ông ta. <br>Thiếu niên này hơi không tầm thường. <br>Lúc này Tĩnh Tri và Tiểu An ở chân trời đằng xa bỗng dừng lại. <br>Tay trái Tĩnh Tri cầm lấy thanh kiếm, nàng ấy nhìn Tiểu An nói: “Ngươi yếu hơn trước rất nhiều”. <br>Tiểu An khẽ nói: “Ngươi mạnh hơn trước rất nhiều”. <br>Tĩnh Tri cười nói: “Ngươi cố gắng thêm một chút sẽ vượt qua ta, nhưng ta sẽ không cho ngươi thời gian đâu”. <br>Tiểu An nhìn Tĩnh Tri nói: “Vậy thì cứ tiếp tục”. <br>Tĩnh Tri vừa muốn ra tay thì như nhận ra điều gì, nàng ấy bỗng quay đầu lại nhìn Diệp Huyên: “Ngươi vẫn còn sống?” <br>Diệp Huyên cười nói: “Thất vọng lắm sao?” <br>Tĩnh Tri nhìn về hướng Tả Tướng, Tả Tướng trầm giọng nói: “Thánh Chủ, người này không đơn giản”. <br>“Không đơn giản?” <br>Tĩnh Tri nhìn Diệp Huyên nói: “Xem ra ngươi rất không tầm thường”. <br>"}