{"title":"Chương 7249: Kiếm Vực bị phá rồi.  ","content":" Phồn Đóa ở một bên bỗng nói: “Ngươi không cần phải đỡ một kiếm của nàng ta đâu”. <br>Tĩnh Tri cười nói: “Nếu không đỡ thì bây giờ chúng ta đánh, đánh đến khi nào người của ta đến”. <br>Diệp Huyên nhìn Tiểu An: “Nhân phẩm của nàng ta thế nào?” <br>Tiểu An nhỏ giọng nói: “Nhân phẩm khá tốt, lúc đầu sẽ không phản bội”. <br>Advertisement <br>Diệp Huyên nhìn Tĩnh Tri: “Nhân phẩm của cô không tốt lắm!” <br>Tĩnh Tri cười nói: “Nhân phẩm cũng như da mặt thôi, đều là thứ vô dụng nhất thế gian, cần nó làm gì?” <br><br>Diệp Huyên: “…” <br><br>Tiểu Tháp nói: “Tiểu chủ, người gặp phải đối thủ rồi”. <br>Diệp Huyên sầm mặt. <br>Kiểu người không cần mặt mũi lại không cần nhân phẩm này hơi khó đối phó. <br>Tay trái của Tĩnh Tri đặt trên thanh kiếm nói: “Nếu ngươi không muốn đỡ một kiếm của ta thì chúng ta đánh, đánh đến nửa tháng sau khi người của ta đến”. <br>Nói rồi nàng ấy định rút kiếm ra, nhưng lúc này Diệp Huyên bỗng nói: “Ta đỡ một kiếm của cô”. <br>Tiểu An bỗng xuất hiện bên cạnh Diệp Huyên, nàng lắc đầu: “Huynh không phải là đối thủ của nàng ta”. <br>Diệp Huyên nói: “Chỉ là một kiếm thôi, không sao đâu”. <br>Tiểu An nhíu mày định nói thêm gì đó thì Diệp Huyên lại nói: “Yên tâm đi”. <br>Tĩnh Tri nói: “Vậy thì bắt đầu nào”. <br>Nói rồi nàng ấy xuất hiện trước mặt Diệp Huyên, tay trái nàng ấy định rút kiếm ra nhưng ngay sau đó khóe môi nàng ấy nhếch lên, tay phải đánh một cú vào đầu Diệp Huyên. <br>Tấn công bất ngờ khiến sắc mặt Diệp Huyên thay đổi. <br><br>Mẹ kiếp! <br>Người phụ nữ này không dùng kiếm mà lại dùng quyền. <br>Không ra tay theo những gì đã nói. <br>Vào thời khắc quan trọng, Diệp Huyên dùng đến Kiếm Vực. <br>Vô Địch Kiếm Vực! <br>Ầm! <br>Cả người Diệp Huyên lập tức lùi về sau hàng chục ngàn trượng, sở dĩ hắn dừng lại là vì Tiểu An xuất hiện phía sau lưng hắn. <br>Hai tay Diệp Huyên siết chặt, cả người run rẩy. <br>Kiếm Vực bị phá rồi. <br>Thân thể hắn suýt nữa bị vỡ nát. <br>Không đúng, nếu không nhờ Tiểu An thì có lẽ thân thể hắn đã không còn. <br>Là Tiểu An bảo vệ được thân thể của hắn. <br>"}