{"title":"Chương 7250: “Vậy ngươi biết về hắn không?”  ","content":"<p> Tĩnh Tri ở đằng xa cười nói: “Kiếm Vực vừa rồi của ngươi rất thú vị”. </p><p>Diệp Huyên hít sâu một hơi, hắn ngưng tụ phía sau rồi nhìn Tĩnh Tri nhếch môi nói: “Chẳng phải đã nói dùng kiếm sao?” </p><p>Tĩnh Tri nói: “Ngươi đang ở cảnh giới nào? Ta ở cảnh giới nào? Cách biệt một trời một vực! Nhưng ngươi lại dám chủ động bảo ta xuất kiếm, trong đó chắc có bẫy gì đó. Mặc dù ta không biết có bẫy gì nhưng ta biết ngươi chắc chắn có cách đỡ được một kiếm của ta, nên ta không dùng kiếm”. </p><p>Diệp Huyên cười nói: “Sơ ý quá”. </p><p>Tĩnh Tri bật cười: “Nhưng ta lại hơi thắc mắc, tại sao ngươi nghĩ mình có thể đỡ được một kiếm của ta”, Diệp Huyên lắc đầu cười: “Vì ta là kiếm tu, ta chỉ đơn giản muốn mở mang kiến thức với kiếm tu mạnh, không có ý gì khác”. </p><p>Tĩnh Tri nhìn Diệp Huyên: “Thật sao?” </p><p>Diệp Huyên gật đầu: “Thật!” </p><p>Tĩnh Tri chớp mắt: “Vậy nếu ngươi đỡ được một kiếm của ta, ta sẽ để ngươi mở mang kiến thức với kiếm tu mạnh. Yên tâm đi, ta đảm bảo với ngươi lần này ta dùng kiếm”. </p><p>Diệp Huyên cười nói: “Như thế này nhé, cô đỡ một kiếm của ta trước, sau đó ta sẽ đỡ một kiếm của cô, thế nào?” </p><p>Tĩnh Tri khẽ cười không nói gì. </p><p>Diệp Huyên bật cười: “Không phải cô sợ một kiếm của ta đấy chứ?” </p><p>Tĩnh Tri cười ẩn ý: “Ngươi đang dùng chiêu khích tướng”. </p><p>Diệp Huyên nói: “Ta còn một chiêu kiếm kỹ rất mạnh, ta nghĩ chắc có thể uy hiếp được cô, nhưng ta không dám đảm bảo”. </p><p>Tả Tướng ở một bên bỗng nói: “Thánh Chủ, kiếm kỹ của người này quả thật có chút tà môn”. </p><p>Kiếm kỹ mạnh! </p><p>Tĩnh Tri khẽ cười: “Ngươi nói như thế thì ta lại càng có hứng thú. Nào, ta đỡ một kiếm của ngươi, mong kiếm kỹ mạnh của ngươi không làm ta thất vọng”. </p><p>Diệp Huyên lau vết máu trên khóe môi: “Trị vết thương trước, cô không ngại chứ?” </p><p>Tĩnh Tri nói: “Không ngại”. </p><p>Diệp Huyên gật đầu, hắn khoanh chân ngồi xuống bắt đầu chữa trị. </p><p>Tĩnh Tri nhìn Tiểu An nói: “An Võ Quân, không ngờ ngươi lại quen với một người thú vị như thế, đúng là thú vị”. </p><p>Tiểu An nhắm hai mắt lại không nói gì. </p><p>Tĩnh Tri cũng không tự làm mình lúng túng nữa, nàng ấy lại nhìn sang Phồn Đóa – pháp tắc Tối Cao: “Ngươi muốn nhúng tay vào chuyện này thật sao?” </p><p><br>Tĩnh Tri híp mắt: “Cô gái đó?” </p>"}