{"title":"Chương 7253: “Chào mừng Đóa Nhất chí tôn!”  ","content":"Đóa Nhất khẽ cau mày: “Là nơi đó?” <br>Phồn Đóa liếc nhìn Đóa Nhất: “Có vẻ như ngươi biết nơi đó!” <br>Đóa Nhất nhỏ giọng nói: “Biết chút ít! Nghe nói người ở đó tự cao tự đại, tự xưng là thần!” <br>Nàng im lặng một lát rồi lại hỏi: “Diệp Huyên gây chuyện với người nơi đó rồi sao?” <br>Advertisement <br>Phồn Đóa nhẹ nhàng nói: “Ngươi đoán xem!” <br>Đóa Nhất nhìn Phồn Đóa: “Cho dù ngươi không biết sức mạnh của Thần Cổ giới, thì chắc cũng biết nơi đó không phải thế lực bình thường, vậy mà ngươi còn đứng về phía hắn! Điều này có nghĩa là cô gái váy trắng phía sau hắn ta còn đáng sợ hơn cả Thần Cổ giới!” <br><br>Phồn Đóa cười nói: “Đóa Nhất, ngươi từ bỏ việc giết hắn rồi sao?” <br>Đóa Nhất trả lời: “Giết hắn thì có ích gì? Cùng lắm là được hả giận! Nhưng lại không đáng để ta liều mạng!” <br>Đóa Nhất cười nói: “Ta còn tưởng ngươi sẽ kiên quyết đối đầu với hắn!” <br>Đóa Nhất nhìn chằm chằm vào Phồn Đóa: “Rốt cuộc hắn có lai lịch thế nào?” <br>Phồn Đóa lắc đầu: “Ta cũng không biết!” <br>Nói xong, nàng ta quay người rời đi. <br>Đóa Nhất trầm mặc tại chỗ. <br>Đúng lúc này, một ông lão đột nhiên xuất hiện trước mặt Đóa Nhất. <br>Chính là Tả Tướng lúc trước. <br>Tả Tướng nói: “Thánh chủ nhà ta có lời mời ngươi!” <br>Đóa Nhất cười nói: “Mời ta?” <br>Tả Tướng gật đầu: “Thánh chủ nói muốn nói chuyện!” <br>“Nói chuyện?” <br><br>Đóa Nhất suy nghĩ một lát sau đó cười nói: “Được!” <br>Tả Tướng nói: “Mời!” <br>Hai người dần biến mất trên tinh không. <br>Một lúc sau, Đóa Nhất đã đến một nơi nào đó trong tinh không. <br>Đóa Nhất nhìn về phía xa, nơi có một cung điện lơ lửng, đó chính là cung điện của Tĩnh Tri. <br>Đóa Nhất đi theo Tả Tướng đến trước đại điện, vừa đến nơi, Tĩnh Tri đã ra tiếp đón. <br>Lúc này, nàng ấy đã khôi phục xác thịt. <br>Tĩnh Tri cười nói: “Chào mừng Đóa Nhất chí tôn!” <br>Đóa Nhất mỉm cười: “Thánh chủ gọi ta là Đóa Nhất là được!” <br>Tĩnh Tri chớp mắt: “Vậy ta không khách khí nữa! Đóa Nhất, ta là người thực tế, không thích lòng vòng. Lần này mời ngươi đến đây là muốn mời ngươi cùng đối phó với Diệp Huyên và Phồn Đóa chí tôn!” <br>Đóa Nhất cười nói: “Không phải nên đối phó với Tiểu An sao?” <br><br><br>"}