{"title":"Chương 7254: Mất mặt lắm!”  ","content":"Đóa Nhất im lặng một lúc rồi nói: “Đó là một người không đơn giản! Lai lịch thần bí, người đứng sau rất mạnh!” <br>Tĩnh Tri nhìn Đóa Nhất, hỏi: “Người đứng sau hắn mạnh đến cỡ nào?’ <br>Đóa Nhất lắc đầu: “Ta không biết!” <br>Không biết! <br>Advertisement <br><br>Tĩnh Tri mỉm cười: “Thật thú vị! Không ngờ rằng lại gặp được một tên con ông cháu cha!” <br><br>Đóa Nhất trầm giọng nói: “Thế lực bình thường không thể bồi dưỡng được ra người như Diệp Huyên. Phía sau hắn nhất định phải có một thế lực rất lớn. Trong vũ trụ này, ngoại trừ Thần Cổ giới các ngươi, còn có thế lực lớn mạnh nào khác?” <br>Tĩnh Tri nói: “Còn có hai thế lực nữa! Một là Cổ Ma Tộc, hai là Thái Nhất Tộc!” <br>Nàng ấy lắc đầu cười rồi nói tiếp: “Chỉ là hắn không thể là người của hai thế lực này!” <br>Đóa Nhất khẽ cau mày: “Ngươi chắc chứ?” <br>Tinh Tri gật đầu: “Chắc chắn!” <br>Đóa Nhất im lặng. <br>Tĩnh Tri nói tiếp: “Xem ra còn có thế lực lớn mà chúng ta không biết!” <br>Nói xong, nàng ấy nhìn Đóa Nhất: “Đóa Nhất cô nương có dự định gì không?” <br>Đóa Nhất cười nói: “Ta muốn bế quan tu luyện một thời gian!” <br>Tĩnh Tri chớp mắt hỏi: “Ngươi không định đối phó Diệp Huyên và Phồn Đóa chí tôn cùng ta sao?” <br>Đóa Nhất lắc đầu cười: “Ta mệt rồi! Không thích đánh đánh giết giết nữa! Chúc Thánh chủ may mắn!” <br> Nói xong, nàng quay người rời đi. <br>Tĩnh Tri nhìn Đóa Nhất rời đi, cười không nói gì. <br>Tả Tướng đứng bên cạnh nàng ấy nói: “Thánh chủ, chúng ta không thể cho Diệp Huyên và An Võ Quân kia nhiều thời gian như vậy được!” <br>Tĩnh Tri cười nói: “Đương nhiên ta biết không thể cho hai người họ nhiều thời gian được. Nhưng vấn đề là làm thế nào để giết bọn họ đây? Ngươi giết sao?” <br>Tả Tướng hơi cúi đầu. <br>Tĩnh Tri chậm rãi nhắm mắt lại: “Bao lâu nữa người của chúng ta và người của Cổ Ma tộc đến?” <br>Tả Trướng đáp: “Người của chúng ta cần chín ngày, còn người của Cổ Ma tộc sẽ tới trong bảy ngày!” <br>Tĩnh Tri nói: “Nói với người của chúng ta, trong bòng bảy ngày không tới, ta sẽ đánh vỡ linh hồn của bọn họ!” <br>Nàng ấy liếc nhìn Tả Tướng nói tiếp: “Đừng cái gì cũng thua Cổ Ma tộc! Mất mặt lắm!” <br>Tể Tướng cúi thấp đầu: “Rõ!” <br>Tĩnh Tri nói thêm: “Còn nữa, giúp ta điều tra Diệp Huyên! Càng chi tiết càng tốt, không được bỏ qua bất cứ điều gì, bao gồm cả một ngày hắn đi tiểu mấy lần, hiểu chưa?” <br>Tả Tướng do dự một lúc, sau đó nói: “Thánh chủ, một ngày đi tiểu mấy lần cũng phải điều tra sao? Việc này…” <br>"}