{"title":"Chương 7255: Không thể động nào người này!  ","content":" Tĩnh Tri nhìn Tả Tướng: “Điều tra một ngày hắn đi tiểu mấy lần có thể suy đoán ra được hắn có bị suy thận hay không, hiểu chưa?” <br>Tả Tướng: “…” <br>Tĩnh Tri không nói gì nữa, quay người rời đi. <br>… <br>Advertisement <br>Trong Tiểu Tháp. <br>Diệp Huyên khoanh chân ngồi trên mặt đất, hai mắt hơi nhắm lại. <br><br>Trị thương. <br>Trong trận chiến trước với Tĩnh Tri, vết thương của hắn vẫn chưa hoàn toàn bình phục. <br>Sau nửa canh giờ, Diệp Huyên hít sâu một hơi, vết thương trên người đã bình phục hoàn toàn. <br>Diệp Huyên đi tìm Tiểu An: “Giúp ta đạt tới Thần Thể!” <br>Thần Thể! <br>Trận chiến với Tĩnh Tri đã giúp hắn hiểu ra rằng khoảng cách giữa hắn và Tĩnh Tri vô cùng to lớn. <br>Nhất định phải đạt đến Thần Thể Cảnh! <br>Chỉ khi đạt đến Thần Thể Cảnh, hắn và Tiểu An mới có thể đấu lại cường giả mạnh như bọn họ. <br>Tiểu An nói: “Chỉ cần trong thời gian này, bọn họ không tới làm phiền huynh thì sẽ không có vấn đề gì!” <br>Diệp Huyên nói: “Bất kể thế nào thì cũng ta cũng phải nhanh lên!” <br>Tiểu An gật đầu: “Bắt đầu luôn đi!” <br>Khoảng thời gian sau đó, Tiểu An bắt đầu cố hết sức giúp Diệp Huyên thăng cấp. <br>… <br><br>Ở nơi nào đó trong tinh không, Tĩnh Tri ngồi trước đại điện, thích thú nhìn cuốn sách cổ trên tay. <br>Lúc này, Tả Tướng đột nhiên xuất hiện trước mặt Tĩnh Tri. <br>Tả Tướng hơi cúi đầu, sau đó lấy ra một quyển trục đưa cho Tĩnh Tri: “Thánh chủ, đây là tất cả tư liệu về Diệp Huyên!” <br>Tĩnh Tri đặt cuốn sách cổ trong tay xuống, cầm quyển trục lên. Sau khi đọc một hồi, nàng ấy bắt đầu nhíu mày. <br>Một lúc lâu sau, Tĩnh Tri đặt trục cuốn xuống, nhẹ giọng nói: “Không thể động nào người này!” <br>Không thể động nào người này! <br>Tả Tướng khẽ cau mày, ông ta do dự một hồi, sau đó nói: “Thánh chủ, tuy cô gái váy trắng và người đàn ông áo xanh kia rất mạnh, nhưng có lẽ cũng chỉ là cường giả Tố Thể Cảnh! Bọn họ…” <br>“Ngu ngốc!” <br>Tĩnh Tri đột nhiên cắt ngang lời Tể Tướng: “Nếu thật sự là Tố Thể Cảnh, sao có thể phá vỡ Thần Thể của ta chỉ bằng một ý chí kiếm đạo? Còn cô gái váy trắng kia đã quét sạch hàng triệu sinh linh bằng một kiếm. Mặc dù ta cũng có thể làm được điều đó, nhưng ngươi đã bỏ qua một điểm, đó là nàng ta chỉ dùng vài phần sức lực để làm vậy! Mười phần sức lực và một phần sức lực giống nhau sao?” <br>Tả Tướng im lặng. <br>Tĩnh Tri nói tiếp: “Còn nữa, sau khi nhìn thấy ta, Phồn Đóa chí tôn kia vẫn sẵn sàng giúp Diệp Huyên, tại sao? Đầu nàng ta có vấn đề sao? Không phải! Là bởi vì nàng ta nghĩ người đứng sau Diệp Huyên mạnh hơn ta!” <br><br><br>"}