{"title":"Chương 7256: “Cổ Ma tộc sẽ liều mình với Diệp Huyên sao?”  ","content":" Thoát khỏi vũ trụ hiện hữu. <br>Tả Tướng bỗng nói: “Sao có thể như thế?” <br>Tĩnh Tri nói: “Sao lại không thể?” <br>Tả Tướng trầm giọng nói: “Thánh chủ, dù là An Võ Quân và Ma chủ năm đó cũng không thể thoát khỏi vũ trụ hiện hữu, sao có thể có người nlàm được?” <br>Advertisement <br>Tĩnh Tri nhíu mày: “Ngươi suy luận kiểu gì vậy? Họ không thể thoát khỏi vũ trụ thì có nghĩa người khác không thể sao?” <br>Tả Tướng cười khổ: “Họ đều là thiên tài trong thiên tài…” <br> <br>Tĩnh Tri lại hỏi: “Vậy sao ngươi có thể xác định không ai mạnh hơn họ?” <br>Tả Tướng cạn lời. <br>Tĩnh Tri cười nói: “Đừng suy xét tất cả mọi người bằng tư duy và tri thức của mình, vì có người có thể vượt xa khỏi nhận thức của chúng ta, hiểu chưa?” <br>Tả Tướng gật đầu: “Ta hiểu rồi”. <br>Ông ta lại nói: “Nhưng Thánh chủ à, nếu người đằng sau hắn mạnh như Thánh chủ đoán thì bây giờ chúng ta nên làm sao? Bỏ cuộc sao?” <br>Tĩnh Tri lắc đầu: “Không thể bỏ cuộc”. <br>Tả Tướng nhíu mày khó hiểu nói: “Tại sao?” <br>Tĩnh Tri nói: “Để Cổ Ma tộc đấu với hắn”. <br>Tả Tướng ngạc nhiên: “Chuyện này…” <br>Tĩnh Tri nhảy mắt: “Chúng ta biết người phía sau hắn rất mạnh nhưng Cổ Ma tộc biết không? Không biết! Hơn nữa Cổ Ma tộc cũng rất mạnh, để chúng đấu với hắn, chúng ta ở phía sau giúp đỡ, không phải rất tốt sao?” <br>Tả Tướng trầm giọng nói: “Cổ Ma tộc sẽ liều mình với Diệp Huyên sao?” <br>Tĩnh Tri nói: “Sẽ!” <br> <br>Tả Tướng hỏi: “Tại sao?” <br>Tĩnh Tri khẽ cười: “Vì Diệp Huyên đó đã chung thuyền với An Võ Quân, chúng ta không dám cho An Võ Quân quá nhiều thời gian, Cổ Ma tộc càng không dám, tất nhiên vẫn cần chúng ta tác động vào…” <br>Nói rồi nàng ấy nhắm hai mắt lại. <br>Tả Tướng không dám làm phiền. <br>Ông ta biết vị Thánh chủ này của mình lại đang giở trò gì rồi. <br>Một lúc sau, nàng ấy bỗng mở mắt ra: “Thông báo cho Cổ Ma tộc, nói là thực lực của An Võ Quân đang dần hồi phục, nếu họ không nhanh chân thì An Võ Quân sẽ khôi phục lại thời kỳ đỉnh cao nhanh thôi”. <br>Tả Tướng hơi cúi người xuống, sau đó lui xuống. <br>Tĩnh Tri nằm trên ghế dài, một lúc sau nàng ấy khẽ cười, sau đó lại cầm sách cổ trong tay lên đọc tiếp. <br>… <br>Trong Tiểu Tháp. <br><br><br>"}