{"title":"Chương 7258: Nàng cũng không biết.  ","content":" Tiểu An nhìn Diệp Huyên: “Huynh nghiêm túc đấy chứ?” <br>Diệp Huyên gật đầu: “Nghiêm túc mà”. <br>Sau một lúc im lặng, Tiểu An nói: “Có thể thử xem, nhưng muội không biết sẽ xuất hiện hậu quả khôn lường gì”. <br>Advertisement <br>Diệp Huyên nói: “Chỉ cần không chết là được”. <br>Tiểu An nhìn Diệp Huyên: “Yên tâm đi, có muội ở đây, huynh không chết được đâu”. <br> Diệp Huyên bật cười nói: “Vậy chúng ta bắt đầu”. <br>Hắn cầm kiếm Thanh Huyên rồi đâm vào phần bụng của mình. <br>Rầm! <br>Lực lượng cực kỳ đáng sợ bỗng bùng phát từ cơ thể Diệp Huyên, thoáng chốc Diệp Huyên trợn tròn mắt, cảm giác cơ thể mình sắp bị nổ tung. <br>Lúc này Tiểu An vội nói: “Sử dụng tâm pháp mà muội cho huynh, mau lên”. <br><br>Diệp Huyên không dám sơ suất, vội vàng sử dụng tâm pháp Tiểu An cho. <br>Không lâu sau hắn bắt đầu hấp thụ lực lượng của Tiểu Hồn. <br>Diệp Huyên trầm giọng nói: “Tiểu Hồn, làm thế này không khiến ngươi bị thương thật chứ?” <br>Tiểu Hồn cười hi hi: “Không đâu, chỉ là sau này Tiểu chủ cần phải bồi bổ cho ta nhiều một chút”. <br>Diệp Huyên bật cười: “Chắc chắn rồi!” <br>Tiểu Hồn nói: “Người tiếp tục đi, ta thấy tốc độ hấp thụ của người hơi chậm…” <br><br>Diệp Huyên: “…” <br>Tiểu An ở một bên nhìn chằm chằm Tiểu Hồn. <br>Tốc độ Diệp Huyên hấp thụ không chậm, nên nói là rất nhanh, còn rất rất nhiều nhưng Tiểu Hồn này lại nói là chậm! <br>Hay nói cách khác thanh kiếm này đáng sợ hơn nàng nghĩ. <br>Rốt cuộc bây giờ thanh kiếm này đạt đến mức độ nào? <br>Nàng cũng không biết. <br>Sau khi đột phá, dù là nàng cũng không nhìn thấu được thanh kiếm này. <br>Cứ thế thời gian trôi qua từng chút, sau khi Diệp Huyên hấp thụ lực lượng chứa trong kiếm Thanh Huyên, khí tức của hắn cũng nhanh chóng tăng lên, không chỉ thế thân thể hắn cũng bắt đầu thay đổi từng chút dưới sự chỉ dạy của Tiểu An. <br>Nhưng nàng vẫn cứ căng thẳng hết sức. <br>Vì trước giờ nàng chưa từng làm như vậy, nàng cũng sợ xảy ra chuyện gì ngoài ý muốn. <br>Phải biết lực lượng của kiếm Thanh Huyên này không phải là thần lực, nàng cũng không chắc rốt cuộc có thành công hay không. <br>"}