{"title":"Chương 7260: “An Võ Quân đã khôi phục thực lực rồi sao?”  ","content":" Diệp Huyên nhìn Tiểu An, Tiểu An trầm giọng nói: “Cái này còn đáng sợ hơn Thần Thể”. <br>Nói rồi nàng nhìn Diệp Huyên: “Huynh tự thêm tâm pháp khác vào”. <br>Diệp Huyên gật đầu: “Vô Địch Kiếm Thể! Bây giờ ta vừa là Thần Thể, vừa là Kiếm Thể”. <br>Advertisement <br>Trong cơ thể hắn hiện giờ có ẩn chứa sợi kiếm vô tận. <br>Đánh tay không với người ta sẽ có hiệu quả đáng kinh ngạc. <br> Tiểu An nói: “Muội sẽ giải thích điểm huyền diệu của Thần Thể này cho huynh”. <br>Diệp Huyên nói: “Được”. <br>Mặc dù hiện giờ hắn đã đạt đến Thần Thể Cảnh nhưng hắn vẫn không vững, cũng không quen với cảnh giới này. <br>Nhưng cũng may có Tiểu An ở đây. <br>Trong khoảng thời gian sau đó, Diệp Huyên được Tiểu An chỉ dạy bắt đầu làm quen với cảnh giới. <br>… <br>Ở nơi nào đó không biết tên trong tinh không, Tĩnh Tri ngồi trước đại điện, bên cạnh nàng ấy là một đống sách cổ. <br>Khoảng thời gian này, ngày nào nàng ấy cũng rảnh rỗi nên cứ đọc sách. <br>Đọc sách là sở thích của nàng ấy. <br>Đúng lúc này Tả Tướng bỗng xuất hiện trước mặt Tĩnh Tri, Tả Tướng hơi cúi người xuống: “Thánh chủ, một vị Ma Sứ của Cổ Ma tộc đến”. <br>Tĩnh Tri chớp mắt nói: “Mau mời vào”. <br> Tả Tướng lui ra ngoài, không lâu sau ông ta dẫn theo một lão già áo đen bước đến trước đại điện. <br>Lão già áo đen cúi người xuống: “Thánh chủ”. <br>Tả Tướng nói: “Các ngươi đến rồi”. <br>Lão già áo đen nhìn Tĩnh Tri, sau đó nói: “An Võ Quân đã khôi phục thực lực rồi sao?” <br>Tĩnh Tri lắc đầu: “Vẫn chưa khôi phục hoàn toàn nhưng cùng lắm là ba ngày sau, thực lực của nàng ta không chỉ có thể khôi phục mà còn có thể mạnh hơn trước”. <br>Lão già áo đen nhíu mày: “Tại sao?” <br>Tĩnh Tri trầm giọng nói: “Vì nàng ta gặp được một người đàn ông, trong tay người đó có rất nhiều thần vật, trong đó có một Tiểu Tháp, tháp này cực kỳ mạnh, một trăm năm bên trong bằng một ngày bên ngoài”. <br>Tả Tướng nhìn Tĩnh Tri, hơi ngơ ngác. <br>Lão già áo đen cau chặt mày: “Sao có thể chứ?” <br>Tĩnh Tri nghiêm túc nói: “Thật một trăm phần trăm! Nghe nói vật này được lưu truyền từ ngoài vũ trụ, bây giờ đã nhận thiếu niên đó là chủ, mà bây giờ hắn và An Võ Quân đã ở cùng nhau. Đau đầu quá! Hơn nữa trước đó hắn còn giúp An Võ Quân đánh lại ta, còn khoác lác nói sau này muốn dẫn An Võ Quân về giết cả Thần Cổ giới, tắm máu khắp Thánh Đường và Cổ Ma tộc”. <br>Tả Tướng: “…” <br>"}