{"title":"Chương 7261: “Người của Cổ Ma tộc?\"  ","content":" \"Tắm máu Cổ Ma tộc?\" <br>Lão già áo đen nhếch khóe miệng: “Chỉ dựa vào hắn sao?\" <br>Tĩnh Tri thấp giọng thở dài: “Ma Sứ, ngươi đừng coi thường người này, người này tuổi còn trẻ nhưng sức chiến đấu mạnh đáng sợ!\" <br>Lão già mặc áo đen liếc nhìn Tĩnh Tri: “Người này có lai lịch thế nào?” <br>Advertisement <br>Tĩnh Tri do dự một lát, sau đó nói: \"Lai lịch trái lại rất bình thường, chỉ là khá may mắn có được vài món thần vật, từ đó đã thay đổi vận mệnh của bản thân! Ngươi cũng biết những chuyện như vậy dù ở chỗ chúng ta cũng thường gặp!\" <br>Lão già mặc áo đen khẽ cau mày: “Hắn còn tuyên bố sẽ hủy diệt Cổ Ma tộc và Thánh Đường của ta sao?\" <br><br>Tĩnh Tri gật đầu: “Đúng vậy!\" <br>Lão già mặc áo đen hơi khó hiểu: “Hắn dựa vào đâu mà lại dám nói như vậy?\" <br>Tĩnh Tri nở nụ cười sáng lạn: “Đương nhiên là bởi vì hắn hoàn toàn không hiểu gì về Cổ Ma tộc. Nếu hắn có hiểu biết về Cổ Ma tộc thì sao hắn lại dám nói như vậy chứ?\" <br>Lão già áo đen khẽ gật đầu: “Nói như vậy thì chẳng qua là chỉ là một tên tiểu nhân đắc chí mà thôi”. <br>Tĩnh Tri dập tắt nụ cười, nghiêm túc nói: \"Người này tuy rằng có chút kiêu ngạo, nhưng sức chiến đấu cũng không thể khinh thường!\" <br>Lão già áo đen nói: \"Bây giờ hắn đang ở đâu?\" <br>Tĩnh Tri do dự một chút, sau đó nói: \"Bây giờ đi tìm hắn quả thực hơi mạo hiểm, chi bằng đợi người của chúng ta tới rồi mới đi tìm hắn?\" <br>Lão già mặc áo đen lắc đầu: “Bọn họ chỉ có hai người thôi mà, sao phải sợ?\" <br>Tĩnh Tri suy nghĩ một lúc, sau đó đáp: “Cũng được! Vậy lát nữa ta sẽ giữ chân An Võ Quân cho ngươi, ngươi đối phó với thiếu niên đó, được không?\" <br>Lão già áo đen do dự, sau đó nói: \"Thực lực của An Võ Quân bây giờ thế nào?\" <br>Tĩnh Tri nghiêm nghị nói: \"Ít nhất đã hồi phục tám phần, nhưng ngươi yên tâm, ta sẽ giữ chân nàng ta. Dù có chết trận ta cũng sẽ không để nàng ta tới làm ảnh hưởng việc ngươi giết thiếu niên kia”. <br> Lão già áo đen liếc nhìn Tĩnh Tri: “Thánh chủ trượng nghĩa!\" <br>Tĩnh Tri cười nói: \"Vậy bây giờ chúng ta đi tìm thiếu niên đó luôn!\" <br>Lão già mặc áo đen gật đầu: “Được!\" <br>Chẳng mấy chốc, mấy người họ đã biến mất trong tinh không. <br>... <br>Bên trong Tiểu Tháp, Tiểu An đang dạy Diệp Huyên đột nhiên ngẩng đầu, nói: “Bọn họ đến rồi!\" <br>Diệp Huyên gật đầu. <br>Hai người rời khỏi Tiểu Tháp, ngay khi rời khỏi đó, mấy người Tĩnh Tri đã xuất hiện trước mặt. <br>Diệp Huyên liếc mắt nhìn Tĩnh Tri, sau đó nhìn về phía lão già áo đen bên cạnh: “Người của Cổ Ma tộc?\" <br>Tiểu An gật đầu. <br><br><br>"}