{"title":"Chương 7262 “Là do ta giết sao?”  ","content":"<p> Diệp Huyên cười nói: \"E rằng không được!\" </p><p>Tĩnh Tri quay đầu nhìn về phía Ma Sứ, hơi bất lực: “Hắn không nể mặt”. </p><p>Ma Sứ nói nhỏ: \"Cần gì phải phí lời với hắn”. </p><p>Vừa nói ông ta vừa liếc nhìn Diệp Huyên: “Ngươi nói muốn tiêu diệt Cổ Ma tộc của ta à?\" </p><p>Diệp Huyên khẽ cau mày: “Ta từng nói như vậy sao?\" </p><p>Bên cạnh, Tĩnh Tri đột nhiên nói: \"Ngươi đã từng nói như vậy!\" </p><p>Diệp Huyên nhìn Tĩnh Tri: “Cô đổ oan cho ta!\" </p><p>Tĩnh Tri chớp mắt: “Ngươi có biết An Võ Quân có quan hệ gì với bọn ta không? Là kẻ thù không đội trời chung! Mà ngươi giúp nàng ta thì ngươi sẽ là kẻ thù không đội trời chung của bọn ta!\" </p><p>Diệp Huyên nhìn Tĩnh Tri: “Cô đang chơi trò gì thế!\" </p><p>Tĩnh Tri cười nói: \"Diệp công tử, thế này nhé, bọn ta giết An Võ Quân, ngươi đừng xen vào, ngươi yên tâm, chỉ cần ngươi không xen vào, bọn ta nhất định sẽ không nhằm vào ngươi!\" </p><p>Diệp Huyên đột nhiên cười nói: \"Cô từng điều tra ta! Cô...\" </p><p>Tĩnh Tri đột nhiên biến mất tại chỗ! </p><p>Thẳng thừng ra tay! </p><p>Nhưng không phải ra tay với Diệp Huyên, mà là ra tay với Tiểu An bên cạnh hắn! </p><p>Sau khi ra tay, Tĩnh Tri lại nói: \"Ma Sứ, ta sẽ giữ chân An Võ Quân, ngươi mau giết tên thiếu niên đó đi!\" </p><p>Nghe Tĩnh Tri nói vậy, ánh mắt của Ma Sứ lại nhìn vào Diệp Huyên, ngay sau đó, ông ta biến mất tại chỗ. </p><p>Xa xa, Diệp Huyên bất ngờ rút kiếm chém một nhát. </p><p>Ầm! </p><p>Một mảnh kiếm quang vỡ tan, Ma Sứ lui ra xa ngàn thước! </p><p>Khi ông ta dừng lại, toàn thân đã nứt ra ngay lập tức! </p><p>Ma Sứ choáng váng! </p><p>Không chỉ Ma Sứ, mà Tĩnh Tri đang âm thầm giở trò bên này cũng hơi bối rối. </p><p>Mẹ kiếp! </p><p>Tên này lại mạnh hơn rồi. </p><p>Tiểu Tháp đó đúng là có tác dụng khủng khiếp thật. </p><p>Lúc này Diệp Huyên đã đạt đến Thần Thể Cảnh. </p><p>Tên này bỗng chốc đã vượt lên nhiều cảnh giới như thế rồi? </p><p>Ma Sứ ở đằng xa hơi khó tin nhìn Diệp Huyên: “Ngươi…” </p>"}