{"title":"Chương 7263 “May mắn, tình cờ có được”.  ","content":"<p> Tả Tướng trầm giọng nói: “Thánh chủ, thực lực của Diệp Huyên đã mạnh hơn, nếu để Cổ Ma tộc điều tra ra lai lịch của hắn, e là Cổ Ma tộc sẽ không liều mạng với hắn nữa, hắn…” </p><p>Tĩnh Tri khẽ nói: “Cổ Ma tộc sẽ liều mạng với hắn vì chúng không dám để An Võ Quân trưởng thành”. </p><p>Nói rồi nàng ấy nhắm hai mắt lại: “Ta cũng không dám, người này có tháp thần, tiếp tục tu luyện như thế, Thánh Đường chúng ta và Cổ Ma tộc đều không phải là đối thủ của hai người kia”. </p><p>Nghe thế sắc mặt Tả Tướng cũng trở nên nghiêm trọng. </p><p>Thực lực của Ma Sứ kia mạnh hơn ông ta một chút, thế nhưng lúc nãy lại bị một kiếm của Diệp Huyên chém vỡ thân thể. </p><p>Không lâu trước đó Diệp Huyên còn đánh không lại ông ta. </p><p>Nhưng bây giờ thực lực của Diệp Huyên lại đạt đến mức này. </p><p>Tốc độ trưởng thành đúng là khủng khiếp quá. </p><p>Tĩnh Tri bỗng nói: “Điều tra tất cả những người bên cạnh Diệp Huyên giúp ta”. </p><p>Tả Tướng trầm giọng nói: “Ý của Thánh chủ là…” </p><p>Tĩnh Tri cười nói: “Là người thì chắc chắn có điểm yếu, không phải à?” </p><p>Tả Tướng gật đầu: “Vâng”. </p><p>Nói rồi ông ta xoay người đi ra ngoài. </p><p>Tĩnh Tri nhắm mắt lại, một lúc sau nàng ấy mở bàn tay ra, một hòn đá đen xuất hiện trong tay nàng ấy. Sau khi thầm niệm mấy câu, hòn đá đen đó biến thành một luồng sáng màu đen trôi nổi trước mặt nàng ấy. </p><p>Một lúc sau trong luồng sáng đen xuất hiện một hư ảnh. </p><p>Tĩnh Tri nói: “Có biến”. </p><p>Một lúc sau bóng mờ nói: “Nàng ta đã khôi phục đến đỉnh cao?” </p><p>Tĩnh Tri lắc đầu: “Vẫn chưa nhưng cũng sắp rồi”. </p><p>Bóng mờ nói: “Nhanh thế à?” </p><p>Tĩnh Tri nói: “Nàng ta quen với một người đàn ông, trong tay người này có một thần vật là Tiểu Tháp, thời gian và không gian trong tháp này khác với vũ trụ của chúng ta, nghe nói một trăm năm trong đó bằng một ngày bên ngoài”. </p><p>Hư ảnh trầm giọng nói: “Không thể nào”. </p><p><br>Bóng mờ im lặng một lúc lâu mới nói: “Nếu tháp đó có thần khí đúng như ngươi nói thì tại sao thiếu niên đó chỉ là Thần Thể Cảnh?” </p>"}