{"title":"Chương 7264: Nói rồi ông ta biến mất.  ","content":" Tĩnh Tri nói: “Đó là vì trước đó hắn không quen An Võ Quân, lúc đó hắn chưa tiếp xúc được với cấp bậc này của chúng ta, nhưng bây giờ hắn đã quen với An Võ Quân, được tiếp xúc với văn minh võ thuật ở bậc cao hơn. Đây không phải là trọng điểm, trọng điểm là hiện giờ An Võ Quân có thể sử dụng Tiểu Tháp của hắn để khôi phục toàn bộ thực lực của mình, hơn nữa có thể còn tiến thêm một bậc. Ngươi nghĩ mà xem, nếu nàng ta dựa vào Tiểu Tháp đó thì ta và ngươi vẫn còn là đối thủ của nàng ta không?” <br>Hư ảnh im lặng không nói. <br>Tĩnh Tri lại nói: “Hai người họ đã hợp tác với nhau, bây giờ không trừ khử chúng thì sau này người bị tiêu diệt sẽ là chúng ta”. <br>Advertisement <br>Nàng ấy ngừng nói một chốc rồi lại nói: “Ngươi quyết định có đánh hay không, nếu ngươi không đánh thì giờ ta sẽ dẫn người về lại Thánh Đường”. <br>Sau một chốc im lặng, hư ảnh nói: “Đợi ta”. <br><br>Tĩnh Tri nói: “Nói chuyện hắn có thần vật cho Thái Nhất tộc biết đi!” <br>Hư ảnh hỏi: “Tại sao?” <br>Tĩnh Tri khẽ nói: “Đừng mơ có thể chiếm lấy vật này một mình, vì đó là điều không thể”. <br>Bóng mờ nói: “Trước tiên khoan thông báo với Thái Nhất tộc, ta tự mình đến”. <br>Nói rồi ánh sáng đen biến mất. <br>Tĩnh Tri lắc đầu cười: “Đúng là tham lam! Nhưng cũng tốt…” <br>Nói rồi nàng ấy bỗng quay đầu lại: “Hữu Tướng”. <br>Một ông lão xuất hiện trước mặt nàng ấy. <br>Tĩnh Tri nói: “Phát lệnh truy nã người thân của Diệp Huyên cho cả vũ trụ, người nào giết một người thân của hắn thì có thể nhận…” <br>Nói rồi nàng ấy cau mày: “Vũ trụ này có thứ gì đáng quý?” <br>Hữu Tướng nói: “Suối nguồn Vĩnh Sinh cấp Thần”. <br><br>Tĩnh Tri nói: “Hễ giết được một người thân của Diệp Huyên thì có thể nhận được một suối nguồn Vĩnh Sinh cấp Thần”. <br>Hữu Tướng trầm giọng nói: “Thánh chủ muốn giữ chân Diệp Huyên để hắn và An Võ Quân không thể vào Tiểu Tháp tu luyện?” <br>Tĩnh Tri gật đầu: “Nếu hắn tu luyện thêm một tháng, e là ta cũng không phải đối thủ của hắn nữa, không thể cho hắn thêm thời gian nữa”. <br>Hữu Tướng gật đầu: “Đã rõ”. <br>Nói rồi ông ta biến mất. <br>Tĩnh Tri nhắm mắt lại, một lúc sau nàng ấy bỗng xoay người rời đi. <br>… <br>Trong một tinh không nào đó, Diệp Huyên bỗng quay sang nhìn Tiểu An: “Tại sao muội không hỏi ta lý do rời đi?” <br><br><br>"}