{"title":"Chương 7266: “Vậy phải làm sao bây giờ?\"  ","content":"Lâu chủ Tiểu Lâu kinh ngạc vô cùng: “Diệp huynh... thật sự là khách ngoại lai ư?\" <br>Diệp Huyên đen mặt: “Ngươi tin à?\" <br>Lâu chủ Tiểu Lâu gật đầu: “Tin chứ!\" <br>Diệp Huyên: “…” <br>Advertisement <br>Hắn thật sự là cạn lời. <br>Sao trên đời lại có người tin vào ba thứ hoang đường này chứ?! <br><br>Lâu chủ Tiểu Lâu bỗng cười khổ: “Diệp huynh có biết vì sao ta lại tin không?\" <br>Diệp Huyên: “Đúng là đang muốn biết”. <br>Lâu chủ Tiểu Lâu: “Vì không chỉ huynh mà người sau lưng huynh đều quá mức bí ẩn! Mấu chốt là tốc độ tiến bộ của huynh! Lần đầu gặp nhau, huynh mới đến cảnh giới nào? Vậy mà bây giờ ngay cả ta cũng không nhìn ra. Thiên tài yêu nghiệt gì đó trước mặt huynh chỉ toàn là rác rưởi. Nói chung là huynh rất bất thường, nên nếu huynh nói mình là khách ngoại lai, ta sẽ tin”. <br>Diệp Huyên lắc đầu cười: “Cũng được. Vậy ngươi giúp ta thông báo khắp chư thiên vạn giới rằng ta là khách ngoại lai. Ngoài ra ta sẽ treo thưởng một trăm dòng suối nguồn Vĩnh Sinh cho bất kỳ ai giết được bạn bè người thân của ta; ai giết được Diệp Huyên ta, thưởng một nghìn dòng!\" <br>Lâu chủ Tiểu Lâu cau mày khó hiểu: “Diệp huynh, đây là...” <br>Diệp Huyên chỉ cười mà không nói. <br>Lâu chủ Tiểu Lâu: “Ta hiểu rồi”. <br>Với cái giá mười dòng suối nguồn Vĩnh Sinh, chắc chắn sẽ có người đi làm. <br>Nhưng nếu là một trăm dòng thì sao? <br>Đảm bảo sẽ không ai dám. <br>Bởi vì \"tiền thưởng\" này quá cao! <br> Cao đến bất thường! <br>Lâu chủ Tiểu Lâu xoay người rời đi. <br>Không lâu sau, mức treo thưởng đã được truyền đi. <br>Khi biết con số một trăm dòng suối nguồn Vĩnh Sinh để đổi lấy một mạng người, nhiều kẻ vốn đang động tâm tư đều đồng loạt từ bỏ. <br>Một trăm dòng suối nguồn Vĩnh Sinh cấp Thần? <br>Tưởng nó là cỏ dại mọc đầy đường hay gì? <br>Không một ai tin vào những lời lừa bịp này. <br>Nhưng ở một vùng vũ trụ vô danh nào đó, Tả Tướng bỗng xuất hiện trước mặt Tĩnh Tri, thấp giọng nói vài câu. Một hồi sau, Tĩnh Tri lắc đầu cười: “Thú vị!\" <br>Tả Tướng: “Thánh Chủ, hay để ta tự mình đi?\" <br>Tĩnh Tri: “Với tính tình tên này, ngươi mà dám đụng vào người thân thì hắn còn không liều mạng với ngươi sao?\" <br><br><br>"}