{"title":"Chương 7267: Khách ngoại lai ư?  ","content":" Tả Tướng do dự một hồi rồi hỏi: “Có phải Thánh Chủ đã đánh giá tên Diệp Huyên này quá cao rồi không?\" <br>Tĩnh Tri liếc mắt: “Tính cách ngươi vẫn không thay đổi”. <br>Tả Tướng: “Thuộc hạ thừa nhận Diệp Huyên quả thật có phần bất phàm, nhưng dù sao đi nữa cũng chỉ đến từ tinh vực cấp thấp. Nếu không gặp phải An Võ Quân, hắn còn chẳng biết Thần Thể là gì, hắn...” <br>Đúng lúc này, Hữu Tướng đột ngột xuất hiện, thấp giọng nói. <br>Advertisement <br>\"Thánh Chủ, có tin đồn Diệp Huyên kia là khách ngoại lai”. <br>Khách ngoại lai! <br> <br>Tĩnh Tri nghe vậy thì cau mày: “Ai truyền đi?\" <br>Hữu Tướng lắc đầu: “Không biết cụ thể, nhưng đã lan đi khắp nơi, ai cũng nói rằng Diệp Huyên đến từ ngoài vũ trụ”. <br>\"Ăn nói hàm hồ!\" <br>Tả Tướng thốt lên: “Hắn sao có thể đến từ ngoài vũ trụ được chứ? Chỉ là những lời bậy bạ mà thôi!\" <br>Tĩnh Tri cười hỏi: “Nói thử ta nghe xem, vì sao hắn không thể đến từ ngoài vũ trụ?\" <br>Tả Tướng: “Căn bản không thể nào?\" <br>Tĩnh Tri: “Vì sao?\" <br>Tả Tướng: “Chẳng lẽ Thánh Chủ thật sự tin rằng hắn đến từ ngoài vũ trụ?\" <br>Tĩnh Tri cười: “Vì sao không thể?\" <br>Tả Tướng: “Diệp Huyên kia khua môi múa mép thành thói, chắc chắn đây là tin vịt do hắn loan ra, hòng di dời sự chú ý của chúng ta!\" <br>Tĩnh Tri gật đầu: “Đúng một nửa”. <br>Tả Tướng vội hỏi: “Nửa còn lại thì sao?\" <br> <br>Tĩnh Tri nằm xuống ghế, cười nói: “Bên ngoài vũ trụ à... Vẫn là câu nói cũ, chuyện chúng ta không làm được, chưa chắc người khác cũng vậy”. <br>Tả Tướng cười khổ: “Thánh Chủ, ta biết người cũng biết rõ hắn đang nói dối mà! Đúng không?\" <br>Tĩnh Tri chậm rãi nhắm mắt lại: “Ta lại hy vọng hắn nói thật”. <br>Hai người Hữu Tướng và Tả Tướng không hiểu. <br>Tĩnh Tri: “Ta càng sợ người sau lưng hắn mới đến từ ngoài vũ trụ. Rời khỏi thế giới này càng kinh khủng hơn tiến vào thế giới này nhiều lắm!\"<br>Sau đó nàng ấy nhắm mắt, lặng lẽ suy nghĩ trong lòng. <br>Sắc mặt dần trở nên trầm trọng. <br>Khách ngoại lai ư? <br>Từ những dấu hiệu bên ngoài đến xem, Diệp Huyên không phải khách ngoại lai. <br>Bởi vì hành vi của hắn, nhất là tri thức về võ đạo, căn bản không giống với khách ngoại lai. <br>Hơn nữa hắn là kẻ ưa khoác lác. <br>Ngày nào cũng phải oang oang cái mồm! <br>"}