{"title":"Chương 7268: “Chúng ta đối đầu với hắn bao giờ?\"  ","content":" Nhưng nếu hắn không phải khách ngoại lai thì chỉ còn một khả năng: người sau lưng hắn đã có thể rời khỏi vũ trụ này, hoặc cho dù không thì hiểu biết của người ấy về Đại Đạo đã vượt xa những gì vũ trụ này biết đến. <br>Nghĩ vậy, sắc mặt Tĩnh Tri càng trầm xuống. <br>Cô gái váy trắng. <br>Advertisement <br>Người đàn ông áo xanh. <br>Cả hai vẫn là những dấu chấm hỏi! <br><br>Nàng ấy không những không tìm thấy tung tích, mà ngay cả tin tức cơ bản của họ cũng không có. <br>Quá mức bí ẩn! <br>Đã vậy, kẻ thù của Diệp Huyên đều bỏ mạng sau khi gặp phải hai người này. <br>Tả Tướng lại hỏi: “Mối lo thật sự của Thánh Chủ là cô gái váy trắng và người áo xanh kia?\" <br>Tĩnh Tri cười cười: “Đúng vậy”. <br>Tả Tướng: “Thánh Chủ, nhìn bề ngoài thì hai người họ quả thật rất mạnh, nhưng tuyệt đối chưa đến trình độ có thể rời khỏi vũ trụ này, bởi hai nguyên nhân. Thứ nhất: đến Thần Đế còn không thể rời khỏi vũ trụ này được, bọn họ có mạnh đến đâu đi nữa cũng không thể vượt qua Thần Đế, đúng chứ? Thứ hai, nếu họ thật sự đã rời khỏi vũ trụ này, vì sao vẫn để Diệp Huyên ở đây?\" <br>Tĩnh Tri lắc đầu cười: “Ngươi đúng là...” <br>Tả Tướng: “Ta nói có lý chứ?\" <br>\"Ngu xuẩn!\" <br>Tĩnh Tri quắc mắt: “Đến hôm nay mà vẫn còn khinh thường người của vũ trụ này! Vì sao? Vì ngươi mang trong mình sự thượng đẳng, như một kẻ từ thành thị về nông thôn, cho rằng mình cao quý đến tận xương tủy. Nhưng chính sự thượng đẳng này rồi có ngày sẽ hại chết ngươi!\" <br>Tả Tướng câm lặng. <br><br>Tĩnh Tri cười: “Ta biết ngươi chắc chắn đang nghĩ nếu người sau lưng hắn mạnh như vậy thì tại sao chúng ta lại đối đầu với hắn, đúng không?\" <br>Tả Tướng gật đầu lia lịa. <br>Tĩnh Tri hỏi ngược lại: “Chúng ta đối đầu với hắn bao giờ?\" <br>Tả Tướng cau mày khó hiểu: “Nghĩa là thế nào?\" <br>Tĩnh Tri trợn mắt: “Kẻ địch của hắn không phải là Cổ Ma tộc sao?\" <br>Tả Tướng: “...” <br>Hữu Tướng đứng một bên nhìn Tĩnh Tri, thấp giọng thở dài. <br>Thánh Chủ sắp đặt bẫy chờ Diệp Huyên và Cổ Ma tộc bước vào rồi. <br><br><br>"}