{"title":"Chương 7272: “Cô có thể hòa giải với Tiểu An không?\"  ","content":" Diệp Huyên hỏi lại: “Cô có thể cho ta những gì?\" <br>Tĩnh Tri ngẫm nghĩ rồi nói: “Ta có thể nói cho ngươi một ít tin tức về Cổ Ma tộc”. <br>Diệp Huyên lắc đầu cười: “Ta tưởng họ là đồng minh của cô”. <br>Advertisement <br>Tĩnh Tri cong môi: “Trừ bản thân ra, không ai là không thể bán đứng”. <br>Diệp Huyên giơ ngón cái: “Dữ!\" <br> Tĩnh Tri nhấp một ngụm trà, nói: “Ta có thể nhìn một chút không? Ta cũng là kiếm tu, rất có hứng thú với các loại kiếm, hẳn ngươi cũng hiểu?\" <br>Diệp Huyên vươn tay, để kiếm Thanh Huyên xuất hiện rồi đưa cho Tĩnh Tri. <br>Nàng ấy vừa nhận lấy, sắc mặt lập tức đanh lại. <br>Thanh kiếm thật khủng khiếp! <br>Đây là suy nghĩ đầu tiên. <br>Một hồi sau, Tĩnh Tri trả nó lại cho Diệp Huyên. <br>Diệp Huyên nhận kiếm về, cười nói: “Cứ tưởng cô định cướp nó luôn”. <br>Tĩnh Tri lắc đầu: “Ngươi đã dám đưa cho ta chứng tỏ cũng không sợ ta cướp nó. Không cần phải làm chuyện ngu xuẩn”. <br>Diệp Huyên cười cười, không nói gì thêm. <br>Sau một hồi im lặng, Tĩnh Tri mở miệng: “Ngươi biết đâu là chỗ đáng sợ nhất của thanh kiếm này không?\" <br>Diệp Huyên lắc đầu: “Không”. <br>Tĩnh Tri: “Là Thời Không Chi Đạo ẩn chứa bên trong nó. Tuy đạo này sẽ không vượt ra ngoài vũ trụ hiện hữu, nhưng hiểu biết của người đó về đạo này chắc chắn có, bởi vì chỉ có như vậy mới có thể ngưng tụ Thời Không Chi Đạo của vũ trụ hiện hữu vào kiếm này... Hơn nữa, thanh kiếm còn có một vài chỗ kỳ lạ mà ta không hiểu nổi”.<br><br>Nàng ấy nhìn Diệp Huyên: “Bán không?\" <br>Khóe môi Diệp Huyên giật giật: “Cô nói thử xem?\" <br>Tĩnh Tri lắc đầu cười: “Xem ra là không muốn bán”. <br>Diệp Huyên: “Tĩnh Tri cô nương, ta không muốn thành kẻ thù với cô”. <br>Tĩnh Tri: “Vậy thì ngươi đừng giúp An Võ Quân, chỉ cần như vậy, ta có thể cam kết sẽ không đối đầu với ngươi. Ta nói thật lòng”. <br>Diệp Huyên cười: “Cô có thể hòa giải với Tiểu An không?\" <br>Tĩnh Tri: “Được”. <br>Nàng ấy dừng lại một khoảng: “Với điều kiện một trong hai ta biến mất”. <br>Diệp Huyên thở dài: “Thù hận gì thế này”. <br>Tĩnh Tri cười: “Vậy ngươi có bằng lòng từ bỏ Tiểu An không?\" <br>Diệp Huyên lắc đầu: “Không, ta có bỏ muội ấy lại thì các ngươi cũng không tha cho ta, bởi vì tòa tháp kia quá mức hấp dẫn, đúng chứ?\" <br>"}