{"title":"Chương 7273: “Ta ủng hộ chàng”.","content":" Tĩnh Tri suy nghĩ một hồi, nói: “Đúng là như vậy”. <br>Diệp Huyên: “Vậy Tĩnh Tri cô nương hãy nói về Cổ Ma tộc đi”. <br>Tĩnh Tri lấy một quyển trục ra: “Đây là tư liệu về Cổ Ma tộc, có tên các siêu cường giả và những người có thể gây uy hiếp với ngươi”. <br>Diệp Huyên nhìn lướt qua một phen rồi nhíu mày: “Người uy hiếp được ta mà nhiều thế này à?\" <br>Advertisement <br>Tĩnh Tri cười: “Chẳng lẽ ngươi cho rằng ngươi mạnh lắm?\" <br>Diệp Huyên: “...” <br><br>Tĩnh Tri cạn sạch ly trà: “Đừng xem thường Cổ Ma tộc. Người sau lưng ngươi có lẽ có tư cách ấy, nhưng ngươi thì không”. <br>Nàng ấy đứng dậy rời đi, khi đến cửa thì xoay lại nói: “Người phụ nữ của ngươi là người rất tuyệt, phải biết trân trọng nàng”. <br>Sau đó đã biến mất. <br>Thác Bạt Ngạn đi đến nắm tay Diệp Huyên, thì thầm: “Là ta hại chàng”. <br>Diệp Huyên lắc đầu cười: “Nàng nói gì ngốc vậy?\" <br>Hắn cũng nắm lại tay nàng ta, nói: “Lần sau không được làm chuyện dại dột nữa, nghe chưa?\" <br>Thác Bạt Ngạn không đáp. <br>Diệp Huyên nhắm mắt lại, không khỏi thấy sợ hãi trong lòng. <br>Nếu Tĩnh Tri thật sự bắt Thác Bạt Ngạn... <br>Nàng ta bỗng nói: “Hay chàng để ta vào Tiểu Tháp đi”. <br>Diệp Huyên cười: “Không cần”. <br>Thác Bạt Ngạn khó hiểu: “Vì sao?\" <br><br>Diệp Huyên: “Nàng vào rồi, họ vẫn có thể lấy Thanh Châu để uy hiếp ta. Ta cũng đâu thể cất toàn bộ nơi này vào chứ hả?\" <br>Thác Bạt Ngạn cau mày. <br>Diệp Huyên: “Việc ta cần làm là chủ động tấn công”. <br>Thác Bạt Ngạn nhìn lên, nghe hắn cười: “Trước kia ta luôn bị động mà chịu đòn. Ai đánh người của ta, ta mới phản lại, nhưng bây giờ...” <br>Hắn nhìn Thác Bạt Ngạn: “Ta sẽ chủ động ra tay, bóp chết mọi mối họa từ trong trứng nước”. <br>Thác Bạt Ngạn thì thầm: “Ta ủng hộ chàng”. <br>Diệp Huyên ôm nàng ta một cái rồi xoay người biến mất. <br>Thác Bạt Ngạn nhìn về chân trời với vẻ lo âu trong mắt. <br>... <br>Rời khỏi Thanh Châu rồi, Diệp Huyên về lại Kiếm Minh, thấy nhóm Kiếm Tuyệt đã đạt đến Thời Không Cảnh. <br>Hắn triệu tập các kiếm tu như Kiếm Tuyệt, Kiếm Si rồi đưa họ vào trong Tiểu Tháp, còn nhờ Tiểu An hướng dẫn cho họ. <br>"}