{"title":"Chương 7274: “Là Thánh Đường và Cổ Ma tộc trong truyền thuyết?\"  ","content":" Tuy không có đủ Thần lực để họ tu luyện đến Thần Thể Cảnh nhưng hắn phải tìm cách để họ đạt đến Cổ Thần Cảnh, củng cố cơ sở, sau đó tu luyện Thần Thể. <br>Lấy thiên phú của những người này, chỉ cần có đủ tài nguyên thì Cổ Thần Cảnh chỉ là chuyện dễ như bỡn. <br>Bởi vì họ đều có ấn ký kiếm đạo do cha hắn để lại trong người. <br>Advertisement <br>Cảnh giới càng cao, số tầng ấn kỳ sẽ chồng lên càng nhiều, họ càng được lợi từ cha. <br>Thứ mà cha để lại cho họ sao có thể là vật phàm cho được? <br><br>Tuyệt đối không thể! <br>Có đủ tài nguyên tu luyện, nhóm Kiếm Tuyệt về sau chính là siêu cường giả! <br>Sắp xếp mọi thứ xong rồi, Diệp Huyên lại rời khỏi Tiểu Tháp, đi vào Tiểu Lâu, lập tức được Lâu chủ ra tiếp đón. <br>Diệp Huyên hỏi: “Trong tay ngươi có bao nhiêu người?\" <br>Lâu chủ Tiểu Lâu: “Mấy trăm nghìn”. <br>Diệp Huyên nheo mắt: “Mấy trăm nghìn?\" <br>Lâu chủ Tiểu Lâu gật đầu. <br>Diệp Huyên suy nghĩ một phen rồi vươn tay, gọi một quyển trục ra đưa đến trước mặt Lâu chủ Tiểu Lâu: “Đây là phương pháp tu luyện Thần Thể, ngươi có thể luyện theo trước, sau này ta sẽ tìm Thần lực giúp ngươi đạt thành nó”. <br>Lâu chủ Tiểu Lâu ngẩn ra, sau đó vội vàng khom người thật sâu, run rẩy nói: “Tạ ơn Diệp thiếu!\" <br> Diệp Huyên: “Bảo người trong tay ngươi tạm thời dừng lại mọi việc đang làm, chỉ phụng sự một mình ta thôi, được chứ?\" <br>Lâu chủ Tiểu Lâu vội nói: “Dĩ nhiên là được”. <br>Diệp Huyên: “Có hai việc. Thứ nhất, phái người bí mật đi theo bạn bè và thân nhân của ta, mỗi người đều phải có người đi kèm. Đừng quấy rầy họ, nhưng nếu có ai dám kiếm chuyện với họ, lập tức báo cho ta”. <br>Lâu chủ Tiểu Lâu gật đầu: “Được!\" <br>Diệp Huyên tiếp tục: “Kế tiếp sẽ có vài người đi vào vũ trụ này, ta phải là người đầu tiên biết được khi chúng đặt chân đến đây”. <br>Lâu chủ Tiểu Lâu: “Là Thánh Đường và Cổ Ma tộc trong truyền thuyết?\" <br>Diệp Huyên liếc nhìn: “Ngươi cũng biết nhiều nhỉ”. <br>Đối phương cười: “Làm trong nghề nên biết thôi. Trừ cô gái váy trắng và người áo xanh đứng sau Diệp thiếu ra, ta có thể điều tra thông tin về bất kỳ ai”. <br><br><br>"}