{"title":"Chương 7275: “Vượt qua cả Thần Hồn Cảnh?\"  ","content":" Chủ động tấn công. <br>Việc Tĩnh Tri đến tìm Thác Bạt Ngạn đã cho Diệp Huyên biết một điều: không thể tiếp tục bị động chờ những người kia đến tìm nữa. <br>Mà phải chủ động tấn công trước, bóp chết mọi nguy cơ từ trong trứng nước. <br>Trong Tiểu Tháp, Diệp Huyên ngồi xếp bằng dưới đất. <br>Advertisement <br>Cảnh giới của hắn đã được củng cố, hơn nữa Thần Thể còn không giống như những người khác. <br>Đó là sự kết hợp giữa Kiếm Thể và Thần Thể. <br> <br>Nhưng hắn nhận ra giữa mình và Tĩnh Tri vẫn còn một khoảng chênh lệch. <br>Tuy đã không còn đến mức không thể chống trả như khi xưa nữa. <br>Nếu hắn sử dụng thêm kiếm Thanh Huyên, chưa chắc sẽ không có cơ hội giết được đối phương. <br>Tiểu An bỗng xuất hiện trước mặt hắn, nói: “Phải đề phòng Tĩnh Tri”. <br>Diệp Huyên gật đầu. <br>Người biết tính kế kẻ khác như nàng ấy tuyệt đối không thể đơn giản. <br>Như nghĩ đến điều gì, hắn vội hỏi: “Tiểu An, thuộc hạ trước kia của muội vẫn còn đó chứ?\" <br>Cô bé lắc đầu: “Đã bị thanh lý cả rồi”. <br>Diệp Huyên im lặng. <br>Không cần nói cũng biết Tiểu An chắc chắn là kiểu người chỉ biết vùi đầu vào tu luyện. <br>Nàng nhìn Diệp Huyên, nhẹ giọng nói: “Là muội liên lụy đến huynh”. <br>Diệp Huyên lắc đầu cười: “Đừng khách sáo vậy, chưa kể bây giờ bọn họ không chỉ nhằm vào muội mà còn chú ý đến Tiểu Tháp của ta”. <br> <br>Tiểu An: “Nhưng chung quy vẫn là tại muội”. <br>Diệp Huyên: “Giờ không phải lúc để nói chuyện này”. <br>Tiểu An gật đầu: “Vâng”. <br>Diệp Huyên hỏi: “Người mạnh nhất Cổ Ma tộc là Tộc trưởng, đúng không?\" <br>Tiểu An: “Phải. Năm ấy người này và muội đều là cường giả Thần Hồn Cảnh đỉnh cao, nhưng bây giờ y đã mạnh hơn xưa nhiều lắm”. <br>Diệp Huyên: “Vượt qua cả Thần Hồn Cảnh?\" <br>Tiểu An lắc đầu: “Không rõ”. <br>Diệp Huyên suy nghĩ một hồi rồi nói: “Không cần nghĩ nhiều. Bọn chúng chắc phải vài ngày nữa mới đến đây, trong khoảng thời gian này muội cứ tập trung tu luyện, chuyện bên ngoài giao lại cho ta”. <br>Tiểu An: “Được!\" <br>Sau đó cô bé rời đi. <br>Diệp Huyên nhắm mắt lại một hồi, sau đó đứng dậy rời đi. <br>... <br>"}