{"title":"Chương 7277: Còn có thể là ai ngoài Diệp Huyên?  ","content":" Cổ Xuy lắc đầu: “Không cần thiết”. <br>Tĩnh Tri nghiêm túc nói: “Tên Diệp Huyên vẫn là có chút thực lực”. <br>Cổ Xuy chỉ nói: “Thánh Chủ, nếu có giao chiến xảy ra, cô có thể thay chúng ta giữ chân An Võ Quân được không?\" <br>Tĩnh Tri vội đồng ý: “Đương nhiên là được. Nhưng Diệp Huyên kia cũng có chút bản lĩnh, các ngươi thật sự không đợi Tộc trưởng đến sao? Hoặc các ngươi giúp ta đối phó An Võ Quân cũng được, ta sẽ lo liệu Diệp Huyên”. <br>Advertisement <br>Cổ Xuy lắc đầu: “Không cần. Thánh Chủ giúp chúng ta giữ chân An Võ Quân là được, Diệp Huyên giao cho chúng ta”. <br>Thấy Tĩnh Tri còn muốn nói gì, lão ta chặn trước: “Quyết định vậy đi, chúng ta sẽ lập tức đi tìm Diệp Huyên!\" <br><br>Tĩnh Tri liếc sang phải, Hữu Tướng biết ý bèn nói: “Ta sẽ đưa Cổ Xuy trưởng lão đi”. <br>Cổ Xuy: “Làm phiền”. <br>Hữu Tướng nói: “Chư vị theo ta”. <br>Sau đó thì xoay người đi. <br>Cổ Xuy nhanh chóng mang theo cường giả Cổ Ma tộc đi theo.<br>Tĩnh Tri nhếch mép: “Ta thích bọn não tàn này”. <br>Rồi cũng cất bước đi. <br>Trên đường đi ngang vũ trụ, bỗng có giọng nói Tĩnh Tri thanh vang lên trong đầu Tả Tướng và Hữu Tướng: “Cẩn thận, Diệp Huyên sắp xuất hiện”. <br>Hai người sửng sốt. <br>Đó cũng là lúc kiếm quang bỗng lóe lên. <br>Xoẹt! <br>Những người khác chưa kịp phản ứng lại thì đã thấy một cái đầu của một cường giả Cổ Ma tộc bay ra ngoài, cùng lúc đó là tia kiếm quang thứ hai lóe lên. <br>Xoẹt! <br> <br>Cái đầu thứ hai bay đi. <br>Cổ Xuy biến sắc kịch liệt: “Kẻ nào đánh lén?!! <br>Lão ta bước lên trước, thả ra một kết giới rắn chắc bao trùm bốn phía. <br>Ầm! <br>Không gian khắp nơi sôi trào. <br>Nhưng nơi này trừ Cổ Ma tộc và nhóm Tĩnh Tri ra thì không có ai khác. <br>Tĩnh Tri liếc về bên phải, khóe môi cong cong. <br>Nàng ấy đương nhiên biết người nào vừa ra tay. <br>Còn có thể là ai ngoài Diệp Huyên? <br>Cổ Xuy cũng liếc nhìn bốn phía, ánh mắt lạnh căm căm: “Diệp Huyên, ngươi không dám bước ra à?\" <br>Không ai đáp lời. <br>Cổ Xuy quay sang hỏi Tĩnh Tri: “Thánh Chủ có cảm nhận được hắn không?\" <br>"}