{"title":"Chương 7278: Tĩnh Tri đã ra tay!  ","content":" Tĩnh Tri nhắm mắt, dùng thần thức bao trùm khắp tinh vực chỉ trong một thoáng. <br>Một hồi sau, nàng ấy mở mắt ra, lắc đầu: “Không cảm nhận được”. <br>Sắc mặt Cổ Xuy sa sầm khi nghe vậy. <br>Ngay cả Thánh Chủ này mà cũng không cảm nhận được sao? <br>Advertisement <br>Đúng lúc này, một cái bóng mờ xuất hiện trước mặt lão ta, ngay sau đó là kiếm quang thẳng tắp chém xuống. <br>Rút Kiếm Định Sinh Tử! <br> <br>Không chỉ vậy mà còn dùng đến kiếm Thanh Huyên. <br>Đường kiếm bất ngờ này khiến Cổ Xuy biến sắc, vung tay phải sang ngang. <br>Lão dùng thân xác của mình để đỡ đòn! <br>Bởi thân xác Cổ Ma tộc thật sự không phải chuyện đùa. <br>Nguyên nhân chủ yếu giúp bọn họ phát triển đến vậy là nhờ vào thân xác mạnh mẽ hơn nhiều lần so với người thường, thậm chí là so với một vài yêu thú. <br>Nhưng Cổ Xuy lại không ngờ rằng thanh kiếm trong tay Diệp Huyên cũng chẳng phải kiếm thường. <br>Kiếm rơi xuống. <br>Xoẹt! <br>Dưới con mắt của những người khác, cánh tay Cổ Xuy đứt lìa khỏi thân thể. <br>Thân xác lão ta vỡ nát, chỉ còn lại linh hồn. <br>Nhưng khi kiếm rơi xuống, linh hồn lão cũng nhanh chóng bị kiếm Thanh Huyên hấp thu. <br>Sau đó Diệp Huyên lại khẽ động tâm niệm, điều khiển kiếm bay vút ra. <br> <br>Xoẹt! <br>Thủ cấp một tên cường giả Cổ Ma tộc bên phải lập tức bay ra ngoài, một khắc sau lại có kiếm quang xuất hiện ở ngoài trăm trượng. <br>Chỉ trong chốc lát, từng tên cường giả Cổ Ma tộc lần lượt ngã xuống. Nhưng khi kiếm Thanh Huyên chuẩn bị chém chết tên cuối cùng, nó bị một luồng sức mạnh hùng hậu khóa lại. <br>Tĩnh Tri đã ra tay! <br>Diệp Huyên nhìn sang, thấy nàng ấy mỉm cười. Hắn không cho nàng ấy lên tiếng trước đã mở miệng: “Tĩnh Nhi, sao lại ngăn cản ta?\" <br>Tĩnh Nhi? <br>Xưng hô này khiến những người còn lại sửng sốt. <br>Tên cường giả Cổ Ma tộc cũng trợn mắt nhìn Tĩnh Tri đầy khó tin. <br>Diệp Huyên: “Tĩnh Nhi, không thể giữ lại kẻ này! Hai chúng ta...” <br>Tĩnh Tri vung tay lên. <br>Ầm! <br>Cường giả Cổ Ma tộc bị tiêu diệt, lập tức hóa thành hư vô. <br>"}