{"title":"Chương 7281: “Ngươi bằng lòng giúp hắn?\"  ","content":" Đóa Nhất: “Không biết?\" <br>Phồn Đóa cười khẽ: “Có lẽ đã rời khỏi vũ trụ hiện hữu rồi”. <br>Sắc mặt Đóa Nhất thoắt cái đanh lại: “Nàng ấy thật sự có thể làm vậy?\" <br>Phồn Đóa gật đầu: “Đúng thế”. <br>Advertisement <br>Đóa Nhất im lặng. <br>Phồn Đóa: “Ngươi không nhằm vào Diệp Huyên?\" <br> <br>Đóa Nhất lạnh lùng đốp lại: “Ngươi tưởng ta ngu lắm sao?\" <br>Phồn Đóa cười: “Trước khi nhìn thấy nàng ấy, ta rất muốn giết ngươi; nhưng sau khi thấy nàng ấy rồi, ta bỗng phát hiện cuộc sống này có nhiều ý nghĩa hơn hẳn, tỉ như vượt ra khỏi vũ trụ hiện hữu này”. <br>Vượt ra khỏi vũ trụ hiện hữu! <br>Việc này có khó không? <br>Dĩ nhiên là có! <br>Đừng nói chi hai người họ, ngay cả sư tổ của họ còn không làm được. <br>Có là Thần Đế Cảnh cũng không thể rời đi. <br>Đóa Nhất bỗng hỏi: “Có thể nhờ nàng ấy chỉ điểm không?\" <br>Phồn Đóa cười: “Ta từng tiếp xúc với nàng một lần, thấy tính tình nàng ấy rất kỳ lạ, không thèm nói một lời với bất kỳ ai trừ Diệp Huyên”. <br>Đóa Nhất cau mày: “Nàng thật sự là muội muội của hắn?\" <br>Phồn Đóa gật đầu: “Phải, không thừa nhận bất kỳ ai ngoài hắn. Hơn nữa, chỉ khi Diệp Huyên hỏi, nàng ấy mới chịu trả lời”. <br>Đóa Nhất vội nói: “Vậy ta nhờ Diệp Huyên hỏi!\" <br> <br>Vừa nói xong, nàng ta đã hối hận. <br>Vì sao Diệp Huyên lại phải giúp mình chứ? <br>Đóa Nhất: “Hay là chúng ta giúp hắn đánh nhau?\" <br>Phồn Đóa cười: “Trước đây ngươi còn muốn giết hắn đấy, Đóa Nhất”. <br>Đóa Nhất: “Việc đó do Nấm Mồ Thần Linh làm”. <br>Phồn Đóa lắc đầu: “Ngươi cũng học thói mặt dày từ hắn à?\" <br>Đóa Nhất nghiêm túc nói: “Phồn Đóa, ân oán giữa chúng ta có thể tạm gác sang một bên. Chúng ta phải đi tìm Diệp Huyên, nhờ hắn giúp chúng ta thỉnh giáo cô gái váy trắng”. <br>Sau một hồi im lặng, Phồn Đóa hỏi: “Ngươi bằng lòng giúp hắn?\" <br>Đóa Nhất cau mày: “Vì sao lại không? Nàng kia mạnh như vậy, Cổ Ma tộc với Thánh Đường gì đó liệu đánh thắng được sao? Hắn cầm chắc chiến thắng rồi!\" <br>Phồn Đóa không biết nói gì: “Ta chợt phát hiện, hình như hôm nay là lần đầu tiên nhận biết ngươi!” <br><br><br>"}