{"title":"Chương 7282: “Chúng ta giao dịch đi”.  ","content":" Sau đó nàng xoay người đi thẳng. <br>Phồn Đóa nhìn theo, thật sự không biết nên nói gì. <br>Một hồi sau, nàng ta cũng biến mất. <br>... <br>Advertisement <br>Bên trong Tiểu Tháp, Diệp Huyên quan sát kiếm Thanh Huyên trong tay. Khí tức của nó sâu thẳm như đáy biển, ngay cả hắn cũng không rõ sâu cạn. <br>Thanh Huyên! <br><br>Sức mạnh của kiếm này quả thật còn kinh khủng hơn cả một cường giả Thần Cách Cảnh. <br>Mấu chốt là chỉ một mình hắn mới có thể sử dụng. <br>Diệp Huyên bỗng ngẩng đầu, sau đó rời khỏi Tiểu Tháp.<br>Ở bên ngoài, hắn gặp được Phồn Đóa và Đóa Nhất. Vừa nhìn thấy người sau, hắn lập tức biến sắc, giơ kiếm Thanh Huyên trong tay trái lên, chuẩn bị tấn công theo bản năng. <br>Đóa Nhất lên tiếng: “Chờ đã!\" <br>Diệp Huyên cau mày: “Chờ cái gì?\" <br>Đóa Nhất: “Ngươi biết Cổ Ma tộc kia mạnh thế nào không?\" <br>Diệp Huyên cười: “Biết một ít”. <br>Đóa Nhất: “Bọn ta sẽ giúp ngươi đánh chúng”. <br>Diệp Huyên khó hiểu: “Giúp ta đánh? Cô đang đùa à?\" <br>Đóa Nhất tỏ vẽ bất mãn: “Ngươi trông bọn ta giống như đang kể chuyện cười lắm sao?” <br>Diệp Huyên nhìn sang Phồn Đóa, nghe nàng ta nói: “Bọn ta thật sự sẽ giúp ngươi đánh chúng!\" <br>Diệp Huyên cười: “Nếu là Phồn Đóa chí tôn thì ta tin, còn cô...” <br><br>Hắn nhìn Đóa Nhất: “Cô trước kia từng muốn giết ta cơ mà, sao bây giờ lại muốn giúp ta?\" <br>Đóa Nhất: “Chúng ta giao dịch đi”. <br>Diệp Huyên hiếu kỳ: “Giao dịch gì?\" <br>Đóa Nhất: “Chúng ta giúp ngươi đánh nhau, sau này ngươi giúp chúng ta thỉnh giáo cô gái váy trắng làm sao để rời khỏi vũ trụ hiện hữu này”. <br>Diệp Huyên nghe vậy thì ngộ ra. <br>Con mẹ nó chứ! <br>Mục đích chính của họ là Thanh Nhi! <br>Một kế hoạch dần thành hình trong đầu hắn. <br>Đóa Nhất hỏi: “Có vấn đề gì không?\" <br>Diệp Huyên cười nói: “Đóa Nhất chí tôn, muốn vượt ra khỏi vũ trụ này không phải chuyện đơn giản”. <br>Đóa Nhất nhìn hắn: “Ta biết, nếu ngươi có yêu cầu gì khác thì có thể nói ra”. <br>Diệp Huyên im lặng. <br>"}