{"title":"Chương 7283: “Không thành vấn đề”.  ","content":" Đóa Nhất cau mày: “Ta có nghe ngươi là kẻ háo sắc, đừng nói ngươi có tâm tư đó với bọn ta đấy chứ?\" <br>Phồn Đóa cũng không kiềm được mà liếc Diệp Huyên. <br>Hắn lập tức phản bác: “Vu khống! Rõ ràng là vu khống! Ai bảo Diệp Huyên ta háo sắc?\" <br>Advertisement <br>Đóa Nhất nhàn nhạt nói: “Theo ta biết, khi trở lại Thanh Châu, ngươi đã ở trong phòng cùng một cô gái khác suốt mười mấy ngày liên tục... Cái này không phải vu khống chứ?\" <br>Diệp Huyên sượng trân. <br> <br>Đóa Nhất: “Có điều kiện gì cứ nói thẳng đi”. <br>Diệp Huyên nghiêm túc hỏi: “Ta không có yêu cầu gì khác, chỉ muốn hỏi hai người còn quen biết bao nhiêu vị chí tôn khác?\" <br>Đóa Nhất cau mày: “Ngươi muốn họ đến hỗ trợ chung?\" <br>Diệp Huyên gật đầu: “Với điều kiện về sau ta sẽ nói Thanh Nhi hướng dẫn họ cách rời khỏi vũ trụ hiện hữu này. Nhưng ta không cam đoan ai cũng có thể làm được, bởi việc này còn phải xem từng cá nhân”. <br>Đóa Nhất im lặng. <br>Phồn Đóa lên tiếng: “Chúng ta tất nhiên hiểu điều này. Chỉ cần nàng ấy bằng lòng chỉ điểm một vài lời là đủ với chúng ta rồi”. <br>Diệp Huyên gật đầu: “Vậy thì không thành vấn đề”. <br>Phồn Đóa: “Ta không dám cam đoan hai vị chí tôn khác có bằng lòng đến hỗ trợ hay không, nhưng ta sẽ nói với họ một tiếng”. <br>Diệp Huyên cười: “Được”. <br>Phồn Đóa gật đầu rồi rời đi. <br> <br>Diệp Huyên bỗng gọi theo: “Phồn Đóa chí tôn, còn một việc nữa!\" <br>Phồn Đóa nhìn lại, nghe hắn nói: “Cô là pháp tắc của vũ trụ này, ắt hẳn phải rất quen thuộc với nó, đúng không?\" <br>Phồn Đóa gật đầu: “Phải”. <br>Diệp Huyên: “Ta muốn cô giám sát nó, nếu có bất kỳ ai tiến vào thì lập tức báo cho ta”. <br>Phồn Đóa: “Không thành vấn đề”. <br>Diệp Huyên: “Đa tạ”. <br>Phồn Đóa gật đầu rồi xoay người rời đi. <br>Diệp Huyên quay sang nói với Đóa Nhất: “Đóa Nhất chí tôn, ta phải nói trước với cô, Cổ Ma tộc này không bình thường”. <br>Đóa Nhất: “Không sợ, dù sao thì muội muội ngươi vô địch mà, đúng không?\" <br>Diệp Huyên câm nín. <br>"}