{"title":"Chương 7284: Vì hắn quá mức ngạo mạn!  ","content":" Đóa Nhất: “Có thể cho ta xem kiếm của ngươi không?\" <br>Diệp Huyên cười: “Được chứ”. <br>Hắn xòe tay ra, gọi kiếm Thanh Huyên bay đến trước mặt Đóa Nhất. Nàng quan sát một hồi, sắc mặt càng trở nên nghiêm trọng: “Chẳng trách... chẳng trách sao người phụ nữ kia lại kiêng kỵ đến vậy!\" <br>Trong lòng nàng chấn động vô cùng. <br>Advertisement <br>Phải là người đạt đến trình độ nào mới tạo ra được thanh kiếm kinh khủng bực này? <br>Người ấy không chỉ có thể cưỡng ép rút ra sức mạnh từ mạch chủ dòng sông thời gian của vũ trụ, mà còn có thể áp chế nó. <br><br>Đồng nghĩa với việc nàng ấy có thể hủy diệt vũ trụ hiện hữu này! <br>Một khi mạch chủ dòng sông Thời Gian bị hủy, vũ trụ này cũng xem như xong đời. <br>Đóa Nhất trả kiếm Thanh Huyên lại cho Diệp Huyên: “Muội muội ngươi vô cùng lợi hại”. <br>Nàng nhìn Diệp Huyên: “Nhưng sao ngươi lại yếu vậy?\" <br>Diệp Huyên: “...” <br>Đóa Nhất lắc đầu thở dài: “Quả nhiên người tài có người tài hơn. Ta phải về tĩnh tâm một chút, nếu ngươi gặp chuyện, ta sẽ tự xuất hiện”. <br>Sau đó nàng biến mất ở cuối chân trời. <br>Diệp Huyên cất kiếm vào rồi cũng rời đi. <br>... <br>Tinh vực Ngạc, Linh Võ Thành. <br>Giờ phút này, tòa thành đã hoàn toàn biến mất. <br>Tĩnh Tri đứng trong tinh không, dõi mắt nhìn xuống mảng không gian đã bị xóa sổ kia, im lặng rất lâu. <br>Sau đó, nàng ấy đi đến một đỉnh núi. <br><br>Đây là nơi cô gái váy trắng từng xuất hiện. <br>Tĩnh Tri nhắm mắt lại, không gian bốn phía lập tức sôi trào. <br>Tìm cô gái váy trắng! <br>Nàng ấy muốn biết người này có thật sự mạnh như mình dự đoán hay không. <br>Nếu chỉ hơi mạnh một chút, nàng sẽ lập tức lột da Diệp Huyên. <br>Vì hắn quá mức ngạo mạn! <br>Sau đó, bốn phía chậm rãi xuất hiện một ít hình ảnh vào buổi chiều tà... <br>Thời gian đảo ngược! <br>Sau đó, thời gian trở lại lúc ban đầu. <br>Cách đó không xa là cô gái váy trắng đang đánh cờ cùng một ông lão tóc bạc. <br>Thời gian này vốn đã qua đi, nhưng được Tĩnh Tri dùng thần thông cực mạnh để tái hiện lần nữa. <br>Đúng lúc này, cô gái váy trắng bỗng quay lại nhìn Tĩnh Tri. <br>Đồng tử Tĩnh Tri rụt lại, cả người run rẩy như gặp ma, thì thầm: “Mẹ ơi... Ngươi... Sao ngươi có thể nhìn thấy ta...”<br>"}