{"title":"Chương 7288: Ngặt nỗi đối phương không nói!  ","content":"Đ<br>Nhìn thấy vậy, ông lão tóc trắng bỗng nhíu mày. <br>Tĩnh Tri lại hỏi: “Cô đã rời khỏi vũ trụ hiện hữu này đúng không?\" <br>Cô gái váy trắng không buồn trả lời. <br>Tĩnh Tri không cam lòng, tiếp tục hỏi: “Cô đã làm thế nào?\" <br>Advertisement <br>Cô gái váy trắng liếc sang: “Liệu ngươi sẽ giải thích vì sao ngươi có thể lên trời xuống biển cho một con kiến nghe sao?\" <br>Tĩnh Tri cứng đờ. <br> <br>Ông lão tóc trắng cũng không nhịn được mà hỏi: “Tiền bối làm thế nào để nhìn thấy người đảo ngược thời gian?\" <br>Cô gái váy trắng hỏi ngược lại: “Vì sao ta phải nói cho ngươi?\" <br>Ông lão tóc trắng: “...” <br>Cô gái váy trắng: “Còn hỏi mấy câu thấp kém như vậy nữa, ta đập vỡ thần hồn ngươi!\" <br>Ông lão cuống quít lắc đầu: “Không dám! Ta không hỏi nữa!\" <br>Cô gái váy trắng quay sang Tĩnh Tri: “Còn ngươi”. <br>Tĩnh Tri cười khổ. <br>Nàng ấy thật sự muốn hỏi người kia làm sao mà thấy được nàng. <br>Nhưng lại không dám! <br>Bởi nàng ấy biết cô gái váy trắng này không nói đùa. <br>Nếu tiếp tục hỏi, đối phương thật sự sẽ giết nàng ấy. <br>Sức mạnh của người này quá mức đáng sợ. <br>Tĩnh Tri im lặng một hồi rồi vươn tay ra định thu hồi phép đảo ngược thời gian, sau đó kinh hãi phát hiện mình không làm được. <br> <br>Như nghĩ ra điều gì, ánh mắt nàng ấy chuyển sang cô gái váy trắng với vẻ hoảng sợ ngập tràn: “Cô có thể khống chế thời không trong tương lai... Cô... Việc này... căn bản không thể nào, tuyệt đối không thể, ta...” <br>Ngôn ngữ của nàng ấy đã rối loạn. <br>Sợ hãi vô cùng! <br>Những gì xảy ra trước mắt tựa như một giấc mơ. <br>Cô gái váy trắng không đáp lời. <br>Tĩnh Tri lại hỏi: “Rốt cuộc cô đã làm thế nào?!\" <br>Trong giọng nói mang theo vẻ van nài. <br>Nếu đối phương bằng lòng nói cho, nàng ấy lập tức có thể vượt qua Thần Hồn Cảnh, thậm chí ra khỏi vũ trụ hiện hữu. <br>Nhưng điều kiện tiên quyết là đối phương chịu nói! <br>Ngặt nỗi đối phương không nói! <br>Thật ra thì với cô gái váy trắng, đây đều là những thứ vô cùng thấp kém, không có chút giá trị nào. <br><br><br>"}