{"title":"Chương 7291: Nàng ấy quá mức âm hiểm.  ","content":" Cổ Mệnh gật đầu: “Được”. <br>Tĩnh Tri cười: “Cổ Ma tộc được giữ tháp nên sẽ bỏ ra nhiều sức lực hơn, không có vấn đề gì chứ?\" <br>Cổ Mệnh nhìn sang: “Cô muốn thế nào?\" <br>Tĩnh Tri: “Cổ Ma tộc đối phó với Diệp Huyên và người sau lưng hắn, ta sẽ lo An Võ Quân. Nếu Cổ Mệnh tộc trưởng sẵn lòng để Thánh Đường chúng ta giữ tháp, Thánh Đường cũng sẵn lòng đối phó Diệp Huyên và người sau lưng hắn”. <br>Advertisement <br>Cổ Mệnh cười khẽ: “Xem ra Tĩnh Tri cô nương cho rằng Diệp Huyên và người sau lưng hắn khó đối phó hơn cả An Võ Quân?\" <br>Tĩnh Tri lắc đầu: “Không, mấu chốt là sức mạnh của An Võ Quân còn chưa hoàn toàn khôi phục nên dễ đối phó hơn. Nhưng Diệp Huyên và người sau lưng hắn cũng không phải hạng xoàng, đặc biệt là cô gái váy trắng kia. Nghe nói nàng ấy đã đạt đến Thần Đế Cảnh, thực lực phi phàm vô cùng”. <br><br>\"Thần Đế?!\" <br>Cổ Mệnh cau mày: “Cô chắc chứ?\" <br>Tĩnh Tri lắc đầu: “Không chắc, nhưng ta đoán hẳn là vậy”. <br>Cổ Mệnh: “Vì sao bọn ta chưa từng nghe gì về cường giả bực này?\" <br>Tĩnh Tri cười: “Cổ Mệnh tộc trưởng à, vũ trụ này là một vùng bao la, có vài siêu cường giả như vậy không phải là chuyện rất bình thường sao?\" <br>Cổ Mệnh gật đầu: “Nói cũng phải”. <br>Tĩnh Tri hỏi: “Ông muốn đối phó với ai? Diệp Huyên và người sau lưng hắn hay An Võ Quân?\" <br>Cổ Mệnh: “Cô nương từng gặp cô gái váy trắng kia?\" <br>Tĩnh Tri lắc đầu: “Chưa từng, ta cũng chỉ dự đoán sức mạnh của nàng ấy, cụ thể có phải Thần Đế Cảnh hay không thì không rõ. Nhưng chắc chắn là không yếu”. <br>Cổ Mệnh trầm ngâm. <br>Y hiển nhiên không tin tưởng Tĩnh Tri, vì vậy đã phái người đi điều tra về kẻ đứng sau Diệp Huyên. <br> Tĩnh Tri bỗng cười thành tiếng: “Chúng ta không còn nhiều thời gian đâu, Cổ Mệnh tộc trưởng. Có tòa tháp trong tay, tốc độ trưởng thành của Diệp Huyên chỉ có thể hình dung bằng hai từ khủng khiếp, đặc biệt hiện nay hắn còn có An Võ Quân đi theo”. <br>Cổ Mệnh gật đầu: “Không vội, chỉ cần nửa ngày thôi”. <br>Tĩnh Tri: “Vậy chúng ta chờ tin tức của Cổ Mệnh tộc trưởng”. <br>Sau đó nàng ấy xoay người đi vào trong điện. <br>Cổ Mệnh nhìn theo với chân mày khẽ nhíu. <br>Y có phần kiêng kỵ người này. <br>Nàng ấy quá mức âm hiểm. <br>Khiến y cũng sợ bị nàng ta đẩy xuống hố khi nào chẳng hay. <br>Vì vậy y mới phải tự mình cho người điều tra Diệp Huyên. <br>Y cũng cho rằng Diệp Huyên và người đứng sau hắn không đơn giản, bằng không Tĩnh Tri đã kết liễu hắn để lấy tòa tháp rồi. <br>Một hồi sau, một lão già từ Cổ Ma tộc xuất hiện trước mặt Cổ Mệnh. <br>Cổ Mệnh: “Nói”. <br>"}