{"title":"Chương 7292: Đó mới là mục đích của y khi đích thân đến đây.  ","content":" Lão già: “Tộc trưởng, Diệp Huyên có hai người chống lưng. Một là người đàn ông áo xanh, Minh chủ Kiếm Minh, thực lực không rõ. Hai là cô gái váy trắng, tự xưng là muội muội hắn, thực lực cũng không rõ. Theo kết quả điều tra, chỉ biết nàng này giết người chỉ cần dùng một kiếm duy nhất, hơn nữa còn từng hủy diệt tinh vực Ngạc. Người bên ta cho rằng nàng này đã đạt đến Thần Đế Cảnh”. <br>Lão thoáng dừng lại: “Ít nhất là Thần Đế Cảnh”. <br>Cổ Mệnh nhìn sang: “Ít nhất ư?\" <br>Advertisement <br>Lão già gật đầu: “Phải”. <br>Thần Đế Cảnh! <br><br>Cổ Mệnh rơi vào trầm tư. <br>Lão già lại nói: “Về lai lịch của Diệp Huyên, tuy vũ trụ này đang đồn đãi hắn là khách ngoại lai nhưng thật ra đều là vô căn cứ, bởi vì hắn ra đời ở một tiểu thế giới. Cũng không loại trừ khả năng hắn chuyển thế sống lại, bởi vì người này thật sự quá mức bất thường. Hắn tu kiếm còn chưa đến mười năm, vậy mà sức mạnh đã có thể giết cường giả Thần Cách Cảnh trong nháy mắt!\" <br>Cổ Mệnh: “Ngươi điều tra được bao nhiêu về tòa tháp và thanh kiếm trong tay hắn rồi?\" <br>Lão già: “Hắn quả thật sở hữu hai thứ đó, mà cả hai đều là Thần vật, đặc biệt là tòa tháp. Nghe nói trăm năm bên trong chỉ bằng một ngày bên ngoài! Thuộc hạ cho rằng những lời này có phần bốc phét, nhưng dù sao thì tòa tháp cũng không hề đơn giản, bởi vì sức mạnh của Diệp Huyên quá bất thường. Nếu thật sự nhờ vào tòa tháp thì cũng có lý”.<br>Cổ Mệnh hỏi: “Cô gái váy trắng thì sao? Tòa tháp và thanh kiếm đều do nàng này tạo ra?\" <br>Lão già lắc đầu: “Không rõ, bởi tin tức chúng ta có về nàng đều quá ít”. <br>Cổ Mệnh im lặng. <br>Lão già lại nói: “Có quá nhiều chỗ không thể giải thích, tỉ như Diệp Huyên có phải khách ngoại lai hay không, hay tòa tháp và thanh kiếm của hắn từ đâu mà đến...” <br>Lão nhìn Cổ Mệnh: “Tộc trưởng, phải đề phòng hắn bằng mọi giá!\" <br>Sau một hồi im lặng, Cổ Mệnh nói: “Cổ Ma tộc ta phải có được tòa tháp ấy, khi đó chúng ta sẽ vô địch khắp vũ trụ, còn có thể tiến thêm một bước nhờ vào nó”. <br>Lão già: “Đúng vậy, tuy nhiên vẫn phải cẩn thận, cho dù là Diệp Huyên hay Thánh Chủ Tĩnh Tri kia...” <br><br>Cổ Mệnh: “Dĩ nhiên, nhất là người phụ nữ đó, không thể không đề phòng”. <br>Y mang lòng phòng bị khá nặng với Tĩnh Tri. <br>Một hồi sau, Cổ Mệnh lại nói: “Báo cho nhóm Cổ Khánh trưởng lão lập tức đến đây. Cổ Ma tộc ta ắt phải có được tòa tháp kia!\" <br>Lão già khẽ thi lễ: “Vâng”. <br>Rồi xoay người rời đi. <br>Cổ Mệnh nhắm mắt lại. <br>Tòa tháp! <br>Đó mới là mục đích của y khi đích thân đến đây. <br>Nếu nó thật sự nghịch thiên như vậy, thì chỉ cần có nó vào tay, y sẽ có cơ hội rời khỏi vũ trụ này. <br>Một hồi sau, Cổ Mệnh rời đi. <br>... <br>"}