{"title":"Chương 7295: Tinh không lập tức sụp đổ!  ","content":" Diệp Huyên cười nói: “Thân thể của ông cũng rất đáng sợ, chiêu kiếm của ta không thể chém tan thân thể ông!” <br>Lúc này, ánh mắt Diệp Huyên khá nặng nề. <br>Khi nãy hắn đã sử dụng kiếm Thanh Huyên! <br>Nhưng đối phương lại có thể đỡ được chiêu kiếm của hắn! <br>Advertisement <br>Thật sự quá đáng sợ! <br>Cổ Mệnh nhìn Diệp Huyên, cười nói: “Ngươi là Diệp Huyên sao!” <br> Diệp Huyên gật đầu: “Đúng thế!” <br>Cổ Mệnh quan sát hắn một lúc, sau đó cười nói: “Đúng là không tệ! Khi nãy ta đã đỡ một kiếm của ngươi, bây giờ, đến lượt ngươi đỡ một quyền của ta!” <br>Sau khi nói xong, cú đấm đã đến trước mặt Diệp Huyên! <br>Phản ứng của Diệp Huyên cũng rất nhanh, vào khoảnh khắc cú đấm đánh tới, hắn cũng rút kiếm liên tục chém! <br>Rút Kiếm Định Sinh Tử! <br>Oanh! <br>Một vùng kiếm quang loé lên trước mặt Diệp Huyên! <br>Ầm! <br>Tinh không lập tức sụp đổ! <br>Diệp Huyên lùi lại mấy vạn trượng, còn Cổ Mệnh thì vẫn đứng im tại chỗ, nhưng trên tay y xuất hiện một vết kiếm sâu, có thể nhìn thấy xương trắng! <br>Kiếm của Diệp Huyên có thể phá vỡ phòng ngự của y! <br>Chẳng những thế, sau khi bị kiếm Thanh Huyên của Diệp Huyên chém một phát, cả thân thể của y đều bắt đầu trở nên hư ảo! <br>Cổ Mệnh nhìn vết kiếm trên tay phải của mình, trong mắt lộ vẻ ngạc nhiên, sau đó lại nhìn về phía Diệp Huyên: “Kiếm tốt!” <br>Diệp Huyên lau đi máu tươi trên khoé miệng: “Thân thể rất kiên cố!” <br><br>Thân thể của Cổ Mệnh cứng rắn hơn dự liệu của hắn rất nhiều! <br>Cổ Mệnh cười nói: “Tiếp tục đi!” <br>Nói xong, y tiến lên một bước. <br>Oanh! <br>Sau bước chân này, tinh không sụp đổ, vô số tinh quang dần biến mất. <br>Phía xa, Diệp Huyên híp mắt, hắn giơ kiếm Thanh Huyên trong tay lên đỡ. <br>Ầm! <br>Kiếm Vực vô địch! <br>Một lực lượng vô cùng đáng sợ lao về phía Kiếm Vực của Diệp Huyên tựa như trời sập, nhưng Kiếm Vực của hắn đã chặn lại được! <br>Thấy cảnh này, Cổ Mệnh hơi nhíu mày: “Kiếm kỹ hay! Ngươi…” <br>Y vừa nói đến đây, một thanh kiếm đột nhiên chém tới với tốc độ vô cùng nhanh, Cổ Mệnh còn chưa kịp phản ứng thì kiếm Thanh Huyên đã chém lên gáy y. <br>Phi kiếm! <br>Oanh! <br>"}