{"title":"Chương 7296: “Ngươi đang dạy ta sao?”  ","content":"Kiếm quang vỡ tan, trên đầu Cổ Mệnh xuất hiện một vết kiếm sâu! <br>Nhưng y không chết, cũng không lui bước! <br>Phía xa, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên bay về tay hắn. <br>Cổ Mệnh nhìn chằm chằm Diệp Huyên: “Mấy kiếm kỹ này của ngươi đều rất mạnh!” <br>Diệp Huyên im lặng. <br>Thân thể của tộc trưởng Cổ Ma tộc này cứng rắn hơn trong tưởng tượng của hắn nhiều! <br>Advertisement <br>Lúc này, Cổ Mệnh đột nhiên nói: “Thân thể của ngươi cũng không tầm thường…” <br>Đến bây giờ, y mới phát hiện thân thể của Diệp Huyên cũng không hề tầm thường! <br> Vì khi nãy dù Diệp Huyên bị y đánh lui, nhưng Diệp Huyên cũng chỉ bị thương nhẹ mà thôi! <br>Cổ Mệnh không khỏi nhíu mày. <br>Vì y phát hiện, hình như y đánh giá thấp Diệp Huyên rồi. <br>Phía xa, Diệp Huyên đang muốn ra tay, thì Tiểu An chợt xuất hiện bên cạnh hắn. <br>Tiểu An nhìn Diệp Huyên: “Để muội!” <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Hắn biết, Tiểu An vẫn luôn muốn đấu một trận với Cổ Mệnh! <br>Mà hắn cũng cần Tiểu An giữ chân Cổ Mệnh! <br>Cổ Mệnh nhìn nàng: “An Võ Quân, lại gặp nhau rồi!” <br>Tiểu An lạnh nhạt nói: “Bớt nói nhảm, ra tay đi!” <br>Dứt lời, nàng lập tức biến mất. <br>Cổ Mệnh ở phía xa khẽ mỉm cười, sau đó cũng biến mất. <br>Hai người đều tiến vào tinh không không rõ. <br>Diệp Huyên đang muốn xoay người rời đi thì Tĩnh Tri đột nhiên xuất hiện trước mặt hắn. <br>Tĩnh Tri cười nói: “Ngươi muốn đi giết cường giả của Cổ Ma tộc!” <br>Diệp Huyên cười hỏi: “Cô muốn ngăn cản ta à?” <br>Tĩnh Tri lắc đầu: “Ta chỉ muốn nhắc nhở ngươi một chuyện!” <br>Diệp Huyên thắc mắc: “Chuyện gì?” <br><br>Tĩnh Tri nhìn Diệp Huyên: “Chuyện ngươi có tiểu tháp thần bí, cả Thần Cổ giới đều đã biết rồi!” <br>Nghe vậy, Diệp Huyên cau mày: “Cả Thần Cổ giới?” <br>Tĩnh Tri cười nói: “Đúng thế! Rất nhiều người thấy hứng thú với tiểu tháp này của ngươi, đặc biệt là Cổ Ma tộc và Thái Nhật tộc!” <br>Diệp Huyên hỏi: “Còn cô thì sao?” <br>Tĩnh Tri chớp mắt, sau đó nói: “Ta cũng cảm thấy rất hứng thú!” <br>Diệp Huyên cười nói: “Cô muốn ta liều mạng với mấy cường giả của Thần Cổ giới, sau đó cô làm ngư ông đắc lợi!” <br>Tĩnh Tri gật đầu: “Đúng thế!” <br>Diệp Huyên khẽ thở dài. <br>Tĩnh Tri hơi khó hiểu: “Ngươi thở dài cái gì?” <br>Diệp Huyên lắc đầu cười khẽ: “Tĩnh Tri cô nương, ta từng nghe Tiểu An nói về ân oán của cô và nàng! Ta cảm thấy, phụ thân của cô chọn Tiểu An không hề sai!” <br>Nghe vậy, Tĩnh Tri híp mắt, trong mắt loé lên sát khí. <br>Diệp Huyên cười nói tiếp: “Biết tại sao không? Vì cô quá thích giở thủ đoạn! Mà thủ đoạn không thể khiến Thánh Đường của cô trở nên mạnh hơn! Đương nhiên mưu trí cũng là một phần của thực lực! Nhưng cô quên mất, điều quan trọng nhất vẫn luôn là thực lực!” <br>Tĩnh Tri lắc đầu cười khẽ: “Ngươi đang dạy ta sao?” <br>Diệp Huyên lắc đầu: “Tĩnh Tri cô nương, cô cho rằng mình chơi đùa người của cả vũ trụ trong lòng bàn tay, nhưng thật ra cô sai rồi!” <br>Tĩnh Tri hỏi: “Ta sai? Sai ở đâu?” <br><br><br>"}