{"title":"Chương 7296: “Ngươi đang dạy ta sao?”  ","content":"<p>Kiếm quang vỡ tan, trên đầu Cổ Mệnh xuất hiện một vết kiếm sâu! </p><p>Nhưng y không chết, cũng không lui bước! </p><p>Phía xa, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên bay về tay hắn. </p><p>Cổ Mệnh nhìn chằm chằm Diệp Huyên: “Mấy kiếm kỹ này của ngươi đều rất mạnh!” </p><p>Diệp Huyên im lặng. </p><p>Thân thể của tộc trưởng Cổ Ma tộc này cứng rắn hơn trong tưởng tượng của hắn nhiều! </p><p>Lúc này, Cổ Mệnh đột nhiên nói: “Thân thể của ngươi cũng không tầm thường…” </p><p>Đến bây giờ, y mới phát hiện thân thể của Diệp Huyên cũng không hề tầm thường! </p><p>Vì khi nãy dù Diệp Huyên bị y đánh lui, nhưng Diệp Huyên cũng chỉ bị thương nhẹ mà thôi! </p><p>Cổ Mệnh không khỏi nhíu mày. </p><p>Vì y phát hiện, hình như y đánh giá thấp Diệp Huyên rồi. </p><p>Phía xa, Diệp Huyên đang muốn ra tay, thì Tiểu An chợt xuất hiện bên cạnh hắn. </p><p>Tiểu An nhìn Diệp Huyên: “Để muội!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” </p><p>Hắn biết, Tiểu An vẫn luôn muốn đấu một trận với Cổ Mệnh! </p><p>Mà hắn cũng cần Tiểu An giữ chân Cổ Mệnh! </p><p>Cổ Mệnh nhìn nàng: “An Võ Quân, lại gặp nhau rồi!” </p><p>Tiểu An lạnh nhạt nói: “Bớt nói nhảm, ra tay đi!” </p><p>Dứt lời, nàng lập tức biến mất. </p><p>Cổ Mệnh ở phía xa khẽ mỉm cười, sau đó cũng biến mất. </p><p>Hai người đều tiến vào tinh không không rõ. </p><p>Diệp Huyên đang muốn xoay người rời đi thì Tĩnh Tri đột nhiên xuất hiện trước mặt hắn. </p><p>Tĩnh Tri cười nói: “Ngươi muốn đi giết cường giả của Cổ Ma tộc!” </p><p>Diệp Huyên cười hỏi: “Cô muốn ngăn cản ta à?” </p><p>Tĩnh Tri lắc đầu: “Ta chỉ muốn nhắc nhở ngươi một chuyện!” </p><p>Diệp Huyên thắc mắc: “Chuyện gì?” </p><p>Tĩnh Tri nhìn Diệp Huyên: “Chuyện ngươi có tiểu tháp thần bí, cả Thần Cổ giới đều đã biết rồi!” </p><p>Nghe vậy, Diệp Huyên cau mày: “Cả Thần Cổ giới?” </p><p>Tĩnh Tri cười nói: “Đúng thế! Rất nhiều người thấy hứng thú với tiểu tháp này của ngươi, đặc biệt là Cổ Ma tộc và Thái Nhật tộc!” </p><p>Diệp Huyên hỏi: “Còn cô thì sao?” </p><p>Tĩnh Tri chớp mắt, sau đó nói: “Ta cũng cảm thấy rất hứng thú!” </p><p>Diệp Huyên cười nói: “Cô muốn ta liều mạng với mấy cường giả của Thần Cổ giới, sau đó cô làm ngư ông đắc lợi!” </p><p>Tĩnh Tri gật đầu: “Đúng thế!” </p><p>Diệp Huyên khẽ thở dài. </p><p>Tĩnh Tri hơi khó hiểu: “Ngươi thở dài cái gì?” </p>"}