{"title":"Chương 7297: “Ta đã gặp muội muội của ngươi!”  ","content":" Có dám không? <br>Tĩnh Tri híp mắt! <br>Nàng ấy thật sự không dám! <br>Đương nhiên không phải vì Diệp Huyên, mà là vì cô gái váy trắng! <br>Advertisement <br>Trong đầu nàng ấy lại xuất hiện ánh mắt lạnh lùng của cô gái váy trắng! <br>Diệp Huyên cười nói: “Nhận lấy đi!” <br><br>Tĩnh Tri nhìn chằm chằm Diệp Huyên: “Ngươi đang muốn sỉ nhục ta à?” <br>Diệp Huyên lắc đầu: “Tĩnh Tri cô nương, ta không rảnh thế! Trước đây từng có người nói với ta, vì sao cứ phải nhìn chằm chằm vào vũ trụ này? Vì sao không thể nhìn xa trông rộng hơn?” <br>Tĩnh Tri híp mắt: “Ngươi có ý gì?” <br>Diệp Huyên cười: “Dù cô xưng bá ở vũ trụ hiện hữu này cũng có ý nghĩa gì không? Có không?” <br>Tĩnh Tri trầm giọng hỏi lại: “Rốt cuộc ngươi có ý gì!” <br>Diệp Huyên nhìn Tĩnh Tri: “Cô biết không, Thanh Nhi đã vượt khỏi vũ trụ hiện hữu này rồi”. <br>Tĩnh Tri nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nói tiếp: “Ta cũng sẽ vượt khỏi vũ trụ hiện hữu này!” <br>Nghe thấy lời này, Tĩnh Tri nheo mắt: “Ngươi… Ngươi biết à?” <br>Diệp Huyên cười đáp: “Đương nhiên rồi!” <br>Tĩnh Tri vô thức hỏi: “Phải làm thế nào mới có thể vượt khỏi vũ trụ hiện hữu này?” <br>Diệp Huyên cười nói: “Vì sao ta phải nói với cô?” <br>Tĩnh Tri nhìn chằm chằm Diệp Huyên: “Ngươi không hề biết!” <br> <br>Diệp Huyên gật đầu: “Cô nói đúng, ta không hề biết!” <br>Dứt lời, hắn xoay người rời đi! <br>Sắc mặt Thanh Tri hơi khó coi! <br>Chết tiệt, người đàn ông này lại gài bẫy nàng ấy! <br>Tĩnh Tri không chút do dự đi theo Diệp Huyên, Diệp Huyên nhìn nàng ấy: “Tĩnh Tri cô nương còn có chuyện gì sao?” <br>Tĩnh Tri trầm giọng nói: “Ta đã gặp muội muội của ngươi!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Tĩnh Tri nhìn hắn: “Ngươi biết?” <br>Diệp Huyên cười nói: “Ta đoán!” <br>Tĩnh Tri lại hỏi: “Rốt cuộc phải làm thế nào mới có thể vượt khỏi vũ trụ này?” <br>Diệp Huyên hỏi ngược lại: “Tại sao ta phải cho cô biết?” <br>Tĩnh Tri nhìn chằm chằm Diệp Huyên một lúc lâu, sau đó cười nói: “Thì ra ngươi muốn lừa ta, để ta bán mạng cho ngươi!” <br>"}