{"title":"Chương 7298: Đó là một chuyện hoàn toàn khác!  ","content":" Diệp Huyên cười nói: “Tĩnh Tri cô nương, cô có biết vì sao chí tôn của vũ trụ này muốn giúp đỡ ta không? Không chỉ có bọn họ mà còn có mười mấy vị Thần Đế nữa, bọn họ…” <br>Tĩnh Tri chợt nhíu mày: “Mười mấy vị Thần Đế?” <br>Diệp Huyên chớp mắt: “Đúng thế, mười mấy vị Thần Đế, bọn họ đều giúp đỡ ta, thấy sao?” <br>Advertisement <br>Tĩnh Tri nhìn chằm chằm Diệp Huyên: “Mười mấy vị Thần Đế ở đâu ra?” <br>Diệp Huyên cười to: “Bí mật! Bí mật!” <br><br>Tĩnh Tri im lặng. <br>Diệp Huyên lại nói: “Tĩnh Tri cô nương, tầm nhìn của cô vẫn còn ở trong vũ trụ này, nhưng rất nhiều người đã nhìn ra ngoài vũ trụ rồi! Nếu không vượt khỏi vũ trụ này, cuối cùng cát bụi vẫn sẽ về với cát bụi thôi!” <br>Dứt lời, hắn nhìn Tĩnh Tri: “Cô biết vì sao Thanh Nhi lại mạnh như thế không? Vì nàng nắm giữa Đại Đạo vượt xa vũ trụ này, ừ, cũng chính là trên Đại Đạo! Cô có biết trên Đại Đạo là cái gì không?” <br>Tĩnh Tri hỏi: “Trên Đại Đạo là cái gì?” <br>Diệp Huyên lại cười to: “Bí mật! Bí mật! Ta không nói với người bình thường!” <br>Tĩnh Tri liếc Diệp Huyên: “Ngươi đang lừa ta!” <br>Diệp Huyên vội vàng gật đầu: “Đúng thế đúng thế! Ta đang lừa Tĩnh Tri cô nương đấy, cô tuyệt đối đừng tin lời ta, vượt khỏi vũ trụ hay trên Đại Đạo gì đó đều là ta nói nhảm, cô đừng tin!” <br>Nói xong, hắn bước nhanh về phía xa. <br>Tĩnh Tri nhìn chằm chằm Diệp Huyên, lúc này, nàng ấy rất muốn mổ sống Diệp Huyên! <br>Trực giác cho nàng ấy biết, Diệp Huyên đang lừa nàng ấy! <br>Nhưng lý trí lại nói với nàng ấy rằng Diệp Huyên thật sự biết cách thoát khỏi vũ trụ hiện hữu này! <br><br>Vì cô gái váy trắng đã thoát khỏi nơi này, mà quan hệ của cô gái váy trắng và Diệp Huyên kia là gì? <br>Là huynh muội! <br>Hơn nữa, có thể nói là cô gái váy trắng rất cưng chiều Diệp Huyên! <br>Dù Diệp Huyên không biết, nhưng chỉ cần hắn hỏi, cô gái váy trắng có thể không nói sao? <br>Chắc chắn sẽ nói! <br>Tĩnh Tri ngẩng đầu nhìn về phía chân trời bằng ánh mắt mờ mịt! <br>Theo lời Diệp Huyên nói, có phải tầm nhìn của mình quá hạn hẹp rồi không? <br>Xưng bá vũ trụ hiện hữu này có ý nghĩa gì sao? <br>Chắc là sẽ có ý nghĩa, nhưng đương nhiên sẽ không có ý nghĩa bằng việc vượt khỏi vũ trụ hiện hữu này! <br><br><br>"}