{"title":"Chương 7299: Không dám coi thường!  ","content":" Tĩnh Tri nhìn về phía cuối tinh không, chẳng lẽ mình thật sự phải dựa vào tên chết tiệt này? <br>Nàng ấy không cam lòng! <br>Nhưng những lời Diệp Huyên nói thật sự quá hấp dẫn… <br>… <br>Advertisement <br>Cuối tinh không xa xôi, Tiểu Tháp trong người Diệp Huyên đột nhiên hỏi: “Tiểu chủ, trên Đại Đạo là cái gì?” <br>Diệp Huyên đáp: “Ta nói nhảm mà ngươi cũng tin à?” <br><br>Tiểu Tháp im lặng một lát rồi đáp: “Ta quên!”<br>Diệp Huyên đi thẳng đến một vùng tinh không không rõ, mà trong vùng tinh không này có sáu người, sáu người này cũng là cường giả Cổ Ma tộc đến cùng với Cổ Mệnh! <br>Mục tiêu của hắn chính là sáu người này! <br>Diệp Huyên đứng trong bóng tối nhìn sáu người kia, sáu cường giả Cổ Ma tộc đều mặc áo choàng đen, hơi thở sâu như biển. <br>Rất mạnh! <br>Diệp Huyên nhìn về phía ông lão dẫn đầu, nhưng lúc này, lão ta chợt mở mắt: “Cẩn thận!” <br>Dứt lời, lão ta giơ tay phải đè về phía trước. <br>Oanh! <br>Tinh không lập tức sôi trào! <br>Diệp Huyên thầm hoảng sợ, chẳng lẽ bị phát hiện rồi? <br>Nhưng hắn nhanh chóng biết mình không hề bị phát hiện! <br>Ông lão áo đen ở phía xa cau mày. <br>Lúc này, một ông lão khác cất lời: “Cổ Nghĩa trưởng lão, có người đến sao?” <br> <br>Cổ Nghĩa lại nhìn xung quanh, sau đó nói: “Khi nãy cảm thấy hơi lo lắng!” <br>Sau đó, lão ta không nhìn xung quanh nữa: “Mọi người cẩn thận một chút, Diệp Huyên kia giỏi thuật ám sát, hơn nữa còn có thần kiếm, đừng khinh thường người này!” <br>Mọi người đồng loạt gật đầu. <br>Bọn họ cũng có nghe nói đến thuật ám sát của Diệp Huyên. <br>Không dám coi thường! <br>Sáu người nhanh chóng thả ra khí thế mạnh mẽ bao vây lấy khu vực của mình. <br>Diệp Huyên thầm sa sầm mặt! <br>Bây giờ sáu người này đang đề phòng, rất khó giết chết! <br>Đau đầu! <br>Lúc này, Cổ Nghĩa phía xa chợt ngẩng đầu, một lát sau, lão ta híp mắt: “Tộc trưởng đang giao thủ với An Võ Quân, mà Diệp Huyên kia không biết đã đi đâu…” <br>Dứt lời, lão ta quay đầu nhìn một vòng: “Diệp Huyên, xuất hiện đi!” <br>Lão ta chắc chắn Diệp Huyên đang trốn trong bóng tối. <br>"}