{"title":"Chương 6602: Thế lực của cha lại yếu thế như vậy sao…”  ","content":" Bóng người có phần không hiểu: “Nghĩa là sao?” <br>Lý Thị Tín nhìn bầu trời, không giải thích gì. <br>Bóng người không dám hỏi thêm. <br>Advertisement <br>Trong sân trở nên yên tĩnh. <br>Một lúc lâu sau, Lý Thị Tín nói: “Đi thôi!” <br><br>Nói xong, ông ta đã quay người rời đi. <br>Bóng người trầm giọng nói: “Tộc trưởng, hiện tại hắn đã rời đi, nếu chúng ta ra tay, vũ trụ kia sẽ nằm trong tay chúng ta!” <br>Lý Thị Tín dừng bước, ông ta quay đầu nhìn bóng người: “Chỉ cần hắn không chết, thì mọi thứ đều có khả năng! Hiểu không?” <br>Bóng người: “…” <br>Lý Thị Tín nhẹ giọng nói: “Diệp Huyên lúc này so với Diệp Thần ban đầu mưu mô hơn nhiều, hơn nữa, cũng càng thần bí hơn! Hắn không chết thì Dị Duy tộc ta không thể bước vào vũ trụ này!” <br>Nói xong, ông ta quay người biến mất trong tinh không. <br>Trong sân, bóng người kia thấp giọng thở dài. <br>Tộc trưởng nhà mình gì cũng tốt, chỉ là hành động quá thận trọng, thận trọng như vậy không phải chuyện gì xấu, nhưng nếu quá thận trọng thì cũng không phải chuyện tốt! <br>Nhưng, lời này hắn ta cũng không dám nói, dù sao, hắn ta chỉ là kẻ tiểu tốt mà thôi! <br>Bóng người lắc đầu, rồi biến mất nơi xa. <br>… <br><br>Trong tinh không, nhóm người Diệp Huyên điên cuồng xuyên qua tinh không. <br>Diệp Huyên nhìn tinh không phía xa: “Mục Thánh, lúc cô ở Vĩnh Sinh giới, có nghe nói đến thế lực Kiếm Minh này không?” <br>Mục Thánh lắc đầu: “Chưa từng nghe nói!” <br>Diệp Huyên nhìn Mục Thánh: “Chưa từng nghe nói?” <br>Mục Thánh gật đầu: “Chưa từng nghe qua! Đây chắc là thế lực bên ngoài Vĩnh Sinh giới!” <br>Diệp Huyên khẽ nói: “Thế lực của cha lại yếu thế như vậy sao…” <br>Mục Thánh thấp giọng nói: “Thế tử, đợi khi ngươi đến Vĩnh Sinh giới rồi, ngươi sẽ phát hiện, thế lực thế giới bên ngoài, thật sự rất rất yếu!” <br>Diệp Huyên cười nói: “Có lẽ vậy!” <br>Đạo Nhất bỗng nói: “Mục Thánh, nói về các thế lực lớn trong Vĩnh Sinh giới xem, với cả tình hình của Diệp Tộc, nói chung, chúng ta cần phải hiểu rõ Diệp Tộc và cả Vĩnh Sinh giới này!” <br><br><br>"}