{"title":"Chương 6603: “Ta thật sự rất tò mò đấy!”  ","content":"Tăng Kiếp lập tức quỳ rạp xuống. <br>Diệp Lăng Thiên lắc đầu: “Một người sống mấy trăm nghìn năm như ngươi, lại bị một thằng nhóc hơn hai mươi tuổi lừa… Ngươi là heo sao?” <br>Ầm! <br>Thân xác Tăng Kiếp đột nhiên nổ tung… <br>Advertisement <br>Tăng Kiếp: “…” <br><br><br>Trong điện, sau khi cơ thể Tăng Kiếp nổ tung, linh hồn của hắn ta lại quỳ xuống một lần nữa! <br>Tăng Kiếp quỳ rạp trên mặt đất, không dám nói lời nào. <br>Diệp Lăng Thiên chầm chậm bước đến trước mặt Tăng Kiếp, bà ta chỉ như vậy nhìn xuống Tăng Kiếp: “Ngươi là sợ ta chờ mọi chuyện xong xuôi sẽ tính sổ!” <br>Tăng Kiếp run giọng nói: “Thuộc hạ biết sai rồi!” <br>Diệp Lăng Thiên cười nói: “Biết sai?” <br>Nói xong, bà ta đi đến cửa đại điện: “Ngươi có lo lắng này cũng là bình thường, kỳ thực, những năm gần đây ta cũng thường xuyên nhớ đến hắn, thậm chí có vài lúc, cũng sẽ có chút áy náy”. <br>Nghe vậy, Tăng Kiếp nhất thời không biết nói gì, muốn mắng người. <br>Cửa đại điện, Diệp Lăng Thiên đột nhiên cười nói: “Nếu lúc trước hắn không vĩ đại như vậy, có lẽ bây giờ, chúng ta vẫn có thể đủ tiếp tục mẹ hiền con thảo!” <br>Tăng Kiếp úp mặt xuống đất, không dám nói lời nào. <br>Cũng không muốn nghe những lời này! <br>Đây không phải muốn lấy mạng sao? <br>Lúc này, Diệp Lăng Thiên đột nhiên nói: “Đi xuống đi!” <br>Tăng Kiếp như trút được gánh nặng, lập tức hành lễ thật sâu, sau đó yên lặng rời đi. <br> <br>Lúc này, một giọng nói khàn khàn đột nhiên vang lên từ phía sau Diệp Lăng Thiên: “Tiểu thư, lão nô đi một chuyến!” <br>Diệp Lăng Thiên cười nói: “Sửu Nô, ngươi nói, đứa con ngoan này của ta tiếp theo sẽ làm gì?” <br>Phía sau Diệp Lăng Thiên, giọng nói khàn khàn kia lại vang lên: “Không biết!” Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Diệp Lăng Thiên nhìn về phía xa xa, cười nói: “Ta thật sự rất tò mò đấy!” <br>Phía sau, Sửu Nô kia nói: “Lão nô đi một chuyến!” <br>Đúng lúc này, một bóng dáng đột nhiên xuất hiện trước mặt Diệp Lăng Thiên: “Gia chủ, Diệp... Diệp Thần đến cổng vào Vĩnh Sinh giới rồi”. <br>Nghe vậy, Diệp Lăng Thiên ngây người, sau đó cười to: “Ha ha... Hắn vậy mà đến Vĩnh Sinh giới rồi! Thật thú vị, ha ha...” <br>Diệp Thần đến rồi! <br>Không riêng gì Diệp tộc, giờ phút này, cả Vĩnh Sinh giới đều đã biết! <br>Diệp Thần là ai? <br>Thiên tài yêu nghiệt nhất cả Vĩnh Sinh giới năm đó! <br>Mà hiện tại, hắn đã trở lại! <br>"}