{"title":"Chương 6608: “Thật ác độc!”  ","content":" Cổ Liệt khẽ cười: “Không hẳn là không có khả năng, không phải sao?” <br>Tiêu Quyết cười to nói: “Cổ Liệt huynh, năm đó Diệp tộc đã chết thảm đến mấy chục nghìn người... Món nợ máu này, ngươi cho là có thể dễ dàng xoá đi sao?” <br>Advertisement <br>Cổ Liệt nhìn về phía xa xa, cười nói: “Ta nói ngộ nhỡ thì sao?” <br>Tiêu Quyết híp mắt lại, nụ cười dần cứng đờ. <br><br>Cổ Liệt nhún vai: “Năm đó Diệp Thần đáng sợ đến mức nào, Tiêu tộc ngươi hẳn là biết rõ, ngộ nhỡ hắn trở về Diệp tộc, ngươi nói, liệu Vĩnh Sinh giới chúng ta có xáo trộn lại lần nữa không? Ha ha...” <br>Nói xong, hắn ta xoay người rời đi. <br>Tại chỗ, Tiêu Quyết vẻ mặt bình tĩnh, không biết suy nghĩ cái gì. <br>... <br>Diệp tộc. <br>Dưới sự dẫn dắt của Mục Thánh, đám người Diệp Huyên chỉ chốc lát đã đến Diệp giới. <br>Đây là một tiểu giới mà Diệp tộc tự mở ra ở Vĩnh Sinh giới, một mình hưởng thụ linh khí của một tiểu giới! <br>Khi tiến vào Diệp giới, Diệp Huyên nhìn thấy một toà thành cổ to lớn, thành cổ bay lơ lửng giữa không trung, chiếm diện tích nghìn dặm, cực kỳ khí thế! <br>Diệp Thành! <br><br>Mà khi đoàn người của bọn hắn đến cửa thành Diệp Thành, phía trên cửa thành Diệp Thành có treo mười chín người! <br>Mười chín người chết vô cùng thê thảm, toàn thân của bọn họ cắm đầy các đinh nhỏ màu đỏ máu, ngoài điều đó ra, dưới chân mười chín người có một ngọn lửa màu mây. <br>Khi nhìn thấy mười chín người này, sắc mặt của Mục Thánh lập tức trở nên dữ tợn: “Thế tử, bọn họ chính là mười chín thần tướng đi theo ngươi năm đó!” <br>“Thật ác độc!” <br>Lúc này, giọng nói của Thú Thần đột nhiên vang lên trong đầu Diệp Huyên: “Tiểu tử, bọn họ chưa chết, nhưng linh hồn của bọn họ bị nhốt ở trong thân thể, hơn nữa đang bị một loại cấm thuật đáng sợ tra tấn linh hồn, loại đau khổ này... Cho dù là ta, sợ là cũng khó mà chịu đựng...” <br>Đột nhiên, phía trên cửa thành, người đàn ông cầm đầu dường như cảm nhận được điều gì, hắn ta đột nhiên mở mắt nhìn về phía Diệp Huyên ở dưới, khi nhìn thấy Diệp Huyên, người đàn ông hơi ngẩn người, ngay sau đó, hắn ta liền chảy nước mắt: “Thế tử...” <br><br><br>"}