{"title":"Chương 6609: Đây chính là oán giận trong lòng người đàn ông!  ","content":" Trước cửa thành, không một tiếng động. <br>Diệp Huyên nhìn những người bị treo trên tường thành, vẻ mặt bình tĩnh, nhưng tay phải hắn bất giác đã nắm chặt lại. <br>Một lúc sau, Diệp Huyên chậm rãi nhắm hai mắt lại, tay phải hắn kéo tay Đạo Nhất, nhẹ giọng nói: “Đạo Nhất, ta trước kia không đáng để các ngươi yêu thương như vậy!” <br>Advertisement <br>Đạo Nhất im lặng. <br>Nàng ta đã từng nhập hồn với Diệp Huyên, vì vậy, lúc này có thể cảm nhận rõ ràng cảm xúc của Diệp Huyên! <br> Thật ra nàng ta biết, Diệp Huyên và Diệp Thần không giống nhau hoàn toàn! <br>Tính cách cũng rất khác! <br>Nếu ban đầu là Diệp Huyên, thì Diệp Huyên sẽ làm thế nào? <br>Sẽ lựa chọn đi sao? <br>Không! <br>Chắc chắn hắn sẽ không chọn bỏ đi! <br>Mà hắn sẽ dốc hết sức liều mạng với Diệp Tộc. <br>Cho dù có chết, hắn cũng sẽ không bỏ rơi những huynh đệ này! <br>Mà Diệp Thần đã bỏ đi! <br>Nghĩ đến đây, Đạo Nhất thở dài trong lòng. <br>Lúc này, đột nhiên Diệp Huyên đi đến dưới cửa thành, hắn ngẩng đầu nhìn mười chín người kia: “Có từng hối hận không?” <br>Người đàn ông đứng đầu cười điên cuồng: “Chưa từng hối hận!” <br><br>Diệp Huyên khẽ gật đầu, sau đó đi vào trong thành. <br>Lúc này, người đàn ông đứng đầu bỗng lên tiếng: “Thế tử!” <br>Diệp Huyên dừng bước, hắn nhìn người đàn ông, người đàn ông nhìn Diệp Huyên chằm chằm: “Thế tử, nếu trở lại năm đó, người sẽ làm thế nào?” <br>Diệp Huyên hỏi ngược: “Trong lòng có oán giận?” <br>Người đàn ông cứ nhìn Diệp Huyên như vậy, nước mắt rơi không ngừng: “Ta không hận, nhưng trong lòng ta có oán giận! Dưới trướng ta, ba nghìn sáu trăm huynh đệ đánh đến chết, bọn họ chết rất thảm, không chỉ bản thân chết mà còn bị giết cả tộc!” <br>Nói đến đây, ông ta đột nhiên rống giận: “Thế tử, nếu như trở lại năm đó, ngươi vẫn sẽ không phản kháng như năm đó sao?” <br>Diệp Thần năm đó, khi biết được mẫu thân hắn muốn giết hắn, thật sự chưa từng phản kháng lại bao giờ! <br>Đây chính là oán giận trong lòng người đàn ông! <br>Diệp Huyên nhìn người đàn ông: “Nếu quay lại năm đó, ta và chư quân sẽ chiến đến khi linh hồn tan biến!” <br><br><br>"}