{"title":"Chương 6611: Hắn hiện tại, đã không còn hy vọng!  ","content":" Nói rồi, ông ta nhìn Diệp Huyên: “Đừng nên trách lúc đó hắn yếu đuối. Người phụ nữ đó có thể giết con, nhưng, không có nghĩa hắn có thể giết mẹ. Lúc đó hắn cũng đó chết tâm rồi.” <br>Diệp Huyên không nói gì. <br>Quả thực, ai gặp phải chuyện này, e ràng cũng sẽ đau đớn như vậy! <br>Advertisement <br>Diệp Thiên nhẹ giọng nói: “Diệp Tộc cũng không chịu đựng nổi nội chiến nữa! Ngươi hiểu ý ta chứ?” <br>Diệp Huyên cười nói: “Ta không hiểu!” <br> <br>Diệp Thiên nhìn Diệp Huyên: “Ngươi dám quay về, trên người có rất nhiều nhân quả chưa biết, chứ không chỉ là Diệp Tộc ta! Sau khi ngươi chuyển thế, thì kiếp này của ngươi không hề đơn giản! Ngươi muốn dùng nhân quả kiếp này chống lại kiếp trước!” <br>Nghe vậy, Diệp Huyên bỗng rùng mình trong lòng. <br>Thật kinh khủng! <br>Diệp Thiên này là người bảo vệ của Diệp Tộc, quả nhiên không hề đơn giản! <br>Diệp Huyên thôi nghĩ ngợi, cười nói: “Tiền bối cảm thấy có thể lực nào có thể chống lại Diệp Tộc không?” <br>Diệp Thiên khẽ nói: “Theo tình huống bình thường, thì bên ngoài Vĩnh Sinh Giới không có bất kỳ thế lực nào cả. Nhưng, không gì là tuyệt đối! Nhân ngoại hữu nhân, sơn ngoại hữu sơn, nếu bên ngoài còn có thế lực mạnh hơn Vĩnh Sinh Giới, thì ta cũng không bất ngờ!” <br>Diệp Huyên nhìn Diệp Thiên, ánh mắt có chút bất ngờ. <br>Diệp Tộc này không phải ai cũng tự đại! <br><br>Diệp Thiên nhìn xung quanh: “Trận chiến năm đó, Diệp Tộc ta tổn thất rất nhiều người tinh nhuệ, vì vậy đến hiện tại vẫn chưa hoàn toàn khôi phục! Nếu lại thêm một lần nữa, Diệp Tộc sẽ không còn nữa!” <br> <br>Diệp Huyên cười nói: “Bà ta muốn ta chết!” <br>Diệp Thiên không nói gì. <br>Diệp Huyên lại nói: “Lần này, ta sẽ không ngồi đợi chết nữa!” <br>Ánh mắt Diệp Thiên có chút lo lắng: “Ngươi dám nói lời này, chứng minh thế lực sau lưng ngươi còn mạnh hơn ta tưởng!” <br>Nói rồi, ông ta nhìn Diệp Huyên: “Lần này ngươi quay về, là đến để báo thù!” <br>Diệp Huyên cười nói: “Không! Lần này ta quay về, chỉ là muốn sống!” <br>Diệp Thiên nhìn Diệp Huyên: “Nếu bà ta muốn giết ngươi, cả Vĩnh Sinh Giới này không ai có thể ngăn cản! Ta cũng không thể! Trừ khi linh hồn tiên tổ xuất hiện, nhưng, có thể gọi hồn tiên tổ, cũng chỉ có bà ta! Hơn nữa, ngươi bây giờ, cho dù hồn tiên tổ xuất hiện cũng chưa chắc sẽ đứng về phía ngươi! Ngươi hiểu chứ?” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br><br><br>"}