{"title":"Chương 6612: Hắn cũng đang cược mạng!  ","content":" Ngay cả Diệp Thiên này hiện tại cũng sẽ không ủng hộ hắn! <br>Nói đơn giản thì hiện tại hắn không còn giá trị nữa rồi! <br>Diệp Thiên bỗng dừng bước, trước mặt hai người không xa có một người đàn ông trung niên đang đứng, người đàn ông trung niên mặc áo giáp, tay cầm một thanh trường đao trong vỏ. <br>Người đàn ông trung niên cứ nhìn Diệp Huyên như vậy, không nói gì. <br>Advertisement <br>Diệp Huyên đã đoán được thân phận người này! <br>Người này chắc chắn chính là Diệp Thiền thống lĩnh! <br><br>Một trong ba người đã từng giúp đỡ hắn! <br>Lúc này, Diệp Thiền đột nhiên xoay người rời đi. <br>Diệp Thiên khẽ nói: “Ta chỉ có thể đưa ngươi đến đây!” <br>Diệp Huyên gật đầu: “Đa tạ!” <br>Diệp Thiên chỉ về đại điện phía xa: “Bà ta ở bên trong! Một khi ngươi bước vào, sống chết chưa biết, ta không thể trợ giúp.” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Diệp Thiên vỗ nhẹ vai Diệp Huyên: “Bảo trọng!” <br>Nói xong, ông ta quay người rời đi. <br>Lúc này, ba người Đạo Nhất đã đến bên cạnh Diệp Huyên. <br>Đạo Nhất nhìn đạo điện phía xa: “Ta đi cùng ngươi!” <br>Diệp Huyên cười nói: “Tự ta đi!” <br>Đạo Nhất nhìn Diệp Huyên, Diệp Huyên khẽ nói: “Để một mình ta đối mặt đi!” <br>Đạo Nhất khẽ cúi đầu, không nói gì. <br> <br>Diệp Huyên lấy lệnh bài đặt vào tay Đạo Nhất, cười nói: “Nếu ta chết ở bên trong thì nói cho Thanh Nhi và cha ta, ngoài hai người vữa nãy thì toàn bộ người của Diệp Tộc nhất định phải chết! Một người cũng không giữ lại!” Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Nói xong, hắn quay người đi về phía đại điện. <br>Đạo Nhất nhìn kiếm chủ lệnh trong tay, im lặng không nói. <br>Nàng ta biết, Diệp Huyên là giao bùa cứu mạng cho nàng ta. <br>Diệp Huyên sẽ chết sao? <br>Đạo Nhất nhìn phía xa, ánh mắt có chút phức tạp! <br>Nàng ta biết, Diệp Huyên cũng không nắm chắc hoàn toàn! <br>Hắn cũng đang cược mạng! <br>Đạo Nhất nhìn kiếm chủ lệnh trong tay, lúc này nàng ta có một nghi hoặc trong lòng, nếu bản thân nàng ta dùng kiếm chủ lệnh thì sẽ có cao thủ đến giết Vĩnh Sinh Giới này không? <br>Liên minh kiếm đạo của người đàn ông áo xanh, có thể chống đỡ được Diệp Tộc của Vĩnh Sinh Giới kinh khủng này không? <br>Đáp án không biết được! <br>Bởi vì với tình hình trước mắt này, thì Diệp Tộc rất rất mạnh! <br>"}