{"title":"Chương 6613: Chuyện tốt!  ","content":" … <br>Ở phía xa, Diệp Huyên đi đến trước đại điện, trước đại điện có một ông lão áo đen. <br>Ông lão còng lưng, ánh mắt lại nhìn Diệp Huyên chằm chằm như lưỡi kiếm, không hề che giấu sát ý! <br>Advertisement <br>Diệp Huyên nhìn ông lão lưng còng, cười nói: “Muốn giết ta?” <br>Ông lão lưng còng khàn giọng nói: “Ngươi cho rằng ta không dám?” <br> <br>Diệp Huyên đi đến trước mặt ông lão lưng còng, cười nói: “Đến đi!” <br>Ông lão lưng còng khẽ nheo mắt, tay phải ông ta dần siết chặt. <br>Diệp Huyên cười nói: “Chủ nhân chưa lên tiếng, một con chó như ngươi há lại dám rat ay? Ta nói đúng chứ?” <br>Ông lão lưng còng nhếch miệng cười: “Thế tử nói đúng, lão nô chỉ là một con chó, một con chó của gia chủ, nhưng thế tử thì sao? Bây giờ e rằng thế tử cũng chẳng bằng một con chó!” <br>Diệp Huyên chớp mắt: “Ngươi đang nói con trai của chủ nhân ngươi không bằng một con chó sao?” <br>Vẻ mặt tươi cười của ông lão lưng còng cứng đờ. <br>Diệp Huyên cười ha ha: “Chó chính là chó, làm gì cũng phải nhìn sắc mặt chủ nhân! Mà chuyện khiến ta kinh ngạc là, ngươi làm chó mà lại còn có cảm giác hơn người… Ngươi còn mặt dày hơn cả Tiểu Tháp nữa!” <br>Tiểu Tháp chợt có chút bất mãn: “Tiểu chủ, ta có lúc nào mặt dày chứ!” <br>Diệp Huyên cười nhạt: “Quên mất ngươi đang ở trong cơ thể ta! Lần sau đợi lúc ngươi không có mặt rồi lại nói xấu ngươi!” <br>Tiểu Tháp: “…” <br> <br>Diệp Huyên không quan tâm đến ông lão lưng còng, mà hắn đi về phía đại điện kia. <br>Ở phía sau, ông lão lưng còng kia nhìn Diệp Huyên chằm chằm, vẻ mặt u ám đáng sợ. <br>Sau khi Diệp Huyên bước vào trong đại điện, cả đại điện rộng lớn vô cùng yên tĩnh! <br>Diệp Huyên nhìn phía xa, có một người phụ nữ ngồi đó, người phụ nữ đang nhìn bản sớ trong tay, như thể rất bận. <br>Diệp Huyên khẽ cười, hắn đi đến trước mặt người phụ nữ, lúc này, người phụ nữ chợt nói: “Để ngươi không cô đơn, ta đã đưa những người bạn và người thân của ngươi đến Vĩnh Sinh Giới rồi…” <br>Nói rồi, người này nhìn Diệp Huyên, khẽ nhếch miệng: “Mẫu thân đối xử với ngươi có tốt không?” <br><br>Đều đưa đến Vĩnh Sinh giới! <br><br><br>"}