{"title":"Chương 6614: Muốn chết!  ","content":" Nói rồi, bà ta khẽ dừng lại rồi nói tiếp: “Đừng hỏi mấy chuyện ngây thơ kia!” <br>Diệp Huyên nói: “Có thể nhìn thấy vĩnh sinh khí được không?” <br>Diệp Lăng Thiên mở lòng bàn tay, một luồng linh khí đột nhiên bay đến trước mặt Diệp Huyên. <br>Advertisement <br>Linh khí kia có màu trắng tinh khiết, không hề có chút tạp chất nào, vô cùng tinh khiết! <br>Diệp Huyên quan sát kỹ lưỡng vĩnh sinh khí, sau đó hắn phát hiện, vĩnh sinh khí này và tử khí Hồng Mông của Tiểu Bạch không giống nhau lắm! <br> <br>Tác dụng khác nhau! <br>Tử khí của Tiểu Bạch không thua kém gì vĩnh sinh khí này, nhưng, tử khí của nó không có tác dụng kéo dài tuổi thọ. <br>Mà vĩnh sinh khí này thì không có tác dụng phục hồi như tử khí! <br>Lúc này, Diệp Lăng Thiên ở phía xa đột nhiên đóng bản sớ trong tay lại, bà ta đứng dậy đi đến trước mặt Diệp Huyên, sau đó đưa bản sớ trong tay đến trước mặt Diệp Huyên: “Xem thử xem!” <br>Diệp Huyên nhận lấy bản sớ mở ra nhìn, bên trong toàn bộ đều là chuyện liên quan đến hắn! Tất cả mọi chuyện từ khi ở Thanh Thành cho đến hiện tại, mỗi một chuyện nhỏ đều ghi chép lại rõ ràng kỹ lưỡng! <br>Diệp Lăng Thiên cười nói: “Lật đến trang cuối!” <br>Diệp Huyên lật đến trang cuối, trang cuối cùng chỉ có bốn chữ: Thiên Mệnh, Dương Diệp. <br>Cha và Thanh Nhi! <br>Diệp Lăng Thiên cười nói: “Hai người này chính là chỗ dựa để ngươi dám đến nơi này, ta nói đúng chứ?” <br>Diệp Huyên hỏi ngược: “Đây chính là nguyên nhân mà bà khiến ta đến nơi này, đúng chứ?” <br> <br>Diệp Lăng Thiên khẽ cười: “Ngươi nghĩ sao?” <br>Diệp Huyên đi đến bên cạnh ngồi xuống, hắn nhìn Diệp Lăng Thiên: “Ta thấy, dùng mấy trò mưu mô kia thực sự chẳng thú vị gì! Vì vậy, ta cũng không phải ẩn nấp che giấu nữa! Không sai, ta chính là có người, ta chính là có chỗ dựa!” <br>Diệp Lăng Thiên nhìn Diệp Huyên, cười nói: “Ngươi đang đe dọa ta sao?” <br>Diệp Huyên cười nói: “Nào, giết ta đi!” <br>Khóe miệng Diệp Lăng Thiên nhếch cười dần biến mất. <br>Diệp Huyên đi đến trước mặt Diệp Lăng Thiên, hắn nhìn thẳng Diệp Lăng Thiên: “Ta, muốn chết!” <br>Muốn chết! <br>Lời này vừa thốt ra, cả đại điện đột nhiên trở nên im lặng như tờ. <br><br><br>"}