{"title":"Chương 6615: Không người kế tục!  ","content":" Diệp Lăng Thiên đột nhiên vươn tay ra điểm giữa hàng mày Diệp Huyên, bà ta nhếch miệng cười nhạt: “Ngươi cho rằng ta không dám sao?” <br>Diệp Huyên chớp mắt: “Đến đi! Ta tuyệt đối sẽ không đánh trả!” <br>Diệp Lăng Thiên nhìn Diệp Huyên, ngón tay bà ta cứ điểm vào giữa hàng mày Diệp Huyên như vậy. <br>Advertisement <br>Chỉ cần ngón tay này rơi xuống, Diệp Huyên chắc chắn sẽ chết! <br>Diệp Huyên lúc này, hoàn toàn không có khả năng chống lại bà ta. <br> <br>Cả đại điện đều rơi vào yên tĩnh! <br>Một lúc sau, Diệp Lăng Thiên bỗng rút tay về, cười nói: “Đứa bé ngốc, mẫu thân thấy con vui mừng còn không hết, sao lại giết con được chứ?” <br>Nói rồi, bà ta nhìn ông lão còng lưng cách đó không xa: “Sửu Nô, đưa thế tử quay về nghỉ ngơi!” <br>Sửu Nô nhìn Diệp Huyên: “Thế tử, xin mời!” <br>Diệp Huyên cười nói: “Vậy ta về nghỉ ngơi trước! Nếu Diệp tộc trưởng có gì chưa điều tra rõ ràng, có thể đến hỏi ta bất cứ lúc nào!” <br>Nó xong, hắn quay người rời đi. <br>Diệp Lăng Thiên nhìn Diệp Huyên rời đi, vẻ mặt bình tĩnh, không biết đang nghĩ gì. <br>Không lâu sau, Sửu Nô kia đã quay về trong điện. <br>Sửu Nô khẽ thi lễ: “tộc trưởng, kẻ này chẳng qua chỉ là cáo mượn oai hùm, người…” <br>Diệp Lăng Thiên nhìn Sửu Nô: “Ngươi cảm thấy hắn đang tỏ ra cáo mượn oai hùm sao?” <br> <br>Sửu Nô nhìn Diệp Lăng Thiên: “Chẳng lẽ người sau lưng hắn còn mạnh hơn Diệp tộc ta?” <br>Diệp Lăng Thiên ngẩng đầu nhìn bầu trời, cười nói: “Sửu Nô, trong vũ trụ rộng lớn này, ngươi có cảm thấy Diệp tộc ta vô địch không?” <br>Vô địch! <br>Sửu Nô do dự chốc lát, cũng không nói gì. <br>Tuy Diệp tộc mạnh, nhưng chắc chắn không phải vô địch, ít nhất vở Vĩnh Sinh giới này cũng không dám nói là vô địch! <br>Diệp Lăng Thiên cười nói: “Hắn không phải là cáo mượn oai hùm, mà hai người sau lưng hắn quả thực không hề đơn giản, đương nhiên, đây không phải nguyên nhân ta không giết hắn, giữ hắn lại, lợi ích nhiều hơn!” <br>Sửu Nô có chút khó hiểu: “Lợi ích thế nào?” <br>Diệp Lăng Thiên cười nói: “Năm đó sau khi giết hắn, thế hệ trẻ Diệp tộc ta từ lúc đó không còn người kế tục, cho nên hiện tại thế hệ trẻ Diệp tộc ta lại bị các tộc khác đè ép, cũng khiến chúng ta không có quyền lên tiếng ở núi Vĩnh Sinh này”. <br><br><br>"}