{"title":"Chương 6616: Thuật rút kiếm!  ","content":" Diệp Lăng Thiên cười nói: “Hiện tại Tiêu tộc chắc chắn đều đang đợi xem chuyện cười của Diệp tộc ta! Thậm chí còn có gia tộc còn đang muốn ngầm ủng hộ hắn, mưu tính chèn ép Diệp tộc ta… Ngươi nói xem, nếu hắn đột nhiên biến thành một thanh kiếm sắc của Diệp tộc ta, thanh kiếm đâm vào bọn họ, bọn họ sẽ có vẻ mặt gì đây?” <br><br>Sửu Nô trầm giọng nói: “Tộc trưởng, hắn không dễ bị kiểm soát, hơn nữa, nếu để trưởng thành…” <br>Advertisement <br>Nói đến đây, ông ta không nói gì thêm. <br>Diệp Thần năm đó trưởng thành quá nhanh, nhanh đến mức thoát khỏi khống chế của tộc trưởng, nên mới xảy ra những chuyện về sau. <br><br>Diệp Lăng Thiêng chậm rãi nhắm mắt lại: “Hắn bây giờ, không thể trở mình!” <br>Sửu Nô khẽ gật đầu, không nói gì. <br>Diệp tộc hiện tại, ngay cả là Diệp Thiên và Diệp Thiền cũng sẽ không đứng cùng phía Diệp Huyên. <br>Diệp Thần trước kia, có thể đưa Diệp tộc đến một tầm cao mới, thậm chí thay đổi toàn bộ nhà họ Diệp, vì vậy hắn mới có nhiều người ủng hộ như vậy! <br>Còn hiện tại thì sao? <br>Với suy đoán của Diệp tộc, Diệp Huyên hiện tại rất bình thường! <br>Hơn nữa, năm đó nhưng người trung thành với Diệp Huyên về cơ bản đều đã bị giết sạch, hiện tại nếu Diệp Huyên muốn lật đổ Diệp tộc, căn bản không có khả năng! <br>Lúc này, Diệp Lăng Thiên bỗng nói: “Đi xuống đi!” <br>Sửu Nô khẽ thi lễ, lẳng lặng lui xuống. <br>Lúc này, Diệp Lăng Thiên lại nói: “Đi điều tra hai người sau lưng hắn!” <br>Trong tối, một giọng nói đột nhiên vang lên: “Vâng!” <br><br>Diệp Lăng Thiên khẽ cười: “Không giết ngươi, không phải vì sợ người sau lưng, mà là muốn chơi đùa cùng ngươi!” <br>Nói xong, bà ta quay người đi ra khỏi điện. <br>… <br>Sau khi Diệp Huyên rời khỏi đại điện, hắn đi đến trước mặt Đạo Nhất, cười nói: “Không có gì!” <br>Đạo Nhất để kiếm chủ lệnh vào trong tay Diệp Huyên: “Vậy thì tốt!” <br>Diệp Huyên cười nói: “Đi!” <br>Nói rồi, hắn đưa ba người Đạo Nhất đến trước cổng thành, hắn nhìn mười chín người đang bị treo, sau đó, hắn trực tiếp rút kiếm ra! <br>Mà lúc này, một ông lão đột nhiên xuất hiện trước mặt hắn. <br><br><br>"}