{"title":"Chương 6617: “Không cần nghĩ, bây giờ ta sẽ đi”.  ","content":" Một quyền này vừa đánh ra, thoáng chốc dòng sông thời gian lập tức xuất hiện trước mặt ông ta. <br>Ầm ầm! <br>Một kiếm của Diệp Huyên chém xuống, dòng sông thời gian kia lập tức rung chuyển, mà ông lão ở phía sau thoáng chốc đã lùi đi cả mấy trăm trượng! <br>Advertisement <br>Ngay khi ông lão dừng lại, thì Diệp Huyên đã đưa mười tám người kia xuống! <br>Vẻ mặt ông lão hung tợn, đang định ra tay lần nữa thì lúc ấy, một giọng nói bỗng vang lên từ trong đầu ông ta. <br><br>Ông lão lập tức dừng lại! <br>Ở phía xa, Diệp Huyên nhìn người đàn ông dẫn đầu trước mặt: “Tên gì?” <br>Người đàn ông nói: “Chúc Ngôn!” <br>Diệp Huyên mở lòng bàn tay, vô số tử khí bay ra từ trong tay hắn, sau khi hấp thụ những tử khí này, thân thể Chúc Ngôn dần dần khôi phục! <br>Chúc Ngôn lắc đầu: “Hồn phách chúng ta đều nằm trong tay người phụ nữ kia!” <br>Nghe vậy, Diệp Huyên khẽ nhíu mày. <br>Lúc này, Diệp Lăng Thiên đột nhiên xuất hiện trước cổng thành, bà ta nhìn Diệp Huyên, cười nói: “Ta không ngờ ngươi lại thiếu kiên nhẫn như vậy! Nếu đã như thế thì chúng ta đẩy nhanh tiến độ chút vậy! Muốn cứu bọn họ, không phải không thể, nhưng có điều kiện!” <br>Diệp Huyên nhìn Diệp Lăng Thiên: “Điều kiện gì?” <br>Diệp Lăng Thiên cười nói: “Núi Vĩnh Sinh có sáu quặng tinh vĩnh sinh, nhà họ Diệp Ta hiện tại không có dù chỉ một quặng, ta muốn ngươi đến giành lấy một quặng cho nhà họ Diệp ta, hơn nữa, ta không muốn tộc khác, ta muốn của Hách Lạp tộc!” <br>Hách Lạp tộc! <br>Diệp Huyên cười nói: “Tính toán của bà không hề tầm thường!” <br><br>Diệp Lăng Thiên cười nói: “Ngươi có thể từ chối!” <br>Nói rồi, bà ta khẽ vung tay. <br>Nhóm người Chúc Ngôn lại bị treo lên lại. <br>Diệp Lăng Thiên nhìn Diệp Huyên, cười nói: “Ta không vội, ta có thể từ từ chờ đợi! Ngươi suy nghĩ kỹ rồi đến tìm ta!” <br>Nói xong, bà ta quay người rời đi. <br>Lúc này, Diệp Huyên đột nhiên nói: “Không cần nghĩ, bây giờ ta sẽ đi”. <br>Diệp Lăng Thiên dừng bước, bà ta quay người nhìn Diệp Huyên: “Quên nói một chuyện, chính là, Diệp tộc ta sẽ không cho ngươi sự trợ giúp nào, ngươi phải dựa vào bản thân mình giành lấy!” <br>Diệp Huyên cười nói: “Được! Nhưng, ta cũng có một điều kiện, chính là để bọn họ xuống trước, cho bọn họ thể diện, chút yêu cầu này không quá đáng chứ?” <br><br><br>"}