{"title":"Chương 6619: “Bây giờ không thích hợp để giết hắn!”  ","content":" Nói xong, hắn quay người rời đi. <br>Chúc Ngôn đột nhiên nói: “Bà ta muốn lợi dụng ngươi!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Advertisement <br>Chúc Ngôn lắc đầu: “Thế tử, chúng ta đã không còn hi vọng!” <br>Diệp Huyên cười nói: “Vậy chẳng lẽ cứ ngồi chờ chết sao?” <br> Nói xong, hắn mang theo ba người Đạo Nhất đi về nơi xa. <br>Sau lưng, Chúc Ngôn khẽ thở dài một hơi. <br>… <br>Trong đại điện. <br>Diệp Lăng Thiên đứng trong đại điện, trước mặt bà ta là Sửu Nô kia. <br>Diệp Lăng Thiên đột nhiên cười nói: “Sửu Nô, ngươi nói xem, hắn sẽ làm như thế nào?” <br>Sửu Nô lắc đầu: “Không biết!” <br>Diệp Lăng Thiên cười nói: “Ta lại có chút mong đợi!” <br>Sửu Nô như có lời muốn nói lại thôi. <br>Diệp Lăng Thiên nhìn về phía Sửu Nô: “Ngươi là muốn đề nghị ta dứt khoát giết chết hắn, trừ mối họa về sau?” <br>Sửu Nô gật đầu: “Người này cũng không đơn giản, giữ lại chính là một mối họa!” <br>Diệp Lăng Thiên khẽ lắc đầu: “Bây giờ không thích hợp để giết hắn!” <br><br>Sửu Nô hơi không hiểu: “Vì sao?” <br>Diệp Lăng Thiên mở lòng bàn tay ra, một quyển trục màu đen bay đến trước mặt Sửu Nô. <br>Sửu Nô mở ra xem, sắc mặt hắn ta dần trở nên nghiêm trọng. <br>Diệp Lăng Thiên cười nói: “Hai người phía sau hắn cũng không đơn giản, về phần rốt cuộc mạnh như thế nào, người của chúng ta vẫn chưa làm rõ được.” <br>Sửu Nô do dự một chút, sau đó nói ra: “Cô gái váy trắng kia giết người đều chỉ cần một kiếm, vừa nghe thấy vậy, quả thật cảm thấy rất khủng bố! Nhưng mà, gia chủ đừng quên, người nàng giết là ở ngoài Vĩnh Sinh giới, mà người bên ngoài đều yếu như gà… đừng nói là tộc trưởng, cho dù lão nô đi ra, cũng có thể làm được chuyện giết người chỉ cần dùng một chiêu!” <br>Diệp Lăng Thiên cười nói: “Cho nên, theo ý của ngươi, cô gái váy trắng cũng bình thường thôi?” <br>Sửu Nô gật đầu: “Thực lực của nàng cũng chỉ là thổi phồng mà thôi, lão nô chắc chắn, nàng nhiều nhất cũng chỉ là Trụ Cảnh đỉnh cao!” <br>Diệp Lăng Thiên cười mà không nói gì. <br>Sửu Nô lại nói: “Nếu như tộc trưởng không tin, lão nô bằng lòng đích thân đi tìm gặp người này, mang đầu nàng đến gặp tộc trưởng!” <br><br><br>"}