{"title":"Chương 6622: “Thế lực bí ẩn! Thế lực gì?”  ","content":" Diệp Huyên cười nói: “Tiền bối, ta cũng không muốn nói nhiều lời vô ích! Dứt khoát đi vào chủ đề chính vậy, ta đến nơi này là muốn trợ giúp Hách Lạp gia!” <br>Hách Lạp Liêm khẽ cười: “Trợ giúp Hách Lạp gia ta?” <br>Diệp Huyên gật đầu: “Lần này ta đến Vĩnh Sinh giới có hai mục đích, thứ nhất là diệt Diệp tộc, mà thứ hai chính là trợ giúp Hách Lạp gia!” <br>Advertisement <br>Hách Lạp Liêm cười nói: “Ngươi nói tiếp đi!” <br> Diệp Huyên cười nói: “Tiền bối không tin?” <br>Hách Lạp Liêm nhìn Diệp Huyên: “Ngươi muốn mỏ vàng ở dãy núi Vĩnh Sinh kia!” <br>Diệp Huyên lắc đầu cười một tiếng: “Tiền bối, ngươi cho rằng ta đến Vĩnh Sinh giới là để thần phục người phụ nữ kia sao?” <br>Hách Lạp Liêm khẽ gật đầu: “Ta cảm thấy không phải! Nhưng ta lại càng cảm thấy ngươi không có bất kỳ phần thắng nào! Đừng nói là ngươi bây giờ, cho dù giờ ngươi lập tức thức tỉnh, ngươi cũng không có khả năng đối đầu với người phụ nữ kia! Bây giờ Diệp tộc đều đã nằm trong lòng bàn tay bà ta, bao gồm cả Diệp Thiên và Diệp Ngàn đã từng giúp ngươi! Hơn nữa, bây giờ Hách Lạp tộc ta cũng không cần phải đối địch với Diệp tộc, ngươi nói xem?” <br>Diệp Huyên cười nói: “Người phụ nữ kia để cho ta đến cướp mỏ vàng của Hách Lạp tộc ngươi, hơn nữa, chỉ được cướp mỏ vàng của Hách Lạp tộc ngươi, tiền bối, ngươi biết điều này có ý nghĩa gì không? Có nghĩa là, người phụ nữ kia vẫn ghi hận chuyện năm đó!” <br>Hách Lạp Liêm cười nói: “Bà ta ghi hận chuyện năm đó không phải là chuyện rất bình thường sao? Hơn nữa, vì sao bà ta ghi hận chuyện năm đó? Không phải nguyên nhân chính là ngươi sao? Năm đó Hách Lạp ta tộc vì ngươi mà không tiếc khai chiến với Diệp tộc, nhưng chúng ta lấy được cái gì? Chẳng lấy được cái gì cả!” <br>Diệp Huyên khẽ nói: “Chuyện năm đó, ta rất xin lỗi!” <br>Hách Lạp Liêm lắc đầu: “Đã qua rồi! Bây giờ chúng ta không muốn có bất kỳ dây dưa gì với ngươi và Diệp tộc”. <br>Diệp Huyên đột nhiên vận chuyển huyết mạch trong cơ thể. <br>Uỳnh! <br><br>Một luồng khí tức huyết mạch mạnh mẽ từ trong cơ thể hắn tràn ra. <br>Hách Lạp Liêm nhíu mày: “Huyết mạch này của ngươi… không phải là huyết mạch Diệp tộc…” <br>Diệp Huyên cười nói: “Vậy theo như tiền bối, huyết mạch này của ta so với huyết mạch Diệp tộc thì như thế nào?” <br>Hách Lạp Liêm nhìn chằm chằm Diệp Huyên: “Ngươi ở kiếp này quả thật không đơn giản!” <br>Diệp Huyên đi đến trước mặt Hách Lạp Liêm, nghiêm mặt nói: “Thực không dám giấu giếm, ta đã lấy được ủng hộ của thế lực bí ẩn, lần này ta đến Vĩnh Sinh giới chính là muốn diệt trừ Diệp tộc, rửa sạch toàn bộ Vĩnh Sinh giới!” <br>Hách Lạp Liêm nheo mắt lại: “Thế lực bí ẩn! Thế lực gì?” <br>Diệp Huyên cười nói: “Tiền bối không đoán được sao?” <br><br><br>"}