{"title":"Chương 6623: Trên cả huyết mạch Hách Lạp tộc!  ","content":" Hách Lạp Liêm im lặng một lát, sau đó nói: “Chuyện năm đó, Hách Lạp tộc ta…” <br>Diệp Huyên cười nói: “Bá phụ yên tâm, chúng ta sẽ không nhằm vào Hách Lạp tộc! Nhưng mà, ta muốn bá phụ phối hợp với ta một chút…” <br>Nói xong, hắn lấy ra hơn nghìn miếng Nguyên Tinh Đại Đạo đặt ở trước mặt Hách Lạp Liêm: “Mượn mỏ tinh dùng một chút, đến lúc đó ta sẽ trả lại nguyên vẹn, nhân tiện muốn mượn của tiền bối một người! Ân tình này, chắc chắn ngày sau ta và Ma Kha thần tộc sẽ trả lại!” <br>Advertisement <br>Hách Lạp Liêm nhìn những Nguyên Tinh Đại Đạo đó: “Những thứ này cũng không đơn giản, thế giới bên ngoài gần như không thể nào có, ngươi…” <br>Diệp Huyên cười mà không nói. <br><br>Hách Lạp Liêm im lặng một lát rồi nói: “Ngươi muốn mượn ai!” <br>Diệp Huyên liếc nhìn Hách Lạp Ngôn: “Ta muốn mượn Ngôn cô nương!” <br>Nghe vậy, Hách Lạp Liêm lắc đầu: “Không được!” <br>Diệp Huyên lập tức nói: “Vậy thì mượn ông lão vừa dẫn chúng ta lên kia!” <br>Sắc mặt Hách Lạp Liêm cứng đờ. <br>… <br><br>Hách Lạp Liêm có vẻ đã hiểu rồi! <br>Thứ Diệp Huyên thật sự muốn mượn là thước cũ! <br>Hách Lạp Liêm nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “Tiền bối yên tâm, vị tiền bối đi cùng ta, ông ấy không cần ra tay, chỉ cần luôn đi theo ta là được! Có xảy ra bất cứ chuyện gì thì ông ấy cũng không cần ra tay!” <br><br>Hách Lạp Liêm đang định nói thì Hách Lạp Ngôn bỗng lên tiếng: “Ta đi theo ngươi!” <br>Hách Lạp Liêm nhìn Hách Lạp Ngôn, Hách Lạp Ngôn khẽ nói: “Cho ta một giọt máu của ngươi!” <br>Diệp Huyên lập tức bấm ngón tay, một giọt máu bay đến trước mặt Hách Lạp Ngôn. <br>Hách Lạp Ngôn mở lòng bàn tay nhận lấy giọt máu kia, nàng ấy nhìn một lúc sau đó quay đầu nhìn Hách Lạp Liêm: “Trên cả huyết mạch tộc ta!” <br>Trên cả huyết mạch Hách Lạp tộc! <br>Hách Lạp Liêm im lặng không nói. <br>Hách Lạp Ngôn lại nói: “Phụ thân yên tâm, bất kỳ lúc nào con cũng đặt gia tộc lên hàng đầu!” <br>Hách Lạp Liêm thấp giọng thở dài: “Nha đầu…” <br><br><br>"}