{"title":"Chương 6625: “Tất cả thế lực cùng liên thủ?”  ","content":" Lúc này, Hách Lạp Ngôn chợt lên tiếng: “Đến rồi!” <br>Mọi người dừng lại, ở phía xa kia có một ngọn núi, mây mù lượn lờ trên ngọn núi trông như tiên cảnh. <br>Advertisement <br>Ngọn núi Vĩnh Sinh! <br>Hách Lạp Ngôn nói: “Ngươi có biết về Vĩnh Sinh giới không?” <br><br>Diệp Huyên gật đầu: “Tìm hiểu một chút, nhưng, ta vẫn muốn nghe cô nói thử!” <br>Hách Lạp Ngôn khẽ gật đầu: “Trong Vĩnh Sinh giới, có bốn gia tộc lớn, hai tông môn, gia tộc đứng đầu hiện tại là Tiêu tộc, tiếp đó là Diệp tộc, sau đó là Hách Lạp tộc ta và Cổ tộc. Năm đó bởi vì Diệp tộc nội loạn mà Tiêu tộc nổi dậy, bọn họ hiện tại, cao thủ đỉnh cao trong tộc cũng vượt xa Diệp tộc, nhưng, Tiêu tộc cũng không dám coi nhẹ Diệp tộc, bởi vì người phụ nữ Diệp tộc kia rất mạnh, là một trong bốn cao thủ đỉnh cao của Vĩnh Sinh giới! Ngoài ra, Diệp tộc còn có một nhóm cao thủ thần bí…” <br>Diệp Huyên nhíu mày: “Cao thủ thần bí?” <br>Hách Lạp Ngôn gật đầu: “Năm đó khi bà ta đối phó với ngươi, Diệp tộc đã xuất hiện mười cao thủ thần bí, chính là mười người này đã xóa sạch những trưởng lão ủng hộ ngơi, mà những trưởng lão đó đều rất mạnh! Thực lực mười người này, đến nay vẫn là bí ẩn. Vì vậy, cho dù năm đó Diệp tộc nội loạn chết rất nhiều cao thủ, nhưng cả Vĩnh Sinh giới vẫn không ai dám coi thường”. <br>Nói đến đây, nàng ấy nhìn Diệp Huyên: “Ngay cả hiện tại, Diệp tộc dưới sự dẫn dắt của bà ta thì vẫn như cũ không hề e ngại Tiêu tộc!” <br>Diệp Huyên khẽ nói: “Nói như vậy, nàng ấy quả thực còn mạnh hơn Diệp Thần năm đó!” <br>“Sai!” <br>Hách Lạp Ngôn nhìn Diệp Huyên: “Lúc ngươi còn sống, Diệp tộc mới thật sự là thời kỳ đỉnh cao, thậm chí còn có một lần vượt qua cả thần tộc Ma Kha vô cùng kinh khủng trước kia! Diệp tộc lúc đó, đè ép các tộc chúng ta không thể thở nổi! Mà lúc đó, nếu ngươi có lòng muốn phản kháng, thì hoàn toàn có cơ hội, bởi vì đa phần các trưởng lão trong tộc đều ủng hộ ngươi. Đáng tiếc, trước giờ ngươi chưa từng nghĩ đến”. <br>Diệp Thần! <br><br>Diệp Huyên khẽ gật đầu, bây giờ xem ra Diệp Thần này năm đó quả thực rất xuất chúng, xuất chúng đến mức đủ để người phụ nữ này không thể không đánh tập kích! <br>Hách Lạp Ngôn lại nói: “Còn có hai tông môn, lần lượt là Ẩn Tông và Thần Tông, thực lực của hai tông đều không đơn giản”. <br>Diệp Huyên đột nhiên hỏi: “Thần tộc Ma Kha trước kia tại sao lại biến mất?” <br>Hách Lạp Ngôn nhẹ giọng nói: “Bởi vì bọn họ khiến nhiều người oán giận, muốn độc chiếm Vĩnh Sinh giới này, vì vậy đã bị mọi người cùng nhau liên thủ tiêu diệt!” <br>Diệp Huyên trầm giọng nói: “Tất cả thế lực cùng liên thủ?” <br>Hách Lạp Ngôn gật đầu: “Lần đó, toàn bộ thế lực đều liên thủ…” <br><br><br>"}