{"title":"Chương 6626: “Tạm thời không về!”  ","content":" Diệp Huyên nhìn bên trong sơn động sau đó nói: “Bên trong sẽ có quặng tinh sao?” <br>Hách Lạp Ngôn nói: “Khá tạp hơn so với huyền tinh vĩnh sinh, nhưng cũng có ích!” <br>Diệp Huyên lấy một miếng lớn đại đạo nguyên tinh: “So với cái này thì thế nào?” <br>Advertisement <br>Hách Lạp Ngôn liếc nhìn đại đạo nguyên tinh kia, sau đó nói: “Vật này không tệ, so với huyền tinh vĩnh sinh hạ phẩm này thì tốt hơn rất nhiều, nhưng, không so được với huyền tinh vĩnh sinh cực phẩm!” <br>Nói rồi, nàng ấy lại nhìn Diệp Huyên: “Lúc ngươi lấy vật này ta, phụ thân ta rất kinh ngạc, bởi vì đại đạo bản nguyên gì đó ở thế giới bên ngoài, về cơ bản đã bị Vĩnh Sinh giới hút cạn rồi!” <br>Diệp Huyên ngạc nhiên: “Hút cạn rồi?” <br><br>Hách Lạp Ngôn gật đầu: “Sở dĩ đại đạo bản nguyên của thế giới bên ngoài biến mất nhanh như vậy, là do một nguyên nhân chủ yếu, chính là vẫn luôn bị Vĩnh Sinh giới hấp thụ! Nhưng, người bên ngoài căn bản không hề biết!” <br>Diệp Huyên trầm giọng nói: “Chẳng trách linh khí nơi này lại nồng nặc như vậy, thì ra là như vậy…” <br>Hách Lạp Ngôn nhìn đại đạo nguyên tinh trong tay Diệp Huyên: “Khi nhìn thấy vật này, ta và phụ thân có một suy nghĩ trong, chính là bên ngoài còn có thế giới mà Vĩnh Sinh giới không biết”. <br>Diệp Huyên không nói gì, cha nói muốn đi nhìn ngắm khắp nơi, mà ông ấy lại không đến Vĩnh Sinh giới này! <br>Cũng có nghĩa, có thể cha đã đến nơi khác! <br>Rốt cuộc là đi đâu rồi? <br>Còn có liên minh kiếm đạo… Rốt cuộc liên minh kiếm đạo này mạnh đến nhường nào chứ? <br>Không biết được! <br>Chính vì nguyên nhân không biết, cho nên hắn không thể gửi gắm hy vọng vào liên minh kiếm đạo này. <br>Nhỡ đâu dựa không được, thì há chẳng phải đau hai lần sao? Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Lúc này, Hách Lạp Ngôn đột nhiên nói: “Người của Hách Lạp tộc ta đã đi rồi, bây giờ mạch khoáng này chính là của ngươi! Ngươi chuẩn bị làm thế nào?” <br><br>Diệp Huyên nhìn mạch khoáng kia: “Đến Tiêu tộc!” <br>Hách Lạp Ngôn nhìn Diệp Huyên: “Đến Tiêu tộc?” <br>Diệp Huyên gật đầu. <br>Hách Lạp Ngôn trầm giọng nói: “Ngươi không quay về Diệp tộc?” <br>Diệp Huyên cười nói: “Tạm thời không về!” <br>Nói xong, hắn quay người rời đi. <br>Ba người Đạo Nhất cũng đi theo! <br>Hách Lạp Ngôn trầm tư một lúc, rồi cũng đi theo, nàng ấy có phần không hiểu ý đồ của Diệp Huyên. <br>Thật ra, Đạo Nhất có có phần không hiểu ý đồ của Diệp Huyên. <br>Rốt cuộc tên này muốn làm gì? <br>Không lau sau, mọi người đã đến Tiêu giới. <br>"}