{"title":"Chương 6627: “Xem thử huyết mạch?”  ","content":" Vừa đến Tiêu giới, một ông lão đã xuất hiện trước mặt Diệp Huyên, ông lão đang định nói thì Diệp Huyên bỗng lên tiếng: “Xin tiền bối thông báo tộc trưởng quý tộc một tiếng, cứ nói Diệp Huyên của Diệp tộc bái kiến!” <br>Ông lão nhìn Diệp Huyên: “Đợi một lát!” <br>Nói xong, ông ta quay người rời đi. <br>Advertisement <br>Một lát sau, ông lão kia lại xuất hiện trước mắt Diệp Huyên: “Mời Diệp công tử!” <br>Ông lão dẫn đường, đưa mọi người đến trước một căn nhà tranh trong núi, trước nhà tranh có một vườn rau, mà lúc này một ông lão đang cuốc đất trong vườn rau ấy. <br> <br>Nhìn thấy nhóm người Diệp Huyên đến, ông lão buông cuốc trong tay xuống, cười nói: “Gọi ngươi là Diệp Thần, hay là Diệp công tử đây?” <br>Diệp Huyên cười nói: “Diệp Huyên!” <br>Ông lão cười nói: “Vậy cứ gọi Diệp công tử đi!” <br>Nói rồi, ông ta đi đến trước bàn gỗ ngồi xuống, sau đó nói: “Diệp công tử, mời ngồi!” <br>Diệp Huyên đi đến trước mặt ông lão, nói thắng: “Tiêu diệt Diệp tộc!” <br>Nghe vậy, mọi người: “…” <br>Vẻ mặt tươi cười của ông lão dần biến mất, nhưng rất nhanh đã khôi phục bình thường, ông ta nhìn Diệp Huyên: “Diệp công tử thẳng thắn như vậy… Khiến lão đây có chút không kịp trở tay!” <br>Diệp Huyên cười nói: “Tiêu diệt Diệp tộc, đây chính là mục đích chuyến này của ta!” <br>Ông lão cười nói: “Theo ta biết, Diệp công tử rất biết cách dối lừa, hôm nay, ta muốn nghe xem Diệp công tử sẽ lừa lọc thế nào! Đến đi, xin mời mở màn biểu diễn của ngươi!” <br>Diệp Huyên: “…” <br> <br>Ông lão cười ha ha: “Diệp công tử thẳng thắn như vật, cho nên lão đây cũng không chơi mấy trò hư vô kia, nói chuyện có hơi thẳng, mong thứ lỗi!” <br>Diệp Huyên mở lòng bàn tay, Kiếm Linh đã xuất hiện trong tay hắn, hắn để Kiếm Linh trên bàn: “Tiền bối, kiếm này là do ta ngẫu nhiên có được, mong tiền bối xem thử!” <br>Ông lão nhìn Kiếm Linh, thoáng chốc nheo hai mắt lại. <br>Diệp Huyên lại nói: “Nghe danh huyết mạch Tiêu tộc chính là huyết mạch đứng đầu Vĩnh Sinh giới, vãn bối bất tài, muốn được xem thử!” <br>Ông lão nhìn Diệp Huyên: “Xem thử huyết mạch?” <br>Diệp Huyên khẽ cười, hắn mở lòng bàn tay, huyết mạch trong cơ thể lập tức sôi sục. <br>Ầm! <br>Thoáng chốc, một luồng huyết mạch chi lực mạnh mẽ đã xuất hiện xung quanh hắn. <br><br><br>"}