{"title":"Chương 6628: “Giao dịch?”  ","content":" Diệp Huyên thu hồi huyết mạch chi lực, hắn cầm chén trà khẽ nhấp một ngụm, sau đó cười nói: “Hách Lạp tộc đã tỏ rõ toàn lực ủng hộ ta, không tiêu diệt Diệp tộc, thề không từ bỏ!” <br>Nghe vậy, Hách Lạp Ngôn quay đầu nhìn Diệp Huyên, trong đầu ngơ ngác. <br>Ông lão nhìn Hách Lạp Ngôn, sau đó nhìn Diệp Huyên: “Nhìn ra được! Nhưng, lão đây có chút tò mò về thân phận của đời này của Diệp công tử, không biết Diệp công tử có thể nói cho hay không!” <br>Advertisement <br>Diệp Huyên buông chén trà, sau đó cười nói: “Không biết tiền bối có nghe nói đến hào quang nhân vật chính chưa?” <br>Bên trong cơ thể hắn, Tiểu Tháp: “…” <br><br>Ông lão khẽ nhíu mày: “Hào quang nhân vật chính?” <br>Diệp Huyên nghiêm mặt nói: “Thực không dám giấu, ta là nhân vật chính! Sở hữu hào quang nhân vật chính!” <br>Nếu đã muốn chém gió vậy thì cứ chém mạnh bạo vậy! <br>Dù sao ông lão này chắc chắn chưa từng đến Ngân Hà giới, không biết nhân vật chính là gì… <br>Tiểu Tháp trong tháp Giới Ngục nghe thấy lời này của Diệp Huyên thì lập tức ngơ ngác. <br><br>Hào quang nhân vật chính! <br>Trước mặt Diệp Huyên, ông lão có phần không hiểu: “Hào quang nhân vật chính này là sao? Có thể giải thích được không?” <br>Diệp Huyên cười nói: “Cũng giống như người có thiên mệnh, rất may mắn, đương nhiên, phức tạp hơn so với chuyện này, một hai câu khó mà nói rõ!” <br> Ông lão nhìn Diệp Huyên, sau đó nói: “Trên người tiểu hữu có những nhân quả chưa biết, rất phức tạp, quả thực không đơn giản, còn về cái gì mà hào quang nhân vật chính…” <br>Nói xong, ông lão lắc đầu: “Không hiểu!” <br>Diệp Huyên khẽ cười: “Không sao, ta cũng không thực sự hiểu lắm, bây giờ, thứ ta muốn biết là thái độ của tiền bối!” <br>Ông lão cười nói: “Ta cảm thấy, Tiêu tộc ta hoàn toàn có thể ngư ông đắc lợi, ngươi nói xem?” <br>Diệp Huyên bỗng nói: “Ta có thể hiểu được tiền bối, nhưng ta có một cuộc giao dịch, không biết tiền bối có hứng thú hay không!” <br>Ông lão nhìn Diệp Huyên: “Giao dịch?” <br>Diệp Huyên gật đầu: “Ta muốn “bán” một chút ân tình của mình, không biết tiền bối có nguyện ý “mua” không!” <br>Ông lão nheo mắt, không nói gì. <br><br><br>"}