{"title":"Chương 6629: Chính là vảy của Nhị Nha!  ","content":" Ông lão cười nói: “Giúp chuyện gì?” <br>Diệp Huyên nhìn xung quanh, ông lão đột nhiên nói: “Tiểu hữu yên tâm, lúc này nói chuyện, ngoài người trong sân thì sẽ không có bất kỳ ai biết được!” <br>Diệp Huyên gật đầu: “Ta muốn vào lúc cấp bách thì Tiêu tộc có thể ra tay tương trợ ta!” <br>Advertisement <br>Ông lão nhìn Diệp Huyên: “Tiêu tộc ta ra tay, đồng nghĩa sẽ tuyên chiến với Diệp tộc!” <br>Diệp Huyên chớp mắt: “Tiêu tộc bây giờ lão đại, mà Diệp tộc bây giờ chính là lão nhị!” <br><br>Nghe vậy, ông lão khẽ lắc đầu cười: “Lợi hại!” <br>Tiêu tộc là lão đại! <br>Mà Diệp tộc là lão nhị! <br>Mục đích của lão nhị là gì? <br>Chắc chắn là lão đại rồi! <br>Mà lão đjai muốn bảo vệ vị trí của mình, chắc chắn phải giết chết lão nhị! <br>Tuy ngoài mặt hai gia tộc rất bình tĩnh, nhưng thực ra đang âm thầm tranh đấu đã từ lâu! <br>Diệp Huyên nhìn ông lão: “Tiền bối, người của ta phải vào lúc cấp bách mới có thể ra tay, bởi vì bọn họ đã không hành động thì thôi, nhưng một khi ra tay thì nhất định phải tiêu diệt được Diệp tộc! Vì vậy, trong lúc này, ta cần trợ giúp từ Tiêu tộc và Hách Lạp tộc! Đương nhiên, Diệp tộc không cần phải quang minh giúp ta, mà chỉ giúp ta âm thầm trong tối là được!” <br>Ông lão nâng chén trà uống một ngậm rồi trầm tư. <br> Diệp Huyên cười nói: “Tiền bối đang lo lắng quyết tâm báo thù của ta?” <br>Ông lão nhìn Diệp Huyên: “Năm đó ngươi không hề phản kháng!” <br>Diệp Huyên gật đầu: “Ta vốn cho rằng mình rút lui thì Diệp tộc sẽ bỏ qua cho ta, nhưng ta đã nghĩ nhầm! Cho dù ta rời xa Vĩnh Sinh giới thì Diệp tộc cũng sẽ không tha cho ta! Nếu đã như vậy, ngoài việc báo thù thì ta còn có lựa chọn nào khác sao?” <br>Ông lão cười nói: “Diệp tộc hành động quả thật rất quá đáng!” <br>Diệp Huyên đột nhiên nhìn cô gái ở bên cạnh ông lão, thấy Diệp Huyên nhìn sang, cô gái nhìn thẳng Diệp Huyên. <br>Ánh mắt Diệp Huyên đột nhiên dời về phía bụng cô gái, cô gái nhíu mày, ánh mắt chợt lạnh lùng. <br>Diệp Huyên đột nhiên cười nói: “Cô nương chớ hiểu lầm, Diệp Huyên ta không phải loại người háo sắc kia! Ta muốn đưa cho cô nương một món quà!” <br>Nói rồi, hắn mở lòng bàn tay, một miếng vảy bỗng xuất hiện trong tay hắn! <br><br><br>"}