{"title":"Chương 6630: “Ông à, con cảm thấy hắn đang lừa dối!”  ","content":" Ông lão nhìn Diệp Huyên thâm sâu, sau đó ông ta lấy miếng vảy đưa cho cô gái bên cạnh: “Càn Nhi, đa tạ Diệp công tử!” <br>Tiêu Càn Nhi nhận lấy miếng vảy, sau đó nhìn Diệp Huyên: “Đa tạ Diệp công tử!” <br>Advertisement <br>Diệp Huyên cười nói: “Cô nương khách khí rồi! Chỉ là một món quà nhỏ mà thôi!” <br>Nói rồi, hắn nhìn sang ông lão: “Tiền bối là người thẳng thắn, ta cũng là người thẳng thắn, tiền bối có thể một câu trả lời chính xác được rồi!” <br><br>Ông lão cười nói: “Tiêu tộc ta có thể giúp tiểu hữu, nhưng, không phải giúp công khai, tiểu hữu có hiểu ý ta không?” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Nói xong, hắn đứng dậy, sau đó lại nói: “Vậy tiền bối có thể chuẩn bị rồi!” <br>Ông lão nheo mắt: “Ngươi muốn bắt đầu?” <br>Diệp Huyên cười nói: “Sắp rồi!” <br>Nói xong, hắn ôm quyền: “Cáo từ!” <br>Vừa dứt lời, hắn đã quay người rời đi. <br>Nhóm người Đạo Nhất cũng vội đi theo. <br>Ông lão nhìn Diệp Huyên rời đi phía xa, rơi vào trầm tư. <br><br>Lúc này, Tiên Càn Nhi đột nhiên nói: “Ông à, con cảm thấy hắn đang lừa dối!” <br>Ông lão lắc đầu: “Kiếm kia không phải vật dung tục, chủ nhân này, nhất định là một cao thủ tuyệt thế! Ngoài ra, huyết mạch của hắn… Huyết mạch chi lực của hắn không chỉ trên Tiêu tộc ta, mà còn trên cả Diệp tộc, thậm chí còn trên cả thần huyết Ma Kha trước kia…” <br>Nói rồi, ông ta nhìn bóng lưng Diệp Huyên phía xa, khẽ nói: “Thiếu niên này tuy có chút mạnh miệng, nhưng quả thực hắn không hề đơn giản! Hơn nữa, nếu hắn đã dám đơn độc một mình đến Vĩnh Sinh giới, hơn nữa còn dám quay về Diệp tộc, nếu vậy thì chắc chắn hắn có chỗ dựa!” <br>Tiêu Càn Nhi rót một chén trà cho ông lão, sau đó nói: “Ông nghĩ hắn có thể tiêu diệt Diệp tộc được không?” <br>Ông lão cười nói: “Quan trọng sao? Không quan trọng! Nếu hắn có thể tiêu diệt Diệp tộc, thì đối với Tiêu tộc chúng ta mà nói là chuyện rất tốt! Nếu không thể tiêu diệt, vậy thì có liên quan gì? Dù sao cũng là tự Diệp tộc bọn họ tiêu diệt lẫn nhau! Cho dù hắn có thể tiêu diệt được hay không, đối với Tiêu tộc ta thì chỉ có lợi chứ không hại!” <br><br>Tiêu Càn Nhi thấp giọng nói: “Dù chúng ta không ra tay, cũng có thể ngư ông đắc lợi!” <br><br><br>"}