{"title":"Chương 6631: “Chắc chắn sẽ rất thú vị!”  ","content":" Nói xong, ông ta nhìn Tiêu Càn Nhi, cười nói: “Nha đầu, nhớ kỹ một chuyện, Tiêu tộc ta không phải vô địch, đừng nói là Tiêu tộc ta, mà dù là thần tộc Ma Kha vô địch trước kia cũng không phải cũng đã rời khỏi lịch sử rồi sao? Nếu thế lực sau lưng hắn thật sự rất mạnh, vậy chúng ta qua lại gần gũi, chẳng phải là chuyện tốt sao?” <br>Tiêu Càn Nhi không nói gì. <br>Ông lão lại nói tiếp: “Dã tâm của Diệp tộc không chỉ lớn bình thường, năm đó bọn họ chính là đại tộc đứng đầu, mà bây giờ lại là Tiêu tộc ta, con cho rằng bọn họ cam tâm? Hiện tại, có người gây rắc rối cho bọn họ, cớ sao lại không làm?” <br>Advertisement <br>Tiêu Càn Nhi khẽ gật đầu: “Hiểu rồi!” <br>Ông lão cười nói: “Con cảm thấy Diệp Huyên này thế nào?” <br><br>Tiêu Càn Nhi khẽ lắc đầu: “Mạnh miệng, không thành thật”. <br>Ông lão nói: “Nói ưu điểm!” <br>Tiêu Càn Nhi nhíu chặt mày, một lúc sau, nàng ta lắc đầu: “Hình như không có ưu điểm gì cả!” <br>Ông lão lắc đầu thở dài: “Nha đầu này… Người ta còn tặng con cả quà nữa mà!” <br>Tiêu Càn Nhi nhìn miếng vảy trong tay: “Vật này đúng là rất tốt, nhưng, hắn tặng vật này cho con chẳng chỉ là có mục đích khác mà thôi!” <br>Ông lão cười nói: “Con cảm thấy hắn có mục đích gì?” <br>Tiêu Càn Nhi lắc đầu: “Không biết! <br>Ông lão khẽ cười: “Hắn là muốn thể hiện vật này không dung tục, từ đầu đến cuối hắn đều muốn nói cho chúng ta biết, thế lực sau lưng hắn rất mạnh”. <br>Tiêu Can Nhi khẽ nói: “Hắn càng thể hiện ra, cũng đồng nghĩa thế lực sau lưng hắn càng yếu! Bởi vì nếu đủ mạnh thì hắn căn bản không cần phải thể hiện!” <br> Ông lão lắc đầu: “Không hoàn toàn như vậy! Hắn thể hiện ra, hắn có thể có được huyết mạch mạnh như vậy, vậy gia tộc hắn chắc chắn không đơn giản…” <br>Nói đến đây, ông ta nhìn Tiêu Càn Nhi: “Con biết hắn xuất sắc điểm nào không?” <br>Tiêu Càn Nhi lắc đầu. <br>Ông lão cười nói: “Hắn có thể đối mắt với ta mà nói chuyện thẳng thắn, như vậy rất ưu tú rồi! Hắn là người thế giới bên ngoài, theo lý mà nói, cao thủ mạnh nhất từng gặp cũng chỉ đến Trụ Cảnh mà thôi, mà ông của con là ta đây đã vượt xa Trụ Cảnh, nhưng hắn đối mặt với ta lại không nịnh không kiêu, nói năng đĩnh đạc… Nếu để con đi gặp người phụ nữ Diệp tộc kia, con có thể làm được như vậy không?” <br>Tiêu Càn Nhi do dự chốc lát, sau đó lắc đầu. <br>Đừng nó là đối mặt với người phụ nữ Diệp tộc kia, mà chỉ cần đối mặt với ông lão trước mặt này mà nàng ta cũng đã cẩn thật dè dặt, chỉ sợ nói sai lời. <br>Ông lão nhẹ giọng nói: “Người này có thể thản nhiên đối mặt với ta như vậy, chỉ có thể giải thích rằng, hắn từng nhìn thấy thế giới rộng lớn, hay nói cách khác, hắn từng thấy người mạnh hơn ta rồi!” <br>Tiêu Càn NHi nhíu mày: “Sao có thể?” <br><br><br>"}