{"title":"Chương 6633: “Biết Hách Lạp Ngôn không?”  ","content":" Bên trong điện, mẹ con nhìn nhau. <br>Một lúc sau, Diệp Lăng Thiên đột nhiên cười nói: “Ngươi đúng là một đứa con ngoan!” <br>Diệp Huyên cười nói: “Bà cũng là một người mẹ tốt!” <br>Advertisement <br>Diệp Lăng Thiên khẽ cười: “Nào, đến gặp bạn bè của ngươi thôi!” <br>Vừa dứt lời, có mấy người đã xuất hiện trong diện! <br><br>Người đi đầu là A Mệnh! <br>Ngoài nàng ta, còn có cả nhóm An Lan Tú! <br>Đều ở đây cả! <br>Vẻ mặt Diệp Huyên bình tĩnh, không nói gì. <br>Lúc này, Diệp Lăng Thiên đột nhiên lại nói: “Còn có bất ngờ nữa!” <br>Nói rồi, bà ta khẽ vỗ tay. <br>Lúc này, một cô gái bỗng xuất hiện bên trong điện. <br>Khi nhìn thấy cô gái này, vẻ mặt Diệp Huyên lập tức chùng xuống. <br>Người đến là Thác Bạt Ngạn! <br>Diệp Lăng Thiên cười nói: “Ngươi cũng thật là, vậy mà lại để thê tử ở nơi như vậy, vậy sao được chứ?” <br>Nói rồi, bà ta đi đến bên cạnh Thác Bạt Ngạn, nắm lấy tay Thác Bạt Ngạn, cười nói: “Con dâu ta sao có thể ở một nơi như vậy chứ? Từ nay về sau, nàng ta cứ ở lại Diệp tộc ta là được! Ngươi yên tâm, ngươi ở bên ngoài dốc sức cho Diệp tộc ta thì ta sẽ chăm sóc nàng ta! Đương nhiên cả những người bạn kia của ngươi nữa!” <br><br>Diệp Huyên cười nói: “Có thể nói chuyện đe dọa một cách nhẹ nhàng bình thản như vậy đúng là chỉ có bà thôi!” <br>Diệp Lăng Thiên liếc mắt nhìn Diệp huyên: “Sao có thể nói là đe dọa chứ? Mẹ đây là muốn tốt cho con!” <br>Diệp Huyên cười nói: “Được rồi được rồi, thực lực bà mạnh, bà nói gì cũng đúng cả!” <br>Diệp Lăng Thiên nhìn Diệp Huyên, cười nói: “Bỗng nhiên ta có chút thích con rồi! Con không chỉ biết thức thời thường đâu!” <br>Diệp Huyên khẽ cười, sau đó nói: “Chúng ta nói về chuyện chính đi! Ta đã đoạt lấy mạch khoáng của Hách Lạp tộc núi Vĩnh Sinh rồi, bây giờ, bà có thể người rồi!” <br>Diệp Lăng Thiên nhìn Diệp Huyên chằm chằm: “Có thể nói cho ta biết tại sao Hách Lạp tộc lại cam tâm tình nguyện đưa mạch khoáng kia cho ngươi không? Ta rất muốn biết!” <br>Diệp Huyên chớp mắt: “Biết Hách Lạp Ngôn không?” <br>Diệp Lăng Thiên cười nói: “Đương nhiên, nàng ta chính là vị hôn thê của ngươi, cũng là con dâu trước đây của ta!” <br><br><br>"}