{"title":"Chương 6634: “Đứng dậy đi!”  ","content":" Diệp Huyên nhìn Diệp Lăng Thiên: “Mười chín người!” <br>Diệp Lăng Thiên chớp mắt: “Cái gì mà mười chín người!” <br>Diệp Huyên cười nói: “Không phải là bà muốn chơi xấu chứ?” <br>Advertisement <br>Diệp Lăng Thiên vội lắc đầu: “Ta đồng ý với ngươi là thả người, nhưng, không nói là khi nào thả người, người khác thì ta sẽ thả, nhưng không phải bây giờ”. <br>Diệp Huyên giơ ngón tay cái: “Lợi hại!” <br> <br>Diệp Lăng Thiên cười nói: “Như nhau thôi!” <br>Diệp Huyên thấp giọng thở dài. <br>Diệp Lăng Thiên có chút hiếu kỳ: “Sao lại thở dài?” <br>Diệp Huyên nhìn Diệp Lăng Thiên: “Trước khi đến, ta có tìm hiểu về bà, mặc dù năm đó bà làm ra chuyện kia, nhưng ta cảm thấy, bà là một cao thủ, một người kiêu hùng, một người phụ nữ khiến người ta không thể không phục! Nhưng bây giờ…” <br>Nói rồi, hắn lắc đầu thở dài. <br>Diệp Lăng Thiên cười nói: “Bây giờ thì sao?” <br>Diệp Huyên nhìn Diệp Lăng Thiên: “Ta cảm thấy, giở trò sau lưng thì không xấu hổ, nhưng ta cảm thấy một cao thủ hẳn nên dùng chữ tín, không dùng chữ tín vậy thì bên ngoài là đã thua rồi! Năm đó ta thua bà, ta nhận thua, bỏ cuộc. Mà hiện tại, ta có được mạch khoáng Hách Lạp tộc, nhưng bà lại chơi chữ với ta… Bà không chịu thua nổi sao?” <br>Diệp Lăng thiên cười nói: “Ngươi đang nói khích ta?” <br>Diệp Huyên lắc đầu: “Ta chỉ đơn giản cảm thấy, một đối thủ không dùng chữ tín, thì không đáng được tôn trọng, địa vị của bà trong lòng ta thoáng chốc đã chẳng còn rồi!” <br>Nói rồi, hắn nhìn nhóm người Thác Bạt Ngạn: “Bà lấy bọn họ ra để khống chế ta, ta cũng không giận, nhưng, bà không giữ chữ tín thì khiến ta cảm thấy, chơi đùa với bà chẳng có chút thú vị gì cả!” <br> <br>Nói xong, hắn vung hai tay: “Giết ta đi vậy! Chúng ta kết thúc trò khôi hài này thôi!” <br>Diệp Lăng Thiên nhìn Diệp Huyên, vẫn tươi cười như cũ: “Đột nhiên ta cảm thấy, ngươi rất thú vị, bởi vì ngươi là một kẻ không theo một kế hoạch nào cả! Ta có chút mong đợi chiêu trò sau này của ngươi rồi!” <br>Nói rồi, bà ta quay đầu nhìn Sửu Nô bên cạnh: “Thả người!” <br>Sửu Nô liếc nhìn Diệp Huyên, sau đó quay người rời đi. <br>Không lâu sau, mười tám người còn lại cũng xuất hiện trong điện. <br>Mười chín người do Chúc Ngôn dẫn đầu đều quỳ một gối với Diệp Huyên. <br>Diệp Huyên gật đầu: “Đứng dậy đi!” <br>Mười chín người đứng dậy, sau đó lùi ra sau Diệp Huyên. <br><br><br>"}