{"title":"Chương 6635: “Vậy bà cứ giết ta đi! Diệt trừ hậu họa!”  ","content":" Diệp Lăng Thiên gật đầu: “Đúng vậy! Vì tránh để mọi người tranh giành suối nguồn Vĩnh Sinh mà liều mạng, nên năm đó các gia tộc lớn đã cùng bàn bạc một cách, chính là cứ mỗi mười năm sẽ để thế hệ trẻ các gia tộc lớn thi đấu, sau đó phân chia vĩnh sinh chi khí dựa vào đó. Kể từ đó, mọi người đều không phải tranh giành, cách này vẫn kéo dài đến hiện tại. Mà vài năm nay, thế hệ trẻ Diệp tộc ta lại không được hăng hái tranh giành, vì vậy chúng ta chỉ có thể lấy được một ít tối thiểu mà thôi!” <br>Diệp Huyên cười nói: “Ta nói câu này, bà đừng giận! Có chút hăng hái thì đều bị bà diệt sạch rồi, ai còn dám hăng hái chứ!” <br>Advertisement <br>Diệp Lăng Thiên nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nhạt: “Đừng giận, bà đừng có không thích ta đấy, lần sau ta không nói nữa!” <br><br>Diệp Lăng Thiên cười nói: “Không giận! Bởi vì chuyện ngươi nói là sự thật, năm đó giết ngươi, quả thực khiến thế hệ trẻ Diệp tộc ta suy yếu, mà ta chưa từng nghĩ đến, đến hiện tại Diệp tộc ta ngay cả một người giống thiên tài cũng chưa xuất hiện!” <br><br>Diệp Huyên có chút không hiểu: “Năm đó bà hẳn đã nghĩ đến hậu quả này rồi, vậy sao bà còn muốn trừ khử ta?” <br>Diệp Lăng Thiên khẽ nhếch miệng: “Nếu không phải ta làm tộc trưởng, thì Diệp tộc này xem như là vô địch toàn vũ trụ, vậy có liên quan gì đến ta?” <br>Diệp Huyên lập tức giơ ngón tay cái: “Đỉnh!” <br>Xem như hắn hiểu rồi! <br>Người phụ nữ này căn bản không quan tâm sống chết của Diệp tộc! <br>Đây thật sự là một người tàn nhẫn! <br>Diệp Lăng Thiên cười nói: “Lần thi đấu này sắp bắt đầu rồi, ta muốn ngươi đoạt lấy vị trí đầu tiên, giành lấy phần vĩnh sinh chi khí nhiều nhất cho ta, có vấn đề không?” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có thể nói đến điều kiện không?” <br>Diệp Lăng Thiên nói: “Ngươi có thể nói thử xem, nhưng, ta không cam đoan sẽ đồng ý với ngươi!” <br>Diệp Huyên trầm giọng nói: “Ta không nắm chắc được vị trí đầu! Bà cũng biết, hiện tại ta mới bước vào Thần Cảnh, vì vậy, ta muốn dùng chút tài nguyên của Diệp tộc, đạt đến Ý Cảnh, như vậy đối với Diệp tộc mà nói, hẳn là chuyện rất đơn giản, bà nói xem?” <br>Diệp Lăng Thiên không nói gì. <br>Diệp Huyên cười nói: “Vốn dĩ ta muốn đạt đến Trụ Cảnh, nhưng, ta nghĩ có thể bà sẽ e ngại ta, vì vậy chỉ đến Ý Cảnh thôi!” <br>Diệp Lăng Thiên cười nói: “E ngại ngươi? Không đến mức đó! Giúp ngươi đến Ý Cảnh, đương nhiên là chuyện rất đơn giản, nhưng ta có phần sợ ngươi chơi chiêu trò, nói thật, con người ngươi rất không thành thật, ta rất lo lắng!” <br>Diệp Huyên nhìn Diệp Lăng Thiên: “Trước thực lực tuyệt đối, mọi chuyện đều là phù du, không phải sao?” <br><br><br>"}