{"title":"Chương 6636: “Rất thú vị!”  ","content":" Diệp Huyên khẽ nhếch miệng, mẹ nó, ta chết mới tin bà! <br>Đừng nói là con trai, chỉ cần gây trở ngại cho bà ta, e rằng ngay cả cha ruột bà bà cũng giết mất! <br>Nghĩ đến đây, Diệp Huyên bỗng kinh sợ trong lòng. <br>Advertisement <br>Mẹ nó! <br>Đợi hỏi xem tộc trưởng Diệp tộc đời trước đã mất đi thế nào! <br> Không chừng chính là do người phụ nữ này giết chết nữa! <br>Nếu thật sự là người phụ nữ này giết chết… <br>Diệp Huyên không dám nghĩ nữa! <br>Lúc này, Diệp Lăng Thiên đột nhiên nói: “Sắp xếp một chút đi, để thế tử tăng cấp!” <br>Vừa dứt lời, một ông lão đã xuất hiện trước mặt Diệp Huyên, ông lão nhìn Diệp Huyên: “Thế tử đi theo ta!” <br>Diệp Huyên bỗng nói: “Ta có một yêu cầu!” <br>Diệp Lăng Thiên nhìn Diệp Huyên, cười không nói gì. <br>Diệp Huyên nhìn nhóm người An Lan Tú: “Ta muốn bọn họ cùng thăng cấp với ta, chuyện này không vấn đề gì chứ?” <br>Diệp Lăng Thiên liếc nhìn nhóm người An Lan Tú: “Cho ta một lý do!” <br>Diệp Huyên nói: “Bọn họ đều là con dâu bà!” <br>Các gái nhóm An Lan Tú: “…” <br>Diệp Lăng Thiên nhìn Diệp Huyên, một lúc lâu sau, bà ta giơ ngón cái: “Đỉnh!” <br><br>Diệp Huyên cười nói: “Cũng không dùng bao nhiêu tài nguyên cả, hơn nữa, lần là ta liều mạng đi, bà cứ đồng ý đi!” <br>Diệp Lăng Thiên cười nói: “Ngươi đúng là biết ăn nói! Cái miệng của người là cái miệng lợi hại nhất ta từng thấy, trước kia ngươi mà biết ăn nói như vậy, ta có thể đã không giết ngươi rồi! Đáng tiếc, đáng tiếc mà!” <br>Nói rồi, bà ta quay đều nhìn ông lão kia: “Sắp xếp cho bọn họ thăng cấp”. <br>Ông lão khẽ gật đầu, lúc này, Diệp Huyên lại nói: “Còn có một yêu cầu nhỏ nữa, cái cuối cùng! Đó là ta muốn thuộc hạ của bà tôn trọng ta đủ chừng mực, dù sao ta cũng là con trai bà, hơn nữa, ta đại điện cho Diệp tộc đi tranh giành vĩnh sinh chi khí, mà bọn họ ai ai cũng nhìn ta như kẻ thù, khiến ta không thoải mái”. <br>Diệp Lăng Thiên ngẫm nghĩ, sau đó nói: “Được!” <br>Diệp Huyên gật đầu: “Vậy ta đi tu luyện!” <br>Nói xong, hắn dẫn theo nhóm người An Lan Tú quay người rời đi. <br>Diệp Lăng Thiên nhìn Diệp Huyên rời đi, gương mặt tươi cười dần biết mất. <br>Lúc này, một âm thanh trong tối đột nhiên vang lên: “Không nhìn thấu được người này, cẩn thận!” <br><br><br>"}