{"title":"Chương 6638: Đúng là khiến lão phu cười chết mất!”  ","content":" Sửu Nô cười nói: “Hắn đã quay về Diệp tộc ta rồi!” <br>Diệp tộc! <br>Nghe vậy, người đàn ông áo xanh nhíu chặt mày: “Cái tên này sao vậy. Đối thủ của hắn không phải Dị Duy tộc sao? Chớp mắt sao lại biến thành Diệp tộc Vĩnh Sinh giới rồi? Hắn điên rồi sao? Chơi đùa như vậy! Cũng không biết phải trưởng thành chút!” <br>Nhị Nha bỗng nói: “Đứa nhỏ chắc là dậy thì trễ, đừng nóng!” <br>Advertisement <br>Người đàn ông áo xanh: “…” <br>Sửu Nô cười nói: “Không phải hắn đến tìm chúng ta, là chúng ta đi tìm hắn!” <br><br>Người đàn ông áo xanh ngây người, sau đó nói: “Ngươi chủ động đi tìm hắn?” <br>Sửu Nô nhìn người đàn ông áo xanh và cô gái váy trắng: “Theo như Diệp tộc ta điều tra, thì hai người các ngươi chính là chỗ dựa của hắn!” Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Người đàn ông đang định nói thì cô gái váy trắng bên cạnh chợt lên tiếng: “Đúng!” <br>Sửu Nô nhìn cô gái váy trắng, cười nói: “Thái độ này của ngươi khiếm lão phu rất không vui!” <br>Cô gái váy trắng đột nhiên nhìn sang người đàn ông áo xanh: “Vĩnh Sinh giới ở đâu?” <br>Vẻ mặt người đàn ông áo xanh cứng đờ. <br>Đương nhiên y biết cô gái này muốn làm gì! <br>Cô gái này muốn trực tiếp tiêu diệt Diệp tộc của Vĩnh Sinh giới! <br>Nhị Nha ở bên cạnh người đàn ông áo xanh khẽ liếm kẹo hồ lô, sau đó lùi ra sau lưng người đàn ông áo xanh. <br>Mẹ nó, cô gái này lại sắp phát điên rồi! <br>Cô gái váy trắng mở lòng bàn tay, một thanh kiếm xuất hiện trong tay nàng, nàng nhìn người đàn ông áo xanh: “Sao?” <br> Người đàn ông áo xanh cười nhạt: “Hắn cũng ở Vĩnh Sinh giới, một kiếm này của cô chém xuống, chỉ e hắn cũng không còn nữa!” <br>Nghe vậy, cô gái váy trắng nhíu mày, kiếm Hành Đạo trong tay nàng cũng dần dần bình tĩnh lại! <br>“Ha ha…” <br>Lúc này, Sửu Nô ở bên cạnh đột nhiên cười lớn: “Thế nào, ngươi muốn giết đến Vĩnh Sinh giới sao? Đúng là khiến lão phu cười chết mất!” <br>Cô gái váy trắng nhìn Sửu Nô: “Yếu như kiến con thì thôi vậy! Sao lại còn xấu như vậy chứ?” <br>Nhóm người đàn ông áo xanh: “…” <br>Sửu Nô nhìn cô gái váy trắng chằm chằm: “Xấu thì sao?” <br>Cô gái váy trắng nâng tay đánh ra một kiếm. <br>Vù! <br>Một kiếm lập tức xuyên qua giữa hàng mày Sửu Nô! <br>Máu tươi tung tóe! <br>Sửu Nô lập tức ngây người! <br>"}