{"title":"Chương 6642: “Tạm thời giữ bí mật!”  ","content":" Diệp Huyên gật đầu: “Ta biết!” <br>Thần thú lại nói: “Ngươi thật sự không trực tiếp dùng đến kiếm chủ lệnh?” <br>Diệp Huyên lấy kiếm chủ lệnh kia ra, nhẹ giọng nói: “Tiền bối, người biết tại sao ta vẫn không dùng đến lệnh này không?” <br>Advertisement <br>Thần thú hỏi: “Tại sao?” <br>Diệp Huyên cười nói: “Không phải ta cố chấp, mà là muốn cố gắng một chút, ta không muốn chưa kịp cố gắng đã dùng đến sức lực của cha, hơn nữa, ta cũng không muốn gửi toàn bộ hy vọng vào cha, nhỡ đâu ngày nào đó cha không dựa được nữa. Thì lúc đó ta phải làm sao?” <br> Thần thú không nói gì. <br>Diệp Huyên lại nói: “Kẻ địch mạnh hơn ta rất nhiều, nhưng, ta vẫn muốn bản thân cố gắng một chút!” <br>Nói rồi, hắn lại nhắm hai mắt. <br>Dựa vào bản thân! <br>Đây là suy nghĩ hiện tại của hắn. <br>Thần thú bỗng nói: “Suy nghĩ này của ngươi cũng không sai, thế gian này, dựa vào bản thân mới là chính đạo! Nhưng, cậu nhóc, thực sự ngươi không có phần thắng gì cả!” <br>Diệp Huyên cười nói: “Cũng không phải không có! Ít nhất đến hiện tại, ta đã phát hiện một tin tức quan trọng!” <br>Thần thú có chút hiếu kỳ: “Cái gì?” <br>Diệp Huyên nhẹ giọng nói: “Trong Vĩnh Sinh giới này, người không thích Diệp tộc, có Hách Lạp tộc và Tiêu tộc.” <br>Thần thú nói: “Bọn họ không thích Diệp tộc, nhưng bọn họ chắc chắn sẽ không liều mạng giúp ngươi chống lại Diệp tộc, trừ phi ngươi thể hiện thực lực mạnh!” <br>Diệp Huyên khẽ nhếch miệng: “Bọn họ sẽ giúp! Bởi vì chỉ cần có đủ lợi ích thì bọn họ nhất định sẽ ra tay!” <br>Thần thú có chút hiếu kỳ: “Ngươi chuẩn bị làm gì?” <br><br>Diệp Huyên càng cười kỳ dị hơn: “Tạm thời giữ bí mật!” <br><br>Nửa tháng sau, Diệp Huyên trực tiếp đạt đến Siêu Thần Cảnh! <br>Còn nhóm An Lan Tú và A Mệnh vẫn đang tu luyện! <br>Diệp Huyên đứng dậy rời khỏi đại điện, hắn nhìn xung quanh, sau đó đi về phía xa. <br>Không lâu sau, hắn đã đến một sân nhỏ. <br>Nhóm người Chúc Ngôn và Mục Thánh đều đang ở đây. <br>Nhìn thấy Diệp Huyên đi đến, mọi người đều hành lễ. <br>Diệp Huyên nhìn Chúc Ngôn: “Hiện tại cảm thấy thế nào?” <br><br><br>"}