{"title":"Chương 6643: “An phận vậy sao?”  ","content":" Không chỉ thực lực thụt lùi nghiêm trọng, mà còn không có tâm phúc và binh quyền! <br>Tạo phản? <br>Căn bản không làm nổi! <br>Diệp Huyên cười nói: “Không sao! Các ngươi không cần phải liều mạng!” <br>Advertisement <br>Chúc Ngôn trầm giọng nói: “Diệp thiếu, người có kế hoạch gì không?” <br>Diệp Huyên lắc đầu khẽ cười: “Ta có thể có kế hoạch gì chứ? Ta đánh cũng không đánh được người phụ nữ đó, người lại không có nhiều, ta có thể làm gì được?” <br><br>Chúc Ngôn có phần không cam tâm: “Chẳng lẽ thế tử lại cam tâm thần phục như vậy?” <br>Diệp Huyên khẽ cười: “Chúc Ngôn, không cần hỏi nhiều về chuyện khác nữa! Hiện tại chuyện các ngươi cần làm là tu luyện cho tốt!” <br>Nói rồi, hắn nhìn đạo kiếm A Tị và Mục Thánh: “Hai người cũng vậy!” <br>Nói xong, hắn quay người rời đi. <br>Chúc Ngôn nhìn Diệp Huyên rời đi, trầm tư không nói. <br>… <br>Ở bên ngoài, âm thanh thần thú đột nhiên vang lên trong đầu Diệp Huyên: “Tiểu tử, ngươi không tin bọn họ?” <br>Diệp Huyên cười nói: “Tại sao lại nói vậy?” <br>Thần thú cười nói: “Từ đầu cho đến tận bây giờ, ta cảm thấy ngươi không quá tin tưởng mười chín người này”. <br>Diệp Huyên lắc đầu: “Tiền bối nghĩ nhiều rồi, ta không phải không tin bọn họ, chỉ là có chút đề phòng. Bởi đã nhiều năm trôi qua như vậy, cái gì cũng dễ thay đổi, nếu bọn họ vẫn như ban đầu thì bọn họ hẳn sẽ có một kết cục có hậu, còn nếu bọn họ…” <br>Nói rồi, hắn lắc đầu khẽ cười: “Nói chung, ta hy vọng bọn họ có thể có một kết cục có hậu!” <br>Thần thú cười nói: “Nhóc con, ta vẫn nói câu nói kia, ta cảm thấy ngươi không có phần thắng gì cả! Nhưng, ta cũng biết tên nhóc nhà ngươi không đơn giản, nham hiểm vô cùng, chỉ có thể nói, rất mong chờ biểu diễn tiếp theo của ngươi!” <br>Diệp Huyên cười khổ: “Chỉ có thể nói là liều mạng đánh cược!” <br><br>Thần thú cười ha ha: “Người trẻ tuổi thì nên liều mạng!” <br>Diệp Huyên hít sâu một hơi, hắn nhìn bầu trời phía xa: “Vậy bắt đầu thôi!” <br>Nói xong, hắn quay người rời đi. <br>… <br>Nơi nào đó trong điện, Diệp Lăng Thiên yên lặng ngồi đó, trước mặt bà ta là một ông lão áo đen, bên hông ông lão áo đen có một thanh trường đao. <br>Hai người đang đánh cờ. <br>Diệp Lăng Thiên đột nhiên cười nói: “Gần đây hắn đang làm gì?” <br>Ông lão áo đen nói: “Ngoài tu luyện thì không làm gì cả!” <br>Diệp Lăng Thiên nhìn ông lão áo đen, cười nói: “An phận vậy sao?” <br>Ông lão áo đen gật đầu: “An phận đến mức không bình thường!” <br><br><br>"}