{"title":"Chương 6644: “Nàng ta là Ý Cảnh?”  ","content":" Không phải Diệp Thần năm đó! <br>Nếu cho Diệp Huyên cơ hội, Diệp Huyên sẽ không do dự tiêu diệt Diệp tộc! <br>Lúc này, ông lão áo đen lại nói: “Người sau lưng hắn, thực lực chưa biết, mà chưa biết có nghĩa là mọi thứ đều có khả năng! Vì vậy, kẻ này phải giết! Để tránh nuôi hổ làm loạn!” <br>Advertisement <br>Diệp Lăng Thiên cười nói: “Sau trận đấu các gia tộc lớn, thì giết!” <br>Ông lão áo đen muốn nói lại thôi. <br><br>Diệp Lăng Thiên cười nói: “Chúng ta phải có một lần thắng lợi, sau đó để chúng ta nắm lại quyền lên tiếng. Nếu không, nếu bọn họ ra tay trước, Tiêu tộc và Hách Lạp tộc còn lại chắc chắn sẽ liên thủ. Quy tắc trước đây tạm thời không thể phá vỡ, vì vậy chúng ta theo quy tắc, trận thi đấu kết thúc, thì hắn có thể chết rồi!” <br>Ông lão áo đen khẽ gật đầu. <br>Diệp Lăng Thiên quay đầu nhìn bên ngoài đại điện: “Cũng không biết Sửu Nô đã tìm được cô gái kia hay chưa…” <br>… <br>Một tháng sau, dưới sự trợ giúp của Diệp tộc, Diệp Huyên đã đạt đến Diệt Thần Cảnh! <br>Không thể không nói, Diệp Huyên có chút cảm khái, tu luyện ở nơi này, thật sự nhanh quá! <br>Xuất thân của một người, quả thực rất quan trọng! <br>Xuất thân ở bên ngoài và xuất thân từ Diệp tộc, quả thực khác một trời một vực! <br>Đương nhiên, xuất thân không tốt thì càng phải nỗ lực! <br>Diệp Huyên thôi suy nghĩ, hắn đi ra ngoài đại điện, lúc này, một bóng người đột nhiên xuất hiện trước mặt Diệp Huyên: “Tộc trưởng cho mời!” <br>Diệp Huyên cười nói: “Đi thôi!” <br><br>Nhờ bóng người kia dẫn đường, Diệp Huyên đã đến đại điện kia của Diệp Lăng Thiên. <br>Bên ngoài điện, Diệp Lăng Thiên nhìn Diệp Huyên, cười nói: “Tốc độ tu luyện rất nhanh, không tệ!” <br>Diệp Huyên ngồi trước mặt Diệp Lăng Thiên: “Người yêu nghiệt nhất Tiêu tộc là ai?” <br>Diệp Lăng Thiên rót một chén trà cho mình, sau đó nói: “Tiêu Càn Nhi!” <br>Tiêu Càn Nhi! <br>Trong đầu Diệp Huyên xuất hiện hình ảnh cô gái đã gặp ngày hôm đó! <br>Lúc đó không có cảm giác gì, nhưng hiện tại nghĩ kỹ lại, thì hơi thở cô gái kia hoàn toàn không có, sâu không lường được! <br>Diệp Huyên lại hỏi: “Nàng ta là Ý Cảnh?” <br>Diệp Lăng Thiên nhìn Diệp Huyên: “Trụ Cảnh đỉnh cao! Không đúng, bây giờ chắc hẳn nàng ta đa là bán bộ Giới Hạn Cảnh rồi”. <br><br><br>"}