{"title":"Chương 6645: “Vẫn không có tin tức của Sửu Nô?\"  ","content":" Diệp Lăng Thiên mở lòng bàn tay, sau đó khẽ vung lên, một dòng sông thời gian đã xuất hiện bên cạnh. <br>Diệp Lăng Thiên nói: “Đây chính là dòng sông thời gian!” <br>Nói rồi, bàn tay bà ta khẽ siết lại. <br>Advertisement <br>Ầm! <br>Dòng sông thời gian kia lập tức bị ép thành một điểm, nhỏ như hạt bụi. <br> <br>Diệp Huyên ngây người. <br>Diệp Lăng Thiên điểm tay, chấm kia lập tức bám vào đầu ngón tay bà ta, bà ta nhìn Diệp Huyên, cười nói: “Ngón tay ta điểm xuống cũng có thể dễ dàng tiêu diệt cả thế giới!” <br>Diệp Huyên trầm mặc: “Kinh khủng như vậy sao?” <br>Diệp Lăng Thiên khẽ vung tay, chấm trên đầu ngón tay kia lập tức biến mất, bà ta nhìn Diệp Huyên, cười nói: “Còn có thứ khác kinh khủng hơn, có muốn xem thử không?” <br>Thị uy! <br>Diệp Huyên cười ha ha: “Không cần phải xem thử! Ta biết bà rất mạnh, ít nhất ta khẳng định là không đánh được bà!” <br>Diệp Lăng Thiên nhìn Diệp Huyên: “Ngoại trừ Tiêu Càn Nhi, còn có một mình ngươi phải cẩn thận, chính là Cổ Sử của Cổ tộc, theo tin tình báo chúng ta có được, người này không hề tầm thường, nhưng vẫn luôn rất khiêm tốn, nhưng lần này, chắc hẳn hắn sẽ không còn khiêm tốn nữa, vì chuyện này liên quan đến lợi ích của Cổ tộc bọn họ. Ngoài hắn ta, Hách Lạp tộc và hai tông còn lại ngươi cũng phải cẩn thận, bởi vì mỗi lần đều sẽ xuất hiện ngựa đen. Đương nhiên, ngoài lúc mà ngươi còn sống, thời đại đó chính là thời đại của ngươi, không có người trẻ tuổi nào là đối thủ của ngươi cả!” <br>Diệp Huyên cười nói: “Nếu chúng ta giành được hạng đầu, thì có thưởng không?” <br>Diệp Lăng Thiên cười nói: “Thưởng vĩnh sinh cho ngươi!” <br>Diệp Huyên cười hỏi: “Vĩnh sinh chi khí?” <br> <br>Diệp Lăng Thiên cười càng sáng lạn: “Đúng vậy!” <br>Diệp Huyên gật đầu: “Làm!” <br>Diệp Lăng Thiên cười nói: “Chuẩn bị đi, nửa tháng sau sẽ bắt đầu rồi!” <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn quay người rời đi. <br>Diệp Lăng Thiên nhìn Diệp Huyên đi về phía xa, một lúc sau, bà ta chậm rãi nhắm mắt lại. <br>Một lúc sau, Diệp Lăng Thiên nhẹ giọng nói: “Vẫn không có tin tức của Sửu Nô?\" <br>Ở bên cạnh, một ông lão áo đen đột nhiên xuất hiện. <br><br><br>"}