{"title":"Chương 6646: Diệp Thiên và Diệp Thiến cũng có mặt!  ","content":" Ông lão áo đen hỏi: “Ta đi một chuyến?” <br>Diệp Lăng Thiên lắc đầu: “Không nhất thiết phải vậy!” <br>Nói rồi, bà ta khẽ nói: “Ta tin rằng, đợi đến khi tên kia sắp chết thì nàng ta sẽ tự mình xuất hiện!” <br>Advertisement <br>Ông lão áo đen khẽ gật đầu, lẳng lặng biến mất. <br>… <br> Diệp Huyên quay về căn phòng của mình, bên trong phòng, hắn ngồi xếp bằng dưới đất. <br>Cứ như vậy, Diệp Huyên trầm mặc khoảng chừng một canh giờ. <br>Một canh giờ sau, Diệp Huyên đột nhiên đứng dậy rời đi. <br>Trong thời gian này Diệp Huyên luôn đi dạo trong tộc, mỗi ngày đều đi dạo nơi này một chút, nơi kia một ít, thỉnh thoảng sẽ cố ý gây chút rắc rối. <br>Mà trong Diệp tộc, không có cao thủ nào quan tâm hắn! <br>Bởi vì hiện tại người của Diệp tộc đều biết, Diệp Huyên sắp đại diện Diệp tộc tham gia thi đấu. <br>Quan trọng nhất là thái độ Diệp Lăng Thiên đối với Diệp Huyên, hiện tại có rất nhiều người Diệp tộc đều không hiểu nổi thái độ của Diệp Lăng Thiên. <br>Hai mẹ con này có lúc cười nói, căn bản chẳng giống kẻ thù! <br>Mà Diệp Huyên thì hoàn toàn xem bản thân là thế tử! <br>Đi đến đâu cũng tự xưng là bản thế tử… <br>Cứ như vậy, Diệp Huyên dạo chơi nửa tháng, nửa tháng này, người trong Diệp tộc căn bản đều biết hắn cả rồi! <br>Hôm này, đã đến ngày thi đấu. <br><br>Bốn tộc lớn và hai tông lớn trong Vĩnh Sinh giới tề tựu tại Vĩnh Sinh Cốc, trong Vĩnh Sinh Cốc này có suối nguồn Vĩnh Sinh truyền thuyết kia! <br>Mà ở nơi này, có cao thủ của bốn tộc lớn và hai tông lớn trấn giữ. <br>Một nơi nào đó trên tầng mây, Diệp Lăng Thiên nhìn xuống Vĩnh Sinh Cốc bên dưới, không biết đang nghĩ gì. <br>Bên cạnh bà ta, là Diệp Huyên và ông lão áo đen mang đao kia, ngoài ra, sau lưng hai người còn có các cao thủ Diệp tộc. <br>Diệp Thiên và Diệp Thiến cũng có mặt! <br>Diệp Lăng Thiên nhìn Vĩnh Sinh Cốc bên dưới, cười nói: “Suối nguồn Vĩnh Sinh trong này, thật sự rất mê người!” <br>Diệp Huyên nhìn Diệp Lăng Thiên, cười lớn nói: “Mẫu thân đại nhân yên tâm, hôm nay ta sẽ chiến thắng các tộc, giành vị trí đầu cho người!” <br>Tiếng mẫu thân đại nhân này nói rất lớn, các cao thủ Diệp tộc trong sân đều nghe thấy rõ ràng! <br>Diệp Lăng Thiên nhìn Diệp Huyên, gương mặt tươi cười dần biến mất, bởi vì đây là lần đầu tiên Diệp Huyên gọi bà ta là mẫu thân! <br><br><br>"}