{"title":"Chương 6647: “Ngươi thì thế tử gì chứ?”  ","content":" Thoáng chốc, vị trí của ông ta và Diệp Lăng Thiên đã trở nên hư ảo! <br>Thay đổi thời không! <br>Diệp Lăng Thiên nheo mắt, đang định ra tay thì lúc này, lại một bóng người xuất hiện trước mặt bà ta. <br>Advertisement <br>Người này chính là tộc trưởng Hách Lạp tộc, Hách Lạp Liêm! <br>Hách Lạp Liêm khẽ đè tay phải, chớp mắt ba người họ đã lập tức biến mất. <br><br>Chuyện xảy ra đột ngột khiến các cao thủ Diệp tộc trong sân đều ngây người! <br>Lúc này, ông lão áo đen mang đao bên cạnh bỗng quay người tức giận nhìn Diệp Huyên: “Là ngươi! Ngươi cấu kết với người ngoài mưu hại gia tộc!” <br>Trong sân, tất cả cao thủ Diệp tộc đều nhìn Diệp Huyên. <br>Diệp Huyên nhìn ông lão áo đen mang đao, tức giận nói: “Bà ấy là mẫu thân ta, ngươi lại nói ta hại mẫu thân ta? Ngươi có mưu mô gì?” <br>Nói rồi, hắn quay người nhìn những cao thủ Diệp tộc kia: “Diệp Thần ta năm đó thà cam tâm chịu chết, cũng chưa từng phản lại mẫu thân ta, sao ta có thể liên thủ với người ngoài hại bà ấy chứ? Ai không biết Diệp Thần ta là đứa con có hiếu nhất Vĩnh Sinh giới này chứ?” <br>Mọi người: “…” <br><br>Đứa con có hiếu nhất! <br>Không thể không nói, Diệp Thần ở Vĩnh Sinh giới quả thực có thể xứng danh là đứa con có hiếu! <br>Năm đó hắn vốn dĩ là có cơ hội phản kháng, dù sao người đứng về phía hắn cũng khá nhiều, huống hồ đều có thực quyền, lại thêm bên ngoài có Hách Lạp tộc, hắn hoàn toàn có cơ hội chống lại Diệp Lăng Thiên! <br>Nhưng, hắn lại không lựa chọn như vậy! <br><br>Nếu không phải Hách Lạp Ngôn buộc hắn đi, có lẽ hắn sẽ cam nguyện chịu chết! <br>Cũng chính vì như vậy, Hách Lạp tộc vẫn khó chịu! <br>Đối diện với Diệp Huyên, ông lão áo đen nhìn hắn chằm chằm “Ngươi còn muốn ngụy biện?” <br>Nói rồi, tay trái ông ta đã đặt trên thanh đao kia, ánh mắt đầy sát ý. <br>Diệp Huyên đột nhiên lại cười lạnh: “Thế nào, ngươi muốn giết thế tử Diệp tộc sao?” <br>Ông lão áo đen cười lạnh: “Ngươi thì thế tử gì chứ?” <br>Diệp Huyên đột nhiên rống giận: “Láo xược! Mẫu thân ta đích thân phong ta là thế tử Diệp tộc, chẳng lẽ ngươi mắt mù rồi sao?” <br>Ông lão áo đen nhìn Diệp Huyên chằm chằm: “Diệp Huyên, ngươi chơi mấy chiêu trò vô dụng này có ý nghĩa sao?” <br><br><br>"}