{"title":"Chương 6649: Lúc này ông ta lại nhẹ nhõm hơn!  ","content":" Lúc này, Diệp Huyên ở phía xa đột nhiên nhìn người thủ hộ Diệp Thiên ở phía xa, thấy Diệp Huyên nhìn sang, Diệp Thiên khẽ cúi đầu, không nói gì. <br>Rõ ràng, ông ta biết Diệp Huyên muốn làm gì. <br>Diệp Huyên cười nói: “Người thủ hộ Diệp Thiên, ngươi vẫn nhận thế tử ta đây chứ?” <br>Diệp Thiên nhìn Diệp Huyên, vẫn không nói gì. <br>Advertisement <br>Trong sân, mọi người đều đang nhìn Diệp Thiên. <br>Đều không phải kẻ ngốc, rõ ràng đều biết rõ ý đồ của Diệp Huyên rồi! <br> <br>Bây giờ Diệp Huyên muốn đoạt quyền! <br>Nhưng, hắn dựa vào đâu? <br>Thực lực! <br>Thực lực mới là tất thảy! <br>Sở dĩ người Diệp tộc tôn trọng Diệp Lăng Thiên, là bởi vì thực lực, Diệp Huyên có thực lực kia sao? <br>Rõ ràng là không! <br>Diệp Thiên nhìn Diệp Huyên, vẫn không nói gì. <br>Không nói gì, chính là từ chối! <br>Diệp tộc hiện tại, cần Diệp Lăng Thiên, chứ không phải Diệp Huyên. <br>Chỉ khi có Diệp Lăng Thiên, Diệp tộc mới có thể không bị người ức hiếp, mới có cơ hội trở thành gia tộc đứng đầu Vĩnh Sinh giới! <br>Ông ta không thích Diệp Lăng Thiên, nhưng ông ta hy vọng Diệp tộc trở nên tốt hơn! <br>Lúc này, ông lão áo đen ở bên cạnh đột nhiên cười lạnh: “Diệp Huyên, ngươi cho rằng liên thủ với Hách Lạp tộc và Tiêu tộc là có thể khống chế được Diệp tộc, ngươi có thể đoạt quyền, thật nực cười! Nực cười! Ngươi hỏi xem mọi người Diệp tộc trong sân này, bọn họ tôn trọng ngươi sao? Tôn trọng sao?” <br> <br>Diệp Huyên khẽ cười: “Rõ ràng là không tôn trọng!” <br>Ông lão áo đen cười châm chọc: “Xem ra ngươi vẫn không ngốc đến mức không nhìn rõ thực tế!” <br>Lúc này ông ta lại nhẹ nhõm hơn! Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Diệp Huyên căn bản không có thực lực chinh phục được các cao thủ Diệp tộc! <br>Những người này cũng sẽ không tôn trọng Diệp Huyên, Diệp Huyên bây giờ quá yếu! <br>Giữa Diệp Huyên và Diệp Lăng Thiên, mọi người sẽ không do dự mà chọn Diệp Lăng Thiên! <br>Ngay lúc này, Diệp Huyên đột nhiên lắc đầu khẽ cười, lầm bầm tự nói: “Chuyện ta có thể làm vì ngươi, cũng chỉ có chừng này được thôi! Chuyện tiếp theo, phải xem bản thân ngươi thôi!” <br>Vừa dứt lời, hắn chậm rãi nhắm hai mắt. <br>Ầm! <br>Lúc đó, một luồng hơi thở mạnh mẽ đột nhiên tràn ra từ trong cơ thể Diệp Huyên. <br>Ầm ầm! <br>Thoáng chốc, toàn bộ cao thủ Diệp tộc xung quanh Diệp Huyên lập tức bị đẩy lùi liên tục, đồng thời, không gian xung quanh lúc này cũng sôi sục.<br>"}