{"title":"Chương 6652: Người giết ông lão tóc trắng, chính là một người áo đen!  ","content":" Nhìn thấy những người này, những người sau lưng Diệp Thần vội vàng thi lễ! <br>Trong sân, linh hồn những tổ tiên Diệp tộc kia đều nhìn Diệp Thần, Diệp Thần quay đầu nhìn Diệp Thiến: “Tam thúc, kể với tổ tiên về chuyện năm đó đi, một chữ cũng không được thiếu!” <br>Diệp Thiến lập tức gật đầu, ông ta bắt đầu kể lại! <br>Advertisement <br>Chính là chuyện năm đó! <br>Dần dần, vẻ mặt linh hồn những vị tổ tiên Diệp tộc kia càng trở nên khó coi! <br> Tàn sát yêu nghiệt Diệp tộc! <br>Hành vi như vậy, thực sự không phải là chuyện tộc trưởng nên làm! <br>Không chỉ như vậy, còn giết chết mấy vạn người trong tộc! <br>Lúc này, ở trước mặt Diệp Thiến, một ông lão tóc trắng đột nhiên lạnh giọng nói: “Hành vi như vậy, sao có thể xứng là tộc trưởng Diệp tộc ta?” <br>“Ta không xứng, chẳng lẽ ngươi xứng?” <br>Lúc này, một giọng nói đột nhiên vang lên từ bên ngoài điện. <br>Nghe vậy, mọi người đều quay đầu nhìn sang, cách đó không xa, một người phụ nữ chậm rãi bước vào! <br>Chính là Diệp Lăng Thiên! <br>Sau lưng Diệp Lăng Thiên, còn có mười người áo đen kỳ lạ! <br>Nhìn thấy Diệp Lăng Thiên, ông lão áo đen mang đao ở bên cạnh mới thở phào một hơi! <br>Diệp Lăng Thiên nhìn Diệp Thần, cười nói: “Thức tỉnh rồi sao?” <br>Diệp Thần nhìn Diệp Lăng Thiên, ánh mắt có chút phức tạp: “Dừng tay đi!” <br><br>Diệp Lăng Thiên cười nói: “Ngươi so với tiểu tử Diệp Huyên kia, thực sự chẳng thú vị gì cả! Ít ra, nếu là hắn, chắc chắn hắn sẽ không nói mấy lời ấu trĩ như vậy!” <br>“Láo xược!” <br>Ngay lúc này, linh hồn ông lão tóc trắng đột nhiên tức giận mắng Diệp Lăng Thiên: “Ngươi giết hại thiên tài Diệp tộc ta, ngươi…” <br>Ngay lúc này, một bóng người đột nhiên lướt qua. <br>Vù! <br>Ông lão tóc trắng kia lập tức bị một đao chém trúng, linh hồn lập tức trở nên hư vô! <br>Người giết ông lão tóc trắng, chính là một người áo đen! <br>Người áo đen kia sau khi chém giết ông lão tóc trắng thì chậm rãi quay về sau lưng Diệp Lăng Thiên. <br>Diệp Lăng Thiên liếc nhìn cả tổ tiên nhà họ Diệp, sau đó cười nói: “Bây giờ đã nhìn rõ tình thế rồi chứ?” <br><br><br>"}