{"title":"Chương 6654: “Ai dám đối nghịch tộc trưởng!”  ","content":" Diệp Thần nhìn Diệp Lăng Thiên rất lâu, sau đó khẽ gật đầu: “Ta hiểu rồi!” <br>Ý tưởng quản lý gia tộc của hắn và Diệp Lăng Thiên quả thật không giống nhau! <br>Hắn là coi trọng con người, coi trọng gia tộc! <br>Mà suy nghĩ của Diệp Lăng Thiên là gì? <br>Advertisement <br>Là muốn mượn dùng tài nguyên của gia tộc giúp cho bà ta đạt đến tầng cao hơn! <br>Bà ta là coi trọng chính bản thân bà ta! <br> <br>Nếu như Diệp Thần làm gia chủ, chắc chắn giữa mẹ con bọn họ sẽ nảy sinh mâu thuẫn! <br>Lúc này, Diệp Thần đột nhiên nói: “Người bảo vệ Diệp Thiên, bây giờ ngươi có thể đưa ra quyết định rồi chứ?” <br>Diệp Thiên ở bên cạnh đột nhiên nói: “Người đâu!” <br>Vừa dứt lời, mấy trăm người đột nhiên quỷ dị xuất hiện bên ngoài nhà tổ, trực tiếp bao vây nhà tổ. <br>Lúc này, Diệp Ngàn cũng đột nhiên nói: “Người đâu!” <br>Nói xong, đột nhiên có mấy nghìn hơi thở mạnh mẽ ở xung quanh Diệp giới phóng lên tận trời, sau đó bao vây xung quanh nhà tổ! <br>Rõ ràng, hai người Diệp tộc này đều đã lựa chọn đứng về phía Diệp Thần! <br>Đột phá huyết mạch! <br>Đây chính là chuyện liên quan đến tương lai của Diệp tộc! <br>Bên trong nhà tổ, một số trưởng lão và cao thủ của Diệp tộc nhìn về phía Diệp Thần. <br>Diệp Thần đột phá huyết mạch, điều này mang ý nghĩa gì? <br>Mang ý nghĩa là có thể thay đổi vận mệnh của bọn họ! <br> <br>Cũng mang ý nghĩa, Diệp Thần là người có cơ hội vượt qua tiên tổ! <br>Rất nhiều trưởng lão bắt đầu đứng về phía Diệp Thần! <br>Trong điện, trên mặt Diệp Lăng Thiên vẫn mang theo nụ cười nhàn nhạt. <br>Rất bình tĩnh! <br>Mặc dù thế cuộc trước mắt đã có chút bất lợi với bà ta! <br>“Ai dám đối nghịch tộc trưởng!” <br>Lúc này, chợt có một tiếng hét tức giận từ ngoài điện truyền đến. <br>Mọi người quay đầu nhìn ra bên ngoài điện, ở bên ngoài điện, một người đàn ông trung niên mang theo hơn một trăm cao thủ mặc áo giáp đen đi đến. <br>Diệp Quân! <br>Thống lĩnh binh lính Diệp tộc, giống như Diệp Thiến, đều dẫn dắt cao thủ tinh nhuệ nhất của Diệp tộc! <br><br><br>"}