{"title":"Chương 6655: Đột phá huyết mạch! ","content":" Mà bên ngoài nhà tổ, càng ngày càng nhiều cao thủ Diệp tộc chạy đến, không chỉ như vậy, cũng càng ngày càng nhiều trưởng lão chạy đến. <br>Diệp tộc bây giờ đã gươm súng sẵn sàng, lúc nào cũng có thể chiến đấu! <br>Mà Diệp Thần vẫn nằm ở thế yếu! <br>Advertisement <br>Bởi vì hắn chỉ có Diệp Thần và Diệp Ngàn ủng hộ, còn Diệp Lăng Thiên thì vẫn nắm giữ toàn bộ Diệp tộc. <br>Lúc này, chợt có một ông lão đi vào trong đại điện. <br><br>Nhìn thấy người tới, tất cả mọi người đều hơi ngẩn ra! <br>Diệp Lăng Thiên cũng nhìn về phía người tới! <br>Diệp Khâu! <br>Thái thượng trưởng lão bây giờ của Diệp tộc, cũng có thể nói là một người sống lâu nhất, trải qua vô số đời tộc trưởng Diệp tộc! <br>Trong Diệp tộc, ông ta là người rất có địa vị. <br>Nhưng mà, ông ta thường không quản chuyện trong tộc! <br>Cho dù là năm đó Diệp Lăng Thiên và Diệp Thần tranh chấp, ông ta cũng chưa từng xuất hiện! <br>Mà mọi người đều không ngờ đến, thế mà bây giờ ông ta lại xuất hiện! <br>Sau khi Diệp Khâu đi vào trong nhà tổ, ánh mắt ông ta rơi lên trên người Diệp Thần, ông ta liếc nhìn đánh giá Diệp Thần rồi khẽ gật đầu: “Rất ưu tú!” <br>Rõ ràng, bởi vì Diệp Thần đột phá huyết mạch nên ông ta mới tới! <br>Khi Diệp Khâu vừa nói ra lời này, những trưởng lão còn chưa biết đứng về bên nào ở đây liếc nhìn nhau, rõ ràng, bọn họ đã biết lựa chọn của Diệp Khâu này rồi. <br><br>Lựa chọn Diệp Thần! <br>Lúc này, Diệp Khâu quay đầu nhìn về phía Diệp Lăng Thiên, trong mắt ông ta lóe lên chút phức tạp: “Diệp nha đầu, cho dù như thế nào, người có thể đột phá ràng buộc của huyết mạch là không thể giết!” <br>Diệp Lăng Thiên cười nói: “Diệp Khâu trưởng lão nói rất đúng, ta vô cùng tán thành!” <br>Nghe vậy, mọi người sửng sốt. <br>Lời này của Diệp Lăng Thiên có ý gì? <br>Lúc này, Diệp Lăng Thiên đột nhiên mở lòng bàn tay ra, sau đó nhẹ nhàng ép xuống dưới. <br>Uỳnh! <br>Trong nháy mắt, một hơi thở mạnh mẽ đột nhiên từ trong cơ thể bà ta cuồn cuộn bùng ra. <br>Ngay sau đó, một áp lực vô hình bao phủ toàn bộ Diệp giới! <br><br><br>"}