{"title":"Chương 6657: Lệnh Kiếm Chủ!  ","content":" Trong điện, mọi người đều nhìn về phía Diệp Lăng Thiên! <br>Thật ra, mọi người cùng tồn tại là tốt nhất! <br>Trên có Diệp Lăng Thiên, dưới có Diệp Thần, chưa đến trăm năm, Diệp Thần sẽ thống nhất toàn bộ Vĩnh Sinh giới, hơn nữa, còn có thể vượt qua Ma Kha thần tộc trước kia! Thậm chí vượt qua thời điểm huy hoàng nhất của Diệp tộc năm đó! <br>Advertisement <br>Hai thiên tài siêu cấp! <br>Diệp Lăng Thiên liếc nhìn hồn tiên tổ vừa nói chuyện kia, cười nói: “Ngươi đang nói đùa à?” <br> <br>Nghe vậy, hồn tiên tổ kia khẽ thở dài. <br>Ông ta biết, hai người này căn bản không thể nào cùng tồn tại! <br>Hồn tiên tổ kia không nói thêm gì nữa. <br>Ông ta đứng ở sau lưng Diệp Thần. <br>Mọi người đều không hiểu! <br>Hồn tiên tổ kia liếc nhìn mọi người hơi này: “Bà ta quả thật rất mạnh, cũng rất ưu tú, lại càng thích hợp làm tộc trưởng Diệp tộc! Nhưng bà ta quá ích kỷ! Có bà ta ở đây, Diệp tộc ta sẽ không thể, mà cũng không dám xuất hiện bất kỳ người ưu tú nào nữa! Quan trọng nhất chính là, người bà ta muốn giết cũng không phạm sai lầm gì, chỉ bởi vì uy hiếp đến bà ta nên bà ta giết!” <br>Nói xong, ông ta lắc đầu: “Hành vi như vậy thật sự rất ích kỷ! Lão phu tin rằng, sẽ có một ngày Diệp tộc mâu thuẫn với bà ta, mà bà ta cũng sẽ không chút do dự mà vứt bỏ Diệp tộc!” <br>Nghe vậy, các cao thủ Diệp tộc trong nhà tổ đều im lặng. <br>Sao bọn họ không hiểu đạo lý này chứ? <br>Nhưng mà hết cách rồi! <br> <br>Bây giờ không có người nào của Diệp tộc có thể chống lại Diệp Lăng Thiên này! <br>Chống lại bà ta, Diệp tộc sẽ diệt vong! <br>Lúc này, Diệp Thần ở bên cạnh chợt khẽ cười nói: “Ta có thể hiểu được các vị trưởng lão!” <br>Mọi người nhìn về phía Diệp Thần, Diệp Thần lại liếc nhìn Diệp Lăng Thiên: “Mẫu thân quả thật rất ưu tú, nhưng mà… hành vi của ngươi sẽ đẩy nhanh tốc độ diệt vong của Diệp tộc!” <br>Diệp Lăng Thiên cười nói: “Ai có thể diệt Diệp tộc ta? Ai dám?” <br>Diệp Thần lắc đầu cười một tiếng, hắn chậm rãi nhắm hai mắt lại, nói ở trong lòng: “Diệp huynh, ta có một chuyện muốn nhờ, nếu Diệp huynh đồng ý, ta sẽ tặng Diệp huynh một món quà lớn”. <br>Diệp Huyên nói: “Giúp cái gì?” <br>Diệp Thần nói: “Việc này là chuyện nội bộ của Diệp tộc ta, không liên quan gì đến Diệp huynh, vốn nên là tự ta giải quyết, mặc dù lúc này ta còn một số át chủ bài, nhưng nếu dùng, Diệp tộc sẽ chia rẽ diệt vong, ta không muốn nhìn thấy cảnh này. Vì vậy, ta hi vọng Diệp huynh có thể sử dụng lệnh Kiếm Chủ!” <br><br><br>"}