{"title":"Chương 6658: Toàn bộ Vĩnh Sinh giới sôi trào!  ","content":" Diệp Huyên không nói gì. <br>Diệp Thần cười nói: “Ta biết Diệp huynh không muốn sử dụng lệnh Kiếm Chủ, nhưng bây giờ, nếu không dùng thứ này, ta chỉ có hai lựa chọn, một là liều mạng với bà ta, mà liều mạng thì không có phần thắng! Hai là lựa chọn cái chết, từ đó Diệp tộc thái bình!” <br>Diệp Huyên khẽ nói: “Lão huynh, ta có điều nghĩ mãi không ra, lúc trước bà ta đối xử với ngươi như vậy! Vì sao ngươi vẫn nhường nhịn?” <br>Advertisement <br>Diệp Thần cười khổ: “Ta là do bà ta sinh, công ơn nuôi dạy lớn hơn tất cả”. <br> Diệp Huyên khẽ thở dài một hơi: “Có một người mẹ như vậy, ngươi thật bất hạnh!” <br>Lúc này, trong lòng bàn tay Diệp Thần đột nhiên xuất hiện lệnh Kiếm Chủ. <br>Diệp Thần trực tiếp kích hoạt lệnh Kiếm Chủ, nhưng mà, không có bất kỳ phản ứng gì! <br>Diệp Thần mỉm cười: “Diệp huynh, vẫn cần đích thân ngươi đến!” <br>Nói xong, hắn để ý thức Diệp Huyên làm chủ cơ thể! <br>Diệp Huyên mở mắt ra, hắn liếc nhìn mọi người trong này, cuối cùng, hắn nhìn về phía Diệp Lăng Thiên, Diệp Lăng Thiên thoáng nhìn lệnh Kiếm Chủ trong tay Diệp Huyên, cười nói: “Là muốn gọi người sao?” <br>Diệp Huyên gật đầu. <br>Diệp Lăng Thiên vung tay sang bên phải, một chiếc ghế xuất hiện bên cạnh bà ta, bà ta ngồi lên trên ghế, bắt chéo hai chân, khóe miệng hơi cong lên: “Nào, cho ta mở mang kiến thức!” <br>Nói xong, nụ cười của bà ta càng thêm rực rỡ: “Nhóc con, ta muốn nhắc nhở ngươi một câu, người mà ngươi gọi đến nhất định phải mạnh, nếu không, ngươi cùng những bạn bè và hồng nhan tri kỷ kia của ngươi đều sẽ chết rất thê thảm!” <br>Diệp Huyên nhìn lệnh Kiếm Chủ trong tay, hắn không hề do dự, dứt khoát kích hoạt lệnh Kiếm Chủ. <br><br>Lệnh Kiếm Chủ khẽ run lên, sau đó hóa thành một luồng kiếm quang phóng lên tận trời, xông thẳng vào trong đám mây. <br>Bên trong nhà tổ, tất cả mọi người đều ngẩng đầu nhìn lên trên đám mây. <br>Diệp Huyên cũng đang nhìn lệnh Kiếm Chủ kia. <br>Rốt cuộc Kiếm Minh của cha mạnh cỡ nào? <br>Hắn sắp biết rồi! <br>Đúng lúc này, một luồng kiếm quang đột nhiên xé rách vô số tinh vực đi đến trước cánh cổng Vĩnh Sinh, bên trong cánh cổng Vĩnh Sinh, một ông lão gầm thét: “Người nào dám xông vào Vĩnh Sinh…” <br>Vèo! <br><br><br>"}