{"title":"Chương 6667: “Là hắn tìm chúng ta!”  ","content":" Nghe vậy, các kiếm tu ở đây đều nhìn về phía Diệp Huyên. <br>Diệp Huyên lắc đầu cười: “Ông ta không nói gì nhiều, chỉ bảo ta sống thật tốt!” <br>Ngô Giang khẽ gật đầu, không nói gì nữa. <br>Advertisement <br>Diệp Huyên đột nhiên hỏi: “Ngô tiền bối, các ngươi đều là đến từ nơi nào?” <br>Ngô Giang cười nói: “Chúng ta đến từ khắp nơi trong vũ trụ”. <br><br><br>Diệp Huyên nhíu mày: “Khắp nơi trong vũ trụ?” <br>Ngô Giang gật đầu. <br>Diệp Huyên trầm giọng nói: “Hiện tại nơi ta chỉ biết Vĩnh Sinh giới, mà người của nơi này có thể sống mãi...” <br>Ngô Giang khẽ gật đầu: “Vĩnh Sinh Chi Khí của nơi này quả thật rất đặc biệt, ở một mức độ nào đó, có thể làm cho con người có sinh mệnh vô hạn. Bất quá, cũng không phải vĩnh sinh bất tử thật sự.” <br>Diệp Huyên nhíu mày: “Có ý gì?” <br>Ngô Giang cười nói: “Nơi đây có rất nhiều người già, vì sao có người già? Tất nhiên là bởi vì già yếu! Vĩnh Sinh Chi Khí có thể nâng cao tuổi thọ của bọn họ, nhưng lại không thể ngăn bọn họ già yếu đi! Đơn giản mà nói, những người sống ở đây có thể sống rất lâu rất lâu, nhưng là, bọn họ vẫn sẽ già đi. Đương nhiên, nếu không bị bên ngoài quấy nhiễu, bọn họ quả thật có thể dựa vào Vĩnh Sinh Chi Khí này mà sống rất lâu. Về phần sống mãi...” Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Nói xong, ông ta khẽ lắc đầu: “Sống lâu, không có nghĩa là sống mãi!” <br>Diệp Huyên khẽ gật đầu: “Đại khái hiểu rồi!” <br>Nói xong, hắn nhìn về phía Ngô Giang: “Tiền bối, có thể nói cho ta một chút về vũ trụ này không?” <br>Ngô Giang cười nói: “Tất nhiên! Sự to lớn của vũ trụ này là vô tận, thật sự là không có điểm cuối.” <br><br>Nói xong, ông ta chỉ vào xa xa phía trên tinh không: “Ngươi nhìn tinh quang kia!” <br>Diệp Huyên nhìn về phía tinh quang kia, hỏi: “Làm sao?” <br>Ngô Giang nhẹ giọng nói: “Ngươi nhìn khoảng cách xa giữa tinh quang kia và chúng ta, cho dù với tốc độ của chúng ta, sợ là cũng mất mấy chục năm mới có thể đến!” <br>Diệp Huyên trầm lặng. <br>Ngô Giang lại nói: “Đám người bọn ta đều đến từ khắp nơi trong vũ trụ, bởi vì tu kiếm mà kết bạn, sau đó dưới sự tổ chức của cha ngươi, thành lập Kiếm Minh...” <br>Nói xong, ông ta mỉm cười: “Dưới sự chỉ điểm của hắn, kiếm đạo của bọn ta đều đạt được sự đột phá rất lớn.” <br>Diệp Huyên có chút tò mò: “Các ngươi làm thế nào mà quen biết ông ấy?” <br>Ngô Giang cười nói: “Là hắn tìm chúng ta!” <br>Diệp Huyên hỏi: “Khiêu chiến?” <br>Ngô Giang gật đầu: “Đúng vậy!” <br>Nghe vậy, Diệp Huyên đã hiểu. <br>"}