{"title":"Chương 6668: “Bảo vệ Thiếu chủ!”  ","content":" Khẳng định là cha hắn đi khắp nơi tìm những kiếm tu này khiêu chiến, sau khi đánh thắng liền lôi kéo những người này vào nhóm... <br>Lúc này, Ngô Giang đột nhiên nói: “Ngươi có thể đi đến Chư Thiên Thành một chuyến.” <br>Diệp Huyên hỏi: “Chư Thiên Thành?” <br>Advertisement <br>Ngô Giang gật đầu: “Đúng vậy! Nơi đó có càng nhiều cao thủ, vũ đài càng rộng, yêu nghiệt trong thế hệ trẻ cũng rất nhiều, thích hợp người trẻ tuổi...” <br>Diệp Huyên đột nhiên nói;”Tiền bối, ông cảm thấy ta thích hợp đi không? Ta vừa mới diệt thần!” <br> <br>Diệt thần! <br>Ngô Giang do dự một lát, sau đó nói: “Vậy tối nay đi!” <br>Diệp Huyên: “...” <br>Ngô Giang cười nói: “Thật ra, bây giờ ngươi đi cũng không sao cả, bởi vì điện chủ của Thiên Hành Điện ở đó, sức ảnh hưởng của bọn họ ở đó cực kỳ lớn, ngoài ra, còn có Thiền Môn, Thiền Môn này cũng rất không đơn giản, bọn họ cũng là thế lực dưới trướng của Kiếm chủ. Quan trọng nhất là Kiếm chủ còn là Phó Thành chủ của nơi đó!” <br>Diệp Huyên chớp chớp mắt: “Phó?” <br>Ngô Giang lắc đầu cười: “Đó là bởi hắn không muốn làm chính, nhưng mà thịnh tình khó từ chối, cho nên mới làm! Tóm lại, nơi đó vô cùng thú vị, nếu ngươi có cơ hội, có thể đến chơi.” <br>Diệp Huyên gật đầu: “Được!” <br>Đúng lúc này, xa xa ánh sáng trắng kia đột nhiên nổ tung, ngay sau đó, hai bóng người nhẹ nhàng bay ra! <br>Chính là Diệp Lăng Thiên và Bạch Y! <br>Khoé miệng Bạch Y có máu, mà Diệp Lăng Thiên lại không bị thương chút nào. <br> <br>Rõ ràng, Diệp Lăng Thiên thắng! <br>Bên cạnh Diệp Huyên, Ngô Giang nhẹ giọng nói: “Kiếm chủ thường nói với bọn ta, núi cao còn có núi cao hơn, người giỏi còn có người giỏi hơn, muốn chúng ta phải luôn giữ gìn lòng khiêm tốn... Lời ấy không phải giả! Người phụ nữ kia chớ nói ở Vĩnh Sinh giới này, cho dù là Vĩnh Sinh giới, cũng được tính là một nhân vật lớn!” <br>Diệp Huyên khẽ gật đầu, tuy rằng hắn cũng không ưa Diệp Lăng Thiên này, nhưng không thể không nói, người phụ nữ này quả thật là mạnh! <br>Quan trọng nhất là điểm mạnh của người phụ nữ này vẫn luôn giấu mình! <br>Phía chân trời, Diệp Lăng Thiên từ từ nhắm hai mắt, trong nháy mắt này, thời gian Duy Độ của mọi người lập tức rung động! <br>Bạch Y nhìn thấy một màn này, hơi nhăn mày, nàng ta liền nói ngay: “Bảo vệ Thiếu chủ!” <br>Nói xong, nàng ta chắp hai ngón tay, chỉ vào Diệp Huyên, không gian trước mặt Diệp Huyên liền ngưng đọng, mà đám Ngô Giang ở bên cạnh cũng lũ lượt chắn trước mặt Diệp Huyên, mấy chục kiếm thế mạnh mẽ lập tức bao phủ khu vực chỗ Diệp Huyên! <br>Trong nháy mắt, khu vực chỗ Diệp Huyên khôi phục lại bình thường! <br><br><br>"}