{"title":"Chương 6670: Cực kỳ nhẹ nhàng.  ","content":" Diệp Huyên bật cười ha hả: “Ta cứ tưởng đại ca đến Dị Duy giới rồi chứ, sao lúc ta ở đó không gặp được huynh?\" <br>Kiếm tu lắc đầu: “Người nơi đó yếu quá, không có gì thú vị nên ta đi rồi”. <br>Diệp Huyên: “...” <br>Kiếm tu quay đầu nhìn Diệp Lăng Thiên: “Ngươi là vô địch?\" <br>Advertisement <br>Ánh mắt Diệp Lăng Thiên nhìn lại lần đầu tiên xuất hiện vẻ nghiêm trọng. <br>Bà ta là cường giả cao cấp trên thế gian, đương nhiên có thể cảm nhận được kiếm tu này mạnh mẽ ra sao. <br> Rất mạnh! <br>Tay bà ta chậm rãi siết lại, sau đó không gian bốn phía run lên. <br>Kiếm tu mỉm cười với Diệp Huyên: “Chốc nữa lại nói, để ta rút kiếm trước đã”. <br>Diệp Huyên gật đầu: “Được”. <br>Hắn lui sang một bên. <br>Kiếm tu quan sát Diệp Lăng Thiên một hồi, mỉm cười nói: “Cũng được”. <br>Cũng được! <br>Sắc mặt Diệp Huyên không khỏi đanh lại. Có thể được đại ca đánh giá như vậy đã là vô cùng hiếm thấy! <br>Nhưng Diệp Lăng Thiên lại trông như vừa bị nhục mạ, sắc mặt trở nên dữ tợn: “Cũng được? Cũng được? Ha ha...” <br>Kiếm tu hỏi Diệp Huyên: “Ta nói gì sai à?\" <br>Diệp Huyên nghĩ ngợi rồi đáp: “Ý bà ta là bà ta không phải 'cũng được' mà phải là 'rất được, cực kỳ được'. Ban nãy bà ta còn tự cho mình là vô địch mà”. <br>Vô địch! <br>Kiếm tu chần chừ một hồi rồi lắc đầu: “Bốc phét đấy”. <br>Diệp Huyên: “..”. <br><br>Diệp Lăng Thiên bỗng phát ra tiếng cười to: “Cần gì nhiều lời? Có đánh hay không?\" <br>Vừa nói xong, thân hình bà ta bỗng trở nên mờ ảo. Chỉ trong nháy mắt, toàn bộ thời gian Duy Độ ở Vĩnh Sinh giới đều nhòe đi. <br>Thời gian Hư Vô! <br>Hơn nữa, không gian quanh kiếm tu đang từng chút từng chút biến mất, không chỉ đơn thuần biến mất mà là bị xóa sổ. <br>Bà ta muốn dùng thời gian Hư Vô để xóa sổ kiếm tu! <br>Năng lực này quả thật là vô cùng đáng sợ. <br>Nếu bà ta sử dụng nó từ trước, Bạch Y căn bản không phải đối thủ của bà ta. <br>Khi Diệp Lăng Thiên thi triển chiêu này, toàn bộ cường giả hiện diện đều đanh mặt lại. <br>Nhưng kiếm tu đứng trước Diệp Huyên chỉ bước lên một bước, vung kiếm đâm tới. <br>Cực kỳ nhẹ nhàng. <br>Nhưng chính đường kiếm nhẹ nhàng ấy lại khiến Diệp Lăng Thiên biến sắc kịch liệt. <br><br><br>"}