{"title":"Chương 6672: Bởi vì thanh kiếm này chứa đầy sát ý của kiếm tu!  ","content":" Kiếm tu nhìn bà ta rồi lại nhìn Diệp Huyên: “Bà ta muốn giết đệ à?\" <br>Diệp Huyên gật đầu. <br>Kiếm tu cau mày, nói với Diệp Lăng Thiên: “Vị tiểu huynh đệ này của ta tuy hơi láu cá nhưng tuyệt đối không phải người xấu, không biết vì sao ngươi lại muốn hại hắn?\" <br>Advertisement <br>Diệp Lăng Thiên im lặng. <br>Bà ta không ngờ người này lại ra mặt vì Diệp Huyên. <br><br>Thấy Diệp Lăng Thiên không nói gì, kiếm tu bước lên trước một bước. Một luồng kiếm thế vô hình ùa tới bao vây Diệp Lăng Thiên, khiến bà ta biến sắc. Bà ta biết nếu người này lại rút kiếm, bà ta tuyệt không có đường sống. <br>Diệp Lăng Thiên vội vàng nói: “Hắn là con ta!\" <br>Kiếm tu nghe vậy thì ngẩn ra rồi quay sang Diệp Huyên. Diệp Huyên cười nói: “Quả thật là mẹ con, nhưng đó là chuyện kiếp trước rồi”. <br>Sau đó hắn một năm một mười kể hết ân oán giữa Diệp Lăng Thiên và Diệp Thần cho kiếm tu nghe. <br>Hắn vừa dứt lời, kiếm tu liếc nhìn Diệp Lăng Thiên. Một khắc sau, thanh kiếm trong tay hắn ta bắn ra. <br>Nhằm thẳng vào bà ta! <br>Diệp Lăng Thiên biến sắc, biết rằng mình không thể nào ngăn cản thanh kiếm này. <br>Chỉ có thể chờ chết mà thôi! <br>Sắc mặt Diệp Lăng Thiên thảm đạm như tro tàn. Bà ta không ngờ rằng mình sẽ có ngày lực bất tòng tâm như vậy. <br>Đứng trước mũi kiếm này, bà ta hoàn toàn bất lực. <br>Cho dù là ở thời kỳ đỉnh cao cũng không thể ngăn được, nói chi hiện nay chỉ còn linh hồn? <br><br>Bởi vì thanh kiếm này chứa đầy sát ý của kiếm tu! <br>Đúng lúc ấy, một giọng nói bỗng vang lên: “Tiền bối, hạ kiếm lưu tình!\" <br>Giọng nói vừa dứt, mũi kiếm của kiếm tu đã dừng lại cách giữa chân mày Diệp Lăng Thiên nửa tấc. <br>Kiếm tu quay lại nhìn Diệp Huyên. Giọng nói vừa rồi là của Diệp Thần! <br>Sau đó lại nghe giọng Diệp Thần vang lên: “Diệp huynh, có thể cho ta một khắc cuối cùng được không?\" <br>Diệp Huyên không đáp. <br>Diệp Thần: “Làm ơn”. <br>Diệp Huyên thở dài: “Được”. <br>Hắn nhắm mắt lại. <br><br><br>"}