{"title":"Chương 6674: Đạt đến Hư Vô Cảnh.  ","content":" Chỉ có kiếm tu vẫn giữ được vẻ bình tĩnh, nhưng trong mắt vẫn lóe lên sự kinh ngạc. <br>Lúc này, Diệp Thần khẽ mỉm cười với Diệp Lăng Thiên: “Nếu năm ấy con không muốn thua, mẫu thân căn bản không có phần thắng”. <br>Hắn xòe tay ra, trong lòng bàn tay là một người gỗ nhỏ khắc thành hình dạng một bé trai, chính là Diệp Thần thuở còn thơ. <br>Diệp Thần nhìn Diệp Lăng Thiên, hai hàng nước mắt bỗng chảy xuống, thì thầm: “Con đã hy vọng biết bao nhiêu, rằng cả đời này có thể làm một người bình thường. Khi ấy, mẫu thân sẽ không muốn con phải chết...” <br>Advertisement <br>Vừa dứt lời, thân hình hắn bắt đầu bốc cháy. <br>Thứ cháy không phải là thân thể Diệp Huyên, mà là ý thức của Diệp Thần. <br><br>Tất cả những tri thức hắn từng học được, đều được truyền lại cho Diệp Huyên. <br>Đây là điều kiện hắn dùng để đổi lấy mạng của Diệp Lăng Thiên...<br>Một thân xác, hai ý thức. <br>Thật ra thì thân xác của Diệp Huyên cũng có thể xem như là thân xác của Diệp Thần, bởi hắn chính là Diệp Thần sau khi luân hồi chuyển thế. <br>Ngặt nỗi ý thức của Diệp Thần vẫn luôn bị Thiên Mệnh trấn áp. <br>Giờ phút này, Diệp Thần lại lựa chọn để bản thân hoàn toàn biến mất, lại còn tặng toàn bộ tri thức và tu vi của mình cho Diệp Huyên. <br>Sở dĩ hắn làm vậy là muốn Diệp Huyên tha cho Diệp Lăng Thiên. <br>Trao đổi. <br>Đây là những gì hắn dùng để trao đổi. <br>Những người có mặt đều đang nhìn Diệp Thần, cảm nhận được hắn đang dần biến mất. <br>Ý thức của hắn đang tiêu tan. <br> Một khi ý thức tan biến, Diệp Thần sẽ hoàn toàn biến mất khỏi thế gian. <br>Vẻ mặt những cường giả Diệp tộc trở nên phức tạp vô cùng. <br>Diệp Thần! <br>Người yêu nghiệt nhất từ trước đến nay của Diệp tộc! <br>Đạt đến Hư Vô Cảnh. <br>Đạt đến trình độ của tổ tiên. <br>Mấu chốt là ý thức của hắn còn bị trấn áp suốt bao nhiêu năm... <br>Nếu hắn không bị như vậy, lại còn có bản thể của mình, thì sẽ khủng bố đến nhường nào? <br>Bọn họ quay đầu nhìn Diệp Lăng Thiên. Bà ta cũng đang nhìn Diệp Thần, hay đúng hơn là nhìn người gỗ trong tay hắn. <br>Dòng suy tư của bà ta bị kéo trở về vô số năm trước. <br><br><br>"}