{"title":"Chương 6675: Hoàn toàn tiêu tan!  ","content":" Đúng lúc ấy, có một người phụ nữ từ xa đi đến. <br>Bà ta mặc chiếc áo bào trắng có phần cũ kỹ, thấm đẫm vết máu. <br>Rõ ràng là vừa trải qua một trận đại chiến! <br>Người phụ nữ đi đến, nhẹ nhàng bế đứa bé lên. Đứa trẻ bỗng dưng ngẩng đầu, khi nhìn thấy đối phương thì sững ra, sau đó ôm chầm lấy bà ta: “Mẫu thân!\" <br>Advertisement <br>Người phụ nữ mỉm cười đặt nó xuống đất, sau đó ngồi vào bên nó trên thềm đá. <br>Bà ta nắm tay đứa bé, cười hỏi: “Vẫn luôn đợi mẫu thân sao?\" <br>Đứa bé gật đầu. <br> <br>Người phụ nữ xoa đầu nó, cười nói: “Mẫu thân có một món quà tặng con đây”. <br>Bà ta vươn tay ra, trong bàn tay là một con người gỗ nhỏ. <br>Dáng dấp nó trông y hệt như đứa bé trai. <br>Nó nhận lấy người gỗ, sung sướng vuốt ve liên hồi. <br>Người phụ nữ cười: “Hôm nay Thần Nhi tu luyện thế nào?\" Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Đứa bé lập tức đáp: “Con đã đến Nhập Thần Cảnh rồi ạ!\" <br>Thần Cảnh! <br>Người phụ nữ sửng sốt, nhìn đứa bé với vẻ kinh ngạc. <br>Mà đứa bé thì nhìn lại với đôi mắt chờ mong. <br>Rõ là nó đang chờ được khen ngợi. <br>Người phụ nữ bật cười, vươn tay xoa đầu đứa bé: “Giỏi! Thần Nhi nhà ta giỏi quá!\" <br>Đứa bé nghe vậy thì nở nụ cười đến tận mang tai, ôm chầm lấy bà ta. <br>Người phụ nữ cười cười rồi đứng dậy, dẫn đứa bé đi về phương xa. <br>Nó khẽ hỏi: “Mẫu thân bị thương ạ?\" <br> <br>Người phụ nữ gật đầu. <br>Đứa bé nắm chặt tay bà ta: “Sau này con lớn rồi, con sẽ bảo vệ mẫu thân...” <br>Người phụ nữ bật cười cho qua. <br>Nhưng ánh mắt của đứa bé lại dần trở nên kiên định. <br>... <br>Diệp giới. <br>Khi người gỗ nhỏ rơi khỏi tay Diệp Thần, Diệp Lăng Thiên cũng vừa lúc hoàn hồn. Thấy hình người gỗ rơi xuống, linh hồn bà ta bỗng dưng rúng động, hai mắt tràn ngập kinh hoàng. <br>Diệp Thần tan biến rồi! <br>Diệp Thần không còn nữa! <br>Hoàn toàn tiêu tan! <br>Biến mất một cách triệt để, không còn sau này nữa. <br>Ngay cả luân hồi cũng không thể. <br>Đúng hơn là hắn là hoàn toàn trở thành Diệp Huyên. <br>Hắn để lại mọi thứ cho Diệp Huyên! <br>"}