{"title":"Chương 6680: “Tiểu hữu định đối đãi với Diệp tộc thế nào?\"  ","content":" Chỉ cần cung cấp một ít Vĩnh Sinh Chi Khí là có thể giao hảo với Diệp Huyên, đây chính là món hời lớn cho Tiêu tộc. <br>Hiện nay không chỉ thế lực sau lưng Diệp Huyên mà bản thân hắn cũng đã trở thành cường giả đứng đầu. <br>Vượt qua Hư Vô Cảnh cơ mà! <br>Tiêu Thiên không khỏi cảm thấy phức tạp trong lòng. <br>Advertisement <br>Một mình Diệp Huyên hiện nay cũng đã đủ để càn quét khắp Vĩnh Sinh giới rồi. <br>Vậy mà trước đây hắn chỉ là một nhân vật vô danh. <br> <br>Diệp Huyên lại ôm quyền: “Đa tạ”. <br>Tiêu Thiên cười: “Tiểu hữu định đối đãi với Diệp tộc thế nào?\" <br>Diệp tộc! <br>Tuy họ đã bị đánh bại. <br>Nhưng người phụ nữ kia còn chưa chết. <br>Bà ta có thể xem như là cường giả đứng đầu Vĩnh Sinh giới, một khi nhóm Diệp Huyên rời đi, Diệp tộc lại trở thành một nỗi uy hiếp lớn với Tiêu tộc. <br>Thật ra Tiêu Thiên hy vọng Diệp Huyên có thể kết liễu Diệp Lăng Thiên. <br>Nghe thấy lời này, Diệp Huyên rơi vào im lặng. <br>Hắn dĩ nhiên hiểu ý Tiêu Thiên. <br>Thật ra hắn cũng rất muốn giết Diệp Lăng Thiên để diệt trừ hậu hoạn lắm. <br>Nhưng hắn lại nghĩ đến một người - Diệp Thần. <br>Một hồi sau, Diệp Huyên khẽ nói: “Trước mắt cứ vậy đi”. <br><br>Hắn nhận được vô số lợi ích từ Diệp Thần, nếu ngay lập tức đã giết Diệp Lăng Thiên thì cũng khó mà nói được cho xuôi. <br>Tiêu Thiên là người thông minh, nghe vậy thì gật đầu rồi không hỏi gì nữa. <br>Sau nửa giờ trò chuyện với ông ta, Diệp Huyên rời đi. <br>Tiêu Thiên lẳng lặng nhìn tia kiếm quang biến mất ở phương xa, không nói gì. <br>Lúc này, Tiêu Càn đi đến bên cạnh Tiêu Thiên, nhìn về chân trời, khẽ nói: “Thì ra bên ngoài vẫn còn có nơi mạnh hơn Vĩnh Sinh giới chúng ta”. <br>Tiêu Thiên cười: “Nhân ngoại hữu nhân, thiên ngoại hữu thiên”. <br>Tiêu Càn gật đầu: “Con hiểu rồi”. <br>Tiêu Thiên nói với nàng ta: “Nha đầu, nếu muốn trở thành gia chủ kế nhiệm Tiêu tộc, con phải học cách thay đổi”. <br>Tiêu Càn nhìn ông ta: “Thay đổi thế nào?\" <br>Tiêu Thiên cười: “Nhìn người”. <br>Tiêu Càn im lặng. <br>Ban đầu nàng ta thật sự không đặt Diệp Huyên vào mắt, bởi vì hắn vô cùng yếu ớt. <br>"}