{"title":"Chương 6681: Nhưng hắn lại không thể không chết!  ","content":" Tiêu Thiên quay đầu nhìn về phía chân trời, nhẹ giọng nói: “Nha đầu, ban nãy ta có trò chuyện với Diệp tiểu hữu. Hắn nói cho ta biết về một nơi tên Chư Thiên Thành, con có hứng thú đến đó trải nghiệm một phen không?\" <br>Tiêu Càn gật đầu: “Có”. <br>Tiêu Thiên cười: “Đợi khi nào trở về, con sẽ là tộc trưởng Tiêu tộc”. <br>Tiêu Càn do dự: “Gia gia... Con còn quá trẻ”. <br>Advertisement <br>Tiêu Thiên bật cười ha hả: “Vấn đề không phải tuổi tác, mà là con có tự tin hay không”. <br>Tiêu Càn nhìn ông ta: “Con sẽ cố gắng”. <br><br>Tiêu Thiên gật đầu: “Vậy là đủ rồi”. <br>... <br>Sau khi rời khỏi Tiêu giới, Diệp Huyên lại đến Hách Lạp giới. <br>Hắn và Hách Lạp Ngôn chậm rãi sóng vai đi trên đỉnh núi. <br>Hách Lạp Ngôn im lặng suốt dọc đường. <br>Diệp Huyên bỗng dừng bước, nói với nàng ấy: “Ta là Diệp Huyên”.<br>Hách Lạp Ngôn khẽ run lên, gật đầu: “Ta biết”. <br>Diệp Huyên: “Hách Lạp cô nương, ta vốn định nhiều lời một chút, nhưng cô là người rất tốt, ta không muốn khiến cô đau lòng”. <br>Hách Lạp Ngôn nhìn hắn, gật đầu: “Ngươi nói đi”. <br>Diệp Huyên hạ giọng: “Ta biết trong lòng cô có oán niệm. Diệp Thần dẫu sao không chỉ có mẹ mà còn thiếu nợ rất nhiều người, trong đó có cô, nhưng hắn vẫn lựa chọn cái chết...” <br>Hắn nhìn Hách Lạp Ngôn: “Hắn cũng không phải tuyệt tình hay chỉ có mẹ hắn trong lòng, mà là hắn không thể không làm vậy”. <br> Hách Lạp Ngôn khẽ cau mày: “Vì sao?\" <br>Sau một hồi im lặng, Diệp Huyên mới đáp: “Vì Thanh Nhi”. <br>Thanh Nhi! <br>Hắn biết rõ Diệp Thần hoàn toàn không muốn chết. Trước kia có lẽ Diệp Thần từng muốn chết, nhưng về sau hắn thật sự chỉ muốn sống. <br>Đã có thể sống, vì sao lại muốn chết? <br>Hơn nữa Diệp Thần cũng không phải là không có ràng buộc. <br>Nhưng hắn lại không thể không chết! <br>Vì Thanh Nhi! <br>Có nàng ấy ở đây, Diệp Thần chỉ có lựa chọn duy nhất là cái chết. Bằng không thì người chết sẽ là Diệp Lăng Thiên, là Diệp tộc. <br>Dĩ nhiên Diệp Thần cũng có ý muốn ra đi, bởi vì tuy ngần ấy năm đã qua nhưng mẫu thân ruột hắn lại vẫn muốn giết hắn... <br><br><br>"}