{"title":"Chương 6682: “Ngươi vừa nói đến Chư Thiên Thành?\"  ","content":" Hách Lạp Ngôn hỏi hắn: “Người sau lưng ngươi?\" <br>Diệp Huyên gật đầu. <br>Hách Lạp Ngôn chậm rãi nắm tay lại: “Cho dù là hắn cũng không thể chống lại nàng ấy?\" <br>Diệp Huyên cười: “Nếu có thể thì người đứng trước mặt cô đã là Diệp Thần chứ không phải ta”. <br>Hách Lạp Ngôn nhắm mắt lại: “Vì sao lại nói cho ta biết chuyện này? Nếu không biết, hai chúng ta ít nhất vẫn có thể làm bạn...” <br>Advertisement <br>Diệp Huyên chỉ cười: “Vì ta không muốn lừa gạt cô”. <br>Hách Lạp Ngôn lẳng lặng nhìn hắn. <br>Diệp Huyên ngẫm nghĩ rồi nói: “Cô đã bỏ ra rất nhiều, không nên gặp phải kết cục như thế. Nhưng thật xin lỗi, ta không thể thay đổi nó, chỉ có thể cho cô biết chân tướng mà thôi”. <br><br>Hách Lạp Ngôn im lặng. <br>Diệp Huyên cười: “Hách Lạp Ngôn cô nương, ta đến tìm cô lần này không chỉ để cho cô biết sự thật, mà còn để từ biệt”. <br>Hách Lạp Ngôn: “Ngươi phải đi?\" <br>Diệp Huyên gật đầu: “Ta phải đến Chư Thiên Thành”. <br>Hách Lạp Ngôn lại hỏi: “Để làm gì?\" <br>Diệp Huyên cười: “Rèn luyện một phen”. <br>Hách Lạp Ngôn nhẹ giọng nói: “Lấy sức mạnh bây giờ của ngươi, e rằng thế gian đã chẳng còn địch thủ”. <br>Diệp Huyên lại lắc đầu: “Ta lại cho rằng ta vẫn còn rất yếu”. <br>Hách Lạp Ngôn nhìn hắn: “Đừng nói vậy, ngươi mà yếu thì chúng ta là gì?\" <br>Diệp Huyên cười: “Ta không lãng phí thời gian của Hách Lạp Ngôn cô nương nữa. Chúng ta sau này còn gặp lại!\" <br>Sau đó hắn xoay người đi. <br>Hách Lạp Ngôn bỗng nói: “Ngươi vừa nói đến Chư Thiên Thành?\" <br>Diệp Huyên dừng bước, gật đầu mỉm cười: “Đúng vậy”. <br>Hách Lạp Ngôn gật đầu: “Sau này gặp lại”. <br>Diệp Huyên vẫy tay chào rồi ngự kiếm bay lên, biến mất ở chân trời. <br> Hách Lạp Ngôn dõi mắt nhìn theo, không biết đang suy nghĩ gì. <br>Lúc này, Hách Lạp Liêm đi đến bên nàng ấy, khẽ nói: “Kiếm Minh bên Diệp tiểu hữu đã đồng ý cho chúng ta đưa thiên tài kiếm tu đến chỗ họ tu luyện hằng năm”. <br>Hách Lạp Ngôn không đáp. <br>Hách Lạp Liêm lại nói: “Có quan hệ này với Kiếm Minh, Hách Lạp tộc ta sẽ ngày càng lớn mạnh”. <br>Ông ta nhìn về chân trời, thì thầm: “Thiện nhân thiện quả, không ngờ chỉ một quyết định lại thay đổi cả Hách Lạp tộc ta”. <br>Hách Lạp Ngôn khẽ hỏi: “Phụ thân ơi, hắn đã biến mất thật rồi sao?\" <br>Hách Lạp Liêm thở dài: “Đúng vậy”. <br>Ông ta nhìn chân trời: “Diệp tộc đã trêu phải người không nên trêu vào, hắn cũng chọc phải người không nên đụng vào...” <br>... <br>Nơi nào đó trong vũ trụ, Diệp Huyên đang chậm rãi đi cùng một nhóm cô gái. <br>Là nhóm Đạo Nhất và A Mệnh. <br>Các pháp tắc đều tề tựu. <br>Nhưng không ai nói gì. <br>Đi được một lúc, Diệp Huyên bỗng dừng bước, cười nói với họ: “Ta rất muốn trở lại như trước kia, nhưng ta biết đó là bất khả thi. Ta đã sắp xếp xong cho các cô, trước mắt hãy tu luyện ở Vĩnh Sinh giới. Lấy thiên phú của các cô, hẳn sẽ nhanh chóng đạt đến Trụ Cảnh, thậm chí là Hạn Cảnh. Đến khi nào cảm thấy nơi này không thể hỗ trợ mình được nữa thì có thể liên lạc với Kiếm Minh và Điện Thiên Hành. Hoặc nếu có bất kỳ nhu cầu gì cũng có thể liên lạc với họ, họ sẽ giúp đỡ các cô”. <br><br><br>"}