{"title":"Chương 6684: “Ngủ thôi!\"  ","content":" Pháp tắc Sinh Mệnh bỗng mở miệng hỏi: “Chúng ta làm gì đây?\" <br>Đạo Nhất nhìn bốn phía rồi nói: “Hắn đã chào hỏi trước với Tiêu tộc và Hách Lạp tộc nơi này, các ngươi có thể an tâm tu luyện tại đây”. <br>A Mệnh hỏi nàng ta: “Còn ngươi?\" <br>Đạo Nhất khẽ cười: “Ta muốn đi khắp nơi, ngắm nhìn một chút...” <br>Advertisement <br>Nàng ta cất bước rời đi, chẳng mấy chốc đã biến mất ở phương xa. <br>... <br><br>Diệp Huyên không trực tiếp đi đến Chư Thiên Thành mà lại đưa Thác Bạt Ngạn về lại Thanh Châu. <br>Hắn vốn định đưa nàng ta và nhóm Mặc Vân Khởi cùng đến Vĩnh Sinh giới, để họ tu luyện bằng Vĩnh Sinh Chi Khí, nhưng tất cả đều từ chối. <br>Nơi ấy quá xa lạ với họ. <br>Diệp Huyên cũng không ép buộc. Cũng may là có Tiêu tộc và Hách Lạp tộc đứng ra săn sóc, bọn họ về sau cũng sẽ không thiếu Vĩnh Sinh Chi Khí. <br>Diệp Huyên và Thác Bạt Ngạn ngồi bên nhau trên thềm đá của một gian đại điện, nàng ta tựa đầu vào vai hắn, lặng lẽ bên nhau. <br>Chân trời phương xa treo một vầng trăng đỏ máu. <br>Một hồi sau, Diệp Huyên khẽ hỏi: “Thật sự không đi cùng ta sao?\" <br>Thác Bạt Ngạn lắc đầu cười cười. <br>Diệp Huyên nhìn nàng ta: “Vì sao?\" <br>Nàng ta thì thầm: “Đi theo chàng, ta sẽ chỉ là một bình hoa trang trí mà thôi, vì ta có làm thế nào đi nữa cũng không thể đuổi kịp bước chân chàng”. <br>Diệp Huyên không nói gì. <br> Cho đến lúc này, đã không có bao nhiêu người có thể theo kịp hắn. <br>Đặc biệt là khi hắn còn đạt đến Đăng Thiên Cảnh... <br>Thác Bạt Ngạn bỗng nắm lấy tay hắn, mắt vẫn nhìn về phương xa, khẽ nói: “Chàng hãy nhớ, cho dù có đi bao xa, Thanh Châu vẫn là nhà của chàng”. <br>Thanh Châu! <br>Diệp Huyên cũng dõi mắt nhìn khắp nơi, cười nói: “Đương nhiên, vì có nàng ở đây mà”. <br>Những lời này khiến một nụ cười xán lạn xuất hiện trên mặt Thác Bạt Ngạn. <br>Diệp Huyên bỗng nói: “Trời sập tối rồi, chúng ta đi ngủ chứ?\" <br>Thác Bạt Ngạn nhìn chân trời, rõ ràng vẫn còn sáng mà? <br>Nhưng rồi nàng ta nghĩ đến gì đó, gò má lập tức đỏ bừng. <br>Diệp Huyên cười ha hả: “Ngủ thôi!\" <br><br><br>"}