{"title":"Chương 6685: Bước vào Vĩnh Sinh giới!  ","content":" Trong một gian điện nọ, Diệp Huyên ngồi đối diện với Đông Lý Tịnh, ở sang một bên là các trưởng lão như Đông Lý Chiến. <br>Đông Lý Tịnh mở lời: “Bất Tử Đế tộc hiện nay không thể đến Vĩnh Sinh giới”. <br>Diệp Huyên: “Vì sao?\" <br>Advertisement <br>Đông Lý Tịnh lắc đầu: “Chúng ta quá yếu, nếu đến đó thì chỉ có thể lót đế. Vì có ngươi nên những thế lực tại Vĩnh Sinh giới sẽ dốc lòng đối đãi chúng ta, nhưng điều này lại sẽ khiến tộc nhân ỷ lại vào ngươi, không tốt cho sự phát triển của toàn tộc”. <br>Bà nhìn Diệp Huyên: “Tộc ta có thể cảm thấy vinh dự vì ngươi, nhưng không thể lệ thuộc vào ngươi trong mọi chuyện”. <br><br>Diệp Huyên gật đầu: “Vậy người định thế nào?\" <br>Đông Lý Tịnh suy nghĩ một hồi rồi nói: “Phát triển, chẳng qua cần có ngươi giúp đỡ”. <br>Diệp Huyên gật đầu: “Người không muốn đưa toàn bộ Bất Tử Đế tộc đến Vĩnh Sinh giới, nhưng vẫn có thể đưa một ít tộc nhân đến đó phát triển trước, đặc biệt là các tiền bối như Đông Lý Chiến. Khi ở Vĩnh Sinh giới, tốc độ tu luyện của mọi người sẽ tăng lên rất nhiều”. <br>Đông Lý Tịnh gật đầu: “Được”. <br>Thật ra bà cũng rất muốn đưa toàn bộ Bất Tử Đế tộc đến Vĩnh Sinh giới. <br>Ngặt nỗi so với những thế lực ở đó, Bất Tử Đế tộc lại quá yếu ớt. <br>Diệp Huyên đứng dậy: “Vậy ta cáo từ tộc trưởng ở đây”. <br>Đông Lý Tịnh: “Ngươi chuẩn bị đến Chư Thiên Thành?\" <br>Diệp Huyên gật đầu. <br>Đông Lý Tịnh khẽ gật đầu: “Bảo trọng”. <br>Hắn cười: “Mọi người cũng vậy”. <br><br>Sau đó hắn xoay người, biến mất ở cuối chân trời. <br>Đông Lý Chiến bỗng nói: “Trong vũ trụ mênh mông này, Bất Tử Đế tộc ta quá yếu”. <br>Đông Lý Tịnh thì thầm: “Đường chúng ta phải đi còn rất dài”. <br>Đông Lý Chiến gật gù, nói với Đông Lý Tịnh: “Nếu không có quyết định ban đầu của người, Bất Tử Đế tộc ta đã không có hôm nay”. <br>Khi Đông Lý Tịnh muốn nhận Diệp Huyên về, đã có một vài sự phản đối đến từ trong tộc, nhất là khi họ biết Diệp Huyên đang đối đầu với Thần Đình.<br>Nhưng bà đã kiên quyết dẹp hết mọi lời dị nghị, toàn lực ủng hộ Diệp Huyên. <br>Nếu không nhờ vào đó, Bất Tử Đế tộc ngày nay tuyệt đối sẽ không được như bây giờ. <br>Bước vào Vĩnh Sinh giới! <br><br><br>"}