{"title":"Chương 6687: Sự thật chứng minh đúng là vậy.  ","content":" Diệp Huyên gật đầu: “Ta sẽ sắp xếp”. <br>Sau đó hắn nhìn Tiểu Ách. Nàng ta im lặng một hồi rồi nói: “Đến Vĩnh Sinh giới”. <br>Chỉ có đến đó, họ mới có thể nhanh chóng mạnh lên. <br>Diệp Huyên cười: “Vậy sau này gặp lại”. <br>Advertisement <br>Thấy hắn muốn rời đi, Mục Tiểu Đao bỗng hỏi: “Chỉ thế thôi đã đi à?\" <br>Diệp Huyên chớp mắt: “Hay là thơm cái chào tạm biệt?\" <br>Mục Tiểu Đao rút đao chém thẳng về phía của quý của hắn. <br><br>Diệp Huyên bật cười ha hả rồi bỏ chạy, chẳng mấy chốc đã biến mất ở chân trời, sau đó là giọng nói truyền đến: “Tiểu Đao, Tiểu Ách, ta đợi hai người ở Chư Thiên Thành!\" <br>Bên dưới, Mục Tiểu Đao lắc đầu cười: “Cái tên này!\" <br>Sau đó nàng ta hỏi Tiểu Ách: “Đến Chư Thiên Thành chứ?\" <br>Tiểu Ách gật đầu: “Ừ, nhưng trước mắt thì chưa”. <br>Mục Tiểu Đao cười: “Đến Vĩnh Sinh giới đã”. <br>Bọn họ biến mất ở chân trời. <br>... <br>Một nơi nào đó trong vũ trụ, Diệp Huyên cười nói với bóng mờ trước mặt: “Thú Thần tiền bối, chúng ta cũng phải từ biệt rồi”. <br>Hắn muốn mang Thú Thần đi lắm, nhưng nó tạm thời không muốn đến Chư Thiên Thành, mà lại muốn đi Vĩnh Sinh giới. <br>Thú Thần cười nói: “Cáo từ tiểu hữu”. <br>Diệp Huyên gật đầu: “Thú Thần tiền bối có thể đến thẳng Tiêu tộc, bọn họ đã đồng ý sẽ cung phụng người”. <br>Thú Thần cười to: “Ha ha, vậy thì đa tạ!\" <br>Diệp Huyên cười: “Khách khí. Ta sẽ gặp lại tiền bối sau”. <br><br>Thú Thần ôm quyền: “Sau này gặp lại”. <br>Diệp Huyên xoay người biến mất trong vũ trụ. <br>Thú Thần nhìn kiếm quang nơi xa suốt một hồi, sau đó lắc đầu cười: “Quả là đáng giá!\" <br>Ban đầu khi Tộc trưởng Dị Duy giới hỏi nó có đáng vì Diệp Huyên mà đắc tội với Dị Duy giới hay không, nó đã đáp rằng rất đáng. <br>Sự thật chứng minh đúng là vậy. <br>... <br>Nơi cuối vũ trụ, nhóm Ngô Giang và Bạch Y xuất hiện trước mặt Diệp Huyên. <br>Bạch Y hỏi: “Thiếu chủ, chúng ta lên đường ngay nhé?\" <br>Diệp Huyên gật đầu. <br>Bạch Y mỉm cười, quay đầu nói: “Mở đường!\" <br>Uỳnh! <br>Một tòa đại điện bỗng phá vỡ không gian, để một thông đạo nhanh chóng xuất hiện trước mặt họ. <br>Bạch Y nói với Diệp Huyên: “Mời Thiếu chủ”. <br>"}