{"title":"Chương 6688: Hắn sắp điên thật rồi!  ","content":" Diệp Huyên vừa định đặt chân bước lên thì dị biến xảy ra. Đại điện bất thình lình vỡ vụn. Một khắc sau, có một cái bóng mờ ảo lao vụt ra từ bên trong, sau đó là một sợi xích đỏ máu lao về phía Diệp Huyên như tia chớp. <br>Biến cố xảy ra bất ngờ khiến tất cả mọi người đều biến sắc.<br>Diệp Huyên vẫn giữ vẻ mặt bình tĩnh khi sợi xích màu đỏ máu ấy ập tới. <br>Hắn không ra tay, bởi vì đã có Bạch Y xuất hiện trước mặt. <br>Advertisement <br>Nàng ấy vươn bàn tay trắng nõn nà ra, nhẹ nhàng làm động tác ấn xuống. <br>Ầm! <br><br>Một dòng sông thời gian Duy Độ lập tức chảy xuôi trước mặt. <br>Uỳnh! <br>Sợi xích kia bị ngăn lại, nhưng Bạch Y ngay lập tức biến sắc khi thấy thời gian Duy Độ đã hóa thành hư vô. <br>Sợi xích đỏ tươi kia lại ầm ầm lao đến muốn chém vào nàng ấy. <br>Bạch Y khẽ nheo mắt, đang muốn ra tay thì đã có mười mấy tia kiếm quang nện xuống sợi xích. <br>Bùm! <br>Sợi xích đỏ một lần nữa bị chặn đứng. <br>Một lá chắn hình thành từ vô số tia kiếm quang đã xuất hiện che chở trước mặt Diệp Huyên. <br>Khi các kiếm tu muốn ra tay, sợi xích kia bỗng biến mất không còn tung tích. <br>Bọn họ đưa mắt nhìn về nơi thông đạo không gian hình thành, chỉ thấy một cô gái áo đen đứng đó. <br>Trong tay ả ta chính là sợi xích đỏ kia. <br>Bạch Y hỏi: “Ngươi là người phương nào?\" <br>Nàng ấy cảm thấy kinh hãi vô cùng, bởi trên đời này chẳng có bao nhiêu kẻ dám tấn công Kiếm Minh lẫn Điện Thiên Hành. Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br><br>Cô gái áo đen kia chỉ cong môi, mỉa mai hỏi Diệp Huyên: “Chỉ có thế thôi à?\" <br>Diệp Huyên: “Kẻ địch trước kia của ta là Diệp tộc, là Diệp Lăng Thiên. Cô không phải người của bà ta”. <br>Ả cười: “Diệp thiếu không ngại đoán thử xem?\" <br>Diệp Huyên: “Cô đến từ phe của cha Diệp Thần!\" <br>Những lời này khiến nụ cười của ả áo đen cứng lại. <br>Diệp Huyên vỗ trán cái bép: “Ôi trời ạ, mấy người kết thúc được chưa vậy? Aaaa! Ông đây điên mất!\" <br>Trước có Tiên Tri, sau có Diệp Thần, giờ lại thêm một nhân quả mới. <br>Hắn sắp điên thật rồi! <br>Cứ mãi không dứt thế này. <br>Có còn để người ta thở hay không? <br>Mệt mỏi thật sự. <br>Cứ ùn ùn kéo tới hoài! <br>"}