{"title":"Chương 6689: “Bà muốn ông ta giết ta?\"  ","content":" Không chỉ có Diệp Thần kiếp này mà còn kiếp trước, kiếp trước nữa của hắn... <br>Diệp Huyên nghĩ thôi mà muốn điên cả đầu! <br>Hắn hít sâu một hơi, nói với cô gái áo đen: “Này muội tử, ta thấy ân oán giữa ta và Diệp Thần gì đó chấm dứt ở đây được rồi. Thân thế với kiếp trước gì của hắn không liên quan đến ta. Hai bên chấm dứt tại đây, ta đi đường ta, các người đi đường các người được không? Xem như ta xin các người tha cho ta đi, ta không muốn chơi trò này nữa đâu!\" <br>Cô gái áo đen: “Mơ đẹp lắm”. <br>Advertisement <br>Diệp Huyên: “...” <br>Bạch Y bỗng lên tiếng: “Thiếu chủ không phải nhiều lời với ả. Chúng đã muốn chơi thì chúng ta cũng chơi cùng!\" <br> <br>Ngô Giang cũng cười: “Đúng vậy, Kiếm Minh ta sẵn sàng chơi cùng”. <br>Cô gái áo đen chỉ cười khẩy: “Các ngươi cho rằng Kiếm Minh và Điện Thiên Hành vô địch sao? Ha ha...” <br>Thân hình ả ta mờ dần theo từng câu nói. <br>Bạch Y: “Truyền lệnh về Điện Thiên Hành, nói Điện chủ phái người đến tiếp viện và điều tra ả ta ngay lập tức!\" <br>Một cường giả sau lưng nàng ấy gật đầu rồi âm thầm rời đi. <br>Ngô Giang cũng phân phó: “Lập tức liên lạc với Kiếm Si tiền bối”. <br>Một cường giả kiếm tu đứng sau lập tức thả một tia kiếm khí ra. <br>Sắc mặt Ngô Giang lẫn Bạch Y đều có phần nghiêm trọng. <br>Đối phương biết rõ về thực lực của Kiếm Minh và Điện Thiên Hành mà vẫn trắng trợn nhằm vào Diệp Huyên, chứng tỏ bọn chúng không sợ hai thế lực này. <br>Mà bọn họ tuy cũng không sợ, nhưng không thể không cẩn thận. <br>Bởi vì họ có Diệp Huyên ở đây. <br>Nếu hắn có mệnh hệ gì, họ biết ăn nói ra sao với Kiếm chủ? <br> <br>Bỗng dưng Diệp Huyên xoay gót rời đi. <br>Nhóm Bạch Y sửng sốt, sau đó vội vàng đi theo. <br>Diệp Huyên đi đến Diệp tộc. <br>Thấy không những hắn mà nhóm Bạch Y cũng đến, toàn bộ cường giả Diệp tộc như lâm đại địch. <br>Diệp Huyên thèm nhìn họ mà đi thẳng vào một gian đại điện, gặp được Diệp Lăng Thiên đứng đó. <br>Mái tóc bà ta đã hoàn toàn biến thành một màu trắng như tuyết. <br>Thấy hắn đến, Diệp Lăng Thiên chỉ lãnh đạm nhìn, không nói không rằng. <br>Diệp Huyên: “Cha hắn là ai?\" <br>Diệp Lăng Thiên mỉm cười: “Đến tìm ngươi”. <br>Diệp Huyên nheo mắt: “Bà đã báo cho ông ta”. <br><br><br>"}