{"title":"Chương 6691: “Chẳng lẽ không đúng?\"  ","content":" Diệp Huyên lắc đầu: “Ta không có hứng thú với chuyện gia đình của Diệp tộc trưởng. Ta chỉ biết phải làm con của bà đúng là bi kịch của hắn. Hổ dữ còn không ăn thịt con, bà thì sao? Nhiều năm trước đã muốn giết hắn, bao nhiêu năm sau vẫn muốn giết hắn, bà làm mẫu thân kiểu này..”. <br>Diệp Lăng Thiên gằn giọng: “Sao ngươi không đi chỉ trích cha hắn đi? Gã có từng quan tâm đến nó, chăm sóc cho nó chưa?\" <br>Diệp Huyên há hốc mồm: “Trời đất, vì cha hắn bỏ bê nên bà một hai phải tàn nhẫn với hắn vậy hả? Phu thê các người đang thi xem ai ác với con mình hơn sao? Cả nhà mấy người biến thái hết rồi hả?\" <br>Advertisement <br>Diệp Lăng Thiên chỉ trừng mắt nhìn hắn, không nói gì. <br>Diệp Huyên chỉ cảm thấy không biết phải nói gì. <br><br>Diệp Thần thật sự là quá thảm rồi. <br>Mới có một ông cha và một bà mẹ như vậy. <br>Hắn tự dưng cảm thấy cha mình đúng là người tốt. <br>Ít nhất không vô lương tâm như hai người này! <br>Diệp Lăng Thiên bỗng nói: “Ngươi còn muốn hỏi gì nữa?\" <br>Diệp Huyên thu hồi suy nghĩ, nhìn bà ta: “Cha hắn tên gì? Đến từ thế lực nào?\" <br>Diệp Lăng Thiên lạnh lùng hỏi: “Ta nói ra thì được gì?\" <br>Diệp Huyên sạm mặt: “Bà điên rồi sao mà còn đòi lợi lộc?\" <br>Diệp Lăng Thiên: “Không có lợi, vì sao ta phải nói cho ngươi?\" <br>Diệp Huyên: “Có phải bà thấy ta dễ tính lắm không?\" <br>Diệp Lăng Thiên cười khẩy: “Muốn giết thì cứ việc”. <br><br>Diệp Huyên cũng cười: “Bà nghĩ bà không nói thì ta không biết sao?\" <br>Diệp Lăng Thiên chỉ nhắm mắt lại, không đáp lời nữa. <br>Diệp Huyên lại nói: “Ta chỉ không hiểu, vì sao bà lại cho rằng bọn chúng sẽ đến gây sự với ta?\" <br>Diệp Lăng Thiên nhìn hắn: “Vì tự phụ. Thế lực càng mạnh, tự mãn càng cao. Ngươi giết con của gã...” <br>Diệp Huyên xen vào: “Dừng, ta giết con của ông ta là thế nào?\" <br>Diệp Lăng Thiên: “Chẳng lẽ không đúng?\" <br>Diệp Huyên: “Là bà hại chết con mình mới đúng chứ?\" <br>Diệp Lăng Thiên lãnh đạm nói: “Hắn luân hồi chuyển thế thành ngươi, nhưng giờ đây ý thức chủ đạo của hắn đã biến mất. Ngươi, là người được lợi nhiều nhất”. <br><br><br>"}