{"title":"Chương 6694: “Trực tiếp tuyên chiến luôn sao?”  ","content":"Diệp Huyên hỏi: “Ý cô là nhóm người phụ thân của Diệp Thần sao?” <br>Bạch Y gật đầu: “Điện chủ vừa truyền tin, cô gái áo bào đen xuất hiện lúc trước vô cùng thần bí, chúng ta không điều tra ra lai lịch của nàng ta!” <br>Nghe vậy, Diệp Huyên cau mày: “Ngay cả các cô cũng không điều tra ra sao?” <br>Advertisement <br>Bạch Y gật đầu: “Nói cách khác, có lẽ đối phương không phải thế lực trong Chư Thiên Thành!” <br>Diệp Huyên nhẹ giọng hỏi: “Còn có thế lực khác à?” <br> <br>Ngô Giang ở bên cạnh chen miệng vào: “Thượng Cổ Thiên giới!” <br>Diệp Huyên nhìn về phía Ngô Giang: “Nói nghe thử!” <br>Ngô Giang trầm giọng nói: “Đó là một nơi khá thần bí, không dính dáng gì đến Chu Thiên Thành cả”. <br>Bạch Y ở bên cạnh gật đầu: “Nơi này thật sự khá thần bí, chưa từng liên quan gì với Chư Thiên Thành, vì thế, chúng ta cũng không hiểu nhiều về bọn họ! Nhưng bây giờ xem ra, có lẽ phụ thân của Diệp Thần đến từ Thượng Cổ Thiên giới! Mà sở dĩ Diệp Lăng Thiên yêu nghiệt như thế có lẽ vì năm đó bà ta từng đến Thượng Cổ Thiên giới!” <br>Diệp Huyên chậm rãi siết chặt tay phải. <br>Thật ra hắn rất muốn kết thúc chuyện này ở đây! <br>Diệp Thần là một người bất hạnh, Diệp Lăng Thiên là một người đáng buồn… Nói đơn giản thì hắn không muốn dây dưa thêm với cả nhà Diệp Thần nữa! <br>Vì Diệp Thần đã hoàn toàn biến mất, bây giờ hắn chính là Diệp Huyên! <br>Trên người hắn không còn nhân quả luân hồi nữa rồi! <br>Nhưng bây giờ xem ra đó chỉ là hắn muốn thôi! <br> <br>Diệp Thần đã không còn! <br>Nhưng mọi chuyện vẫn chưa kết thúc! <br>Nghĩ đến đây, Diệp Huyên không khỏi thở dài một lần nữa. <br>Hắn không chỉ thấy phiền, mà còn bực mình nữa! <br>Lúc này, Bạch Y chợt nói: “Thiếu chủ không cần phiền não, đợi sau khi thiếu chủ đến Chư Thiên Thành với chúng ta, chuyện của Thượng Cổ Thiên giới, Điện chủ và Kiếm Minh sẽ giải quyết!” <br>Ngô Giang ở bên cạnh cũng nói: “Kiếm Si tiền bối đã cho người đi tới Thượng Cổ Thiên giới, nếu thế lực bên kia thật sự đang nhằm vào thiếu chủ, thì Kiếm Minh chúng ta sẽ lập tức tuyên chiến Thượng Cổ Thiên giới!” <br>Tuyên chiến! <br>Diệp Huyên chớp mắt: “Trực tiếp tuyên chiến luôn sao?” <br><br><br>"}