{"title":"Chương 6695: “Suối nguồn Vĩnh Sinh cũng có cấp bậc à?”  ","content":" An Lan Tú mới xuất hiện thì lại đến Trương Văn Tú. <br>Lần này, Diệp Huyên chỉ dẫn theo hai người là An Lan Tú và Trương Văn Tú, không đúng, còn có Tiểu Linh Nhi và Diệp Liên nữa! <br>Mà Diệp Liên đang bế quan, tạm thời không thể ra ngoài! <br>Advertisement <br>An Lan Tú nhìn về phía xa, nhẹ giọng hỏi: “Sắp đến rồi sao?” <br>Diệp Huyên cười đáp: “Tạm thời thì chưa!” <br><br>An Lan Tú gật đầu, nàng nhìn về phía Diệp Huyên: “Có phiền phức mới à?” <br>Diệp Huyên nói: “Đúng thế!” <br>An Lan Tú nhẹ giọng nói: “Phiền phức lắm sao?” <br>Diệp Huyên lắc đầu, hắn nhìn về phía tinh không xa xôi: “Lần này, ai đến gây chuyện với ta, ta sẽ giết cả nhà kẻ đó”. <br>An Lan Tú nhìn Diệp Huyên, nàng biết, Diệp Huyên thật sự hơi tức giận rồi! <br>Đúng thật, đừng nói là Diệp Huyên, có lẽ cả một tượng đất cũng nổi giận! <br>Trương Văn Tú ở một bên chợt cất lời: “Bạch Y cô nương, Chư Thiên Thành này có nhiều cường giả không?” <br>Bạch Y khẽ mỉm cười: “So với bên này thì có thể xem là nhiều!” <br>Trương Văn Tú cười nói: “Có thể giới thiệu cho chúng ta về các thế lực lớn của Chư Thiên Thành không?” <br> Bạch Y gật đầu: “Chư Thiên Thành có bốn thế lực siêu cấp, sáu tộc lớn, mười hai tông! Trong đó bốn thế lực siêu cấp là Kiếm Minh, Điện Thiên Hành của ta, còn có Chư Thiên phủ và Thần cung”. <br>Nói đến đây, nàng ấy im lặng một lát rồi mới nói tiếp: “Trong bốn thế lực lớn siêu cấp, Thần cung khá thần bí, vì bọn họ rất ít xuất hiện, chỉ khi vĩnh sinh khí xuất hiện, bọn họ mới sẽ ra mặt”. <br>Diệp Huyên nhíu mày: “Vĩnh sinh khí?” <br>Bạch Y gật đầu: “Chư Thiên Thành có một dòng suối nguồn Vĩnh Sinh, đương nhiên khác với suối nguồn Vĩnh Sinh của Vĩnh Sinh giới, suối nguồn Vĩnh Sinh trong Chư Thiên Thành tinh khiết hơn, có tác dụng với cường giả cấp bậc như chúng ta hơn!” <br>Diệp Huyên hỏi: “Vĩnh sinh khí trong Vĩnh Sinh giới không có tác dụng với các cô à?” <br>Bạch Y cười nói: “Có tác dụng, nhưng không lớn lắm! Suối nguồn Vĩnh Sinh ở chỗ bọn họ cấp bậc không cao, nếu không Vĩnh Sinh giới đã sớm bị san bằng rồi! Sở dĩ bọn họ còn tồn tại là vì vĩnh sinh khí ở nơi đó không có tác dụng quá lớn với cường giả của Chư Thiên Thành. Hơn nữa, trước đó ta có quan sát, suối nguồn Vĩnh Sinh ở chỗ bọn họ chưa tới nghìn năm nữa sẽ hoàn toàn khô cạn. Trừ khi bọn họ tiếp tục sử dụng linh khí của thế giới khác bổ sung, hơn nữa linh khí bình thường cũng vô dụng, chỉ có thể sử dụng Đại Đạo bản nguyên chi khí thôi”. <br>Diệp Huyên lại hỏi: “Suối nguồn Vĩnh Sinh cũng có cấp bậc à?” <br>Bạch Y gật đầu: “Có chứ, theo thứ tự từ thấp đến cao là: cấp Pháp, cấp Linh, cấp Thánh, cấp Thần! Suối nguồn Vĩnh Sinh ở Vĩnh Sinh giới có cấp bậc thấp nhất, chính là cấp Pháp. Còn suối nguồn Vĩnh Sinh ở Chư Thiên Thành là cấp Thánh!” <br><br><br>"}