{"title":"Chương 6699: Thượng Cổ Thiên tộc!","content":" Từng cái đầu máu chảy đầm đìa không ngừng rơi xuống! <br>Thấy Kiếm Si ra tay, những cường giả thần bí kia đều thay đổi sắc mặt, vội vàng chạy trốn! <br>Kiếm Si nhìn những cường giả thần bí kia: “Không được tha cho một ai cả!” <br>Ngô Giang ở bên cạnh gật đầu, sau đó dẫn kiếm tu đuổi theo. <br>Advertisement <br>Kiếm Si quay đầu nhìn Diệp Huyên: “Muốn đến Chư Thiên Thành à?” <br>Diệp Huyên gật đầu. <br><br>Kiếm Si gật nhẹ đầu: “Cũng được, người của chúng ta đều ở đó, ở đó có thể giúp đỡ nhau!” <br>Diệp Huyên đang định đáp lời thì một hơi thở mạnh mẽ đột nhiên xuất hiện từ sâu trong tinh không! <br>Kiếm Si xoay người, sâu trong tinh không xa xôi chợt vang lên một tiếng cười to: “Kiếm Minh hành động thật ngang ngược! Ai không biết còn tưởng Kiếm Minh của ngươi là vô địch đấy!” <br>Nét mặt Kiếm Si không chút cảm xúc, nàng nâng tay lên chém xuống một kiếm. <br>Ong! <br>Một tiếng kiếm reo vang lên, kiếm quang phá không bay đi, nhắm thẳng về phía tinh không kia! <br>Ầm! <br>Tinh không xa xôi lập tức nổ tung, sau đó từng chút tiêu vong! <br>Cả vùng tinh không cứ thế tan biến! <br>Lúc này, một hư ảnh xuất hiện trong tinh không vừa tan biến kia. <br>Là một ông lão! <br> Ông ta mặc trường bào màu đen rộng thùng thình, mái tóc hoa râm, đôi mắt sắc bén như chim ưng. <br>Lúc này ông ta đang nhìn chằm chằm Kiếm Si, Kiếm Si chĩa kiếm vào ông lão, trong mắt đầy vẻ khinh thường: “Ngay cả thân phận thật của mình cũng giấu diếm, hành vi như thế có xứng làm kẻ thù của Kiếm Minh ta sao?” <br>Ông lão cười nhạt: “Giấu diếm? Ngươi xem trọng Kiếm Minh của mình quá rồi! Ở trong mắt lão phu, Kiếm Minh các ngươi vẫn chưa xứng biết đến chúng ta!” <br>Kiếm Si nhìn ông lão: “Không dám nói à?” <br>Ông lão cười: “Lão phu đến từ Thượng Cổ tộc của Thượng Cổ Thiên giới!” <br>Nghe vậy, Bạch Y lập tức sa sầm mặt! <br>Thượng Cổ Thiên tộc!<br>Đây chính là tộc lớn nhất ở Thượng Cổ Thiên giới! <br>Lúc này, Kiếm Si quay đầu nhìn về phía Ngô Giang: “Lập tức ra lệnh cho tất cả người của Kiếm Minh lập tức trở về Chư Thiên Thành, còn nữa, bắt đầu từ bây giờ, Kiếm Minh tuyên chiến với Thượng Cổ Thiên tộc, không chết không thôi!” <br>Không chết không thôi! <br>Nghe vậy, ông lão lập tức híp mắt. <br>Thẳng thừng tuyên chiến với Thượng Cổ Thiên tộc! <br>"}