{"title":"Chương 6700: Thời gian Hư Vô!  ","content":" Hành động này hơi vượt khỏi dự đoán của ông ta! <br>Bạch Y ở bên cạnh nhìn Kiếm Si, nàng ấy muốn nói lại thôi. <br>Vì nàng ấy hiểu về Thượng Cổ Thiên tộc này! <br>Bây giờ nàng ấy đã hiểu vì sao Diệp Thần kia lại xuất sắc đến thế rồi! <br>Advertisement <br>Ngoài lý do bản thân Diệp Thần thì chắc chắn cũng có liên quan rất lớn với Thượng Cổ Thiên tộc này! <br>Đương nhiên nguyên nhân chủ yếu vẫn là Diệp Thần! <br> <br>Có thể đạt đến trình độ như thế dù không có Thượng Cổ Thiên tộc giúp đỡ, đừng nói ở Vĩnh Sinh giới, cho dù ở Chư Thiên Thành và Thượng Cổ Thiên giới cũng là một yêu nghiệt hàng đầu, thậm chí còn là kiểu có một không hai! <br>Đáng tiếc một yêu nghiệt như thế lại bị mẫu thân ruột của mình ép chết hai lần! <br>Lúc này, ông lão chợt nói: “Tuyên chiến với Thượng Cổ Thiên tộc ta? Kiếm Minh ngươi á? Ngươi…” <br>Vào lúc này, Kiếm Si đột nhiên biến mất! <br>Ông lão híp mắt, ông ta tiến về phía trước một bước, đánh một quyền tới! <br>Một quyền đánh ra, chín dòng sông Thời Gian xuất hiện! <br>Nhưng kiếm vừa chém tới, chín dòng sông Thời Gian lập tức biến thành hư vô! <br>Thấy vậy, sắc mặt ông lão thay đổi, ông ta chắp hai tay về phía trước, trong nháy mắt, thời gian Duy Độ trước mặt ông ta lập tức trở thành hư vô. Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Thời gian Hư Vô! <br>Ông ta muốn trực tiếp tiêu diệt Kiếm Si! <br>Khi kiếm của Kiếm Si bay tới chỗ cách ông lão mười mấy trước, kiếm quang lập tức trở nên hư ảo! <br>Lúc này, không gian trên đầu ông lão chợt nứt ra, một khắc sau, vô số thanh kiếm khí chém thẳng xuống! <br> <br>Ông lão thầm thấy hoảng hốt, lập tức rụt tay, lùi về phía sau! <br>Xoẹt xoẹt xoẹt xoẹt xoẹt! <br>Tiếng chém liên tục vang lên! <br>Ông lão lui lại mấy nghìn trượng, khi dừng lại, trên người ông ta là vết kiếm chằng chịt, giống như vừa mới bị lăng trì vậy! <br>Kiếm Si lạnh lùng nhìn ông lão: “Thứ rác rưởi thế này cũng xứng nhằm vào Thiếu chủ của Kiếm Minh ta sao?” <br>Dứt lời, nàng lập tức định ra tay một lần nữa, lúc này, ông lão gằn giọng nói: “Kiếm Minh? Đợi đấy! Các ngươi hãy đợi đấy!” <br>Sau đó, ông ta xoay người biến mất ở phía chân trời! <br>Thấy thế, Kiếm Si nhíu mày. <br>Lúc này, cường giả Kiếm Minh vừa đuổi theo trước đó đều đã trở lại. <br>Kiếm Si nhìn về phía Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Mọi người tiếp tục lên đường! <br>"}