{"title":"Chương 7403: Cứ thế ra tay luôn!  ","content":" Khoảng hai canh giờ sau, Vũ Trần đã dẫn ba Thần tướng tới một hố đen tinh vực, vừa đi vào hố đen tinh vực, họ đã cảm nhận được sức mạnh cực kỳ đáng sợ bao trùm lấy mình, như muốn xé nát họ! <br>Vũ Trần khẽ cau mày, gã ta ấn nhẹ tay phải về phía trước, sức mạnh đáng sợ xung quanh lập tức biến mất không còn tăm hơi. <br>Đúng lúc này, một bóng đen đột nhiên xuất hiện trước mặt đám Vũ Trần ở nơi không xa. <br>Thấy bóng đen này, sắc mặt Vũ Trần thay đổi rõ rệt: “Ông… Ông là Quân Đế!” <br>Advertisement <br>Quân Đế là cường giả Cửu Đoạn! <br>Sao ông ta lại ở đây? <br><br>Quân Đế nhìn Vũ Trần, không nói gì. <br>Vũ Trần phát hiện Quân Đế đã mất một cánh tay. <br>Bị thương ư? <br>Quân Đế hỏi: “Thần Nhân tộc?” <br>Vũ Trần vội vàng gật đầu: “Đúng thế”. <br>Gã ta biết Quân Đế có một chút giao tình với Thần Nhân tộc, vì thế thả lỏng hơn rất nhiều. <br>Quân Đế nhẹ gật đầu: “Ta và Thái Thượng trưởng lão của các ngươi có một chút giao tình, bây giờ ông ấy vẫn ổn chứ?” <br>Vũ Trần cười đáp: “Thái Thượng trưởng lão đang bế quan”. <br>Quân Đế trầm tư suy nghĩ rồi hỏi: “Ngươi tới đây làm gì?” <br>Vũ Trần vội vàng hành lễ, thưa: “Quân Đế các hạ, chúng ta tới đây để tìm một cô gái mặc váy trắng”. <br>Cô gái váy trắng! <br> Mí mắt Quân Đế giật giật, cơ thể cũng run lên. <br>Vũ Trần lại nói: “Quân Đế, cô gái này có mối thù không đội trời chung với Thần Nhân tộc ta, nếu Quân Đế có gặp xin hãy nói cho ta biết, Thần Nhân tộc ta vô cùng cảm kích”. <br>Mối thù không đội trời chung! <br>Quân Đế sững sờ, sau đó vội vàng quay người kinh hãi nói: “Tiền bối, ta không có bất cứ quan hệ gì với Thần Nhân tộc cả. Ta… Ta và bọn họ cũng có mối thù không đội trời chung!” <br>Nghe vậy, Vũ Trần ngẩn ra. <br>Cách đó không xa, là một cô gái mặc váy trắng. <br>Nhìn thấy cô gái váy trắng, hai mắt Vũ Trần chợt nheo lại, gã ta nắm chặt tay phải, một luồng sức mạnh cường đại bắt đầu ngưng tụ trong cơ thể gã. <br>Cô gái váy trắng nhìn Vũ Trần: “Các ngươi…” <br>Cô gái váy trắng còn chưa nói xong, Vũ Trần đã đột nhiên biến mất tại chỗ. <br>Cứ thế ra tay luôn! <br><br><br>"}