{"title":"Chương 7405: Tìm vài người để giết?  ","content":" Cô gái váy trắng im lặng một lúc mới đáp: “Đi thôi”. <br>Người đàn ông áo xanh gật đầu, hai người vừa định đi thì Quân Đế vội vàng hỏi: “Hai vị tiền bối, người mà hai vị vừa nhắc tới... có phải là hậu bối của hai vị không?” <br>Người đàn ông áo xanh đang định lên tiếng, cô gái váy trắng đã cướp lời: “Là ca ca của ta!” <br>Advertisement <br>Nói xong, nàng ấy lấy ra một bức chân dung, đó là chân dung của Diệp Huyên. <br>Cô gái váy trắng nhìn Quân Đế: “Đây là ca ca của ta, hiện tại huynh ấy vẫn chưa quá mạnh, ngươi hiểu chứ?” <br> Quân Đế vội vàng gật đầu: “Ta hiểu, ta hiểu!” <br>Người đàn ông áo xanh cạn lời. <br>Cô gái này lại mở đường cho tên nhóc khốn nạn đó! <br>Cô gái váy trắng còn muốn nói gì đó, người đàn ông áo xanh chợt lên tiếng: “Đi thôi!” <br>Cô gái váy trắng nhìn y: “Sao ngươi phiền thế nhỉ?” <br>Người đàn ông áo xanh: “...” <br>Cô gái váy trắng nhìn sang Quân Đế: “Huynh ấy là một người rất hiền lành, đừng bắt nạt huynh ấy!” <br>Quân Đế vội đáp: “Ta không dám! Từ nay về sau, chuyện của Diệp thiếu sẽ là chuyện của ta! Ta và Diệp thiếu đồng sinh cộng tử!” <br>Cô gái váy trắng khẽ gật đầu, người đàn ông áo xanh đứng bên cạnh bảo: “Khỏi cần phải thế, tiểu tử kia chịu chút khổ thì có gì không tốt?” <br>Quân Đế nhanh chóng đáp: “Ta hiểu! Ta hiểu ý của tiền bối! Ta sẽ xuất hiện vào thời khắc quan trọng nhất để giúp Diệp thiếu, vừa có thể chịu chút khổ, vừa có thể không đến mức gặp nguy hiểm!” <br>Người đàn ông áo xanh nghe mà trợn mắt ngoác mồm. <br>Mẹ kiếp! <br><br>Ý ta là vậy à? <br>Y còn muốn nói gì đó, cô gái váy trắng đã lên tiếng trước: “Đi thôi! Nơi này không có gì thú vị, đi tìm vài người giết thôi!” <br>Nói xong, nàng ấy biến thành một tia kiếm quang biến mất ở phía xa. <br>Tìm vài người để giết? <br>Người đàn ông áo xanh cau mày, không suy nghĩ nhiều, y cũng nhanh chóng biến mất ở phía xa. <br>Hai người vừa đi, Quân Đế lập tức thở phào nhẹ nhõm, như nghĩ tới điều gì đó, ông ta nhìn về phía Vũ Trần. Vũ Trần đang định nói, ông ta đã vung tay phải lên. <br>Ầm! <br>Ba người nhóm Vũ Trần đã bị tan biến. <br>Quân Đế nhìn lướt qua bốn phía, lẩm bẩm: “Đây là lần đầu tiên phát hiện thế giới này nguy hiểm đến vậy...” <br>... <br>Trong Tiểu Tháp. <br>"}