{"title":"Chương 7407: Cứ chậm rãi thôi!  ","content":" Nói xong, nàng ta tiếp tục dạy Diệp Huyên tu luyện. <br>Nàng ta không có lựa chọn. <br>Trừ phi muốn chết! <br>Nàng ta biết, chỉ cần không hợp tác, người trước mặt này nhất định sẽ giết nàng ta. <br>Advertisement <br>Nàng ta cũng không sợ chết, nàng ta sợ nhất là hắn sẽ làm bẩn mình! <br>Trong khoảng thời gian này, nàng ta đã hiểu được đại khái tính cách của tên nhân loại trước mặt mình. <br> <br>Đây là một tên nhân loại rất háo sắc! <br>Nếu như nàng ta không hợp tác, rất có thể hắn sẽ làm nhục nàng ta! <br>Đây là điều mà nàng ta không thể chịu được! <br>Có thể chết, nhưng tuyệt đối không thể bị tên khốn này làm bẩn! <br>Thật ra Diệp Huyên cũng khá bất ngờ trước sự hợp tác của Ngạn Tri. <br>Hắn cũng không ngờ cô gái này lại ngoan ngoãn và chịu hợp tác với hắn như vậy. <br>Tất nhiên đây là chuyện tốt. <br>Dưới sự chỉ đạo của Ngạn Tri, Diệp Huyên bắt đầu đột phá Lục Đoạn. <br>Hắn cũng bảo nhóm An Lan Tú và Tiểu An trong tháp cùng nhau học tập. <br>Dưới sự chỉ đạo của Ngạn Tri, mọi người tiến bộ hết sức rõ ràng. <br>Trong đó, Tiểu An, Tĩnh Tri và ông lão tóc bạc Thần Đế đều đã đạt tới Ngũ Đoạn. <br>Một khi bắt đầu tu luyện, thời gian sẽ trôi qua vô cùng nhanh. <br> <br>Chớp mắt đã mười ngày trôi qua, đương nhiên trong Tiểu Tháp đã qua một trăm năm. <br>Nghe thì có vẻ nhiều, nhưng đối với nhóm người Diệp Huyên lại chỉ như chuyện trong chớp mắt. <br>Trong quá trình tu luyện này, Diệp Huyên không hề nóng lòng cầu thành, mà là từng bước tiến lên, cố gắng để mỗi bước đều vững chắc. <br>Hầu hết những lần tu luyện trước đây hắn đều đi sai đường, dù cho tu vi tiến bộ nhưng lại thường xảy ra tình huống cảnh giới không ổn định, hơn nữa còn chưa nắm vững đã bắt đầu đột phá cảnh giới khác. <br>Bây giờ hắn không muốn tái phạm những lỗi này nữa. <br>Cứ chậm rãi thôi! <br>Còn Ngạn Tri, người dạy họ cũng khá kinh ngạc. <br>Nàng ta không ngờ nhóm nhân loại này lại có thiên phú cao như vậy. <br>Đặc biệt là Diệp Huyên. <br>Đừng thấy ngày thường Diệp Huyên bất cần đời, nhưng một khi tu luyện hắn sẽ rất nghiêm túc và cố gắng. <br>Dù có gặp quá trình cực kì đau đớn, hắn cũng không nháy mắt một lần. <br>Nghị lực và quyết tâm này khiến nàng ta kinh ngạc. <br>"}