{"title":"Chương 7408: Cứ thế đã bị huỷ diệt!  ","content":" Giờ phút này, nàng ta không thể không thừa nhận rằng trong nhân loại cũng có rất nhiều người ưu tú. <br>Bây giờ nàng ta chỉ muốn tìm cách ra khỏi Tiểu Tháp, quay trở lại Thần Nhân tộc, nhắc nhở Thần Nhân tộc đừng coi thường nhân loại. <br>Nhưng tiếc là dù nàng ta có nói thế nào, Diệp Huyên cũng không cho nàng ta đi. <br>Nhân loại này không dễ lừa gạt. <br>Advertisement <br>Bên cạnh tảng đá, Ngạn Tri nhìn Diệp Huyên đang ngồi khoanh chân dưới đất ở phía xa, khẽ thở dài trong lòng. <br>Bây giờ nàng ta chỉ mong Thần Nhân tộc sẽ nhanh chóng ra tay. <br><br>Ra tay càng sớm càng tốt. <br>Hơn nữa, tốt nhất là phái cường giả Cửu Đoạn đi, bởi vì tiểu tử này đã Lục Đoạn! <br>Và giờ đây hắn đang đột phá Thất Đoạn! <br>Nếu không phải vì cần làm quen với Thời Không Chi Đạo thì hắn đã Thất Đoạn! <br>Thứ quan trọng nhất là thanh kiếm trong tay Diệp Huyên. <br>Thanh kiếm này quả thật là một biến thái! <br>Vào lúc này, Diệp Huyên đột nhiên mở mắt ra, hắn hít sâu một hơi, toàn thân run rẩy. <br>Thoải mái! <br>Ngạn Tri kinh ngạc thốt lên: “Thất Đoạn?” <br>Diệp Huyên nhìn về phái Ngạn Tri, cười đáp: “Đúng vậy!” <br>Ngạn Tri sầm mặt: “Ngươi thật biến thái!” <br>Diệp Huyên hỏi ngược lại: “Thần Nhân tộc các cô đều tu luyện chậm lắm sao?” <br>Ngạn Tri trả lời: “Có nhanh, nhưng nhanh như người thì rất ít!” <br><br>Diệp Huyên cười: “Thật ra ta có thể nhanh hơn nữa, nhưng ta không muốn nhanh như vậy! Làm đàn ông không thể quá nhanh!” <br>Ngạn Tri nhíu mày: “Làm đàn ông không thể quá nhanh? Nghĩa là gì? Không phải càng nhanh càng tốt sao?” <br>Diệp Huyên chớp mắt: “Cô không hiểu hả?” <br>Ngạn Tri lắc đầu: “Không hiểu! Ngươi có thể nói cụ thể hơn không?” <br>Diệp Huyên lắc đầu: “Không thể!” <br>Ngạn Tri còn muốn nói gì đó, Diệp Huyên đột nhiên bật cười: “Ngạn Tri cô nương, ta đi làm việc của mình trước đây!” <br>Nói xong, hắn rời khỏi Tiểu Tháp. <br>Ngạn Tri chau mày: “Có nghĩa là gì nhỉ?” <br>... <br>Trong một tinh vực yên tĩnh nào đó, Diệp Huyên chậm rãi nhắm mắt lại, sau một lúc im lặng, hắn đột nhiên rút kiếm chém ra một nhát. <br>Roẹt! <br>Một kiếm vừa ra, cả tinh vực yên tĩnh lập tức bị huỷ diệt. <br>Cứ thế đã bị huỷ diệt! <br>"}