{"title":"Chương 7409: Ta không muốn đợi thêm nữa,","content":" Diệp Huyên nhìn kiếm Thanh Huyên trong tay mình, chiêu thức hắn thi triển vừa rồi là Rút Kiếm Định Sinh Tử, mà hắn đã tăng lên đến một nghìn năm trăm chín mươi nhát! <br>Một nghìn năm trăm chín mươi nhát! <br>Uy lực của chiêu kiếm này đã mạnh hơn gấp trăm lần so với trước đây. <br>Đặc biệt là hắn còn dùng kiếm Thanh Huyên! <br>Advertisement <br>Vô địch! <br>Giờ phút này, hắn có một cảm giác vô địch! <br> Diệp Huyên nhìn kiếm Thanh Huyên trong tay mình, vẻ mặt dần trở nên nghiêm túc. <br>Hiện tại hắn rất mạnh. <br>Nhưng hắn vẫn không thể nhìn thấu kiếm Thanh Huyên. <br>Rốt cuộc Thanh Nhi mạnh đến mức nào? <br>Hắn đã từng hỏi, nhưng Thanh Nhi không trả lời. <br>Hắn nghĩ là vô địch! <br>Nhưng vô địch thì cũng phải có giới hạn chứ nhỉ? <br>Muội ấy vẫn luôn vô địch ư? <br>Hắn rất muốn tin rằng Thanh Nhi luôn vô địch, nhưng vũ trụ này rất rộng lớn! <br>Ngay cả Thần Nhân tộc lớn mạnh cũng mới chỉ là văn minh cấp ba. <br>Một ngày nào đó Thanh Nhi sẽ thua sao?<br>Diệp Huyên lắc đầu, thay vì lo lắng những điều này, tốt hơn là nên lo lắng cho bản thân mình. <br>Nếu bản thân không mạnh, sau này hắn sẽ trở thành gánh nặng của Thanh Nhi và phụ thân! <br>Vào lúc này, dường như cảm nhận được gì đó, hắn đột nhiên ngẩng đầu lên, cau mày: “Chuẩn bị ra tay rồi ư?” <br><br>Nói xong, hắn lập tức biến mất ngay tại chỗ, đến khi xuất hiện lại thì đã đến Thần Môn. <br>Ách Ngôn đã đứng đợi trước Thần Môn. <br>Diệp Huyên cười hỏi: “Ách Ngôn cô nương, không phải còn nửa tháng nữa sao?” <br>Ách Ngôn nhìn Diệp Huyên: “Ta không muốn đợi thêm nữa, được không?” <br>Diệp Huyên gật đầu: “Được!” <br>Dứt lời, hắn đột nhiên rút kiếm ra chém. <br>Rút Kiếm Định Sinh Tử! <br>Rút Kiếm Định Sinh Tử chồng chất một nghìn năm trăm lần! <br>Chiêu này vừa ra, Ách Ngôn vốn đang bình tĩnh lập tức biến sắc mặt, nàng ta xoay tay phải: “Thần bích!” <br>Ầm! <br>Một bức tường màu vàng lập tức xuất hiện trước mặt ả ta. <br>Lúc này, kiếm của Diệp Huyên tới. <br>Ầm ầm! <br>"}