{"title":"Chương 7411: Nàng ta đang rất phấn khích.  ","content":" Diệp Huyên đáp: “Đi rồi!” <br>Tên thần nhân kia cau mày: “Đi rồi?” <br>Diệp Huyên gật đầu: “Đi rất yên bình!” <br>Nghe vậy, đám thần nhân biến sắc. <br>Advertisement <br>Diệp Huyên nhìn họ, cười bảo: “Ta sẽ đưa các ngươi đi cùng ả ta!” <br>Dứt lời, kiếm Thanh Huyên trong tay hắn đột nhiên bay ra. <br> <br>Soạt soạt soạt soạt soạt soạt! <br>Trong nháy mắt, tất cả những thần nhân có mặt ở đây đều bị giết chết. <br>Với phi kiếm của hắn hiện tại, ngay cả cường giả Lục Đoạn cũng có thể bị giết trong nháy mắt. <br>Chỉ có cường giả cùng cấp bậc mới có thể miễn cưỡng đỡ được phi kiếm của hắn. <br>Sau khi kiếm Thanh Huyên hấp thu linh hồn của những thần nhân kia, nó khá hưng phấn: “Tiểu chủ, lần này quá bổ!” <br>Diệp Huyên cười ha hả, hắn cất kiếm Thanh Huyên, sau đó bước tới trước trận pháp, vừa nhìn, vẻ mặt hắn lập tức tối sầm. <br>Trận pháp này bao trùm cả vũ trụ nhân loại! <br>Quả nhiên Thần Nhân tộc chưa từ bỏ ý đồ tiêu diệt Nhân tộc! <br>Diệp Huyên không suy nghĩ nhiều, chém một nhát kiếm. <br>Vù! <br>Một tia kiếm quang đâm thẳng vào trận pháp, trận pháp lập tức bị phá vỡ và tan biến, cùng lúc đó Thần Môn cũng tan thành mây khói. <br>Diệp Huyên ngẩng đầu nhìn về nơi sâu trong tinh không, hắn biết đây chưa phải là kết thúc! <br> <br>Giết chết Ách Ngôn sẽ chỉ khiến Thần Nhân tộc cảnh giác hơn thôi! <br>Nói cách khác, lần tiếp theo Thần Nhân tộc nhất định sẽ phái người mạnh hơn đến. <br>Lúc này, con ngươi hắn đột nhiên co rụt, kiếm Thanh Huyên trong tay lập tức rung lên. <br>Có nguy hiểm! <br>Diệp Huyên quay phắt người lại, trước mặt hắn không xa có một người đàn ông trung niên đang đứng. <br>Tộc trưởng Ma Diêm của Thần Nhân tộc! <br>Diệp Huyên nhìn Ma Diêm với vẻ mặt vô cùng nghiêm túc. <br>Trực giác mách bảo với hắn rằng người trước mặt này rất nguy hiểm. <br>Ma Diêm cũng đang nhìn Diệp Huyên, một lát sau ông ta mới lên tiếng: “Thất Đoạn!” <br>Lúc này, giọng của Ngạn Tri đột nhiên vang lên trong đầu Diệp Huyên: “Diệp công tử, ông ấy là Tộc trưởng của Thần Nhân tộc, bây giờ ngươi đầu hàng vẫn còn kịp đấy!” <br>Nàng ta đang rất phấn khích. <br>Cuối cùng Thần Nhân tộc đã không còn coi thường nhân loại nữa. <br>"}