{"title":"Chương 7412: Đó mới là mối hoạ lớn trong lòng ông ta!  ","content":" Tộc trưởng đã đích thân tới! <br>Tốt quá! <br>Lúc trước điều nàng ta lo lắng nhất là Thần Nhân tộc sẽ coi thường nhân loại, nên sẽ phái Lục Đoạn đến trước, sau khi Lục Đoạn bị giết mới phái Thất Đoạn đến, đợi cường giả Thất Đoạn bị giết rồi mới phái Bát Đoạn tới... <br>Advertisement <br>Nếu thật sự làm như vậy thì chẳng khác nào giúp nhân loại này tích luỹ thêm kinh nghiệm. <br>Và giờ đây, sau khi Ách Ngôn chết, Tộc trưởng Thần Nhân tộc đã đích thân tới! <br>Tộc trưởng Thần Nhân tộc! <br><br>Diệp Huyên im lặng. <br>Mẹ nó! <br>Sao lại không theo kịch bản thường thấy vậy? <br>Lão đại đến luôn rồi!<br>Không chỉ vậy, hắn còn cảm nhận được một số hơi thở cực kì mơ hồ ở xung quanh. <br>Hiển nhiên không chỉ có một người tới! <br>Lúc này, Ma Diêm lên tiếng: “Không ngờ nhân loại các ngươi lại có thể phát triển đến mức này! Đây là điều mà chúng ta không đoán trước được!” <br>Diệp Huyên đột nhiên hỏi: “Các ông đang tìm một người đàn ông áo xanh và một cô gái váy trắng đúng không?” <br>Ma Diêm nheo mắt: “Ngươi biết họ đang ở đâu à?” <br>Diệp Huyên trả lời: “Nếu các ông không tìm được thì ta có thể giúp một tay!” <br>Ma Diêm cười: “Vậy thì tốt!” <br><br>Diệp Huyên suy nghĩ, sau đó nói tiếp: “Thế này thì sao, ta sẽ đi đến Thần Nhân tộc để giúp các ông tìm họ. Còn thế giới nhân loại phía dưới, các ông tạm thời đừng động vào”. <br>Ma Diêm cười: “Dựa vào đâu chứ?” <br>Diệp Huyên cười đáp: “Hai người họ xoay các ông như chong chóng, hơn nữa bây giờ họ đã tiến vào vũ trụ của các ông. Nếu để họ tiếp xúc với nền văn minh Võ đạo cao hơn, với thiên phú của họ...” <br>Vừa nói tới đây, hắn không nói tiếp nữa. <br>Ma Diêm im lặng. <br>So với nhân loại, đúng thật là ông ta lo lắng hai người không tuân theo quy tắc do Thần Nhân tộc quy định kia hơn. <br>Đó mới là mối hoạ lớn trong lòng ông ta! <br>Ma Diêm nhìn về phía Diệp Huyên: “Có thể ngươi biết tung tích của họ, nhưng ta không tin ngươi! Đối với loại người như ngươi, cứ đánh phế trước rồi nói sau!” <br>Vừa dứt lời, ông ta xoè bàn tay phải ra, một lực lượng mạnh mẽ tập trung trong tay ông ta. <br>Nhìn thấy cảnh này, mặt Diệp Huyên lập tức biến sắc. <br>Kẻ địch đột nhiên không cho cơ hội, hắn vẫn chưa quen lắm. <br>"}