{"title":"Chương 7418 Bởi vì đến đây có thể thay đổi vận mệnh!  ","content":"<p> Ngay lúc Diệp Huyên sắp tan biến hoàn toàn, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên, chính là Ngạn Tri! </p><p>Ngạn Tri khẽ vung tay ngọc của mình lên, một luồng sức mạnh thần bí lập tức bao phủ lấy Diệp Huyên, sau đó nàng ta xoay người nhìn Ma Diêm: \"Tộc trưởng, người này tạm thời không thể chết được, hắn có giá trị nghiên cứu rất lớn! Ngoài ra chúng ta còn có thể dùng hắn để điều tra hai người sau lưng hắn nữa! Bọn họ hiện tại vẫn đang lẩn trốn, nếu Diệp Huyên này chết rồi thì e là họ sẽ vĩnh viễn không xuất hiện nữa!\" </p><p>Ma Diêm im lặng một lát rồi gật đầu: \"Được!\" </p><p>Nói rồi, ông ta liếc mắt nhìn linh hồn của Diệp Huyên: \"Nhưng ngươi phải cẩn thận tên này đấy\". </p><p>Ngạn Tri cười đáp: \"Yên tâm, ta sẽ thiết lập nhiều cấm chế trong cơ thể hắn!\" </p><p>Ma Diêm gật đầu, ông ta liếc mắt nhìn vũ trụ nhân loại ở phía dưới, hơi cau mày lại: \"Diệt sạch đi!\" </p><p>Ngạn Tri lại bỗng nói: \"Tộc trưởng đợi đã!\" </p><p>Ma Diêm nhìn Ngạn Tri, nàng ta nói: \"Ta cảm thấy không cần phải gấp gáp như vậy!\" </p><p>Ma Diêm khẽ nhíu mày: \"Tại sao?\" </p><p>Ngạn Tri khẽ mỉm cười: \"Diệp Huyên này luôn muốn bảo vệ nhân loại, ta cảm thấy nếu muốn hắn ngoan ngoãn nghe lời thì có thể dùng đám nhân loại này để khống chế hắn, không chỉ thế, có thể còn khống chế được hai người phía sau hắn nữa! Bây giờ chúng ta cứ bố trí trận pháp trước, chờ ngày Diệp Huyên và hai người kia không còn giá trị lợi dụng nữa thì lập tức tiêu diệt. Dù sao đám nhân loại phía dưới cũng không làm nên trò trống gì được đâu!\" </p><p>Ma Diêm suy nghĩ một lát rồi đáp: \"Cũng được!\" </p><p>Ông ta cũng thấy có chút hứng thú với mấy kiếm kỹ Diệp Huyên vừa thi triển ban nãy! </p><p>Đó không phải là kiếm kỹ bình thường! </p><p>Người có thể sáng tạo ra kiếm kỹ cỡ ấy chắc chắn không hề tầm thường! </p><p>Như Ngạn Tri từng nói, Diệp Huyên và người sau lưng hắn quả thật có giá trị nghiên cứu rất cao! </p><p>Chẳng mấy chốc, chúng thần nhân đã rút lui. </p><p>Ngạn Tri nhìn Diệp Huyên chỉ còn dư lại mỗi linh hồn ở phía xa, khóe miệng hơi cong lên: \"Vậy mà ngươi lại rơi vào tay ta! Thời thế thay đổi rồi...\" </p><p><br>Tri Học Cung. </p>"}