{"title":"Chương 7419: \"Áp đảo thực lực!\"  ","content":" Đây là học cung của Ngạn Tri, thân là một Đạo sư cấp cao, nàng ta có tư cách để sở hữu riêng một tòa học cung. <br>Bên trong cung, Diệp Huyên đang ngồi trên mặt đất, lúc này thân thể của hắn đã khôi phục, mà trước mặt hắn là Ngạn Tri. <br>Ngạn Tri quan sát Diệp Huyên một chút rồi cười nói: \"Ta đã đặt ba trăm sáu mươi loại thần pháp cấm chế trong cơ thể ngươi, với thực lực hiện tại, ngươi chắc chắn không thể phá được!\" <br>Advertisement <br>Diệp Huyên chậm rãi nằm xuống, đưa hai tay gối đầu, không biết đang nghĩ gì. <br>Ngạn Tri nhìn Diệp Huyên: \"Sao thế, bị đánh đến ngu luôn rồi à?\" <br><br>Diệp Huyên lắc đầu: \"Chỉ là không ngờ vẫn còn sống!\" <br>Ngạn Tri trừng mắt nhìn: \"Vậy còn không cảm ơn ta?\" <br>Diệp Huyên nhìn về phía Ngạn Tri: \"Ngươi muốn biết gì?\" <br>Khóe miệng Ngạn Tri hơi cong lên: \"Ngươi đúng là thông minh!\" <br>Nói rồi, nàng ta xòe tay ra, Tiểu Tháp và kiếm Thanh Huyên đều xuất hiện trong tay nàng ta. <br>Diệp Huyên hỏi: \"Ngươi không nộp lên trên à?\" <br>Ngạn Tri cười đáp: \"Không!\" <br>Diệp Huyên cười: \"Muốn độc chiếm hả?\" <br>\"Sai!\" <br>Diệp Huyên khẽ nhíu mày: \"Sai?\" <br>\"Ta thấy hứng thú với hai món đồ này là bởi vì chúng có tri thức vô cùng cao, ta chỉ thấy hứng thú với trí tuệ của chúng thôi\". <br><br>Nói đoạn, nàng ta nhìn xung quanh: \"Ngươi nhìn xung quanh đi, đó đều là sách do ta viết, trong đó có rất nhiều tác phẩm được ta nghiên cứu\". <br>Diệp Huyên đưa mắt nhìn bốn phía, nơi đây có rất nhiều giá sách, trong đó phải có ít nhất mười mấy vạn cuốn! <br>Ngạn Tri lại nói: \"Thần Nhân tộc ta cả đời đều nghiên cứu Thời Không Chi Đạo, trình độ thời không càng cao thì thực lực càng lớn! Ngươi còn nhớ trận chiến của ngươi và Tộc trưởng không?\" <br>Diệp Huyên gật đầu. <br>Ngạn Tri cười nói: \"Có biết tại sao lại bị đánh bại thê thảm vậy không?\" <br>Diệp Huyên đáp: \"Áp đảo thực lực!\" <br>Ngạn Tri gật đầu: \"Đúng vậy, nhưng nói chính xác hơn là áp đảo về thời không! Ông ta đã áp chế thời không của ngươi! Mà ngươi có biết thời không có mấy tầng không?\" <br>Diệp Huyên lắc đầu. <br>Ngạn Tri cười hì hì: \"Hiện nay thì đã biết được sáu tầng thời không, có điều thần nhân cùng lắm chỉ tu luyện được đến tầng thứ tư!\" <br>Diệp Huyên có chút khó hiểu: \"Tại sao chỉ đến đó thôi?\" <br>"}