{"title":"Chương 7420: \"Thời Không Chi Đạo?\" ","content":" Ngạn Tri đáp: \"Bởi vì tầng năm là thời không đa duy, một khi tiến vào nơi đó thì tương đương với lâm vào nhiều vùng vũ trụ chồng chất, mà người bình thường thì căn bản không thể chịu đựng được áp lực thời không đó! Hơn nữa không thể cưỡng chế vào thời không tầng năm được, bởi vì tầng năm không có kết giới thời không, nếu ương ngạnh xông vào sẽ bị Thời Không Duy Độ công kích. Cho dù là cường giả Cứu Đoạn cũng không ngăn nổi sự công kích đó! Tất nhiên nếu nắm giữ được Thời Không Chi Đạo loại này thì cũng có nghĩa là có thể triển khai lực lượng thời không đa duy tấn công kẻ địch. Đáng tiếc đến nay vẫn chưa có ai tiến vào được thời không đó, cho dù là một vài cường giả Cửu Đoạn đỉnh cao cũng chỉ dám đứng xa xa quan sát thời không đó, chứ không dám tiến vào!\" <br>Diệp Huyên liếc mắt nhìn Ngạn Tri: \"Không dám động vào thời không tầng năm, vậy sao các ngươi lại biết được đến tầng sáu?\" <br>Ngạn Tri cười đáp: \"Đoán!\" <br>Advertisement <br>Diệp Huyên khẽ nhíu mày: \"Đoán? Không có bất kỳ căn cứ nào?\" <br> Ngạn Tri trừng mắt nhìn: \"Tìm tòi về Thần đạo đều bắt đầu từ suy đoán cả, sau đó chúng ta mới chậm rãi chứng minh suy đoán của bản thân. Tất nhiên là quá trình này sẽ rất gian nan!\" <br>Diệp Huyên trầm giọng nói: \"Vậy nói cách khác là có thể còn tầng bảy, tầng tám, thậm chí là tầng một trăm?\" <br>Ngạn Tri nghiêm túc nói: \"Tại sao không thể? Đừng nói là lịch sử nhân loại, cho dù là lịch sử Thần Nhân tộc thì cùng lắm cũng chỉ mới có tám mươi tỉ năm! Nhưng ngươi biết vũ trụ này có bao nhiêu năm lịch sử không? Chí ít cũng phải hơn nghìn tỉ măm! Cho dù là nhân loại hay thần nhân, nếu đem ra so với vũ trụ thì đều nhỏ bé như hạt bụi\". <br>Diệp Huyên có chút đau đầu. <br>Mẹ kiếp! <br>Mình là cái gì ở giữa vũ trụ mênh mông này? <br>...<br>Kỳ thật Diệp Huyên vẫn còn thấy hơi chấn động! <br>Lúc trước hắn chỉ biết tu luyện, chưa bao giờ tìm hiểu mấy chuyện như khởi nguyên của vũ trụ là gì. <br>Không tìm hiểu nên không biết, đến khi biết rồi mới thấy giật mình! <br><br>Nhân loại và thần nhân có là gì so với vũ trụ vô tận này? <br>Lúc này đây, hắn thật sự cảm thấy mình có chút nhỏ bé. <br>Ngạn Tri lại nói: \"Ngươi biết tại sao ta lại thấy hứng thú với thanh kiếm và tháp nhỏ của ngươi không?\" <br>Diệp Huyên không nghĩ lung tung nữa, hắn quay sang nhìn Ngạn Tri: \"Thời Không Chi Đạo?\" <br>Ngạn Tri gật đầu, cười đáp: \"Đúng vậy!\" <br>Nói rồi, nàng ta lấy kiếm Thanh Huyên ra: \"Lúc trước khi ngươi giao thủ với Tộc trưởng, ông ấy đã đánh ngươi vào vực sâu thời không, như thế tương đương với việc đã tống ngươi vào thời không tầng ba, vực sâu đó cũng là nơi nguy hiểm nhất. Ở đây không có bất kỳ điểm chịu lực nào, người bình thường mà bị đẩy vào đó thì chết chắc. Nhưng nhà ngươi lại thoát ra được! Tại sao ngươi thoát được? Là bởi vì thanh kiếm này đã mang ngươi ra, nếu nó đã có khả năng như vậy thì cũng chứng minh một điều, người sáng tạo ra kiếm chí ít đã tinh thông ba tầng thời không\". <br>Diệp Huyên trầm mặc. <br><br><br>"}