{"title":"Chương 7421 \"Yên tâm, ta cũng không có suy nghĩ đó!\"  ","content":"<p>Nói rồi, nàng ta nhìn Diệp Huyên: \"Ngươi có thể thoát ra từ đó thì đúng là quá biến thái! Bởi vì trong vực sâu thời không này, ngươi sẽ bị thời không áp chế, với tình huống bình thường thì ngươi hoàn toàn không thể chạy thoát được, thế nhưng ngươi đã làm được rồi!\" </p><p>Nói đến đây, nàng ta lại nhìn kiếm Thanh Huyên trong tay, trong mắt ánh lên tia nghiêm nghị: \"Ta cảm thấy có lẽ ta đã đánh giá thấp thực lực của người tạo ra thanh kiếm này rồi!\" </p><p>Diệp Huyên trầm mặc. </p><p>Vực sâu thời không! </p><p>Bây giờ hắn nhớ lại nơi đó mà còn thấy sợ! </p><p>Ngạn Tri cười nói: \"Nói lại chuyện chính đi, trước tiên chúng ta bắt đầu từ kiếm của ngươi nhé! Hỏi ngươi một câu, thanh kiếm này là do muội muội của ngươi tạo ra à?\" </p><p>Diệp Huyên gật đầu: \"Đúng vậy!\" </p><p>\"Vậy ngươi biết nàng mạnh đến mức nào không?\" </p><p>Diệp Huyên lắc đầu: \"Chuyện này thì thật sự không biết!\" </p><p>Ngạn Tri cười nói: \"Không sao, chẳng mấy chốc nữa ngươi sẽ biết thôi!\" </p><p>Diệp Huyên nhìn Ngạn Tri: \"Tại sao?\" </p><p>Ngạn Tri giơ kiếm Thanh Huyên lên: \"Cái này thì ta cần ngươi phối hợp, ta muốn xem thử cực hạn của kiếm này ở đâu, cực hạn của nó sẽ đại diện cho thực lực của cô gái váy trắng!\" </p><p>Diệp Huyên có chút ngạc nhiên: \"Làm sao được?\" </p><p>Ngạn Tri nói: \"Bây giờ ta sẽ mở ra một đường hầm thời không, ta dẫn ngươi vào đó, rồi ngươi dùng kiếm này thử, ta muốn xem thử nó có thể dẫn chúng ta đến thời không tầng bốn được không!\" </p><p>Diệp Huyên suy nghĩ một chút rồi gật đầu: \"Được!\" </p><p>Ngạn Tri nhẹ nhàng vung tay phải lên, thoáng chốc, không gian trước mặt nàng ta đã biến thành một vòng xoáy, ngay sau đó, trong vòng xoáy bỗng xuất hiện một đường hầm thời không. </p><p>Ngạn Tri đột nhiên nói: \"Đường hầm thời không là do Thần Nhân tộc ta mở ra, phàm là người tu luyện của Thần Nhân tộc, nếu muốn vào thời không tầng bốn thì đều có thể đi thông qua đường hầm này, cũng tương đương với một lối đi tắt vậy! Mà người thường thì dù có vào được thời không tầng ba rồi thì cũng không thể tìm được đường đến tầng bốn, thậm chí còn tự mình đi lạc nữa. Tất nhiên cho dù có đường tắt này thì cũng không đại biểu nó chắc chắn có thể dẫn đến thời không tầng bốn!\" </p>"}