{"title":"Chương 7422: Diệp Huyên cũng không bất ngờ gì!  ","content":" Diệp Huyên có chút không rõ: \"Tại sao?\" <br>Ngạn Tri đáp: \"Ngươi sẽ biết ngay thôi!\" <br>Diệp Huyên gật đầu, không hỏi lại gì nữa. <br>Advertisement <br>Chỉ chốc lát, hai người đã đến trước một hố đen thời không. <br>Diệp Huyên ngẩng đầu lên nhìn, đây là một hố đen vô tận, không nhìn thấy được gì ở bên trong, mà từ trong đó còn tỏa ra một luồng sức mạnh cực kỳ thần bí. <br><br>Nhìn thấy luồng sức mạnh này, sắc mặt hắn liền trở nên nghiêm túc. <br>Hắn đã từng được thấy sức mạnh này rồi! <br>Khi vừa dùng kiếm Thanh Huyên tiến vào vùng thời không này, hắn đã cảm nhận được một luồng sức mạnh vô cùng nguy hiểm, đó chính là luồng sức mạnh trước mắt này! <br>Vẻ mặt Ngạn Tri cũng có chút nghiêm lại: \"Hố đen thời không, độ nguy hiểm của nó còn hơn cả vực sâu thời không nữa! Nếu đi qua được nó thì chúng ta sẽ vào được thời không tầng bốn!\" <br>Nói rồi, nàng ta quay lại nhìn Diệp Huyên: \"Ngươi vào đi!\" <br>Diệp Huyên sầm mặt lại: \"Ngươi thì sao?\" <br>Ngạn Tri trừng mắt nhìn: \"Ngươi vào trước đi! Thấy ổn rồi thì ngươi đi ra đón ta vào!\" <br>Đờ mờ mi! <br>Diệp Huyên thấy hơi bực bực: \"Nếu ta vào rồi không ra nữa thì sao?\" <br>Ngạn Tri đáp: \"Ta sẽ chăm sóc tốt cho tháp của ngươi!\" <br>Diệp Huyên: \"...\"<br><br>Ngạn Tri chỉ vào hố đen thời không kia: \"Vào nhanh đi! Chẳng lẽ ngươi không muốn biết muội muội của mình mạnh đến đâu à?\" <br>Diệp Huyên nhìn cái hố đen, một lát sau, hắn lại liếc kiếm Thanh Huyên trong tay, thế là hắn không nghĩ nhiều nữa, lập tức hóa thành một luồng kiếm quang xông thằng vào hố đen thời không kia. <br>Thấy thế, Ngạn Tri liền căng thẳng! <br>Tất nhiên không phải là do nàng ta lo cho sự sống của Diệp Huyên, mà là nàng ta lo thanh kiếm kia không thể đưa Diệp Huyên vào thời không tầng bốn được! <br>Bởi vì nếu như thế thật thì cũng đồng nghĩa với việc thực lực của cô gái váy trắng cùng lắm là Bát Đoạn mà thôi! <br>Nhưng nếu Diệp Huyên có thể vào trong được thì cũng có nghĩa thực lực của cô gái váy trắng vô cùng có khả năng đã đạt đến Cửu Đoạn! <br>Ngạn Tri nhìn chằm chằm vào hố đen thời không, tên kia có thể sống sót trở ra không? <br>Như nghĩ đến gì đó, nàng ta đột nhiên nhăn mày lại: \"Chết rồi, quên nói cho hắn biết là không được đi lung tung ở trong đó, không là sẽ lạc đường... Chắc hắn sẽ không đi dạo quanh đâu nhỉ?\" <br><br><br>"}