{"title":"Chương 7423: Lạc đường!  ","content":" Diệp Huyên trôi dạt thẳng một đường dài, chỉ chốc lát, hắn đã đi xuyên qua được hố đen thời không này, đến được thời không tầng bốn! <br>Diệp Huyên đưa mắt nhìn xung quanh, nơi đây bốn bề vô cùng tĩnh mịch, chẳng có gì cả! <br>Hắn thấy hơi bất an! <br>Tuy đã vào được thời không tầng bốn, nhưng hắn bây giờ không thể khống chế được Thời Không Chi Lực ở nơi đây! <br>Advertisement <br>Tiến vào cùng với khống chế, đây là hai khái niệm hoàn toàn khác nhau! <br>Diệp Huyên nhìn lướt qua một vòng, không thấy thời không tầng ba ở đâu cả! <br><br>Xem ra sau khi trở về phải hỏi Ngạn Tri thử, đối phương chắc chắn biết cách khống chế thời không tầng bốn này! <br>Nghĩ đến đây, hắn liền định trở về, nhưng lúc này hắn chợt cau mày lại. <br>Không phải còn có thời không tầng năm à? <br>Sao mình không thử thử? <br>Nói là làm! <br>Diệp Huyên thôi thúc kiếm Thanh Huyên, hắn lập tức hóa thành một luồng kiếm quang bắn về phía xa xa! <br>Ban đầu hắn còn thấy hơi hưng phấn! <br>Thời không tầng năm! <br>Nếu có thể tiến vào trong đấy, đồng thời học được cách khống chế Thời Không Chi Lực, vậy chẳng phải hắn vô địch rồi sao? <br>Phải biết dù là Thần Nhân tộc cũng chưa có ai tiến vào được đến tầng năm! <br>Sau một canh giờ, Diệp Huyên chợt cau mày lại! <br> Bởi vì hắn phát hiện, hắn đã lao đi suốt một canh giờ rồi, nhưng xung quanh vẫn vô cùng tĩnh mịch, chẳng có gì cả! <br>Cái quỷ gì vậy? <br>Lại một canh giờ trôi qua, sắc mặt Diệp Huyên dần trầm xuống! <br>Hắn phát hiện hình như bản thân lạc đường rồi! <br>Lạc đường! <br>Mẹ kiếp! <br>Bây giờ hắn không còn xác định được phương hướng nữa! <br>Bởi vì khi hắn vốn định trở về thì mới phát hiện ra, hắn đã vòng tời vòng lui mấy lần rồi nhưng vẫn không tìm được đường về! <br>Diệp Huyên nhìn về phía kiếm Thanh Huyên: \"Tiểu Hồn, ngươi biết đường về không?\" <br>Tiểu Hồn hỏi ngược lại: \"Tiểu chủ không biết hả?\" <br>Diệp Huyên: \"...\" <br>Tiểu Hồn cười khổ: \"Tiểu chủ, đúng là Thanh Nhi tỷ tỷ đã cải tạo ta, nhưng ta cũng không biết nàng đã cải tạo những gì... Ta cũng bất đắc dĩ thôi!\" <br>"}