{"title":"Chương 7425: Tại sao hắn lại sốt ruột?  ","content":"Tiểu Tháp suy nghĩ một chút rồi nói: \"Ta suy nghĩ thêm chút đã!\" <br>Ngạn Tri gật đầu: \"Được thôi!\" <br>Nói rồi, nàng ta nhìn về phía hố đen thời không đen kịt ở đằng trước: \"Câu nói vừa rồi của ngươi có nghĩa là gì? Nghĩa là vũ trụ này của chúng ta vẫn còn, vậy nên hắn còn sống à?\" <br>Tiểu Tháp đáp: \"Hiểu thì hiểu!\" <br>Advertisement <br>Ngạn Tri: \"...\" <br>...<br>Ngạn Tri có chút cạn lời! <br><br>Trí tông minh của Tiểu Tháp này có vấn đề hả? <br>Sao khó giao tiếp thế! <br>Ngạn Tri không nói chuyện với Tiểu Tháp nữa, nàng ta nhìn hố đen thời không ở trước mắt, tên kia rốt cuộc là còn sống hay chết rồi? <br>... <br>Lúc này đây Diệp Huyên đã hoàn toàn bối rối! <br>Hắn lạc đường thật rồi! <br>Hắn ngự kiếm lao đi cả một ngày trời nhưng vẫn không thấy lối ra ở đâu! <br>Bây giờ hắn đã lạc đường trong mảnh thời không của vũ trụ duy độ này rồi! <br>Làm sao ra ngoài được đây? <br>Bây giờ hắn cũng ngu người luôn. <br>Lần này đau trứng thật đấy! <br>Diệp Huyên nhìn quanh bốn phía, nơi đây vô cùng yên tĩnh, không có lấy một tiếng động nào, tựa một tinh vực đã chết! <br>Bây giờ hắn vẫn đang ở thời không tầng bốn, nhưng hắn không biết đây là nơi nào trong tầng bốn! <br><br>Làm sao để trở về đây? <br>Bây giờ hắn không còn nghĩ đến thời không tầng năm nữa, mà đang nghĩ phải làm sao để trở về lại! <br>Một lát sau, hắn ngự kiếm biến mất ở nơi xa. <br>Cứ thế, hắn lại lao đi trong thời không tầng bốn này suốt mấy ngày liền, nhưng chung quy vẫn không phát hiện được gì! <br>Lúc này hắn đã thấy hơi sốt ruột! <br>Hắn không sợ nguy hiểm, hắn không sợ gì cả, bởi vì trong mảnh thời không này, hắn không cảm giác được thời gian trôi qua, khoảnh khắc nào cũng giống nhau cả. <br>Cô độc! <br>Hắn cảm giác toàn bộ thế giới chỉ còn lại một mình hắn! <br>Lúc hắn phát hiện bản thân có hơi sốt ruột, hắn chợt cau mày lại. <br>Tại sao hắn lại sốt ruột? <br>Kiếm tâm xảy ra vấn đề gì sao? <br>Một lát sau, Diệp Huyên lắc đầu cười. <br>Không thể không nói, một nơi trơ trọi như thế này thật sự rất hợp để lắng lại bản thân. <br>"}