{"title":"Chương 7426: Phải nói là nơi nào cũng là lối ra!  ","content":" Bởi vì khi rơi vào đây, điều hắn cần làm là bình tĩnh! <br>Diệp Huyên dứt khoát ngồi xuống! <br>Nếu không tìm được lối thoát, vậy không bằng ngồi xuống bình tĩnh lại, sau đó suy nghĩ thật kỹ! <br>Advertisement <br>Càng muốn ra ngoài thì lại càng sốt ruột thêm thôi! <br>Mà càng sốt ruột thì càng dễ gặp sự cố! <br><br>Sau khi ngồi xuống, Diệp Huyên bắt đầu suy nghĩ. <br>Thời không tầng bốn! <br>Nơi này khác gì với bên ngoài? <br>Hắn dùng Kiếm Vực bao bọc xung quanh lại, sau khi sử dụng Kiếm Vực, hắn đã có thể cảm nhận rõ ràng hơn mảnh thời không này. <br>Hắn bắt đầu nghiên cứu xung quanh, chứ không còn vội vàng muốn thoát ra! <br>Dù sao bây giờ hắn cũng chẳng bận gì! <br>Cứ thế, thời gian từng chút trôi qua, dưới sự giúp đỡ của Kiếm Vực, hắn bắt đầu thử hòa làm một thể với mảnh thời không này! <br>Ban đầu tất nhiên là không thể làm được, cho dù có Kiếm Vực giúp đỡ hắn cũng không tài nào hòa làm một thể với mảnh thời không này! <br>Nhưng dần dà, hắn phát hiện mình có thể dùng kiếm Thanh Huyên để hòa vào cùng mảnh thời không này! <br>Bởi vì hắn phát hiện mảnh thời không này không hề bài xích kiếm Thanh Huyên! <br>Hắn có thể dùng kiếm Thanh Huyên làm môi giới, sau đó dung hợp với thời không! <br><br>Bởi vì hắn có thể hòa làm một với kiếm Thanh Huyên! <br>Không thể không nói, sự phát hiện này làm hắn thấy có chút hưng phấn. <br>Có điều hắn cũng không dám bất cẩn, bởi vì hắn không hề hiểu biết gì về mảnh thời không này, hắn cũng sợ tự mình đẩy mình vào chỗ chết! <br>Nhưng cũng may là có kiếm Thanh Huyên ở đây, mảnh thời không này vô cùng nể mặt nó! <br>Cứ thế, Diệp Huyên chậm rãi đưa bản thân dung hợp vào với thời không, mà sau khi hòa làm một thể rồi, hắn mới ngây ngẩn cả người! <br>Bởi vì hắn phát hiện lối ra ở ngay trước mặt hắn! <br>Không đúng! <br>Phải nói là nơi nào cũng là lối ra! <br>Lúc trước, hắn bị vây trong thời không này, mà bây giờ, hắn đã là một với thời không, vậy nên nơi đâu cũng là lối ra, hắn có thể rời khỏi thời không này bất cứ lúc nào hắn muốn! <br><br><br>"}