{"title":"Chương 7427: Chính là Diệp Huyên!  ","content":" Nhưng chuyện này khiến hắn thấy hơi xấu hổ! <br>Thì ra bản thân còn không bằng kiếm Thanh Huyên! <br>Diệp Huyên thu kiếm về, hắn liếc nhìn xung quanh, không hề có ý định rời đi. Hắn muốn đến tầng năm trong truyền thuyết xem sao! <br>Nói làm là làm! <br>Advertisement <br>Hắn đi thẳng đến điểm cuối của thời không tầng bốn, mà khi đến được tận cùng rồi, hắn chợt cau mày lại, xung quanh đoạn kết của tầng bốn này là một mảnh hư vô! <br>Hư Vô Chi Địa? <br><br>Diệp Huyên đang định đi vào thì kiếm Thanh Huyên đột nhiên rung lên. <br>Diệp Huyên nhìn kiếm Thanh Huyên, Tiểu Hồn nói: \"Tiểu chủ, nguy hiểm!\" <br>Diệp Huyên nhíu mày lại: \"Nguy hiểm?\" <br>Tiểu Hồn đáp: \"Đúng vậy! Rất nguy hiểm, không nên đi vào!\" <br>Diệp Huyên trầm giọng hỏi: \"Có ngươi ở đây mà cũng thấy nguy hiểm?\" <br>Tiểu Hồn: \"Ta thì không, Tiểu chủ mới là người sẽ gặp nguy á!\" <br>Diệp Huyên: \"...\" <br>Tiểu Hồn lại nói tiếp: \"Ta có thể cảm nhận được, trong đó ẩn chứa sức mạnh cực kỳ khủng bố, sức mạnh ấy không phải là thứ hiện tại người có thể tiếp nhận được!\" <br>Sức mạnh khủng bố? <br>Diệp Huyên nhìn Hư Vô Chi Địa ở phía trước, chẳng lẽ đây là áp lực thời không mà Ngạn Tri nhắc đến? <br>Áp lực thời không! <br>Trong thời không tầng năm ẩn chứa rất nhiều tầng Thời Không Duy Độ, mà càng nhiều tầng Thời Không Duy Độ thì áp lực thời không càng lớn! <br>Diệp Huyên lại liếc nhìn mảnh Hư Vô Chi Địa kia một lần, sau đó xoay người rời đi! <br><br>Tất nhiên hắn sẽ không liều mạng làm gì! <br>...<br>Ngạn Tri đang đợi người bỗng ngẩng đầu về phía xa, trong hố đen thời không dần xuất hiện một người đàn ông chậm rãi bước ra! <br>Chính là Diệp Huyên! <br>Ngạn Tri trừng mắt nhìn: \"Ngươi còn sống à?\" <br>Diệp Huyên cười nói: \"Muốn ta chết hả?\" <br>Ngạn Tri khẽ mỉm cười: \"Nói gì vậy! Tất nhiên là ta muốn ngươi sống...\" <br>Nói rồi, nụ cười của nàng ta dần biến mất: \"Ngươi đi vào thời không tầng bốn rồi à?\" <br>Diệp Huyên lắc đầu: \"Không có!\" <br>Ngạn Tri khẽ nhíu mày: \"Không?\" <br><br><br>"}