{"title":"Chương 7428: Ngươi là một người thông minh, hiểu là tốt!","content":" Ngạn Tri nói ngay: \"Vậy ngươi thề đi!\" <br>Diệp Huyên nghiêm mặt nói: \"Ta lấy cha ra để thề, nếu ta nói láo, ông ấy sẽ bị người...\" <br>\"Thôi bỏ đi!\" <br>Ngạn Tri bỗng lắc đầu: \"Đồ bất hiếu!\" <br>Advertisement <br>Diệp Huyên: \"...\" <br>Ngạn Tri lại nói: \"Nếu ngươi chưa đến thời không tầng bốn được, vậy tại sao lâu như thế ngươi mới trở ra lại?\" <br><br>Diệp Huyên cười khổ: \"Bên trong tối quá, ta lạc đường!\" <br>Ngạn Tri nhìn chằm chằm vào Diệp Huyên: \"Thật không?\" <br>\"Nếu ngươi không tin, ta có thể thề!\" <br>Ngạn Tri: \"...\" <br>Diệp Huyên nói: \"Ngạn Tri cô nương, ở chung lâu như vậy, ngươi hẳn đã rõ ràng nhân phẩm của ta, con người ta máu có thể chảy, đầu có thể rơi, nhưng tuyệt đối sẽ không nói năng trái lương tâm!\" <br>Ngạn Tri liếc mắt nhìn Diệp Huyên: \"Sao ngươi nói lời này khiến ta thấy như đang điêu toa thế!\" <br>Diệp Huyên: \"...\" <br>Ngạn Tri lại nói: \"Chưa vào được thì thôi vậy! Dù sao ta cũng cảm thấy chuyện đó hơi bất khả thi! Đừng nói là muội muội ngươi, cho dù là Tộc trưởng năm đó cũng phải bỏ ra vô số năm mới có thể tiến vào được!\" <br>Nói rồi, nàng ta nở nụ cười. <br>Nàng ta thấy hơi hài lòng! <br>Bởi vì Diệp Huyên không tiến vào được thời không tầng bốn, vậy có nghĩa là thực lực của cô gái váy trắng chưa đạt đến Cửu Đoạn. <br>Nhiều nhất chỉ là Bát Đoạn! <br>Với Thần Nhân tộc mà nói, đây không phải là chuyện xấu! <br> <br>Nghĩ đến đây, nàng ta lại nhìn Diệp Huyên: \"Ngươi chờ ở đây trước đã, đừng chạy lung tung, bởi vì thần nhân không hảo cảm lắm với nhân loại đâu, hiểu chưa?\" <br>Diệp Huyên cười đáp: \"Hiểu rồi!\" <br>Ngạn Tri gật đầu: \"Ngươi là một người thông minh, hiểu là tốt!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Ở trong điện, Diệp Huyên hơi nhếch môi lên. <br>Cảnh giới bây giờ của hắn là Thất Đoạn, thế nhưng thực lực của hắn đã vượt xa Thất Đoạn! <br>Có hơi kém Cửu Đoạn một chút, nhưng Cửu Đoạn cũng đừng hòng áp đảo được hắn nữa! <br>Bởi vì bây giờ áp chế Thời Không Duy Độ với hắn đã không còn tác dụng gì nữa! <br>Có thể nói, bây giờ hắn đã cùng đẳng cấp với những cường giả Cửu Đoạn rồi! <br>Tất nhiên, chuyện này không có nghĩa là hắn đã thành cường giả Cửu Đoạn! <br>Nói tóm lại, bây giờ khi đối mặt với Cửu Đoạn, hắn đã không còn đến mức không có sức chống lại nữa rồi! <br>Như nghĩ đến điều gì đó, hắn ngồi xếp bằng xuống, sau đó dần dần nhập thần vào cơ thể. <br>"}