{"title":"Chương 7429: Ý nghĩ này vô cùng đáng sợ!  ","content":"Hắn nhìn lướt một lần, sắc mặt liền trầm xuống! <br>Mẹ nó! <br>Người phụ nữ kia thật sự hạ xuống hơn ba trăm loại cấm chế trong cơ thể hắn! <br>Người này điên rồi sao? <br>Advertisement <br>Diệp Huyên trầm giọng nói: \"Tiểu Hồn, ngươi có thể phá hết đám cấm chế này không?\" <br>Tiểu Hồn đáp: \"Tất nhiên là có thể! Bây giờ phá luôn sao?\" <br> Diệp Huyên suy nghĩ một chút rồi nói: \"Hiện tại thì chưa cần!\" <br>Nếu bây giờ phá cấm chế, chắc chắn sẽ khiến người phụ nữ kia cảnh giác, bây giờ hắn vẫn chưa thể lấy cứng chọi cứng với toàn bộ Thần Nhân tộc được! <br>Tiểu Hồn đột nhiên thấy hơi hưng phấn: \"Tiểu chủ, ta cảm nhận được rất nhiều linh hồn mạnh mẽ, chúng ta đi hấp thu hết đi nhé?\" <br>Diệp Huyên đen mặt: \"Tiểu Hồn, ngươi bây giờ thoải mái ghê nhỉ!\" <br>Tiểu Hồn cười hì hì: \"Tiểu chủ, ta thấy hơi nhớ Thanh Nhi tỷ tỷ!\" <br>Diệp Huyên cười nói: \"Ta cũng hơi nhớ muội ấy!\" <br>Tiểu Hồn lại nói: \"Tiểu chủ, ta có một kế hoạch! Người có muốn nghe không?\" <br>\"Kế hoạch gì?\" <br>Tiểu Hồn nghiêm túc nói: \"Để ta ở cùng với Thanh Nhi tỷ tỷ một quãng thời gian, sau đó ta sẽ trở về với người!\" <br>Vẻ mặt Diệp Huyên âm u đi: \"Ngươi đang chê thực lực ta thấp kém đấy à?\" <br>Tiểu Hồn vội nói: \"Không phải không hề luôn! Chỉ là ta muốn trở nên mạnh mẽ hơn, sau đó giúp đỡ cho Tiểu chủ! Nếu ta được ở với Thanh Nhi tỷ tỷ một thời gian, tính tình tỷ ấy nóng nảy, hở một tí là vung kiếm chém... Chắc chắn không mất bao lâu là ta có thể trở nên vô cùng mạnh mẽ, lúc ấy ta sẽ về giúp người!\" <br>Diệp Huyên: \"...\" <br>Tiểu Hồn lại nói: \"Ta với Tiểu chủ đã là một thể tinh thần rồi, ta tuyệt đối không có ý chê thực lực của Tiểu chủ, Tiểu chủ biết mà!\" <br>Diệp Huyên cười ha ha: \"Tất nhiên ta biết rồi!\" <br><br>Như Tiểu Hồn nói, đúng là nàng ta muốn giúp hắn thật! <br>Diệp Huyên khẽ thở dài: \"Ta cũng muốn đi theo Thanh Nhi, nhưng mà...\" <br>Nói đoạn, hắn chợt lắc đầu. <br>Trực giác nói cho hắn biết, không thể đi theo Thanh Nhi thường xuyên được! <br>Vì sao? <br>Bởi vì ở lâu với Thanh Nhi rồi, sẽ sinh ra cảm giác ai cũng là giun dế... <br>Ý nghĩ này vô cùng đáng sợ! <br>Đúng lúc này, Ngạn Tri đột nhiên đi vào, nàng đi đến trước mặt Diệp Huyên, sau đó cười nói: \"Dẫn ngươi đến một nơi!\" <br>Diệp Huyên có chút ngạc nhiên: \"Nơi nào?\" <br>Ngạn Tri đáp: \"Hội giao lưu học thuật!\" <br>Diệp Huyên có chút không rõ: \"Đưa ta đến đó làm gì?\" <br><br><br>"}