{"title":"Chương 7430: Hắn có chút bất ngờ!  ","content":"Tiểu Tháp không thấy ổn chút nào! <br>Ngạn Tri cười ha ha: \"Ngươi thấy không ổn là vì kiến thức của ngươi không đủ, ta cũng không trách ngươi làm gì!\" <br>Tiểu Tháp: \"...\" <br>Ngạn Tri nhìn về phía Diệp Huyên: \"Đi thôi!\" <br>Advertisement <br>Diệp Huyên giương kiếm Thanh Huyên trong tay lên: \"Ngạn Tri cô nương, ngươi có thể rèn ra được thanh kiếm này không?\" <br>Ngạn Tri liếc mắt nhìn Diệp Huyên: \"Không thể!\" <br> Diệp Huyên cười nói: \"Nhưng Thanh Nhi có thể!\" <br>Nói xong, hắn đi ra ngoài điện. <br>Trong điện, Ngạn Tri trầm mặc. <br>Tất nhiên nàng ta hiểu ý Diệp Huyên là gì. <br>Một lát sau, nàng ta xoay người đi ra ngoài. <br>Diệp Huyên được Ngạn Tri dẫn đến trước một tòa học cung, lúc này đây, bên trong đã tụ tập rất nhiều học sĩ của Thần Học Viện! <br>Giao lưu học thuật! <br>Ở Thần Nhân tộc, mỗi năm đều sẽ tổ chức một vài hội giao lưu học thuật như vậy, nói sang mồm là để cùng nhau tiến bộ, thật ra là để khoe khoang! <br>Lúc Ngạn Tri và Diệp Huyên đến, xung quanh có rất nhiều ánh mắt rơi vào người bọn họ, mà nói chính xác hơn là vào người Diệp Huyên! <br>Nhân loại! <br>Khi thấy Diệp Huyên, rất nhiều thần nhân là học sĩ đều ánh lên vẻ tò mò trong đáy mắt! <br>Nhân loại đó! <br>Đây chính là thứ hiếm có khó tìm đấy! <br> Chẳng mấy chốc, rất nhiều thần nhân đã vây lại xung quanh Diệp Huyên. <br>Diệp Huyên: \"...\" <br>Lúc này, một người đàn ông thần nhân đột nhiên cười bảo: \"Ngạn Tri đạo sư, đây chính là tên nhân loại người dẫn về đó sao?\" <br>Ngạn Tri cười nói: \"Sao thế, Cung Trang đạo sư có hứng thú với hắn à?\" <br>Người đàn ông tên Cung Trang cười đáp: \"Tất nhiên rồi!\" <br>Nói xong, ông ta đánh giá Diệp Huyên một lượt, sau đó cười nói: \"Không ngờ rằng nhân loại phát triển đến nay, lại tạo thành được một văn minh riêng biệt của họ! Sinh Mệnh Chi Đạo, quả thật là vô cùng huyền ảo\". <br>Lúc này, một cô gái là thần nhân cũng cười nói: \"Đúng vậy! Nghe nói đã có nhân loại thoát ra khỏi quy tắc mặc định của Thần Nhân tộc ta, không thể phủ nhận rằng nhân loại rất đáng gờm!\" <br>Diệp Huyên đưa mắt nhìn cô gái kia. <br>Hắn có chút bất ngờ! <br>Vốn dĩ hắn đã nghĩ khi thấy mình đến, nhưng thần nhân này sẽ châm chọc, hoặc là xem thường hắn, dù sao nhân loại cũng là được Thần Nhân tộc sáng tạo ra, những thần nhân này chắc chắn sẽ vô cùng trịch thượng cao ngạo. <br>Nhưng lại không phải như thế! <br>Những thần nhân trước mắt hắn đây không hề có vẻ hơn người. <br>Chuyện này khiến hắn có chút bất ngờ! <br>"}