{"title":"Chương 7431: \"Là muội muội của hắn!\"  ","content":" Lúc này, Ngạn Tri nhìn sang cô gái kia rồi cười nói: \"Nguyên Thanh đạo sư, ta nghe nói cô rất có hứng thú với nhân loại, đồng thời cũng đang nghiên cứu về đề tài này đúng không?\" <br>Cô gái tên Nguyên Thanh gật đầu: \"Có nghiên cứu một chút!\" <br>Nói rồi, nàng ấy lại nhìn Diệp Huyên, cười bảo: \"Thật ra nhân loại cũng rất ưu tú, bởi vì năng lực học tập của họ vô cùng khủng bố, hơn nữa còn giống với Thần Nhân tộc ta, bọn họ cũng thích tìm hiểu về những điều chưa biết! Nếu không phải do chúng ta đặt cấm chế, nhân loại đã sớm phát triển hơn như thế này rồi. Ngay cả vậy, bọn họ vẫn có những người phá được cấm chế chúng ta đặt ra...\" <br>Advertisement <br>Nói đến đây, trong mắt nàng ấy ánh lên một tia lo lắng. <br>Người đàn ông tên Cung Trang đứng bên cạnh cười nói: \"Nguyên Thanh đang lo nhân loại ngày sau sẽ thành đại địch của chúng ta à?\" <br> <br>Nguyên Thanh cười nói: \"Đã là vậy rồi mà!\" <br>Cung Trang lắc đầu: \"Nếu nhân loại tiếp tục phát triển thì quả thật sẽ trở thành đại địch của chúng ta, nhưng với hiện tại mà nói thì bọn họ chẳng có sức uy hiếp gì cả! Cho dù có một hai nhân loại khá đặc biệt đi chăng nữa thì cũng chỉ dừng lại ở con số một hai đó thôi, không thể tạo thành uy hiếp gì cho chúng ta được. Thần Nhân tộc ta có tám mươi tỷ năm lịch sử, không phải là thứ nhân loại có thể lật đổ!\" <br>Nguyên Thanh cười đáp: \"Nói là nói thế, nhưng chúng ta cũng không nên xem thương bất kỳ một nền văn minh nào cả, nhất là chủng tộc có năng lực học hỏi mạnh như nhân loại!\" <br>Cung Trang gật đầu: \"Đúng là không thể xem thường. Thật ra chúng ta nên nhanh chóng tiêu diệt nhân loại, để tránh hậu họa ngày sau!\" <br>Nói xong, ông ta đột nhiên quay sang nhìn Ngạn Tri: \"Ngạn Tri đạo sư, nghe nói là cô kiến nghị với Tộc trưởng tạm thời tha cho nhân loại?\" <br>Ngạn Tri gật đầu: \"Hiện tại nhân loại vẫn còn chút tác dụng!\" <br>Nói đến đây, nàng ta nhìn Diệp Huyên, cười bảo: \"Lời vừa rồi của Nguyên Thanh ta thấy rất đúng, quả thật có những nhân loại vô cùng ưu tú! Diệp công tử, có thể đưa kiếm của ngươi cho mọi người xem không?\" <br>Diệp Huyên cười nói: \"Được chứ!\" <br>Nói xong, hắn mở tay ra, kiếm Thanh Huyên bay lên giữa đám người! <br>Lúc thấy kiếm Thanh Huyên, sắc mặt của những học sĩ thần nhân nơi đây đều lộ vẻ kinh ngạc, dần dần, bọn họ đều nghiêm mặt lại! <br> <br>Nguyên Thanh đi tới trước kiếm Thanh Huyên, nàng ấy nhẹ nhàng sờ một lượt, lát sau, nàng ấy trầm giọng nói: \"Kiếm này là do thần nhân nào tạo ra?\" <br>Ngạn Tri cười nói: \"Không phải thần nhân, mà là nhân loại tạo ra!\" <br>Nguyên Thanh quay đầu nhìn Ngạn Tri, khẽ nhíu mày: \"Nhân loại?\" <br>Chúng thần nhân có mặt ở đây đều khiếp sợ. <br>Ngạn Tri gật đầu: \"Là nhân loại!\" <br>Nguyên Thanh nhìn về phía Diệp Huyên: \"Hắn tạo ra?\" <br>Diệp Huyên vừa định gật đầu thì Ngạn Tri đã nhanh hơn: \"Là muội muội của hắn!\" <br>Muội muội! <br><br><br>"}