{"title":"Chương 7432: Người phụ nữ này biết thừa thời cơ ghê!  ","content":" Nguyên Thanh nhẹ giọng nói: \"Một nhân loại mà có thể hiểu rõ được Thời Không Chi Đạo đến mức này, không thể không nói, thật sự rất đáng sợ!\" <br>Nói đến đây, nàng ấy quay sang nhìn Ngạn Tri: \"Cô gái váy trắng mà Thần Nhân tộc ta truy nã là người đã tạo ra kiếm này?\" <br>Ngạn Tri gật đầu. <br>Advertisement <br>Nguyên Thanh trầm giọng nói: \"Bảo Tộc trưởng nhất định phải bắt sống, cô gái này có giá trị nghiên cứu cực cao!\" <br>Diệp Huyên lắc đầu cười. <br> Những thân nhân này rất coi trọng kiếm Thanh Huyên, nhưng bọn họ lại không quá coi trọng Thanh Nhi! <br>Nghiên cứu Thanh Nhi? <br>Hắn không biết Thanh Nhi rốt cuộc mạnh đến mức nào, nhưng hắn biết, thực lực của Thanh Nhi chắc chắn vượt qua Thần Nhân tộc! <br>Nghĩ tới đây, Diệp Huyên đột nhiên hỏi thầm: \"Tiểu Tháp, ngươi cảm thấy Thanh Nhi đã đến trình độ nào?\" <br>Tiểu Tháp ở với cha một quãng thời gian khá lâu, hẳn là cũng sẽ biết gì đó! <br>Tiểu Tháp trầm mặc một lát rồi đáp: \"Chạm nóc rồi!\" <br>Diệp Huyên khẽ nhíu mày: \"Nóc là sao?\" <br>Tiểu Tháp: \"Hiểu được thì hiểu!\" <br>Diệp Huyên: \"...\"<br>Đúng lúc này, Nguyên Thanh đột nhiên nhìn về phía Diệp Huyên: \"Nhân loại, ngươi có thể cho ta nghiên cứu kiếm này một thời gian được không?\" <br>Diệp Huyên cười nói: \"Cái này phải hỏi Ngạn Tri cô nương!\" <br>Lúc này Ngạn Tri thu kiếm Thanh Huyên lại, nàng ta trừng Nguyên Thanh một cái: \"Kiếm và nhân loại này hiện tại đều thuộc về ta!\" <br><br>Nguyên Thanh trầm giọng nói: \"Chỉ nghiên cứu một tháng thôi! Một tháng sau, ta sẽ trả lại nguyên vẹn cho cô!\" <br>Ngạn Tri lắc đầu: \"Không được!\" <br>Nguyên Thanh lại nói: \"Mười ngày!\" <br>Ngạn Tri im lặng một lát rồi nói: \"Được, nhưng ta muốn tâm đắc 'Luận thời không vật chất' của cô!\" <br>Nghe vậy, chúng thần nhân ở bên cạnh đều không biết nói gì hơn. <br>Người phụ nữ này biết thừa thời cơ ghê! <br>Đó chính là nghiên cứu cả đời của Nguyên Thanh đấy! <br>Nguyên Thanh im lặng một lát rồi đáp: \"Được thôi!\" <br>Nói rồi, nàng ấy xòe tay ra, một quyển sách cổ dày cộp xuất hiện trước mặt Ngạn Tri. <br>Ngạn Tri cười hì hì, nhận lấy sách cổ xong mới đưa kiếm Thanh Huyên cho Nguyên Thanh: \"Mười ngày thôi đấy!\" <br>Nói xong, nàng ta nhìn quanh bốn phía rồi nói: \"Có ai thấy hứng thú với nhân loại này không? Hắn lợi hại lắm đấy, biết được rất nhiều tri thức của nhân loại, nếu các ngươi muốn hiểu thêm về thế giới nhân loại kia thì có thể hỏi hắn!\" <br>"}