{"title":"Chương 7433: \"Sinh vật đê tiện là chỉ ai vậy?\"  ","content":" Diệp Huyên cười cợt, người phụ nữ này đang muốn cho thuê hắn! <br>Lúc này, một cô gái Thần Nhân tộc đột nhiên cười nói: \"Ta có chút hứng thú!\" <br>Diệp Huyên nhìn cô gái Thần Nhân tộc kia, nàng ta cong môi cười: \"Nhân loại, ta rất hứng thú với luật sinh nở của nhân loại ngươi, chúng ta có thể thảo luận một chút!\" <br>Advertisement <br>Diệp Huyên do dự một chốc rồi đáp: \"Ta cũng khá hứng thú với luật sinh nở của Thần Nhân tộc, chúng ta có thể nói chuyện với nhau!\" <br>Chúng thần nhân: \"...\" <br><br>Cuối cùng, Diệp Huyên cũng không được bàn chuyện sinh nở với cô gái thần nhân kia. <br>Bởi vì Ngạn Tri không cho phép! <br>Nàng ta sợ Diệp Huyên sẽ phát sinh chuyện trái luân thường đạo lý với cô gái Thần Nhân tộc! <br>Khoảng thời gian sau, một nhóm học sĩ Thần Nhân tộc bắt đầu giao lưu thảo luận, mà Diệp Huyên thì đứng một bên yên lặng lắng nghe. <br>Tuy hiện tại hắn đã có thể vào được thời không tầng bốn, nhưng có rất nhiều thứ hắn vẫn chưa hiểu, nhất là Thời Không Chi Đạo. <br>Dần dần, vẻ mặt Diệp Huyên trở nên nghiêm túc. <br>Bởi vì hắn phát hiện những học sĩ thần nhân này thật sự rất lợi hại, thực lực của bọn họ không phải quá mạnh mẽ, nhưng kiến thức lại rất uyên bác, nhất là có một vài kiến thức kì lạ, họ hiểu biết rất sâu rộng cặn kẽ. <br>Đây là một nhóm chuyên nghiên cứu về tương lai của Thần Nhân tộc! <br>Cũng chính bởi vì vậy, nhóm học sĩ Thần Nhân tộc có địa vị vô cùng cao trong tộc! <br>Mà nhân loại thì lại không có nhóm người nào tương tự như thế! <br>Đúng lúc này, một giọng nói đột nhiên vang lên: \"Nhân loại đâu? Nhân loại đâu?\" <br><br>Nghe tiếng, mọi người đều xoay người lại, cách đó không xa, có một thanh niên là thần nhân bước đến, khi thấy gã, nhóm học sĩ đều nhíu mày lại! <br>Thanh niên thần nhân kia nhìn chằm chằm Diệp Huyên, cười nói: \"Ngươi là nhân loại?\" <br>Diệp Huyên khẽ mỉm cười: \"Đúng!\" <br>Thanh niên thần nhân kia quan sát Diệp Huyên một chút rồi lắc đầu cười: \"Quả nhiên là sinh vật đê tiện, xấu xí dã man!\" <br>Diệp Huyên mở to mắt nhìn: \"Sinh vật đê tiện là chỉ ai vậy?\" <br>Thanh niên thần nhân đáp ngay: \"Ngươi đó!\" <br>Diệp Huyên cười nói: \"Sinh vật đê tiện đang nói đấy à!\" <br>Chúng thần nhân: \"...\" <br>Thanh niên thần nhân kia ngẩn người, chẳng mấy chốc, sắc mặt gã đã trở nên dữ tợn: \"Ngươi dám sỉ nhục ta!\" <br>Diệp Huyên đi tới tát gã một cái. <br>Bốp! <br>"}