{"title":"Chương 7434: \"Còn không bảo hắn dừng lại!\"  ","content":" Mọi người còn chưa kịp hiểu chuyện gì thì thanh niên thần nhân kia đã bị đánh bay ra ngoài mười mấy trượng! <br>Chúng thần nhân đều bối rồi! <br>Sao khi không lại đánh nhau rồi? <br>Ngạn Tri ở bên cạnh Diệp Huyên trầm giọng nói: \"Sao ngươi lại đánh thần nhân!\" <br>Advertisement <br>Diệp Huyên cả giận nói: \"Gã sỉ nhục các ngươi!\" <br>Chúng thần nhân đơ ra. <br><br>Sỉ nhục chúng ta? <br>Có hả? <br>Ngạn Tri nhìn Diệp Huyên: \"Không phải gã sỉ nhục nhân loại các ngươi à? Sao lại thành sỉ nhục chúng ta rồi?\" <br>Diệp Huyên nói: \"Nhân loại có phải do thần nhân tạo ra không?\" <br>\"Phải!\" <br>\"Vậy gã sỉ nhục nhân loại thì chẳng khác nào sỉ nhục thần nhân các ngươi!\" <br>Các thần nhân: \"...\" <br>Ngạn Tri cau mày: \"Ngươi lập luận kiểu gì vậy, hình như hơi sai sai?\" <br>Diệp Huyên đột nhiên hỏi: \"Chẳng phải ngươi cũng thấy gã hơi chướng mắt à?\" <br>Ngạn Tri đáp: \"Đúng là thế, nhưng...\" <br>Nói đến đây, nàng ta đột nhiên khựng lại. <br> Mình nói gì vậy? <br>Lúc này, Diệp Huyên nhanh chóng xen vào ngay: \"Ngươi thấy gã chướng mắt thì ta cũng vậy, Ngạn Tri cô nương yên tâm, có chuyện gì một mình ta chịu trách nhiệm là được!\" <br>Nói xong, hắn liền lao đến trước thanh niên kia rồi vung tay đấm vào mặt gã. <br>Ầm! <br>Thanh niên thần nhân kia lại bị đánh bay! <br>Mà Diệp Huyên thì lại vọt đến tiếp, còn vừa đánh vừa hô lên: \"Này thì chọc Ngạn Tri cô nương tức giận, ta cho ngươi biết, có gì ngươi cứ nhắm vào ta, đừng có động vào Ngạn Tri cô nương...\" <br>Ở một bên, Nguyên Thanh nhìn về phía Ngạn Tri: \"Ngạn Tri, chúng ta đều thấy gã chướng mắt, nhưng cô để một nhân loại đánh gã như vậy thì có phải hơi quá đáng rồi không?\" <br>Ngạn Tri: \"...\" <br>...<br>Phía xa, Diệp Huyên vẫn đang hành hung thanh niên thần nhân kia, không hề có ý định dừng lại! <br>Nguyên Thanh liếc nhìn Ngạn Tri: \"Còn không bảo hắn dừng lại!\" <br>Ngạn Tri hồi thần lại, nàng ta nhanh chóng kéo Diệp Huyên ra, bực tức nói: \"Ngươi có biết gã là ai không hả?\" <br>"}