{"title":"Chương 7436: \"Ta nhổ vào!\"  ","content":" Xung quanh, mọi người đều nhìn về phía Ngạn Tri. <br>Ngạn Tri này sẽ bảo vệ Diệp Huyên chứ? <br>Ngạn Tri trầm mặc: \"Không liên quan gì đến ta!\" <br>Advertisement <br>Diệp Huyên cười trừ, không nói gì. <br>Cao Nghê nhìn chằm chằm vào Ngạn Tri: \"Ngạn Tri đạo sư, nhân loại này là do người che chở, bây giờ hắn ngang nhiên giết người trong Thần Nhân tộc ta, ngươi thấy thế nào?\" <br><br>Ngạn Tri im lặng. <br>Cao Nghê cười gằn: \"Chẳng lẽ ngươi muốn bao che cho một tên nhân loại?\" <br>Ngạn Tri khẽ thở dài, nàng ta nhìn Diệp Huyên: \"Đúng là ta không ưa gã thần nhân ngươi vừa giết kia, nhưng chung quy lại gã vẫn là thần nhân, không phải nhân loại, ngươi đã giết thần nhân, tội đáng chết!\" <br>Nói rồi, nàng ta bắt đầu đọc thầm thần ngữ, định khởi động phong ấn trong cơ thể Diệp Huyên. <br>Mà đúng lúc này, giọng nói của nàng ta chợt im bặt, bởi vì có một thanh kiếm đã đâm xuyên cổ họng của nàng ta! <br>Ngạn Tri trợn tròn hai mắt, vẻ mặt tràn ngập sự khó tin. <br>Người ra tay chính là Diệp Huyên! <br>Diệp Huyên động tâm niệm, một luồng kiếm quang lập tức bắn ra, Cao Nghê ở phía xa còn chưa kịp phản ứng đã chém bay đầu! <br>Cao Nghê tuy là Phó viện trưởng, nhưng đa số thần nhân ở học viện đều là học sĩ, chỉ thích nghiên cứu, nên thực lực rất yếu. <br>Tất nhiên, điều quan trọng nhất là do Diệp Huyên đã có thể tiến vào thời không tầng bốn! <br>Khi thấy Diệp Huyên giết Cao Nghê trong nháy mắt, tất cả mọi người ở đây đều bối rồi. Vậy là giết rồi? <br><br>Diệp Huyên nhìn Ngạn Tri ở trước mặt, cười nói: \"Có phải bất ngờ lắm không?\" <br>Ngạn Tri gắt gao nhìn chằm chằm vào Diệp Huyên: \"Ngươi...\" <br>Diệp Huyên nhếch miệng cười: \"Cấm chế của ngươi không có tác dụng với ta!\" <br>Ngạn Tri trầm giọng nói: \"Chúng ta là bạn bè mà, đúng không?\" <br>Diệp Huyên trừng mắt nhìn: \"Ta nhổ vào!\" <br>Nói rồi, hắn đưa tay lên đẩy kiếm. <br>Xoẹt! <br>Ngạn Tri lập tức bị xóa sổ. <br>Bạn bè? <br>Hắn cảm thấy có chút buồn cười, người phụ nữ này muốn lấy lòng hắn à! <br>Lúc này, Nguyên Thanh ở bên cạnh đột nhiên nói: \"Nhân loại... Ngươi...\" <br>"}