{"title":"Chương 7437: Người đến chính là Đại trưởng lão Yếm Chu!  ","content":" Diệp Huyên liếc mắt nhìn đám người Nguyên Thanh: \"Giao toàn bộ nghiên cứu học thuật của các ngươi ra đây ngay lập tức!\" <br>Nhóm học sĩ thần nhân liền giận tím mặt, Nguyên Thanh thì vội nói: \"Đưa cho hắn đi, đưa hết đi! Nhanh nhanh lên!\" <br>Nói rồi, nàng ấy lấy một chiếc nhẫn chứa đồ ra đưa cho Diệp Huyên. <br>Những thần nhân còn lại đều lơ mơ, trong đó có một học sĩ trầm giọng nói: \"Nguyên Thanh đạo sư, sao chúng ta có thể bị một nhân loại uy hiếp được chứ? Ta...\" <br>Advertisement <br>Gã còn chưa nói xong, một thanh kiếm đã chĩa thẳng vào giữa hàng mày của gã! <br>Học sĩ thần nhân kia ngây người, sau đó vội nói: \"À thôi cũng có thể mà!\" <br><br>Nói rồi, gã vội vàng lấy một chiếc nhẫn chứa đồ ra đưa cho Diệp Huyên! <br>Chúng thần nhân: \"...\" <br>Chẳng mấy chốc, chúng thần nhân đã giao hết nhẫn chứa đồ cho Diệp Huyên, trong nhẫn là những nghiên cứu bọn họ đã tâm huyết cả đời. <br>Diệp Huyên nhận lấy nết nhẫn chứa đồ, hắn đưa mắt nhìn lên trên, sau đó cười nói: \"Hẹn gặp lại!\" <br>Vừa dứt lời, hắn đã biến mất không còn tăm hơi. <br>Người vừa đi, Nguyên Thanh lập tức thở phào nhẹ nhõm! <br>Như nghĩ đến điều gì đó, sắc mặt nàng ấy liền trở nên âm trầm: \"Nhân loại này đã thành đại họa rồi, không thể giữ lại được nữa, cần phải dốc sức tiêu diệt cho bằng được, hắn...\" <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện lại trước mặt nàng ấy, hắn nhếch môi cười: \"Ngạc nhiên chưa?\" <br>Nguyên Thanh sửng sốt, đang định ra tay thì Diệp Huyên đã xuất kiếm trước. <br>Xoẹt! <br>Đầu của Nguyên Thanh lập tức bay ra ngoài! <br> \"Làm càn!\" <br>Ở phía chân trời xa xa, một tiếng hét phẫn nộ đột nhiên vang lên! <br>Diệp Huyên nhanh chóng xoay người biến mất không còn tăm hơi!<br>Diệp Huyên vừa biến mất, một ông lão đã xuất hiện. <br>Người đến chính là Đại trưởng lão Yếm Chu! <br>Thấy Diệp Huyên đã đào tẩu, sắc mặt Yếm Chu trở nên dử tợn: \"Làm càn!\" <br>Dứt lời, ông ta đưa tay lên vồ một cái. <br>Ở bên ngoài vô số thời không, Diệp Huyên khẽ nhíu mày, hắn đột nhiên xoay người lại, đúng lúc này, có một bàn tay khổng lồ đang lao đến trước mặt hắn! <br>Uy thế mạnh mẽ nhanh chóng bao trùm lên khắp mảnh thời không nơi hắn đứng! <br>Diệp Huyên nhíu mày lại, xa như vậy mà còn đuổi theo được! <br>Hắn không nghĩ nhiều nữa, liền rút kiếm ra chém. <br>Ầm! <br>"}