{"title":"Chương 7438: \"Ta muốn điều động tất cả Thần tướng!\"  ","content":" Một mảnh kiếm quang vỡ vụn, cả người Diệp Huyên liên tục thối lui, thế nhưng bàn tay khổng lồ kia cũng đã bị phá nát! <br>Diệp Huyên vừa dừng lại thì đúng lúc này, một hơi thở mạnh mẽ phả thẳng vào mặt hắn! <br>Diệp Huyên híp mắt lại, hắn không chọn cách cứng đối cứng, mà nhanh chóng khởi động kiếm Thanh Huyên để biến mất khỏi thời không này. <br>Advertisement <br>Hắn vừa chạy thoát thì Yếm Chu đã xuất hiện ngay đây. <br>Nhìn thấy Diệp Huyên lần nữa biến mất, lông mày Yếm Chu nhíu chặt lại! <br> <br>Nhân loại này vậy mà có thể đào tẩu được ngay trước mắt ông ta! <br>Vào lúc này, Tộc trưởng Ma Diêm của Thần Nhân tộc cũng xuất hiện ở đây. <br>Yếm Chu trầm giọng nói: \"Người này không phải đã bị Ngạn Tri phong ấn sao?\" <br>Ma Diêm lắc đầu: \"Bất cẩn rồi!\" <br>Yếm Chu khẽ thở dài: \"Ngạn Tri này đúng là bất cẩn thật! Chúng ta đều đã đánh giá thấp tên nhân loại này rồi!\" <br>Ma Diêm trầm giọng nói: \"Bây giờ việc cấp bách của chúng ta là mau chóng tìm ra hắn!\" <br>Yếm Chu gật đầu, như nghĩ đến điều gì đó, ông ta lại nói: \"Vũ Trần thần tướng đã ngã xuống rồi?\" <br>Ma Diêm gật đầu: \"Đúng vậy!\" <br>Nói xong, sắc mặt ông ta trở nên hơi âm trầm: \"Phía bên ta đang điều tra việc này, mà bây giờ chúng ta vẫn chưa biết có phải gã chết trong tay cô gái váy trắng hay không nữa!\" <br>Yếm Chu lần nữa thở dài: \"Không ngờ rằng nhân loại lại có người đã phát triển đến mức khủng bố như vậy!\" <br> <br>Ma Diêm nói: \"Bây giờ không phải lúc để xoắn xuýt, việc cấp bách là phải tìm ra cho được người này! Bọn họ có thể phá được cấm chế Thần Nhân tộc ta bố trí, chuyện này có nghĩa bọn họ đều là kỳ tài ngút trời, mà bây giờ bọn họ đã đi tới vũng vũ trụ này, nếu để họ tiếp xúc với văn minh Thần Đạo, nhất là Diệp Huyên, hắn đã cướp nhẫn chứa đồ của nhóm Nguyên Thanh, ta e là...\" <br>Nói đoạn, ông ta đột nhiên quay đầu: \"Truyền lệnh xuống, phát động toàn lực truy bắt Diệp Huyên!\" <br>\"Tuân lệnh!\" <br>Cách đó không xa, một giọng nói vang lên đáp lại. <br>Ma Diêm nhìn về phía xa xa: \"Yếm Chu trưởng lão, chuyện của Diệp Huyên này ngươi phụ trách đi, ta muốn điều tra nguyên nhân cái chết của Vũ Trần thần tướng!\" <br>Yếm Chu trầm mặc một lát sau rồi nói: \"Ta muốn điều động tất cả Thần tướng!\" <br>Ma Diêm ngây cả người, sau đó nói: \"Tất cả?\" <br>Yếm Chu gật đầu: \"Không chỉ thế, ta còn muốn điều động Thần Sách Doanh, ngoài ra ta còn muốn điều mười Đại Thần tướng trở về!\" <br><br><br>"}