{"title":"Chương 7439: Đi tìm người giúp!","content":" Ma Diêm trầm mặc. <br>Yếm Chu thấp giọng: \"Trực giác nói cho ta biết, có lẽ chúng ta đều đã đánh giá thấp cô gái váy trắng và người đàn ông áo xanh kia rồi!\" <br>Ma Diêm trầm giọng nói: \"Lúc trước Ngạn Tri nói với ta, cô gái váy trắng này cùng lắm chỉ là cường giả Bát Đoạn! Bởi vì thanh kiếm kia không thể đi đến thời không tầng bốn, nàng...\" <br>Advertisement <br>Yếm Chu đột nhiên nói: \"Nàng ta chết rồi!\" <br> Ma Diêm: \"...\" <br>Yếm Chu nhìn Ma Diêm: \"Tộc trưởng, Yếm Chu nàng ta đã chết rồi! Chết vì sự bất cẩn, vì sự khinh địch của mình! Nếu chúng ta còn tin vào lời nàng ta nói, vậy thì có thể chúng ta sẽ cùng kết cuộc với nàng ta đấy!\" <br>Ma Diêm trầm mặc. <br>Yếm Chu lại nói: \"Cho tới bây giờ, Bá Nhai, Ách Ngôn, Vũ Trần đều đã chết! Còn cả nhóm Nguyên Thanh nữa... Tại sao chúng ta còn không coi trọng đám nhân loại này? Hơn nữa, mấy bọn họ còn không có bất kỳ ai giúp đỡ phá bỏ cấm chế chúng ta thiết lập nữa, chuyện này có nghĩa là thiên phú và năng lực sáng tạo của bọn họ không hề thua kém với thần nhân chúng ta! Thần Nhân tộc phải nghiêm túc đối diện với bọn họ thôi!\" <br>Ma Diêm nói: \"Đại trưởng lão nói có lý, bắt đầu từ bây giờ, cường giả trong tộc tùy ngươi điều động! Chỉ là Diệp Huyên này hiện đã đào tẩu, ngươi định tìm hắn như thế nào?\" <br>Yếm Chu cười nói: \"Ép hắn hiện thân cũng không khó! Bởi vì hắn muốn bảo vệ đám nhân loại kia! Nhân loại sẽ trở thành phiền phức lớn nhất của hắn\". <br>Ma Diêm khẽ gật đầu: \"Đã hiểu! Ngươi đi làm đi!\" <br>Yếm Chu xoay người rời đi. <br>Ma Diêm trầm mặc một lúc rồi cũng bước đi. <br> Sau khi hai người biến mất, một người đàn ông đột nhiên xuất hiện ở đây, người đó chính là Quân Đế suýt bị cô gái váy trắng giết trước kia! <br>Quân Đế lấy bức chân dung trong tay áo ra, ông ta nhìn một lát rồi lại đưa mắt dõi về nơi xa, khẽ nói: \"Thần Nhân tộc muốn giết ca ca của tiền bối váy trắng, mà thực lực hiện tại của ca ca tiền bối chắc hẳn không phải là đối thủ của tộc này! Mà tiền bối với người đàn ông áo xanh lại không định ra tay trợ giúp! Mình ta thôi thì cũng không chống lại được Thần Nhân tộc... Không được, phải tìm người giúp thêm, sau đó phải nhân thời khắc mấu chốt lao ra giúp Diệp thiếu. Lúc đó mình kiếm cách để bản thân trông thảm thảm chút, vậy là Diệp thiếu sẽ nợ mình một ơn huệ lớn bằng trời, mà hắn nợ ơn mình thì cũng tương đương với tiền bối váy trắng nợ ơn mình... Mẹ nó, bản Quân Đế đúng là thiên tài mà!\" <br>Nói xong, ông ta xoay người biến mất tại chỗ. <br>Đi tìm người giúp!<br>Diệp Huyên đi tới thời không tầng bốn, tìm một nơi yên tĩnh rồi khoanh chân ngồi xuống. <br>Hắn lấy hết toàn bộ nhẫn chứa đồ ra, dùng thần thức bắt đầu rà quét chúng. <br>Bên trong nhẫn chứa đồ đều là nghiên cứu cả đời của học sĩ Thần Nhân tộc! <br>Với hắn hiện tại thì vẫn là cực kỳ có giá trị! <br>Lúc này, loài người vẫn không bằng Thần Nhân tộc. Nếu đã kém hơn người ta thì đương nhiên phải đi học tập người ta! <br>"}