{"title":"Chương 7440: “Lão chủ nhân cho mời ngài!”  ","content":" Đây không phải là chuyện gì mất mặt. <br>Sau khi hấp thu sách cổ trong toàn bộ nhẫn chứa đồ, Diệp Huyên khẽ thở dài. <br>Phải công nhận rằng, văn minh Thần Đạo của Thần Nhân tộc quả thật là tiên tiến hơn văn minh loài người rất nhiều! <br>Advertisement <br>Hoàn toàn là không thể so sánh nổi! <br>Chẳng hạn như Thời Không, Thần Nhân tộc đã tìm hiểu nó đến tầng sáu, còn loài người vẫn chưa hiểu được tầng hai, thậm chí còn định tách ra nghiên cứu. <br>Lạc hậu hơn họ rất nhiều! <br><br>Trong khoảng thời gian kế tiếp, Diệp Huyên bắt đầu nghiên cứu làm thế nào để nắm giữ thời không tầng bốn trong tay. Phải công nhận là Thần Nhân tộc này quả thật đã thấu hiểu rất rõ Thời Không Chi Đạo, đặc biệt là làm sao để nắm giữ nó! <br>... <br>Vô Tận giới. <br>Hoang Thành. <br>Bên trong Hoang Thành có một cái phủ thành chủ, mà cả tòa Hoang Thành có thể có trật tự như thế chính là nhờ phủ thành chủ này! <br>Nói chính xác hơn là vì vị thành chủ thần bí kia! <br>Một vị cao thủ Cửu Đoạn! <br>Có điều, đây cũng không phải cao thủ Cửu Đoạn bình thường! <br>Bởi vì ông ta là cao thủ Cửu Đoạn lâu đời nhất của Vô Tận giới! <br>Quân Đế đi vào phủ thành chủ thì bỗng bị một ông lão mặc áo đen chặn trước mặt, vẻ ngoài của ông ta có tới 70, 80% giống với loài người, điểm khác biệt duy nhất chính là lỗ tai cực kỳ nhọn, con ngươi cũng là màu xanh biển. <br>Ông lão liếc nhìn Quân Đế, không nói gì. <br><br>Quân Đế cười nói: “Nói cho lão già kia là ta tìm ông ta có chuyện tốt!” <br>Ông lão khẽ gật đầu: “Đợi chút!” <br>Ông ta nói xong bèn xoay người rời đi. <br>Chẳng bao lâu sau, ông lão lại xuất hiện ở trước mặt Quân Đế nói: “Thưa Quân Đế, lão chủ nhân nói không muốn gặp ngài!” <br>Quân Đế cười ha ha, rồi nói: “Bảo ông ta, ta suýt nữa đã bị người ta lập tức giết chết!” <br>Ông lão nghe vậy cau mày: “Với thực lực của Quân Đế thì trên đời này không ai có thể lập tức giết chết ngài!” <br>Quân Đế cười nói: “Tinh Việt, ông cứ nói cho ông ta biết là được!” <br>Ông lão chần chờ chút rồi gật đầu rời đi. <br>Một lát sau, cánh cổng phủ thành chủ đằng xa bỗng nhiên mở ra, Tinh Việt đi ra, ông ta nhìn Quân Đế nói: “Lão chủ nhân cho mời ngài!” <br>Quân Đế đi vào phủ thành chủ rồi theo Tinh Việt đến một tòa nhà nhỏ, trong sân có một ông lão đang nằm. Ông ta mặc một cái áo đay đơn giản, cụt một cánh tay. <br>Người này chính là thành chủ Hoang Thành. <br>"}