{"title":"Chương 7441: “Chàng trai kia đến đây rồi hả?”  ","content":" Không có ai biết tên ông ta là gì! <br>Khi nhìn thấy ông ta cụt mất một cánh tay thì Quân Đế không khỏi ngây người, rồi nói: “Lão bất tử, ông...” <br>Ông lão liếc Quân Đế hỏi: “Người suýt nữa giết ngươi là một cô gái loài người, đúng không?” <br>Quân Đế lặng im nói: “Ông đừng nói với ta, cánh tay đó của ông cũng là do nàng chém đứt!” <br>Advertisement <br>Ông lão lạnh nhạt nói: “Ngươi nói đi?” <br>Sắc mặt Quân Đế dần trở nên nghiêm trọng: “Ngay cả ông cũng không đánh lại nàng?” <br><br>Ông lão cười khẩy một tiếng: “Đánh? Ngươi đang nói đùa hả? Lão phu còn chưa ra tay đã suýt nữa bị nàng một kiếm chặt bỏ đầu!” <br>Quân Đế: “...” <br>Ông lão chậm rãi nhắm mắt lại: “Thần Nhân tộc đang tìm thứ gì và sao loài người kia lại mạnh đến mức đó...” <br>Quân Đế ngẫm nghĩ nói: “Thần Nhân tộc đang truy nã nàng!” <br>Ông lão nghe vậy quay đầu nhìn về phía Quân Đế: “Truy nã nàng?” <br>Quân Đế gật đầu: “Giết nàng là có thể có được hai loại quặng linh tinh!” <br>Ông lão im lặng một lát rồi hỏi: “Giờ ai đang làm tộc trưởng của Thần Nhân tộc?” <br>Quân Đế đáp: “Ma Diêm!” <br>Ông lão nhíu mày: “Với chỉ số thông minh của tên đó, sao lại trở thành gia chủ của một tộc được vậy?” <br>Quân Đế cười nói: “Có lẽ gã cũng không biết thực lực chân chính của tiền bối kia!” <br>Ông lão im lặng. <br> Quân Đế lại nói: “Lão bất tử, lần này Thần Nhân tộc sắp tiêu rồi! Ta quen một vị trưởng lão của họ, vốn định nhắc nhở chút, nhưng...” <br>Hắn ta nói đến đây, lắc đầu nói: “Sau nghĩ lại vẫn là thôi!” <br>Ông lão hơi khó hiểu hỏi: “Tại sao?” <br>Quân Đế khẽ thở dài: “Ta đã điều tra, tiền bối áo trắng kia đến từ thế giới loài người và lại cực kỳ để ý đến người anh trai của nàng ở thế giới loài người, cũng chính là tên Diệp thiếu kia...” <br>Lúc này, ông lão bỗng lấy ra một bức tranh, mà trong tranh đúng là Diệp Huyên! <br>Ông lão nhìn Quân Đế hỏi: “Là người này hả?” <br>Quân Đế vội vàng gật đầu: “Chính là hắn! Lão bất tử, sao ông cũng có?” <br>Ông lão im lặng một lát rồi nói: “Hôm đó, nàng lấy ra bức tranh này nói với ta đây là anh trai mình. Sau đó, nàng cứ thế nhìn chằm chằm vào ta...” <br>Ông ta nói xong chậm rãi siết chặt tay phải: “May mà đầu óc lão phu nhanh nhạy, vội vàng hứa sau này sẽ quan tâm chàng trai đó. Không thì, có lẽ đầu của ta đã lìa khỏi cổ rồi!” <br>Quân Đế: “...” <br><br><br>"}