{"title":"Chương 7443 “Chuyện này cứ giao cho ta!”  ","content":"<p> Nhưng, ông ta vẫn chưa thể đạt tới Thập Đoạn! </p><p>Ông lão nghĩ vậy, không khỏi cười khổ. </p><p>Một kẻ loài người thế mà lại vượt qua ranh giới Cửu Đoạn, đạt tới Thập Đoạn! </p><p>Đây thật sự là đáng sợ! </p><p>Quân Đế bỗng nói: “Lão già, thực lực của Thần Nhân tộc cũng không yếu. Nếu họ ăn cả ngã về không muốn tiêu diệt chàng trai kia thì với thực lực của ta và ông, e rằng...” </p><p>Ông lão im lặng. </p><p>Ông ta không sợ Thần Nhân tộc, nhưng cũng sẽ không xem nhẹ họ. </p><p>Dù sao, đây cũng là một chủng tộc có truyền thừa cổ xưa, ngay cả ở trong vũ trụ vô ngần này cũng rất có tiếng nói! </p><p>Một lát sau, ông lão nói: “Ngươi phải để ý mọi hành động của Thần Nhân tộc bất cứ lúc nào, dù thế nào thì cũng không thể để họ giết chết Diệp thiếu kia!” </p><p>Quân Đế gật đầu đáp: “Được!” </p><p>Hắn ta nói xong bèn đứng dậy rời đi. </p><p>Ông lão lại bỗng nói: “Nhất định phải nghĩ cách liên lạc với Diệp thiếu, bảo hắn cẩn thận Thần Nhân tộc. Ta sợ họ sẽ trực tiếp giết chết hắn!” </p><p>Quân Đế gật đầu: “Ta sẽ nghĩ cách liên lạc Diệp thiếu! Có điều, ông cũng phải nghĩ cách đi, ta sợ Thần Nhân tộc không tiếc bất cứ giá nào để giết hắn. Nếu vậy, đến lúc đó chúng ta mà bị giữ chân khiến Diệp thiếu bị giết thì sẽ rắc rối to!” </p><p>Ông lão im lặng một lát rồi nói: “Chuyện này cứ giao cho ta!” </p><p>Quân Đế cười ha ha: “Có câu đó của ông thì ta yên tâm rồi!” </p><p>Lão bất tử kia sống lâu như vậy, mối quan hệ không phải là hắn ta có thể sánh bằng. Mà giờ, lão già ấy hiển nhiên là muốn gọi người đến giúp! </p><p>Một lát sau, Quân Đế đứng dậy rời đi. </p><p>Ông lão nhìn bầu trời đằng xa, khẽ nói: “Thần Nhân tộc... các ngươi đúng là giỏi lắm...” </p><p>Ông ta nói xong bèn quay đầu nhìn Tinh Việt cách đó không xa: “Truyền lệnh ta, bảo người còn sống của Tinh tộc lập tức tới đây. Còn nữa, mau nhắn cho mấy tên từng nợ chúng ta, nếu họ còn nhớ ân huệ kia thì lập tức tới đây!” </p><p>Tinh Việt hơi khom đáp: “Vâng!” </p><p>Thần Nhân áo đen lắc đầu: “Tên loài người kia giống như là bốc hơi, chẳng hề có tin tức nào!” </p>"}