{"title":"Chương 7444: \"Chắc chắn là còn!\"  ","content":" Yểm Chu chậm rãi nhắm mắt lại, một lát sau mới nói: “Đi, đến thế giới loài người!” <br>Thần Nhân áo đen nhìn ông ta: “Đến thế giới loài người?” <br>Yểm Chu nhàn nhạt nói: “Chúng ta đến thế giới loài người chờ hắn, cứ một ngày hắn chưa trở về thì ta sẽ giết trăm vạn người, mãi đến khi hắn xuất hiện mới thôi!” <br>Ông ta nói xong bèn đi ra ngoài đại điện. <br>Advertisement <br>Chẳng mấy chốc, vô số cao thủ siêu cấp trong tộc đã đi đến vũ trụ loài người... <br>… <br><br><br>Bên trong thời không tầng bốn, Diệp Huyên vẫn đang tu luyện. <br>Đương nhiên là hắn đang tu luyện trong tháp nhỏ. <br>Giờ, hắn đã có thể nắm giữ thời không tầng bốn. Nếu theo tiêu chuẩn của Thần Nhân tộc thì lúc này hắn cũng miễn cưỡng được coi là cao thủ Cửu Đoạn! <br>Tất nhiên vẫn có sự khác biệt rất lớn với cao thủ Cửu Đoạn chân chính! <br>Dù sao, cao thủ Cửu Đoạn cũng không đơn giản là chỉ cần nắm giữ thời không tầng bốn! <br>Có điều, giờ nếu hắn đối mặt cao thủ Cửu Đoạn thì vẫn có sức đánh một trận! <br>Ít nhất cũng không bị thời không đối diện chèn ép, sau đó chẳng hề có chút sức chống cự nào! <br>Diệp Huyên không có tu luyện tiếp nữa mà rời khỏi tháp nhỏ, giờ đã qua mấy ngày, nếu Thần Nhân tộc không tìm thấy hắn thì đương nhiên sẽ ra tay với loài người! <br>Cần phải quay về thế giới loài người thôi! <br>Nếu hắn không về, với thực lực của đám Tiểu An và Tĩnh Tri thì hoàn toàn không thể chống lại Thần Nhân tộc. <br> ... <br>Tại vũ trụ loài người. <br>Ngày hôm nay bỗng nhiên có vô số cao thủ thần bí hạ xuống! <br>Họ chính là cao thủ Thần Nhân tộc, dẫn đầu là Yểm Chu! <br>Ở một nơi trong không gian, Tiểu An nhìn đám người Yểm Chu với vẻ hết sức bình tĩnh. <br>Bên cạnh nàng là Tĩnh Tri và Thần Đế Lâm Thiện! <br>Tiểu An khẽ hỏi: \"Hắn còn sống không?\" <br>Lâm Thiện cười nói: \"Chắc chắn là còn!\" <br>Tiểu An và Tĩnh Tri đều nhìn về phía Lâm Thiện, ông ấy cười nói: \"Ta chắc chắn như thế là những Thần Nhân kia! Bọn họ còn sống, điều này chứng tỏ Diệp Huyên vẫn còn sống!\" <br>Tiểu An trầm giọng nói: \"Cô gái áo trắng?\" <br><br><br>"}