{"title":"Chương 7445: \"Yểm Chu! Đại trưởng lão Thần Nhân tộc!\"  ","content":" Yểm Chu cách đó không xa bỗng cười nói: \"Thần Nhân tộc ta không thể so sánh với một tên loài người?\" <br>Lâm Thiện nhìn về phía Yểm Chu, cười nói: \"Không nói cái này, hôm nay ngươi đến đây chắc là muốn diệt tộc ta! Chúng ta quả thật không phải đối thủ của Thần Nhân tộc ngươi, nhưng các ngươi cũng đừng mơ diệt sạch tộc ta!\" <br>Yểm Chu nhìn Lâm Thiện: \"Thần Nhân tộc ta có thể sáng tạo ra loài người các người thì cũng có thể tiêu diệt!\" <br>Advertisement <br>Lâm Thiện bật cười ầm lên: \"Chỉ cần tộc ta còn có tiền bối áo trắng kia một ngày thì sẽ không bao giờ biến mất!\" <br>Cô gái áo trắng! <br>Yểm Chu khẽ cười: \"Cô gái áo trắng? Hy vọng lát nữa nàng sẽ xuất hiện và trở thành chúa cứu thế của các người!\" <br><br>Ông ta vừa nói xong, một cao thủ Thần Nhân tộc đằng sau bỗng xông thẳng về phía Lâm Thiện. <br>Lâm Thiện bỗng hét lên: \"Diệp thiếu, nếu cậu không xuất thì ta sẽ tự bạo đó!\" <br>Vẫn chẳng có ai đáp lại! <br>Vẻ mặt Lâm Thiên cứng lại. <br>Vẫn chẳng ai đáp lại! <br>Lâm Thiện cười khổ: \"Diệp thiếu, ta còn muốn sống thêm mấy năm nữa! Giờ xem ra, chỉ có thể đi trước một bước!\" <br>Ông ấy nói xong, trong cơ thể bỗng phun ra một luồng khí thế khủng bố! <br>Lâm Thiện chọn cách tự bạo! <br>Đối mặt với nhiều cao thủ Thần Nhân tộc như vậy, ông ấy chỉ có thể chọn cách tự bạo, sau đó hy vọng kéo được một tên chôn cùng! <br>Đúng lúc này, cao thủ Thần Nhân tộc đang xông về phía Lâm Thiện bỗng bay ngược ra ngoài, máu tươi giống như suối phun bắn ra ở cổ rồi vẽ lên một vòng cung tuyệt đẹp trên không. <br>Toàn bộ Thần Nhân đều sửng sốt. <br><br>Ở chân trời đằng xa có một thanh niên chậm rãi đi tới! <br>Đó đúng là Diệp Huyên! <br>Yểm Chu nhìn thấy Diệp Huyên thì híp mắt lại. <br>Còn ba người Lâm Thiện lại lập tức thở phào nhẹ nhõm một hơi! <br>Diệp thiếu còn không xuất hiện thì họ thật sự chỉ còn cách tự bạo! <br>Diệp Huyên đi tới trước mặt ba người Tiểu An, mỉm cười nói: \"May mà không có đến trễ!\" <br>Tĩnh Tri bên cạnh nhàn nhạt nói: \"Ta còn tưởng rằng ngươi phải chờ chúng ta tự bạo hết mới xuất hiện đấy!\" <br>Diệp Huyên nhìn Tĩnh Tri, cười nói: \"Sao có thể chứ?\" <br>Hắn nói xong bèn xoay người nhìn về phía Yểm Chu: \"Nên gọi ông như thế nào?\" <br>Yểm Chu nhìn Diệp Huyên: \"Yểm Chu! Đại trưởng lão Thần Nhân tộc!\" <br>Diệp Huyên cười nói: \"Yểm Chu trưởng lão, theo ta biết thì giữa loài người và Thần Nhân tộc cũng không có thù sâu oán nặng gì. Ta cảm thấy, hai chủng tộc chung sống hòa bình với nhau cũng không phải là điều không thể, ông thấy sao?\" <br>"}