{"title":"Chương 7445 \"Yểm Chu! Đại trưởng lão Thần Nhân tộc!\"  ","content":"<p> Yểm Chu cách đó không xa bỗng cười nói: \"Thần Nhân tộc ta không thể so sánh với một tên loài người?\" </p><p>Lâm Thiện nhìn về phía Yểm Chu, cười nói: \"Không nói cái này, hôm nay ngươi đến đây chắc là muốn diệt tộc ta! Chúng ta quả thật không phải đối thủ của Thần Nhân tộc ngươi, nhưng các ngươi cũng đừng mơ diệt sạch tộc ta!\" </p><p>Yểm Chu nhìn Lâm Thiện: \"Thần Nhân tộc ta có thể sáng tạo ra loài người các người thì cũng có thể tiêu diệt!\" </p><p>Lâm Thiện bật cười ầm lên: \"Chỉ cần tộc ta còn có tiền bối áo trắng kia một ngày thì sẽ không bao giờ biến mất!\" </p><p>Cô gái áo trắng! </p><p>Yểm Chu khẽ cười: \"Cô gái áo trắng? Hy vọng lát nữa nàng sẽ xuất hiện và trở thành chúa cứu thế của các người!\" </p><p>Ông ta vừa nói xong, một cao thủ Thần Nhân tộc đằng sau bỗng xông thẳng về phía Lâm Thiện. </p><p>Lâm Thiện bỗng hét lên: \"Diệp thiếu, nếu cậu không xuất thì ta sẽ tự bạo đó!\" </p><p>Vẫn chẳng có ai đáp lại! </p><p>Vẻ mặt Lâm Thiên cứng lại. </p><p>Vẫn chẳng ai đáp lại! </p><p>Lâm Thiện cười khổ: \"Diệp thiếu, ta còn muốn sống thêm mấy năm nữa! Giờ xem ra, chỉ có thể đi trước một bước!\" </p><p>Ông ấy nói xong, trong cơ thể bỗng phun ra một luồng khí thế khủng bố! </p><p>Lâm Thiện chọn cách tự bạo! </p><p>Đối mặt với nhiều cao thủ Thần Nhân tộc như vậy, ông ấy chỉ có thể chọn cách tự bạo, sau đó hy vọng kéo được một tên chôn cùng! </p><p>Đúng lúc này, cao thủ Thần Nhân tộc đang xông về phía Lâm Thiện bỗng bay ngược ra ngoài, máu tươi giống như suối phun bắn ra ở cổ rồi vẽ lên một vòng cung tuyệt đẹp trên không. </p><p>Toàn bộ Thần Nhân đều sửng sốt. </p><p>Ở chân trời đằng xa có một thanh niên chậm rãi đi tới! </p><p>Đó đúng là Diệp Huyên! </p><p>Yểm Chu nhìn thấy Diệp Huyên thì híp mắt lại. </p><p>Diệp Huyên cười nói: \"Yểm Chu trưởng lão, theo ta biết thì giữa loài người và Thần Nhân tộc cũng không có thù sâu oán nặng gì. Ta cảm thấy, hai chủng tộc chung sống hòa bình với nhau cũng không phải là điều không thể, ông thấy sao?\" </p>"}