{"title":"Chương 7446: \"Ông hãy đỡ một kiếm của ta!\"  ","content":" Yểm Chu cười nói: \"Theo lý là có thể, nhưng tại sao Thần Nhân tộc ta phải để cho các ngươi trỗi dậy, rồi tạo thành mối đe dọa cho chúng ta?\" <br>Diệp Huyên nhìn Yểm Chu: \"Theo ta biết, trong vũ trụ vô ngần cũng không phải chỉ có một cái vũ trụ Thần Nhân tộc, đúng không?\" <br>Yểm Chu nhìn Diệp Huyên: \"Nhưng loài người là do Thần Nhân tộc ta sáng tạo ra!\" <br>Diệp Huyên gật đầu: \"Hiểu rồi! Nếu không thể chung sống hòa bình, vậy chiến thôi!\" <br>Advertisement <br>Một gã Thần Tướng bên cạnh Yểm Chu bỗng biến mất tại chỗ. <br>Diệp Huyên cũng rút kiếm ra bổ một cái. <br> <br>Ầm! <br>Một nhát kiếm quang hiện lên, tên Thần Tướng kia bị chém bay! <br>Yểm Chu thấy cảnh ấy, sắc mặt dần trở nên nghiêm túc! <br>Gã Thần Tướng kia chính là cao thủ Bát Đoạn đó! <br>Thực lực của Diệp Huyên kia thế mà lại đạt tới trình độ đó chỉ trong mấy ngày ngắn ngủi? <br>Gã Thần Tướng kia còn định ra tay, Yểm Chu lại bỗng nói: \"Để ta!\" <br>Gã hơi khom lưng, rồi lùi sang bên. <br>Yểm Chu nhìn Diệp Huyên, mở lòng bàn tay ra, rồi khẽ đè xuống. Thoáng chốc, không gian xung quanh Diệp Huyên lập tức trở nên mờ ảo! <br>Thời không áp chế! <br>Diệp Huyên đứng im, mặc kệ thời không xung quanh biến ảo! <br>Lúc này, tay phải của Yểm Chu bỗng lật một cái. <br>Ầm! <br> <br>Thời không chỗ Diệp Huyên trực tiếp lộn ngược, sau đó hắn bắt đầu rơi xuống! <br>Vực sâu thời không của thời không tầng bốn! <br>Vừa lật tay đã đánh Diệp Huyên vào Vực sâu thời không! <br>Nhưng mà, Yểm Chu lại nhíu mày vì ông ta phát hiện Diệp Huyên thế mà lại chẳng hề bị gì. Chẳng những vậy, Vực sâu thời không chỗ Diệp Huyên đang dần trở nên mờ đi! <br><br>Yểm Chu thấy vậy, con ngươi chợt co rút lại: \"Ngươi... ngươi cũng nắm giữ thời không tầng bốn!\" <br>Giờ phút này, Diệp Huyên đã trở lại hiện trưởng. Hắn nhìn Yểm Chu cười nói: \"Ông hãy đỡ một kiếm của ta!\" <br>Hắn vừa quát xong, bỗng rút kiếm chém một cái! <br>Một nghìn tám trăm thuật rút kiếm chồng lên nhau! <br>Một kiếm này chém ra, thời không trước mặt hắn lập tức sụp đổ. Không những nghiền nát thời không tầng một, còn nghiền nát cả thời không tầng ba! <br><br><br>"}