{"title":"Chương 7447: Phi kiếm bị đấm bay!  ","content":" Còn Diệp Huyên lại bỗng dưng xuất hiện trước mặt Yểm Chu, một mảng kiếm quang lập tức bao phủ hắn và ông ta. <br>Một tấc Kiếm vực! <br>Ầm! <br>Thoáng chốc, thời không chỗ hai người đã trực tiếp bị nghiền nát! <br>Advertisement <br>Ngay cả thời không tầng bốn cũng bị nghiền nát! <br>Bên trong thời không tầng bốn, Yểm Chu lùi lại cả mấy trăm trượng, trên người ông ta cũng có hơn mười nhát kiếm! <br><br>Còn trước ngực Diệp Huyên lại có một dấu bàn tay! <br>Lần va chạm này, hai bên đều không phân ra thắng thua! <br>Yểm Chu nhìn Diệp Huyên, trong mắt tràn ngập vẻ khó tin: \"Ngươi thế mà lại nắm giữ thời không tầng bốn!\" <br>Giờ đây, trong lòng ông ta giống như nổi lên sóng thần. <br>Diệp Huyên thế mà lại nắm giữ thời không tầng bốn! <br>Sao có thể thế được? <br>Diệp Huyên liếc nhìn hiện trường, ngoài Yểm Chu ra thì những cao thủ Thần Nhân tộc kia mạnh nhất cũng mới Bát Đoạn! <br>Nói cách khác, chỉ có mình Yểm Chu kia là đe dọa được hắn! <br>Diệp Huyên nghĩ vậy bèn nhìn về phía Yểm Chu, sau đó, hắn trực tiếp biến mất tại chỗ. <br>Trong mắt Yểm Chu ở đằng xa hiện lên vẻ ác độc, tay phải ông ta đè mạnh xuống. <br>Ầm! <br>Sau một tiếng nổ lớn, Yểm Chu trực tiếp bay ngược ra sau, trong quá trình ấy, lại có một phi kiếm bổ tới! <br>Yểm Chu đánh ra một quyền, phút chốc, toàn bộ không gian cũng rung lắc kịch liệt! <br><br>Ầm, ầm! <br>Phi kiếm bị đấm bay! <br>Diệp Huyên mở tay ra, kiếm Thanh Huyên bay về trong tay hắn. Sau đó, hắn nhìn Yểm Chu ở phía xa, ông ta chậm rãi siết chặt nắm tay phải, thoáng cái, vô số sức mạnh Tinh Thần xung quanh lập tức bay về phía ông ta! <br>Nhất tời, toàn bộ Tinh vực đều chấn động! <br>Diệp Huyên đang định rút kiếm, Yểm Chu lại bỗng đấm ra một quyền. Nó vừa xuất hiện, vô số đốm sáng bỗng tuôn ra từ trong nắm tay ông ta! <br>Một quyền này tập hợp nghìn vạn sức mạnh ngân hà. <br>Diệp Huyên cầm kiếm chắn ngang. <br>Vô Địch Kiếm Vực! <br>Ầm! Bùm! <br>Thời không chỗ Diệp Huyên lập tức biến mất, nhưng hắn lại chẳng chút sứt mẻ! <br>Kiếm vực của hắn trực tiếp đỡ lấy toàn bộ sức mạnh của một quyền kia! <br>Yểm Chu thấy vậy, trong mắt lóe lên vẻ phức tạp. <br>"}