{"title":"Chương 7448: Cũng là người sáng tạo ra loài người!  ","content":" Ông ta biết mình không giết được tên loài người trước mặt! <br>Giờ, nói thật Diệp Huyên đã được coi như cao thủ Cửu Đoạn! Mà trong tay hắn còn có kiếm Thanh Huyên và kiếm kỹ khủng bố kia thì ông ta thật sự không thể làm gì được Diệp Huyên! <br>Yểm Chu nghĩ vậy bèn thả lỏng bàn tay ra, nhìn Diệp Huyên nói: \"Chúng ta từng khinh ngươi nên Thần Nhân tộc ta đã phải trả một cái giá đắt, giờ, sẽ không!\" <br>Ông ta nói xong, mở tay ra, một cái Thần Lệnh bỗng xuất hiện. Sau đó, nó phóng lên cao. <br>Advertisement <br>Ầm! <br>Một khí tức cực kỳ khủng bố chợt tràn ra trong tinh vực! <br> Lúc này, Yểm Chu chợt hét lên: \"Kính mời tổ tiên!\" <br>Tổ tiên! <br>Diệp Huyên ngơ ngác! <br>Mẹ nó! <br>Vậy mà đã gọi tổ tiên? <br>Cứ thế mà đã gọi tổ tiên? <br>Không riêng Diệp Huyên mà đám Thần Nhân kia cũng sửng sốt! <br>Bọn họ cũng không ngờ đại trưởng lão Yểm Chu lại trực tiếp gọi tổ tiên! <br>Linh hồn tổ tiên ấy chính là một con bài chưa lật của Thần Nhân tộc họ đó! <br>Cứ vậy đã dùng? <br>Đây có phải là coi trọng Diệp Huyên quá rồi không? <br>Sắc mặt Diệp Huyên có chút khó coi. <br>Mẹ nó! <br>Còn chưa đánh được nhiêu đã gọi tổ tiên! <br><br>Có ai mà vừa lên đã tung ra tuyệt chiêu không? <br>Điều này khiến hắn chưa kịp chuẩn bị tâm lý gì hết! <br>Đúng lúc này, một ông lão Thần Nhân chợt xuất hiện trong không gian. <br>Ma Vô Tiên! <br>Tổ tiên Thần Nhân tộc! <br>Cũng là người sáng tạo ra loài người! <br>Lão từng là một ông lớn chấn động cả một thời đại! <br>Ma Vô Tiên liếc nhìn xung quanh, nhíu mày. Lúc này, vô số Thần Nhân tộc phía dưới đều đồng loạt quỳ xuống thi lễ: \"Ra mắt tổ tiên!\" <br>Ma Vô Tiên nhìn các Thần Nhân ở dưới: \"Chuyện gì?\" <br>Giọng nói ấy vừa vang lên, toàn bộ không gian thế mà lại trực tiếp nứt ra! <br>Đám người Tiểu An thấy vậy, sắc mặt lập tức trở nên nghiêm trọng! <br>Không ngờ mảnh thời không này lại chẳng thể chịu nổi giọng nói của đối phương? <br>Đây phải khủng bố cỡ nào chứ? <br>"}