{"title":"Chương 7449: Một tia kiếm quang xé rách tinh không!  ","content":" Cho dù là cô gái áo trắng cũng không có khủng bố đến mức độ đó! <br>Sắc mặt của ông lão tóc trắng Lâm Thiện cũng vô cùng nghiêm trọng. <br>Đây là một ông trùm cực kỳ khủng bố! <br>Yểm Chu đằng xa kính cẩn thi lễ, rồi nói: \"Tổ tiên, giờ loài người đã trở thành một mối nguy lớn!\" <br>Advertisement <br>Thành một mối nguy lớn! <br>Ma Vô Tiên nhíu mày, lão quay đầu nhìn về phía Diệp Huyên, liếc nhìn đánh giá hắn một cái rồi hỏi: \"Hắn?\" <br> Yểm Chu gật đầu: \"Không chỉ có người này, còn cả người đứng sau lưng hắn nữa!\" <br>Ma Vô Tiên nhìn Diệp Huyên, một lát sau, lão lắc đầu: \"Loài người vẫn giống như một con kiến!\" <br>Lão nói xong mở tay phải ra, sau đó khẽ đè xuống! <br>Vừa đè xuống thì chợt có một luồng sức mạnh khủng bố ập tới! <br>Vượt qua của cảnh giới Cửu Đoạn! <br>Đây là đã hoàn toàn vượt qua Cửu Đoạn! <br>Mà mục tiêu của lão không những là Diệp Huyên, mà còn là cả vũ trụ loài người ở dưới! <br>Một chưởng này mà hạ xuống thì cả vũ trụ loài người sẽ sụp đổ! <br>Tĩnh Tri bên cạnh Diệp Huyên mặt mày tái nhợt run rẩy nói: \"Diệp thiếu, là họ gọi tổ tiên trước, ngươi cũng có thể gọi tổ...\" <br>... <br><br>Gọi tổ tông? <br>Diệp Huyên cười khổ. <br> Gọi cái búa! <br>Lão cha chỉ mong sao hắn sống khổ một chút! <br>Gọi Thanh Nhi? <br>Hắn bây giờ đã không cảm nhận được một chút hơi thở nào của Thanh Nhi! <br>Thanh Nhi và cha hẳn là đều đã ở rất xa rất xa! <br>Chỉ có thể dựa vào chính mình! <br>Diệp Huyên ngẩng đầu nhìn lên Ma Vô Tiên ở trong tinh không kia, hắn mỉm cười: “Ta đến trước!” <br>Vừa dứt lời, hắn đạp mạnh chân phải, không gian sụp đổ, mà cả người hắn trực tiếp hóa thành một luồng kiếm quang phóng lên cao! <br>Xuy! <br>Một tia kiếm quang xé rách tinh không! <br>Trong tinh không, kiếm quang chém thẳng lên lực lượng mạnh mẽ kia. <br>Ầm! <br>Kiếm quang vỡ tan, Diệp Huyên rơi thẳng xuống, trực tiếp rơi vào vực sâu thời không tầng thứ tư, này một rơi xuống, khoảng vực sâu thời không kia đều trở nên vặn vẹo vì cái rơi này! <br>"}