{"title":"Chương 7450: “Chết thì chết!”  ","content":" Trong vực sâu thời không, Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên bay đến dưới chân hắn, giữ hắn lại. <br>Mà trong tinh không kia, lực lượng thần bí vẫn tiếp tục rơi thẳng xuống, nếu để lực lượng này hoàn toàn rơi xuống, toàn bộ vũ trụ loài người đều sẽ bị đánh vào vực sâu thời không này! <br>Một chưởng hủy diệt cả một vũ trụ! <br>Đối phương thật sự có thể làm được! <br>Advertisement <br>Mà tổ tiên của Thần Nhân Tộc ở trước mặt không phải người mà hiện tại hắn có thể chống lại được! <br>Thật sự phải chết? <br><br>Nghĩ đến đây, Diệp Huyên đột nhiên cười to, chết thì chết! <br>Hắn đạp mạnh chân phải, cả người lập tức hóa thành kiếm quang bay ra khỏi thời không tầng thứ tư chém về phía lực lượng mạnh mẽ kia! <br>Trong tinh không, Ma Vô Tiên nhìn xuống Diệp Huyên, vẻ mặt hờ hững, tựa như đang nhìn một con kiến vậy! <br>Đối với lão mà nói, loài người quả thật chỉ như con kiến! <br>Trong tinh không, kiếm của Diệp Huyên một lần nữa chém lên lực lượng mạnh mẽ kia, nhưng mà, hắn vẫn chưa có thể lay động nó, ngược lại, hắn lại bị đánh bay vào vực sâu thời không tầng thứ tư, mà lần này, thân thể hắn trực tiếp nổ tung, chỉ còn linh hồn! <br>Lực lượng quá chênh lệch! <br>Trong tinh không, Ma Vô Tiên nhìn xuống Diệp Huyên ở trong vực sâu thời không: “Châu chấu đá xe!” <br>Diệp Huyên ẩn ra khỏi vực sâu thời không, hắn nhìn về phía Ma Vô Tiên, cười nói: “Lại!” <br>Vừa dứt lời, hắn chuẩn bị tấn công lần nữa, lúc này, Tiểu An xuất hiện ở bên cạnh hắn, Tiểu An nhìn hắn: “Tiếp tục đánh, huynh sẽ chết mất!” <br>Hiện tại, Diệp Huyên đã bị thương rất nghiêm trọng, nếu tiếp tục ra tay, hẳn chắc chắn sẽ chết! <br>Hai người căn bản không phải cùng một cấp bậc! <br>Tổ tiên của Thần Nhân Tộc! <br><br>Đây là nhân vật như thế nào? <br>Đó là người đứng đầu siêu cấp của không biết bao nhiêu vạn năm về trước! <br>Cho dù chỉ là một phần hồn, thì không phải là thứ Diệp Huyên có thể chống lại! <br>Diệp Huyên cười nói: “Chết thì chết!” <br>Tiểu An nhìn Diệp Huyên, một lát sau, cô bé cười nói: “Muội đi cùng huynh!” <br>Nói xong, nàng chủ động kéo tay Diệp Huyên! <br>Lúc này, Tĩnh Tri đột nhiên nói: “Cái gì mà chết không chết! Diệp đại thiếu, bọn họ gọi tổ tông, ngươi cũng gọi tổ tông đi!” <br>Diệp Huyên nhìn thoáng qua Tĩnh Tri, cười nói: “Tĩnh Tri cô nương, ta không thể gọi tổ tông, cũng không gọi được người nào!” <br>Sắc mặt Tĩnh Tri hơi tái nhợt: “Ngươi có nghiêm túc không!” <br>Diệp Huyên cười nói: “Ngươi nhìn ta giống như đang nói dối không?” <br>Tĩnh Tri trầm lặng một lát, sau đó nói: “Cáo từ!” <br>"}