{"title":"Chương 7451: Không giữ được nữa rồi!  ","content":" Nói xong, nàng ta lập tức xoay người biến mất ở phía cuối chân trời. <br>Nàng ta đã ẩn ra khỏi thời không vũ trụ này, đương nhiên có thể thoát khỏi vũ trụ loài người! <br>Kỳ thực, nàng ta đã muốn rời khỏi thế giới vũ trụ loài người này từ lâu! Nhưng, nàng ta nguyện ý tin tưởng cô gái váy trắng, bởi vì cô gái váy trắng là người mạnh nhất mà nàng ta từng gặp! <br>Advertisement <br>Nhưng, sau khi gặp tổ tiên Thần Nhân Tộc này, nàng ta có hơi dao động! <br>Cô gái váy trắng thật sự mạnh hơn tổ tiên Thần Nhân Tộc sao? <br> Nếu thật sự mạnh hơn, vì sao giờ phút này vẫn chưa xuất hiện? <br>Mà đối phương không xuất hiện, vậy chỉ có một cách giải thích, đó là sợ! <br>Bởi vậy, nàng ta trực tiếp chọn cách chạy trốn! <br>Thấy Tĩnh Tri chạy trốn, Diệp Huyên lắc đầu cười, hắn không trách đối phương, mỗi người đều quyền lựa chọn của riêng mình! <br>Nhưng, hắn vẫn có hơi bất ngờ! <br>Có một vài người ngươi cho là bạn bè, thực tế lại không phải! <br>Một số người chỉ có thể cùng hưởng phú quý, mà không thể cùng chịu hoạn nạn! <br>Diệp Huyên quay đầu nhìn về phía Tiểu An, cười nói: “Thật ra, muội cũng có thể đi!” <br>Tiểu An lắc đầu: “Trái tim ta đã trao cho huynh rồi! Người còn có thể đi đâu?” <br>Diệp Huyên: “...” <br>Một bên, Lâm Thiện cũng cười nói: “Xem ra, hôm nay là tai vạ khó tránh rồi!” <br>Diệp Huyên nhìn về phía Lâm Thiện, mỉm cười: “Lâm Thiện tiền bối, người cũng có thể đi!” <br><br>Lâm Thiện lắc đầu: “Ta nợ ngươi một ân tình, ân tình này đương nhiên phải trả!” <br>Ông ấy có thể đột phá tiếp, đều là nhờ Diệp Huyên giúp cởi bỏ phong ấn! <br>Diệp Huyên đang muốn nói, xa xa trong tinh không, lực lượng kia đột nhiên sôi bùng lên, trong nháy mắt, cả tinh không bắt đầu bị huỷ diệt từng chút một! <br>Mục tiêu của lực lượng này không đơn giản là Diệp Huyên hắn, mà là cả thế giới vũ trụ loài người! <br>Mà giờ phút này, lực lượng này đang huỷ diệt căn nguyên của vũ trụ! <br>Không giữ được nữa rồi! <br>Diệp Huyên cười khổ. <br>Có một số việc, cho dù dùng hết toàn lực, cũng không nhất định sẽ có kết quả tốt! <br>Đương nhiên, hắn không thẹn với lòng. <br><br><br>"}