{"title":"Chương 7452: “Tiền bối, các ngươi có biết Thanh Nhi không?”  ","content":" Nhưng hiện tại xem ra đối phương sẽ không xuất hiện . <br>Phía dưới, Diệp Huyên ngẩng đầu nhìn về phía lực lượng khủng bố kia, ngay sau đó, linh hồn hắn trực tiếp bốc cháy! <br>Thiêu hồn! <br>Mặc dù không địch lại đối phương, nhưng hắn sẽ không ngồi chờ chết! <br>Cho dù chết, thì cũng phải là chết trận! <br>Advertisement <br>Ngay khi Diệp Huyên sắp ra tay, xa xa phía chân trời đột nhiên truyền đến một âm thanh kinh hãi: “Khoan đã! Diệp thiếu khoan đã!” <br>Nghe vậy, Diệp Huyên ngẩng đầu nhìn về phía chân trời, không gian nơi đó đột nhiên nứt ra, ngay sau đó, một người đàn ông trung niên bay ra! <br>Người tới chính là Quân Đế! <br><br>Khi nhìn thấy Diệp Huyên đang thiêu hồn, Quân Đế nhất thời run lên một cái, lão vội vàng xuất hiện ở trước mặt Diệp Huyên, sau đó đập một chưởng lên vai Diệp Huyên. <br>Ầm! <br>Ngọn lửa trên người Diệp Huyên biến mất! <br>Diệp Huyên có chút khó hiểu: “Tiền bối là?” <br>Quân Đế vội vàng nói: “Cái gì mà tiền bối, ta lớn hơn ngươi vài tuổi, nếu ngươi không ngại, ta gọi ngươi là đại ca!” <br>Đại ca? <br>Diệp Huyên sững người. <br>Ngươi lớn tuổi hơn ta, ngươi gọi ta đại ca? <br>Có phải nhầm rồi không? <br>Đúng lúc này, Yếm Chu ở xa xa phía chân trời đột nhiên nói: “Quân Đế?” <br>Quân Đế xoay người nhìn về phía đại trưởng lão Yếm Chu kia, cười ha ha: “Chính là bổn đế!” <br>Yếm Chu nhìn Quân Đế: “Ngươi muốn giúp người này?” <br>Quân Đế cười nói: “Có vấn đề gì sao?” <br>Yếm Chu nhìn chằm chằm Quân Đế: “Vì cái gì?” <br>Quân Đế cười ha ha: “Chỉ dựa vào hắn là đại ca của ta!” <br>Đại ca? <br>Diệp Huyên có chút nghi hoặc: “Vị tiền bối này, chúng ta có quen nhau không?” <br><br>Quân Đế nhìn về phía Diệp Huyên, cười nói: “Vừa rồi không phải làm quen rồi sao?” <br>Diệp Huyên: “...” <br>Đúng lúc này, lực lượng khủng bố trên tinh không kia đột nhiên dần dần tan biến. <br>Ma Vô Tiên nhìn thấy vậy thì nhăn mày lại, lão quay đầu nhìn lại, cách đó không xa, một ông lão đang đứng ở đó. <br>Người tới chính là Thành chủ Hoang Thành! <br>Yếm Chu nhìn thấy người này, sắc mặt lập tức trở nên nghiêm túc! <br>Sao lão bất tử này cũng đến đây? <br>Hơn nữa, nhìn tư thái này giống như đến giúp Diệp Huyên! <br>Thành chủ Hoang Thành nhìn xuống Diệp Huyên ở phía dưới, cười nói: “Diệp công tử!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, các ngươi có biết Thanh Nhi không?” <br>Thanh Nhi! <br>Thành chủ Hoang Thành nheo mắt: “Cô gái mặc váy trắng?” <br>Diệp Huyên gật đầu: “Nàng chính là Thanh Nhi!” <br>Thành chủ Hoang Thành mỉm cười: “Biết!” <br>Diệp Huyên đã hiểu! <br>Chẳng trách đối phương đến hỗ trợ! <br>"}