{"title":"Chương 7453: Hơi ở thế bất lợi!  ","content":" Lúc này, Ma Vô Tiên đột nhiên nói: “Tinh tộc từ khi nào lại đứng cùng một phe với loài người rồi!” <br>Thành chủ Hoang Thành nhìn về phía Ma Vô Tiên: “Từ giờ phút này!” <br>Ma Vô Tiên lắc đầu cười: “Nực cười, thật không ngờ, Tinh tộc ngươi thế mà tự đắm mình trong truỵ lạc, hoà cùng với con người, thật sự là nực cười! Nếu tiên tổ của ngươi biết được, không biết có tức đến chết bất đắc kỳ tử hay không!” <br>Thành chủ Hoang Thành cười nói: “Cái này không cần ngươi bận tâm!” <br>Advertisement <br>Ma Vô Tiên nhìn chằm chằm thành chủ Hoang Thành: “Để ta xem xem, hôm nay ngươi có thể bảo vệ tộc người này không!” <br>Vừa dứt lời, lão đột nhiên trở bàn tay ép xuống! <br><br>Ầm! <br>Trong nháy mắt, khoảng thời không nơi thành chủ Hoang Thành trực tiếp sụp đổ, phút chốc, thành chủ Hoang Thành rơi xuống đáy vực sâu thời không, áp lực thời không vô tận không ngừng ép về phía ông ta, muốn nghiền nát ông ta! <br>Thành chủ Hoang Thành lắc đầu cười. <br>Ông ta vốn có chút lo lắng, lo thực lực của lão tổ Thần Nhân Tộc này khủng bố hơn cô gái váy trắng, nhưng hiện tại xem ra, đối phương vẫn không bằng cô gái váy trắng! <br>Bởi vì lão tổ Thần Nhân Tộc này vẫn chơi Thời Không Chi Đạo! <br>Còn khi cô gái váy trắng kia xuất kiếm với ông ta, ông ta không hề cảm nhận được đối phương sử dụng lực lượng gì! <br>Rất rõ ràng, cảnh giới của cô gái váy trắng cao hơn vị tiên tổ Thần Nhân Tộc này! <br>Không nghĩ nhiều, thành chủ Hoang Thành phất tay áo lên, trong nháy mắt, vực sâu thời không xung quanh ông ta tế mà dần dần trở nên hư ảo, ngay sau đó, ông ta xuất hiện ở trước mặt Ma Vô Tiên, tiếp sau đó, ông ta đánh một quyền ra! <br>Một quyền đánh ra, thời không quanh Ma Vô Tiên lập tức biến thành lốc xoáy quỷ dị, mà toàn thân Ma Vô Tiên đều trở nên vặn vẹo! <br>Lốc xoáy Thời Không! <br>Đây là đã thay đổi cấu tạo thời không tầng thứ tư! <br>Diệp Huyên nhìn thấy một màn này, sắc mặt liền trở nên nghiêm túc, hoá ra thời không tầng thứ tư còn có thể chơi như vậy! <br>Ở sâu trong lốc xoáy Thời Không, Ma Vô Tiên nhếch miệng cười mỉa mai, lão phất tay áo, thời không xung quanh lập tức khôi phục bình thường! <br><br>Mà lúc này, một quyền của thành chủ Hoang Thành đánh tới. <br>Ma Vô Tiên chỉ tay một cái, phía trên đầu ngón tay, một tia sáng trắng chợt lóe qua. <br>Ầm! <br>Cùng với tiếng nổ lớn vang lên, thành chủ Hoang Thành lùi liên tục mấy trăm trượng. <br>Hơi ở thế bất lợi! <br>Thành chủ Hoang Thành cười ha ha, lại xông lên một lần nữa! <br>Mà lúc này, Yếm Chu ở phía dưới đột nhiên nhìn về phía Diệp Huyên: “Tất cả thần nhân nghe lệnh, giết chết người này!” <br>Nói xong, ông ta lên dẫn đầu xông ra ngoài! <br>Mà ở hắn bên người đích tất cả Thần Nhân Tộc cường giả cũng là toàn bộ liền xông ra ngoài! <br>Mục tiêu của tất cả thần nhân chỉ có một, đó chính là Diệp Huyên! <br>Hiển nhiên, Yếm Chu muốn giết Diệp Huyên đến cùng! <br><br><br>"}