{"title":"Chương 7454 Đây là cử hết toàn tộc ra!  ","content":"<p> Diệp Huyên nghe thấy lời Quân Đế nói, lắc đầu cười, đồng thời, có một luồng ấm áp chảy trong lòng. </p><p>Thanh Nhi! </p><p>Hắn đương nhiên biết, sở dĩ Quân Đế như thế, chắc chắn không phải bởi vì Diệp Huyên hắn, hắn vẫn chưa có mặt mũi lớn như vậy! </p><p>Đối phương là vì Thanh Nhi! </p><p>Nghĩ vậy, hắn không khỏi thầm thở dài. </p><p>Bản thân thật sự là một người thế hệ thứ hai sao? </p><p>Nhưng vào lúc này, không gian xung quanh đột nhiên vỡ ra, ngay sau đó, từng hơi thở mạnh mẽ bừng lên! </p><p>Chỉ chốc lát, mười mấy tên cao thủ thần bí xuất hiện ở bốn phía, chặn các cao thủ của Thần Nhân tộc lại! </p><p>Yếm Chu ở trên tinh không nhìn thấy vậy, sắc mặt liền trầm xuống. </p><p>Thế mà lại có nhiều cao thủ trợ giúp Diệp Huyên như vậy! </p><p>Yếm Chu nhìn chằm chằm Quân Đế ở trước mặt Diệp Huyên: “Quân Đế, theo ta được biết, ngươi còn có giao tình với một vị trưởng lão của Thần Nhân tộc ta, tại sao ngươi phải như thế!” </p><p>Quân Đế cười nói: “Công đạo tự tại lòng người, Thần Nhân tộc ngươi làm việc tàn ác vô nhân đạo như vậy, phàm là sinh linh có một chút lòng chính nghĩa cũng đều không thể mặc kệ ngồi nhìn, các ngươi...” </p><p>Yếm Chu giận tím mặt: “Nhảm nhí! Quân Đế, năm đó ngươi chỉ vì lợi ích riêng đã giết hàng trăm vạn sinh linh, vậy mà hiện tại, ngươi lại ở đây nói chính nghĩa? Mặt mũi ngươi đâu?” </p><p>Nụ cười của Quân Đế dần trở nên lạnh lùng: “Lão tử chỉ nói một lời, Diệp thiếu là đại ca của ta, Thần Nhân tộc ngươi muốn động đến hắn, vậy phải bước qua xác của ta trước đã!” </p><p>Diệp Huyên: “...” </p><p>Yếm Chu tức đến rung cả mặt: “Quân Đế, ngươi dù sao cũng là cao thủ bậc chín, lại nhận một con người làm đại ca, ngươi không sợ sinh linh vạn vật của vũ trụ vô tận này chê nhạo hay sao?” </p><p>Quân Đế cười khẽ: “Chế nhạo ta? Nếu bọn họ cảm thấy ta ngu xuẩn, vậy cười đi! Ta không thèm để ý!” </p><p>Yếm Chu nhìn chằm chằm Quân Đế: “Có phải bởi vì cô gái váy trắng kia không!” </p><p>Đúng lúc này, xa xa phía trên tinh không đột nhiên truyền đến giọng của Ma Vô Tiên: “Chớ có hỏi nguyên do, nếu đã là kẻ địch của Thần Nhân tộc ta, vậy thì giết hắn!” </p>"}