{"title":"Chương 7455: Nhất định là vì cô gái váy trắng!  ","content":" Yếm Chu còn muốn nói gì đó, Ma Diêm đột nhiên nói: “Giết!” <br>Vừa dứt lời, những cao thủ Thần Nhân tộc ở phía sau ông ta lập tức xông về phía đám người Diệp Huyên! <br>Bên cạnh Diệp Huyên, Quân Đế trầm giọng nói: “Diệp thiếu, ngươi cẩn thận chút!” <br>Nói xong, ông ta bước lên trước một bước, một lực lượng hùng mạnh tựa như núi lửa bùng nổ thổi quét ra từ trong cơ thể ông ta. <br>Advertisement <br>Quân Đế trực tiếp ngăn hai cao thủ bậc chín của Thần Nhân tộc lại! <br>Lúc này, Ma Diêm xông về phía Diệp Huyên, nhưng, ông ta vừa mới ra tay, một ông lão đã chắn trước mặt ông ta! <br> <br>Chính là Tinh Việt của Tinh tộc! <br>Tinh Việt nhìn Ma Diêm, ngay sau đó, không gian xung quanh Ma Diêm đột nhiên xuất hiện vô số phù văn màu xanh quỷ dị. <br>Ma Diêm híp mắt lại: “Tinh Phù Chi Đạo! Tinh tộc ngươi thật sự muốn chỉ vì một con người mà đối địch với Thần Nhân tộc ta?” <br>Tinh Việt gật đầu: “Đúng!” <br>Ma Diêm có chút nghi hoặc: “Vì sao?” <br>Tinh Việt im lặng một lúc, sau đó nói: “Chỉ số thông minh không cùng một cấp độ, không thể trả lời!” <br>Ma Diêm nổi giận: “Dám sỉ nhục ta!” <br>Vừa dứt lời, ông ta chợt đánh một quyền! <br>Ầm vang! <br>Tinh không xung quanh Tinh Việt lập tức biến thành một cái lốc xoáy, nhưng chỉ trong giây lát lại khôi phục bình thường! <br>Cùng lúc đó, những phù văn màu xanh quỷ dị kia biến thành một lồng giam thời không nhốt Ma Diêm trong đó! <br>Vẻ mặt Ma Diêm trở nên nghiêm túc! <br> <br>Mà lúc này, đại trưởng lão Yếm Chu cũng xông về phía Diệp Huyên, nhưng là, ông ta vừa xông đến trước mặt Diệp Huyên, một ông lão của Tinh tộc đã chắn trước mặt ông ta! <br>Ông lão Tinh tộc này cũng là cao thủ bậc chín! <br>Yếm Chu nhìn thấy người đến, sắc mặt liền trầm xuống! <br>Giờ phút này, ông ta càng cảm thấy bất an hơn! <br>Tinh tộc đây là dốc toàn lực giúp đỡ Diệp Huyên a! <br>Vì cái gì? <br>Nhất định là vì cô gái váy trắng! <br>Mà cô gái váy trắng rốt cuộc đã dùng cái gì làm giao dịch, khiến cho cả Tinh tộc dốc toàn lực giúp đỡ Diệp Huyên? <br>Theo ông ta, hiện tại nên tạm thời ngưng chiến, sau đó tìm hiểu rõ ràng điểm này, đáng tiếc, sự tình phát triển đến bây giờ, hắn đã không thể kiểm soát được nữa! <br>Sau khi bị Yếm Chu bị chặn lại, Diệp Huyên nhìn lướt qua bốn phía, hắn phát hiện, Thần Nhân tộc đã còn không còn cao thủ bậc chín! <br>Diệp Huyên đột nhiên biến mất tại chỗ. <br>Xuy! <br>"}