{"title":"Chương 7457: “Đều là việc nhỏ!”  ","content":" Ma Vô Tiên nhìn thành chủ Hoang Thành, một lát sau, lão lắc đầu: “Hành vi của ngươi khiến ta khó mà hiểu nổi!” <br>Thành chủ Hoang Thành cười ha ha: “Không cần hiểu, Ma Vô Tiên, nếu ngươi có bản lĩnh, hôm nay hãy tiêu diệt Tinh tộc ta! Nếu không, hôm nay Tinh tộc sẽ cùng sống chết với Diệp công tử!” <br>Ma Vô Tiên gật đầu: “Ta thành toàn ngươi!” <br>Advertisement <br>Nói xong, cơ thể lão bắt đầu dần dần trở nên hư ảo! <br>Thấy vậy, thành chủ Hoang Thành cau mày lại, đây là sắp biến mất? Rất nhanh, ông ta làm như nghĩ đến điều gì, đồng tử mắt co lại, đối phương đây là bản thể sắp đến! <br> <br>Mà bên kia, đám người Yếm Chu cũng đã phát hiện ra một màn này, khi Yếm Chu phát hiện bản thể của Ma Vô Tiên sắp giáng lâm, trong lòng nhất thời thở phào một hơi! <br>Sự việc phát triển đến hiện tại thay đổi nhanh như vậy, chỉ có bản thể Ma Vô Tiên đích thân tới, mới có thể giải quyết triệt để đám người Diệp Huyên! <br>Đám người Ma Diêm cũng đã dừng lại! <br>Đều là cao thủ bậc chín, trong khoảng thời gian ngắn không ai có thể giết được ai! <br>Mà hiện tại, bọn họ chỉ cần chờ bản thể của tiên tổ mình xuống, như vậy, hết thảy đều sẽ chấm dứt! <br>Sắc mặt của thành chủ Hoang Thành cũng hoàn toàn trầm xuống! <br>Ông ta cũng không ngờ tới chuyện lại phát triển đến mức độ này, Thần Nhân tộc không chỉ vừa lên đã gọi tổ tông, Ma Vô Tiên càng là muốn để bản thể đích thân xuống! <br>Đây là không giết Diệp Huyên không được! <br>Quân Đế đi đến bên cạnh thành chủ Hoang Thành, trầm giọng nói: “Đối phương nhiều nhất mất bao lâu để đến đây?” <br>Thành chủ Hoang Thành lắc đầu: “Không biết! Nhưng hẳn là sẽ không quá lâu!” <br> <br>Quân Đế hỏi: “Làm sao bây giờ?” <br>Thành chủ Hoang Thành lại lắc đầu: “Không biết!” <br>Một phần hồn của tiên tổ Thần Nhân tộc đã có thể đánh ép ông ta, nếu là bản thể tới, ông ta khẳng định là không thể đánh lại, bởi vì đối phương rất có khả năng đã đạt đến cao thủ bậc mười! <br>Nghĩ đến đây, sắc mặt thành chủ Hoang Thành càng trở nên nghiêm trọng! <br>Lúc này, Diệp Huyên đột nhiên nói: “Hai vị tiền bối!” <br>Thành chủ Hoang Thành và Quân Đế nhìn về phía Diệp Huyên, Diệp Huyên ôm quyền, sau đó nói: “ n tình giúp đỡ vừa rồi của hai vị tiền bối, Diệp Huyên ta sẽ ghi nhớ suốt đời!” <br>Quân Đế cười nói: “Đều là việc nhỏ!” <br>Diệp Huyên lắc đầu: “Với ta mà nói, là chuyện lớn sống chết! Hai vị tiền bối, các người hãy trở về đi! Chuyện giữa ta và Thần Nhân tộc, cứ để ta tự mình giải quyết!” <br><br><br>"}