{"title":"Chương 7458: Chơi thế này có vẻ hơi lớn!  ","content":" Diệp Huyên lắc đầu: “Không thể!” <br>Nghe vậy, thành chủ Hoang Thành thở dài trong lòng. <br>Lúc này, Quân Đế đột nhiên nói: “Nàng sẽ không bỏ mặc đâu!” <br>Thành chủ Hoang Thành trầm lặng. <br>Advertisement <br>Giờ phút này ông ta có chút do dự. <br>Có nên đặt cược lớn hơn không? <br> <br>Hiện tại, Diệp Huyên đã nợ ông ta một ân tình, nhưng là, nếu hiện tại ông ta dẫn Tinh tộc rời đi, như vậy, ân tình này sẽ không xem như là một ân tình lớn, lợi ích ngày sau có được chắc chắn sẽ có hạn! <br>Mà nếu như tiếp tục ở lại cùng Diệp Huyên đối đầu với Ma Vô Tiên, ân tình kia sẽ lớn hơn nhiều! <br>Đương nhiên, nguy hiểm cũng lớn! <br>Ngộ nhỡ cô gái váy trắng thật sự không xuất hiện, vậy mọi người thật sự sẽ phải cùng chết! Hơn nữa, cho dù cô gái váy trắng xuất hiện, lỡ như không địch lại Ma Vô Tiên, vậy thì cũng chết! <br>Đánh cược hay không? <br>Giờ phút này trong lòng thành chủ Hoang Thành vô cùng rối rắm! <br>Nhưng vào lúc này, Quân Đế đột nhiên cười nói: “Ta ở lại!” <br>Thành chủ Hoang Thành nhìn về phía Quên Đế, Quân Đế im lặng một lát, sau đó nói: “Lão bất tử, khi đối mặt với Ma Vô Tiên, ngươi cảm thấy thế nào?” <br>Thành chủ nói: “Hùng mạnh!” <br>Quân Đế lại hỏi: “Vậy khi ngươi đối mặt với tiền bối váy trắng thì sao?” <br>Sắc mặt thành chủ Hoang Thành trở nên hơi khó coi. <br>Sợ hãi! <br> <br>Khi đối mặt với cô gái váy trắng, ông ta thấy sợ hãi! <br>Nghĩ đến đây, thành chủ Hoang Thành đột nhiên cười nói: “Tinh Việt ta đã sống một triệu tám trăm năm, nếu không thể tiến thêm một bước, sống thêm một triệu năm cũng có ý nghĩa gì?” <br>Nói xong, ông ta nhìn về phía Diệp Huyên, cười to: “Diệp tiểu hữu, hôm nay Tinh tộc ta sống chết cùng ngươi! Nếu sống, ngày sau vẫn mong Diệp thiếu nói vài câu tốt đẹp với tiền bối váy trắng, để nàng chỉ điểm vài phần, lão phu và Tinh tộc vô cùng cảm kích; nếu chết... hết thảy đều kết thúc, ha ha!” <br>Ông ta đánh cược rồi! <br>Không chỉ dùng tính mạng bản thân và gia đình mình, mà còn mang theo cả tính mạng của toàn tộc! <br><br>Quân Đế hơi sợ hãi. <br>Ông ta không ngờ lão già này lại cược lớn đến vậy, ngay cả Tinh tộc cũng mang ra rồi! <br>Chơi thế này có vẻ hơi lớn! <br>Đương nhiên, Quân Đế ông ta sao không phải là cược lớn chứ? <br>Ông ta không nắm chắc nhất định thắng, ông ta không hối hận. <br>Cảm giác của ông ta đối với cô gái váy trắng là sợ hãi, sợ hãi từ sâu thẳm đáy lòng. <br>"}