{"title":"Chương 7459: “Thông cảm ta cái gì?”  ","content":" Trực giác nói cho ông ta biết, phải tin tưởng cô gái váy trắng! <br>Bên cạnh, sắc mặt Diệp Huyên hơi phức tạp. <br>Tất nhiên hắn biết, sở dĩ hai người này dám đặt tiền cược lớn như vậy là bởi vì Thanh Nhi. <br>Thanh Nhi! <br>Advertisement <br>Diệp Huyên ngẩng đầu nhìn về phía tinh không sâu thẳm, nói thật, có một muội muội như vậy, mình thật sự cần phải phấn đấu sao? <br>Cần sao? <br><br>Lần đầu tiên hắn cảm thấy, không bằng mình cứ dứt khoát làm một công tử bột là được rồi! <br>Không cần phấn đấu! <br>Nhưng vào lúc này, toàn bộ tinh không đột nhiên sôi trào. <br>Nhìn thấy cảnh này, các Thần Nhân nơi xa bỗng nhiên kích động! <br>Đến rồi! <br>Tiên tổ đến rồi! <br>Mọi người ngẩng đầu nhìn tinh không sâu thẳm, ở trong tinh không sâu thẳm xa xôi kia, toàn bộ vùng tinh không đang sôi trào hệt như nước sôi, thời không vặn vẹo liên tục. <br>Người còn chưa đến, khí thế đã đến! <br>Mà chỉ riêng khí thế đã khiến vùng tinh không vũ trụ này khó mà chịu nổi! <br>Nếu bản tôn đích thân đến, vùng vũ trụ này còn không sụp đổ? <br>Diệp Huyên nhìn về phía tinh không đang sôi trào nơi xa, vẻ mặt cũng trở nên vô cùng nghiêm nghị. <br> Mạnh mẽ quá! <br>Đây tuyệt đối đã vượt qua Cửu Đoạn! <br>Lúc này, Tiểu Tháp đột nhiên khẽ thở dài một hơi. <br>Diệp Huyên hơi không hiểu: “Ngươi thở dài cái gì?” <br>Tiểu Tháp nói: “Tiểu chủ, ta bắt đầu thấy thông cảm cho ngươi rồi!” <br>Diệp Huyên nhíu mày: “Thông cảm ta cái gì?” <br>Tiểu Tháp trầm giọng nói: “Ta phát hiện, cho dù ngươi cố gắng cỡ nào, luôn sẽ có một kẻ địch siêu cấp vượt qua ngươi vô số lần xuất hiện! Mà kẻ địch này, ngươi tuyệt đối đánh không lại”. <br>Diệp Huyên: “…” <br>Tiểu Tháp lại nói: “Ta đột nhiên cảm thấy một số cách làm của chủ nhân không đúng, y muốn rèn luyện ngươi, nhưng y chưa bao giờ nghĩ đến một vấn đề, đó chính là kẻ địch của ngươi đều không tầm thường! Trước kia ta đã từng nói, trước đây chủ nhân chém giết đi ra, nhưng mà, ta lại bỏ quên một vấn đề! Đó chính là, y có thể giết chết kẻ địch của mình! Nhưng tiểu chủ ngươi lại không thể, rất nhiều khi, cho dù ngươi kích hoạt tự bạo huyết mạch cộng thêm đốt hồn, nhưng vẫn không giết được kẻ địch của mình!” <br>Nói đến đây, nó dừng lại một chút rồi nói tiếp: “Tiểu chủ, ngươi thật bất hạnh!” <br>Diệp Huyên: “…” <br>Tiểu Tháp tiếp tục nói: “Chủ nhân quả thật rất ít khi dựa vào người khác, nhưng mà, kẻ địch của y ngoài Thiên Mệnh tỷ tỷ ra thì có rất ít người mạnh hơn y nhiều lần. Mà tiểu chủ ngươi thì khác, kẻ địch của ngươi thường xuyên mạnh hơn ngươi không chỉ mấy lần! Lại nói tiểu chủ nè, chẳng lẽ ngươi không có ý kiến gì về chuyện này sao?” <br>"}