{"title":"Chương 7462: “Kiếm này là người nào chế tạo?”  ","content":" Ma Vô Tiên mặt không cảm xúc: “Con sâu cái kiến!” <br>Rầm! <br>Kiếm quang vỡ nát, Diệp Huyên từ trên không trung rơi xuống, giống như thành chủ Hoang Thành, hắn cũng rơi vào trong vực sâu thời không. <br>Advertisement <br>Nếu không phải có kiếm Thanh Huyên, vực sâu thời không kia đã trực tiếp cắn nuốt linh hồn của hắn! <br>Trong vực sâu thời không, linh hồn Diệp Huyên lập tức mờ đi. <br><br>Không phải là đối thủ! <br>Chưa nói đến việc hắn bây giờ còn chưa được coi là cao thủ Cửu Đoạn chân chính, cho dù đạt đến Cửu Đoạn, hắn cũng không phải là đối thủ của Ma Vô Tiên này! <br>Chênh lệch quá lớn! <br>Ma Vô Tiên nhìn xuống Diệp Huyên: “Không ngờ loài người phát triển đến ngày hôm nay, lại có thể đạt được trình độ như ngươi, điều này thật sự khiến ta không ngờ tới!” <br>Diệp Huyên nhìn về phía Ma Vô Tiên, cười nói: “Thứ ngươi không ngờ tới còn nhiều lắm!” <br>Ma Vô Tiên nhìn chằm chằm Diệp Huyên: “Vừa rồi người tộc ta nói với ta, sau lưng ngươi còn hai loài người mạnh mẽ, nếu đã vậy, sao ngươi không gọi bọn họ đến đây gặp mặt?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Ta không liên lạc được với bọn họ! Nhưng mà...\" <br>Nói đến đây, hắn nhìn về phía Ma Vô Tiên: “Thực lực ngươi mạnh mẽ như vậy, không bằng tự ngươi liên lạc?” <br>Ma Vô Tiên khẽ cười: “Tự ta liên lạc?” <br>Diệp Huyên gật đầu: “Thực lực ngươi mạnh mẽ như vậy, nhất định có thể liên lạc được với bọn họ!” <br>Nói xong, hắn mở lòng bàn tay ra, kiếm Thanh Huyên bay đến trước mặt Ma Vô Tiên: “Đây là bội kiếm của Thanh Nhi, theo như ta nghĩ, dựa vào thủ đoạn thông thiên của ngươi, chắc hẳn có thể thông qua kiếm này liên lạc với muội ấy!” <br><br>Ma Vô Tiên đang định nói chuyện, đại trưởng lão Yếm Chu ở bên cạnh đột nhiên nói: “Tiên tổ, sợ là có bẫy!” <br>Ma Vô Tiên thoáng nhìn đại trưởng lão Yếm Chu: “Các ngươi nhớ kỹ, khi thực lực đạt đến trình độ nhất định, có thể coi nhẹ bất kỳ âm mưu quỷ kế gì!” <br>Yếm Chu im lặng. <br>Lời nói này không hề sai! <br>Sau khi thực lực đạt đến trình độ nhất định, còn phải sợ âm mưu quỷ kế gì sao? <br>Ma Vô Tiên nhìn kiếm Thanh Huyên trước mặt, khi nhìn thấy kiếm Thanh Huyên, lông mày lão chợt nhíu lại, ngay sau đó dứt khoát mở tay phải ra, kiếm Thanh Huyên rơi vào trong tay lão. <br>Nhìn một chút, chân mày lão cau lại: “Kiếm này là người nào chế tạo?” <br>Diệp Huyên nhìn Ma Vô Tiên: “Ngươi có thể dùng kiếm này tìm người chế tạo ra nó!” <br><br><br>"}