{"title":"Chương 7463: “Ngươi là người phương nào!”  ","content":" Kiếm Thanh Huyên run rẩy kịch liệt, tiếng kiếm vang lên tận trời, cùng lúc đó, một luồng sáng trắng chui vào vùng tinh không sâu thẳm kia. <br>Lão trực tiếp lợi dụng kiếm Thanh Huyên mở ra thông đạo thời không! <br>Tìm kiếm cô gái váy trắng! <br>Advertisement <br>Suy nghĩ của lão nhảy vọt qua vô số thời không! <br>Tất cả mọi người nơi đây đều đang nhìn Ma Vô Tiên. <br> Cao thủ Thập Đoạn! <br>Đây chính là cao thủ Thập Đoạn, cô gái váy trắng kia có thể sánh với lão sao? <br>Chân trời, Ma Vô Tiên bất chợt nhìn về phía Diệp Huyên, lão mỉm cười: “Loài người, ta sẽ cho ngươi thấy sức mạnh là thế nào, ngươi hoàn toàn không biết gì về sức mạnh cả! Đợi lát nữa nếu người sau lưng ngươi xuất hiện, bọn họ sẽ tuyệt vọng! Bởi vì trong vũ trụ Vô Tận này, ta chính là tồn tại vô địch, vô địch đúng nghĩa!” <br>“Vô địch?” <br>Đúng lúc này, chợt có giọng nói từ chân trời xa xôi truyền đến. <br>Mọi người quay người nhìn lại, trong tinh không cách đó không xa, một kiếm tu mặc trường bào màu mây chậm rãi đi tới. <br>Nhìn thấy người tới, Diệp Huyên ngơ ngác! <br>Mẹ nó! <br>Sao đại ca lại tới đây? <br>Ma Vô Tiên nhìn về phía kiếm tu kia, khi nhìn thấy kiếm tu, lông mày lão lập tức nhíu lại! <br>Nhìn không thấu! <br>Vậy mà lão lại nhìn không thấu loài người trước mắt! <br><br>Kiếm tu liếc nhìn Diệp Huyên huyền bên dưới Ma Vô Tiên, mỉm cười: “Không ngờ lại gặp mặt rồi!” <br>Diệp Huyên vội vàng nói: “Đại ca, sao huynh lại tớ đây?” <br>Kiếm tu cười nói: “Nghe thấy có người nói vô địch, vì vậy ta liền tới!” <br>Diệp Huyên đang định nói chuyện, Tiểu Tháp đột nhiên nói: “Thiên Mệnh tỷ tỷ cũng thường xuyên nói vô địch, sao ngươi không đi tìm nàng?” <br>Kiếm tu hơi ngẩn người, sau đó nhìn về phía Diệp Huyên: “Đệ còn cần cái tháp này không? Nếu không cần, ta có thể hủy giúp đệ! Một kiếm là xong!” <br>Diệp Huyên: “…” <br>Tiểu Tháp: “…” <br>… <br>Diệp Huyên không biết nói gì cho phải, từ khi được Thanh Nhi cải tạo, Tiểu Tháp này trở nên vô cùng kiêu ngạo! <br>Nhưng đúng lúc này, Ma Vô Tiên kia đột nhiên nói: “Ngươi là người phương nào!” <br>Kiếm tu quay người nhìn về phía Ma Vô Tiên, mỉm cười: “Là ngươi nói vô địch?” <br>"}