{"title":"Chương 7467: Đây là suy nghĩ trong đầu Ma Vô Tiên lúc này!  ","content":" Kiếm tu đột nhiên cầm kiếm đánh ra. <br>Bốp! <br>Một luồng kiếm quang đánh lên linh hồn của Ma Vô Tiên, toàn bộ linh hồn của Ma Vô Tiên run rẩy kịch liệt, sau đó dần mờ đi! <br>Advertisement <br>Kiếm tu nhìn Ma Vô Tiên: “Nói chuyện với tiểu đệ ta khách khí chút!” <br>Ma Vô Tiên: “…” <br> Đúng lúc này, tinh không sâu thẳm nơi xa đột nhiên rung động kịch liệt, ngay sau đó, một chiếc tinh hạm khổng lồ xuất hiện trên đỉnh đầu mọi người, trên tinh hạm là một đám sinh linh có dáng vẻ vô cùng quái dị, vẻ ngoài những sinh linh này hệt như bộ xương, dáng người cao lớn, quanh người mỗi một sinh linh đều tỏa ra luồng sáng phù văn kỳ lạ, cực kỳ quái dị. <br>Diệp Huyên nhíu mày, đây là sinh linh gì? <br>Đúng lúc này, thành chủ Hoang Thành ở bên cạnh bỗng nhiên khiếp sợ nói ra: “Bọn họ là Dị Linh tộc!” <br>Dị Linh tộc! <br>Nghe vậy, sắc mặt Quân Đế nơi đó cũng lập tức thay đổi! <br>Diệp Huyên nhìn về phía hai người: “Dị Linh tộc là tộc gì?” <br>Sắc mặt thành chủ Hoang Thành hơi tái nhợt: “Tiểu hữu không biết, Dị Linh tộc từng là sinh linh trong vũ trụ Vô Tận này, thuộc nền văn minh cấp ba, nhưng sau này bọn họ vượt qua cực hạn của chủng tộc mình, đạt đến nền văn minh cấp bốn, cuối cùng cả tộc rời khỏi vũ trụ Vô Tận này!” <br>Nền văn minh cấp bốn! <br>Diệp Huyên im lặng, hắn biết, Thần Nhân tộc là nền văn minh cấp ba, mà trong vũ trụ Vô Tận này hoàn toàn không có nền văn minh cấp bốn. <br>Nơi xa, Ma Vô Tiên cung kính thi lễ với cao thủ Dị Linh tộc, sau đó bắt đầu huyên thuyên nói gì đó. <br>Không người nào nghe hiểu, cho dù những Thần Nhân kia cũng nghe không hiểu! <br>Nhưng mà, Ma Vô Tiên càng nói càng kích động, không chỉ như vậy, thi thoảng lão còn chỉ vào kiếm tu. <br><br>Lúc này, ánh mắt của một sinh linh Dị Linh tộc trên tinh hạm kia rơi xuống người kiếm tu, hắn ta nhìn kiếm tu chốc lát, hơi thi lễ, sau đó mở lòng bàn tay ra, một quả cầu ánh sáng chậm rãi bay ra khỏi lòng bàn tay hắn ta, cuối cùng rơi xuống trước mặt kiếm tu, cùng lúc đó, sinh linh Dị Linh tộc kia đặt tay phải lên trước ngực, lần nữa cung kính thi lễ. <br>Nhìn thấy cảnh này, tất cả mọi người ở đây đều ngơ ngác! <br>Bản thân Ma Vô Tiên cũng ngơ ngác! <br>Giây phút này, cả linh hồn lão đều đang run rẩy! <br>Người khác không hiểu ý của những Dị Linh tộc này, nhưng lão hiểu! <br>Dị Linh tộc chỉ tôn trọng sinh linh mạnh mẽ, mà quả cầu ánh sáng Dị Linh tộc đưa cho kiếm tu là quà lấy lòng! <br>Vì sao Dị Linh tộc lại làm như vậy? <br>Chỉ có một cách giải thích, đó chính là kiếm tu trước mắt khiến cho mấy người Dị Linh này cảm nhận được uy hiếp! <br>Tiêu rồi! <br>Đây là suy nghĩ trong đầu Ma Vô Tiên lúc này! <br>Kiếm tu liếc nhìn quả cầu ánh sáng trước mắt, hắn ta nhíu mày, sau đó nhìn về phía người Dị Linh cầm đầu: “Không đánh sao?” <br>"}