{"title":"Chương 7468 Sinh linh loài người này muốn lừa gạt mình!  ","content":"<p> Người Dị Linh cầm đầu lập tức lắc đầu, hắn ta lại cung kính thi lễ, sau đó lấy ra một quả cầu ánh sáng nữa, quả cầu ánh sáng đó chậm rãi bay đến trước mặt kiếm tu. </p><p>Quân Đế bên cạnh Diệp Huyên khẽ nói: “Không hổ là chủng tộc của nền văn minh cấp cao, trí thông minh rất cao…” </p><p>Lúc này, Diệp Huyên đi đến trước mặt kiếm tu, hắn liếc nhìn hai quả cầu ánh sáng, sau đó nói: “Đại ca, huynh cần không?” </p><p>Kiếm tu nhìn Diệp Huyên: “Đệ cần?” </p><p>Mặt mo của Diệp Huyên đỏ ửng, nhưng rất nhanh đã khôi phục bình thường, hắn cầm hai quả cầu ánh sáng trong tay: “Ta chỉ hơi tò mò!” </p><p>Kiếm tu cười ha hả: “Nếu như đệ thích, vậy tặng cho đệ!” </p><p>Diệp Huyên vội nói: “Sao có thể không biết xấu hổ như vậy chứ?” </p><p>Tuy nói như vậy, nhưng tay hắn đã thu hai quả cầu ánh sáng vào! </p><p>Mọi người: “…” </p><p>Sau khi thu hồi quả cầu ánh sáng, Diệp Huyên đi đến trước mặt chiếc tinh hạm kia, mà giây phút này, mấy người Dị Linh đều đang nhìn Diệp Huyên. </p><p>Diệp Huyên chỉ vào kiếm tu bên dưới: “Đại ca ta!” </p><p>Người Dị Linh cầm đầu do dự một chút, sau đó lại lấy ra một quả cầu ánh sáng đưa cho Diệp Huyên, cùng lúc đó, một giọng nói vang lên trong đầu Diệp Huyên: “Các hạ, vẫn mong ngươi chuyển lời đến đại ca ngươi, Dị Linh tộc ta không có ý đối địch với hắn ta”. </p><p>Diệp Huyên nhìn người Dị Linh kia: “Đại ca ta rất mạnh sao?” </p><p>Người Dị Linh cầm đầu kia nhìn Diệp Huyên: “Ngươi không cảm nhận được sao?” </p><p>Diệp Huyên im lặng một lát rồi hỏi: “Huynh ấy mạnh cỡ nào?” </p><p>Người Dị Linh im lặng một lát, sau đó nói: “Không cách nào dự đoán!” </p><p>Không cách nào dự đoán! </p><p>Diệp Huyên im lặng chốc lát rồi nói: “Đại ca ta cũng không có ý đối địch với Dị Linh tộc, không chỉ như vậy, huynh ấy còn bằng lòng qua lại với Dị Linh tộc!” </p><p>Nghe vậy, người Dị Linh cầm đầu kia lập tức vui vẻ: “Thật chứ?” </p><p>Diệp Huyên gật đầu: “Huynh ấy nói, Dị Linh tộc là một chủng tộc vô cùng mạnh mẽ, bảo ta qua lại với các ngươi, chỉ là… không biết các ngươi có lòng thành hay không!” </p><p>Dị Linh tộc nhìn kiếm tu, sau đó lại nhìn Diệp Huyên. </p><p>Mẹ nó! </p><p><br>Nếu là cho kiếm tu kia, một Dị Linh lệnh chắc chắn không đủ, mà đãi ngộ cao hơn, hắn ta không cho được. Nhất định phải xin phép tộc trưởng! </p>"}