{"title":"Chương 7469: “Ta thua!”  ","content":" Diệp Huyên cười nói: “Không sao, chúng ta có thể đợi!” <br>Người Dị Linh: “…” <br><br>Người Dị Linh liếc Diệp Huyên với vẻ mặt quái dị. <br>Advertisement <br>Tên loài người này... <br>Bấy giờ, kiếm tu đi đến bên cạnh Diệp Huyên, mỉm cười hỏi: “Với thân phận của ngươi, cũng không cần phải làm quen với Dị Linh tộc nhỉ?” <br> <br>Diệp Huyên cười khổ: “Cha mặc kệ ta nên ta chỉ đành dựa vào chính mình cố gắng sống sót!” <br>Người đàn ông áo xanh: “...” <br>Kiếm tu ngẫm nghĩ rồi nhìn về phía dị linh kia: “Dị Linh tộc ở đâu?” <br>Sắc mặt của Dị Linh kia lập tức thay đổi, vội vàng nói: “Thưa ngài, Dị Linh tộc ta không có ý định là địch với ngài. Lần này đến đây, đơn giản chỉ là một cái hiểu lầm!” <br>Hắn ta vừa nói xong, không gian không xa trước mặt bỗng vặn vẹo, sau đó, một gã Dị Linh đi ra. Tên Dị Linh này mặc áo màu vàng, đầu đội kim quan. <br>Những Dị Linh có mặt ở đây nhìn thấy người này đều vội vàng kính cẩn hành lễ. <br>Vương của Dị Linh tộc! <br>Ánh mắt của vị Vương Dị Linh tộc kia rơi lên người kiếm tu, kiếm tu chẳng nói chẳng rằng, giơ tay chính là một kiếm! <br>Con ngươi của vị Vương kia chợt co rút lại, giơ tay phải ra trước khẽ đè xuống. <br>Ầm! <br>Thoáng chốc, vô số áp lực thời không chợt quét ngang qua. <br>Áp lực thời không của thời không tầng năm! <br> <br>Sắc mặt Diệp Huyên hơi hơi nghiêm trọng. <br>Ban đầu, hắn cho rằng Ma Vô Tiên kia nắm giữ thời không tầng năm, nhưng thực ra lại không phải. Tên Ma Vô Tiên kia chỉ kết hợp thời không tầng một đến tầng bốn lại mà thôi. Có điều, nó cũng đã đủ khủng bố! Nhưng, đối phương cũng không có nắm giữ thời không tầng năm! <br>Mà vị Vương Dị Linh tộc trước mặt lại thật sự nắm giữ thời không tầng năm! <br>Vô số sức mạnh thời không chồng lên nhau ập về phía một nhát kiếm của kiếm tu kia! <br>Giờ phút này, toàn bộ vũ trụ loài người đều run lên! <br>Nhưng, khi áp lực thời không kia va vào kiếm quang của kiếm tu thì... <br>Ầm! <br>Mọi áp lực thời không đều biến mất, cùng lúc đó, một thanh kiếm cũng đặt lên trán vị Vương Dị Linh tộc kia. <br>Thua! <br>Nhìn thấy cảnh ấy, Ma Vô Tiên còn chưa chết ở đằng kia trực tiếp run lẩy bẩy. <br><br><br>"}