{"title":"Chương 7470: “Hẳn là có thể đột phá đúng không?”  ","content":" Diệp Huyên cười khổ, ông anh này đến nhanh, mà đi cũng nhanh ghê! <br>Vương của Dị Linh tộc bỗng nhiên đi đến trước mặt Diệp Huyên, mở lòng bàn tay ra, một chiếc nhẫn màu vàng chậm rãi bay về phía Diệp Huyên. <br>Diệp Huyên hơi khó hiểu: “Đây là cái gì?” <br>Advertisement <br>Vương của Dị Linh tộc mỉm cười: “Linh giới, thấy nó như thấy ta, hễ Dị Linh tộc nào nhìn thấy chiếc nhẫn này, đều phải ngoan ngoãn nghe theo lệnh ngươi!” <br>Diệp Huyên nghe vậy, mặt mày chợt rung động! <br> Vương của Dị Linh tộc lại nói: “Dị Linh tộc ta nguyện làm bạn mãi mãi với loài người!” <br>Diệp Huyên cất linh giới đi, cười nói: “Tộc chúng ta cũng nguyện làm bạn với Dị Linh tộc!” <br>Vương của Dị Linh tộc khẽ gật đầu, hắn ta quay đầu nhìn về phía Ma Vô Tiên nói: “Giết!” <br>Hắn ta vừa nói xong, một cao thủ đứng đằng sau vị Vương Dị Linh tộc kia bay thẳng đến cao thủ của Thần Nhân tộc này rồi ra tay. <br>Cao thủ Thần Nhân tộc này còn chưa kịp phản ứng, cơ thể đã bắt đầu biến mất! <br>Chẳng hề có một chút sức chống cự nào! <br>Đây trực tiếp là sự chèn ép về văn minh! <br>Ha ha... <br>Lúc này, Ma Vô Tiên kia bỗng bật cười ha hả: “Buồn cười, đúng là buồn cười mà! Không ngờ, Thần Nhân tộc có lịch sự tám trăm nghìn tỷ năm lại hủy hoại trong tay loài người do ta sáng tạo ra!” <br>Giờ đây, Yểm Chu kia bỗng nhiên run rẩy nói: “Diệp thiếu, mong người hãy giơ cao đánh khẽ!” <br>Diệp Huyên nhìn về phía Yểm Chu, lão ta vội vàng nói: “Diệp thiếu, ta...” <br> Diệp Huyên chợt hỏi ngược lại: “Các người sẽ bỏ qua cho loài người sao?” <br>Vẻ mặt Yểm Chu lập tức cứng lại. <br>Diệp Huyên mở tay ra, kiếm Thanh Huyên bỗng xuất hiện trong tay hắn rồi đâm vào giữa trán Ma Vô Tiên. <br>Ầm! <br>Linh hồn của Ma Vô Tiên trực tiếp bị kiếm Thanh Huyên hấp thu sạch sẽ, cùng lúc đó, nó cũng bay vào trong đám cao thủ Thần Nhân tộc. Dưới sự giúp đỡ của Dị Linh tộc, chỉ ngắn ngủi hơn mười giây, kiếm Thanh Huyên đã hấp thu toàn bộ linh hồn của các cao thủ trong Thần Nhân tộc. <br>Tiểu Hồn phấn khích reo lên: “Tiểu chủ, đại bổ! Đại bổ đó!” <br>Diệp Huyên mỉm cười: “Hẳn là có thể đột phá đúng không?” <br>Tiểu Hồn vội vàng đáp: “Có thể!” <br>Diệp Huyên gật đầu. <br>Lúc này, vị Vương của Dị Linh tộc kia chợt nhìn về phía kiếm Thanh Huyên. Hắn ta chần chờ một chút rồi hỏi: “Có thể đưa nó cho ta mượn xem một cái được không?” <br>Diệp Huyên gật đầu, anh chợt nghĩ, kiếm Thanh Huyên lập tức bay đến trước mặt vị Vương kia. Hắn ta nhìn nó mà như phát hiện ra cái gì đó, con ngươi chợt co rút lại: “Đây là...” <br>"}