{"title":"Chương 7471: “Cứ nói đừng ngại!”  ","content":" Diệp Huyên hơi tò mò hỏi: “Các hạ có phát hiện gì ư?” <br>Vương của Dị Linh tộc nhìn Diệp Huyên hỏi: “Thanh kiếm này là do vị tiền bối ban nãy tạo ra à?” <br>Diệp Huyên lắc đầu. <br>Advertisement <br>Vương của Dị Linh tộc ngẩn người, rồi hỏi: “Là một người khác?” <br>Diệp Huyên gật đầu. <br><br>Vương của Dị Linh tộc liếc Diệp Huyên một cái, rồi đưa kiếm Thanh Huyên cho hắn: “Cậu nhóc, ba ngày sau Dị Linh tộc ta sẽ tổ chức một hội triển lãm thần vật, ta muốn mời cậu tham gia!” <br>Diệp Huyên nhíu mày: “Hội triển lãm thần vật?” <br>Vương của Dị Linh tộc gật đầu: “Đến lúc đó, sẽ có rất nhiều thần vật xuất hiện. Mọi người có thể giao lưu và nghiên cứu, cũng có thể trao đổi với nhau”. <br>Diệp Huyên hơi do dự. <br>Với thực lực bây giờ của hắn mà đi tham gia cái hội trao đổi ấy, lỡ kiếm Thanh Huyên bị người ta nhìn trúng. Vậy thì sẽ rất rắc rối! <br><br>Giống như biết sự lo lắng của Diệp Huyên, Vương của Dị Linh tộc nói: “Cậu không cần phải lo lắng, đến lúc đó cậu tới tham gia thì Dị Linh tộc ta sẽ bảo vệ cậu suốt cả buổi luôn. Đương nhiên, ta cũng mong cậu có thể đại biểu cho Dị Linh tộc ta tham gia!” <br>Diệp Huyên nghe vậy lập tức hiểu! <br>Mục đích của đối phương là kiếm Thanh Huyên! <br>Vương của Dị Linh tộc nói tiếp: “Hội triển lãm lần này sẽ xuất hiện rất nhiều chủng tộc mạnh mẽ, cậu có thể tới tham gia một chút!” <br>Diệp Huyên nghe vậy cười đáp: “Được!” <br><br>Vương của Dị Linh tộc khẽ gật đầu: “Nếu giờ cậu không còn chuyện gì khác có thể đi theo ta về Dị Linh tộc trước!” <br>Diệp Huyên trầm giọng nói: “Ta vẫn còn có một số chuyện cần làm, cái này...” <br>Vương của Dị Linh tộc cười nói: “Không sao!” <br>Hắn ta nói xong, lấy một cái lệnh bài đưa cho Diệp Huyên: “Còn đây là lệnh bài truyền tống không gian, cậu thôi động nó thì trong một tiếng là có thể đến Dị Linh tộc ta!” <br>Diệp Huyên cát cái lệnh bài truyền tống không gian kia đi, cười nói: “Vậy cảm ơn nhé!” <br>Vương của Dị Linh tộc hơi gật đầu nói: “Ta sẽ đợi cậu ở Dị Linh tộc!” <br>Hắn ta nói xong định dẫn theo các cao thủ Dị Linh tộc rời khỏi. <br>Bấy giờ, Diệp Huyên vội vàng nói: “Đợi đã, ta còn có một chuyện cần cầu xin!” <br>Vương của Dị Linh tộc cười nói: “Cứ nói đừng ngại!” <br><br><br>"}