{"title":"Chương 7472: Tự mình tu luyện?  ","content":" Cái mạng này bán cũng đáng! <br>Vương của Dị Linh tộc nhìn thoáng qua thành chủ Hoang Thành và Quân Đế, nói: “Đây là chuyện nhỏ, nếu hai vị bằng lòng thì có thể đi theo ta về Dị Linh tộc trước!” <br>Thành chủ Hoang Thành vội nói: “Bằng lòng!” <br>Advertisement <br>Đây chính là tinh vực có nền văn minh cấp bốn đó! Quân Đế cũng vội đáp: “Bằng lòng! Bằng lòng!” <br>Vương của Dị Linh tộc gật đầu, hắn ta nhẹ nhàng vung tay phải lên, dưới chân hai người bỗng xuất hiện Truyền Tống Trận. Lúc này, hắn ta như nghĩ đến gì đó, nhìn về phía Tiểu An ngẫm nghĩ một lát rồi búng tay, một quả cầu ánh sáng chợt hiện lên trước mặt nàng. <br> Tiểu An nhìn Vương của Dị Linh tộc hỏi: “Đây là?” <br>Vương của Dị Linh tộc nói: “Quả cầu truyền thừa, bên trong có truyền thừa đầy đủ của cao thủ Thập đoạn. Sau khi cô nương hấp thu nó thì có thể đột phá đến Thập đoạn!” <br>Thập đoạn! <br>Tiểu An nghe vậy, mặt mày chấn động. Song, nàng cũng không nhận lấy mà quay đầu nhìn Diệp Huyên. Diệp Huyên cười nói: “Tiền bối có lòng tốt, nhận lấy đi!” <br>Tiểu An gật đầu, nhận lấy quả cầu ánh sáng kia! <br>Vương của Dị Linh tộc nhìn về phía Diệp Huyên: “Tạm biệt!” <br>Hắn ta nói xong, bắt đầu trở nên mờ đi cùng với các Dị Linh khác. <br>Đúng lúc này, một cô gái bỗng xuất hiện ở hiện trường. <br>Người đến chính là Tĩnh Tri! <br>Tĩnh Tri nhìn về phía Diệp Huyên, trong mắt tràn ngập vẻ van nài. <br>Nàng ấy biết, chỉ cần Diệp Huyên mở miệng thì số phận của mình sẽ thay đổi! <br>Diệp Huyên nhìn Tĩnh Tri, cười hỏi: “Tĩnh Tri cô nương, cô có chuyện gì không?” <br><br>Tĩnh Tri trầm giọng nói: “Diệp công tử, có thể nể mặt tình cảm cũ giữa chúng ta, ta...” <br>Diệp Huyên đi đến trước mặt Tĩnh Tri, mỉm cười nói: “Chúng ta không quen biết nhau!” <br>Hắn nói xong, kéo Tiểu An xoay người bước đi. <br>Vẻ mặt Tĩnh Tri cứng đờ. <br>Vương của Dị Linh tộc đằng xa nhìn thoáng qua Tĩnh Tri rồi quay đi, ngay sau đó, hắn ta và các Dị Linh khác cũng biến mất không còn tăm hơi. <br>Hiện trường, Tĩnh Tri im lặng đứng. <br>Nàng ấy biết, cả đời này mình cũng không có cơ hội đạt tới Cửu đoạn hay cảnh giới cao hơn! <br>Tự mình tu luyện? <br>Thần Nhân tộc có dòng lịch sử lâu đời như vậy, nhưng lại có bao nhiêu cao thủ Cửu đoạn? Cũng chỉ có mấy người mà thôi! <br>Nếu Tĩnh Tri mình không có ai giúp đỡ thì đừng nói Cửu đoạn, ngay cả Lục đoạn hay Thất đoạn cũng khó mà đạt tới. <br>Mà Tiểu An cũng đã một bước lên mây! <br>"}