{"title":"Chương 7473: Mình đã nói cái gì? Mà cơ thể đã biến mất?  ","content":" Thật sự một bước lên mây! <br>Tĩnh Tri nghĩ đến đó, chậm rãi nhắm mắt lại. <br>Giờ phút này, nàng ấy lại nhớ đến câu kia của cha mình: con không bằng Tiểu An! <br>Nàng ấy từng không phục nên bắt tay với người ngoài kéo Tiểu An xuống dưới. Mà giờ, sự thật chứng minh, nàng ấy quả thật không bằng Tiểu An. Sau này, cuộc đời của nàng ấy và Tiểu An sẽ có một cái lạch trời mà Tĩnh Tri không cách nào có thể nào vượt qua. <br>Advertisement <br>... <br>Ở một nơi không biết tên trong không gian, một cô gái váy trắng và người đàn ông áo xanh đang chậm rãi đi về nơi xa. <br><br>Cách đó không xa trước mặt họ, ở đấy có một bức tường thành kéo dài qua cả tinh vực. Đằng sau là một tòa tháp cao. <br>Người đàn ông áo xanh liếc nhìn đằng sau, nhíu mày nói: “Tiêu huynh kia đang làm gì không biết? Sao còn chưa tới nữa!” <br>Đúng lúc này, không gian trước mặt họ bỗng vặn vẹo. Ngay sau đó, một bóng người chợt xuất hiện. <br>Người đàn ông áo xanh mỉm cười: “Chỉ là đi ngang qua mà thôi!” <br>Bóng người liếc hai người một cái, híp mắt lại: “Con đường này bị cấm rồi, mau rời đi đi, không thì tự gánh lấy hậu quả!” <br>Cô gái váy <br>trắng bỗng lấy ra một bức tranh nói: “Đây là anh trai ta!” <br>Người đàn ông áo xanh: “...” <br>Bóng người kia nhìn thoáng qua bức tranh trong tay cô gái, sau đó nhíu mày, hơi bực nói: “Anh của cô thì liên quan gì đến ta? Kỳ cục!” <br>Cô gái váy trắng nghéo ngón tay một cái. <br>Vèo! <br> Bóng người trực tiếp vỡ vụn, chỉ còn lại linh hồn! <br>Bóng người kia mở to mắt, trong mắt tràn ngập hoảng sợ. <br>Mình nói sai cái gì hả? <br>... <br><br>Bóng người kia hoàn toàn ngơ ngác! <br>Mình đã nói cái gì? Mà cơ thể đã biến mất? <br>Người đàn ông áo xanh bên cạnh liếc cô gái áo trắng, đang định nói chuyện. Bấy giờ, bỗng có một tiếng hét đầy tức giận truyền đến từ bên trong tường thành kia: “Hỗn xược!” <br>Giọng nói kia vừa vang lên, một uy áp khủng bố chợt quét đến từ bên trong tường thành. Thoáng chốc, không gian xung quanh cô gái áo trắng lập tức trở nên mờ ảo! <br>Cô gái váy trắng nhìn đằng xa, mặt không chút thay đổi, nàng không có ra tay, mặc kệ sức mạnh kia đánh lên người. Phút chốc, sức mạnh khủng bố kia đã trực tiếp biến mất giống như một cục đá rớt vào biển rộng, biến mất không chút tiếng vang. <br><br><br>"}