{"title":"Chương 7474: Kiếm tu suy nghĩ một lát cũng biến mất theo.  ","content":" Người đàn ông áo xanh liếc nhìn đánh giá sinh linh trước mặt hỏi: “Chủng tộc nào thế?” <br>Sinh linh kia nhìn thoáng qua người đàn ông áo xanh rồi nói: “Huyễn tộc!” <br>Người đàn ông áo xanh khẽ gật đầu: “Ngươi đi đi!” <br>Người đàn ông Huyễn tộc chắp tay hỏi: “Hai vị là?” <br>Advertisement <br>Người đàn ông áo xanh cười nói: “Chúng ta không có hứng thú với Huyễn tộc các ngươi!” <br>Lúc này, cô gái váy trắng bỗng mở tay ra, sau đó, một thanh kiếm bay ra khỏi tay nàng. Thoáng chốc, thanh kiếm ấy đã đặt ngay giữa trán của người đàn ông Huyễn tộc kia. <br><br>Mặt mày người đàn ông Huyễn tộc cứng đờ. <br>Cô gái váy trắng lấy bức tranh của Diệp Huyên ra hỏi: “Anh trai ta, ngươi biết không?” <br>Người đàn ông áo xanh có chút đau đầu. <br>Người đàn ông Huyễn tộc vội đáp: “Biết!” <br>Gã cũng không ngu, sao lại không hiểu cho được? <br>Cô gái váy trắng cất kiếm đi, nàng vung tay áo lên, thoáng chốc, không gian xung quanh người đàn ông Huyễn tộc chợt phập phồng giống như cuộn sóng. <br>Cái này! <br>Trong mắt người đàn ông Huyễn tộc tràn đầy sự kinh ngạc. <br>Cô gái váy trắng bỗng đi về phía bên phải. <br>Người đàn ông áo xanh nhìn về phía cô gái váy trắng hỏi: “Cô đi đâu thế?” <br>Cô gái váy trắng không đáp, trực tiếp biến mất ở cách đó không xa. <br> Lúc này, người đàn ông Huyễn tộc kia nhìn về phía cô gái váy trắng rời đi mà run rẩy nói: “Cảm ơn đã dạy bảo!” <br>Người đàn ông áo xanh đang định nói chuyện thì bỗng quay phắt người lại, cách đó không xa, kiếm quang lập lòe, sau đó, một gã kiếm tu bước tới. <br>Kiếm tu nhìn thoáng qua vị trí bên cạnh người đàn ông áo xanh hỏi: “Thiên Mệnh đâu?” <br>Người đàn ông áo xanh nhún vai đáp: “Đi rồi!” <br>Kiếm tu nhíu mày: “Đi rồi?” <br>Người đàn ông áo xanh gật đầu: “Kệ nàng! Chúng ta đi thôi!” <br>Y nói xong bèn ngự kiếm biến mất ở cách đó không xa. <br>Kiếm tu suy nghĩ một lát cũng biến mất theo. <br>Người đàn ông Huyễn tộc lau mồ hôi lạnh trên trán, rốt cuộc thì ba vị kia là sinh linh gì vậy! Thật là khủng bố! <br>Gã như nhớ ra cái gì đó, mở tay ra, bức tranh mà cô gái váy trắng kia để lại lập tức xuất hiện trước mặt gã. Người đàn ông Huyễn tộc nhìn bức tranh kia mồi lúc rồi bỗng nói: “In bức tranh này ra mười vạn tấm, ta muốn tộc nhân của mình ai cũng có. Nếu gặp được người này, phải nói cho ta biết ngay!” <br><br><br>"}