{"title":"Chương 7475: Giờ hắn muốn củng cố cảnh giới Cửu đoạn của mình!  ","content":" Trong hoàng cung Thanh Châu. <br>Diệp Huyên ngồi trên long ỷ, trong ngực hắn là Thác Bạt Ngạn. <br>Thác Bạt Ngạn rúc vào trong lòng Diệp Huyên, dịu dàng hỏi: “Không sao chứ?” <br>Advertisement <br>Diệp Huyên gật đầu: “Nguy hiểm của loài người xem như đã được loại bỏ! Giờ, ta muốn đi ra ngoài xông pha!” <br>Thác Bạt Ngạn ngẩng đầu nhìn Diệp Huyên: “Bên ngoài?” <br>Diệp Huyên cười nói: “Đúng vậy! Có muốn đi ngắm nhìn thế giới bên ngoài với ta không?” <br><br>Thác Bạt Ngạn lắc đầu: “Thế giới loài người còn chưa hiểu xong thì ta đi bên ngoài làm gì?” <br>Diệp Huyên nghe vậy im lặng. <br>Giờ loài người đã đi tiếp xúc với văn minh vũ trụ bên ngoài, nhưng trong vũ trụ mênh mông, loài người thật sự rất rất yếu. Nếu có văn minh bên ngoài xâm nhập vào thì với thực lực hiện tại của loài người là hoàn toàn không thể ngăn cản được! <br>Diệp Huyên nghĩ vậy, nặng nề nói: “Nàng đã nhắc nhở ta rồi!” <br>Thác Bạt Ngạn nhìn Diệp Huyên: “Chàng định quản lý toàn bộ loài người?” <br>Diệp Huyên nhìn Thác Bạt Ngạn cười nói: “Nói ra cái nhìn của nàng thử xem!” <br>Thác Bạt Ngạn lắc đầu: “Chàng không thể quản lý được đâu. Lần này, mặc dù loài người đã hóa giải được nguy hiểm. Nhưng, có rất nhiều người cũng không biết nguy hiểm lần này. Nếu chàng cố tình quản lý thì chỉ vất vả mà chẳng được gì thôi.” <br>Diệp Huyên im lặng. <br>Thác Bạt Ngạn lại nói: “Dẫn dắt toàn bộ loài người đi tiếp rất rất mệt! Ta không muốn chàng mệt như vậy!” <br>Tay phải của Diệp Huyên có chút xấu xa luồn vào trong áo Thác Bạt Ngạn, cười nói: “Cũng đúng!” <br>Thác Bạt Ngạn liếc Diệp Huyên: “Còn chưa đủ hả?” <br><br>Diệp Huyên cười ha ha: “Một ngày mười lần cũng không đủ!” <br>Thác Bạt Ngạn: “...” <br>Chẳng mấy chốc, trong điện đã truyền ra một số âm thanh cực kỳ mắc cỡ. <br>... <br>Ngày thứ ba, Diệp Huyên rời khỏi Thanh Thành. Hắn cũng không có trực tiếp đi đến Dị Linh tộc, mà là vào tháp nhỏ. <br>Tu luyện! <br>Giờ hắn muốn củng cố cảnh giới Cửu đoạn của mình! <br>Ngoài ra, hắn còn lấy được ba cái quả cầu ánh sáng từ Dị Linh tộc. Mà bên trong chúng đều là truyền thừa. <br><br>Dị Linh tộc rất thú vị, họ có thể lấy toàn bộ ký ức và cuộc đời của một Dị Linh đã chết ra rồi cất vào trong quả cầu ánh sáng. Sau đó, đưa cho Dị Linh kế tiếp dùng, cũng chính là truyền thừa trong miệng họ! <br>Cách này có thể đảm bảo Dị Linh tộc mạnh mẽ mãi mãi. <br>"}