{"title":"Chương 7476: “Thời không tầng năm?” ","content":" Đương nhiên, nó cũng có chút tệ đoan là người thừa kế có khả năng sẽ bị ảnh hưởng bởi ký ức kia, nhưng cũng quyết định bởi đẳng cấp của quả cầu ánh sáng. <br>Đẳng cấp càng cao thì người thừa kế bị ảnh hưởng cũng càng thấp. <br>Cái mà Tiểu An nhận được có đẳng cấp cao nhất, loại ảnh hưởng ấy với Tiểu An mà nói gần như bằng không! <br>Advertisement <br>Mà mấy cái hắn lấy được, tuy đẳng cấp không cao lại không thể ảnh hưởng đến hắn. Dù sao Diệp Huyên cũng là kiếm tu, tâm chí cực kỳ kiên định, không phải người bình thường có thể bằng được! <br>Ba cái quả cầu ánh sáng đều là truyền thừa Cửu đoạn, không có Thập đoạn, nhưng với Diệp Huyên cũng đã đủ rồi. Giờ, hắn cũng chưa định tiến lên Thập đoạn. Diệp Huyên để lại một cái, hai cái còn lại thì cho Lâm Thiện và Phồn Đóa! <br> <br>Đương nhiên, hắn sẽ không quên những người đã giúp đỡ mình! <br>Bên trong tháp nhỏ, sau khi Diệp Huyên hấp thu mọi truyền thừa bèn khoanh chân ngồi xuống bắt đầu tiêu hóa những ký ức ấy. <br>Phải công nhận rằng nền văn minh của Dị Linh tộc quả thật là cao hơn Thần Nhân tộc rất nhiều. Chỉ với Thời Không Chi Đạo thôi thì sự hiểu biết của họ cũng đã bỏ xa Thần Nhân tộc rồi. <br>Ngoài hắn đang tu luyện ra thì Tiểu Hồn cũng đang đột phá. Diệp Huyên càng chờ mong với sự đột phá của Tiểu Hồn hơn! <br>Tu luyện là không có năm tháng! <br>Khoảng mấy năm sau, Diệp Huyên đã hoàn toàn nắm giữ thời không tầng năm. Chẳng những thế, sau khi hắn hấp thu truyền thừa trong quả cầu ánh sáng của Dị Linh tộc thì càng hiểu biết nhiều hơn, song cũng biết rõ về tộc này hơn! <br>Dị Linh tộc cũng từng ở trong vũ trụ vô ngần này, nhưng vào một ngàn tỷ năm trước, tổ tiên của họ đã đặt chân vào thời không tầng năm nên đã dẫn cả tộc đi đến văn minh cấp bốn. Hơn nữa, còn rời khỏi vũ trụ này và đi đến vũ trụ cao hơn là Thiên Linh. Họ cũng là chủng tộc duy nhất đi đến nền văn minh cấp bốn trong mảnh vũ trụ vô ngần này. <br>Mà giờ, Dị Linh tộc đã tiến vào nền văn minh cấp năm! <br>Đúng lúc này, kiếm Thanh Huyên bỗng xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên thôi không nghĩ nữa, nhìn về phía kiếm Thanh Huyên, giờ nó đã lại đột phá. <br> <br>Diệp Huyên cầm lấy nó rồi chậm rãi nhắm mắt lại. <br>Sức mạnh! <br>Hắn cảm giác được sức mạnh ẩn chứa trong nó ít nhất đã mạnh hơn trước gấp mười lần! <br>Diệp Huyên có chút ngơ ngác. <br>Hình như cái đà tăng này hơi khoa trương thì phải! <br>Lúc này, Tiểu Hồn lại bỗng nhiên nói: “Tiểu chủ, ta dẫn người đi một chỗ!” <br>Nàng ta nói xong bèn dẫn theo Diệp Huyên biến mất khỏi tại chỗ, lại xuất hiện thì đã ở trong một mảnh thời không! <br>Diệp Huyên sửng sốt! <br>Tầng tầng lớp lớp thời không xung quanh hắn giống như một tòa cao ốc! <br>Diệp Huyên trầm giọng hỏi: “Thời không tầng năm?” <br>"}