{"title":"Chương 7477: Hố đen thời không!  ","content":" Tiểu Hồn cười hì hì nói: “Đúng vậy! Tiểu chủ, chỉ cần người cầm ta thì có thể xuất hiện bên trong thời không tầng năm này. Chẳng những vậy, áp lực thời không trong đây cũng sẽ không làm người bị thương!” <br>Diệp Huyên hơi khó hiểu: “Tại sao không thể làm ta bị thương?” <br>Tiểu Hồn cười nói: “Ta cũng không biết, dù sao, giờ người nắm ta thì áp lực thời không kia sẽ không đe dọa gì được đến người.” <br>Advertisement <br>Diệp Huyên chần chờ một lát rồi bước lên trước mấy bước, vừa đi mấy bước, hắn đã cảm giác được vô số áp lực thời không cực kỳ khủng bố. Nhưng, hắn giống như trong suốt, chúng cũng không có ảnh hưởng gì đến hắn! <br>Chuyện này là sao? <br><br>Diệp Huyên nhíu mày, lẽ nào sau khi kiếm Thanh Huyên đột phá đã mở ra chức năng mới? <br>Miễn dịch thời không? <br>Diệp Huyên nghĩ vậy bèn nheo mắt lại, mình thế mà có thể miễn dịch thời không? <br>Diệp Huyên nghĩ đến đó vội hỏi: “Tiểu Hồn, ngươi có thể cảm giác được tầng thời không tiếp theo không?' <br>Tiểu Hồn đáp: “Được chứ!” <br>Nàng ta vừa nói thì thời không xung quanh Diệp Huyên chợt biến đổi, chẳng mấy chốc, Diệp Huyên đã xuất hiện trong lốc xoáy thời không. Nhìn ra xa là vô cùng vô tận lốc xoáy thời không! <br>Diệp Huyên nhíu mày, đây là thời không tầng sáu? <br>Cổ họng Diệp Huyên lăn một cái, liếc nhìn xung quanh, toàn bộ bên trong lốc xoáy đều tản ra vô vàn áp lực thời không. Mà chúng lại mạnh hơn thời không tầng năm ít nhất cũng phải gấp trăm lần! <br>Trực giác nói cho hắn biết, riêng áp lực thời không thôi cũng đã có thể xóa sổ mình một cách dễ dàng! <br>Mẹ nó! <br>Điều này rất kích thích! <br><br>Diệp Huyên lại hỏi: “Tiểu Hồn, chúng ta còn có thể đi đến tầng thời không kế tiếp không?” <br>Tiểu Hồn im lặng một lát rồi đáp: “Có thể!” <br>Nàng ta nói xong, không gian xung quanh Diệp Huyên lại thay đổi, phút chốc, hắn đã xuất hiện bên trong một mảnh không gian đen nhánh. <br>Diệp Huyên nhíu mày: “Đây là?” <br>Tiểu Hồn đáp: “Hình như là thời không tầng bảy!” <br>Diệp Huyên liếc nhìn xung quanh, ánh vào mi mắt đều là một mảnh đen thui! <br>Hố đen thời không! <br>Thời không tầng bảy là hố đen thời không? <br>Diệp Huyên cẩn thận cảm giác xung quanh một chút, dần dà, sắc mặt hắn trở nên hết sức nghiêm trọng. Trong mảng hố đen thời không này cũng có áp lực thời không, hơn nữa, cường độ của nó cũng mạnh hơn tầng sáu không chỉ là gấp trăm lần! <br><br><br>"}