{"title":"Chương 7478: “Tiền bối muốn dùng kiếm của ta?”  ","content":" Dưới sự dẫn dắt của Tiểu Hồn, Diệp Huyên đã đến thời không tầng tám. <br>Vừa đến được thời không tầng tám, Diệp Huyên đã ngây người. <br>Vì hắn phát hiện ở trước mặt hắn có một người y hệt như mình vậy! <br>Đây là chuyện gì? <br>Advertisement <br>Hắn nhíu mày! <br>Mà lúc này, “hắn” ở trước mặt hắn kia cũng nhíu mày! <br><br>Thấy vậy, sắc mặt Diệp Huyên thay đổi, hắn vội vàng bảo Tiểu Hồn đưa hắn rời khỏi thời không tầng tám! <br>Sau khi quay về hiện thực, vẻ mặt Diệp Huyên vô cùng nghiêm trọng, khoảnh khắc vừa nãy, đột nhiên hắn có chút hoảng loạn, hay nói đúng hơn là sợ hãi, nỗi sợ từ tận đáy lòng! <br>Rốt cuộc đó là vùng thời không gì? Tại sao lại có một bản thân khác? Bản thân đó là chân thực sao? <br>Không có đáp án! <br>Tiểu Hồn cũng không biết! <br>Một lúc sau, Diệp Huyên trầm giọng nói: “Xem ra, sau này gặp Thanh Nhi phải hỏi rõ rồi!” <br>Hắn không dám tiếp tục tìm kiếm thời không tầng tám nữa, hắn sợ bản thân sẽ đùa đến mức bản thân cũng chết mất thôi! <br>Diệp Huyên thu kiếm Thanh Huyên về, rồi lấy ra truyền tống lệnh do Vương của Dị Linh đưa cho hắn, sau đó, hắn lập tức biến mất không thấy dấu. <br>… <br>Tại vũ trụ Thiên Linh, Dị Linh Giới. <br>Khi Diệp Huyên mở mắt ra, hắn đã ở trong hoàng cung của Dị Linh Giới rồi, lúc này, một ông lão người Dị Linh bỗng xuất hiện trước mặt Diệp Huyên, ông lão kính cẩn thi lễ với Diệp Huyên: “Diệp công tử, tộc trưởng đã đợi một lúc rồi!” <br> Diệp Huyên khẽ cười: “Làm phiền dẫn đường!” <br>Ông lão Dị Linh khẽ thi lễ: “Đi theo ta!” <br>Nói xong, ông ta quay người rời đi. <br>Diệp Huyên đi theo ông lão Dị Linh đến một đại điện, chỉ có Vương của Dị Linh! <br>Nhìn thấy Diệp Huyên, Vương của Dị Linh đứng dậy, ông ta đi đến trước mặt Diệp Huyên, khẽ cười: “Diệp tiểu hữu!” <br>Diệp Huyên cười nói: “Tiền bối, người để ta tham gia hội triển lãm này, chắc hẳn không đơn giản như vậy, đúng chứ?” <br>Vương của Dị Linh gật đầu: “Thực không dám giấu, lần này mời tiểu hữu tham gia triển lãm thần vật, là muốn mời tiểu hữu giúp đỡ!” <br>Diệp Huyên có chút hiếu kỳ: “Giúp gì vậy?” <br>Vương của Dị Linh nói: “Ở vũ trụ Thiên Linh này, có ba thế lực siêu xấp, ngoài Dị Linh Tộc ta thì còn có Minh Linh Tộc và Thiên Phủ! Mà Dị Linh Tộc với Thiên Phủ này cũng xem như là có thù oán, mỗi lần diễn ra triển lãm thần vật thì hai bên đều sẽ đọ sức một lần, bên thua sẽ bị bên thắng sỉ nhục thậm tệ…” <br>Diệp Huyên trầm giọng nói: “Tiền bối muốn dùng kiếm của ta?” <br>Dị Linh Vinh cười nói: “Đúng vậy!” <br>Diệp Huyên im lặng. <br>"}