{"title":"Chương 7479: Thật kinh khủng! ","content":" Hắn cũng không quên, đối phương nói Thiên Phủ gì đó là tử địch, nếu hắn giúp đỡ Dị Linh Tộc, đồng nghĩa sẽ vô duyên vô cớ rước thêm một kẻ địch cực mạnh! <br>Vương của Dị Linh đột nhiên nói: “Hai người bạn của tiểu hữu đã đến Thập Đoạn rồi, không chỉ vậy, với sự giúp đỡ của Dị Linh Tộc ta, tương lai không bao lâu bọn họ sẽ đạt đến Thập Nhất Đoạn! Ngoài ra, ta đã cứ người chăm sóc Nhân Tộc, có Dị Linh Tộc ta thì không ai có thể làm hại Nhân Tộc!” <br>Nói đến đây, ông ta mở lòng bàn tay, một khối cầu sáng đã xuất hiện trước mặt Diệp Huyên. <br>Advertisement <br>Khối cầu sáng này còn lớn gần gấp đôi khối cầu đưa cho Tiểu An! <br>Vương của Dị Linh nói: “Tiểu hữu, trong quả cầu này là của một vị vua trước kia của Dị Linh Tộc ta truyền thừa, nếu tiểu hữu hấp thụ ít nhất có thể đạt đến Thập Nhị Đoạn! Không chỉ vậy, còn có thể nắm giữ rất nhiều thần kỹ thời không! Đương nhiên, ta cũng phải nhắc nhở tiểu hữu, giúp đỡ Dị Linh Tộc ta, chắc chắn sẽ đắc tội với Thiên Phủ, nhưng tiểu hữu yên tâm, bên phía Thiên Phủ, Dị Linh Tộc ta sẽ đối phó, tuyệt đối sẽ không để bọn họ làm hại tiểu hữu!” <br> <br>Nói xong, ông ta đưa khối cầu sáng đến trước mặt Diệp Huyên. <br>Diệp Huyên lắc đầu khẽ cười. <br>Đây đúng là một người thông minh mà! <br>Hắn còn chưa làm gì, nhưng lợi ích đã có nhiều như vậy rồi, đối phương là muốn khiến hắn không thể từ chối! <br>Diệp Huyên im lặng. <br>Hắn đoán là, đối phương muốn kéo hắn xuống nước, nói đúng hơn là muốn kéo đại ca xuống nước, người đối phương xem trọng là đại ca! <br>Không phải hắn nghĩ phức tạp, mà là hắn rất tỉnh táo, người ta dựa vào đâu mà lại đối đãi với Diệp Huyên hắn như vậy? Bởi vì hắn đẹp trai sao? <br>Đương nhiên là không phải! <br>Người đứng đầu một chủng tộc kinh khủng như vậy, làm bất cứ chuyện gì cũng là suy nghĩ cho chủng tộc của mình, nhân vật như vậy, bình thường làm việc sẽ không ảnh hưởng bởi tình cảm cá nhân, vì vậy, chắc chắn đối phương không thể bởi vì tán thưởng Diệp Huyên hắn mà làm vậy được. <br>Chắc chắn có âm mưu! <br> <br>Mà mưu đồ này, nhất định nhắm vào đại ca! <br>Mà bản thân cũng không thể hành động theo cảm tính! <br>Bởi vì có nhiều lúc, giữa chủng tộc này và chủng tộc kia, căn bản không hề có thứ như tình nghĩa gì cả, mà chỉ có lợi ích. <br>Nghĩ đến đây, Diệp Huyên nhìn Vương của Dị Linh, cười nói: “Tiền bối, người xem lại kiếm của ta xem!” <br>Nói rồi, hắn lấy kiếm Thanh Huyên đưa cho Vương của Dị Linh! <br>Vương của Dị Linh liếc nhìn thanh kiếm trong tay Diệp Huyên, sau đó, sắc mặt ông ta lập tức thay đổi: “Kiếm… Kiếm này lại trở nên mạnh rồi?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Nói xong, hắn vừa suy nghĩ, kiếm Thanh Huyên đã lập tức đi vào thời không tầng năm! <br><br><br>"}