{"title":"Chương 7482: “Lúc trước cũng không có?”  ","content":" Diệp Huyên cười nói: “Đúng lúc ta cũng muốn tìm hiểu vùng vũ trụ này!” <br>Vương của Dị Linh gật đầu, sau đó đưa Diệp Huyên đi về phía xa. <br>Trên đường, Vương của Dị Linh nói: “Diệp tiểu hữu, mạo muội cho hỏi, người tạo ra kiếm này là từ văn minh nào?” <br>Advertisement <br>Thanh Nhi đến từ văn minh gì? <br>Diệp Huyên ngẫm nghĩ rồi nói: “Có thể là đến từ văn minh gọi là vô địch…” <br><br>Vương của Dị Linh: “…” <br><br>Thanh Nhi thuộc văn minh gì? <br>Thật sự Diệp Huyên không biết, dù sao theo hắn thấy, Thanh Nhi là vô địch! Theo những gì hắn biết đến hiện tại, Thanh Nhi vẫn luôn vô địch! <br>Khi gặp được Thần Nhân Tộc, hắn vốn cho rằng Thần Nhân Tộc tạo ra loài người thì có thể đánh bại Thanh Nhi, thế nhưng, sự thật đã chứng minh, Thần Nhân Tộc tạo ra loài người ở trước mặt Thanh Nhi cũng chỉ như đám kiến! <br>Rốt cuộc nàng mạnh đến nhường nào? <br>Hắn không biết, dù sao có hỏi thì cũng là vô địch! <br>Nghe thấy Diệp Huyên nói vậy, Vương của Dị Linh cũng sững người sau đó im lặng. <br>Vô địch! <br>Theo hắn ta thấy, lời vô địch này đương nhiên có hơi quá, nhưng, thực lực người tạo ra thanh kiếm kia thì không thể nghi ngờ, đối phương ít nhất là cao thủ văn minh cấp năm! <br>Văn minh cấp năm! <br><br>Nghĩ đến đây, vẻ mặt Vương của Dị Linh trở nên phức tạp. <br>Dị Linh Tộc vì để có thể đạt đến văn minh cấp năm, mà đã phấn đấu cả nghìn vạn năm, thế nhưng đến hiện tại đều không nhìn thấy hy vọng nào! Mà hắn ta không ngờ, một tên loài người lại có thể đạt đến văn minh cấp năm, phải biết rằng, Thần Nhân Tộc tạo ra loài người cũng chỉ là văn minh cấp ba mà thôi! <br>Nhân Tộc sắp nổi dậy rồi! <br>Vương của Dị Linh thở dài trong lòng. <br>Diệp Huyên đột nhiên hỏi: “Tiền bối, vũ trụ Thiên Linh này có văn minh cấp năm không?” <br>Vương của Dị Linh lắc đầu: “Không có!” <br>Diệp Huyên nhíu mày: “Lúc trước cũng không có?” <br>Vương của Dị Linh do dự chốc lát rồi nói: “Rất lấy trước kia, vùng vũ trụ này có một chủng tộc rất kinh khủng, gọi là Thú Linh Tộc bọn họ vốn là yêu thú, thực lực tầm thường, nhưng, trong tộc bọn họ xuất hiện một thiên tài siêu cấp: Nhai Yêu. Thú này đã đạt đến Thập Tứ Đoạn trong truyền thuyết, hơn nữa đã bước đến thời không tầng sáu, mà cả Thú Tộc bởi vì hắn đột phá, huyết mạch đột phá xiềng xích của bản thân, tóa hóa thành “linh”, dưới sự dẫn dắt của Nha Yêu, Thí Linh Tộc đã bước vào văn minh cấp năm, nhưng sau này, không biết nguyên nhân gì, bọn họ đã biến mất hoàn toàn. Theo chúng ta phỏng đoán, hoặc là bọn họ gặp phải văn minh không địch nổi, hoặc là chủng tộc đã biến mất vùng vũ trụ Thiên Linh này!” <br>Diệp Huyên trầm giọng nói: “Huyết mạch đã đạt đến một trình độ nhất định, cũng có thể tiến vào văn minh cấp cao hơn?” <br><br><br>"}