{"title":"Chương 7483: “Dùng gì để mua?”  ","content":"<p> Diệp Huyên thôi nghĩ ngợi, nhìn Vương của Dị Linh: “Vấn đề lớn?” </p><p>Vương của Dị Linh gật đầu: “Vấn đề về linh khí!” </p><p>Diệp Huyên trầm giọng nói: “Linh khí vùng vũ trụ này không đủ sao?” </p><p>Vương của Dị Linh nói: “Đương nhiên không đủ, ngươi phải biết, phàm là cao thu đã đạt đến một trình độ nhất định, sống mấy chục vạn năm thì sẽ khá là dễ dàng, nhưng người sống càng lâu thì nhu cầu linh khí với vùng đất trời này càng lớn… Vũ trụ Thiên Linh từ khi có mặt tới nay, ít nhất cũng trải qua lịch sử vạn tỷ năm, mà những năm này, sinh linh vũ trụ này không hề tiết chế hấp thụ linh khí vùng vũ trụ này, đến hiện tại có thể nói đã đến bước cạn kiệt. Nếu còn không thể đột phá đến văn minh cấp nữa, rời khỏi vùng vũ trụ này thì vùng vũ trụ này sẽ xuất hiện cục diện tàn sát lẫn nhau!” </p><p>Diệp Huyên nói: “Lúc trước tiền bối từng nói, vùng vũ trụ này có ba thế lực siêu cấp, ngoài Dị Linh Tộc, còn có Minh Linh Tộc và Thiên Phủ?” </p><p>Vương của Dị Linh gật đầu: “Đúng vậy!” </p><p>Diệp Huyên nói: “Tiền bối có thể nói thêm về hai thế lực này không?” </p><p>Vương của Dị Linh cười nói: “Đương nhiên có thể! Minh Linh Tộc này là một chủng tộc đặc biệt, bọn họ sống ở âm sát chi địa, thích tử khí, dụ dỗ linh hồn. Đây là một chủng tộc vô cùng kỳ dị, cho dù là Dị Linh Tộc ta, cũng không muốn chọc phải bọn họ. Đương nhiên, chúng ta cũng không e ngại bọn họ, mà bọn họ cũng không ra ngoài gì, căn bản đều ở âm sát chi giới”. </p><p>Nói đến đây, ông ta nhìn sang Diệp Huyên, nghiêm túc nói: “Tiểu hữu, nhớ kỹ, không có chuyện gì thì đừng bước vào âm sát chi giới kia, đó không phải nơi mà sinh linh bình thường có thể đến!” </p><p>Diệp Huyên cười khổ: “Tiền bối nói như vậy, ta lại cảm thấy sau này có khả năng ta sẽ xuất hiện ở nơi đó rồi!” </p><p>Vương của Dị Linh nhíu mày: “Tại sao?” </p><p>Diệp Huyên lắc đầu: “Trực giác!” </p><p>Vương của Dị Linh: “…” </p><p>Diệp Huyên lại nói: “Tiền bối nói về Thiên Phủ xem!” </p><p>Vẻ mặt Vương của Dị Linh dần trở nên lạnh lẽo: “Thiên Phủ này vốn là một thế lực tổ chức tán tu, nhưng sau này càng lúc càng phát triển lớn mạnh, bên trong bọn họ sinh linh gì cũng có, hình như có cả loài người!” </p><p>Diệp Huyên nhíu mày: “Loài người?” </p><p>Vương của Dị Linh gật đầu: “Hình như là có một người loài người!” </p><p>Nói rồi, người này khẽ cười: “Tu hành, thật ra rất tốn tiền! Tiểu hữu hẳn cũng hiểu rõ nhỉ?” </p>"}