{"title":"Chương 7484: “Ta chưa từng thiếu tiền!”  ","content":" Diệp Huyên lắc đầu: “Ta chưa từng thiếu tiền!” <br>Vẻ mặt Vương của Dị Linh cứng đờ. <br>Như Diệp Huyên nói, quả thực hắn chưa từng thiếu tiền… Tài nguyên tu luyện, hắn thật sự chưa từng thiếu bao giờ. <br>Advertisement <br>Ngay lúc này, một cô gái Dị Linh đi đến trước mặt hai người, cô gái Dị Linh nói: “Phụ vương!” <br>Nói rồi, nàng ta liếc nhìn Diệp Huyên: “Diệp công tử, xin chào!” <br> Vương của Dị Linh cười nói: “Tiểu hữu, nó là con gái ta Dị Khâm!” <br>Diệp Huyên cười nói: “Xin chào Dị Khâm cô nương!” <br>Dị Khâm khẽ cười: “Phụ vương, Diệp công tử, sắp bắt đầu rồi! Chúng ta vào ngồi thôi!” <br>Vương của Dị Linh gật đầu: “Diệp tiểu hữu, mời!” <br>Diệp Huyên cười nói: “Mời tiền bối trước!” <br>Vương của Dị Linh cười nói: “Chúng ta cùng đi vậy!” <br>Ở trước mặt Diệp Huyên, hắn ta thật sự không dám ra vẻ! <br>Sau khi ba người đi vào Thiên Tinh Điện thì Diệp Huyên phát hiện, bên trong Thiên Tinh Điện rất lớn, trên đầu không có vật gì che chắn cả, vừa nhìn đã có thể thấy cả trời xanh. <br>Mà ngay chính giữa trong Thiên Tinh Điện này, có một sân khấu khổng lồ, sâu khấu cao đến mười mấy trượng, trên sân khấu có một cô gái Dị Linh Tộc đang đứng, mà xung quanh sân khấu là những chiếc ghế lơ lửng khổng lồ. <br>Lúc này, trên những chiếc ghế lơ lửng xung quanh đã có vài người, rõ ràng đều đến để tham gia triển lãm thần vật này. <br>Vương của Dị Linh đưa Diệp Huyên đến một vị trí đầu rồi ngồi xuống, ông ta quay đầu nhìn bên phải, phía bên phải không xa là một người đàn ông trung niên đang ngồi, trên đầu người đàn ông trung niên có hai sừng, miệng khẽ nhếch cười nhạt. <br>Khi Diệp Huyên ngồi xuống thì ông ta cũng liếc nhìn Diệp Huyên. <br><br>Vương của Dị Linh ở bên cạnh Diệp Huyên nói: “Người này là Mục Thiên, phủ chủ hiện tại của Thiên Phủ, Tê Linh Tộc!” <br>Diệp Huyên nhìn Mục Thiên kia, sâu không lường được! <br>Mục Thiên đột nhiên nhìn Diệp Huyên, cười nói: “Vị tiểu huynh đệ này là?” <br>Diệp Huyên cười nói: “Nhân Tộc, Diệp Huyên!” <br>Nhân Tộc? <br>Mục Thiên khẽ cười: “Thì ra là Diệp công tử của Nhân Tộc, ngưỡng mộ đã lâu!” <br>Diệp Huyên không nói gì, ngưỡng mộ khỉ gì chứ, ngươi quen ta sao? <br>Vương của Dị Linh cười nói: “Mục Thiên phủ chủ, không biết lần này quý phủ đem thần vật gì đến, ta lại rất mong chờ đấy!” <br>Mục Thiên cười ha ha, ông ta không đáp lời Vương của Dị Linh, mà lại nhìn Diệp Huyên, cười nói: “Diệp công tả hẳn là lần đầu đến vũ trụ Thiên Linh, ta đây có một vật muốn tặng Diệp công tử…” <br><br><br>"}