{"title":"Chương 7485: “Nhân Tộc quả thực không dễ dàng!”  ","content":" Diệp Huyên lại cười nói: “Tấm lòng của Mục Thiên phủ chủ, ta xin nhận! Nếu ta cần thứ gì, thì ta sẽ tìm Dị Linh Tộc!” <br>Vẻ mặt tươi cười của Mục Thiên dần biến mất. <br>Vương của Dị Linh thì cười lớn: “Nếu Diệp tiểu hữu có cần gì thì cứ nói, chỉ cần Dị Linh Tộc ta có, chắc chắn sẽ không keo kiệt!” <br>Advertisement <br>Diệp Huyên cười nói: “Đa tạ!” <br>Mục Thiên đang tỏ ý tốt sao? <br><br>Không! <br>Diệp Huyên biết rõ, đối phương ngoài mặt tỏ ý tốt, nhưng thực chất là muốn ly gián hắn và Dị Linh Tộc, nếu hắn nhận lễ vật của Mục Thiên, thì trong long Dị Linh Tộc chắc chắn sẽ không phục, mà hắn có thể qua lại tốt với Thiên Phủ sao? <br>Không! <br>Thiên Phủ chưa từng thấy thực lực của đại ca, đối phương chắc chắn không thể tôn trọng hắn như Dị Linh Tộc, lại còn thật lòng muốn giữ quan hệ tốt với hắn! <br>Thế gian này, không có cái gì lại vô duyên vô cớ mà tốt cả! <br>Người tồn tại bên ngoài, nhất định phải giữ tâm nhãn, chớ để cái trước mắt che mờ tâm trí! <br>Mục Thi nhìn Diệp Huyên, khẽ cười, sau đó dời tầm mắt, vẻ mặt tươi cười dần biến mất. <br>Gương mặt Vương của Dị Linh ở bên cạnh Diệp Huyên lộ ra vẻ tươi cười. <br>“Nhân Tộc?” <br> Ngay lúc này, một tiếng cười khẽ đột nhiên vang lên ở phía sau không xa. <br>Diệp Huyên quay đầu nhìn qua, cách đó không xa có một người đàn ông đang đứng! <br>Loài người! <br>Diệp Huyên sững người. <br>Đây chính là cao thủ loài người đi ra từ vũ trụ loài người kia sao? <br>Vương của Dị Linh ở bên cạnh Diệp Huyên nói: “Hắn tên Lăng Thiên, là cao thủ loài người, hiện tại là vị một trưởng lão của Thiên Phủ, cao thủ đỉnh cao Thập Nhị Đoạn!” <br>Lăng Thiên kia đi đến bên cạnh Mục Thiên, ông ta nhìn Diệp Huyên, cười nói: “Chưa từng nghĩ đến sau nhiều năm như vậy Nhân Tộc cuối cùng cũng có một người đi ra!” <br>Diệp Huyên cười nói: “Nhân Tộc quả thực không dễ dàng!” <br>Lúc này, Mục Thiên ở bên kia bỗng cười nói: “Lăng Thiên trưởng lão, ngươi thân là người đứng đầu Nhân Tộc, không ngại nói với chúng ta về Nhân Tộc chứ, cũng để chư vị chúng ta hiểu thêm về Nhân Tộc, thế nào?” <br>Diệp Huyên nhíu mày: “Người đứng đầu Nhân Tộc?” <br>"}