{"title":"Chương 7487: Chiêu này, chỉ có thể dùng để doạ người!  ","content":" Đúng lúc này, Diệp Huyên đột nhiên cười nói: “Mục Thiên phủ chủ, ta còn đang đợi ngươi gọi tổ tông đây!” <br>Mục Thiên hơi do dự, sau đó ôm quyền: “Các hạ, lúc nãy đã mạo phạm rồi! Xin các hạ đừng trách!” <br>Diệp Huyên nhìn Mục Thiên, nụ cười dần biến mất: “Ngươi nói xin đừng trách thì không trách?” <br>Advertisement <br>Sắc mặt Mục Thiên trở nên hơi khó coi. <br>Diệp Huyên đột nhiên nhếch miệng cười, hắn mở lòng bàn tay ra, kiếm Thanh Huyên bay đến tay hắn: “Nếu Mục Thiên phủ chủ không gọi tổ tông, vậy hai chúng ta đấu vài chiêu! Sống chết tự chịu!” <br><br>Sống chết tự chịu! <br>Giữa sân, các cường giả đều nhìn về phía Mục Thiên. <br>Mục Thiên có dám tiếp chiêu không? <br>Sắc mặt Mục Thiên đã khó coi tới cực điểm, nếu cự tuyệt, về sau ông ta còn có thể lăn lộn? Nhưng nếu như ứng chiến, thì sẽ phải phân sống chết! <br>Loài người trước mặt thần bí như thế, ông ta không nắm chắc chút nào! <br>Lúc này, Diệp Huyên đột nhiên lại nói: “Chiến lại không chiến, lại không cho lợi ích gì, Mục Thiên phủ chủ, ngươi là có ý gì!” <br>Cho lợi ích? <br>Mục Thiên ngây người, sau đó vội vàng nói; “Các hạ, vừa rồi là ta đường đột, mong các hạ thứ lỗi!” <br>Nói xong, một chiếc nhẫn chứa đồ lặng lẽ xuất hiện trên tay Diệp Huyên. <br> Diệp Huyên nheo mắt, mẹ nó, người này thật sự có bản lĩnh! Hắn không cảm nhận thấy chút dao động không gian nào, nhẫn chứa đồ kia đã xuất hiện trên tay hắn rồi! <br>Có thể không đánh thắng được! <br>Diệp Huyên đương nhiên là phải dừng tay đúng lúc, nếu không, người ta thật sự gọi tổ tông, vậy bản thân không phải sẽ khó xử? <br>Tuy rằng hiện tại hắn có thể tiến vào thời không tầng thứ tám, thậm chí là thời không tầng thứ chín, nhưng là, hắn chỉ có thể vào, sau đó thì không thể làm được gì! <br>Chiêu này, chỉ có thể dùng để doạ người! <br>Diệp Huyên nhìn lướt qua nhẫn chứa đồ trên tay, bên trong có đến một trăm nghìn Thiên Tinh thượng hạng! <br>Đủ dùng rất lâu! <br>Diệp Huyên thu hồi kiếm Thanh Huyên: “Thôi vậy!” <br>Nghe vậy, nét mặt Mục Thiên liền thả lỏng, ông ta thật sự hơi kiêng dè Diệp Huyên, hơn nữa, Thiên Phủ hoàn toàn không cần thiết phải trêu chọc một cường giả như Diệp Huyên! Tốn chút tiền giải quyết chuyện này, đương nhiên là không thể tốt hơn! <br>Nhưng mà, ông ta vẫn có chút lo lắng, bởi vì Diệp Huyên và Dị Linh tộc rất thân thiết với nhau! <br>"}