{"title":"Chương 7488: Đạo tu hành, không tiến lên chính là chết!  ","content":" Lúc này, một giọng nói khàn khàn đột nhiên vang lên từ một bên: “Diệp công tử!” <br>Diệp Huyên quay đầu nhìn lại, cách đó không xa có một cường giả mặc áo đen bay lơ lửng, người này toàn thân đều được bao phủ trong áo đen, không thể nhìn thấy diện mạo thật, mà ở xung quanh ông ta, còn có một luồng âm linh tử khí cực kỳ nồng đậm! <br>Bên cạnh Diệp Huyên, Vương của Dị Linh trầm giọng nói: “Đây là Minh Đạo - tộc trưởng của Minh Linh tộc!” <br>Advertisement <br>Diệp Huyên khẽ gật đầu, hắn nhìn về phía Minh Đạo: “Các hạ có việc?” <br>Minh Đạo nhìn Diệp Huyên: “Lần này triển lãm kết thúc, không biết Diệp công tử có thể nể mặt mà nhận lời đến Âm Linh giới của ta làm khách không!” <br> <br>Diệp Huyên cười nói: “Ta có lẽ hơi bận!” <br>Minh Đạo gật đầu: “Không sao, Âm Linh giới ta bất cứ lúc nào cũng hoan nghênh Diệp công tử!” <br>Nói xong, ông ta mở lòng bàn tay ra, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên: “Diệp công tử, xin hãy nhận lấy chiếc nhẫn này!” <br>“Minh giới!” <br>Bên cạnh Diệp Huyên, Vương của Dị Linh trầm giọng nói: “Người này thật hào phóng!” <br>Diệp Huyên nhìn sang Vương của Dị Linh, Vương của Dị Linh giải thích nói: “Đây là một loại tượng trưng cho thân phận, giống như chiếc nhẫn chứa đồ ta cho ngươi!” <br>Đại lễ! <br>Diệp Huyên nhìn về phía Minh Đạo, cười nói: “Minh Đạo tộc trưởng, vô công bất thụ lộc!” <br>Minh Đạo im lặng một lát, sau đó nói: “Nếu Diệp công tử không chê, Minh Linh tộc ta sẽ là bạn của Diệp công tử!” <br>Diệp Huyên trầm lặng. <br> <br>Hắn phát hiện, hắn đã đánh giá thấp thời không tầng thứ sáu này rồi! <br>Kỳ thực, hắn thực sự đã đánh giá thấp! <br>Phải biết rằng, tiến vào thời không tầng thứ sáu, điều đó có nghĩa là rất có khả năng đã tiếp xúc đến nền văn minh cao cấp hơn, mà theo đuổi nền văn minh cao cấp hơn là giấc mộng cả đời của những thế lực này! <br>Đạo tu hành, không tiến lên chính là chết! <br>Diệp Huyên nhận lấy nhẫn Minh, cười nói: “Diệp Huyên ta thích kết giao bạn bè!” <br>Minh Đạo khẽ gật đầu: “Diệp công tử nếu ngày sau có rảnh, xin mời đến Minh Linh tộc làm khách!” <br>Diệp Huyên cười nói: “Nhất định!” <br>Mục Thiên nhìn thoáng qua Diệp Huyên và Minh Đạo, sắc mặt âm trầm. <br><br><br>"}