{"title":"Chương 7489 : “Ngươi có biết vật này dùng như thế nào không?”  ","content":"<p> Vương của Dị Linh nhìn qua mọi người ở đây, sau đó cười nói: “Các vị, đây là thứ Dị Linh tộc ta lấy được từ Vô Hư Chi Địa, tên Thiên Quan, sau khi được các học giả của Dị Linh tộc nghiên cứu, quan tài này ít nhất đã tồn tại hàng nghìn tỷ năm, hơn nữa, vật này rất có thể đến từ nền văn minh cấp năm!” </p><p>Nền văn minh cấp năm! </p><p>Giữa sân, tất cả cường giả đều lộ vẻ xúc động! </p><p>Lúc này, Mục Thiên cười nói: “Nền văn minh cấp năm? Vương của Dị Linh, ngươi tùy tiện làm ra một cái quan tài, liền nói đây là thần vật của nền văn minh cấp năm, ngươi không thấy nực cười sao?” </p><p>Vương của Dị Linh nhìn thoáng qua Mục Thiên, cười nói: “Mục Thiên phủ chủ, có phải thần vật của nền văn minh cấp năm hay không, ta nói không tính, ngươi nói cũng không tính, vì để công bằng, chúng ta để Minh Đạo tộc trưởng và viện trưởng của học viện Tắc Hạ - Mộc Tri đến phân định, ngươi thấy không có vấn đề chứ?” </p><p>Mục Thiên cười nói: “Đương nhiên!” </p><p>Vương của Dị Linh gật đầu, ông ta nhìn về phía Minh Đạo, Minh Đạo khẽ gật đầu, sau đó xuất hiện trên bãi đá, cùng lúc đó, một ông lão tóc bạc cũng xuất hiện trên đó. </p><p>Diệp Huyên nhìn thoáng qua ông lão tóc bạc: “Tiền bối, vũ trụ Thiên Linh còn có thư viện?” </p><p>Vương của Dị Linh gật đầu: “Học viện Tắc Hạ, một học viện vô cùng vô cùng cổ xưa, thực lực của bọn không tốt lắm, nhưng học sĩ đều rất uyên bác, đặc biệt là về lịch sử của vũ trụ này, nghiên cứu rất nhiều! Ngoài ra, ông ấy còn là thầy của bọn ta!” </p><p>Diệp Huyên vô cùng kinh ngạc: “Thầy của các ngươi?” </p><p>Vương của Dị Linh gật đầu: “Chúng ta đều từng học ở học viện Tắc Hạ, nhìn thấy ông ấy, đều phải tôn xưng một tiếng thầy!” </p><p>Xa xa trên bãi đá, Minh Đạo tộc trưởng hơi hành lễ với Mộc Tri: “Tiên sinh xin mời người trước!” </p><p>Mộc Tri khẽ lắc đầu: “Ngươi và ta cùng nhau xem!” </p><p>Minh Đạo hơi do dự, sau đó gật đầu: “Được!” </p><p>Hai người đi đến trước Thiên Quan, Mộc Tri nhìn đánh giá Thiên Quan một lượt, rất nhanh đã nhíu mày, ông ta đặt tay phải lên ấn ký thần bí phía trên nắp Thiên Quan, một lát sau, ông ấy trầm giọng nói: “Vật này đến từ nền văn minh cấp năm!” </p><p>Lời vừa nói ra, các cường giả ở đây đều kinh hãi! </p><p>Mục Thiên trầm giọng nói: “Tiên sinh dựa vào cái gì nhận định vậy này đến từ nền văn minh cấp năm?” </p><p>Mộc Tri xoa ấn ký thần bí kia, sau đó nói: “Ấn ký này hẳn là đến từ một chủng tộc cổ xưa nhất, cũng chính là Thiên A tộc, mà Thiên A tộc này thuộc nền văn minh cấp năm!” </p><p><br>Diệp Huyên đột nhiên nói: “Ta cảm thấy trong này có lẽ chứa một cô gái!” </p>"}