{"title":"Chương 7490: “Mục Thiên phủ chủ thật không đơn giản!”  ","content":" Vương của Dị Linh nhìn về phía Diệp Huyên: “Vì cái gì?” <br>Diệp Huyên cười gượng gạo: “Ta đoán!” <br>Vương của Dị Linh: “...” <br>Advertisement <br>Đúng lúc này, Mục Thiên ở xa xa đột nhiên cười nói: “Nói như vậy, tuy vật này là từ nền văn minh cấp năm, nhưng không có tác dụng gì, đúng không?” <br>Vương của Dị Linh liếc nhìn Mục Thiên, lạnh nhạt nói: “Không biết Mục Thiên phủ chủ lần này đã chuẩn bị thần vật gì!” <br><br>Mục Thiên cười cười, sau đó ông ta xuất hiện trên bãi đá, ông ta mở lòng bàn tay ra, một cây thích dài hình dáng quái dị xuất hiện trong tay ông ta. <br>Mộc Tri nhìn thấy cây thích dài kia, hết sức kinh ngạc: “Thứ Nguyên Thần Thích!” <br>Mục Thiên cười ha ha: “Tiên sinh quả nhiên hiểu biết! Đúng vậy, vật này là Thứ Nguyên Thần Thích của Thiên A tộc đến từ nền văn minh cấp năm!” <br>Nói xong, ông ta nhìn về phía Vương của Dị Linh: “Vương của Dị Linh, vật này của ta không phải là đồ trang trí!” <br>Nói xong, ông ta khẽ rung tay phải, trong phút chốc, không gian xung quanh đột nhiên vỡ ra, ngay sau đó, cả bốn phía trong đại điện trải đầy gai đen kỳ dị! <br>Nhìn thấy một màn này, sắc mặt các cường giả trong điện đều trở nên nghiêm túc. <br>Mục Thiên nhìn Vương của Dị Linh: “Ngươi thua rồi!” <br>Sắc mặt Vương của Dị Linh có hơi khó coi. <br>Lúc này, Mục Thiên đột nhiên đi đến trước Thiên Quan kia, ông ta nhìn một lượt Thiên Quan, sau đó cười nói: “Vương của Dị Linh, bây giờ vật này là của Thiên Phủ ta rồi!” <br>Nghe vậy, Diệp Huyên quay đầu nhìn về phía Vương của Dị Linh, Vương của Dị Linh trầm giọng nói; “Chúng ta từng có giao ước, mỗi năm sẽ so bì thần vật, bên bị thua, không chỉ có thần vật thuộc về đối phương, còn phải trả thêm hai linh mạch thiên tinh!” <br>Diệp Huyên trầm lặng, hắn thật không ngờ, hai bên thế nhưng còn có tiền đặt cược này, chẳng trách lúc trước Vương của Dị Linh muốn hắn dùng kiếm Thanh Huyên giúp đỡ! <br> <br>Đúng lúc này, Mục Thiên đột nhiên nhìn về phía Diệp Huyên, cười nói: “Các hạ, ngươi có muốn cá cược một kèo không?” <br>Diệp Huyên híp mắt lại: “Cược với ta?” <br>Mục Thiên gật đầu: “Cược thanh kiếm trong tay các hạ kia!” <br>Diệp Huyên nhếch khoé miệng: “Mục Thiên phủ chủ thật không đơn giản!” <br>Đối phương biết kiếm của hắn có thể tiến vào thời không tầng thứ sáu, nhưng vẫn cược với hắn, có mưu mẹo! <br>Mục Thiên cười nói: “Nếu các hạ thắng, không chỉ Thiên Quan và Thứ Nguyên Thần Thích này thuộc về các hạ, ta còn trả thêm năm linh mạch thiên tinh cho các hạ!” <br>Bên cạnh Diệp Huyên, Vương của Dị Linh trầm giọng nói: “Tiểu hữu, có chiêu trò!” <br>Diệp Huyên chớp chớp mắt: “Không bằng cược lớn một chút, cược mười linh mạch thiên tinh! Ngươi thấy thế nào?” <br>Mục Thiên liền nói ngay: “Được!” <br>Nụ cười trên mặt Diệp Huyên biến mất. <br>"}