{"title":"Chương 7491: Tất cả cường giả đều biến sắc!  ","content":" Dị Linh Vương nghe thấy Mục Thiên đáp ứng nhanh như vậy, sắc mặt cũng theo đó trầm xuống! <br>Sao Mục Thiên lại tự tin như thế? <br>Diệp Huyên nhìn Mục Thiên, mỉm cười: “Mục Thiên phủ chủ không phải tự tin một cách bình thường!” <br>Advertisement <br>Mục Thiên cười nói: “Nếu hiện tại các hạ đổi ý, cũng được!” <br>Diệp Huyên quay đầu nhìn về phía Dị Linh Vương: “Thiên Phủ có tổng cộng bao nhiêu quặng tinh?” <br><br>Dị Linh Vương trầm giọng nói: “Khoảng mười hai cái!” <br>Diệp Huyên nhìn về phía Mục Thiên: “Cược mười hai quặng thiên tinh?” <br>Mục Thiên không chút do dự: “Được!” <br>Được! <br>Lời vừa nói ra, mọi người đều có chút khiếp sợ, mười hai quặng thiên tinh, đây chính là toàn bộ của cải của Thiên Phủ! <br>Thiên Phủ dựa vào cái gì lại dám lớn như vậy? <br>Diệp Huyên cười nói: “Vậy bắt đầu đi! Ta nghĩ, Mục Thiên phủ chủ hẳn là sẽ không dùng Thứ Nguyên Thần Thích để so với ta, đúng không?” <br>Mục Thiên cười nói: “Đương nhiên!” <br>Nói xong, ông ta quay đầu, cách đó không xa, có một cường giả mặc áo đen đang đứng đó, cường giả áo đen giống Minh Đạo, toàn thân được bao trùm trong áo bào đen, không nhìn thấy gì cả! <br>Áo bào đen đến trước mặt Diệp Huyên, khàn khàn nói;”Các hạ hẳn là sẽ không đổi ý, đúng không?” <br>Diệp Huyên cười nói: “Sẽ không!” <br><br>Áo bào đen gật đầu, ông ta mở lòng bàn tay ra, một chiếc ấn thuỷ tinh hình vuông xuất hiện ở trong tay ông ta. <br>Ầm! <br>Trong nháy mắt, không gian quanh ấn thuỷ tinh hình vuông kia lập tức trở nên vặn vẹo, cùng lúc đó, thời không xung quanh thế nhưng cũng trở nên vặn vẹo vào lúc này! <br>Dưới sự chú ý của mọi người, ấn thuỷ tinh hình vuông kia tiến vào thời không tầng thứ tư, sau khi tạm dừng trong phút chốc, nó lại lập tức tiến vào thời không tầng thứ năm! <br>Thời không tầng thứ năm! <br>Các cường giả nhìn thấy một màn này, sắc mặt đều trở nên nghiêm túc. <br>Ấn thuỷ tinh này là gì? Vậy mà có thể tiến vào thời không tầng thứ năm? <br>Nhưng vào lúc này, áo bào đen kia đột nhiên nói: “Áp!” <br><br><br>"}