{"title":"Chương 7492: Diệp Huyên thế nhưng vẫn chưa lùi bước nào!  ","content":" Ấn thuỷ tinh hình vuông này vậy mà có thể mang áp lực thời không của thời không tầng thứ năm đến hiện thực? <br>Mà còn chưa hết, dưới thao tác của áo bào đen, ấn thuỷ tinh hình vuông kia chợt trở nên hư ảo, giây lát, nó trực tiếp đến thời không tầng thứ sáu! <br>Thời không tầng thứ sáu! <br>Advertisement <br>Vô số cường giả ở đây nhìn thấy cảnh này, liền trợn mắt há mồm! <br>Ấn thuỷ tinh hình vuông này lại có thể tiến vào thời không tầng thứ sáu? <br><br>Nhưng mà, vẫn chưa chấm dứt, tại nơi mai tứ phương tinh ấn tiến vào thứ sáu trọng thời không sau, một áp lực thời không mạnh hơn gấp trăm lần ban nãy đột nhiên xuất hiện ở bốn phía. <br>Ầm! <br>Trong nháy mắt, cả Thiên Tinh Điện trực tiếp hóa thành hư vô! <br>Các cường giả ở xung quanh đều hoảng hốt, lần lượt bỏ chạy, ngay cả Dị Linh Vương và Mục Thiên còn cả Minh Đạo cũng đều lùi lại! <br>Sức mạnh của áp lực thời không, cho dù là bọn họ cũng kiêng kị không thôi! <br>Bọn họ đều là cường giả Thập Tam Đoạn, có thể tiến vào thời không tầng thứ năm, càng có thể kiểm soát thời không tầng thứ năm, nhưng là, bọn họ vẫn còn xa lạ đối với thời không tầng thứ sáu này! <br>Dường như nghĩ đến điều gì, mấy người đều nhìn về phía Diệp Huyên, vẻ mặt kinh ngạc! <br>Diệp Huyên thế nhưng vẫn chưa lùi bước nào! <br>Giờ phút này Dị Linh Vương có hơi ngỡ ngàng, chẳng lẽ Diệp thiếu này vẫn luôn giả heo mà ăn thịt hổ? <br> Trước mặt Diệp Huyên, áo bào đen khàn khàn nói: “Các hạ, vật này tên linh ấn Thời Không, không chỉ có có thể nhờ nó tiến vào thời không tầng thứ sáu, còn có thể thông qua nó kiểm soát lực thời không của thời không tầng thứ sáu! Không biết kiếm của các hạ cũng có thể làm được hay không?” <br>Diệp Huyên cười nói: “Chẳng trách các ngươi tự tin như thế, hoá ra là có thần vật bậc này!” <br>Áo bào đen nói: “Diệp công tử, đến ngươi rồi!” <br>Nói xong, ông ta mở lòng bàn tay ra, khi đó ấn Thời Không trở lại trong tay ông ta, trong phút chốc, áp lực thời không khủng bố kia biến mất không chút tung tích. <br>Diệp Huyên đột nhiên hỏi: “Không biết ấn Thời Không của các hạ có thể tiến vào thời không tầng thứ bảy không?” <br>Áo bào đen nói: “Không thể! Thời không tầng thứ bảy vô cùng huyền bí, bất kỳ thần vật nào cũng không thể tiến vào trong đó, đây là tuyệt đối...” <br>Đúng lúc này, kiếm Thanh Huyên trong tay Diệp Huyên đột nhiên rung lên kịch liệt, ngay sau đó, kiếm Thanh Huyên trực tiếp tiến vào thời không tầng thứ sáu, mà mọi người còn chưa phản ứng lại, kiếm Thanh Huyên đã lại tiến vào thời không tầng tiếp theo, cũng chính là thời không tầng thứ bảy! <br>Các cường giả nhìn thấy một màn này, sắc mặt liền thay đổi rõ rệt! <br><br><br>"}