{"title":"Chương 7493: Nếu không trực tiếp từ chối, vậy nghĩa là có thể có bàn!  ","content":" Áo bào đen trước mặt Diệp Huyên cũng trầm lặng, tay ông ta đang run. <br>Thời không tầng thứ bảy! <br>Kiếm của đối phương lại có thể tiến vào thời không tầng thứ bảy, người khác không biết điều này có ý nghĩa gì, nhưng ông ta biết. <br>Advertisement <br>Lúc này, Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn nhìn áo bào đen trước mặt, cười nói: “Còn so nữa không?” <br>Áo bào đen trầm mặc một lát, sau đó nói: “Chúng ta thua rồi!” <br>Diệp Huyên nhìn về phía Mục Thiên, cười nói: “Mục Thiên phủ chủ, quặng thiên tinh của ta đâu?” <br><br>Vẻ mặt Mục Thiên khó coi đến cực điểm! <br>Ông ta thật không ngờ này áo bào đen thế mà lại thua, phải biết rằng, áo bào đen này là đến từ nơi đó... <br><br>Lúc này, áo bào đen mở lòng bàn tay ra, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên. <br>Diệp Huyên nhìn lướt qua, trong nhẫn chứa đồ có khoảng mười hai quặng thiên tinh! <br>Diệp Huyên đương nhiên sẽ không khách khí, hắn thu lấy, cười nói: “Đa tạ!” <br>Nói xong, hắn xoay người rời đi. <br>Lúc này, áo bào đen đột nhiên nói: “Không biết các hạ đến từ nơi nào!” <br>Diệp Huyên dừng bước chân, hắn cười nói: “Sao thế?” <br>Áo bào đen nói: “Kiếm này của các hạ có bán không?” <br>Diệp Huyên nheo mắt: “Ngươi muốn mua kiếm này?” <br><br>Áo bào đen gật đầu: “Các hạ có thể ra giá, bất kỳ điều kiện gì, cũng có thể bàn!” <br>Diệp Huyên cười nói: “Ta nghĩ chút!” <br>Nói xong, hắn xoay người rời đi. <br>Áo bào đen thấy Diệp Huyên không từ chối, tay phải nắm chặt dần buông lỏng. <br>Nếu không trực tiếp từ chối, vậy nghĩa là có thể có bàn! <br>Ông ta kiêng dè với Diệp Huyên, nhưng theo ông ta thấy, kiếm của Diệp Huyên có thể tiến vào thời không tầng thứ bảy, không có nghĩa là Diệp Huyên có thể tiến vào thời không tầng thứ bảy, giống như ấn Thời Không của ông ta vậy, ấn Thời Không có thể tiến vào thời không tầng thứ sáu, nhưng ông ta cũng không thể tiến vào thời không tầng thứ sáu! <br>Một thần vật có thể tiến vào thời không tầng thứ bảy... nhất định phải có được! <br>Sau khi đám người Diệp Huyên rời đi, Mục Thiên nhìn về phía áo bào đen, trầm giọng nói: “Lão Xi, Diệp Huyên này có khả năng đến nền văn minh cấp sáu không?” <br>Áo bào đen lắc đầu: “Tuyệt đối không phải!” <br>Mục Thiên có chút khó hiểu: “Vì sao?” <br>Áo bào đen nhẹ giọng nói: “Bởi vì cho dù là Thiên A tộc lúc trước cũng chưa từng tiếp xúc với nền văn minh cấp sáu, còn nữa, không phải tiến vào thời không tầng thứ bảy, thì có thể tính là nền văn minh cấp sáu! Đừng nói đạt tới nền văn minh cấp sáu, cho dù là muốn đạt tới văn minh cấp năm, cũng không đơn giản như vậy! Sự phức tạp và khó khăn trong đó, cần một chủng tộc phấn đấu ít nhất hàng chục triệu năm!” <br>"}