{"title":"Chương 7494: “Dù sao ta không lo lắng gì cả!”  ","content":" Sắc mặt Mục Thiên trầm xuống. <br>Áo bào đen lại nói: “Thay ta chú ý người này, ta phải chuẩn bị một chút!” <br>Nói xong, ông ta xoay người rời đi. <br>Advertisement <br>Mục Thiên nhìn về phía xa xa, trong mắt hiện lên một chút lo lắng, hiển nhiên, lão Xi đối với thanh kiếm của Diệp Huyên là tình thế bắt buộc! <br>Diệp Huyên đi theo Dị Linh Vương về tới Dị Linh tộc, mà sau khi về Dị Linh tộc, Diệp Huyên liền nói ngay: “Tiền bối, ngươi có biết áo bào đen lúc nãy là người như thế nào không?” <br><br>Dị Linh Vương lắc đầu: “Không biết! Nhưng, ta có thể chắc chắn, đối phương tuyệt đối không phải người của Thiên Phủ!” <br>Diệp Huyên nói: “Có thể giúp ta điều tra một chút không?” <br>Dị Linh Vương gật đầu: “Đương nhiên! Khi trở về, ta đã cho người điều tra đối phương rồi! Nhưng mà...” <br>Nói đến đây, ông ta trầm giọng nói: “Sợ là khó có thể tra ra được gì!” <br>Diệp Huyên trầm lặng một lát, sau đó cười nói: “Tiền bối, ta phải bế quan một thời gian!” <br>Dị Linh Vương gật đầu: “Được!” <br>Nói xong, ông ta hơi do dự, sau đó nói: “Hôm nay đa tạ tiểu hữu giúp đỡ, nếu không, Thiên Quan và quặng thiên tinh của Dị Linh tộc đều đã là của Thiên Phủ rồi!” <br>Diệp Huyên cười nói: “Chuyện nhỏ!” <br>Dị Linh Vương cười nói: “Mặc kệ như thế nào, đa tạ!” <br>Diệp Huyên gật đầu, không nói gì nữa, hắn vào trong đại điện, sau đó trở lại tháp nhỏ. <br>Sau khi vào tháp nhỏ, sắc mặt Diệp Huyên trở nên âm trầm! <br><br>Áo bào đen kia rõ ràng là nhằm vào hắn mà tới! <br>Như vậy vấn đề đến rồi, đối phương rốt cuộc là ai? Có thể có thần vật như ấn Thời Không, chắc chắn không phải người bình thường, rất có khả năng là đến từ nền văn minh cấp năm! <br>Nền văn minh cấp năm! <br>Diệp Huyên nhíu mày thật sâu, bản thân lại bị nền văn minh cấp năm theo dõi? <br>Diệp Huyên cúi đầu nhìn kiếm Thanh Huyên trong ta, lắc đầu cười, vốn tưởng rằng sau khi đến vũ trụ Thiên Linh này, có thể trải qua vài ngày yên ổn, thật không ngờ tới, hiện tại lại xuất hiện một kẻ địch thần bí! <br>Thật là đau đầu! <br>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, ngươi chớ nên lo lắng, xem nhẹ sống chết, không phục thì làm, chúng ta đã từng sợ ai bao giờ?” <br>Diệp Huyên mặt đầy vạch đen: “Tiểu Tháp, ta phát hiện ngươi gần đây thật sự có hơi tự đại!” <br>Tiểu Tháp nghiêm mặt nói: “Tiểu chủ, ta đã được Thiên Mệnh tỷ tỷ cải tạo qua, nhìn ra toàn bộ vũ trụ, ngoài chủ nhân của ba thanh kiếm đứng đầu ra, ai có thể làm gì được Tiểu Tháp ta?” <br><br><br>"}