{"title":"Chương 7496: “Giống như ta đoán!”  ","content":" “Chuyện này…” <br>Trên mặt cao thủ Huyễn tộc tràn đầy kinh ngạc: “Tộc trưởng…” <br>Tộc trưởng Huyễn tộc chậm rãi nhắm mắt lại: “Tộc ta phải dùng quy cách cao nhất nghênh đón Diệp thiếu!” <br>Advertisement <br>Cao thủ Huyễn tộc: “…” <br>… <br> <br>Trong Tiểu Tháp. <br>Trong khoảng thời gian này, Diệp Huyên đã có thể chồng chất từ thời không tầng một đến thời không tầng bốn, đồng thời hình thành áp lực thời không. Có thể nói, bây giờ hắn đã được coi là cao thủ Thập Đoạn, đặc biệt với kiếm Thanh Huyên và kiếm kỹ của bản thân, trong cùng cấp, hắn gần như là tồn tại vô địch. <br>Nhưng mà, hắn lại phát hiện một vấn đề trí mạng, đó chính là từ khi hắn tiếp xúc với Thần Nhân tộc đến nay, tu luyện của hắn không thể rời bỏ Thời Không Chi Đạo, bao gồm cả Dị Linh tộc bây giờ, họ đều chú trọng nghiên cứu Thời Không Chi Đạo! Đây đương nhiên không phải vấn đề, nhưng mà, hắn cũng không quên, Diệp Huyên hắn chính là một kiếm tu! <br>Lời đại ca nói lúc trước khiến hắn hơi khiếp sợ, bởi vì đại ca căn bản không hiểu chút gì về Thời Không Chi Đạo, đại ca chỉ hiểu kiếm! Nhưng kiếm của đại ca có thể phá vỡ tất cả thời không! <br>Kiếm tu! <br>Diệp Huyên ngồi xếp bằng dưới đất, chìm vào im lặng. <br>Trong khoảng thời gian này, hắn không hề tu kiếm, chỉ tu Thời Không Chi Đạo, mà quả thật Thời Không Chi Đạo của hắn đã mạnh lên không ít, hắn bây giờ không chỉ vô địch trong Thập Đoạn, mà cho dù là cao thủ Thập Nhất Đoạn cũng không chắc là đối thủ của hắn! <br>Nhưng mà, trình độ Kiếm đạo của hắn lại không hề tăng lên chút nào! <br>Kiếm! <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, thầm thở dài một hơi, khoảng thời gian này mình đã lơ là Kiếm đạo rồi! <br> <br>Hắn cũng muốn nâng cao Kiếm đạo, thế nhưng, bây giờ Kiếm đạo của hắn đã đạt đến bình cảnh. Muốn tăng cao thêm nữa, rất khó! <br>Có thể nói, trong số những kiếm tu của Nhân tộc, ngoài ba người cha ra thì hắn là lợi hại nhất! Mà bây giờ, hắn chỉ có thể tự mình trau dồi Kiếm đạo. <br>Dường như nghĩ đến điều gì, chân mày Diệp Huyên cau lại, gần đây mình đột phá không ít, nhưng vì sao ấn ký Kiếm đạo của cha và đại ca lại không có chút động tĩnh gì? <br>Nghĩ đến đây, Diệp Huyên tập trung cảm nhận hai ấn ký Kiếm đạo kia, nhưng vẫn không hề có chút động tĩnh gì! <br>Sắc mặt Diệp Huyên trầm xuống, hai ấn ký Kiếm đạo này sẽ không bị cha động tay động chân gì rồi chứ! <br>Đúng lúc này, ngoài cửa điện vang lên tiếng nói của Vương của Dị Linh: “Diệp Huyên tiểu hữu!” <br>Diệp Huyên thu hồi suy nghĩ, rời khỏi Tiểu Tháp, hắn mở cửa điện ra, Vương của Dị Linh trầm giọng nói: “Tiểu hữu, có một tin tức xấu!” <br>Diệp Huyên nhíu mày: “Cái gì!” <br><br><br>"}