{"title":"Chương 7497: Sáu vị Thập Tam Đoạn!  ","content":" Diệp Huyên khẽ nói: “Không ngờ ta vừa tới nơi này đã bị người của nền văn minh cấp năm để mắt tới… ta thật sự bội phục chính mình!” <br>Vương của Dị Linh trầm giọng nói: “Mục tiêu của đối phương là kiếm của tiểu hữu!” <br>Diệp Huyên đang định nói chuyện, nhưng vào lúc này, đột nhiên có một uy áp kinh khủng từ chân trời kéo đến. <br>Advertisement <br>Uỳnh! <br>Trong nháy mắt, toàn bộ chân trời trực tiếp trở nên hư ảo. <br> Sắc mặt Vương của Dị Linh chợt thay đổi dữ dội: “Đến rồi!” <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, không gian nơi chân trời đột nhiên vỡ nát, một cao thủ thần bí mặc áo bào đen chầm chậm bước ra! <br>Nhìn thấy áo bào đen này, sắc mặt Vương của Dị Linh lập tức trầm xuống. <br>Đối phương không hề nể mặt Dị Linh tộc chút nào! <br>Áo bào đen nhìn Diệp Huyên ở bên dưới, khàn giọng nói: “Diệp công tử, không biết ngươi cân nhắc thế nào rồi!” <br>Diệp Huyên cười nói: “Không biết các ngươi ra giá bao nhiêu mua kiếm của ta!” <br>Áo bào đen nói: “Mạng của Diệp công tử!’ <br>Khóe miệng Diệp Huyên hơi cong lên: “Nói như vậy, nếu như ta không bán, mạng ta sẽ không còn! Đúng không?” <br>Áo bào đen nói: “Đúng!” <br>Lúc này, Vương của Dị Linh ở bên cạnh đột nhiên nói: “Các hạ cũng ngang ngược quá rồi!” <br>Áo bào đen nhìn về phía Vương của Dị Linh: “Dị Linh tộc ngươi muốn nhúng tay vào chuyện này sao?” <br> Vương của Dị Linh nhìn áo bào đen: “Nhúng tay thì sao?” <br>Áo bào đen gật đầu, tay phải ông ta khẽ vung lên, trong chớp mắt, xung quanh ông ta xuất hiện hơn ba mươi hư ảnh! <br>Nhìn thấy hơn ba mươi hư ảnh này, sắc mặt Vương của Dị Linh lập tức trở nên nghiêm túc! <br>Thực lực của những hư ảnh này thấp nhất cũng là Thập Nhị Đoạn! <br>Mà trong đó còn có năm người Thập Tam Đoạn, cộng thêm áo bào đen kia, vậy là có tới sáu cao thủ Thập Tam Đoạn! <br>Sáu vị Thập Tam Đoạn! <br>Phải biết, trong Dị Linh tộc chỉ có hai vị cao thủ Thập Tam Đoạn, cao thủ Thập Nhị Đoạn nhiều hơn chút, nhưng cũng mới có chín vị! <br>Chỉ với đội hình trước mặt, đối phương đã áp đảo Dị Linh tộc rồi! <br>Sắc mặt Vương của Dị Linh hơi khó coi. <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Đây là chuyện của ta và các ngươi, không liên quan đến Dị Linh tộc, chúng ta chuyển sang chỗ khác nói!” <br>Hắn không có lý do gì lôi Dị Linh tộc xuống nước, dù sao Dị Linh tộc cũng không nợ hắn cái gì, ngược lại, đối phương đã giúp hắn rất nhiều rồi. Nếu bây giờ còn cưỡng ép lôi đối phương xuống nước, vậy đúng là không trượng nghĩa. <br>"}