{"title":"Chương 7498: Kiếm quang vỡ vụn!  ","content":" Chân trời, áo bào đen gật đầu: “Được!” <br>Vương của Dị Linh muốn nói lại thôi, Diệp Huyên cười nói: “Tiền bối, việc này không liên quan đến các ngươi, cảm ơn chiêu đãi và giúp đỡ của Dị Linh tộc trong mấy ngày qua!” <br>Vương của Dị Linh khẽ thở dài: “Tiểu hữu, ta rất xin lỗi!” <br>Advertisement <br>Ông ta muốn giúp Diệp Huyên, nhưng mà cái giá quá lớn! Ông ta là tộc trưởng, không thể làm việc theo cảm tính, phải biết, nếu như ông ta cố giúp Diệp Huyên, vậy vô số người trong tộc sẽ phải chết! Hơn nữa, còn không chắc giúp được gì! Phải biết rằng, áo bào đen trước mắt này đến từ nền văn minh cấp năm, đây không phải người mà Dị Linh tộc bây giờ có thể đối chọi! <br>Diệp Huyên cười nói: “Tiền bối, sau này chúng ta sẽ còn gặp lại!” <br> Nói xong, hắn biến mất khỏi nơi này, khi xuất hiện lại lần nữa, hắn đã đi đến một vùng tinh không vô tận, mà đám người áo bào đen kia cũng xuất hiện trước mặt hắn. <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn nhìn áo bào đen, cười nói: “Ngươi muốn đơn đấu hay đánh hội đồng?” <br>Áo bào đen nói: “Đánh hội đồng!” <br>Vừa dứt lời, đám cao thủ sau lưng ông ta lập tức xông về phía Diệp Huyên! <br>Nhìn thấy cảnh này, mí mắt Diệp Huyên giật giật, mẹ nó, không đi theo kịch bản gì cả! <br>Nhìn mấy chục người xông tới kia, khóe miệng Diệp Huyên lộ vẻ dữ tợn, trong chớp mắt, cả người hắn biến thành một người máu, ngay sau đó, tay cầm kiếm Thanh Huyên của hắn bỗng nhiên bổ về phía trước. <br>Xoẹt! <br>Một luồng kiếm quang màu máu phá không bay ra! <br>Cao thủ Thập Tam Đoạn cầm đầu vung tay đấm lên trên kiếm quang. <br>Ầm ầm! <br>Kiếm quang vỡ vụn! <br>Mà lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt ông ta, sau đó bất chợt chém xuống một kiếm! <br><br>Thuật rút kiếm! <br>Thuật rút kiếm chồng chéo hai nghìn tám trăm đường! <br>Đây là cực hạn hiện giờ của hắn, là cực hạn thật sự, bởi vì hắn đã sử dụng cả Huyết Mạch Chi Lực rồi! <br>Kiếm này vừa chém xuống, thời không tầng bốn trực tiếp vỡ vụn! <br>Ầm ầm! <br>Cao thủ Thập Tam Đoạn kia bị chém lùi ra ngoài mấy nghìn trượng, nhưng mà lúc này, một luồng sức mạnh to lớn cuốn tới, trong nháy mắt bao phủ lấy Diệp Huyên. <br>Uỳnh! <br>Kiếm quang vỡ nát, Diệp Huyên chợt lùi ra ngoài vạn trượng, mà khi hắn vừa dừng lại, một chưởng ấn khổng lồ dài đến vạn trượng từ trên trời giáng xuống, uy áp mạnh mẽ nghiền nát chôn vùi tầng không gian quanh hắn! <br>Diệp Huyên chợt giậm chân phải, rút kiếm chém ra. <br>Một luồng kiếm quang chém thẳng vào chưởng ấn khổng lồ kia, chưởng ấn run rẩy kịch liệt, bỗng nhiên bộc phát ra sức mạnh hủy thiên diệt địa, Diệp Huyên cầm kiếm chặn lại, sau đó thi triển ra Kiếm Vực! <br>Uỳnh! <br>"}