{"title":"Chương 7498 Kiếm quang vỡ vụn!  ","content":"<p> Chân trời, áo bào đen gật đầu: “Được!” </p><p>Vương của Dị Linh muốn nói lại thôi, Diệp Huyên cười nói: “Tiền bối, việc này không liên quan đến các ngươi, cảm ơn chiêu đãi và giúp đỡ của Dị Linh tộc trong mấy ngày qua!” </p><p>Vương của Dị Linh khẽ thở dài: “Tiểu hữu, ta rất xin lỗi!” </p><p>Ông ta muốn giúp Diệp Huyên, nhưng mà cái giá quá lớn! Ông ta là tộc trưởng, không thể làm việc theo cảm tính, phải biết, nếu như ông ta cố giúp Diệp Huyên, vậy vô số người trong tộc sẽ phải chết! Hơn nữa, còn không chắc giúp được gì! Phải biết rằng, áo bào đen trước mắt này đến từ nền văn minh cấp năm, đây không phải người mà Dị Linh tộc bây giờ có thể đối chọi! </p><p>Diệp Huyên cười nói: “Tiền bối, sau này chúng ta sẽ còn gặp lại!” </p><p>Nói xong, hắn biến mất khỏi nơi này, khi xuất hiện lại lần nữa, hắn đã đi đến một vùng tinh không vô tận, mà đám người áo bào đen kia cũng xuất hiện trước mặt hắn. </p><p>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn nhìn áo bào đen, cười nói: “Ngươi muốn đơn đấu hay đánh hội đồng?” </p><p>Áo bào đen nói: “Đánh hội đồng!” </p><p>Vừa dứt lời, đám cao thủ sau lưng ông ta lập tức xông về phía Diệp Huyên! </p><p>Nhìn thấy cảnh này, mí mắt Diệp Huyên giật giật, mẹ nó, không đi theo kịch bản gì cả! </p><p>Nhìn mấy chục người xông tới kia, khóe miệng Diệp Huyên lộ vẻ dữ tợn, trong chớp mắt, cả người hắn biến thành một người máu, ngay sau đó, tay cầm kiếm Thanh Huyên của hắn bỗng nhiên bổ về phía trước. </p><p>Xoẹt! </p><p>Một luồng kiếm quang màu máu phá không bay ra! </p><p>Cao thủ Thập Tam Đoạn cầm đầu vung tay đấm lên trên kiếm quang. </p><p>Ầm ầm! </p><p>Kiếm quang vỡ vụn! </p><p>Mà lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt ông ta, sau đó bất chợt chém xuống một kiếm! </p><p>Thuật rút kiếm! </p><p>Thuật rút kiếm chồng chéo hai nghìn tám trăm đường! </p><p>Đây là cực hạn hiện giờ của hắn, là cực hạn thật sự, bởi vì hắn đã sử dụng cả Huyết Mạch Chi Lực rồi! </p><p><br>Uỳnh! </p>"}