{"title":"Chương 7499: Hắn miễn dịch với áp lực thời không!  ","content":" Luồng sức mạnh to lớn kia bị Kiếm Vực chặn lại, mà lúc này, không gian quanh hắn đột nhiên trở nên hư ảo! <br>Diệp Huyên chợt quay đầu, cách đó không xa, một cao thủ thần bí đang lặng lẽ niệm chú, dần dần, Diệp Huyên bắt đầu rơi xuống! <br>Người ngoài nhìn vào, hắn vẫn đứng nguyên tại chỗ, nhưng thật ra hắn đang điên cuồng rơi xuống! <br>Vực sâu thời không! <br>Advertisement <br>Đúng lúc này, cả người Diệp Huyên bỗng nhiên mờ đi, ngay sau đó, hắn trở về hiện thực. <br>Nhìn thấy cảnh tượng này, áo bào đen sầm mặt lại, vực sâu thời không vô dụng với Diệp Huyên? <br>Những cao thủ bên cạnh đang định ra tay lần nữa, áo bào đen lại giơ tay phải lên ngăn cản, những cao thủ kia lập tức lùi sang một bên, áo bào đen mở lòng bàn tay phải ra, sau đó nhẹ nhàng ép xuống, trong chốc lát, vô số áp lực không gian khủng khiếp đột nhiên từ xung quanh Diệp Huyên xông ra! <br><br>Áp lực không gian đa chiều của thời không tầng năm! <br>Sắc mặt Diệp Huyên lại không hề thay đổi, mặc cho những áp lực không gian đó bao phủ hắn, nhưng mà, hắn lại chẳng hề xảy ra chuyện gì! <br>Áo bào đen nheo mắt: “Sao có thể…” <br>Nói xong, ông ta mở lòng bàn tay ra, linh ấn thời không kia xuất hiện trong tay ông ta, sau một khắc, không gian trên đỉnh đầu Diệp Huyên đột nhiên vỡ nát, ngay sau đó, một áp lực thời không mạnh hơn trước mấy chục lần phủ xuống, cùng với áp lực thời không này xuất hiện, không gian xung quanh trực tiếp biến mất. <br>Áp lực thời không tầng sáu! <br>Diệp Huyên vẫn không tránh không né, mặc cho những áp lực thời không đó nghiền ép trên người mình. <br>Uỳnh! <br>Khu vực Diệp Huyên đứng trực tiếp bị chôn vùi, nhưng hắn lại chẳng xảy ra chuyện gì! <br>Nhìn thấy cảnh này, đồng tử áo bào đen bỗng nhiên co rụt lại: “Sao có thể…” <br>Nơi xa, khóe miệng Diệp Huyên nhếch lên lộ vẻ dữ tợn: “Ông đây miễn dịch với bất kỳ áp lực thời không nào!” <br>Vừa dứt lời, hắn lập tức biến mất, trong nháy mắt một sợi kiếm quang chém xuống trước mặt áo bào đen, áo bào đen giơ tay chặn lại. <br>Uỳnh! <br>Kiếm quang vỡ vụn, mà lúc này, một vùng kiếm quang bao phủ ông ta! <br> Phương Thốn Kiếm Vực! <br>Ầm ầm! <br>Cùng với vùng kiếm quang vỡ vụn, áo bào đen liên tục lùi về phía sau, mà trong quá trình lùi lại, một thanh phi kiếm màu máu đột nhiên bay đến. <br>Áo bào đen lần nữa giơ tay chặn lại. <br>Xoẹt! <br>Cánh tay phải của áo bào đen bay ra ngoài, cùng lúc đó, kiếm Thanh Huyên chém vào trước ngực áo bào đen! <br>Ầm! <br>Áo bào đen chợt lùi ra xa vạn trượng, cơ thể vỡ vụn! <br>Nhìn thấy cảnh này, Diệp Huyên nơi xa hơi cong khóe miệng, hắn đột nhiên phát hiện, sau khi vực sâu thời không và áp lực thời không không còn hiệu quả với hắn, những cao thủ Thập Tam Đoạn trước mắt chẳng còn mạnh mẽ như vậy! <br>Chênh lệch giữa cao thủ Thập Đoạn và cao thủ Thập Tam Đoạn là gì? Chính là thành tựu trên mặt thời không, cao thủ Thập Tam Đoạn có thể lợi dụng thời không tầng năm tiêu diệt cao thủ Thập Đoạn, áp lực thời không của thời không tầng năm tuyệt đối không phải là thứ mà cao thủ Thập Đoạn có thể ngăn cản! <br>Nhưng Diệp Huyên là một ngoại lệ! <br>Hắn miễn dịch với áp lực thời không! <br><br><br>"}