{"title":"Chương 7500: Đây là thao tác gì vậy?  ","content":" Muội! <br>Áo bào đen hơi mờ mịt, là thứ đồ gì? <br>Diệp Huyên cũng không nói nhảm nữa, trực tiếp hóa thành một luồng kiếm quang màu máu biến mất khỏi nơi này. <br>Advertisement <br>Đồng tử áo bào đen bỗng nhiên co rụt lại, bây giờ ông ta chỉ còn linh hồn căn bản không cách nào ngăn cản Diệp Huyên, ông ta vội vàng nói: “Đồng loạt ra tay!” <br>Vừa dứt lời, những cao thủ thần bí sau lưng ông ta xông thẳng về phía Diệp Huyên! <br> <br>Đùng đùng đoàng đoàng! <br>Trong nháy mắt, toàn bộ vùng tinh vực dần dần sụp đổ! <br>Sau khi áp lực thời không của bọn họ không còn hiệu quả đối với Diệp Huyên, đám cao thủ thần bí kia rất đau đầu! <br>Kiếm của loài người này quá kinh khủng! <br>Bọn họ căn bản không dám cứng rắn chống đỡ kiếm Thanh Huyên trong tay Diệp Huyên, mà không chỉ kiếm, kiếm kỹ của loài người trước mắt cũng cực kỳ kinh khủng. Quan trọng nhất chính là, cho dù bọn họ trốn vào thời không tầng năm thì loài người này vẫn có thể theo vào! <br>Mặc dù loài người này không thể sử dụng áp lực thời không của tầng năm, nhưng hắn có thể tiến vào! <br>Khi nhìn thấy Diệp Huyên tiến vào thời không tầng năm, bọn họ đều choáng váng! <br>Đây là thao tác gì vậy? <br>Một tên Thập Đoạn lại có thể tiến vào thời không tầng năm? <br>Quan trọng nhất chính là, lực lượng thời không của thời không tầng năm này không có tác dụng gì đối với loài người trước mắt! <br><br>Bên trong thời không tầng năm, Diệp Huyên bỗng nhiên chém ra một kiếm, trong khoảnh khắc kiếm này vừa chém ra, một vùng kiếm quang màu máu ập xuống, những nơi đi qua, lực lượng thời không tầng năm thi nhau né tránh… <br>Nơi xa, sắc mặt đám cao thủ thần bí khó coi đến cực điểm! <br>Lúc này, một cao thủ Thập Tam Đoạn đột nhiên bước lên trước một bước, tay phải ông ta chậm rãi nắm chặt, trong chốc lát, một luồng sức mạnh to lớn ngưng tụ trong nắm đấm của ông ta, sau đó, ông ta bỗng nhiên tung ra một cú đấm! <br>Ầm ầm! <br>Vùng kiếm quang màu máu vỡ vụn, cao thủ Thập Tam Đoạn kia liên tục lùi lại, mà lúc này, một thanh phi kiếm đột nhiên bay tới! <br>Đồng tử cao thủ Thập Tam Đoạn kia bỗng nhiên co rụt lại, ông ta nhanh chóng mở lòng bàn tay, một tấm thuẫn tròn chắn trước mặt ông ta! <br>Uỳnh uỳnh! <br>Tấm thuẫn tròn kia trực tiếp vỡ vụn, cùng lúc đó, cả người ông ta lùi nhanh về phía sau, lần lùi này đã lùi luôn vào trong vực sâu thời không vô tận! <br>Sau khi tiến vào vực sâu thời không, sắc mặt cao thủ kia thay đổi kịch liệt, bọn họ không giống như Diệp Huyên, có thể không quan tâm đến vực sâu thời không, bên trong vực sâu thời không này có một lực hút thời không cực kỳ khủng bố, mà đây cũng chính là thứ cao thủ như bọn họ kiêng kị nhất! <br>Thời không càng mạnh mẽ, vực sâu thời không càng khủng bố! <br>"}