{"title":"Chương 3401: Ba thanh Phàm Kiếm!  ","content":" Nghĩ đến đây, vẻ mặt Diệp Huyên lập tức trở nên dữ tợn, hắn nhìn chòng chọc vào Dị Thú Kinh: \"Dị Thú Kinh, nếu em gái ta xảy ra chút chuyện gì, ông đây nhất định sẽ cho ngươi sống không được, mà muốn chết cũng không xong!\" <br>Dứt lời, hắn dẫn Tiểu Phạn lao đi rồi biến mất ở phía chân trời. <br>Huyền Ngoa không đi theo, nàng ta nhìn Dị Thú Kinh: \"Có đáng không?\" <br>Dị Thú Kinh vẫn lãnh cảm: \"Tại sao không?\" <br>Advertisement <br>Huyền Ngoa nhìn Dị Thú Kinh: \"Ngươi biết thân phận của hắn không bình thường, hơn nữa còn có Thiên Mạch giả đi theo bên cạnh, mà vẫn muốn đối địch với hắn, ngươi rốt cuộc muốn cái gì?\" <br>Dị Thú Kinh cười gằn: \"Không phải ngươi thông minh lắm sao?\" <br><br>Huyền Ngoa lắc đầu: \"Dị Thú Kinh, ngươi có biết hắn đã lấy được vảy của Chúc Long đại thần không? Hơn nữa còn là tự ngài ấy cho hắn\". <br>Dị Thú Kinh im lặng. <br>Huyền Ngoa nói: \"Trừ Chúc Long tiền bối ra, còn có vị ở Tử Nhân Cung và cả ông lão rèn thép kia nữa, hai người họ vừa nhìn thấy hắn đã đồng ý giúp đỡ, ngươi không thấy kỳ quái à?\" <br>Dị Thú Kinh nhìn về phía Huyền Ngoa: \"Ta làm địch với hắn, không phải ngươi hài lòng lắm sao?\" <br>Huyền Ngoa đáp: \"Dị Thú Kinh, ngươi nghĩ ta đang quan tâm đến sự sống cái chết của ngươi à? Ta chỉ đang quan tâm đến sống chết của tất cả dị thú nơi đây thôi! Đây là nơi chúng ta cư trú!\" <br>Dị Thú Kinh cười gằn: \"Không phải ngươi muốn ra ngoài sao?\" <br>\"Ta muốn ra ngoài, ta và tất cả dị thú ở đây đều muốn có tự do, chúng ta thích nơi đây, thế nhưng không có nghĩa chúng ta không được ra ngoài, tự mình bằng lòng và bị cưỡng ép phải ở lại đây, hai cái đó khác nhau, ngươi hiểu không?\" <br>Dị Thú Kinh trầm mặc. <br>Huyền Ngoa nói: \"Dị Thú Kinh, tiếp xúc với nhân loại kia rồi, ta càng lúc càng cảm thấy hắn không đơn giản, ngươi cứ chọc điên hắn lên như thế, ta sợ rằng có ngày ngươi sẽ dẫn hết tất cả dị thú nơi đây chôn cùng với ngươi!\" <br>Khóe miệng Dị Thú Kinh nhếch lên thành một nụ cười châm chọc: \"Hắn có được thực lực đó à?\" <br>Huyền Ngoa nhìn Dị Thú Kinh: \"Hắn có tháp nhỏ của Tiên Tri, có truyền thừa của vị ở Tử Nhân Cung kia, có ông lão rèn thép giúp đỡ, có Chúc Long tiền bối ủng hộ, còn có ba thanh Phàm Kiếm trên người hắn nữa!\" <br>Ba thanh Phàm Kiếm! <br><br>Mí mắt Huyền Ngoa giật giật lên, tất nhiên ả ta biết Phàm Kiếm có ý nghĩa gì. <br>Một thanh đã kinh thế hãi tục, mà Diệp Huyên lại có đến ba thanh! <br>Huyền Ngoa lại nói: \"Dị Thú Kinh, Ngũ Duy Kiếp sắp tới, lần này chúng ta không có chủ nhân của ngươi giúp đỡ, nếu chúng ta còn không đoàn kết thì sẽ chẳng còn bất kỳ hy vọng nào cả, ngươi hiểu chưa?\" <br>Dị Thú Kinh lắc đầu: \"Dù ta và tất cả dị thú các ngươi cùng chung sức thì cũng không ngăn lại được kiếp nạn này!\" <br>Huyền Ngoa nói: \"Ta biết, thế nhưng ngươi không thấy thanh niên kia rất có hi vọng sao?\" <br>\"Hắn?\" <br>Dị Thú Kinh cau mày lại: \"Hắn yếu như gà vậy, nếu không phải do có Thiên Mạch giả ở bên cạnh, ta đã sớm kết liễu được hắn rồi!\" <br>Huyền Ngoa hỏi: \"Tại sao Thiên Mạch giả lại theo hắn?\" <br>Nghe vậy, Dị Thú Kinh đột nhiên nổi giận: \"Bởi vì hắn biết nấu ăn! Thiên mạch kia như đứa sắp chết đói vậy!\" <br><br><br>"}