{"title":"Chương 3402: \"Mục đích thật sự của ngươi là thư phòng kia?\"  ","content":"Chỉ vì biết nấu ăn mà Thiên Mạch giả lại đi theo bảo vệ? <br>Rõ ràng là không thể! <br>Lúc này, Huyền Ngoa đột nhiên nói: \"Dị Thú Kinh, ngươi hãy thành thật nói cho ta biết đi, rốt cuộc tại sao ngươi lại giết hắn?\" <br>Advertisement <br>Dị Thú Kinh trầm mặc. <br>Huyền Ngoa nhìn Dị Thú Kinh, không nói gì. <br><br>Một lát sau, Dị Thú Kinh lại khẽ nói: \"Ta nghi hắn chính là Tiên Tri tái thế!\" <br>Nghe thế, tròng mắt Huyền Ngoa đột nhiên co lại: \"Sao, sao ngươi lại nghi như thế?\" <br>Dị Thú Kinh đáp: \"Ta đã từng giao thủ với Tiên Tri, loại cảm giác đó ta vẫn nhớ rất rõ, mà ta cũng cảm nhận được cảm giác ấy từ trên người Diệp Huyên kia\". <br>Huyền Ngoa trầm giọng nói: \"Ngươi cảm thấy hắn là Tiên Tri, nên sợ rằng khi hắn giác ngộ, hắn sẽ phong ấn lại nơi này của chúng ta?\" <br>Dị Thú Kinh gật đầu, vẻ mặt lạnh lùng: \"Người kia đã phong ấn ta nhiều năm như thế, ta sẽ không để hắn phong ấn mình lần nữa\". <br>Huyền Ngoa đột nhiên nói: \"Ngươi sai rồi\". <br>Dị Thú Kinh nhìn về phía Huyền Ngoa, Huyền Ngoa nhẹ giọng nói: \"Tự ngươi cũng điều tra được về Tiên Tri đấy thôi, người này không phải kẻ chỉ biết giết chóc, hơn nữa lúc trước sở dĩ hắn phong ấn ngươi phần nhiều cũng là do ngươi mà, không phải sao?\" <br>Dị Thú Kinh im lặng. <br>Tại sao năm đó ả ta lại bị phong ấn? <br>Bởi vì lúc trước ả đã tuyến bố, sau khi ra ngoài sẽ giết sạch toàn bộ vũ trụ Ngũ Duy, biến nơi này thành nơi cư trú của mỗi dị thú mà thôi. <br>Tất nhiên ả ta không ngờ rằng nhân loại kia lại mạnh mẽ đến mức ấy! <br> <br>Nếu biết, ả đã biết điều hơn một chút rồi. <br>Huyền Ngoa lại nói: \"Hơn nữa ngươi chỉ mới nghi ngờ hắn là Tiên Tri thôi, căn bản chưa thể kết luận được hắn chính là Tiên Tri!\" <br>Dị Thú Kinh nhìn về phía Huyền Ngoa: \"Trên người hắn có thư phòng Tiên Tri để lại! <br>Huyền Ngoa đáp: \"Mục đích thật sự của ngươi là thư phòng kia?\" <br>Dị Thú Kinh trầm mặc. <br>Huyền Ngoa lắc đầu: \"Dị Thú Kinh, ngươi không phải kẻ ngu xuẩn, ngươi nên hiểu rõ, có rất nhiều lúc không phải bảo vật nào cũng cưỡng chế cướp về được. Nhân quả trên người Diệp Huyên này rất nhiều, ngươi cứ cố chấp nhúng một chân vào, ta sợ ngươi sẽ chết không toàn thây đấy!\" <br>Dị Thú Kinh cười gằn, trong mắt ánh lên vẻ xem thường. <br>Huyền Ngoa lại lắc đầu lần nữa: \"Dị Thú Kinh, ta không nói về hắn nữa, chúng ta nói về thế giới ngoài kia đi. Ở bên ngoài còn có hai nơi giống như chỗ chúng ta vậy, đều là cấm địa, chúng ta lại không hề biết gì về hai nơi kia. Nói cách khác, ngươi đừng nghĩ rằng nếu dị thú nơi đây ra ngoài là có thể vô địch cả Ngũ Duy. Nếu như chúng ta không đoàn kết, có lẽ chưa đến Ngũ Duy Kiếp đã bị người khác tiêu diệt rồi. Ta biết ngươi tâm cao khí ngạo, trong mắt ngươi, ngoại trừ Chúc Long và chủ nhân ra thì không ai lọt vào mắt ngươi được, thế nhưng, ta cần phải nhắc ngươi nhớ rằng, thời đại này không phải thời đại của chúng ta. Chúng ta không yếu, nhưng cũng không vô địch, người có thể tiêu diệt chúng ta chắc chắn không hề ít!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Dị Thú Kinh đứng tại chỗ im lặng.<br>"}