{"title":"Chương 3403: Xảy ra đại chiến!  ","content":" Đế Đô Sơn. <br>Đế Đô là một dãy núi liên miên ngàn dặm, mà trong nơi cao lớn bát ngát này đến cả chim cũng không có nỗi một con! <br>Nơi này quá yên tĩnh! <br>Lúc Diệp Liên đến Đế Đô Sơn, nàng cũng phải nhíu mày lại. <br>Advertisement <br>Bởi vì nơi đây quá mức tĩnh lặng! <br>Tĩnh lặng đến mức bất thường! <br><br>Diệp Liên nhìn lướt xung quanh, thần thức của nàng như một chiếc võng phóng ra bao trùm lên mấy trăm dặm xung quanh, nàng vẫn không phát hiện ra được hơi thở của bất kỳ sinh mạng nào, ngay cả côn trùng cũng không có. <br>Diệp Liên chọn cách rời đi, <br>Nơi thế này chỉ có một khả năng, đó là chắc chắn có nhân vật mạnh mẽ nào đó ở đây! <br>Nàng không đến để đánh nhau, vì thế nàng chọn cách rời đi. <br>Mà đúng lúc này, một giọng nói đột nhiên vang lên trên đỉnh đầu của Diệp Liên: \"Bây giờ rời đi hình như hơi trễ rồi!\" <br>Vừa dứt lời, trên đỉnh đầu Diệp Liên đột nhiên biến thành một mảnh đen kịt. <br>Đôi ngươi của Diệp Liên co rút lại... <br>... <br>Khoảng một phút sau Diệp Huyên đã đến được Đế Đô Sơn, hắn nhìn lướt bốn phía, nhưng không phát hiện ra Diệp Liên. <br>Một lát sau, hắn nhìn về nơi sâu thẳm trong Đế Đô Sơn, đúng lúc này, Huyền Ngoa xuất hiện bên cạnh hắn: \"Đừng kích động!\" <br>Nói xong, nàng ta thi lễ về phía trước: \"Vãn bối Huyền Ngoa bái kiến tiền bối!\" <br>Không có ai trả lời. <br>Huyền Ngoa sầm mặt lại, tiếp tục: \"Tiền bối...\" <br><br>Lúc này, một giọng nói đột nhiên dội thẳng vào mặt nàng ta: \"Cút!\" <br>Cút! <br>Huyền Ngoa nhìn Đế Đô Sơn, một lát sau, nàng ta quay đầu nhìn về phía Diệp Huyên: \"Bảo Thiên Mạch giả xuất kiếm đi!\" <br>Diệp Huyên nhìn về phía Đế Đô Sơn: \"Muội muội ta ở trong này?\" <br>Huyền Ngoa gật đầu: \"Dị thú bên ta đã thấy nàng tiến vào đây, nhưng lại chưa kịp ngăn cản, hơn nữa nơi này đã xảy ra một trận đại chiến!\" <br>Xảy ra đại chiến! <br>Diệp Huyên nhìn về phía Đế Đô Sơn: \"Ta không có ý làm địch với các hạ, kính xin các hạ giao muội muội của ta ra!\" <br>\"Làm địch với ta?\" <br>Bên trong Đế Đô Sơn bỗng vang lên một tiếng cười khẽ: \"Ngươi là cái thá gì?\" <br>Diệp Huyên nhìn chằm chằm Đế Đô Sơn, một khắc sau, kiếm Thiên Tru đột nhiên xuất hiện trong tay hắn, hắn nhanh chóng cầm kiếm xông lên chém về phía Đế Đô Sơn. <br>Xoẹt! <br>Một chém này vừa xuống, kiếm quang xé không lao đi, nơi kiếm quang đi qua, không gian nơi đó lập tức vỡ nát! <br>Thấy cảnh này, Huyền Ngoa đứng bên cạnh hoàn toàn biến sắc! <br>"}