{"title":"Chương 3404: Tất nhiên hắn sẽ không tin đối phương!  ","content":" Sao Diệp Huyên này lại có thể dễ dàng phá vỡ không gian nơi đây như thế? <br>Thực lực của hắn đã trở nên mạnh mẽ đến vậy rồi sao? <br>Nhưng đúng lúc này, kiếm quang kia đột nhiên dừng lại, sau đó là nổ tung. <br>Ngay sau đấy, một bóng mờ xuất hiện ở nơi kiếm quang vừa nổ vụn kia. <br>Cái bóng mờ ảo vô cùng, không nhìn rõ được bản thể. <br>Advertisement <br>Khi thấy bóng mờ này, sắc mặt Huyền Ngoa lập tức trùng xuống. <br>Đế Quân! <br><br>Một trong vài cường giả siêu cấp ở Vĩnh Sinh Chi Địa! <br>Đế Quân nhìn Diệp Huyên: \"Vảy của Chúc Long, thú vị đấy, vậy mà lão lại đồng ý giao vảy của mình cho ngươi, ngươi rất không bình thường!\" <br>Diệp Huyên hỏi: \"Các hạ, muội muội ta ở đâu?\" <br>Đế Quân cười nói: \"Trong tay ta!\" <br>Diệp Huyên nhìn về phía Đế Quân: \"Còn sống?\" <br>Đế Quân gật đầu: \"Còn sống, nhưng ta cũng không chắc lắm\". <br>\"Ngươi đang chờ ta đến!\" <br>Đế Quân gật đầu: \"Đúng là chờ ngươi đến\". <br>Nói xong, gã nhìn sang Diệp Huyên: \"Ta muốn lấy một thứ trên người ngươi!\" <br>\"Để đổi lấy muội muội ta?\" <br>Đế Quân cười đáp: \"Đúng thế! Nhưng mà ta cảm thấy có lẽ ngươi sẽ không đồng ý!\" <br>\"Ngươi muốn gì?\" <br>\"Thư phòng kia!\" <br>Thư phòng! <br>Diệp Huyên híp hai mắt lại, hắn không ngờ đối phương lại muốn thư phòng Vạn Duy! <br><br>Lúc này, Đế Quân lại hỏi: \"Sao thế, không chịu à?\" <br>Diệp Huyên xòe lòng bàn tay ra, tòa thư phòng Vạn Duy kia xuất hiện trên tay hắn: \"Ta muốn thấy muội muội\". <br>\"Ngươi không có chỗ để cò kè mặc cả đâu!\" <br>Diệp Huyên im lặng một lát, sau đó nhìn sang Tiểu Phạn: \"Chém chết gã đi!\" <br>Tất nhiên hắn sẽ không tin đối phương! <br>Diệp Huyên vừa nói xong, Tiểu Phạn đã đột nhiên biến mất tại chỗ, phía xa xa, Đế Quân kia híp hai mắt lại: \"Thiên Mạch giả!\" <br>Nói rồi, gã đưa ngang tay chặn lại. <br>Ầm! <br>Cánh tay phải của gã đỡ trọn lấy chiêu kiếm của Tiểu Phạn! <br>Mà phía xa xa, Diệp Huyên vội quay sang Huyền Ngoa bảo: \"Giúp ta tìm!\" <br>Nói xong, hắn lập tức lao vào trong Đế Đô Sơn, thần thức vội vàng quét quanh bốn phía để tìm kiếm tung tích của Diệp Liên, nhưng lại không phát hiện được gì, chỉ thoáng chốc sau, mắt Diệp Huyên đã đỏ ngầu. <br>Ầm! <br>Một luồng ánh sáng đỏ phóng thẳng lên trời, chẳng mấy chốc, toàn bộ chân trời đã hóa màu đỏ máu! <br>... <br>"}