{"title":"Chương 3405: Giáp Chúc Long!  ","content":" Tác giả có lời muốn nói: Hôm qua tôi có mơ một giấc đẹp lắm, không muốn tỉnh lại nữa. Tôi rất muốn ngâm thành thơ những cảnh tượng trong đó!!!<br>Ở trên một vách núi trong Đế Đô Sơn, Diệp Liên đang bị một cái mâu sắt ghim chặt lại, thanh trường mâu đó đâm xuyên qua bụng nàng, đồng thời còn có một luồng sức mạnh thần bí đang không ngừng bào mòn Diệp Liên. <br>Đang cắn nuốt! <br>Advertisement <br>Diệp Liên đang bị Đế Quân kia cắn nuốt! <br>Khi thấy Diệp Huyên bỗng nhiên biến thành một người toàn thân đẫm máu, Huyền Ngoa lập tức biến sắc, trong lòng vô cùng khiếp sợ, đây là huyết thống gì thế? <br><br>Đúng lúc này, Diệp Huyên đột nhiên biến mất, khi xuất hiện lại hắn đã đến trước mặt Diệp Liên, Diệp Liên chậm rãi ngẩng đầu lên, khi thấy được là Diệp Huyên đến thì nàng mới khẽ nở nụ cười: \"Ca!\" <br>Diệp Huyên đưa tay nắm chặt lấy thanh mâu sắt kia, nhưng tay hắn lập tức bị thiêu cháy. <br>Diệp Huyên không hề để ý, nhổ thẳng thanh mâu kia ra ngoài, Diệp Liên ngã vào lòng hắn, Diệp Huyên nhẹ nhàng vuốt ve gò má muội muội mình, sau đó run giọng nói: \"Tại sao lại vào đây?\" <br>Diệp Liên nhìn Diệp Huyên: \"Muội đến xem thử huynh còn sống không, nếu chết rồi thì muội đi cùng huynh!\" <br>Diệp Huyên bỗng lăn dài nước mắt: \"Ngốc quá đi\". <br>Diệp Liên nắm chặt lấy tay Diệp Huyên: \"Đừng kích hoạt huyết mạch!\" <br>Nàng có thể cảm nhận được, huyết mạch của Diệp Huyên đang sôi sục lên. Mà nàng biết, một khi kích hoạt hoàn toàn thì huyết mạch sẽ không nghe theo khống chế của Diệp Huyên. <br>Diệp Huyên lắc đầu: \"Ca không khống chế được nữa rồi. Kẻ làm hại muội muội ta, nhất định phải chết!\" <br>Nói xong, hắn đưa Diệp Liên vào trong tháp Giới Ngục, sau đó quay đầu nhìn Đế Quân ở phía chân trời rồi gào lên tựa dã thú: \"Chết đi cho ông!\" <br>Vừa nói xong, hắn bỗng giẫm chân phải một cái, một luồng kiếm quang đỏ lòm phóng thẳng lên trời, chém thẳng về phía Đế Quân. <br>Nơi chân trời, Đế Quân đang giao thủ với Tiểu Phạn đột nhiên xoay người lại, lúc này luồng kiếm quang đỏ lòm kia đã phóng đến trước mặt gã, nhưng gã không hề né tránh mà đưa ngang tay chặn lại. <br><br>Ầm! <br>Không gian xung quanh Diệp Huyên và Đế Quân run lên kịch liệt, ngay sau đó, Diệp Huyên lập tức bay ngược ra ngoài, mà Đế Quân thì phải cau mày lại, bởi vì toàn bộ cánh tay của gã đã nứt ra. <br>Đế Quân nhìn Diệp Huyên ở phía xa: \"Hay cho một thanh kiếm, hay cho một mảnh vảy Chúc Long!\" <br>Nói xong, gã đưa tay phải cách không vồ lấy Diệp Huyên, vùng không gian ở bên Diệp Huyên lập tức nổ tung. <br>Thế nhưng Diệp Huyên lại không hề hấn gì! <br>Giáp Chúc Long! <br>Giáp Chúc Long đã gánh hết đòn đánh của Đế Quân! <br>Thấy cảnh này, Đế Quân<br><br>Ầm! <br>"}