{"title":"Chương 3406: Nửa người nửa yêu!  ","content":" Chiêu kiếm chém xuống, Tiểu Phạn phải lui nửa bước, mà Đế Quân kia lại bị đẩy lùi thẳng ra hơn trăm trượng! <br>Khi gã vừa dừng lại, lại có một luồng kiếm quang đỏ lòm lao đến từ phía sau, Đế Quân vội xoay người đấm ra một quyền! <br>Ầm! <br>Advertisement <br>Luồng kiếm quang đỏ lòm kia lập tức nổ tung, mà nắm đấm của Đế Quân lại xuyên qua từng mảnh vỡ kiếm quang kia nện thẳng vào ngực của Diệp Huyên! <br>Oành! <br> Diệp Huyên lập tức bị dội ngược ra ngoài mấy trăm trượng, khi vừa dừng lại, không gian sau lưng hắn đã nứt toác ra! <br>Thế nhưng lại không có chuyện gì cả! <br>Giáp Chúc Long lại một lần nữa đỡ lấy sức mạnh của Đế Quân, có thể nói, tám phần mười sức mạnh của Đế Quân đã bị giáp Chúc Long này cản lại. <br>Còn dư lại hai phần sức mạnh mới để cơ thể Diệp Huyên trực tiếp gánh chịu, hơn nữa hắn vẫn chưa dùng Bất Tử Chi Thân, nếu dùng Bất Tử Chi Thân, cho dù hắn đứng yên để cho Đế Quân đánh thì e là gã cũng không thể kết liễu được hắn trong nửa canh giờ! <br>Tất nhiên chỉ dựa vào mỗi Bất Tử Chi Thân thì vẫn không đủ, nhưng nếu thêm giáp Chúc Long và Bất Tử Chi Thân thì hoàn toàn có thể làm được vậy! <br>Đế Quân nhìn chòng chọc vào Diệp Huyên: \"Đúng là lão già rèn sắt đáng chết!\" <br>Gã biết nếu là giáp Chúc Long đơn thuần thì chắc chắn không thể kinh khủng như thế được, dù sao cũng chỉ là một mảnh giáp mà thôi, thế nhưng nếu là giáp Chúc Long được lão thợ rèn kia luyện ra thì lại là chuyện khác! <br>Bởi vì ông lão kia là thợ rèn giỏi nhất ở thời đại Bạch Ác, có thể nói đó là thợ rèn giỏi nhất xuyên suốt từ thời ấy đến bây giờ! <br>Bàn về thuật rèn đúc, không ai vượt qua được ông ta! <br>Giáp Chúc Long vào tay ông ta, chí ít sẽ được nâng cấp lên hơn năm lần! <br>Đúng lúc này, một luồng kiếm quang lao đến cắt ngang suy nghĩ của Đế Quân. <br>Người ra tay là Tiểu Phạn! <br><br>Thấy Tiểu Phạn lại ra tay, Đế Quân híp hai mắt lại, lần này gã không dám chọn cách cường ngạnh chống lại nữa, bởi vì kiếm của Tiểu Phạn có thể tạo thành uy hiếp trí mạng với gã. <br>Đế Quân phóng ra sau hơn trăm trượng, mà lúc này Tiểu Phạn đột nhiên giương ngang kiếm chém một đường. <br>Xoẹt! <br>Tròng mắt Đế Quân co lại, gã lại đưa tay phải lên đỡ kiếm. <br>Ầm! <br>Đế Quân lập tức bị đẩy lùi, mà sau khi gã dừng lại, cánh tay phải của gã đã nứt ra một lỗ đỏ tươi. <br>Tiểu Phạn đang định ra tay tiếp thì bỗng lúc này, toàn thân Đế Quân đột nhiên mọc ra rất nhiều vảy đen, cùng lúc ấy, một luồng khí âm u bộc phát ra từ cơ thể của gã. <br>Nửa người nửa yêu! <br>Tiểu Phạn lại chém ra một kiếm nữa. <br>Xoẹt! <br>Kiếm xé rách không gian, chém thẳng đến chỗ Đế Quân. <br>"}