{"title":"Chương 3407: Nhưng hắn muốn Đế Quân phải chết!  ","content":" Tay phải Đế Quân đột nhiên hóa thành một cái móng vuốt, sau đó vung móng ra vồ lấy một đường. <br>Ầm! <br>Móng vuốt của gã lập tức bắt được thanh kiếm kia! <br>Gã bỗng dùng sức, muốn bẻ gãy thanh kiếm kia, nhưng gã không ngờ rằng thanh kiếm lại không chút tổn hại nào, ngược lại còn làm móng vuốt của gã rách ra một vết dài! <br>Advertisement <br>Đế Quân khẽ nhíu mày, đúng lúc này, Diệp Huyên lại xuất hiện sau lưng gã, Đế Quân vội xoay người vung móng vuốt nhắm vào bụng của Diệp Huyên, tốc độ của gã nhanh hơn kiếm của Diệp Huyên, nên khi kiếm còn chưa chém xuống đầu gã thì móng vuốt của gã đã chộp được vào bụng của Diệp Huyên. <br>Oành!<br><br>Diệp Huyên lập tức bị hất bay ra ngoài, thế nhưng trong nháy mắt khi hắn bị đẩy ra đó, kiếm của hắn đã chạm vào được giữa hàng mày của Đế Quân, nơi đó lập tức bị kiếm Thiên Tru cứa ra một vết thương. <br>Đế Quân khẽ sờ lên trán mình, một giọt máu tươi lăn xuống theo đầu ngón tay gã. <br>Đế Quân híp mắt lại, gã nhìn Diệp Huyên ở phía xa xa: \"Nhân loại, ngươi thành công chọc giận ta rồi đấy!\" <br>Nói xong, gã đột nhiên gào lên. <br>Ầm! <br>Không gian xung quanh mấy vạn dặm lập tức nứt toác, núi non lũ lượt đổ nát! <br>Tiểu Phạn đang định ra tay thì đúng lúc này, Đế Quân đột nhiên quay đầu lại gào thét: \"Cản Thiên Mạch giả lại giúp ta!\" <br>Gã vừa dứt lời, một tiếng cười quái dị đột nhiên vang lên: \"Khà khà, từ lâu đã muốn giao thủ với Thiên Mạch giả. Hôm nay thử xem nào!\" <br>Vừa nói xong, một cái bóng đỏ đột nhiên xuất hiện trước mặt Tiểu Phạn, thoáng chốc, vô số sợi đỏ mảnh như lông thú bắn về phía Tiểu Phạn! <br>Thấy cảnh này, sắc mặt Huyền Ngoa lập tức thay đổi! <br>Tà Linh! <br>Ở Vĩnh Sinh Chi Địa này, Tà Linh cũng là một tồn tại không thể trêu vào được! <br>Mà nàng ta không ngờ rằng, Tà Linh vậy mà đã liên thủ với Đế Quân rồi! <br> <br>Tiểu Phạn vẫn vô cảm tung kiếm ra, những sợi đỏ kia lập tức bị chém nát, mà lúc này, Tà Linh bỗng trở nên hư huyễn, một khắc sau, không gian xung quanh Tiểu Phạn lại từ từ nứt ra như mạng nhện. <br>Trong mắt Tiểu Phạn không có lấy một chút dao động nào, bỗng, cô bé đâm kiếm ra. <br>Mà lúc này, Đế Quân ở bên kia đang bước chậm rãi đên chỗ Diệp Huyên, gã nhìn chòng chọc vào Diệp Huyên rồi hỏi: \"Ngươi muốn chết như thế nào?\" <br>Phía xa, Diệp Huyên đã hoàn toàn rơi vào trạng thái Phong Ma, mà bấy giờ, tầng chín bỗng lên tiếng: \"Tiểu tử, ngươi đừng kích động! Liều mạng với thứ này không đáng đâu!\" <br>Diệp Huyên im lặng. <br>Nếu hắn không thôi thúc Huyết Mạch Chi Lực thì hắn căn bản không làm gì được Đế Quân này, tất nhiên trong khoảng thời gian ngắn, Đế Quân cũng không làm gì được hắn! <br>Nhưng hắn muốn Đế Quân phải chết! <br>Đúng lúc này, Đế Quân đột nhiên nhìn về phía bụng của Diệp Huyên: \"Ngươi là thứ rác rưởi nào vậy?\" <br>Nghe thế, tầng chín giận tím mặt: \"Còn cái ngữ ngươi thì sao? Thứ phế vật!\" <br>Diệp Huyên sửng sốt. <br>Lúc này tầng chín lại đốp chát: \"Không đúng, ngươi không phải vật, ngươi là một thứ<br><br>"}