{"title":"Chương 3408: \"Nói chuyện giữ lời đó!","content":"Tầng chín cười ha ha: \"Thứ tạp chủng nửa người nửa yêu như ngươi mà dám nói ông đây là sâu bọ, thứ lai căng, ngươi có dám vào đây đánh một trận với ông không?\" <br>Ầm! <br>Đúng lúc này, một luồng hơi thở mạnh mẽ đột nhiên bộc phát từ trong cơ thể Đế Quân, phút chốc, không gian trong phạm vi mấy vạn dặm lập tức sôi sục lên! <br>Nhìn thấy cảnh này, Diệp Huyên biến sắc, đang định ra tay thì tầng chín lại đột nhiên nhiều lời tiếp: \"Ái chà, tạp chủng tức rồi! Nửa người nửa yêu như ngươi chắc chắn là do phụ nữ nhân loại sinh hạ cùng dòng dõi Yêu tộc, thứ kết hợp giữa nhân loại và dị thú lại chẳng phải là lai căng à? À thanh minh xíu, tất nhiên ta không phản đối việc tình yêu vượt qua chủng tộc, phụ mẫu ngươi không sai, sai chính là thứ tạp chủng như ngươi ấy, không chỉ muốn cướp bảo vật của người ta mà còn ỷ lớn hiếp nhỏ, ông đây nhổ vào mặt ngươi! Ngươi có bản lĩnh thì vào đây đánh với ta! Ngươi bắt nạt một thanh niên hai mươi tuổi để làm trò gì đấy? Có dám vào đánh với ta không? Ba chiêu không giết được ngươi, ông đây chổng ngược đi nặng!\" <br>Advertisement <br>Chổng ngược đi nặng! <br>Khóe miệng Diệp Huyên hơi giật giật, tầng chín này thô tục quá đi! <br><br>Lúc này, Đế Quân đột nhiên châm chọc: \"Hóa ra là bị phong ấn ở trong tháp, đúng là buồn cười, kẻ bị phong ấn mà cũng dám hò hét với ta, thật là nực cười!\" <br>Tầng chín cười bảo: \"Thì sao, không dám vào à?\" <br>Đế Quân: \"Nếu ngươi có bản lĩnh thì sao không ra đây mà đánh với ta một trận? Ngươi ra đây!\" <br>Tầng chín im lặng. <br>Tất nhiên y có thể ra ngoài, thế nhưng nếu cưỡng ép đi ra thì có thể sẽ khiến Diệp Huyên phản phệ chết! <br>Nếu Diệp Huyên chết, cô gái váy trắng kia chắc chắn sẽ tìm đến tính sổ với y, mẹ kiếp, vừa nghĩ đến cảnh đó là y đã tê cả da đầu rồi! <br>Người phụ nữ kia cùng lắm chỉ cần ra ba kiếm là đủ để y về chầu trời rồi! <br>Lúc này, Đế Quân lại châm chọc: \"Sao nào, không ra được à? Bị một cái tháp nhỏ nhốt lại, nếu ta là ngươi thì đã tự tử chết quách cho rồi!\" <br>Tầng chín im lặng. <br>Đế Quân lại bỗng nói tiếp: \"Mà thôi, ta phí lời với đống rác bị phong ấn làm gì? Đúng là đang đi đường lại đạp phải phân!\" <br>Hả dạ! <br>Lúc này, tầng chín bỗng hỏi: \"Tiểu tử, có đồng ý mạo hiểm một lần không?\" <br><br>Diệp Huyên do dự một lát rồi nói: \"Tiền bối, bình tĩnh đi!\" <br>Tầng chín cả giận: \"Ông bình tĩnh thế đếch nào được, hôm nay ông không bình tĩnh nổi rồi đấy! Mượn thân thể ngươi dùng một lát đi!\" <br>Diệp Huyên im lặng một chốc rồi hỏi: \"Người có thể giết chết hắn không!\" <br>Tầng chín bực mình: \"Ông đây mà không giết được nó thì sau này nhận ngươi làm đại ca! Chịu chưa!\" <br>\"Nói chuyện giữ lời đó! Người ra đi!\" <br>Diệp Huyên vừa nói xong, thân thể hắn đột nhiên run lên, một khắc sau, hai mắt Diệp Huyên đã biến thành màu tím đậm. <br>Diệp Huyên bấy giờ, thân thể là của hắn, nhưng linh hồn đã thành tầng chín! <br>Trong nháy mắt tầng chín xuất hiện đó, thế giới bên trong Dị Thú Kinh đột nhiên rung lên dữ dội. <br>Mà đúng lúc này, ở vũ trụ Tứ Duy xa xôi, trong một tinh không vô tận, cô gái váy trắng bỗng dừng bước, nàng đột nhiên ngẩng đầu nhìn về phía vũ trụ Ngũ Duy, trong mắt nàng ấy ngập tràn sát ý. <br>Vũ trụ Ngũ Duy, Đế Đô Sơn, tầng chín bỗng như gặp phải kích động gì đó, y lập tức biến sắc, sau đó vội vàng kinh hãi nói: \"Đại tỷ, ta ra để đánh nhau giúp hắn mà! Ta đánh nhau giúp hắn đó, không phải đoạt xác đâu! Đại tỷ, thật đó, thề luôn! Tiểu tử kia, mẹ nó mau mau ra đây nói chuyện hộ xem, nói là ông đây đánh nhau giúp ngươi, không thì ta đi đời nhà ma đấy!\" <br>Diệp Huyên: \"...\"<br>"}