{"title":"Chương 3409: Thật mạnh quá!  ","content":" Lúc này, tầng chín thật sự bị doạ sợ rồi! <br>Vì y cảm nhận được một luồng sát khí đến từ vũ trụ Tứ Duy! <br>Sát khí của cô gái váy trắng! <br>Rõ ràng cô gái váy trắng cho rằng y đang đoạt xác Diệp Huyên! <br>Advertisement <br>Hiểu lầm này không tốt lắm đâu! <br>Tầng chín đổ mồ hôi lạnh! <br> Nếu vì một hiểu lầm mà bị giết chết thì y thật uất ức quá! <br>Lúc này, Diệp Huyên chợt lên tiếng: “Tiền bối, người cảm nhận được cô gái váy trắng à?” <br>“Nói thừa!” <br>Tầng chín hơi sốt ruột: “Tiểu tử, ngươi mau nói ta không phải đang đoạt xác ngươi, là đang đánh nhau giúp ngươi! Mau nói đi!” <br>Diệp Huyên trầm giọng nói: “Ta nói rồi nàng có nghe được không?” <br>Tầng chín đáp: “Nàng chắc chắn nghe thấy!” <br>Diệp Huyên hơi do dự, sau đó cất lời: “Vị tiền bối này chỉ đánh nhau giúp ta thôi, không phải đoạt xác ta!” <br>Hắn vừa nói xong, trong tinh không ở vũ trụ Tứ Duy xa xôi, cô gái váy trắng thu hồi tầm mắt, tiếp tục tiến về phía trước. <br>Vũ trụ Ngũ Duy, tầng chín thở phào nhẹ nhõm. <br>Vì sát khí kia biến mất rồi! <br>Không thể không nói, khi nãy y thật sự hơi hoảng hốt! <br>Nếu vì thế này mà bị giết thì quá vô lý! <br>Lúc này, Đế Quân ở phía xa chợt cười nói: “Mượn thân hoán hồn à?” <br> Tầng chín nhìn về phía Đế Quân: “Sống càng lâu lại càng ngu xuẩn chính là dùng để miêu tả ngươi đấy.” <br>Nói xong, y vung tay áo lên, một lực lượng lập tức lan ra. <br>Đế Quân ở phía xa lắc đầu cười khẽ, nâng tay lên đỡ, khi lực lượng kia đi tới trước mặt gã, sắc mặt của gã thoáng chốc thay đổi, muốn rút lui, nhưng đã không kịp nữa. <br>Ầm! <br>Đế Quân bay thẳng ra ngoài chừng nghìn trượng, không gian nơi Đế Quân đi qua cũng biến thành một màu đen nhánh! <br>Không gian vỡ nát! <br>Đế Quân dừng lại, nhìn thấy tay phải của mình đã hoàn toàn nát bấy! <br>Thấy cảnh này, sắc mặt của Huyền Ngoa thoáng chốc trở nên nặng nề. <br>Thật mạnh quá! <br>Không ngờ cao thủ trong người Diệp Huyên lại mạnh như vậy! <br>Thật ra cả Diệp Huyên cũng bị làm giật mình. <br>Hắn biết tầng chín rất mạnh, nhưng không ngờ lại mạnh đến thế, phải biết rằng hắn có thể cảm nhận được, tầng chín bây giờ hoàn toàn chưa phát huy ra toàn bộ lực lượng, nhiều nhất chỉ có một nửa thực lực mà thôi! <br>Đế Quân ở xa nhìn về phía Diệp Huyên, lúc này, trong mắt gã lộ vẻ nặng nề. <br>"}