{"title":"Chương 3410: Đế Quân cũng vồ hụt!  ","content":" Tầng chín tiếng lên một bước, một đoá hoa sen chợt xuất hiện dưới chân, một khắc sau, đoá hoa sen kia đã xuất hiện trên đầu Đế Quân, <br>Ầm! <br>Một chùm sáng màu đen thần bí bao phủ lấy Đế Quân, sắc mặt Đế Quân thay đổi, gã giơ tay trái lên. <br>Oanh! <br>Advertisement <br>Một lực lượng mạnh mẽ đánh lên trên hoa sen đen kia, hoa sen chấn động kịch liệt, nhưng lại không hề bị tổn hao gì, mà lúc này, thân thể của Đế Quân đột ngột bốc cháy! <br>Tầng chín nở nụ cười khinh thường: “Ngay cả thân thể cũng không tu luyện thành bất hủ, ta không biết ngươi lấy cảm giác hơn người ở đâu ra nữa!” <br> <br>Đế Quân nhìn chằm chằm tầng chín, gã chợt hét to, thân thể biến ảo, cuối cùng, gã biến thành một con dị thú nửa người nửa sói, đầu người mình sói. <br>“Thiên lang!” <br>Lúc này, Huyền Ngoa ở bên cạnh nhẹ giọng nói: “Gã có huyết mạch Thiên Lang!” <br>Thiên Lang! <br>Đứng thứ ba trên bảng dị thú, là dị thú hàng đầu giống như Chúc Long, đương nhiên là không mạnh bằng Chúc Long, nhưng cũng rất lợi hại! <br>Nghe đồn Thiên Lang có thể nuốt nhật nguyệt! <br>“Thiên Lang? Sói?” <br>Tầng chín cười nhạt: “Sao ta thấy giống chó thế”. <br>Huyền Ngoa: “…” <br>Lúc này, Diệp Huyên chợt cất lời: “Tiền bối, có thể giải quyết gã trước không?” <br>Tầng chín nói: “Khó khăn lắm ta mới ra ngoài một lần, để ta chơi lâu hơn một lát không được à?” <br>Diệp Huyên: “…” <br><br>Lúc này, Đế Quân ở phía xa đột nhiên ngẩng đầu hét to, sau tiếng hét này, hoa sen đen của tầng chín lập tức mờ dần đi, cùng lúc đó, lực lượng thần bí bao phủ trên người gã cũng lập tức tan thành mây khói. <br>Đế Quân nhìn chằm chằm tầng chín với vẻ dự tợn: “Hôm nay, các ngươi đều phải chết!” <br>Dứt lời, gã tung người nhảy lên, lao về phía tầng chín. <br>Tầng chín nói: “Tiểu tử, biểu diễn cho ngươi xem tuyệt kỹ thành danh của ta!” <br>Nói xong, y lập tức biến mất. <br>Đế Quân cũng vồ hụt! <br>Lúc này, một lực lượng thần bí đột nhiên đánh lên người gã. <br>Ầm! <br>Đế Quân bị đánh bay ra ngoài, gã vừa lùi lại mấy trượng, lại có một lực lượng thần bí đánh lên người… Cứ thế, Đế Quân bị đánh tới đánh lui trong không trung chẳng khác nào quả bóng! <br>Mà tầng chín hoàn toàn không thấy đâu! <br>Huyền Ngoa ở<br><br>"}