{"title":"Chương 3411: “Tiền bối đã rất mạnh rồi!”  ","content":" Tầng chín cười ha ha: “Tiểu tử, thế nào?” <br>Diệp Huyên không đáp, lúc này, trong lòng hắn đang không ngừng dao động. <br>Vào khoảnh khắc khi nãy, hắn cảm thấy mình có mặt ở khắp mọi nơi! <br>Advertisement <br>Cảm giác này quá đáng sợ! <br>Giống như cả bầu trời đều nằm trong sự khống chế của hắn vậy. <br><br>Nắm trong tay mọi thứ! <br>Chính là cảm giác này! <br>Diệp Huyên hít sâu một hơi, sau đó hỏi: “Tiền bối, đây là thần thông gì vậy?” <br>Tầng chín nói: “Người hoá thiên địa, thân thể hoá thiên địa, cũng tương tự vực của ngươi, nhưng suy cho cùng chỉ là tiểu đạo mà thôi.” <br>Diệp Huyên sửng sốt: “Đây là tiểu đạo?” <br>Tầng chín giải thích: “Đại đạo luôn rất giản dị, chiêu thức này của ta khá màu mè! Năm đó khi ta sử dụng chiêu thức này đối phó với Tiên Tri đã bị đánh đến mức không dám hống hách nữa”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, bây giờ thực lực của người mạnh hơn năm đó rồi đúng không?” <br>Tầng chín cười to: “Đương nhiên, mấy năm nay dù bị giam, nhưng ta vẫn chưa từng từ bỏ việc tu luyện. Nếu bây giờ gặp Tiên Tri, dưới tình huống không liều mạng chắc có thể so được mấy chiêu. Được rồi, không nói với ngươi nữa. Bây giờ ông muốn vả mặt cái tên kia!” <br>Nói xong, y nhìn về phía Đế Quân đang bị nhốt: “Không phải ngươi nói ông chỉ là sâu bọ thôi à?” <br> Diệp Huyên: “…” <br>Đế Quân nhìn chằm chằm tầng chín: “Rốt cuộc ngươi là ai?” <br>Tầng chín cười nói: “Ông đây là người ngươi không thể trêu vào đấy! Ha ha! Nói thật nhé ranh con, đời này nếu ông đây không gặp phải Tiên Tri và cô gái váy trắng, có lẽ ta có thể sống rất thoải mái, đáng tiếc là ông lại gặp phải, thật quá thảm thương”. <br>Diệp Huyên nói: “Tiền bối đã rất mạnh rồi!” <br>Tầng chín lại lắc đầu: “Từ trước đến giờ ta chưa từng cảm thấy mình rất mạnh, vì có người còn mạnh hơn ta. Sau khi gặp Tiên Tri và cô gái váy trắng, tâm cảnh của ta đã phát triển hơn nhiều, ít nhất sự kiêu ngạo trước đây cũng hoàn toàn biến mất. Con người ấy, có chút bản lĩnh đã bắt đầu ra vẻ, ngươi cảm thấy mình lợi hại, thật ra có thể ở trong mắt vài người, ngươi còn không bằng một con kiến nữa!” <br>Nói xong, y nhìn về phía Đế Quân ở cách đó không xa: “Giống như tên này đây, hắn rất kiêu căng trước mặt ngươi vì hắn sống lâu hơn ngươi, thực lực mạnh hơn ngươi, nhưng ở trong mắt ta, hắn chỉ là một con kiến, ha ha!”<br>Diệp Huyên trầm giọng nói: “Tiền bối, có một vấn đề, người đánh thắng Thiên Mạch giả và Đệ Cửu không?” <br>Tầng chín cười đáp: “Thực lực hai người mà ngươi nói hơi kỳ lạ, đặc biệt là Đệ Cửu kia, nàng ta không có năng lượng, cũng không có linh hồn, rất quỷ dị, giao thủ với nàng ta có lẽ là ngang tài ngang sức, đương nhiên ta không biết thực lực chân thật của nàng ta, cho nên ta cũng không dám chắc. Còn về Thiên Mạch giả, ta chỉ có thể nói với ngươi, tiểu cô nương này thật sự không đơn giản, từ kiếm của cô bé đã có thể nhìn ra được, ngày đó lúc lần đầu tiên gặp cô bé, ngươi đừng nghĩ ta giả vờ, một kiếm kia của cô bé thật sự có uy hiếp chí mạng với ta”. <br>Tiểu Phạn! <br>Diệp Huyên nhẹ giọng nói: “Ta có cảm giác rằng đây vẫn chưa phải năng lực thật sự của cô bé!” <br>"}