{"title":"Chương 3412: “Đừng làm mình bị thương!”  ","content":" Tầng chín đáp lời: “Chắc chắn không phải! Được rồi, không nói nhảm với ngươi nữa! Chuyện còn lại ngươi tự xử lý đi! Ta phải nghỉ dưỡng sức một khoảng thời gian!” <br>Nói xong, linh hồn của y lập tức biến mất. <br>Diệp Huyên bình thường trở lại. <br>Diệp Huyên nhìn Tiểu Phạn ở phía xa, Tiểu Phạn đang đè Tà Linh kia ra đánh, rõ ràng Tà Linh hoàn toàn không phải đối thủ của Tiểu Phạn. <br>Advertisement <br>Diệp Huyên thu hồi tầm mắt, hắn đi tới trước mặt Đế Quân, Đế Quân nhìn chằm chằm Diệp Huyên: “Rốt cuộc hắn là ai!” <br>Diệp Huyên đang muốn ra tay thì một giọng nói đột nhiên vang lên từ bên cạnh: “Đợi đã!” <br> Diệp Huyên quay đầu nhìn, người đến chính là Dị Thú Kinh kia. <br>Thấy Dị Thú Kinh, Diệp Huyên híp mắt, trong mắt có sát khí loé lên. <br>Dị Thú Kinh nói: “Ngươi không định hỏi còn có ai đứng sau hắn không à?” <br>Người đứng sau! <br>Diệp Huyên nhíu mày, hắn suýt quên điều tra cái này! <br>Từ đầu đến giờ, hắn cũng cảm thấy chuyện này không đơn giản lắm. <br>“Ha ha!” <br>Lúc này, Đế Quân đột nhiên cười to. <br>Dị Thú Kinh nhìn Đế Quân: “Các ngươi có cấu kết với người ngoài!” <br>Đế Quân cười: “Quả nhiên vẫn không thể giấu được ngươi!” <br>Diệp Huyên nhìn về phía Đế Quân: “Phệ Linh tộc? Vô Địch Tông?” <br>Đế Quân nhìn Diệp Huyên: “Diệp Huyên, thư phòng trên người ngươi là điểm mấu chốt để chống lại Ngũ Duy Kiếp, ngươi hiểu ý ta chứ?” <br>Diệp Huyên hỏi: “Còn ai có ý đồ với ta nữa?” <br> Đế Quân cười nói: “Ngươi đoán xem?” <br>Diệp Huyên chợt rút kiếm chém một cái. <br>Xoẹt! <br>Đầu của Đế Quân lập tức rơi xuống. <br>Máu tươi bắn tung toé! <br>Diệp Huyên lạnh lùng nhìn đầu của Đế Quân: “Ông đây không đoán!” <br>Nói xong, hắn xoay người nhìn về phía Tà Linh, mà lúc này, Tà Linh chợt biến thành một tia sáng trắng biến mất ở cuối chân trời, tốc độ nhanh đến mức khiến người ta tức giận, Diệp Huyên cũng không muốn đuổi theo nữa! <br>Tiểu Phạn dừng lại, cô bé đột nhiên kề kiếm lên ngang cổ mình, thấy cảnh này, sắc mặt của Dị Thú Kinh lập tức thay đổi, ả ta vội nói: “Ngăn nàng lại, nàng làm như thế cũng sẽ khiến mình bị thương đấy!” <br>Diệp Huyên vội ngăn cản Tiểu Phạn, hắn nhìn Tiểu Phạn, lắc đầu: “Đừng làm mình bị thương!” <br>Tiểu Phạn gật đầu, cất kiếm đi. <br>Diệp Huyên nhìn về phía Dị Thú Kinh, Dị Thú Kinh nói: “Trước khi ra tay, cho ngươi xem một thứ!” <br>Dứt lời,<br><br>"}