{"title":"Chương 3413: Vũ trụ Ngũ Duy cũng sẽ xong đời!  ","content":" Lúc này, người đàn ông áo trắng đột nhiên ngẩng đầu nhìn lên, một khắc sau, hình ảnh chợt biến mất. <br>Dị Thú Kinh nhìn Diệp Huyên: “Ngươi biết người đàn ông áo trắng kia là ai không?” <br>Diệp Huyên lắc đầu. <br>Advertisement <br>Dị Thú Kinh trầm giọng nói: “Người này im hơi lặng tiếng tiến vào thế giới của ta, nhưng ta không thể cảm nhận được, hơn nữa hắn còn có thể trốn khỏi ta, ngươi biết điều này có nghĩa là gì không? Có nghĩa là thực lực của hắn mạnh hơn bản thể của ta”. <br>Nói xong, ả ta im lặng một lát rồi mới nói tiếp: “Bây giờ đến cả Thiên Mạch giả cũng chưa làm được như thế”. <br><br>Thực lực của người đàn ông áo trắng mạnh hơn cả Tiểu Phạn! <br>Diệp Huyên từ từ nhắm mắt lại: “Con mẹ nó, vẫn chưa chịu thôi à!” <br>Trong tháp. <br>Liên Thiển dùng huyền khí truyền âm cho tầng chín: “Các hạ, rõ ràng cô gái váy trắng kia có thực lực giết chết đối thủ của Diệp Huyên, vì sao nàng lại không ra tay?” <br>Một lát sau, tầng chín đáp: “Ở trong mắt nàng ấy, những người này là đối thủ sao?” <br>Liên Thiển: “…”<br>Liên Thiển nghe những lời tầng chín nói, khẽ thở dài. <br>Cũng đúng, trong mắt cô gái váy trắng, những người ở vũ trụ Ngũ Duy này đều không phải là đối thủ. <br>Cô gái váy trắng kia mạnh như thế nào? <br>Không ai biết! <br>Nàng ta cũng không biết, nàng ta chỉ biết là, cho dù là tiên sinh của trước kia cũng tuyệt đối không giết được nàng. <br><br>Bởi vì nàng thật sự quá mạnh! <br>Đó là một cô gái có thể khiến người ta tuyệt vọng! <br>Mà nàng để cho Diệp Huyên lăn lộn như thế này ở vũ trụ Ngũ Duy, khả năng lớn nhất chính là muốn rèn luyện hắn. <br>Diệp Huyên của bây giờ, cần phải trưởng thành! <br>Nếu như chuyện gì cũng để cô gái váy trắng làm thì Diệp Huyên làm sao trưởng thành? Có thể nói, nếu cô gái váy trắng trực tiếp tiêu diệt đối thủ của Diệp Huyên thì chẳng khác nào đang hại hắn! <br>Đương nhiên, có một vấn đề vô cùng nghiêm trọng, đó là ngộ nhỡ Diệp Huyên chết thì sao? <br>Nếu Diệp Huyên chết… <br>Vũ trụ Ngũ Duy cũng sẽ xong đời! <br>Mặc dù nàng ta không mấy quen biết với cô gái váy trắng, nhưng nàng ta vẫn biết một chút về tính khí của cô gái váy trắng, cô gái kia không có chút thương xót nào đối với chúng sinh! <br>Trong mắt cô gái kia chỉ có một mình Diệp Huyên! <br>"}