{"title":"Chương 3414: “Chắc chắn không phải!”  ","content":" Đúng lúc này, Dị Thú Kinh đột nhiên nói: “Diệp Huyên, xem ra bây giờ có không ít người mưu đồ muốn chiếm thư phòng của ngươi”. <br>Diệp Huyên lắc đầu: “Ngoài Phệ Linh tộc và Vô Địch Tông còn cả ngươi ra, ta không nghĩ ra còn ai muốn đến kiếm chuyện với ta nữa!” <br>Dị Thú Kinh nói: “Có lẽ ta biết một chút”. <br>Advertisement <br>Diệp Huyên nhìn về phía Dị Thú Kinh, Dị Thú Kinh nhẹ giọng nói: “Có thể là một vài thế lực cổ xưa còn sống sót từ Kỷ Phấn Trắng, giống như Vô Địch Tông, bọn họ thông qua một vài phương pháp đặc biệt, sống sót qua nạn Ngũ Duy kia. Đương nhiên, cũng có thể là từ Hàn Võ Kỷ!” <br>Kỷ Hàn Võ! <br> Diệp Huyên trầm giọng nói: “Không phải nói chỉ có Bất Bại A La còn sống sót từ Hàn Võ Kỷ sao?” <br>Dị Thú Kinh sắc mặt không chút biểu cảm: “Ta không biết Bất Bại A La, nhưng ta biết có một người đến từ Hàn Võ Kỷ”. <br>Diệp Huyên hỏi: “Ai?” <br>Dị Thú Kinh nói: “Ngay bên cạnh ngươi!” <br>Diệp Huyên ngây người, rất nhanh, hắn nhìn về phía Tiểu Phạn ở bên cạnh: “Cô bé?” <br>Dị Thú Kinh gật đầu: “Cô bé chính là người còn sống sót từ Hàn Võ Kỷ!” <br>Tiểu Phạn nhìn thoáng qua Dị Thú Kinh, cô bé nắm chặt thanh kiếm trong tay, Dị Thú Kinh nheo mắt: “Ta đang nói chuyện bình thường với ngươi, nói chuyện bình thường, hiểu không?” <br>Sắc mặt Tiểu Phạn lạnh lùng, nhưng không xuất kiếm. <br>Diệp Huyên đột nhiên nói: “Ngươi làm thế nào nhận định Tiểu Phạn đến từ Hàn Võ Kỷ?” <br>Dị Thú Kinh nói: “Chủ nhân nói!” <br>Vị kỳ nhân kia! <br> Diệp Huyên trầm tư một lát, dường như nghĩ đến cái gì, hắn lại hỏi: “Trước Hàn Võ Kỷ là thời đại gì?” <br>Dị Thú Kinh nói: “Không biết!” <br>Diệp Huyên nói: “Hay là nói, Hàn Võ Kỷ là thời đại sớm nhất của vũ trụ Ngũ Duy?” <br>Dị Thú Kinh lắc đầu: “Chắc chắn không phải!” <br>Diệp Huyên nhíu mày: “Vì sao?” <br>Dị Thú Kinh nói: “Ngươi hỏi nhiều như vậy làm gì? Đó là việc ngươi cần phải bận tâm hay sao?” <br>Diệp Huyên nhìn Dị Thú Kinh: “Thế nào, ngươi không cần thư phòng của ta nữa?” <br>Dị Thú Kinh nói: “Diệp Huyên, ta cho ngươi một lời khuyên, đừng giữ thư phòng kia, nếu không ngươi thật sự sẽ chết không toàn thây!” <br>Nói đến đây, nàng ta nhìn sang Huyền Ngoa ở bên cạnh Diệp Huyên: “Huyền Ngoa, các ngươi muốn tự do, muốn đi ra ngoài, ta cho các ngươi, từ bây giờ trở đi, các ngươi có thể rời khỏi nơi đây bất cứ lúc nào”. <br>Nói xong, nàng ta định rời đi, nhưng lúc này, dường như lại nhớ đến điều gì, nàng ta quay đầu nhìn thoáng qua Tiểu Phạn: “Diệp Huyên, tốt hơn hết ngươi không nên đưa cô bé đi cùng, thực lực của cô bé mạnh, nhưng ta<br><br>"}