{"title":"Chương 3416: “Bọn họ ra tay rồi!”  ","content":" Sau khi nhìn Diệp Huyên rời đi, Huyền Ngoa xoay người rời đi, chỉ chốc lát, nàng ta đã đến trên một đỉnh núi, Dị Thú Kinh đang lặng im đứng ở trên đỉnh núi đó. <br>Huyền Ngoa nhìn Dị Thú Kinh: “Vì sao đột nhiên lại từ bỏ?” <br>Dị Thú Kinh từ từ nhắm hai mắt: “Sợ!” <br>Advertisement <br>Rất thẳng thắn! <br>Huyền Ngoa trầm giọng nói: “Rốt cuộc ngươi đã phát hiện ra điều gì?” <br><br>Dị Thú Kinh nói: “Ngươi có biết người đàn ông áo trắng kia là ai không?” <br>Huyền Ngoa lắc đầu. <br>Dị Thú Kinh ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Nếu là trước đây, ta sẽ nghi ngờ, nghi ngờ liệu thư phòng kia có đủ sức chống lại nạn Ngũ Duy không, nhưng bây giờ, sau khi nhìn thấy người đàn ông áo trắng, ta biết, thư phòng kia chắc chắn có thể chống lại nạn Ngũ Duy!” <br>Huyền Ngoa nhíu mày: “Vì sao?” <br>Dị Thú Kinh nhẹ giọng nói: “Bọn họ ra tay rồi!” <br>Bọn họ? <br>Huyền Ngoa chau mày, đang muốn nói, đúng lúc này, dường như nàng ta nghĩ đến cái gì, đồng tử chợt co rụt lại: “Bọn họ...” <br>Trên đỉnh núi, Dị Thú Kinh nhẹ giọng nói: “Ta thật muốn nhìn xem, cô gái váy trắng kia có thể đối phó được không!” <br>... <br>Một bên khác, Diệp Huyên cũng không trực tiếp rời đi, mà đi đến trước cung Tử Nhân, hắn không đi vào mà đứng ở bên ngoài cung Tử Nhân hành lễ thầy trò, sau đó xoay người rời đi. <br>Chỉ chốc lát, Diệp Huyên đến chỗ ở của ông lão thợ rèn, nhưng lúc này ông lão thợ rèn đã không còn ở đó! <br><br>Đi rồi? <br>Diệp Huyên nhìn lướt qua bốn phía, nhăn mày. <br>Một lát sau, Diệp Huyên hướng trước mặt cung kính hành lễ, sau đó xoay người rời đi. <br>Chốc lát sau, Diệp Huyên đến chỗ lối ra của vùng đất Vĩnh Sinh, hắn xoay người nhìn tấm bia đá sau lưng, lắc đầu. <br>Vốn cho rằng lần này có thể nhìn thấy kiếm Vĩnh Sinh trong truyền thuyết, đáng tiếc, không gặp được, nhưng cũng không tồi, lần này hắn thu hoạch được không ít, quan trọng nhất là bên cạnh có thêm một cô nhóc! <br>Tiểu Phạn! <br>Diệp Huyên nắm tay Tiểu Phạn rời khỏi vùng đất Vĩnh Sinh! <br>Mà Diệp Huyên và Tiểu Phạn vừa đi, Dị Thú Kinh đột nhiên xuất hiện trước tấm bia đá, Dị Thú Kinh nhìn lối ra kia, nhẹ giọng nói: “Thế giới bên ngoài rất phức tạp!” <br>.... <br>Sau khi ra khỏi vùng đất Vĩnh Sinh, Diệp Huyên đã gặp được nữ phu tử cùng Trương Văn Tú và Tàn Nữ, nhưng những cao thủ của Vô Địch Tông và Phệ Linh tộc đã biến mất sạch sẽ. <br>Diệp Huyên nhìn lướt qua bốn phía: “Phệ Linh tộc và Vô Địch Tông đâu?” <br>"}