{"title":"Chương 3417: Phệ Linh tộc!  ","content":" Nữ phu tử nói: “Ba canh giờ trước, bọn họ đột nhiên rời đi, có chút kỳ quặc”. <br>Rời đi! <br>Diệp Huyên nhíu mày, có hơi khó chịu, hắn còn muốn sau khi đi ra sẽ đánh một trận với Vô Địch Tông và Phệ Linh tộc! <br>Nhưng mà không sao, vẫn còn cơ hội! <br>Advertisement <br>Diệp Huyên nhìn về phía nữ phu tử: “Ta đến Phệ Linh tộc!” <br>Nói xong, hắn lập tức dắt theo Tiểu Phạn rời đi. <br>Mà lúc này, Trương Văn Tú xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Ngươi xác định?” <br><br>Diệp Huyên cười nói: “Xác định!” <br>Trương Văn Tú gật đầu: “Ta đi cùng ngươi!” <br>Diệp Huyên nói: “Không cần!” <br>Trương Văn Tú nhíu mày: “Thế nào, chê ta thực lực thấp?” <br>Đúng lúc này, Tiểu Phạn ở bên cạnh Diệp Huyên đột nhiên nhìn về phía Trương Văn Tú, chuẩn bị xuất kiếm, sắc mặt Diệp Huyên thay đổi, hắn vội vàng ngăn Tiểu Phạn: “Đừng, đừng xúc động! Đây là người một nhà!” <br>Tiểu Phạn nhìn thoáng qua Trương Văn Tú, thu hồi kiếm! <br>Mà sắc mặt Trương Văn Tú lại vô cùng nghiêm nghị, bởi vì trong chớp mắt vừa rồi, nàng ta đã cảm nhận thấy hơi thở chết chóc! <br>Diệp Huyên nhìn thấy Tiểu Phạn thu hồi kiếm, liền thở phào nhẹ nhõm, tất nhiên thực lực của Trương Văn Tú rất mạnh, nhưng so với Tiểu Phạn, chắc chắn vẫn kém hơn một chút. <br>Trương Văn Tú nhìn Diệp Huyên: “Cô bé là ai?” <br>Diệp Huyên cười nói: “Tiểu Phạn!” <br>Trương Văn Tú nói: “Dẫn từ trong kia ra?” <br>Diệp Huyên gật đầu. <br>Trương Văn Tú giơ ngón tay cái lên với Diệp Huyên: “Ngươi lợi hại!” <br><br>Nói xong, nàng ta nhìn Tiểu Phạn: “Ngươi rất mạnh!” <br>Tiểu Phạn nhìn Trương Văn Tú, không nói gì. <br>Diệp Huyên liếc nhìn Trương Văn Tú và nữ phu tử, sau đó nói: “Chúng ta đi đến Phệ Linh tộc! Mọi chuyện nên kết thúc rồi!” <br>Trương Văn Tú nhìn Diệp Huyên: “Ngươi có nắm chắc không?” <br>Diệp Huyên gật đầu: “Hiện tại rất chắc chắn!” <br>Trương Văn Tú nói: “Vậy đi thôi!” <br>Diệp Huyên gật đầu, sau đó cùng ba cô gái biến mất tại chỗ. <br>Phệ Linh tộc! <br>Chỉ chốc lát, Diệp Huyên dẫn theo ba cô gái đến nơi từng là Linh giới, nhưng mà, ở nơi Linh giới đã bị phá tan này không có một ai! <br>Nhìn thấy cảnh này, Diệp Huyên cau mày lại, hắn nhìn lướt qua bốn phía: “Tất cả đã đi rồi!” <br>Nữ phu tử nhẹ giọng nói: “Bọn họ dường như biết ngươi sẽ tới!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi có biết<br><br>"}