{"title":"Chương 3418: “Đừng tội nghiệp hắn!”  ","content":" Nữ phu tử gật đầu: “Được!” <br>Trương Văn Tú đột nhiên nói: “Không bằng trực tiếp mở thư phòng?” <br>Mở thư phòng! <br>Diệp Huyên im lặng một lát, sau đó lắc đầu: “Không được”. <br>Advertisement <br>Sau khi chứng kiến sự đáng sợ của vùng đất Vĩnh Sinh, Diệp Huyên tất nhiên không dám khinh thường ngục tối Vô Biên và Hư Vô Duy Độ, hai nơi kia đều có chủ ý với thư phòng! <br>Còn cả người đàn ông áo trắng! <br>Nếu bây giờ mở ra, sợ là sẽ bị đánh hội đồng! <br><br>Dường như nghĩ đến điều gì, hai mắt Diệp Huyên sáng lên: “Ông đây có thể đi tìm cô gái váy trắng, mở thư phòng khi ở bên cạnh nàng ta, xem ai dám động đến ta?” <br>.... <br><br>Tìm cô gái váy trắng! <br>Nếu mở thư phòng ở bên cạnh cô gái váy trắng, ai có thể làm gì được hắn? <br>Nghĩ vậy, Diệp Huyên định cùng Tiểu Phạn đi vũ trụ Tứ Duy. <br>Nhưng đúng lúc này, Tiểu Phạn ở bên cạnh hắn đột nhiên ngẩng đầu, thanh thiết kiếm rỉ sắt trong tay cô bé bỗng nhiên hóa thành một tia kiếm quang phóng lên cao. <br>Phía chân trời, trên những đám mây, thanh kiếm này xuyên tầng mây, mà lúc này, một người đàn ông áo trắng xuất hiện trước mặt Diệp Huyên và những người khác. <br>Người đàn ông áo trắng áp nhẹ tay phải, thanh thiết kiếm rỉ sắt kia lập tức dừng lại, ngay sau đó, thanh kiếm từ trên đám mây rơi thẳng xuống. <br>Trong lúc thanh kiếm rơi xuống, vùng trời đất này lập tức trở nên hư ảo. <br>Phía dưới, Tiểu Phạn bước lên trước một bước, cô bé giơ tay ra nắm lấy, kiếm vừa vặn rơi vào trong tay cô bé, nhưng trong chớp mắt cô bé lùi mạnh về sau mấy chục trượng. <br>Tiểu Phạn cầm kiếm, ngẩng đầu nhìn về phía người đàn ông áo trắng, cô bé đang muốn cầm kiếm gạt qua cổ mình, Diệp Huyên đột nhiên ngăn cô bé lại. <br>Diệp Huyên ngẩng đầu nhìn người đàn ông áo trắng: “Ngươi là ai!” <br><br>Người đàn ông áo trắng cười nói: “Nói ra, ngươi cũng chưa chắc biết được.” <br>Diệp Huyên mỉm cười: “Ngươi cũng muốn thư phòng kia?” <br>Người đàn ông áo trắng gật đầu: “Có thể nói như vậy, nhưng ta biết, ngươi sẽ không cho ta!” <br>Diệp Huyên nói: “Nếu ngươi muốn, tự mình tới lấy!” <br>Người đàn ông áo trắng cười nói: “Diệp Huyên, ta biết ngươi không đơn giản, không chỉ được truyền thừa từ Tiên Tri, trong cơ thể còn có ba thanh Phàm Kiếm. Chúc Long và vị ở cung Tử Nhân cùng với lão thợ rèn kia đều dốc toàn lực giúp ngươi, à đúng rồi, còn có Thiên Mạch giả và người trong cơ thể ngươi, bọn họ đều không đơn giản! Đương nhiên, người không đơn giản nhất vẫn là cô gái váy trắng phía sau ngươi, hình như nàng ta đang thay ngươi chống lại một vài nhân quả chưa rõ”. <br>Cô gái váy trắng! <br>Sắc mặt Diệp Huyên trầm xuống, hắn thật không ngờ, đối phương thậm chí biết cả về cô gái váy trắng! <br>Người đàn ông áo trắng lại nói: “Đáng tiếc là, cô gái váy trắng thay ngươi chống lại nhân quả kia, hình như nàng ta không thể lên vũ trụ Ngũ Duy!” <br>Diệp Huyên nhìn người đàn ông áo trắng: “Ngươi khẳng định nàng ta không thể lên?” <br>Người đàn ông áo trắng cười nói: “Cũng không chắc chắn, nhưng đối với ta mà nói, nàng ta có thể lên hay không cũng đều giống nhau.” <br>Diệp Huyên nói thầm trong lòng: “Tiền bối, gã này hình như không sợ cô gái váy trắng!” <br>Tầng chín<br><br>"}