{"title":"Chương 3419: “Ngươi đang uy hiếp ta sao?”  ","content":"Người đàn ông áo trắng nói: “Rất đơn giản, ngươi đưa thư phòng cho ta, đồng thời mở nó ra cho ta, đổi lại, từ giờ trở đi, ở vũ trụ Ngũ Duy này sẽ không có bất kỳ ai đến làm phiền ngươi, ta bảo đảm”. <br>Diệp Huyên lắc đầu: “Ngươi lầm rồi. Thư phòng này không phải của ta, mà là của thư viện Vạn Duy! Người ngươi nên hỏi là phu tử!” <br>Trên không trung, người đàn ông áo trắng nhìn về phía nữ phu tử: “Ngươi hẳn là sẽ không đồng ý, đúng không?” <br>Nữ phu tử gật đầu: “Đồ tiên sinh để lại tuyệt đối không có thể rơi vào tay kẻ vô lại.” <br>Advertisement <br>Người đàn ông áo trắng nhẹ gật đầu: “Xem ra, không có cách nào nói chuyện nữa rồi.” <br>Nói xong, hắn ta cười cười, sau đó nói: “Diệp Huyên, ngươi dám rời khỏi vũ trụ Ngũ Duy, ta có thể cam đoan, cho dù Thiên Mạch giả và người ở trong cơ thể ngươi ra ngoài, ta cũng có thể giết sạch cả Phù Văn Tông và thư viện Vạn Duy trong vòng một canh giờ, ngươi muốn thử không?” <br><br>Diệp Huyên nheo mắt lại: “Ngươi đang uy hiếp ta sao?” <br>Người đàn ông áo trắng gật đầu: “Phải!” <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru đột nhiên phóng lên cao. <br>Xuy! <br>Kiếm Thiên Tru lúc này không biết đã mạnh hơn lúc trước không biết bao nhiêu lần, kiếm quang bay lên trời, không gian nơi nó đi qua trực tiếp bị xé rách, hình thành một vết nứt không gian tối đen rất dài. <br>Trên không trung, người đàn ông áo trắng lắc đầu cười, hắn ta chỉ tay xuống dưới, chỉ một cái chỉ tay này, kiếm Thiên Tru dừng lại trong không trung. <br>Ầm! <br>Không gian trong phạm vi hàng vạn dặm xung quanh lập tức nứt ra thành hình mạng nhện. <br>Lúc này, người đàn ông áo trắng đột nhiên nói: “Đi!” <br>Nói xong, hắn ta chỉ nhẹ tay hướng xuống phía dưới. <br>Từ trên không trung kiếm Thiên Tru rơi xuống, chém thẳng về phía Diệp Huyên! <br>Mà lúc này, kiếm Thiên Tru thế mà không thể phản kháng lại lực lượng kia! <br>Phía dưới, Diệp Huyên nheo mắt, ánh mắt ngưng trọng. <br> <br>Diệp Huyên đang định ra đón, lúc này, tầng chín nói: “Ngươi không đỡ nổi đâu!” <br>Vừa dứt lời, Tiểu Phạn bước lên phía trước, cô bé mở bàn tay ra, kiếm Thiên Tru trực tiếp rơi vào trong tay cô bé. <br>Ầm! <br>Không gian nơi Tiểu Phạn đứng lập tức sụp đổ! <br>Nhìn thấy cảnh này, sắc mặt của mọi người tại đây đều trở nên vô cùng ngưng trọng! <br>Thực lực của người đàn ông áo trắng cũng không khỏi quá mạnh rồi! <br>Trên đám mây, người đàn ông áo trắng nhìn Tiểu Phạn: “Không hổ là Thiên Mạch giả, cho dù chưa thức tỉnh, cũng đã mạnh như thế, lợi hại!” <br>Phía dưới, Tiểu Phạn nhìn người đàn ông áo trắng, kiếm Thiên Tru trong tay cô bé đột nhiên biến thành thanh thiết kiếm rỉ sắt kia, ngay sau đó, hai tay cô bé cầm kiếm chém mạnh về phía chân trời. <br>Xuy! <br>Nhát kiếm này làm cả phía chân trời nứt ra. <br>Trên đám mây, người đàn ông nhẹ nhàng chỉ hai ngón tay hướng xuống phía dưới, không gian trước mặt hắn ta rung lên kịch liệt, mà phần không gian ngay đầu ngón tay hắn không còn tiếp tục nứt ra nữa. <br>Bởi vì lực lượng của Tiểu Phạn đã bị hắn ta cản lại! <br>"}