{"title":"Chương 3420: Nhưng chiêu này thật sự rất mạnh!  ","content":" Tiểu Phạn đang định ra tay lần nữa, tay phải người đàn ông áo trắng đột nhiên duỗi ra, hắn ta búng nhẹ ngón tay cái và ngón trỏ, những tầng mây nơi chân trời phía xa bỗng dâng lên giống như thuỷ triều, ngay sau đó, người đàn ông áo trắng chỉ xuống dưới: “Đi!” <br>Lúc này, tầng mây kia biến hoá thành một cây trường thương phá không mà đi. <br>Khi cây trường thương này rơi xuống, cả khoảng trời đất đột nhiên trở nên hư ảo! <br>Căn nguyên đang biến mất! <br>Advertisement <br>Cây thương này đang làm tổn hại căn nguyên của nơi này! <br>Có thể nói, cây thương này có thể khiến không gian nơi này biến mất hoàn toàn! <br><br>Nhìn thấy cảnh này, sắc mặt của mọi người lại lần nữa trở nên ngưng trọng. <br>Quá mạnh! <br>Phía dưới, Tiểu Phạn từ từ nhắm mắt lại, ngay sau đó, cô bé bất chợt mở mắt, hai tay cầm kiếm cứa mạnh vào yết hầu của mình. <br>Xuy! <br>Sắc mặt Tiểu Phạn lập tức tái đi! <br>Mà phía chân trời, tựa như có tiếng xé rách gì đó vang lên, ngay sau đó, người đàn ông áo trắng biến mất! <br>Chết rồi? <br>Diệp Huyên sửng sốt. <br>Lúc này, tầng chín đột nhiên nói: “Không phải chết rồi! Là chạy trốn rồi! Xem ra, tên kia cũng không nghĩ muốn đón đỡ một đòn này.” <br>Chạy rồi! <br>Sắc mặt Diệp Huyên trầm xuống, làm như nghĩ đến cái gì, hắn vội vàng đi đến trước mặt Tiểu Phạn: “Không sao chứ?” <br>Tiểu Phạn lắc đầu, cô bé lấy ra một bình ngọc trắng, sau đó uống cạn. <br>Nước suối sinh mệnh! <br><br>Sau khi uống hết, cô bé không vứt đi, mà cất cái bình đi. <br>Diệp Huyên kéo tay Tiểu Phạn, nhẹ giọng nói: “Thật sự không sao chứ?” <br>Tiểu Phạn lắc đầu, nhưng sắc mặt vẫn hơi tái nhợt. <br>Hiển nhiên, chiêu này giết địch một nghìn, tự tổn hại tám trăm! <br>Nhưng chiêu này thật sự rất mạnh! <br>Bất kể là ai, khi đối mặt với chiêu này, đều vô cùng kiêng dè, cho dù là tầng chín và cả người đàn ông áo trắng kia. <br>Lúc này, tầng chín đột nhiên nói: “Tiểu tử, ngươi tốt nhất nghĩ cách nạp năng lượng cho Đệ Cửu đi, nếu không, ta cảm giác ngươi có thể gặp nguy hiểm”. <br>Diệp Huyên nhíu mày: “Sao lại nói như thế?” <br>Tầng chín nói: “Người vừa rồi rất không bình thường, hơn nữa, ta cảm nhận được một ít hơi thở ẩn hiện ở xung quanh, rất mạnh!” <br>Rất mạnh! <br>Sắc mặt Diệp Huyên trầm xuống, rốt cuộc là thế lực gì <br>Đang nhằm vào mình? <br>"}