{"title":"Chương 3421: Đối phương là thế lực gì?  ","content":" Đi vũ trụ Tứ Duy không? <br>Diệp Huyên trầm lặng. <br>Hắn thật sự không dám đánh cược, nếu hắn đi vũ trụ Tứ Duy, Phù Văn Tông và thư viện Vạn Duy phải làm sao? <br>Advertisement <br>Dường như nghĩ đến cái gì, Diệp Huyên nói: “Hắn ta vì sao không trực tiếp giết ta?” <br>Tầng chín nói: “Có thể là vẫn chưa hoàn toàn nắm chắc, dù sao, bên cạnh ngươi có ta và cô bé này, nếu hắn ta có thể giết ngươi trước mặt hai bọn ta... Vậy thì hắn ta cũng không cần thiết phải che giấu như vậy”. <br> Diệp Huyên trầm giọng nói: “Tiền bối, ta cảm giác mọi chuyện càng ngày càng phức tạp”. <br>Tầng chín nói: “Rất bình thường, nếu không phải đã chứng kiến sức mạnh của cô gái váy trắng, ta cũng muốn cướp thư phòng của ngươi, nó rất hữu ích đối với chúng ta, dù sao, nhà Tiên Tri không phải một người bình thường. Nhưng cô gái váy trắng phía sau ngươi khiến ta xoá bỏ hoàn toàn ý nghĩ kia, ta còn muốn sống lâu thêm vài năm!” <br>Diệp Huyên nhẹ giọng nói: “Vậy bây giờ xem ra tạm thời không thể đi đến vũ trụ Tứ Duy rồi ! Nhưng ta lại không liên lạc được với nàng ta!” <br>Tầng chín nói: “Ngươi liên lạc được với nàng ta cũng vô dụng, tiểu tử, ta nói câu thật lòng, nàng ta vô địch thế gian, nhưng hiện nay nàng ta bị kìm hãm bởi nhân quả của ngươi, có thể tưởng tượng, nhân quả trên người ngươi khủng bố như thế nào! Mà ngươi, tốt nhất đừng ỷ lại vào nàng ta, đơn giản mà nói, ngươi phải trở nên mạnh hơn, đuổi kịp nàng ta, sau này mới có thể kề vai sát cánh chiến đấu cùng nàng ta, bằng không, cái cảm giác bất lực của sau này sẽ làm ngươi vô cùng đau khổ”. <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Bất lực! <br>Bây giờ hắn cũng đã có loại cảm giác này rồi! <br>Ngay vừa rồi, nhìn Tiểu Phạn giao đấu với người đàn ông áo trắng, mà bản thân hắn lại bất lực, cái loại cảm giác này, hắn không muốn có lần thứ hai! <br>Dường như nghĩ đến cái gì, Diệp Huyên đột nhiên nói: “Liên Thiển cô nương, ta muốn tìm đạo tắc!” <br>Liên Thiển nói: “Ta đi tìm cho ngươi!” <br>Diệp Huyên trầm giọng nói: “Cô có thể mang các nàng trở về không?” <br> Liên Thiển nói: “Ta thử xem.” <br>Diệp Huyên gật đầu: “Vậy đa tạ!” <br>Liên Thiển rời khỏi tháp Giới Ngục, biến mất ở cuối chân trời. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, trong mắt hiện lên một tia nghi hoặc. <br>Người đàn ông áo trắng rốt cuộc là ai? <br>Đối phương là thế lực gì? <br>Bây giờ hắn không có lấy một chút manh mối! <br>Đúng lúc này, Diệp Huyên dường như nghĩ đến cái gì, hắn nhẹ giọng nói: “Ta thiếu chút nữa quên mất, Dị Thú Kinh kia rõ ràng biết về thân phận của người đàn ông áo trắng, xem ra, ta vẫn phải trở về một chuyến!” <br>Tầng chín nói: “Quả thật, có thể đi hỏi nàng ta!” <br>Diệp Huyên nói: “Tiền bối, người là<br><br>"}