{"title":"Chương 3422: “Hắn không phải là người bình thường!”  ","content":" Diệp Huyên hỏi: “Người từ vũ trụ Tứ Duy xông lên?” <br>Tầng chín: “Ngươi đừng quan tâm lai lịch của ta, vẫn là lo chuyện của ngươi trước đi!” <br>Diệp Huyên gật đầu, hắn nhìn về phía ba người nữ phu tử: “Các ngươi cẩn thận một chút, ta phải quay về vùng đất Vĩnh Sinh một chuyến!” <br>Nữ phu tử gật đầu: “Cẩn thận một chút!” <br>Advertisement <br>Diệp Huyên xoay người rời đi, ước chừng sau nửa canh giờ, hắn đã đến vùng đất Vĩnh Sinh, nhưng mà, lối vào vùng đất Vĩnh Sinh đã biến mất! <br>Biến mất rồi! <br> <br>Sao lại thế này? <br>Lúc này, giọng nói của Huyền Ngoa vang lên trong đầu hắn: “Hàn Võ Kỷ, khi nạn Ngũ Duy tới, lúc ấy rất nhiều người đều đang chuẩn bị chống lại nạn Ngũ Duy, nhưng cũng có một vài người chuẩn bị đón nhận nạn Ngũ Duy...” <br>Đúng lúc này, giọng Huyền Ngoa bỗng im bặt. <br>... <br>Không có âm thanh nữa! <br>Diệp Huyên khẽ nhíu mày, hắn biết là đã bị người ta chặn lại rồi. <br>Nhất định là người đàn ông áo trắng kia! <br>Diệp Huyên nhìn lướt tứ phía, người đàn ông áo trắng này đúng thật là ở khắp nơi mà! <br>Một lúc sau, hắn xoay người rời đi. <br>Diệp Huyên biến mất chưa bao lâu thì trong sân xuất hiện một người đàn ông mặc áo trắng, người đàn ông mặc áo trắng chắp hai tay sau lưng, hai người bên cạnh hắn là Nguyên Thiên - tộc trưởng của Phệ Linh tộc và Trần Độc Cô - tông chủ Vô Địch Tông! <br>Nguyên Thiên trầm giọng nói: “Sao bệ hạ không trực tiếp giết hắn?” <br>Người đàn ông áo trắng khẽ nói: “Nếu như có thể thể giết, ta ắt sẽ giết, nhưng, giết không được!” <br><br>Nguyên Thiên trầm giọng đáp: “Chúng ta cùng nhau liên thủ cũng không được?” <br>Người đàn ông áo trắng nói: “Nếu như không có Thiên Mạch giả kia và người đó ở trong cơ thể hắn thì đương nhiên có thể, nhưng, có hai người này, thì chúng ta không thể!” <br>Nguyên Thiên lắc đầu: “Bệ hạ, tên này quả thực là may mắn, vận khí của hắn quá nghịch thiên, cứ tiếp tục như vậy, trên đời này sẽ không có ai là đối thủ của hắn”. <br>Từ khi biết Diệp Huyên đến nay, thân là đối thủ của Diệp Huyên, hắn ta là người hiểu rõ nhất quá trình trưởng thành và biến hóa của tên kia. <br>Thực lực của người này quá nghịch thiên rồi! <br>Từ đầu đến giờ, tốc độ phát triển của hắn, chỉ có thể dùng hai từ “khủng bố” để hình dung! <br>Người đàn ông áo trắng cười nói: “Hắn không phải là người bình thường!” <br>Nguyên Thiên nhìn về phía người đàn ông áo trắng: “Hắn là ai?” <br>Hắn ta cũng biết Diệp Huyên không phải là người bình thường, nếu là người bình thường, có thể nghịch thiên như vậy sao? <br>Người đàn ông áo trắng nói: “Hắn có chút giống với Vị Diện Chi Tử trong truyền thuyết”. <br>Nguyên Thiên hơi nhíu mày: “Vị Diện Chi Tử? Là ý gì?” <br>Người đàn ông áo trắng nói: “Cái gọi là Vị Diện Chi Tử, chính là người được trời chọn, được Thiên Đạo phù hộ, sinh ra đã có mệnh lớn, hắn rất giống, có điều, hắn lại không phải!” <br>"}