{"title":"Chương 3423: “Có nắm chắc không?”  ","content":" Nguyên Thiên trầm giọng nói: “Tại sao?” <br>Người đàn ông áo trắng cười nói: “Bởi vì ta biết Vị Diện Chi Tử thật sự là ai, không phải hắn ta, hơn nữa, những hành vi của người này, là đi ngược lại với Thiên Đạo, do đó, hắn ta chắc chắn không thể là Vị Diện Chi Tử”. <br>Nguyên Thiên do dự một lúc, sau đó nói: “Mặc kệ hắn có phải là Vị Diện Chi Tử hay không, ta đề nghị, chúng ta tốt nhất không được để cho hắn có thời gian phát triển”. <br>Người đàn ông áo trắng khẽ nói: “Mặc kệ là Thiên Mạch giả đó hay là người thần bí kia trong cơ thể hắn, đều không phải là điểm quan trọng nhất, mà quan trọng nhất chính là cô gái của vũ trụ bốn chiều kia!” <br>Advertisement <br>Nguyên Thiên hỏi: “Cô gái váy trắng đó?” <br>Người đàn ông áo trắng gật đầu: “Nữ nhân này cực kỳ không đơn giản, có thể là phá vỡ sự tồn tại của quy luật”. <br><br>Nguyên Thiên hỏi: “Cái gì là phá vỡ quy luật?” <br>Người đàn ông áo trắng liếc nhìn Nguyên Thiên một cái, không nói gì. <br>Sắc mặt Nguyên Thiên có chút khó coi, hiển nhiên thực lực của bản thân không đủ, so với người ta có khi còn không bằng một góc! <br>Lúc này, người đàn ông áo trắng nói: “Hắn hiện giờ có Thiên Mạch giả đi theo, chúng ta muốn giết hắn thì rất khó, chí ít, hiện giờ ta không muốn bại lộ quá nhiều”. <br>Nguyên Thiên hỏi: “Bệ hạ là đang kiêng sợ cô gái váy trắng đó?” <br>Người đàn ông áo trắng nói: “Đây chỉ là một, vùng đất Vĩnh Sinh và chiều không gian hư vô cùng với Ngục tối Vô Biên, cũng không thể không kiêng kị!” <br>Nguyên Thiên do dự một lúc, rồi hỏi: “Bệ hạ, vùng đất Vĩnh Sinh kia rốt cuộc có những gì?” <br>Người đàn ông áo trắng nói: “Dị thú của Phấn Trắng Kỷ, không phải là thứ mà thế giới này của các ngươi có thể địch lại được”. <br>Nói đoạn, hắn ta quay người nhìn một cái, cười nói: “Xem ra, Dị Thú Kinh đó đã phát hiện ra thân phận của ta”. <br>Nguyên Thiên liếc nhìn người đàn ông áo trắng một cái, kỳ thực trong lòng hắn ta cũng rất tò mò về thân phận của người đàn ông ở trước mặt, thực lực của người đàn ông này quá mạnh! <br>Chỉ dùng một chiêu liền đã trấn áp được đám người vô dụng của Phệ Linh tộc bọn họ! <br>Lúc này, Trần Độc Cô ở bên cạnh đột nhiên nói: “Vậy tiếp theo phải làm thế nào?” <br><br>Người đàn ông áo trắng cười nói: “Đừng để hắn ta đi vũ trụ bốn chiều tìm cô gái đó, mà chúng ta hiện giờ, cũng không thích hợp để va chạm chính diện với cô gái đó, vậy nên, phải mượn đao giết người!” <br>Nói đoạn, hắn khẽ mỉm cười: “Hắn đang ở trong vùng đất Vĩnh Sinh, vận khí nghịch thiên như vậy, ta rất muốn xem thử, ở hai cấm địa kia có phải hắn cũng như vậy không!” <br>Trần Độc Cô khẽ nói: “Người muốn mượn dao giết người!” <br>Người đàn ông áo trắng chỉ cười mà không nói gì. <br>Diệp Huyên trở về Phù Văn Tông, hắn quay về trong tháp Giới Ngục, lúc này, Diệp Liên đã gần như bình phục. <br>Nhìn Diệp Huyên, Diệp Liên nói: “Muội muốn bứt phá Luân Hồi Cảnh!” <br>Diệp Huyên trầm giọng nói: “Có nắm chắc không?” <br>Diệp Liên đáp: “Để thử!” <br>Diệp Huyên muốn nói gì đó nhưng lại thôi, Diệp Liên nói: “Để muội thử!” <br>Diệp Huyên nhìn Diệp Liên một lát, rồi gật đầu, sau đó nói: “Tiền bối, có thể giúp ta một chút không?” <br>Hắn nhớ rõ, tầng chín này chính là Luân Hồi Cảnh! <br>"}