{"title":"Chương 3424: Kiếm đạo!  ","content":" <br>Sau một lúc, tầng chín đáp: “Có thể!” <br>Nghe vậy, trong lòng Diệp Huyên mừng rỡ: “Vậy thì làm phiền tiền bối rồi!” <br>Tầng chín nói: “Ta chỉ có thể cho cô ấy một chút cảm ngộ của ta từng có, còn về việc có thành công hay không thì phải xem bản thân cô ấy!” <br>Diệp Huyên gật đầu: “Được!” <br>Advertisement <br>Nói đoạn, hắn nhìn về phía Diệp Liên: “Cố lên!” <br>Diệp Liên khẽ mỉm cười: “Ca, huynh cũng vậy!” <br>Diệp Huyên cười haha một tiếng: “Đương nhiên, sau này huynh muội chúng ta kề vai chiến đấu!” <br><br>Kề vai chiến đấu! <br>Lý do Diệp Liên muốn đột phá,chính là vì nàng không muốn rớt lại phía sau Diệp Huyên, cô không muốn trở thành cô gái nhỏ lúc nào cũng cần Diệp Huyên bảo vệ! <br>Trong khoảng thời gian tiếp theo, Diệp Liên bắt đầu bế quan. <br>Sau khi Diệp Huyên rời khỏi tháp Giới Ngục, hắn tìm đến Thẩm Tinh Hà, sau đó đưa tấm bùa phong ấn mà hắn ta lấy được ở vùng đất Vĩnh Sinh cho Thẩm Tinh Hà. Tấm bùa phong ấn này chính là thứ mà Tiên Tri đã dùng để phong ấn Dị Thú Kinh, cấp bậc cực kì cao, còn cao hơn cả bùa Thiên Địa! <br>Có điều, hắn không hiểu rõ! <br><br>Đối với Phù Văn đạo, hắn vẫn chưa tinh thông được như đám người Thẩm Tinh Hà. <br>Diệp Huyên đến ngọn núi phía sau Phù Văn Tông, nơi này rất yên tĩnh, vì vậy hắn đã dẫn theo Tiểu Phạn bước chậm rãi giữa nơi sơn dã. <br>Bởi vì Tiểu Phạn không thích chỗ đông người, vì thế, sau khi cô bé đến Phù Văn Tông, thì đã chọn nơi phía sau núi và có chú chó làm bạn đồng hành. <br>Có điều, Diệp Huyên có thể nhìn được ra, cô bé vẫn khá tò mò về loài người và sự vật xung quanh, bởi vì thỉnh thoảng cô bé lại tiến vào Phù Văn Tông để thăm thú khắp nơi, tất nhiên, nơi được cô bé ghé thăm nhiều nhất vẫn là nhà bếp của Phù Văn Tông! <br>Diệp Huyên kéo tay Tiểu Phạn chậm rãi bước đi, khoảng thời gian này, hắn vẫn luôn suy nghĩ về một vấn đề. <br>Trang bị của hắn hiện giờ, có thể nói là lớn mạnh chưa từng có! <br>Thiên Tru Kiếm và các thanh kiếm khác đều đã được cường hóa, ngoài ra còn có Tử Vong Kinh và Tử Vong Chi Kiếm, còn có giáp Chúc Long, thân xác hiện tại của hắn mạnh đến nỗi cho dù là cường giả có cấp bậc như Diệp Liên cũng không thể khiến hắn có chút thương tổn nào. <br>Có thể nói, dựa vào những thần trang này, cả vũ trụ Ngũ Duy này đối với hắn mà nói, ít có địch thủ. <br>Song, đây không phải là những thứ mà hắn thực sự muốn. <br><br>Bởi vì dù gì chúng cũng là vật ngoài thân! <br>Vật ngoài thân có thể dùng, chứ không thể ỷ lại, hắn lúc nào cũng đều nhắc nhở bản thân như vậy. <br>Kiếm đạo! <br>Diệp Huyên hắn là một vị kiếm tu, kiếm đạo lớn mạnh mới là lớn mạnh thực sự. <br>Mà hắn hiện giờ, nếu muốn tiến thêm một bước, chỉ có thể đạt đến Phàm Kiếm trong truyền thuyết! <br>Trở thành dạng như cô gái váy trắng bọn họ! <br>Phải làm thế nào mới có thể trở thành Phàm Kiếm chứ? <br>Không phải là Diệp Huyên chưa từng tìm hiểu qua, mà là hắn không có chút manh mối nào! <br>Thứ này, chỉ có thể dựa vào bản thân ngộ ra! <br>Lúc này, Tiểu Phạn đột nhiên dừng bước, cô bé nhìn về phía Diệp Huyên, sau đó giơ tay phải khẽ sờ lên bụng mình. <br>Hiển nhiên, là đói rồi! <br>Diệp Huyên cười ha ha một tiếng: “Được, giờ đi nấu cơm liền!” <br>Thư viện<br><br>"}