{"title":"Chương 3425: “Không phải là tòa đại trận đó!”  ","content":" Trương Văn Tú nói: “Chúng ta có tòa đại trận kia!” <br>Nữ phu tử lắc đầu cười: “Một tòa đại trận, có thể khiến bọn chúng kinh sợ sao?” <br>Trương Văn Tú trầm mặc. <br>Nữ phu tử khẽ nói: “Lúc tiên sinh còn, thường nói, thiên đạo vô thường, đại đạo vô tình, thế đạo gian nan... Hiện giờ xem ra, sự biến mất của tiên sinh, chắc là có liên quan đến cái gọi là số kiếp của vũ trụ Ngũ Duy này!” <br>Advertisement <br>Trương Văn Tú nói: “Phấn Trắng Kỷ đều bị biến mất dưới kiếp nạn của vũ trụ Ngũ Duy, tiên sinh ngài có thể ngăn cản được sao?” <br>Nữ phu tử cười nói: “Điều tiên sinh mong muốn nhất chính là ngăn chặn được đại nạn này, không phải sao?” <br>Trương Văn Tú lắc đầu: “Đời này của tiên sinh sống quá mệt mỏi rồi!” <br> <br>Nữ phu tử đột nhiên nói: “Ngươi thấy Diệp Huyên thế nào?” <br>Trương Văn Tú nhàn nhạt nói: “Da mặt dày, vận khí nghịch thiên, khá may mắn”. <br>Nữ phu tử cười nói: “Mặt tốt thì sao?” <br>Trương Văn Tú nói: “Trọng tình nghĩa, không âm mưu toan tính giở trò với người của mình”. <br>Nữ phu tử lại hỏi: “Hết rồi?” <br>Trương Văn Tú nói: “Ngươi muốn nói gì?” <br>Nữ phu tử khẽ cười nói: “Không có gì”. <br>Trương Văn Tú trầm mặc. <br>Đúng lúc này, trong sân đột nhiên xuất hiện một người đàn ông mặc áo trắng. <br>Người đàn ông áo trắng liếc nhìn hai người con gái một cái, cười nói: “Ta tới để nói, Diệp Huyên này, không đơn thuần chỉ có mỗi da mặt dày, mà hắn còn có một thứ mà người thường không có, đó chính là nghị lực và tâm tính, còn có dòng huyết tính không chịu thua kia nữa. Từ xưa đến nay, nghị lực và tâm tính còn quan trọng hơn cả thiên phú đó”. <br>Nữ phu tử nhìn người đàn ông áo trắng không chút hoảng sợ, khóe miệng nở nụ cười: “Xem ra, ngươi rất hiểu hắn!” <br>Người đàn ông áo trắng gật đầu: “Đối thủ của mình, đương nhiên phải tìm hiểu cho thật kĩ, ngươi nói xem?” <br>Nữ phu tử khẽ mỉm cười: “Không sai, ngươi so với người của Phệ Linh tộc thông minh hơn nhiều. Ta có chỗ hiếu kì, mong được giải đáp nghi hoặc”. <br>Người đàn ông áo trắng cười nói: “Lai lịch của ta?” <br> <br>Nữ phu tử gật đầu: “Phải!” <br>Người đàn ông áo trắng lắc đầu: “Lai lịch của ta, lúc nào các ngươi nên biết ắt sẽ biết thôi”. <br>Nói đoạn, hắn dường như nghĩ đến điều gì đó, nhìn về phía nữ phu tử: “Thứ ngươi ỷ vào là tòa đại trận kia sao? Có điều, ta có thể nói cho ngươi biết, tòa đại trận đó cần phải có thời gian để mở ra, mà trong khoảng thời gian này, ta có thể hạ được hai người các ngươi rồi!” <br>Nữ phu tử cười nói: “Không phải là tòa đại trận đó!” <br>Người đàn ông áo trắng khẽ chau mày, lúc này, nữ phu tử đột nhiên nói: “Kỳ thực, về Diệp Huyên, ngươi cũng bớt nói như vậy đi!” <br>Người đàn ông áo trắng nhìn nữ phu tử: “Thông minh!” <br>Hắn vừa dứt lời, không gian xung quanh đột nhiên rung chuyển, khoảnh khắc tiếp theo, không gian trước mặt người đàn ông áo trắng đột nhiên nứt ra. Ngay sau đó, Diệp Huyên dắt Tiểu Phạn bước ra ngoài. <br>Mà lúc này, không gian xung quanh đã bị trấn áp bởi đạo tắc Không Gian cộng với tháp Giới Ngục, không chỉ vậy, một chữ “Tù” màu đỏ như máu lặng lẽ xuất hiện trên đỉnh đầu của người đàn ông áo trắng. <br>Lục Đạo Chân Ngôn với tháp Giới Ngục! <br>Người đàn ông áo trắng bỗng lắc đầu cười một tiếng: “Ta tính toán sai rồi! Xem ra, ngươi sớm đã biết ta sẽ nhắm vào hai người bọn họ!” <br>Diệp Huyên nhìn người đàn ông áo trắng: “Ngươi bình tĩnh như vậy, là dựa vào cái gì?” <br>Người đàn ông áo trắng khẽ mỉm cười: “Thực lực!” <br>Diệp Huyên quay đầu nhìn về phía nữ phu tử: “Bày ra tòa đại trận kia của các người đi!” <br>Hai mắt người đàn ông áo trắng khẽ híp lại.<br>"}