{"title":"Chương 3426: “Chưởng Trung Thiên Địa!”  ","content":" Trảm Nhân đại trận! <br>Mặc dù Diệp Huyên đã lập ra bẫy này để chờ người đàn ông áo trắng tới, nhưng, hắn chưa có nắm chắc. <br>Bởi vì thực lực của người đàn ông áo trắng này quá mạnh! <br>Advertisement <br>Cho dù hắn dùng toàn lực, cộng thêm Tiểu Phạn và nữ phu tử, còn có Trương Văn Tú cũng đều không thể đảm bảo . <br>Thứ duy nhất có thể giết chết người đàn ông áo trắng này chính là Trảm người đại trận mà Tiên Tri để lại! <br> <br>Mặc dù tòa đại trận đó là con át chủ bài do thư viện Vạn Duy lưu lại, nhưng, theo quan điểm của Diệp Huyên, hiện giờ có thể đem ra dùng được! <br>Nếu vẫn không dùng đến, đại trận này còn có ý nghĩa gì nữa chứ? <br>Nghe được những lời này của Diệp Huyên, nữ phu tử không chút do dự, lập tức đáp: “Bày trận!” <br>Ầm! <br>Ngay khi lời của nàng ta vừa thốt ra, một luồng sức mạnh to lớn từ trong thư viện Vạn Duy đột nhiên phóng lên trời. <br>Mà lúc này, Tiểu Phạn đột nhiên xuất hiện trước mặt người đàn ông áo trắng, cô bé không động thủ, cứ như thế nhìn người đàn ông áo trắng, nhưng, chỉ cần người đàn ông áo trắng động đậy, cô bé liền sẽ xuất kiếm, cô bé chính là cản người đàn ông áo trắng lại! <br>Mặc dù giết không được người đàn ông áo trắng, nhưng vẫn có thể giữ chân người đàn ông áo trắng này lại được. <br>Trên không trung trong thư viện Vạn Duy, một thanh đao hư ảo đột nhiên ngưng tụ, sau khi thanh đao này xuất hiện, đất trời rất yên tĩnh, không có bất kỳ sức mạnh nào dao động! <br>Nhưng sắc mặt của người đàn ông áo trắng lại bỗng nhiên trở nên ngưng trọng: “Không hổ là người xuất sắc nhất thời đại này, đao này vậy mà đã đạt tới trình độ này rồi!” <br>Diệp Huyên nhìn người đàn ông áo trắng, tay phải nắm chặt Thiên Tru kiếm, hắn ngẩng đầu nhìn về phía thanh đao hư ảo kia, thanh đao kia càng lúc càng hiện rõ, nó cứ lơ lửng giữa không trung của thư viện Vạn Duy như thế mà không có bất kỳ sức mạnh nào dao động, song, chính vì như vậy mới là điều đáng sợ nhất. <br><br>Người đàn ông áo trắng này có thể cản được một đao này không? <br>Chính vào lúc này, nữ phu tử đột nhiên nói: “Giết!” <br>Lời nàng vừa dứt, thanh đao hư ảo kia đột nhiên rung lên kịch liệt, sau đó trực tiếp hóa thành một đạo đao quang chém thẳng về phía người đàn ông áo trắng kia. <br>Đao xuyên không, im hơi lặng tiếng! <br>Xa xa, người đàn ông áo trắng đột nhiên lắc đầu cười: “Nếu là bổn tôn xuất ra đao này, có lẽ ta khó có mà cản được, nhưng chỉ là một trận pháp được lưu lại đã muốn giết ta? Quá ngây thơ!” <br>Dứt lời, hắn ta xòe lòng bàn tay ra, khẽ nói: “Chưởng Trung Thiên Địa!” <br>Ầm! <br>Trời đất lúc này rung chuyển kịch liệt, bốn bề dường như có thứ gì đó đang xẹt qua. <br>Lúc này, giọng nói của tầng chín vang lên trong đầu Diệp Huyên: “Chưởng Trung Thiên Địa - cái tên này có chút thú vị, chiêu này của hắn giống với Thân Hóa Thiên Địa của ta, có điều, chiêu thức này của hắn so với chiêu thức trước của ta còn lợi hại hơn, lấy chưởng tay tập hợp sức mạnh của đất trời, hắn đang dùng mảnh đất trời này để đối phó với một đao này, thật là thú vị”. <br>Xa xa, người đàn ông áo trắng xòe lòng bàn tay ra, trực tiếp dùng tay đỡ lấy đao kia. <br>"}