{"title":"Chương 3427: “Thiên địa tịch diệt!”  ","content":" Đao đến. <br>Ầm! <br>Không gian trong bán kính mấy vạn trượng lúc này trực tiếp hóa thành bột mịn, mà cơ thể của người đàn ông áo trắng kia trong nháy mắt lùi ra ngoài đến mấy vạn trượng, hắn ta vừa dừng lại, cơ thể lập tức trở nên hư ảo, rồi biến mất. <br>Advertisement <br>Cơ thể đã biến mất, nhưng linh hồn lại vẫn chưa biến mất! <br>Nhìn thấy cảnh này, sắc mặt của Diệp Huyên bỗng trầm xuống. <br> Vẫn chưa đủ để giết đối phương! <br>Sắc mặt của nữ phu tử và Trương Văn Tú cũng có chút khó coi! <br>Bọn họ không ngờ rằng tòa đại trận do Tiên Tri để lại này vậy mà cũng không thể giết chết đối phương! <br>Lúc này, tầng chín nói: “Rất bình thường, nếu là đích thân Tiên Tri thi triển một đao này, tên này hẳn là đã bị diệt cả thần hồn rồi, nhưng chỉ lưu lại có một tòa đại trận, thì rất khó để giết chết tên này, có lẽ Tiên Tri cũng không ngờ rằng sẽ có loại cường giả cấp bậc này xuất hiện ở thời đại này, bằng không, ngài ấy có thể sẽ giữ lại thêm vài đao nữa”. <br>Diệp Huyên khẽ gật đầu: “Vậy thì để ta giải quyết hắn vậy!” <br>Dứt lời, hắn xòe lòng bàn tay ra, trong tay hắn xuất hiện Trấn Hồn kiếm, hắn cách không đâm về phía linh hồn người đàn ông áo trắng kia. <br>Ầm! <br>Một luồng sức mạnh linh hồn lớn mạnh quét về phía người đàn ông áo trắng, song, luồng sức mạnh linh hồn này vừa đến trước mặt người đàn ông áo trắng thì liền biến mất không dấu vết. <br>Người đàn ông áo trắng nhìn Diệp Huyên cười nói: “Kiếm Thiên này của ngươi khắc linh hồn, nhưng đáng tiếc, linh hồn của ta bất diệt, không phải là thứ mà kiếm của ngươi có thể nhắm vào!” <br>Lúc này, Tiểu Phạn đột nhiên xuất kiếm. <br>Xoẹt! <br>Nhát kiếm xuyên không chém thẳng về phía người đàn ông áo trắng. <br><br>Hai mắt người đàn ông áo trắng chậm rãi nhắm lại: “Thiên địa tịch diệt!” <br>Ầm! <br>Một luồng sức mạnh lớn mạnh đột nhiên quét ra khỏi cơ thể hắn, phát giác được luồng sức mạnh này, sắc mặt của ba người Diệp Huyên kinh ngạc, nếu như để luồng sức mạnh này bạo phát ra, bán kính mấy vạn dặm xung quanh nơi này sợ rằng sẽ hóa thành tro tàn! <br>Chính vào lúc này, Tiểu Phạn đột nhiên cầm kiếm vung về phía trước. <br>Ầm! <br>Luồng sức mạnh kia của người đàn ông áo trắng trực tiếp bị ép phải dừng lại! <br>Mà lúc này, người đàn ông áo trắng đột nhiên gầm lên một tiếng: “Phá!” <br>Lời hắn ta vừa thốt ra. <br>Ầm! <br>Luồng sức mạnh lớn mạnh kia trực tiếp khiến Tiểu Phạn lui về phía sau, mà lúc này, người đàn ông áo trắng đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên gầm thét: “Tù!” <br>Ầm! <br>"}