{"title":"Chương 3428: “Phù Văn Tông!” ","content":" Một đường sáng màu đỏ như máu trực tiếp khóa chặt lấy người đàn ông áo trắng, tay phải của hắn ta đột nhiên nắm chặt lại. <br>Ầm! <br>Đường sáng màu đỏ như máu đó bùng nổ ngay lập tức! <br>Mà lúc này, Diệp Huyên đột nhiên rút kiếm ra chém một nhát. <br>Advertisement <br>Người đàn ông áo trắng tung ra một quyền. <br>Ầm! <br><br>Diệp Huyên trong nháy mắt bị đánh bay, mà hắn vẫn chưa dừng lại thì người đàn ông áo trắng kia lại xuất hiện ở trước mặt hắn, Diệp Huyên phản ứng rất nhanh, kiếm Trấn Hồn trong tay liền đâm mạnh về phía trước! <br>Nhất Kiếm Định Hồn! <br>Một kiếm đặc biệt nhắm vào linh hồn! <br>Nhát kiếm này vừa đâm ra, đồng tử của người đàn ông áo trắng đột nhiên co rút lại, hắn không dám miễn cưỡng chống lại nhát kiếm này, lập tức tránh về phía sau cả trăm trượng! <br>Hắn ta vừa dừng lại, thì Tiểu Phạn ở bên cạnh đột nhiên chém một kiếm vào cổ họng hắn! <br>Xoẹt! <br>Đồng tử của người đàn ông áo trắng lập tức co rút thành hình cây kim nhọn, chỉ thấy cổ họng của hắn ta trực tiếp rách toạc. <br>Linh hồn tan vỡ! <br>Người đàn ông áo trắng đột nhiên xiết chặt hai tay, một luồng sức mạnh thần bí bao phủ lấy hắn ta, hắn ta quay đầu lại liếc mắt nhìn Thiên Mạch giả một cách lạnh lùng: “Hay cho một Thiên Mạch giả!” <br><br>Diệp Huyên đang định động thủ, lúc này, người đàn ông áo trắng đột nhiên nói: “Diệp Huyên, ngươi thật sự cho rằng ta không có biện pháp đề phòng sao?” <br>Hai mắt Diệp Huyên hơi híp lại, giây sau, sắc mặt hắn thay đổi: “Phù Văn Tông!” <br><br>Người đàn ông áo trắng cười nói: “Phù Văn Tông lúc này, dường như không có ai có thể ngăn cản Nguyên Thiên bọn họ, không phải sao?” <br>Diệp Huyên nhếch miệng cười một tiếng: “Vậy sao?” <br>Hai mắt của người đàn ông áo trắng hơi nheo lại, hắn ta đột nhiên quay đầu nhìn về phía Phù Văn Tông, trong mắt hắn nhìn thấy một con dị thú! <br>Lệ Viên! <br><br>Mà lúc này, con Lệ Viên này đang đuổi đánh đám người Trần Độc Cô! <br>Người đàn ông áo trắng thu hồi ánh mắt, khẽ mỉm cười nói: “Hay cho một Diệp Huyên, cái gì cũng bị ngươi tính đến hết rồi”. <br>Nói đoạn, khóe miệng hắn ta khẽ nhếch lên: “Hình như ngươi đã tính thiếu một chuyện”. <br>Diệp Huyên nhìn người đàn ông áo trắng, không nói gì. <br>Lúc này, trong lòng hắn dấy lên<br><br>"}