{"title":"Chương 3429: Cơ thể bất tử!  ","content":" Dứt lời, tay phải của hắn ta úp xuống. <br>Ầm! <br>Một luồng sức mạnh vô hình ngay lập tức bao phủ lấy đám người Diệp Huyên. <br>Advertisement <br>Tiểu Phạn đang định rút kiếm ra, người đàn ông áo trắng đột nhiên nhìn về phía cô bé, tay phải hắn ta bỗng nhiên nắm chặt, sau đó tung ra một quyền đấm nhắm về phía Tiểu Phạn: “Kỷ Nguyên Thần Quyền!” <br> Quyền này vừa xuất ra, dường như ẩn chứa huyền bí vô hạn, sức mạnh to lớn ẩn chứa trong đó tựa như vũ trụ bao la! <br>Ở phía xa, trong mắt Tiểu Phạn cuối cùng cũng có một tia chấn động, cô bé bước về phía trước một bước, hai tay cầm kiếm chém về phía trước, khoảnh khắc này, thanh kiếm sắt gỉ trong tay cô bé đột nhiên rung lên kịch liệt, một tiếng kiếm vang lên tận trời, xé toạc bầu trời. <br>Ầm! <br>Ngay khi hai luồng sức mạnh vừa va chạm nhau, không gian bốn bề ngay lập tức sôi lên sùng sục, tựa như nước sôi vậy, ngay sau đó, từng tấc không gian bắt đầu bị chôn vùi, biến thành một mảnh hư vô! <br>Mà Tiểu Phạn thì bị luồng sức mạnh kia chấn động điên cuồng lùi về phía sau. <br>Người đàn ông áo trắng không có đuổi theo Tiểu Phạn, mà nhìn về phía Diệp Huyên, tay phải hắn ta cách không tung ra một trảo hướng về phía Diệp Huyên, một trảo này biến thành một luồng mạnh to lớn trực tiếp bao phủ lấy hắn, mà không gian nơi Diệp Huyên đang đứng trong nháy mắt biến thành một tấm lưới. <br>Diệp Huyên dùng kiếm đâm mạnh về phía trước, không phải là Thiên Tru kiếm, mà là Thanh kiếm đen, kiếm này đối phó với loại thần thông của sức mạnh ẩn chứa không gian này có hiệu quả! <br>Song, nhát kiếm này của hắn vừa chém ra thì như lại bị vướng vào một thứ gì đó, không cách nào nhúc nhích. <br>Người đàn ông áo trắng nhìn Diệp Huyên, trong mắt sát ý phun trào, nhưng, xét cho cùng thì hắn ta cũng không dám xuống tay giết Diệp Huyên, bởi hắn vẫn rất kiêng sợ cô bé gái váy trắng từng suýt chút nữa đã hủy diệt vũ trụ Ngũ Duy kia! <br>Lúc này, nhìn thấy trong người Diệp Huyên đột nhiên tuôn ra vô số tử khí, người đàn ông áo trắng kia đột nhiên biến mất, lúc xuất hiện lại một lần nữa, hắn đã ở trước mặt Diệp Huyên, ngay sau đó, hắn chỉ tay một cái, một đường ấn kí màu máu ngay lập tức in lên ấn đường của Diệp Huyên. <br><br>Ầm! <br>Trong phút chốc, đám tử khí trong người Diệp Huyên kia im bặt, không chỉ vậy, Diệp Huyên lúc này cũng không thể điều động bất kỳ sức mạnh nào! <br>Sắc mặt Diệp Huyên hiện lên một tia dữ tợn, điên cuồng gầm thét, trong người, đám tử khí kia trong chớp mắt chuyển động. <br>Ầm! <br>Một luồng tử khí ngập trời từ trong người Diệp Huyên quét ra. <br>Cơ thể bất tử! <br>Ở thời khắc quyết định quan trọng này, hắn đã thúc giục cơ thể bất tử của bản thân, mà ấn kí màu máu ở ấn đường của hắn kia trong nháy mắt tan vỡ. Diệp Huyên đâm một kiếm hướng về phía người đàn ông áo trắng trước mặt, nhưng, nhát kiếm này lại đâm vào không khí, bởi vì người đàn ông áo trắng đã lùi ra xa đến trăm trượng. <br>Người đàn ông áo trắng nhìn chằm chằm Diệp Huyên: “Hay cho một Tử Nhân Kinh, không hổ là từng là kẻ yêu nghiệt nhất ngoài Kỳ Nhân!” <br>Lúc này, Tiểu Phạn, người đã bị đánh lui trước đó, xuất hiện bên cạnh Diệp Huyên, Tiểu Phạn nhìn chằm chằm người đàn ông áo trắng, thanh kiếm trong tay cô bé đang rung lên! <br>"}