{"title":"Chương 3430: “Ý của ngươi là hắn có âm mưu khác?” ","content":" Diệp Huyên nhìn người đàn ông áo trắng, đang định ra tay thì lúc này, người đàn ông áo trắng đột nhiên nói: “Cũng thường thôi!” <br>Nói đoạn, hắn xòe lòng bàn tay ra, dưới chân Diệp Huyên và Tiểu Phạn đột nhiên xuất hiện một tia sáng màu đen! <br>Sắc mặt Diệp Huyên thay đổi, hắn đang định ra tay, đường sáng kia đột nhiên rung lên kịch liệt, ngay sau đó, Diệp Huyên và Tiểu Phạn trong quang trận bị một đường sáng màu trắng bao phủ, trong nháy mắt, hai người biến mất. <br>Bị cưỡng ép truyền tống đi rồi! <br>Một bên, Trương Văn Tú đang định ra tay thì lại bị nữ phu tử ngăn lại: “Ngươi không phải là đối thủ của hắn!” <br>Advertisement <br>Người đàn ông áo trắng liếc nhìn hai người con gái một cái, rồi xoay người rời đi. <br>Nữ phu tử đột nhiên nói: “Rốt cuộc ngươi là ai?” <br> <br>Người đàn ông áo trắng dừng bước: “Không giết hai người các ngươi, là nể mặt Tiên Tri, mặc dù ta và hắn không cùng lý tưởng, nhưng ta kính nể nhân cách của hắn, cũng như kính nể cách cư xử của hắn, hắn xứng đáng được ta tôn trọng”. <br>Hai mắt của nữ phu tử híp lại: “Ngươi đã gặp tiên sinh?” <br>Người đàn ông áo trắng gật đầu: “Đã gặp qua!” <br>Nữ phu tử trầm giọng nói: “Rốt cuộc ngươi là ai?” <br>Người đàn ông áo trắng đáp: “Chuyện này không quan trọng!” <br>Trương Văn Tú đột nhiên nói: “Ngươi đã đưa bọn họ đi đâu?” <br>Người đàn ông áo trắng cười nói: “Ta muốn xem thử, lần này hắn có phải cũng nghịch thiên giống như ở vùng đất Vĩnh Sinh không”. <br>Trương Văn Tú nhìn chằm chằm người đàn ông áo trắng: “Ngươi muốn mượn đao giết người!” <br>Người đàn ông áo trắng gật đầu: “Phải!” <br>Trương Văn Tú nói: “Tại sao không đích thân giết? Nếu ngươi và những người phía sau ngươi cùng lúc ra tay, ta tin rằng ngươi vẫn có cơ hội tốt để giết hắn ta và cô bé gái nhỏ đó, không phải sao?” <br>Người đàn ông áo trắng liếc nhìn về một hướng, không nói gì, rồi xoay người rời đi. <br><br>Sau khi người đàn ông áo trắng rời đi, nữ phu tử đột nhiên lên tiếng: “Chắc là hắn kiêng dè cô gái váy trắng đó!” <br>Kiêng dè cô gái váy trắng? <br><br>Trương Văn Tú quay đầu lại nhìn về phía nữ phu tử: “Kiêng dè? Vậy tại sao còn động thủ với hắn chứ?” <br>Nữ phu tử khẽ nói: “Chắc là không thể không ra tay! Mà theo ta thấy, chắc là hắn không phải muốn có thư phòng kia cho bằng được!” <br>Hai mắt Trương Văn Tú khẽ híp lại: “Ý của ngươi là hắn có âm mưu khác?” <br>Nữ phu tử lắc đầu: “Không biết, nhưng trực giác mách bảo ta rằng, hắn không phải muốn có được thư viện kia cho bằng được”. <br>Trương Văn Tú trầm giọng nói: “Hai người bọn họ đã đi đâu?” <br>Nữ phu tử mặt không cảm xúc: “Hắn muốn mượn đao giết người, mà trong vũ trụ Ngũ Duy này, nơi mà có thể giết được hai người bọn họ, chỉ có hai nơi!” <br>Trương Văn Tú nói: “Hai cấm địa đó!” <br>Nữ phu tử gật đầu: “Phải”. <br>Nói đoạn, nàng ta nhìn về phía chân trời xa xa rồi khẽ nói: “Xem ra, hắn ta muốn lợi dụng hai cấm địa đó để đối phó với cô gái váy trắng”. <br>Trương Văn Tú trầm mặc một lúc, rồi nói: “Từ khi tên đó đem theo tháp Giới Ngục xuất hiện, vũ trụ Ngũ Duy này liền trở nên không giống với trước kia nữa rồi!” <br>Nữ phu tử gật đầu. <br>Vũ trụ Ngũ Duy hiện nay, quả thực là nhiễu loạn. <br>Đám người và dị thú đến từ<br><br>"}