{"title":"Chương 3431: Thực lực của đối phương quá kinh người.","content":" Trương Văn Tú đột nhiên lại nói: “Dường như ngươi không hề lo lắng cho hắn!” <br>“Hắn” ở đây, tất nhiên là ám chỉ Diệp Huyên! <br>Nữ phu tử cười nói: “Lo cái gì chứ? Có gì mà phải lo chứ?” <br>Trương Văn Tú nhìn nữ phu tử, nữ phu tử hỏi ngược lại: “Hình như ngươi rất lo lắng cho hắn!” <br>Trương Văn Tú hỏi: “Có vấn đề gì sao?” <br>Advertisement <br>Nữ phu tử lắc đầu: “Không có vấn đề gì! Ngươi cũng đừng quá lo lắng, bởi vì kẻ mặt dày, thì đều không dễ chết như thế đâu, ta và ngươi vẫn nên đột phá Luân Hồi Cảnh thì hơn, bằng không, sau này xảy ra đánh nhau chỉ có thể đứng một bên mà nhìn”. <br>Dứt lời, nàng ta xoay người rời đi. <br><br>Trương Văn Tú nhìn về phía xa xăm, trầm mặc, nhưng trong mắt nàng ta lại hiện lên một tia lo âu. <br>Một bên khác. <br>Người đàn ông áo trắng đang ở trên một đám mây, hắn ta đang ngồi xếp bằng trên mây, cơ thể đang bắt đầu khôi phục từng chút từng chút một. <br>Lúc này, Nguyên Thiên kia đột nhiên xuất hiện trước mặt người đàn ông áo trắng, Nguyên Thiên trầm giọng nói: “Bệ hạ, giờ là thời điểm tốt nhất để chúng ta tiêu diệt Thư viện Vạn Duy và Phù Văn Tông!” <br>Người đàn ông áo trắng mở mắt ra: “Diệt một Phù Văn Tông và một Thư viện Vạn Duy thì có ích gì? Ngươi có thể lấy được thư phòng kia sao? Ngươi có thể giải quyết vấn đề thực sự sao?” <br>Nguyên Thiên khẽ nhíu mày: “Chẳng lẽ cứ tha cho bọn chúng như vậy sao?” <br>Người đàn ông áo trắng nhìn về phía Nguyên Thiên: “Xem ra, ngươi vẫn chưa nắm rõ vị trí của bản thân!” <br>Dứt lời, một bóng đen đột nhiên xuất hiện sau lưng Nguyên Thiên, sắc mặt Nguyên Thiên trở nên kinh ngạc, vừa định ra tay, nhưng hắn ta lại kinh ngạc phát hiện mình không thể nhúc nhích. <br>Bởi vì hai cánh tay của hắn ta đã bị chém đứt! <br>Nhìn thấy cảnh này, sắc mặt của Trần Độc Cô, Tông chủ Vô Địch Tông đang đứng một bên đột nhiên thay đổi. <br>Bởi vì người động thủ đã biến mất, mà hắn, không thể cảm nhận được đối phương! <br>Người đàn ông áo trắng trước mặt này rốt cuộc là ai? <br>Trong lòng Trần Độc Cô cũng rất hiếu kì, thực lực của đối phương quá kinh người. <br>Trong số những người mà hắn quen biết, cũng chỉ có tầng chín mới có thể đánh bại đối phương thôi! <br>Người đàn ông áo trắng nhìn về phía Nguyên Thiên: “Ngày đó ta cứu Phệ Linh tộc ngươi, hẳn là trong lòng ngươi nên có sự cảm kích”. <br><br>Nếu như không phải lúc đó hắn ta thông báo cho Phệ Linh tộc rút lui, với thực lực của Diệp Huyên và Thiên Mạch giả hiện giờ, là hoàn toàn có thể tiêu diệt toàn bộ Phệ Linh tộc! Nguyên Thiên liếc mắt nhìn người đàn ông áo trắng một cái, rồi nói: “Vừa rồi đã mạo phạm nhiều, mong bệ hạ thứ lỗi!” <br>Người đàn ông áo trắng cười nói: “Đừng không phục, cũng đừng có oán khí trong lòng, bởi vì Phệ Linh tộc ngươi không đủ tư cách, hiểu chưa?” <br>Nguyên Thiên khẽ gật đầu: “Đã hiểu”. <br>Người đàn ông áo trắng quay đầu lại nhìn về phía xa xăm, khẽ nói: “Ngươi thân là tộc trưởng, phải có tầm nhìn xa ra một chút. Điểm này thì Trần tông chủ đã làm rất tốt!” <br>Trần Độc Cô lên tiếng: “Bệ hạ, tại sao Diệp Huyên kia ở vùng đất Vĩnh Sinh lại có nhiều kì ngộ như vậy?” <br>Người đàn ông áo trắng khẽ nói: “Đây cũng là chỗ ta rất hiếu kì, Dị Thú Kinh chắc biết rõ, có điều, cô ta không nói cho ta biết. Mà hiện giờ, ta cũng không thích hợp đối địch với cô ta, nếu người phụ nữ đó khôi phục hoàn toàn, cũng sẽ rất mạnh!” <br>Trần Độc Cô nói: “Bệ hạ đã đưa Diệp Huyên đến một trong hai cấm địa kia?” <br>Người đàn ông áo trắng gật đầu: “Phải!” <br>Trần Độc Cô trầm giọng nói: “Bệ hạ muốn mượn đao giết người, để cấm địa đó đối phó với cô gái váy trắng, nhưng, bệ hạ không sợ Diệp Huyên đó lại một lần nữa có được kì ngộ sao?” <br>Người đàn ông áo trắng khẽ nói: “Ta thật sự không tin vận may của một người lại có thể nghịch thiên như vậy!” <br>Trần Độc Cô do dự một chút, rồi nói: “Người khác có thể không có, nhưng Diệp Huyên này nói không chừng có thể! Tên này...” <br>Người đàn ông áo trắng cười nói: “Nếu như hắn may mắn như vậy, ta liền nhận thua!” <br>Nói đoạn, hai mắt hắn ta từ từ nhắm lại. <br>Lúc này, Trần Độc Cô đột nhiên nói: “Bệ hạ cũng chưa nắm chắc sẽ đánh thắng cô gái váy trắng đó sao?” <br>"}