{"title":"Chương 3432: Quá vô vị rồi!”  ","content":" Cô gái váy trắng! <br>Người đàn ông áo trắng mở mắt ra, hắn ta nhìn xuống phía dưới, khẽ nói: “Nhiều nhất là ba - bảy! Ta ba, cô ta bảy!” <br>Nghe vậy, sắc mặt của hai người Trần Độc Cô sa sầm xuống. <br>Không biết qua bao lâu, Diệp Huyên mới từ từ mở mắt ra, lúc mở mắt ra, hắn đột nhiên ngồi bật dậy, đưa mắt lướt nhìn xung quanh. <br>Advertisement <br>Đây là đâu? <br>Lúc này trời đã về đêm, cách trước mặt hắn không xa là một tòa thành cổ u ám, một tòa thành to lớn, như thể nó không có biên giới vậy, một cái nhìn không thấy được điểm cuối. <br><br>Ngục tối Vô Biên! <br>Sắc mặt Diệp Huyên trầm xuống. <br>Người đàn ông áo trắng kia đã đưa hắn và Tiểu Phạn đến Ngục tối Vô Biên này! <br>Tiểu Phạn! <br>Diệp Huyên nhìn lướt bốn phía, sắc mặt hắn bỗng trắng bệch. <br>Tiểu Phạn không có ở đây! <br>Tiểu Phạn đã đi đâu rồi? <br>Diệp Huyên vội vàng hỏi: “Tiền bối?” <br>Tầng chín đáp: “Ở trong thành!” <br>Diệp Huyên lập tức đi về phía trong thành. <br>Lúc này, tầng chín đột nhiên nói: “Nơi này có chút không đơn giản, cẩn thận chút!” <br> Diệp Huyên đáp: “Có thể cảm nhận được nguy hiểm sao?” <br>Tầng chín đáp: “Không cảm nhận được”. <br>Sắc mặt Diệp Huyên trầm xuống: “Người lại lừa ta!” <br>Lúc ở vùng đất Vĩnh Sinh, tầng chín cũng nói như vậy, nhưng Diệp Huyên biết tên này vẫn luôn che giấu thực lực của mình. <br>Tầng chín trầm mặc một lúc, rồi nói: “Tiểu tử, khó khăn và trắc trở, ngươi vẫn phải tự mình đối mặt, thứ ngươi thiếu không phải người giúp đỡ, thứ ngươi thiếu là sự trưởng thành. Ngươi hiện giờ, thật lòng mà nói, quả thực có chút yếu, ngươi nhận cô gái váy trắng làm sư phụ, nhưng ta thấy ngươi ra ngoài đừng nhận mình là đồ đệ của cô gái váy trắng thì hơn, thật quá mất mặt người ta rồi”. <br>Mặt Diệp Huyên đen lại. <br>Tầng chín lại nói: “Còn nữa, người cũng đừng quá lo lắng cho cô bé kia, bởi vì cô bé đó mạnh hơn ngươi rất rất nhiều, ngươi có chết, thì cô bé đó cũng không chết được đâu, vậy nên, ngươi vẫn nên tự lo cho bản thân mình đi thì hơn!” <br>Diệp Huyên bước đến trước cổng thành, hắn khẽ nói: “Tiền bối, người nói xem ta vẫn còn vận may không?” <br>Tầng chín đáp: “Nếu như ngươi vẫn có thể giống như ở vùng đất Vĩnh Sinh, gặp người nào, người đó cũng cho ngươi lợi ích, lão tử, lão tử sẽ không sống nữa! Thật đó, sống như vậy quá vô vị rồi”. <br>Diệp Huyên khẽ nói: “Tiền bối, ta cũng cảm thấy như vậy không có thú vị, vẫn cứ là phải có chút thử thách mới được, bằng không, quá vô vị rồi!” <br>Tầng chín đột nhiên tức giận quát: “Cút! Cút ngay cho lão tử!” <br>Diệp Huyên cười haha một tiếng, lúc này đã bước vào trong Vô Biên Thành. <br>"}