{"title":"Chương 3433: Đây căn bản không có cách nào để sinh tồn mà!  ","content":" Vừa bước vào trong thành, Diệp Huyên liền cảm nhận được một luồng khí u ám, tòa thành này rất rộng lớn, nhưng lại rất trống trải, bởi vì hắn không thể cảm nhận được một chút sinh khí nào. <br>Dường như nghĩ tới điều gì, Diệp Huyên vận chuyển Không gian đạo tắc, song, hắn lại kinh ngạc phát hiện, hắn vốn không thể điều động Không gian đạo tắc được nữa! <br>Chuyện gì thế này? <br>Advertisement <br>Diệp Huyên sững sờ, ngay sau đó hắn vội vàng điều động huyền khí trong cơ thể, song, hắn lại không thể điều động huyền khí, không những thế, ngay cả kiếm ý cũng không thể thúc giục, hoàn toàn đã biến thành một người phàm! <br>Lúc này, Diệp Huyên có chút hoảng hốt. <br><br>Lúc này, tầng chín đột nhiên nói: “Chắc là cái gã đàn ông áo trắng kia đã thi triển cấm thuật gì đó với ngươi, à đúng rồi, ấn kí màu đỏ đó!” <br>Diệp Huyên trầm giọng nói: “Chẳng phải ta đã đánh tan ấn kí màu đỏ đó rồi sao?” <br>Tầng chín nói: “Ngươi đã đánh tan ấn kí, thế nhưng luồng sức mạnh thần bí kia đã tiến vào trong cơ thể của ngươi, sau đó phong ấn tu vi và huyền khí. Chúc mừng ngươi, giờ ngươi chính là một người bình thường, đương nhiên, thân thể ngươi vẫn có thể, có điều, theo quan sát của ta, có lẽ ngay cả sức mạnh thân xác ngươi cũng không thể điều động được, bởi vì cấm thuật kia đến cả sức mạnh của ngươi cùng đã phong ấn lại rồi. Ngươi cũng đừng quá nản lòng, với thể chất của ngươi, ở nơi này chắc là sẽ bị đánh, tất nhiên, ngươi không thể thúc giục giáp Chúc Long và cơ thể bất tử, vì vậy, cẩn thận chút, đừng để trong nháy mắt đã bị đánh chết rồi”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, sao người lại có thể cười trên nỗi đau khổ của người khác như vậy chứ?” <br>Tầng chín cười haha một tiếng: “Có sao? Ha ha…” <br>Diệp Huyên: “…” <br>Giây sau, Diệp Huyên trầm giọng nói: “Tiền bối, người có cách nào giúp ta giải trừ cấm thuật này không?” <br>Tầng chín nghiêm túc nói: “Giải trừ làm cái gì? Chẳng phải ngươi nói muốn có thử thách sao? Ta thấy hiện giờ đã có thử thách cho ngươi rồi đó, ngươi phải tự tin vào bản thân mình chứ!” <br>Khóe môi Diệp Huyên khẽ cong lên, hắn cười gượng gạo: “Tiền bối, người xem, nơi này nguy hiểm như vậy, nếu như ta không thể điều động được sức mạnh của mình, ta..”. <br>Tầng chín đột nhiên nói: “Đừng sợ, ngươi phải tin tưởng bản thân mình, hơn nữa, ta cũng tin ngươi, tiểu tử, ngươi có thể làm được, ta xem trọng ngươi!” <br><br>Mặt Diệp Huyên đen lại, tên này sao lại như vậy chứ? <br>Lúc này, tầng chín lại lên tiếng: “Tiểu tử, không phải là ta không giúp ngươi giải trừ cấm chế, mà là ta cũng lực bất tòng tâm, trước đó mượn thân hoàn hồn, đối với ta mà nói là tiêu hao cực lớn, bởi vì ta là bước ra từ đỉnh tầng chín bị phong ấn này, vậy nên, hiện giờ ta yếu ớt vô cùng, cho nên, chuyện cấm thuật của ngươi, ta thật sự không làm được gì!” <br>Diệp Huyên do dự một chút, rồi nói: “Thật sao?” <br>Tầng chín đáp: “Thật đó!” <br>Diệp Huyên trầm mặc. <br>Nơi đây là cấm địa, nếu không thể điều động được sức mạnh của bản thân, thì phải làm sao mới có thể sống sót ở nơi này? <br>Đây căn bản không có cách nào để sinh tồn mà! <br>Lúc ở vùng đất Vĩnh Sinh, hắn đánh không lại, vẫn có thể<br><br>"}