{"title":"Chương 3434: Sợ gì chứ! ","content":" Tầng chín nói: “Nếu như không sợ, vậy thì tiếp tục đi đi chứ!” <br>Diệp Huyên nhàn nhạt nói: “Chân mềm, nghỉ một chút không được à!” <br>Tầng chín: “…” <br>Advertisement <br><br>Không thể không nói, Diệp Huyên lúc này đúng là có chút hoảng sợ. <br> Bởi vì hiện giờ, ngoài thân xác ra thì hắn không thể điều động bất kì sức mạnh nào nữa. <br>Mà nơi này, là một trong ba đại cấm địa. <br>Không thể điều động bất kì sức mạnh nào, là mùi vị gì? Chính là mùi vị đến cơ hội chạy trốn hắn cũng không có! <br>Mưu đồ của người đàn ông áo trắng kia thật là độc địa mà! <br>Diệp Huyên hít một hơi thật sâu, hắn liếc nhìn tứ phía một cái, bầu trời của ngục tối Vô Biên này từ trước đến giờ vẫn luôn xám xịt, như thể sắp mưa, mang đến cho con người ta một cảm giác áp bức ngột ngạt. <br>Diệp Huyên đứng tại chỗ một hồi lâu, mà trong khoảng thời gian này, tầng chín cũng không nói gì nữa. <br>Khoảng nửa canh giờ sau, Diệp Huyên đột nhiên lắc đầu cười một tiếng: “Ta đúng là càng sống càng phí hoài rồi!” <br>Lúc ở Thanh Thành, không phải lúc đó còn yếu hơn bây giờ sao? <br>Bản thân lúc đó, hai bàn tay trắng, không có gì cả, nhưng, bản thân có lúc nào sợ hãi? <br>Thực lực cũng giống như quyền lực, đều sẽ khiến con người ta mê muội và sinh ra cảm giác ỷ lại! <br>Một khi ỷ lại, thì bản thân sẽ trở thành nô lệ của nó, tâm không thể tự do. <br>Ngẫm đến đây, trong người Diệp Huyên đột nhiên vang lên mấy âm thanh nhỏ của kiếm. <br><br>Đó là tiếng của mấy thanh kiếm trong tháp Giới Ngục phát ra! <br>Lúc này, tầng chín đột nhiên nói: “Tiểu tử, xem ra ngươi vẫn còn cứu được”. <br>Diệp Huyên có chút không hiểu: “Tiền bối, là ý gì?” <br>Tầng chín đáp: “Thông qua kiếm của ngươi, ta có thể cảm nhận được, tâm tình của ngươi đã phát sinh thay đổi”. <br>Diệp Huyên gật đầu: “Vừa rồi ta đang nghĩ, có thể là ta đã quá ỷ lại vào thực lực của bản thân”. <br>Tầng chín đáp: “Đó là thực lực của ngươi, ỷ lại cũng bình thường, nhưng, ngươi phải hiểu một điều, đại trượng phu sinh ra ở trên đời, thì nên ngẩng mặt không sợ trời, cúi đầu không sợ đất, bất cứ lúc nào trong lòng cũng chớ sinh ra lòng sợ hãi, cùng lắm thì chết thôi, sợ cái gì chứ?” <br>Diệp Huyên nói: “Tiền bối, người sợ cô gái váy trắng không?” <br>Tầng chín phẫn nộ quát: “Cút!” <br>Diệp Huyên cười haha một tiếng, rồi tiếp tục tiến về phía trước. <br>Tâm tình của hắn lúc này đã hoàn toàn khác so với trước đây, giống như lời tầng chín đã nói, đại trượng phu sinh ra ở trên đời, sao phải sống mà sợ này sợ kia chứ? <br>Sợ gì chứ! <br>"}