{"title":"Chương 3435: “Yếu thì không thể tới để thăm thú sao?” ","content":" Cùng lắm thì chết thôi! <br>Chính vào lúc này, tầng chín đột nhiên cười hehe một tiếng. <br>Diệp Huyên khẽ nhíu mày: “Tiền bối, người cười gì?” <br>Tầng chín cười haha một tiếng: “Không, không có gì, ngươi đừng sợ, ngươi không có nguy hiểm gì đâu, thật đó, ngươi hiện giờ, rất an toàn, bốn bề không có gì hết!” <br>Advertisement <br>Nghe vậy, Diệp Huyên có chút dựng tóc gáy, ôi mẹ ơi, nhất định là có nguy hiểm rồi! <br>Tầng chín nhất định là đã phát hiện ra gì đó! <br><br>Diệp Huyên lạc giọng nói: “Tiền bối, người đang muốn dọa ta sao?” <br>Tầng chín đáp: “Đúng, ta là muốn dọa ngươi đó, tiểu tử, ngươi đừng sợ, không có gì đâu thật mà!” <br>Diệp Huyên nhún vai: “Ta có từng sợ qua ai chứ?” <br>Dứt lời, hắn tiếp tục đi. <br>Lúc này, tầng chín đột nhiên nói: “Tiểu tử, ngươi bước chậm một chút, lão thái thái phía sau ngươi, người ta không theo kịp!” <br>Lão thái thái! <br>Diệp Huyên bỗng nhiên quay người lại, sau lưng, hoàn toàn vắng vẻ, chẳng có ai cả! <br>Diệp Huyên cười đáp: “Tiền bối, người tưởng như vậy thì có thể dọa được ta sao? Ta…” <br>Nói đến đây, hắn chợt khựng lại, bởi vì cách trước mặt hắn không xa, cũng chính là phía trước cổng thành kia, ở đó có một bà lão, bà lão đang cầm một cây chổi, chậm rãi quét. <br>Bà lão mặc một bộ váy bố rất bình thường, trên đó phủ đầy những mảnh vá, mái tóc bà trắng như tuyết, lưng hơi còng, nhìn có vẻ rất già nua. <br>Diệp Huyên nhìn bà lão: “Tiền bối?” <br>Bà lão khẽ đáp: “Đã rất nhiều năm không có người tới đây rồi!” <br>Nói đoạn, bà ta ngẩng đầu lên nhìn về phía Diệp Huyên, khẽ mỉm cười: “Nghìn năm qua, ngươi là người thứ hai!” <br><br>Nụ cười này, khiến Diệp Huyên có chút dựng tóc gáy, bởi vì nụ cười này có chút u ám. <br>Diệp Huyên cười nói: “Tiền bối, ta tới để thăm thú”. <br>Bà lão đột nhiên xuất hiện trước mặt Diệp Huyên, thân pháp này, quỷ thần khó lường. <br>Bà ta cứ nhìn Diệp Huyên ở khoảng cách gần như thế, mà sắc mặt Diệp Huyên vẫn rất bình tĩnh, không có chút sợ hãi. <br>Bà lão nhìn Diệp Huyên: “Tới để thăm thú?” <br>Diệp Huyên gật đầu: “Nghe nói nơi đây hung hiểm vô cùng, nên hiếu kì, tới để thăm thú!” <br>Bà lão cứ nhìn chằm chằm Diệp Huyên như thế: “Chàng trai trẻ, ngươi có biết ngươi rất yếu không?” <br>Diệp Huyên khẽ chau mày: “Yếu thì không thể tới để thăm thú sao?” <br>Bà lão nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên do dự một chút, rồi nói: “Kỳ thực, ta tới để tìm sư phụ ta”. <br>Hai mắt bà lão khẽ híp lại: “Sư phụ ngươi?” <br>Diệp Huyên gật đầu: “Không biết tiền bối có từng gặp qua chưa?” <br>"}