{"title":"Chương 3436: “Quả thực đã bị phong ấn”.  ","content":" Bà lão cười u ám: “Nơi này, cả nghìn năm nay, chỉ có hai người tới, sao, chả nhẽ người kia là sư phụ ngươi?” <br>Diệp Huyên trầm giọng đáp: “Ta không biết, sau khi sư phụ ta bước vào, thì chưa từng trở ra, ta không biết hiện giờ nàng ấy đang ở đâu”. <br>Bà lão lạnh nhạt nói: “Vậy thì có thể là đã chết rồi!” <br>Diệp Huyên đột nhiên phẫn nộ nói: “Không thể nào!” <br>Advertisement <br>Bà lão cười khẩy: “Tại sao lại không thể chứ?” <br>Diệp Huyên trầm giọng nói: “Sư phụ ta rất rất mạnh!” <br><br>Khóe miệng bà lão nhếch lên tỏ vẻ chế giễu: “Ngươi cảm thấy rất mạnh, đó chẳng qua là ngươi thấy vậy”. <br>Diệp Huyên trầm mặc. <br>Bà lão đột nhiên lắc đầu nói: “Cứ tưởng rằng người đến là một nhân vật ghê gớm gì đó, nhưng giờ xem ra, chỉ là một kẻ lỗ mãng”. <br>Nói đoạn, tay phải bà ta chậm rãi nắm chặt lại. <br>Mà chính vào lúc này, Diệp Huyên đột nhiên lấy ra một thanh kiếm đưa đến trước mặt bà lão. <br>Kiếm của cô gái váy trắng! <br>Lúc nhìn thấy thanh kiếm này, sắc mặt của bà ta bỗng kinh ngạc: “Phàm Kiếm!” <br>Diệp Huyên gật đầu: “Đây là kiếm của sư phụ ta, nàng ấy mặc một bộ váy trắng, không thích nói chuyện cho lắm, tiền bối có từng gặp qua nàng ấy không?” <br><br>Bà lão nhìn chằm chằm Diệp Huyên: “Chủ nhân của kiếm này là sư phụ của ngươi?” <br>Diệp Huyên gật đầu: “Đúng vậy, ta đã tìm nàng ấy rất lâu rồi”. <br>Bà lão lắc đầu: “Không, ngươi nói dối, nếu như ngươi là đồ đệ của chủ nhân thanh kiếm này, sao ngươi lại yếu như vậy chứ?” <br>Diệp Huyên chớp chớp mắt: “Ta yếu sao?” <br> <br>Bà lão nhìn Diệp Huyên: “Ngươi không yếu sao?” <br>Diệp Huyên đột nhiên nói: “Phải rồi, sư phụ ta nói để ta lĩnh ngộ chân lí kiếm đạo, vì vậy, đã phong ấn tu vi của ta lại”. <br>Bà ta đột nhiên giơ tay đặt lên vai Diệp Huyên, một luồng sức mạnh to lớn trong chớp mắt khóa chặt lấy toàn bộ cơ thể của Diệp Huyên, mặt hắn không biến sắc. <br>Sự thực chứng minh, hắn hiện giờ ở trước mặt bà lão, đến cả sức đánh trả cũng không có! <br>Cho dù không bị phong ấn tu vi, e là cũng khó mà đấu lại được. <br>Một lát sau, bà lão nhíu chặt mày: “Quả thực đã bị phong ấn”. <br>Diệp Huyên gật đầu: “Phải đó, nàng ấy nói như vậy ta mới có thể lĩnh ngộ được Phàm Kiếm”. <br>Phàm Kiếm! <br>Mí mắt bà lão khẽ giật, bà ta nhìn Diệp Huyên, đang do dự. <br>Lúc này, Diệp Huyên lại nói: “Tiền bối, người có từng gặp sư phụ ta không?” <br>Bà lão nhàn nhạt nói: “Chưa từng gặp qua”. <br>Sắc mặt Diệp Huyên đột nhiên trắng bệch: “Sư phụ ta nàng ấy sẽ không chết ở nơi này chứ?” <br>"}