{"title":"Chương 3437: “Ngươi có biết đây là kiếm gì không?”  ","content":" Nghe vậy, mí mắt bà lão khẽ giật, chủ nhân của Phàm Kiếm chết ở đây? <br>Có thể sao? <br>Chắc là không đâu! <br>Cứ cho là vị đó, cũng không giết nổi chủ nhân của Phàm Kiếm đâu. <br>Advertisement <br>Diệp Huyên đột nhiên có chút hoảng sợ, lẩm bẩm nói: “Tính, tính sao đây, tính sao đây!” <br>Bà lão liếc nhìn Diệp Huyên một cái, nhàn nhạt nói: “Cô ta chắc vẫn chưa chết đâu!” <br><br>Diệp Huyên nhìn về phía bà lão: “Thật không?” <br>Bà lão gật đầu. <br>Diệp Huyên lập tức thở phào một hơi, hắn do dự một chút, rồi nói: “Nhưng ta không tìm thấy nàng ấy”. <br>Bà lão nhìn Diệp Huyên: “Ngươi tốt nhất nên rời khỏi đây!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Bà lão đáp: “Nơi này nguy hiểm!” <br>Diệp Huyên do dự một chút, rồi nói: “Đâu có đâu! Ta thấy nơi này rất an tĩnh, không có nguy hiểm”. <br>Bà lão lắc đầu: “Trí thông minh này của ngươi…” <br>Nói đoạn, bà ta chỉ tay về phía xa: “Ngươi mau đi đi, đừng chết ở chỗ của ta, lão phụ không muốn chuốc phiền phức!” <br>Dứt lời, bà ta định rời đi. <br>Thì Diệp Huyên lại đột nhiên kéo bà ta lại: “Tiền bối, người có thể giúp ta không?” <br>Bà lão nhìn Diệp Huyên: “Muốn ta giúp ngươi tìm người sao?” <br><br>Diệp Huyên gật đầu: “Phải, phải! Ta muốn tìm sư phụ ta!” <br>Bà lão đáp: “Ta được lợi gì?” <br>Diệp Huyên lập tức đưa kiếm của cô gái váy trắng cho đối phương: “Kiếm này tặng người!” <br>Mí mắt bà lão khẽ giật: “Ngươi…. Ngươi không biết kiếm này sao?” <br>Diệp Huyên đáp: “Biết chứ, đây là kiếm sư phụ tặng cho ta, nhưng kiếm này chẳng hữu dụng gì cả, không hữu dụng như thanh kiếm khác của ta”. <br>Bà lão đột nhiên tức giận nói: “Ngươi có biết đây là kiếm gì không?” <br>Diệp Huyên nhìn bà lão, đáp: “Thì… thì là thanh kiếm bình thường thôi! Ta dùng chẳng quen gì cả!” <br>Bà lão nhìn chằm chằm Diệp Huyên: “Sư phụ ngươi tại sao lại muốn nhận ngươi làm đồ đệ cơ chứ?” <br>Diệp Huyên nhoẻn miệng cười một cái: “Sư phụ nói thiên chất ta thông minh, là nhân tài trong vạn người. Còn nữa còn nữa, đại ca ta cũng nói ta là thiên tài kiếm đạo thiên hạ vô song, còn nữa, sư đệ ta cũng vậy, bọn họ đều nói ta là kì tài kiếm đạo!” <br>Bà lão nhíu chặt<br><br>"}