{"title":"Chương 3438: “Ngươi vô địch rồi!”","content":"Ông trời ơi! <br>Ba thanh Phàm Kiếm! <br>Từ khi nào mà Phàm Kiếm lại biến thành rau cải trắng rồi? <br>Bà lão nhìn về phía Diệp Huyên, trong lòng tựa như thủy triều đang cuồn cuộn, thiếu niên trước mặt này rốt cuộc là ai? <br>Advertisement <br>Diệp Huyên nói: “Tiền bối, người có thể giúp ta tìm sư phụ của ta không? Nếu người có thể tìm được, ba thanh kiếm này của ta đều tặng cho người!” <br>Bà lão: “…” <br> <br>Diệp Huyên lại nói: “Được khum?” <br>Bà lão hít một hơi thật sâu, rồi nói: “Ngươi… sư phụ ngươi thật sự đã từng đến đây?” <br>Diệp Huyên gật đầu: “Thật mà, nàng ấy đã đến đây! Nói muốn tìm người nào đó, rồi không thấy trở ra nữa!” <br>Tìm người? <br>Bà lão khẽ nhíu mày, tìm ai? <br>Giây sau đó, bà lão lắc đầu: “Ta không biết sư phụ ngươi đang ở đâu, cũng sẽ không tìm người, ngươi…” <br>Nói đoạn, bà ta chỉ về phía trước mặt: “Người đi về hướng phía trước, cứ đi thẳng, chừng trăm trượng thì rẽ phải, ở đó có một tiệm cầm đồ, tên là tiệm cầm đồ Thiên Đạo, ngươi có thể đến đó hỏi thử”. <br>Tiệm cầm đồ Thiên Đạo? <br>Diệp Huyên chớp chớp mắt: “Bọn họ biết sao?” <br>Bà lão đáp: “Tin tức của bọn họ khá nhanh nhạy, có lẽ sẽ biết”. <br>Diệp Huyên do dự một chút, rồi nói: “Được!” <br>Dứt lời, hắn đem một trong ba thanh kiếm đưa cho bà lão: “Tiền bối, kiếm này tặng cho người, coi như cảm ơn người”. <br><br>Mí mắt bà lão khẽ giật, kiếm này bà ta nào dám lấy? <br>Nhân quả này, bà ta nhận không nổi! <br>Trên mặt bà lão lộ ra một nụ cười: “Chỉ là chút chuyện nhỏ, không cần phải như vậy, ngươi mau đi đi! Trời mà sáng thì bọn họ sẽ đóng cửa đó”. <br>Diệp Huyên do dự một chút, rồi nói: “Người thực sự không cần sao?” <br>Bà lão lắc đầu: “Không cần!” <br>Diệp Huyên gật đầu: “Tiền bối, người đúng là một người tốt!” <br>Bà lão khẽ nhoẻn miệng cười, không nói gì. <br>Diệp Huyên khẽ hành một lễ với bà lão, rồi xoay người rời đi. <br>Lúc này, bà lão đột nhiên nói: “Gượm đã!” <br>Diệp Huyên quay người lại nhìn về phía bà lão, bà ta do dự một chút, rồi nói: “Ta dẫn ngươi đi vậy! Bằng không, ngươi lại không biết chỗ nào!” <br>Diệp Huyên: “…” <br>Lúc này, tầng chín đột nhiên lên tiếng: “Ngươi vô địch rồi!”<br>"}