{"title":"Chương 3439: Ba thanh Phàm Kiếm?  ","content":" Trên đường đi, Diệp Huyên và bà lão đi chầm chậm. <br>Xung quanh rất yên tĩnh. <br>Trên đường, Diệp Huyên đột nhiên hỏi: “Tiền bối, tại sao trong thành không có người vậy?” <br>Bà lão nói: “Ngươi đến chưa đúng lúc, nơi này chỉ có canh ba nửa đêm mới có người, bình thường đều không có ai cả!” <br>Advertisement <br>Diệp Huyên nhìn bà lão: “Tại sao?” <br>Bà lão do dự một lát rồi đáp: “Do một vài nguyên do đặc biệt!” <br><br>“Ồ…” <br>Diệp Huyên gật đầu, sau lại nói: “Tiền bối, người có biết Ngũ Duy Kiếp không?” <br>Nghe thấy vậy mắt bà lão khẽ giật, bà ta nhìn Diệp Huyên: “Ngươi cũng biết Ngũ Duy Kiếp?” <br>Diệp Huyên gật đầu: “Biết chứ! sư phụ ta đã từng nói với ta!” <br>Bà lão trầm giọng: “Sư phụ ngươi nói thế nào?” <br>Diệp Huyên nói: “Sư phụ ta nói nàng ấy muốn chống lại Ngũ Duy Kiếp, bảo ta tự mình chăm sóc bản thân, tiền bối, sư phụ ta không thắng được Ngũ Duy Kiếp sao?” <br>Bà lão chần chừ rồi nói: “Sợ rằng có chút khó khăn!” <br>Diệp Huyên nói: “Đại ca ta và cả huynh đệ ta cũng sẽ giúp đỡ sư phụ ta!” <br>Ba vị chủ nhân Phàm Kiếm! <br>Bà lão ngẫm nghĩ rồi nói: “Ta không biết!” <br>Diệp Huyên đang định nói thì lúc đó, một ông lão lưng còng đột nhiên xuất hiện trước mặt hai người. <br>Nhìn thấy ông lão còng lưng này, Diệp Huyên cũng sững người, sau đó nhìn sang bà lão. <br>Ông lão lưng còng nhìn bà lão, cười lạnh một tiếng: “Cửu Âm, bà vượt giới rồi!” <br><br>Bà lão tên Cửu Âm lạnh giọng nói: “Ta tiễn hắn một đoạn”. <br>Ông lão lưng còng nhìn Diệp Huyên: “Người bên ngoài!” <br>Diệp Huyên gật đầu: “Chào tiền bối!” <br>Ông lão còng lưng sững người, sau đó nhìn Cửu Âm, lúc này đột nhiên bà ta truyền âm huyền khí: “Thiết còng, ngươi nhìn kiếm trong tay hắn thử xem!” <br>Ông lão tên Thiết còng nhìn thanh kiếm trong tay Diệp Huyên, khi nhìn thấy ba thanh kiếm, ông ta lập tức hóa đá tại chỗ. <br>Ba thanh Phàm Kiếm? <br>Thiết còng khẽ nuốt nước bọt, sau đó nhìn Cửu Âm: “Đây, đây là chuyện gì?” <br>Cửu Âm lạnh giọng nói: “Hắn đến tìm sư phụ hắn! Không muốn chết thì mau tránh ra!” <br>Thiết còng liếc nhìn Diệp Huyên: “Sư phụ ngươi là chủ nhân kiếm này?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Vẻ mặt Thiết còng trở nên kỳ lạ. <br>Thiết còng đang định nói, đột nhiên Cửu Âm nói: “Chúng ta đi!” <br>"}