{"title":"Chương 3440: “Ba thanh kiếm này không thể cầm được”. ","content":" Diệp Huyên gật đầu, cứ như vậy, hắn lại tiếp tục đi về phía trước cùng Cửu Âm. <br>Cả đường đi, mặc dù cũng gặp được một vài người kỳ lạ nhưng đều bị Cửu Âm đuổi đi. <br>Rất nhanh sau đó, Cửu Âm dẫn theo Diệp Huyên đến tiệm cầm đồ Thiên Đạo kia, bên trong tiệm cầm đồ đèn đuốc sáng trưng, rõ ràng là có người. <br>Cửu Âm nói: “Đến rồi, ngươi tự mình vào đi!” <br>Advertisement <br>Diệp Huyên kính cẩn hành lễ với Cửu Âm: “Đa tạ tiền bối!” <br>Cửu Âm khẽ gật đầu: “Ở chỗ này thì cẩn thận chút, nơi này không giống với thế giới bên ngoài của ngươi”. <br><br>Diệp Huyên nói: “Được!” <br>Cửu Âm nhìn Diệp Huyên: “Sau này gặp lại!” <br>Nói xong, bà ta quay người rời đi, không lâu sau đã biến mất nơi cuối đường. <br>Diệp Huyên trầm mặc một lúc, quay người đi vào tiệm cầm đồ Thiên Đạo kia. <br>Trong tiệm cầm đồ bày trí rất đơn giản, chỉ có một quầy hàng. Trước quầy hàng là một băng ghế cao, mà phía sau băng ghế cao thì có một cô gái nằm sấp trên quầy, đang ngủ. <br>Diệp Huyên đưa mắt nhìn xung quanh đang định lên tiếng, thì lúc này, đột nhiên tầng chín lại nói: “Tiểu tử, cẩn thận, nơi này tự mình tạo thành kết giới, không hề đơn giản!” <br>Tự tạo thành kết giới! <br>Diệp Huyên gật đầu, sau đó đi đến trước quầy hàng, hắn nhìn cô gái kia: “Có đó không?” <br>Không có phản ứng! <br>Diệp Huyên do dự một lát, sau đó nhẹ nhàng đẩy cô gái: “Này!” <br>Lúc này, cô gái đột nhiên ngẩng đầu, vẻ ngoài cô gái thanh tú, hai mắt rất lớn, rất có hồn. <br>Cô gái nhìn Diệp Huyên: “Người bên ngoài?” <br>Diệp Huyên gật đầu. <br> <br>Cô gái liếc nhìn quan sát Diệp Huyên, sau đó nói: “Có thể đến được chỗ này, kẻ bên ngoài như ngươi không hề đơn giản đấy!” <br>Diệp Huyên nói: “Một vị tiền bối đưa ta đến!”. Cô gái cầm đùi gà không biết lấy từ đâu ra mà gặm, nàng ta nhìn Diệp Huyên: “Đến làm gì?” <br>Diệp Huyên do dự, sau đó nói: “Tìm người!” <br>Cô gái nói: “Tìm người ở thế giới bên ngoài hay người ở trong này?” <br>Diệp Huyên nói: “Người ở đây!” <br>Cô gái hỏi: “Ngươi có thể cầm được cái gì?” <br>Diệp Huyên cầm ba thanh kiếm đặt lên trên quầy, sau đó nhìn cô gái. <br>Nhìn thấy ba thanh kiếm này, ánh mắt cô gái chợt lóe lên chút ngạc nhiên: “Phàm Kiếm!” <br>Thấy vậy, Diệp Huyên cũng kinh ngạc. <br>Cô gái này nhìn thấy ba thanh Phàm Kiếm thì chỉ có chút kỳ lạ, nhưng không hề kinh sợ hay chấn động! <br>Cô gái cầm ba thanh kiếm lên quan sát một lát, rồi nói: “Ba thanh kiếm<br><br>"}