{"title":"Chương 3441: Thanh kiếm này thật sự không kém hơn kiếm Thiên Tru!  ","content":" Diệp Huyên trầm mặc. <br>Lúc này, tầng chín đột nhiên lại nói: “Nha đầu này hiểu biết rất phi phàm đấy!” <br>Cô gái lại nói: “Ba thanh Phàm Kiếm, hơn nữa vẫn còn linh tính, xem ra trên thế giới này vẫn còn ba vị cao thủ mạnh nữa, không đơn giản!” <br>Advertisement <br>Nói xong, nàng ta nhìn Diệp Huyên: “Còn có gì khác không?” <br>Diệp Huyên trầm giọng nói: “Chỉ cần ta đưa thù lao thì các người có thể thay ta tìm người sao?” <br> Cô gái nói: “Chỉ cần đối phương ở nơi này thì có thể! Cho dù ở bên ngoài cũng có thể, chỉ là phải thêm đồ!” <br>Diệp Huyên hỏi: “Ngươi muốn gì?” <br>Cô gái cười nói: “Ngươi có gì?” <br>Diệp Huyên lấy ra một lọ nước suối sinh mệnh. <br>Cô gái lắc đầu: “Thứ rác rưởi!” <br>Nói xong, nàng ta mở lòng bàn tay, trong lòng bàn tay là một bình ngọc màu trắng, chất lỏng màu xanh biếc đang chảy trong bình ngọc: “Đây mới là nước suối sinh mệnh thật sự, là tinh hoa trong cây sinh mệnh viễn cổ, công dụng của nó còn hơn gấp trăm lần nước suối sinh mệnh của ngươi!” <br><br>Nước suối sinh mệnh thật sự! <br>Diệp Huyên nhìn lọ nước suối sinh mệnh kia, hắn có thể cảm nhận được năng lượng của nước suối sinh mệnh kia, cô gái không hề nói khoác, quả thực cách xa nước suối sinh mệnh của hắn nhiều! <br>Đồ tốt! <br>Diệp Huyên ngẫm nghĩ, sau đó lấy ra kiếm Thiên Tru: “Ngươi xem kiếm này của ta thế nào?” <br>Cô gái quan sát kiếm Thiên Tru, gật đầu: “Có thể, bản thân kiếm không tệ, lại thêm giáp Chúc Long phía sau, phẩm cấp của kiếm cũng được tăng lên ít nhất mười lần, tổng thể thì miễn cưỡng cũng có thể!” <br><br>Miễn cưỡng có thể! <br>Diệp Huyên khẽ mấp máy khóe môi, cô gái này khẩu khí cũng lớn thật! <br>Như biết được suy nghĩ của Diệp Huyên, cô gái mở lòng bàn tay, trong lòng bàn tay nàng ta là một thanh kiếm không hoàn chỉnh, toàn bộ thanh kiếm đều đen tuyền, ở đầu mũi kiếm còn thiếu một khoảng trống. <br>Cô gái nói: “Kiếm này tên là Thiên Tà, về sắc bén thì không hề kém hơn kiếm này của ngươi”. <br>Nói rồi nàng ta thẳng thừng ném thanh kiếm qua cho Diệp Huyên: “Tự mình xem đi”. <br>Diệp Huyên cầm thanh kiếm Thiên Tà kia trong tay, hắn quan sát kỹ lưỡng thanh kiếm trong tay, ngay sau đó, vẻ mặt hắn trở nên nghiêm túc hơn. <br>Thanh kiếm này thật sự không kém hơn kiếm Thiên Tru! <br>Kiếm tốt! <br>Lúc này, cô gái cười nói: “Thực ra, còn có một vật, nếu bàn về độ sắc bén thì còn trên cả kiếm này của ngươi, thế nhưng không ở chỗ này của ta. Với cả, nếu ngươi chỉ đơn thuần tìm người thì kiếm này của ngươi đã đủ tốt. Ngươi chắc chắn muốn cầm sao?” <br>Diệp Huyên hỏi: “Nếu như ta cầm thì phải làm sao để chuộc về?” <br>Cô gái nói: “Rất đơn giản, giúp ta làm một chuyện”. <br>"}