{"title":"Chương 3442: “Rất nhiều là bao nhiêu?” ","content":" Cô gái cười nói: “Đến lúc đó thì sẽ nói cho ngươi, nhưng ngươi yên tâm, chắc chắn là chuyện trong khả năng có thể của ngươi”. <br>Diệp Huyên trầm mặc. <br>Cầm kiếm Thiên Tru! <br>Đương nhiên không thể lấy kiếm này để cầm! <br>Advertisement <br>Diệp Huyên ngẫm nghĩ một lúc rồi nói: “Ta vẫn còn một vật, nếu chỉ đơn thuần tìm người có lẽ là đủ rồi”. <br>Nói rồi hắn mở lòng bàn tay, một luồng tử khí xuất hiện trong tay hắn. <br><br>Đó là linh khí tên nhóc màu trắng kia đã đưa cho Tiểu Linh Nhi, hắn cũng lấy một luồng. <br>Nhìn thấy tử khí này, ánh mắt cô gái có chút kinh ngạc: “Tử khí rất tinh khiết, hiếm thấy!” <br>Diệp Huyên nói: “Chỉ tìm người, cái này có thể không?” <br>Cô gái gật đầu: “Có thể! Ngươi muốn tìm ai?” <br>Diệp Huyên nói: “Cô gái nhỏ đi vào cùng với ta!” <br>Cô gái nói: “Đợi một lát, ta tra xem!” <br>Nói xong, nàng ta mở lòng bàn tay, bấm bấm ngón tay tính toán. <br>Một lúc sau, cô gái nhíu mày: “Không tra được!” <br>Không tra được? <br>Diệp Huyên thấp giọng: “Là sao!” <br>Cô gái nhìn Diệp Huyên: “Thiên cơ bị che giấu, người bạn này của ngươi không phải người bình thường!” <br>Diệp Huyên gật đầu: “Quả thật không phải người bình thường, có thể tra được không?” <br>Cô gái nói: “Đợi một lát!” <br><br>Nói xong, cô gái chậm rãi nhắm mắt lại, mà tay phải nàng ta lại chuyển động nhanh hơn, không gian xung quanh đột nhiên bắt đầu rung động. <br>Ước chừng nửa khắc sau, đột nhiên cô gái mở bừng mắt: “Nàng ta ở Diêm Điện, là phía nam chỗ này, không đúng, nàng ta đã đi vào rồi”. <br>Diệp Huyên nhíu mày: “Diêm Điện?” <br>Cô gái gật đầu: “Đúng vậy”. <br>Diệp Huyên thu kiếm lại, quay người muốn rời đi, mà lúc này đột nhiên cô gái lại nói: “Đợi đã!” <br>Diệp Huyên nhìn cô gái, cô gái cười nói: “Tu vi của ngươi bị phong ấn, với thực lực hiện tại của ngươi thì không đến được Diêm Điện đâu, nhưng ta có thể đưa ngươi đi, chỉ là, ha ha, ngươi hiểu đó…” <br>Khoé miệng Diệp Huyên khẽ mấp máy, cô gái này muốn được trả công! <br>Diệp Huyên do dự chốc lát, sau đó nó: “Một luồng tử khí, có đủ không?” <br>Cô gái dựng thẳng hai ngón tay: “Hai luồng, đưa ngươi đến Diêm Điện!” <br>Diệp Huyên trong lòng hỏi Tiểu Linh Nhi: “Tiểu Linh Nhi, loại tử khí kia chúng ta còn bao nhiêu”. <br>Tiểu Linh Nhi nói: “Còn rất nhiều”. <br>Diệp Huyên hỏi: “Rất nhiều là bao nhiêu?” <br>"}