{"title":"Chương 3443: “Thiên Mệnh?”  ","content":" Tiểu Linh Nhi nói: “Thì là rất nhiều”. <br>Diệp Huyên không biết phải nói gì, Tiểu Linh Nhi này thật là… <br>Diệp Huyên lắc đầu, tiếp tục hỏi: “Nếu một luồng tử khí luyện được một viên đan dược thì muội có thể luyện được bao nhiêu viên?” <br>Tiểu Linh Nhi: “Rất nhiều”. <br>Advertisement <br>Diệp Huyên hoàn toàn cạn lời! <br>Hắn quyết định không hỏi cô nhóc này nữa! <br><br>Diệp Huyên nhìn cô gái: “Vậy chúng ta đi!” <br>Cô gái khẽ nhếch miệng: “Được!” <br>Cứ như vậy, Diệp Huyên và cô gái rời khỏi tiệm cầm đồ Thiên Đạo, cô gái dẫn Diệp Huyên đi về phía xa. <br>Trên đường, đột nhiên Diệp Huyên hỏi: “Tiền bối…” <br>Đột nhiên cô gái nói: “Gọi ta là Tiểu Đạo là được”. <br>Diệp Huyên gật đầu: “Tiểu Đạo cô nương, tiệm cầm đồ này của mọi người tên là tiệm cầm đồ Thiên Đạo, tại sao lại vậy?” <br>Tiểu Đạo cười nói: “Vấn đề này, phải cần bản nguyên chi khí loại tử khí kia của ngươi thì mới có thể trả lời!” <br>Diệp Huyên: “…” <br>Không lâu sau, cô gái đưa Diệp Huyên đến Diêm Điện kia. Đây là một đại điện vô cùng âm u, xung quanh âm khí nặng nề, rất kỳ dị, mà phía trước đại điện còn có hai bức tượng người đàn ông to lớn mặt mũi hung tợn đứng đó. <br>Diệp Huyên nhẹ giọng nói: “Tiểu Đạo cô nương, Diêm Điện này là nơi thế nào?” <br>Tiểu Đạo khẽ cười: “Vấn đề này, cần ít nhất ba mươi sáu luồng tử khí mới có thể trả lời!” <br>Diệp Huyên: “…” <br>Tiểu Đạo chớp mắt: “Thế nào?” <br> <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương, có phải chỉ cần trả được giá tốt thì cái gì ngươi cũng biết có phải không?” <br>Tiểu Đạo gật đầu: “Từ xưa tới nay, không có gì ta không biết cả”. <br>Diệp Huyên trầm giọng nói: “Thời đại trước Hàn Võ Kỷ thì sao?” <br>Tiểu Đạo cười nói: “Vấn đề này, trả lời miễn phí, trước Hàn Võ Kỷ, gọi là thời kỳ cổ đại, đến hiện tại vẫn còn biết đến thời đại này có lẽ không quá ba người, mà biết rõ được có lẽ cũng chỉ có một mình ta”. <br>Đột nhiên Diệp Huyên lấy ra thanh kiếm của cô gái váy trắng: “Có biết lai lịch của chủ nhân thanh kiếm này không?” <br>Tiểu Đạo trầm mặc. <br>Diệp Huyên cười nói: “Không biết?” <br>Tiểu Đại nhìn Diệp Huyên: “Thiên Mệnh!” <br>“Thiên Mệnh?” <br>Diệp Huyên nhíu mày: “Là gì?” <br>Tiểu Đạo cười mỉm: “Chỉ có thể nói cho ngươi biết là một cái tên, còn những cái khác ta không thể nói, trừ phi<br><br>"}