{"title":"Chương 3444: “Suýt nữa ta đã tin rồi đấy!”  ","content":" Diệp Huyên không hiểu: “Khí tím căn nguyên?” <br>Tiểu Đạo cười nói: “Chính là nguồn gốc của khí tím này”. <br>Diệp Huyên lắc đầu: “Cái này ta không thể cho ngươi được!” <br>Tiểu Đạo khẽ cười: “Vậy hết cách rồi”. <br>Advertisement <br>Diệp Huyên hỏi: “Thiên Mệnh, là tên của cô bé sao?” <br>Tiểu Đạo lắc đầu: “Không phải, chỉ là người khác gọi nàng ta như vậy thôi!” <br> <br>Diệp Huyên lại hỏi: “Tại sao lại gọi cô bé là Thiên Mệnh?” <br>Tiểu Đạo khẽ chớp mắt: “Đưa tiền! Ít nhất cũng phải một vạn luồng khí tím!” <br>Một vạn! <br>Hắn khẽ nhếch miệng, không phải cô gái này muốn tiền đến phát điên rồi chứ! <br>Lúc này, Tiểu Đạo lại nói: “Thật ra, ta không kiến nghị ngươi nghe ngóng dạng người cấp bậc như nàng ta, bởi vì giá cả của ta sẽ rất rất cao. Ngươi cũng đừng hỏi ta những vấn đề khác, những vấn đề ta trả lời đều phải thu phí cả”. <br>Diệp Huyên lắc đầu: “Tiểu Đạo cô nương, ta rất nghèo!” <br>Tiểu Đạo chớp chớp mắt: “Không, ngươi không nghèo, bảo vật trên người ngươi rất nhiều, ta đều thấy được!” <br>Diệp Huyên: “…” <br>Tiểu Đạo quay người nhìn Diêm Điện kia, hai tay nàng ta chắp sau lưng, trông khá hoạt bát thoải mái: “Diêm Điện này, rất mạnh, không phải là thứ mà ngươi bây giờ có thể chống lại. Bây giờ nếu ngươi muốn đi vào, thì chắc chắn sẽ chết! Cho dù tên nhóc trong người ngươi kia giúp đỡ, ngươi cũng không có khả năng sống sót!” <br>Diệp Huyên nhìn Tiểu Đạo: “Ngươi biết hắn?” <br>Tiểu Đạp gật đầu: “Chỉ cần ta muốn, cái gì ta cũng có thể biết được!” <br>Hắn nói: “Như vậy có phải nghịch thiên quá không?” <br> <br>Tiểu Đạo quay đầu nhìn Diệp Huyên, cười trêu chọc: “Như vậy gọi là nghịch thiên sao? Nghịch thiên thật sự chính là chủ nhân thanh Phàm Kiếm trong tay ngươi kìa, nàng ta mới thật sự là nghịch thiên”. <br>Diệp Huyên do dự, sau đó nói: “Tiểu Đạo, chi bằng chúng ta làm bạn đi!” <br>Tầng chín: “…” <br>Tiểu Đạo nhìn Diệp Huyên, vẻ mặt tươi cười càng sáng lạn: “Làm bạn, không phải không thể, nhưng, làm bạn cũng phải có giá, như vậy, bạn bè mới được dài lâu!” <br>Hắn nghiêm túc nói: “Ta muốn làm bạn với ngươi, tuyệt đối không phải muốn đạt được thứ gì từ ngươi, thật đó!” <br>Tiểu Đạo chớp chớp mắt, khẽ nhếch miệng: “Suýt nữa ta đã tin rồi đấy!” <br>Diệp Huyên lắc đầu, hắn nhìn Diêm Điện kia: “Tiểu Đạo cô nương, bạn ta vẫn còn ở bên trong, đúng chứ?” <br>Thật ra hắn không lo lắng như vậy, thực lực Tiểu Phạn mạnh như vậy, người bình thường căn bản không làm cô bé bị thương được! <br>Tiểu Đạo nhìn Diệp Huyên, cười mỉm, chính là không nói. <br>Muốn tiền! <br>Diệp Huyên bấm ngón tay, hai luồng khí tím rơi xuống trước mặt Tiểu Đạo, Tiểu Đạo trực tiếp hấp thụ, sau đó nàng ta gật đầu: “Vẫn còn bên trong”. <br>Diệp Huyên trầm giọng nói: “Có thể khiến cô bé ra ngoài không?” <br>"}