{"title":"Chương 3445: Luyện chế thành âm hồn!  ","content":" Tiểu Đạo nhìn Diệp Huyên, nhếch miệng cười: “Ta có thể giúp ngươi đưa nàng ta ra ngoài, thế nhưng, hì hì”. <br>Vẻ mặt hắn u ám, cô gái này… <br>Ầm! <br>Advertisement <br>Ngay lúc đó, sâu trong Diêm Điện kia, một tiếng nổ chợt vang lên. <br> Sắc mặt Diệp Huyên thay đổi, hắn đang muốn xông vào thì Tiểu Đạo bỗng nói: “Thực lực hiện tại của ngươi không thể”. <br>Diệp Huyên ngẫm nghĩ, sau đó hét lớn về phía Diêm Điện kia: “Tiểu Phạn, mau đi ra!” <br>Hắn vừa dứt lời không lâu, sâu trong Diêm Điện kia đột nhiên vang lên âm thanh rung động dữ dội, lúc đó, cả Diêm Điện đều rung chuyển. <br>Thấy vậy, Diệp Huyên vội nói: “Tiểu Phạn, mau lên, ta làm đồ ăn ngon cho muội!” <br>Diệp Huyên vừa dứt lời được gần ba nhịp thở… <br>Vù! <br>Tiếng kiếm chợt vang khắp trời, ngay sau đó, không gian trên không Diêm Điện kia chợt bị xé rách, rất nhanh chóng, cửa lớn Diêm Điện bỗng vỡ nát, một cô gái nhỏ chạy ra ngoài. <br>Người đó chính là Tiểu Phạn! <br>Nhìn thấy Tiểu Phạn, Diệp Huyên vội lao đến. Khi hắn chạy đến trước mặt Tiểu Phạn, vẻ mặt hắn thoáng chốc đã trở nên hung tợn, trên người Tiểu Phạn lúc này khắp nơi đều là vết thương, nhất là bên má phải cô bé còn có một vết máu rất sâu. <br>Mà lúc này nhìn thấy Diệp Huyên, Tiểu Phạn chợt nắm lấy tay hắn, cô bé cứ nắm chặt như vậy. <br><br>Diệp Huyên nhẹ nhàng xoa đầu Tiểu Phạn: “Không sao chứ?” <br>Tiểu Phạn khẽ cúi đầu, sau đó cô bé chỉ vào Diêm Điện phía xa, lúc này ở cửa Diêm Điện, không biết từ lúc nào một người đàn ông lưng đeo hai thanh đao đã đứng đó, còn có bốn cao thủ thần bí tay cầm xích sắt. <br>Đột nhiên Diệp Huyên điểm ngón tay, mười luồng khí tím rơi ngay trước mặt Tiểu Đạo: “Tiểu Đạo cô nương, tại sao cô bé lại đi vào Diêm Điện?” <br>Tiểu Đạo khẽ khịt mũi, mười luồng khí tím kia lập tức bị nàng ta hấp thụ, nàng ta tham lam hít sâu một hơi, sau đó nói: “Lúc vừa mới đến, cô bé đã đi tìm ngươi khắp nơi, Diêm Điện này đã kêu gọi cô bé đi vào, còn về mục đích… Phải tốn mười hai luồng khí tím!” <br>Diệp Huyên điểm ngón tay, mười hai luồng khí tím rơi xuống trước mặt Tiểu Đạo. <br>Tiểu Đạo nhếch miệng cười: “Mục đích của bọn họ là bắt cô bé luyện chế thành âm hồn, đáng tiếc, bọn họ đã đánh giá thấp thực lực của cô gái nhỏ, thực lực người bạn này của ngươi quá mạnh, bọn họ không làm gì được, cho nên mới điều động một điện sứ”. <br>Luyện chế thành âm hồn! <br>Diệp Huyên khẽ nheo mắt, hắn nhìn người đàn ông lưng vác hai thanh đao phía xa kia, mà ánh mắt người đàn ông hai đao ấy lại nhìn Tiểu Đạo: “Tiểu Đạo cô nương, Diêm Điện ta và ngươi hình như không có hiềm khích gì!” <br>Tiểu Đạo cười nói: “Không có hiềm khích, Lục Điện Vương, ngươi cũng biết con người ta đây chỉ cần có lợi ích thì buôn bán gì cũng làm, các người cũng có thể cho ta lợi ích, ta có thể nói cho các người biết lai lịch của hai người bọn họ!” <br>"}