{"title":"Chương 3446: “Hộ giáp!”","content":" Lục Điện sứ nhìn Tiểu Đạo, đang định nói thì lúc này, Diệp Huyên nhìn Tiểu Đạo: “Giả cả bao nhiêu thì phá bỏ được phong ấn trong cơ thể ta?” <br><br>Tiểu Đạo nhìn Diệp Huyên: “Không lừa ngươi, chín mươi tám luồng khí tím!” <br>Chín mươi tám! <br>Advertisement <br>Diệp Huyên trong lòng trầm giọng nói: “Tiền bối, người chắc chắn không thể tháo bỏ phong ấn cho ta đúng không?” <br>Tầng chín nói: “Tạm thời quả thật không thể!” <br> <br>Diệp Huyên gật đầu, hắn vung tay phải, chín mươi tám luồng khí tím rơi xuống trước mặt Tiểu Đạo, Tiểu Đạo nheo mắt: “Thật thoải mái”. <br>Nói xong, nàng ta điểm tay, một luồng sáng trắng đi vào giữa hàng mày của hắn. <br>Ầm! <br>Trong thoáng chốc, phong ấn trong cơ thể Diệp Huyên đã biến mất không còn tung tích. <br>Diệp Huyên quay đầu nhìn Lục Điện Vương kia, trong lòng hỏi: “Tiền bối, ta có thể đánh được hắn không?\" <br>Tầng chín nói: “Không đánh được!” <br>Diệp Huyên gật đầu, sau đó hắn trực tiếp xông ra, cùng lúc đó, một luồng khí tím đột nhiên từ trong cơ thể hắn tuôn ra. <br>Tiểu Phạn đang định ra tay thì Diệp Huyên chợt nói: “Giết chết bốn người phía sau hắn, phải nhanh!” <br>Tiểu Phạn không hề do dự, cầm kiếm liếc mạnh trên cổ mình. <br>Vù vù vù vù! <br>Chớp mắt, bốn cao thủ thần bí cầm xích sắt trong tay lập tức đã bị bay đầu. <br>Trực tiếp giết nhanh diệt gọn! <br><br>Tiểu Đạo liếc nhìn Tiểu Phạn, nhẹ giọng nói: “Lợi hại đấy!” <br>Mà ở phía xa, Diệp Huyên đã lao đến trước mặt Lục Điện Vương kia, hắn cần kiếm chém mạnh về phía trước. <br>Nhất Kiếm Định Sinh Tử! <br>Kiếm vừa rơi xuống, Lục Điện Vương đột nhiên rút đao, một đao chém vào bụng Diệp Huyên, đao của hắn ta cũng nhanh như kiếm của hắn. <br>Ầm! <br>Đao của Lục Điện Vương chém vào bụng của Diệp Huyên, mà kiếm của Diệp Huyên ngay sau đó cũng chém vào đầu Lục Điện Vương. <br>Ầm! <br>Trong nháy mắt Diệp Huyên đã trở về chỗ cũ, áo giáp Chúc Long của hắn miễn cưỡng chịu đựng một đao của Lục Điện Vương, mà đầu của Lục Điện Vương cũng mạnh mẽ chống đỡ kiếm Thiên Tru của Diệp Huyên, thế nhưng, vẫn bị nứt một vết, nhưng cũng chỉ có vậy mà thôi! <br>Lục Điện Vương nhìn bụng Diệp Huyên: “Hộ giáp!” <br>Lúc này, đột nhiên Tiểu Phạn xuất hiện trước mặt Lục Điện Vương, cô bé mạnh mẽ chém xuống một kiếm, một kiếm này còn mạnh hơn cả Diệp Huyên! <br>Lục Điện Vương nheo mắt, hắn ta rút mạnh một thanh đao sau lưng, hai đao<br><br>"}