{"title":"Chương 3447: Nhưng cô bé vẫn còn đánh được! ","content":" Ở phía xa, sắc mặt Lục Điện Vương kia chợt thay đổi, hai tay hắn ta cầm hai thanh đao cản ở phía trước. <br>Ầm! <br>Một luồng năng lượng thần bí lẳng lặng tiến đến, hai thanh đao kia của Lục Điện Vương lập tức hoá thành hư vô, luồng năng lượng thần bí đó lập tức đánh mạnh vào người Lục Điện Vương. <br>Ầm! <br>Advertisement <br>Thân xác bên ngoài Lục Điện Vương thoáng chốc đã rạn nứt, thế nhưng linh hồn hắn ta đã thoát ra, hắn ta đang định trốn vào trong Diêm Điện kia thì lúc đó, Diệp Huyên ở phía xa chợt rút một kiếm ra: “Định hồn!” <br>Vừa dứt lời, linh hồn Lục Điện Vương ở phía xa kia lập tức bị chấn động tại chỗ, Diệp Huyên và Tiểu Phạn đột nhiên xuất hiện trước mặt Lục Điện Vương, mà ngay lúc đó, một âm thanh tức giận chợt vang lên từ bên trong Diêm Điện: “Ngươi dám!” <br><br>Diệp Huyên hung dữ nói: “Ngươi xem lão tử có dám hay không!” <br>Dứt lời, hắn và Tiểu Phạn chém mạnh kiếm vào linh hồn Lục Điện Vương. <br>Ầm! <br>Linh hồn Lục Điện Vương lập tức bị kiếm Trấn Hồn trong tay Diệp Huyên hấp thụ! <br>Mà lúc đó, một luồng áp lực mạnh mẽ từ bên trong Diêm Điện kia chợt tuôn trào ra. <br>Thấy uy lực này, Tiểu Phạn bên cạnh Diệp Huyên đột nhiên bước ra một bước, thanh kiếm rỉ sét trong tay cô bé bay ra, chém thẳng vào không trung. <br>Ầm! <br>Luồng áp lực kia lập tức bị kiếm này của Tiểu Phạn ngăn chặn lại, nhưng không hề biến mất, chẳng qua, sắc mặt Tiểu Phạn lúc này trở nên trắng nhợt dị thường! <br>Thời gian gần đây, cô bé đã tiêu hao quá nhiều! <br>Diệp Huyên đi đến trước mặt Tiểu Phạn, hắn nhẹ nhàng kéo Tiểu Phạn ra sau lưng, sau đó hai tay cầm kiếm Thiên Tru chém mạnh về phía trước. <br>Ầm! <br> Vừa chém xuống, một luồng kiếm khí rực rỡ từ mũi kiếm sắc bén của kiếm Thiên Tru đã phóng ra, sau đó mạnh mẽ chém vào luồng năng lượng uy lực mạnh mẽ kia. <br>Ầm ầm! <br>Luồng áp lực đó thoáng chốc đã sụp đổ! <br>Mà lúc này, đột nhiên một ông lão xuất hiện trước mặt hắn và Tiểu Phạn cách mấy trượng, ông lão bỗng đánh ra một quyền! <br>Tiểu Phạn đang định ra tay lần nữa thì Diệp Huyên vội giữ cô bé lại, sau đó hắn bước ra một bước, một kiếm chém vào đầu ông lão, thế nhưng kiếm của hắn còn chưa hạ xuống thì đã bị một quyền kia của ông lão đánh bay rồi! <br>Bay ra cả trăm trượng! <br>Sau khi dừng lại, khoé miệng Diệp Huyên cũng đã rướm máu. <br>Vẻ mặt Diệp Huyên vô cùng nghiêm trọng, phải biết rằng, vừa nãy hắn đã dùng giáp Chúc Long rồi, nhưng hắn vẫn bị thương nặng. <br>Có thể nói, nếu không có giáp Chúc Long thì vừa nãy chắc chắn hắn đã chết rồi! <br>Ở phía xa, ông lão nhìn Diệp Huyên chằm chằm: “Giáp này của ngươi không hề tầm thường!” <br>Nói rồi, ánh mắt ông ta nhìn Tiểu Phạn cách đó không xa, lúc này Tiểu Phạn đã vô cùng yếu mệt, vừa nãy trong Diêm Điện cô bé đã giết rất nhiều cao thủ Diêm Điện, mà bây giờ lại giết chết Lục Vương Điện và bốn cao thủ thần bí, hiện tại cô bé vô cùng yếu! <br>Nhưng cô bé vẫn còn đánh được! <br>"}