{"title":"Chương 3448: Hai người đều không sao cả!  ","content":" Tiểu Phạn nhìn ông lão, tay phải cầm kiếm chặn ngang trên cổ mình, lúc này đột nhiên Diệp Huyên xuất hiện trước mặt Tiểu Phạn, hắn kéo tay Tiểu Phạn, lắc đầu: “Đừng dùng chiêu này!” <br>Tiểu Phạn nhìn Diệp Huyên, Diệp Huyên nhếch miệng cười: “Nghỉ ngơi trước một chút, nhìn ca ca”. <br>Tiểu Phạn lắc đầu, cô bé chỉ chỉ Diệp Huyên sau đó chỉ về phía xa, rõ ràng là bảo hắn đi đi. <br>Diệp Huyên nhẹ nhàng xoa đầu Tiểu Phạn, cười nói: “Cô bé ngốc!” <br>Advertisement <br>Nói rồi, hắn nhìn ông lão kia, vẻ mặt hắn trở nên dữ tợn, tháp Giới Ngục đột nhiên hiện ra từ giữa hàng mày hắn. <br><br>Khi tháp Giới Ngục xuất hiện, ánh mắt Tiểu Đạo nhất thời sáng lên: “Quả nhiên là thứ đồ tốt!” <br><br>Một bên, Tiểu Phạn nhìn Tiểu Đạo, Tiểu Đạo mỉm cười: “Yên tâm, ta từ trước đến nay không cướp đồ của người khác!” <br>Tiểu Phạn thu hồi ánh mắt, cô bé nhìn về phía Diệp Huyên. <br>Trong khoảnh khắc tháp Giới Ngục xuất hiện, một luồng áp lực vô hình đột nhiên xuất hiện ở xung quanh, mà lúc này, bốn đạo tắc bỗng nhiên bị thúc giục. <br>Ầm! <br>Một luồng khí mạnh mẽ đột nhiên thổi quét ra từ trong cơ thể Diệp Huyên, không gian xung quanh lập tức sục sôi lên bởi chấn động từ luồng khí này! <br>Đối diện Diệp Huyên, ông lão kia hơi nheo mắt lại, trong mắt loé lên một tia lạnh lùng. <br>Đúng lúc này, Diệp Huyên bỗng nhiên gầm lên: “Giết hắn cho ta!” <br>Tháp Giới Ngục rung lên kịch liệt, ngay sau đó, bốn chùm tia sáng chợt thổi quét ra từ trong tháp Giới Ngục. <br>Khi bốn chùm tia sáng này xuất hiện, trong mắt ông lão hiện lên chút nghiêm nghị, ông ta lùi về sau một bước nhỏ, duỗi tay phải ra, sau đó ấn nhẹ: “Minh ngự!” <br>Vừa dứt lời, một cái khiên nhỏ màu đen lặng lẽ ngưng tụ lại. <br>Mà lúc này, bốn đạo tắc của Diệp Huyên đã đến. <br>Ầm ầm! <br>Cái khiên nhỏ màu đen kia rung lên kịch liệt, không gian bốn phía vỡ ra trong chớp mắt, mà ông lão kia thì liên tục lùi mạnh về sau, trực tiếp lùi về trong Diêm Điện kia, mà cái khiên màu đen trong tay ông ta đã bị nứt ra. <br>Đúng lúc này, Diệp Huyên đột nhiên gầm lên, hắn nhún người nhảy lên, hai tay cầm kiếm Thiên Trụ chém mạnh lên mặt khiên màu đen kia. <br><br>Ầm! <br>Cái khiên màu đen lập tức bị vỡ, mà lúc này, ông lão kia bỗng nhiên bước dài lên phía trước, đánh một quyền về phía Diệp Huyên. <br>Diệp Huyên mặt mày dữ tợn, hắn không lùi lại, mà đâm kiếm vào yết hầu của ông lão. <br>Lấy mạng đổi mạng! <br>Ông lão kia cũng không lùi bước, nếu lùi lại thế sẽ bị yếu, mà một khí thế yếu sẽ biến thành tình thế bất lợi, sau đó bị áp chế, cho nên, hắn không thể lùi. <br>Cứ như vậy, nắm đấm của ông lão đánh vào bụng Diệp Huyên, mà kiếm của Diệp Huyên thì đâm vào yết hầu của ông lão. <br>Bịch! <br>Xuy! <br>Diệp Huyên bị lùi về chỗ cũ trong nháy mắt, mà ngay khi hắn vừa rơi xuống, mặt đất dưới chân lập tức bị nổ tung, mà ông lão kia cũng liên tục lùi xa mấy trượng. <br>Hai người đều không sao cả! <br>Tuy kiếm của Diệp Huyên đâm vào yết hầu của ông lão, nhưng ông lão lại không sao, giống như một kia kiếm chưa đâm vào người ông ta, còn Diệp Huyên, giáp Chúc Long của hắn đã cứng rắn chống đỡ được lực lượng của ông lão! <br>Lần giao chiến này<br><br>"}