{"title":"Chương 3449: “Đánh chết hắn!”  ","content":" Diệp Huyên cau mày. <br>Tầng chín nói: “Trong điện kia vẫn còn cao thủ, nếu ngươi không muốn tiểu nha đầu kia gặp nguy hiểm, thì mau mang cô bé đi!” <br>Diệp Huyên nhìn sang Tiểu Phạn ở bên cạnh, Tiểu Phạn nắm chặt kiếm, sắc mặt cô bé nhợt nhạt lạ thường, rõ ràng đã rất suy yếu, nhưng hắn biết, cô nhóc này hoàn toàn không sợ, có thể cô nhóc căn bản không biết sợ là gì! <br>Advertisement <br>Diệp Huyên trầm ngâm một lát, sau đó đi đến bên cạnh Tiểu Phạn, hắn lấy ra rất nhiều nước suối sinh mệnh đưa cho Tiểu Phạn, mà đúng lúc này, Tiểu Đạo ở bên cạnh đột nhiên nói: “Ngươi muốn mua nước suối sinh mệnh siêu cấp này của ta không? Chỉ cần một giọt, cô bé liền có thể hồi phục như thế!” <br>Diệp Huyên nhìn về phía Tiểu Đạo: “Bán thế nào?” <br> Tiểu Đạo nhếch miệng cười: “Mười sợi khí tím đổi một giọt!” <br>Diệp Huyên hơi do dự, sau đó chỉ tay một cái, năm mươi sợi khí tím hiện ra trước mặt Tiểu Đạo, khoé miệng Tiểu Đạo hơi nhếch lên, sau đó chỉ tay, một bình ngọc trắng dừng trước mặt Diệp Huyên, Diệp Huyên nhìn sang Tiểu Phạn: “Mở miệng!” <br>Tiểu Phạn không có chút do dự, lập tức mở miệng. <br>Diệp Huyên đổ một giọt nước suối sinh mệnh vào trong miệng Tiểu Phạn, sau khi giọt nước suối sinh mệnh kia rơi vào trong miệng Tiểu Phạn, cơ thể Tiểu Phạn lập tức khôi phục lại với tốc độ mà mắt thường cũng có thể thấy. <br>Xa xa, ông lão không quan tâm Tiểu Phạn đang hồi phục ở bên cạnh Diệp Huyên, mà nhìn về phía Tiểu Đạo: “Cô nương, ngươi đây là muốn làm cái gì?” <br>Tiểu Đạo nhìn về phía ông lão, cười nói: “Các hạ yên tâm, ta không có ý nhằm vào Diêm Điện, ta chỉ đơn giản là buôn bán, chỉ vậy mà thôi”. <br>Ông lão nhìn Tiểu Đạo: “Nếu hai người bọn hắn là bạn của cô nương, Diêm Điện ta có thể không nhắc chuyện cũ”. <br>Bạn! <br>Tiểu Đạo chớp chớp mắt, sau đó cười nói: “Ta vừa mới quen thôi, nhưng nể mặt vị tiền bối trước kia của Diêm Điện, ta có thể miễn phí tặng ngươi một tin tức, người phía sau người từ ngoài đến này rất không đơn giản, cho nên, ta thật lòng khuyên ngươi xin lỗi về việc này, mọi người biến chiến tranh thành tơ lụa đi!” <br>Khuôn mặt ông lão không chút biểu cảm: “Rất không đơn giản sao?” <br>Tiểu Đạo gật đầu cười nói: “Đúng, rất không đơn giản!” <br>Ông lão cười cười: “Nàng ta đã giết ít nhất ba mươi người của Diêm Điện ta!” <br><br>Hiển nhiên, là chỉ Tiểu Phạn. <br>Tiểu Đạo nhún vai: “Vậy ta không quản nữa! Ta chỉ làm buôn bán, sẽ không nhúng tay, nếu ngươi đưa ra giá mà ta muốn, ta cũng có thể buôn bán với Diêm Điện”. <br>Ông lão nhìn thoáng qua Tiểu Đạo, cuối cùng, ông ta nhìn về phía Diệp Huyên: “Nếu hai vị đã không phải là bạn của Tiểu Đạo cô nương, vậy hôm nay hai người các ngươi hãy bỏ mạng tại đây đi!” <br>Nói xong, ông ta định ra tay, mà đúng lúc này, Diệp Huyên bỗng nhiên nhìn về phía Tiểu Phạn, hắn chỉ tay một cái, giáp Chúc Long trên người lập tức bay vào giữa hai chân mày Tiểu Phạn. <br>Ầm! <br>Rất nhanh, quanh người Tiểu Phạn xuất hiện từng lớp vảy mỏng. <br>Diệp Huyên cười nói: “Đánh chết hắn!” <br>Tiểu Phạn chớp chớp mắt, ngay sau đó, cô bé lao thẳng về phía ông lão kia. <br>Ông lão nhìn thấy cảnh này, sắc mặt lập tức thay đổi, cô bé này đã mạnh như vậy rồi, bây giờ lại thêm áo giáp thần bí này, vậy sẽ phải mạnh đến mức nào? <br>Tiểu Phạn lao đến trước mặt ông lão, chém một kiếm thẳng vào đầu ông lão. <br>Xuy! <br>"}