{"title":"Chương 3450: Người từ ngoài đến!  ","content":"Một kiếm này chém xuống, không gian lập tức bị xé rách. <br>Ông lão không dám sơ suất, ông ta mở lòng bàn tay, một luồng khí đen đột nhiên bay ra, khí đen này trực tiếp bao trùm lên Tiểu Phạn. <br>Ầm ầm! <br>Advertisement <br>Bên trong khí đen, từng nổ không ngừng vang lên, mà ông lão kia thì điên cuồng lùi lại, sau khi Tiểu Phạn mặc lên áo giáp Chúc Long, thực lực thật sự quá biến thái! <br>Căn bản không có cách nào đánh lại! <br> Rất nhanh, ông lão kia lùi thẳng về trong Diêm Điện, mà Tiểu Phạn cũng lao vào theo, Diệp Huyên cũng vội qua đó, dường như phát hiện ra cái gì, Diệp Huyên đột nhiên chỉ tay, thanh kiếm được giải phong ấn của Tiểu Thất bỗng bay ra ngoài. <br>Diệp Huyên nói: “Dùng thanh kiếm này chém ông ta!” <br>Xa xa, Tiểu Phạn giơ tay trái, kiếm của Tiểu Thất rơi vào trong tay cô bé, tay trái cô bé cầm kiếm vung mạnh lên, trong phút chốc, khí đen do ông lão phóng xuất ra biến mất sạch sẽ! <br>Khắc chế! <br>Diệp Huyên nhìn thấy cảnh này, thầm vui trong lòng, sau khi được giải phong ấn, thanh kiếm của Tiểu Thất có được lực lượng thần bí hùng mạnh, mà theo ông lão thợ rèn nói, lực lượng này khắc chế được một vài lực lượng tà ác! <br>Rõ ràng, lực lượng của ông lão trước mặt đây khá tà ác! <br>Mà sau khi Tiểu Phạn cầm thanh kiếm này, ông lão kia bị đánh đến không còn sức đánh trả. <br>Đúng lúc này, một trường đao hư ảo đột nhiên bay ra từ sâu trong Diêm Điện, Tiểu Phạn đang đuổi đánh lúc này dừng lại, cô bé cầm kiếm đâm một nhát. <br>Ầm! <br>Trường đao hư ảo kia bị ép dừng lại! <br>Mà Tiểu Phạn cũng bị lùi lại mấy trượng! <br>Lúc này, một người đàn ông trung niên xuất hiện bên cạnh ông lão kia. <br><br>Người đàn ông trung niên nhìn thoáng qua cô bé, sau đó nói: “Lợi hại!” <br>Nói xong, hắn ta nhìn sang ông lão ở bên cạnh: “Sở Giang, ngươi nên báo cho ta biết từ sớm!” <br>Ông lão tên Sở Giang kia trầm giọng nói: “Ta đã đánh giá thấp thực lực của cô bé!” <br>Người đàn ông trung niên nhìn về phía Tiểu Phạn, Tiểu Phạn định ra tay, mà lúc này, Diệp Huyên đột nhiên nói: “Tiểu Phạn, trở về!” <br>Tiểu Phạn không ra tay mà trực tiếp lui trở về bên cạnh Diệp Huyên, cô bé chỉ ngoan ngoãn đứng bên cạnh Diệp Huyên như vậy. <br>Người đàn ông trung niên chuyển ánh mắt sang Diệp Huyên: “Người từ ngoài đến!” <br>Người từ ngoài đến! <br>Diệp Huyên quay đầu nhìn về phía Tiểu Đạo: “Tiểu Đạo cô nương, thế giới này của các cô không giống với thế giới bên ngoài sao?” <br>Tiểu Đạo cười nói: “Đương nhiên không giống, nơi này biệt lập với thế giới bên ngoài, trong mắt bọn họ ngươi là người từ ngoài đến, cũng chính là kẻ địch, nơi này không chào đón người từ ngoài đến!” <br>Diệp Huyên trầm giọng nói: “Người trong này có thể đi ra ngoài không?” <br>Tiểu Đạo lắc đầu: “Người bình thường không thể, chỉ có hai, ba người có thể đi ra ngoài!” <br>"}