{"title":"Chương 3451: “Ngươi lại hù dọa người!”  ","content":" Diệp Huyên nhíu mày: “Vì sao?” <br>Tiểu Đạo cười nói: “Bởi vì thực lực không đủ, trước đây có người đã phong ấn nơi này, không để nơi này tiếp xúc với người của bên ngoài!” <br>Diệp Huyên trầm giọng nói: “Người đó có phải là Tiên Tri?” <br>Advertisement <br>Tiểu Đạo lắc đầu: “Không phải! Nhưng người mà ngươi nói đã từng đến đây.” <br>Diệp Huyên nói: “Hắn đến đây làm gì?” <br>Tiểu Đạo suy nghĩ, sau đó nói: “Không làm gì cả, chỉ là quan sát một chút, có lẽ hắn muốn xem xem người ở đây có phải mối đe doạ đối với bên ngoài không”. <br><br>Diệp Huyên hỏi: “Chỉ vậy?” <br>Tiểu Đạo gật đầu: “Cũng gần như vậy!” <br>Diệp Huyên nói: “Tiểu Đạo cô nương vì sao không thu phí nữa?” <br>Tiểu Đạo cười nói: “Bởi vì những điều này đều không phải bí mật gì, ngươi tùy tiện hỏi một người là sẽ biết. Nói thật với ngươi, tuy ta là một người làm ăn, nhưng ta rất có đạo đức nghề nghiệp, ta không phải gian thương!” <br>Diệp Huyên gật đầu: “Ta thiếu chút nữa đã tin rồi!” <br>Tiểu Đạo cười ha ha. <br>Diệp Huyên xoay đầu nhìn về phía người đàn ông trung niên, hắn mở lòng bàn tay, tháp Giới Ngục xuất hiện, mà lúc này, giọng của tầng chín vang lên trong đầu hắn: “Tiểu tử, ngươi đánh không lại bọn họ, trong điện kia còn có ít nhất ba cao thủ không yếu hơn hai người trước mặt đây, trong đó có một hơi thở cực kỳ mạnh, hẳn là trên cả Đế Quân lúc trước, nếu bọn họ cùng xông lên, hai người các ngươi đều không chạy được”. <br>Diệp Huyên trầm ngâm, sau đó nhìn về phía Tiểu Phạn, tay phải Tiểu Phạn nắm chặt thanh thiết kiếm rỉ sắt, sẵn sàng ra tay bất cứ lúc nào. <br>Tầng chín lại nói: “Cô bé rất lợi hại, nếu đơn thân độc đấu, những cao thủ trong điện kia không ai có có thể chắc chắn đánh thắng cô bé, nhưng người ta sẽ không một mình đấu với các ngươi, nếu ngươi khăng khăng muốn đấu, rất có khả năng sẽ hại chết cô bé! Đương nhiên, cho dù ngươi muốn rút lui, cũng phải xem người ta có bằng lòng hay không”. <br>Diệp Huyên im lặng một lát, sau đó tháp Giới Ngục trong tay hắn biến thành kiếm của cô gái váy trắng. <br>Người đàn ông trung niên nhìn thấy thanh kiếm này, đôi mắt chợt nheo lại: “Phàm Kiếm!” <br><br>Ông lão phía sau người đàn ông trung niên cũng biến sắc. <br>Phàm Kiếm! <br>Thanh kiếm này không đáng sợ, đáng sợ là chủ nhân của nó! <br>Người có thể biến kiếm thành Phàm Kiếm, vậy thực lực phải khủng bố đến mức nào! <br>Diệp Huyên nhìn người đàn ông trung niên, nói: “Nếu các ngươi đã muốn cậy nhiều đánh ít, cậy mạnh đánh yếu, xem ra, ta chỉ có thể gọi sư phụ của ta đến đánh với các ngươi!” <br>Tầng chín nói: “Ngươi lại hù dọa người!” <br>Mà đúng lúc này, thanh kiếm trong tay Diệp Huyên đột nhiên rung lên dữ dội, ngay sau đó, một tiếng kiếm vang vọng, thẳng lên mây xanh. <br>Diệp Huyên ngẩn cả người. <br>Kiếm này có phản ứng! <br>Dường như nghĩ đến cái gì, Diệp Huyên mừng rỡ! <br>Cô gái váy trắng đang đáp lại hắn! <br>"}