{"title":"Chương 3452: Không dám sơ ý!  ","content":" Đúng lúc này, trong thanh kiếm đột nhiên hiện ra một cô gái, cô gái mặc váy trắng, mặt không chút biểu cảm, hai tay chắp phía sau, trên đầu ngón tay phải, hai sợi thể khí một trắng một đen đang chậm rãi quấn xung quanh. <br>Cô gái váy trắng nhìn Diệp Huyên: “Giết sạch?” <br>Diệp Huyên: “...” <br>Advertisement <br>Mà lúc này, cách đó không xa người đàn ông trung niên cười cười, hắn dang hai tay ra: “Đến đây, cầu giết!” <br>.... <br><br><br>Cầu giết! <br>Trên không trung, cô gái váy trắng hơi xoay đầu, nhìn về phía người đàn ông trung niên kia. <br>Mà lúc này, giọng nói của tầng chín đột nhiên vang lên trong đầu Diệp Huyên: “Đồ ngu này! Được sống không tốt sao?” <br>Cô gái váy trắng nhìn người đàn ông trung niên, hắn ta cười ha ha: “Các hạ không phải muốn giết sạch bọn ta sao? Còn ngây ra đó làm gì? Vì sao..”. <br>Cô gái váy trắng đột nhiên mở lòng bàn tay, một tia kiếm quang bay ra từ trong bàn tay nàng. <br>Bay ra một tia kiếm quang yên bình! <br>Kiếm quang này mang đến cho người ta cảm giác đầu tiên chính là rất bình thường! <br>Mà ở phía xa Tiểu Đạo khẽ nheo mắt lại, trong đôi mắt nàng ta hiện lên một chút nghiêm nghị hiếm thấy. <br>Xa xa, khi người đàn ông trung niên nhìn thấy kiếm này, sắc mặt ông ta cũng lập tức trở nên nghiêm túc, hắn ta không cảm nhận được lực lượng của tia kiếm quang này, cũng bởi vì như thế, hắn ta mới ngưng trọng! <br>Không dám sơ ý! <br> <br>Người đàn ông trung niên mở lòng bàn tay ra, một cái khiên đen có hình mặt quỷ hiện ra trong tay hắn ta, ngay sau đó, vô số thể khí màu đen đột nhiên tuôn ra từ cơ thể hắn ta, cuối cùng tụ lại vào trong khiên đen mặt quỷ kia. <br>Ầm! <br>Một tiếng gầm của dã thú đột nhiên truyền ra từ cái khiên đen mặt quỷ kia, ngay sau đó, một đầu yêu thú dữ tợn ló ra từ trong cái khiên, nhưng chỉ là đầu ló ra, thân thể của nó chưa ra ngoài. <br>Yêu thú dữ tợn này nhìn cô gái váy trắng, há to mồm gầm gừ. <br>Lúc này, mặt đất rung chuyển. <br>Diệp Huyên nhìn thấy cảnh này, sắc mặt trở nên ngưng trọng, cái khiên này rất lợi hại, sợ là không yếu hơn bao nhiêu so với giáp Chúc Long của hắn! <br>Lúc này, Tiểu Đạo ở bên cạnh bỗng nhiên nói: “Chiến giáp thiên thú, bên trong có một con thú Chiến Thiên, giáp này không hề yếu hơn so với bộ giáp ngươi mặc trên người! Vật này ở trong tay hắn ta, uy lực được tăng lên ít nhất mấy lần, hắn sử dụng giáp này, cơ bản nghĩ là đưa mình ở vào thế bất bại! Đương nhiên, lần này hắn sai lầm rồi” <br>Xa xa, kiếm quang của cô gái váy trắng kia chém tới. <br>Con thú Chiến Thiên kia gầm<br><br>"}