{"title":"Chương 3453: Mạnh đến mức nào!  ","content":"Người đàn ông trung niên nhìn thấy cảnh này, sắc mặt thay đổi rõ rệt, hai tay đan mạnh vào nhau, sau đó đẩy về phía trước. <br>Nhưng mà thanh kiếm đã chém đứt hai tay hắn mà không có bât kỳ cản trở nào, cuối cùng lướt qua chỗ yết hầu của hắn ta. <br>Xuy! <br>Đầu của người đàn ông trung niên rơi xuống, cùng với máu tươi, cái đầu kia lăn xa mấy trượng trên mặt đất. <br>Advertisement <br>Lúc này, nơi đây yên lặng giống như bị đóng băng. <br>Một kiếm giết trong chớp mắt! <br><br>Diệp Huyên nuốt nước bọt, hắn đột nhiên cảm thấy hình như giáp Chúc Long của hắn cũng chỉ như vậy! <br>Tiểu Phạn vẫn luôn nhìn cô gái váy trắng, cô bé nắm chặt kiếm Thiên Tru và thiết kiếm gỉ sắt trong tay. <br>Tiểu Đạo ở bên cạnh thì tương đối bình tĩnh. <br>Mà ông lão Lục Điện Vương của Diêm Điện lúc này sắc mặt đã tái nhợt! <br>Ông ta chưa từng nghĩ ngời đàn ông trung niên này thế mà bị giết trong chớp mắt, hắn ta là Ngũ Điện Vương, thực lực có thể đứng thứ năm trong điện, thế mà lại bị giết trong chớp mắt như vậy! <br>Đây là giết trong chớp mắt! <br>Hơn nữa, cô gái trước mắt đây rõ ràng không phải là bản thể! <br>Lúc này, Diêm Điện vô cùng yên lặng, đến tiếng thở cũng không có. <br>Cô gái váy trắng nhìn Diệp Huyên, Diệp Huyên vội cười nói: “Sao lần này cô lại xuất hiện?” <br>Cô gái váy trắng nói: “Muốn nhìn ngươi một chút, nên tới thôi!” <br>Diệp Huyên: “..”. <br> Cô gái váy trắng nhìn thoáng qua Diệp Huyên, khẽ gật đầu: “Miễn cưỡng tạm được, nhưng vẫn không đủ, kiếm chưa nhập phàm, trước sau cũng sẽ sa sút, phải cố lên!” <br>Diệp Huyên gật đầu: “Ta sẽ cố gắng”. <br>Nói xong, hắn do dự một chút, sau đó nói: “Bọn họ rất nhiều người nói trên người ta có rất nhiều nhân quả, đây là có ý gì?” Cô gái váy trắng nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên nhẹ giọng nói: “Không thể nói sao?” <br>Cô gái váy trắng mỉm cười: “Con người từ lúc sinh ra đã mang theo nhân quả, chỉ là có người lớn có người nhỏ mà thôi, vừa vặn, nhân quả của ngươi khá lớn!” <br>Diệp Huyên trầm giọng nói: “Cô là đang ngăn chặn nhân quả cho ta sao?” <br>Cô gái váy trắng cười nói;”Người khác nói với ngươi như vậy à?” <br>Diệp Huyên gật đầu. <br>Cô gái váy trắng đột nhiên đi ra khỏi thanh kiếm, nàng chậm rãi đi đến trước mặt Diệp Huyên, nhẹ nhàng vuốt má Diệp Huyên: “Thế giới này rất phức tạp, ngươi không cần nghĩ nhiều như vậy, sống cho tốt là được, đương nhiên, phải cố gắng trở nên mạnh hơn”. <br>Diệp Huyên im lặng một lát, sau đó hỏi: “Cô mạnh đến mức nào?” <br>Mạnh đến mức nào! <br>Lúc này, tầng chín cũng vội dỏng tai lên lắng nghe! <br>"}