{"title":"Chương 3454: “Gọi tiền bối được không?”  ","content":"Đây cũng là điều mà y muốn biết! <br>Cô gái váy trắng nghe thấy câu hỏi của Diệp Huyên, mỉm cười: “Ta không biết!” <br>Không biết? <br>Diệp Huyên nhíu mày, có chút khó hiểu, lúc này, tầng chín đột nhiên run giọng nói: “Nàng, nàng đã mạnh đến mức không biết mình mạnh đến mức nào nữa rồi! Ông trời ơi...” <br>Advertisement <br>Diệp Huyên: “...” <br>Lúc này, cô gái váy trắng nhìn xuống bụng Diệp Huyên, nụ cười của nàng đột nhiên biến mất. <br><br>Hiển nhiên, đây là đã phát hiện ra tầng chín rồi. <br>Dường như đã cảm thấy sự nguy hiểm, tầng chín vội vàng nói: “Tiểu tử, mau, mau nói với nàng, ta không xấu, ta là một người tốt, nói mau đi!” <br>Diệp Huyên mặt đầy vạch đen: “Tiền bối, người cũng thật không có phong thái cao thủ!” <br>Tầng chín cả giận nói: “Mạng quan trọng hay là phong thái quan trọng?” <br>Diệp Huyên: “...” <br>Cô gái váy trắng nhìn Diệp Huyên: “Y có thành thật không?” <br><br>Diệp Huyên do dự, sau đó nói: “Y không thành thật!” <br>Trong lòng bàn tay cô gái váy trắng đột nhiên hiện ra một sợi kiếm quang, tầng chín hoảng hốt, mà lúc này, Diệp Huyên lại nói: “Y rất hoa hoè hoa sói, nhưng y chưa từng có ác ý với ta, còn từng giúp ta không ít, với ta mà nói, là một người tốt!” <br>Cô gái váy trắng khẽ gật đầu, sợi kiếm quang trong tay nàng lặng yên biến mất. <br>Lúc này, tầng chín thở phào một hơi: “Đại ca, lần sau nói chuyện xin hãy nói hết trong một lần, bằng không xảy ra mất mạng đó!” <br> Diệp Huyên cười cười, sau đó hắn nhìn về cô gái váy trắng: “Ta nên xưng hô với cô như thế nào?” <br>Cô gái váy trắng trầm lặng. <br>Diệp Huyên nhẹ giọng nói: “Gọi tiền bối được không?” <br>Cô gái váy trắng lắc đầu: “A Thanh đi!” <br>A Thanh! <br>Thanh Nhi! <br>Vẻ mặt Diệp Huyên có chút kỳ quái, lúc này, cô gái váy trắng nói: “Ta cùng nàng ấy vốn là một thể, tên gọi Thanh Nhi cũng chỉ có nàng mới xứng”. <br>Nói xong, nàng nhìn về phía Diệp Huyên: “Nàng ấy đã làm rất nhiều điều vì ngươi”. <br>Thanh Nhi! <br>Diệp Huyên trầm giọng nói: “Nàng ấy còn có thể xuất hiện không?” <br>Cô gái váy trắng nhẹ giọng nói: “Đừng nghĩ về những chuyện đã qua”. <br>Sắc mặt Diệp Huyên dần buồn bã. <br>"}