{"title":"Chương 3455: Quan hệ giữa chúng ta rất tốt”.","content":" Cô gái váy trắng nói: “Còn có gì muốn hỏi không?” <br>Diệp Huyên nói: “Hình như có Ngũ Duy Kiếp gì đó sắp đến, là thật sao?” <br>Cô gái váy trắng gật đầu: “Phải!” <br>Diệp Huyên nói: “Rất lợi hại sao?” <br>Advertisement <br>Cô gái váy trắng nói: “Hẳn là sẽ chết rất nhiều người”. <br>Diệp Huyên nhìn cô gái váy trắng: “Cô có chống đỡ được không?” <br><br>Cô gái váy trắng lắc đầu: “Có một số việc không phải dùng kiếm là có thể giải quyết, kiếp được phân rất nhiều loại, Thiên Kiếp, sức người có thể chống đỡ, nhưng kiếp của lòng người, thì kiếm không thể giải quyết được”. <br>Nói xong, nàng nhìn về phía Diệp Huyên: “Kiếp, chưa chắc đã là xấu. Có quả tất có nhân, bất kỳ một kiếp nào cũng không phải vô duyên vô cớ mà đến”. <br>Diệp Huyên cười khổ: “Ta nghe vẫn chưa thực sự hiểu lắm”. <br>Cô gái váy trắng khẽ cười nói: “Làm tốt chính mình là được!” <br>Nói xong, nàng liếc nhìn xung quanh, sau đó nhẹ giọng nói: “Nơi này đối với ngươi mà nói, quá nguy hiểm. Muốn ta giết sạch tất cả người ở đây không?” <br>Diệp Huyên: “…” <br>Tầng chín đột nhiên run giọng nói: “Ta...” <br>Cô gái váy trắng nhìn xuống bụng Diệp Huyên: “Ngươi muốn nói cái gì?” <br>Tầng chín vội vàng nói: “Không không, ta không muốn nói gì cả”. <br>Đúng lúc này, Tiểu Đạo ở cách đó không xa đột nhiên nói: “Các hạ, làm như vậy có phải có hơi tàn nhẫn quá không?” <br>Cô gái váy trắng nhìn về phía Tiểu Đạo: “Ngươi không phục?” <br>Diệp Huyên: “...” <br><br>Tiểu Đạo nhìn cô gái váy trắng: “Nói thật ra, ta không đánh lại ngươi”. <br>Cô gái váy trắng nói: “Vậy câm miệng”. <br>Tiểu Đạo trầm lặng. <br>Đám người Diệp Huyên không biết, trong vô số những năm tháng này, đây là người đầu tiên dám nói chuyện như vậy với nàng ta, mà nàng ta không làm sao được! <br>Lúc này, Diệp Huyên khẽ kéo tay áo của cô gái váy trắng, sau đó nói: “Hình như nàng ta biết rất nhiều chuyện, ngay cả cô nàng ta cũng biết!” <br>Cô gái váy trắng nhìn thoáng qua Tiểu Đạo, nàng không quan tâm Tiểu Đạo, mà nhìn về phía Tiểu Phạn ở bên cạnh Diệp Huyên. <br>Tiểu Phạn theo bản năng lùi một bước, nhưng rất nhanh, cô bé lại bước lên một bước. <br>Cô gái váy trắng nhìn Tiểu Phạn, Tiểu Phạn cũng nhìn cô gái váy trắng, hai người nhìn nhau. <br>Diệp Huyên vội vàng nói: “Cô bé, cô bé tên Tiểu Phạn, quan hệ giữa chúng ta rất tốt”. <br><br><br>"}