{"title":"Chương 3456: Tự mình ngốc rồi!  ","content":" Cô gái váy trắng nhìn Tiểu Phạn: “Ngươi cũng không tệ”. <br>Nói xong, nàng quay đầu nhìn về phía Diệp Huyên: “Ta đi đây”. <br>Vừa dứt lời, người nàng dần trở nên hư ảo! <br>Advertisement <br>Diệp Huyên vội vàng nói: “Ta nên đi đến đâu để tìm cô?” <br>Cô gái váy trắng lắc đầu: “Khi nhớ ngươi ta sẽ tự đến tìm ngươi!” <br><br>Nói xong, nàng đã biến mất không thấy. <br>Đi rồi! <br>Diệp Huyên ngẩn ngơ, có chút cảm giác mất mác. <br>Chỉ như vậy đã đi rồi! <br>Dường như nghĩ đến cái gì, Diệp Huyên vỗ mạnh lên đùi mình, nên để cô gái váy trắng diệt sạch Diêm Điện! <br>Bây giờ thì hay rồi! <br>Lại có thêm một kẻ địch nữa! <br>Tự mình ngốc rồi! <br>Đúng lúc này, một ông lão đột nhiên đi từ trong Diêm Điện ra. <br>Diệp Huyên thấy vậy, sắc mặt trầm xuống, ông lão này cho hắn cảm giác còn nguy hiểm hơn người đàn ông trung niên lúc trước! <br>Ở bên cạnh hắn, Tiểu Phạn cầm kiếm, chuẩn bị sẵn sàng ra tay bất cứ lúc nào! <br><br>Lúc này, ông lão kia đột nhiên nói: “Hai vị, tại hạ là Tống Thành, là Tam Điện Vương của Diêm Điện, lúc trước Diêm Điện ta đã đắc tội, vẫn mong hai vị thứ lỗi!” <br>Xin lỗi? <br>Diệp Huyên ngẩn người. <br>Tống Thành kia đến trước mặt Diệp Huyên, ông ta chắp tay hành lễ với Diệp Huyên: “Tiểu hữu, chuyện lúc trước là do Diêm Điện ta không phải, lão phu thay mặt Diêm Điện xin lỗi tiểu hữu và vị cô nương đây, ngàn sai vạn sai đều là lỗi của Diêm Điện ta! Để thể hiện lòng xin lỗi của Diêm Điện, Diêm Điện ta xin tặng tiểu hữu một món đồ, mong rằng tiểu hữu vui lòng nhận cho!” <br>Nói xong, ông ta mở lòng bàn tay ra, một chiếc hộp màu đen xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên nhìn thoáng qua chiếc hộp, Tống Thành mở hộp ra, bên trong hộp là một chiến giáp màu đen. <br>Diệp Huyên thu hồi ánh mắt, sau đó chỉ áo giáp Chúc Long trên người mình: “Cái này của ngươi còn không bằng của ta, ngươi có thể có chút thành ý không?” <br>Ông lão do dự, không nói lời nào. <br>Diệp Huyên cười lạnh một tiếng, hắn mở lòng bàn tay ra, kiếm của cô gái váy trắng xuất hiện trong tay hắn, hắn nhìn kiếm: “Sư phụ, bọn họ khinh thường ta, vậy chính là khinh thường người, người…” <br>Lúc này, ông lão kia vội vàng nói: “Tiểu hữu chờ đã, Diêm Điện ta có một vật không kém hơn so với giáp này của ngươi, đợi ta mang đến cho tiểu hữu!”<br>"}