{"title":"Chương 3457: “Ít nhất thì cũng rất tốt với ta!”  ","content":" Gương mặt Diệp Huyên không chút biểu cảm. <br>Tất nhiên là hắn muốn vạch rõ rồi! <br>Hắn biết vì sao Diêm Điện này lại đột nhiên tỏ thái độ như vậy, tất cả là vì cô gái váy trắng! <br>Có thể thấy rõ là Diêm Điện vô cùng sợ hãi cô gái váy trắng. <br>Advertisement <br>Chỉ một phân thân của cô gái váy trắng đã có thể chém chết một Điện Vương của bọn chúng! À đâu, cũng không thể coi đó là phân thân được, mà chỉ có thể coi là hình chiếu thôi. <br>Nếu như người thật ở đây thì còn khủng khiếp đến mức nào chứ? <br> <br>Mà Diệp Huyên cũng hiểu rõ, bây giờ hắn càng huênh hoang thì sẽ càng an toàn. <br>Sau khi Tống Thành kia nói xong liền quay người rời đi. <br>Còn Diệp Huyên thì kéo Tiểu Phạn đứng chờ ở cửa đại điện Diêm Điện. <br>Tiểu Đạo ở một bên đột nhiên nói: “Có thể cho ta xem tòa tháp nhỏ của ngươi một chút được không?” <br>Diệp Huyên nhìn về phía Tiểu Đạo. Tiểu Đạo cười bảo: “Ta thấy hứng thú với nó!” <br>Diệp Huyên gật đầu, hắn vừa chỉ tay một cái, tháp Giới Ngục đã xuất hiện trước mặt Tiểu Đạo. <br>Sau khi đánh giá tháp Giới Ngục một lát, Tiểu Đạo nói khẽ: “Đúng là không tồi, người tạo ra tòa tháp này chính là thiên tài!” <br>Diệp Huyên cười bảo: “Ông ấy đúng là rất lợi hại!” <br>Tiểu Đạo trả lại tháp nhỏ cho Diệp Huyên: “Lúc ngươi vận hành tòa tháp này có bốn luồng sáng, đó là đạo tắc à?” <br>Diệp Huyên gật đầu: “Đúng vậy, là đạo tắc!” <br>Tiểu Đạo cười nói: “Nếu ngươi có thể tập trung tất cả đạo tắc trong tháp lại, vậy thì tòa tháp này sẽ càng mạnh hơn nữa!” <br>Diệp Huyên trầm giọng: “Tiểu Đạo cô nương, có phải chuyện gì trên đời cô cũng đều biết đúng không?” <br> <br>Tiểu Đạo cười nói: “Phải xem tình huống thế nào, tất nhiên, ta chỉ biết rõ quá khứ và hiện tại, còn tương lai thì chịu”. <br>Diệp Huyên trầm giọng nói: “Cô lợi hại thật đó”. <br>Tiểu Đạo nhún vai: “Lòe người cả thôi, cô gái vừa nãy mới có bản lĩnh thực sự”. <br>Cô gái váy trắng sao? <br>Diệp Huyên nói: “Thật ra nàng ấy tốt lắm đó”. <br>Tiểu Đạo trừng mắt: “Ngươi chắc chắn chứ?” <br>Diệp Huyên cười đáp: “Ít nhất thì cũng rất tốt với ta!” <br>Tiểu Đạo gật đầu: “Ta có thể nhìn ra điều đó. Nàng ta khá là quan tâm đến ngươi!” <br>Diệp Huyên đang tính nói gì đó thì đột nhiên thấy Tống Thành đã rời đi lúc nãy bước ra ngoài. <br>Trong tay Tống Thành ôm một chiếc hộp màu đen, ông ta đi tới trước mặt Diệp Huyên, sau đó mỉm cười: “Tiểu hữu à, chắc hẳn thứ này sẽ có ích rất lớn với cậu đấy!” <br>Diệp Huyên mở chiếc hộp ra, thấy bên trong có một con yêu thú nhỏ. Con thú đó toàn thân đen sì, bề ngoài có vẻ giống một con heo nhỏ, đuôi ngắn cũn cỡn lại còn hơi nhọn, thoạt nhìn trông có vẻ rất đáng yêu, sau đó… chẳng có chỗ nào đặc biệt nữa cả!” <br>Diệp Huyên nhíu mày: “Đây là…” <br>"}