{"title":"Chương 3458: “Thích nó không?”  ","content":" Tống Thành cười đáp: “Tiểu hữu, đây chính là ác thú Thượng Cổ - thú Chiến Thiên. Chiến lực của nó có thể hủy diệt trời đất được đấy”. <br>Hủy diệt trời đất? <br>Diệp Huyên thoáng vẻ nghi ngờ. <br>Advertisement <br>Thấy vậy, Tống Thành vội vàng chỉ vào Tiểu Đạo cách đó không xa: “Nếu tiểu hữu không tin thì có thể hỏi Tiểu Đạo cô nương kìa!” <br>Diệp Huyên nhìn Tiểu Đạo, cô gái này tuy rằng hơi tham tiền, nhưng sẽ không nói dối. <br>Tiểu Đạo khẽ liếc con thú nhỏ đang nằm ngáy o o trong chiếc hộp kia: “Hắn ta nói không sai, đây là thú Chiến Thiên, nếu nuôi được nó trưởng thành thì sẽ sở hữu chiến lực vô cùng mạnh!” <br><br>Diệp Huyên hỏi: “Mạnh tới mức nào?” <br>Tiểu Đạo nhìn thoáng qua Diệp Huyên: “Phải xem nó tiến hóa tới mức nào đã, nếu ngươi cho nó ăn tốt thì sức chiến đấu của nó đúng là có thể hủy diệt trời đất. Lấy ví dụ như này nhé, thú Chiến Thiên ở thời kỳ đỉnh cao hẳn là có thể cứng rắn chống chọi trước hai kiếm của cô gái vừa nãy mà không chết. Tất nhiên, nếu như cô gái kia thực sự ra tay nghiêm túc chứ không phải tùy ý như lúc nãy, đừng nói là thú Chiến Thiên, tất cả mọi loài thú trên đời đều chỉ là mây bay cả thôi. Dù sao thì trong ấn tượng của ta , chắc chắn chẳng có loài thú nào đánh thắng được cô gái đó cả!” <br>Nói tới đó, nàng khẽ ngừng lời, sau đó mới tiếp tục: “Ở thời đại trước, thú Chiến Thiên là loài xếp thứ hai. Nếu ngươi thật sự có thể nuôi lớn được nó, thì thực lực của nó chắc chắn sẽ không khiến ngươi thất vọng đâu”. <br>Diệp Huyên trầm giọng: “Có phải là khó nuôi lắm không?” <br>Tiểu Đạo thản nhiên nói: “Diêm Điện nuôi nó một trăm năm, nhưng rốt cuộc nó vẫn như thế này đây!” <br>Diệp Huyên: “…” <br>Tống Thành ở một bên gượng ngập cười cười: “Nhóc con này quả thật là không dễ nuôi cho lắm, nhưng tiểu hữu cũng đâu phải người bình thường. Ta ti chắc hẳn tiểu hữu có thể nuôi nó trưởng thành được thôi”. <br>Đây là một cái hố to oành! <br>Diệp Huyên sa sầm mặt, Diêm Điện này đúng là muốn đào bẫy cho hắn mà! <br>Hắn đang tính nói gì đó thì tầng chín lại đột nhiên cất tiếng: “Nhận lấy đi! Sức chiến đấu của nhóc con đó còn nằm ngoài sức tưởng tượng của ngươi đấy”. <br>Diệp Huyên trầm giọng nói: “Chắc chắn nhóc con này không dễ nuôi chút nào. Người coi đi, Diêm Điện nuôi nó một trăm năm mà nó vẫn thế này, chỉ e ta phải nuôi cả mấy nghìn năm mới có thể để nó trưởng thành mất đi!” <br><br>Tầng chín nói: “Ngươi đừng nuôi, để Tiểu Linh Nhi nuôi nó đi!” <br>Tiểu Linh Nhi sao? <br>Diệp Huyên thoáng do dự một lát, sau đó gọi Tiểu Linh Nhi. Đến lúc Tiểu Linh Nhi xuất hiện thì Tống Thành liền nheo mắt, tim đập rộn lên, ông ta nhìn chằm chằm Diệp Huyên, chàng trai này đúng là không đơn giản chút nào. <br>Diệp Huyên chỉ vào con thú Chiến Thiên kia: “Thích nó không?” <br>Tiểu Linh Nhi nhìn thoáng qua thú Chiến Thiên, chỉ một lát sau đã sáng bừng hai mắt, cô bé gật đầu: “Thích lắm luôn!” <br>Diệp Huyên nói: “Vậy muội nuôi nó lớn nhé, thế nào?” <br>Tiểu Linh Nhi gật đầu: “Được chứ!” <br>Dứt lời, cô bé liền mang theo con thú Chiến Thiên vẫn đang ngáy o o quay về tháp Giới Ngục. <br>Tiểu Linh Nhi cứ thế liền có thêm một người bạn nhỏ. <br>Nếu Tiểu Linh Nhi đã<br><br>"}