{"title":"Chương 3459: “Tuyệt chủng rồi sao?”  ","content":"Diệp Huyên không nói nhiều lời, hắn kéo theo Tiểu Phạn rời đi. <br>Tiểu Đạo nhìn thoáng qua Diêm Diện, sau đó cũng quay người rời đi. <br>Tống Thành vội vàng nói: “Ba vị đi thong thả nhé!” <br>Advertisement <br>Vào lúc đám người Diệp Huyên biến mất ở nơi đường phố xa xa, Tống Thành mới cười lạnh: “Nuôi lớn sao? Mơ tưởng hão huyền!” <br>Con thú Chiến Thiên kia quả thật không hề đơn giản chút nào, năm xưa nó xếp thứ hai trong bảng xếp hạng chiến lực. <br> Sau khi Diêm Diện lấy được nó về liền dốc hết sức nuôi nấng, thế nhưng bất kể bọn họ có nuôi nó thế nào thì nó cũng không thể lớn nổi. <br>Ròng rã suốt một trăm năm, chẳng biết thú Chiến Thiên đã ngốn hết bao nhiêu tài bảo quý giá của Diêm Điện rồi. Nhưng vẫn chẳng hề thấy nó lớn, về phần chiến lực thì chẳng có lấy một chút sức chiến đấu nào hết. chỉ là một con vật thể hiện điềm may mà thôi! <br>Cuối cùng, cả Diêm Điện đành phải từ bỏ nó, cơ mà cũng không thể cứ ném nó đi như thế được. <br>Về phần bán sao? Làm gì có ai muốn mua cơ chứ?! <br>Có ai biết phải nuôi thứ đồ chơi này như thế nào đâu? <br>Lần này Diêm Điện đưa nó cho Diệp Huyên, quả thật họ cũng chẳng hề đau lòng. <br>Bởi vì chắc chắn con thú Chiến Thiên đó sẽ ăn cạn ăn kiệt mọi thứ của Diệp Huyên, hơn nữa, nó còn là loại chỉ ăn mà không làm việc! <br>Nghĩ tới đây, Tống Thành liền bật cười ha hả, đúng là vui vẻ cực kỳ! <br>… <br>Trên đường phố phía xa, Tiểu Đạo đột nhiên bảo: “Ngươi không nuôi lớn được nó đâu!” <br>Diệp Huyên nhìn Tiểu Đạo, thắc mắc: “Tại sao chứ?” <br>Tiểu Đạo cười đáp: “Mặc dù thể chết của loài thú này đặc biệt thật, nhưng số tài bảo bình thường căn bản không có ích gì với nó”. <br><br>Diệp Huyên nói: “Tiểu Đạo cô nương cũng không biết có thể nuôi lớn đó bằng cách nào sao?” <br>Tiểu Đạo mỉm cười: “Ta biết chứ. Có ba cách có thể nuôi lớn được nó. Thứ nhất chính là tổ khí nguyên chất! Đừng nghĩ nữa, mặc dù khí tím trong cơ thể ngươi cũng là tổ khí, thế nhưng thứ mà chúng ta cần lại là loại tổ khí cực kỳ nguyên chất. Nói cách khác, trừ phi đó là do một loại tổ thú tự mình dưỡng ra, bằng không thì khí tím trong cơ thể ngươi cũng không có tác dụng quá lớn với nó!” <br>Diệp Huyên trầm giọng nói: “Cách thứ hai thì sao?” <br>Tiểu Đạo nói khẽ: “Ăn đồng loại! Sở dĩ hiện giờ loài thú này gần như tuyệt chủng chính là bởi chúng nó có thể ăn đồng loại để tiến vào giai đoạn trưởng thành. Vốn dĩ ban đầu số lượng rất nhiều, nhưng dần dần chúng nó cũng chẳng khác tuyệt chủng là bảo! Con thú trong tay ngươi chính là con thú Chiến Thiên cuối cùng trong thế gian này rồi”. <br>Diệp Huyên nhíu mày: “Tuyệt chủng rồi sao?” <br>Tiểu Đạo gật đầu: “Cũng có thể coi là vậy. Nhưng sở dĩ chúng nó diệt tộc chẳng phải chỉ là bởi ăn đồng loại, mà còn một vài nguyên nhân khác nữa”. <br>Diệp Huyên hỏi: “Nguyên nhân gì?” <br>Tiểu Đạo thản nhiên nói: “Điều này liên quan đến một câu chuyện xưa, phải thu phí!” <br>Diệp Huyên: “…” <br>Tiểu Đạo lại nói: “Còn một cách nuôi nữa, nhưng mà khó lắm, còn khó hơn cả hai cách trước cơ!” <br>Diệp Huyên trầm giọng hỏi: “Cách nào vậy?” <br>"}