{"title":"Chương 3460: “Là một nơi có vô vàn kỳ ngộ!”  ","content":" Tiểu Đạo nhìn Diệp Huyên, cười bảo: “Ăn những loài ác thú có cấp bậc cao hơn nó. Theo ta được biết, trong vũ trụ mênh mông rộng lớn này, chỉ có hai loài ác thú mạnh hơn nó mà thôi, một trong số đó chính là Ác Lai xếp thứ nhất, loài thú này chính là thiên địa đệ nhất ác thú…” <br>Nói tới đây, có vẻ nàng nghĩ tới điều gì, thế nên thoáng ngừng một lát, sau đó mới bảo: “Ở cái thời đại kia, nó chính là loài ác thú đứng đầu. Nếu như thú Chiến Thiên ăn được nó, à mà cũng chẳng cần ăn, chỉ cần uống một chút máu của nó thôi là đã có thể trưởng thành được rồi”. <br>Diệp Huyên trầm giọng nói: “Chẳng phải cô nói thú Chiến Thiên xếp thứ hai hay sao? Vậy còn một loài ác thú nữa đâu?” <br>Tiểu Đạo nói khẽ: “Loại ác thú còn lại không sống cùng một thời đại với thú Chiến Thiên”. <br>Advertisement <br>Diệp Huyên hỏi: “Thực lực thế nào?” <br>Tiểu Đạo cười bảo: “Vấn đề này à, phải trả tiền!” <br> <br>Diệp Huyên: “…” <br>Tiểu Đạo mỉm cười: “Ba cách trên đều cực kỳ khó khăn, thế nên chỉ e nhóc con này khó mà trưởng thành được!” <br>Diệp Huyên nhún vai: “Không sao, cứ coi như mua vật cưng cho Tiểu Linh Nhi đi vậy!” <br>Tiểu Đạo cười cười, sau đó nói: “Ta thực hiện đổi chác với ngươi chút nhé, thấy sao?” <br>Đổi chác? <br>Diệp Huyên thoáng kinh ngạc: “Đổi chác gì cơ?” <br>Tiểu Đạo cười bảo: “Ta dẫn ngươi tới chỗ này. Đó là một di tích trước kia, chắc chắn sẽ cho ngươi rất nhiều lợi ích”. <br>Diệp Huyên trầm giọng: “Vậy ta phải bỏ ra thứ gì?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ta muốn khí tím!” <br>Hắn nhíu mày, đang muốn hỏi thêm gì nữa thì lại nghe thấy Tiểu Đạo cười bảo: “Đừng hỏi nữa. Bởi vì ta sẽ không nói cho ngươi biết đâu, trừ phi ngươi cho ta rất nhiều, rất nhiều khí tím!” <br>Diệp Huyên khẽ liếc Tiểu Đạo, sau đó bảo: “Tiểu Đạo cô nương, ta có thể hỏi cô một chuyện được không?” <br>Tiểu Đạo cười nói: “Hỏi đi! Nếu cần thu phí thì ta vẫn quyết định thu phí, không đổi!” <br> <br>Diệp Huyên trầm giọng: “Trên đời này có Lục Duy không thế?” <br>Tiểu Đạo mỉm cười: “Vấn đề này, phải thu phí!” <br>Diệp Huyên lắc đầu: “Ta biết rồi!” <br>Tiểu Đạo chỉ cười cười mà không nói gì. <br>Một lát sau, Diệp Huyên lại trầm giọng hỏi: “Di tích kia là một nơi chốn à?” <br>Tiểu Đạo mỉm cười: “Là một nơi có vô vàn kỳ ngộ!” <br>Diệp Huyên cười nói: “Tiểu Đạo cô nương, chắc hẳn cô cũng biết, ta là người chướng mắt mấy thứ bảo vật tầm thường”. <br>Tiểu Đạo gật đầu: “Ta biết chứ, nhưng mà chỗ kia chắc hẳn sẽ không khiến ngươi thất vọng đâu”. <br>Diệp Huyên trầm mặc một thoáng, sau đó hỏi: “Bao nhiêu khí tím?” <br>Tiểu Đạo nhìn Diệp Huyên, mỉm cười: “Ba trăm sợi!” <br>Diệp Huyên: “…” <br>Tiểu Đạo lại nói: “Ngươi sẽ không hối hận đâu!” <br>"}