{"title":"Chương 3461: “Ta sẽ cẩn thận”.  ","content":" Sau khi im lặng một lát, Diệp Huyên mới lại lên tiếng: “Chờ chút đã!” <br>Dứt lời, hắn liền tiến vào tháp Giới Ngục. <br>Diệp Huyên đi vào tầng thứ hai, lúc này, Tiểu Linh Nhi đang nói huyên thuyên gì đó với một cái hộp. <br>“Ta vừa thu nhận một bé heo nhỏ!” <br>“Ừm ừm, thú vị lắm!” <br>Advertisement <br>“Chúng ta cùng nuôi nó nhá? Vui lắm vui lắm nha…” <br>… <br><br><br>Tiểu Linh Nhi đang nói chuyện với ai vậy nhỉ? <br>Diệp Huyên nghi hoặc. Hắn bước tới, nhưng đúng lúc này Tiểu Linh Nhi lại đóng nắp hộp vào, sau đó quay người, chớp mắt nhìn Diệp Huyên. <br>Diệp Huyên cười hỏi: “Muội đang nói chuyện với ai thế?” <br>Mắt Tiểu Linh Nhi chớp chớp mấy cái, sau đó hơi cúi đầu. <br>Diệp Huyên cười nói: “Không thể nói à?” <br>Tiểu Linh Nhi nói khẽ: “Bí mật á!” <br>Diệp Huyên nhẹ nhàng vuốt đầu nhỏ của Tiểu Linh Nhi, cười bảo: “Được. Ca ca không hỏi nữa!” <br>Tiểu Linh Nhi vội vàng gật đầu lia lịa. <br>Diệp Huyên nói khẽ: “Chúng ta còn bao nhiêu khí tím nữa?” <br>Khí tím! <br>Tiểu Linh Nhi mở to mắt, sau đó khẽ mở lòng bàn tay ra, một sợi khí tím liền xuất hiện trong tay cô bé. <br>Diệp Huyên cảm thấy khó hiểu: “Đây là…” <br>Lúc này, tầng chín đột nhiên cất lời: “Ngốc, đây là tổ khí nguyên bản, Chỉ cần có thứ này thì cô nhóc có thể không ngừng sản xuất ra loại khí tím kia, tất nhiên vẫn có chênh lệch rất lớn với Linh tổ bản thể. Có điều, ở trong vũ trụ này, loại khí tím này có thể coi là cực kỳ hiếm thấy rồi!” <br>Diệp Huyên có phần kích động: “Nói cách khác, Tiểu Linh Nhi có thể dùng sợi khí tím nguyên bản này mà sản xuất ra vô số khí tím khác ư?” <br>Tầng chín đáp: “Cũng có thể nói vậy, chỉ là sợi khí tím nguyên bản này cũng sẽ tới lúc hao hết, tất nhiên là cũng vào khoảng mười mấy năm”. <br><br>Diệp Huyên trầm giọng: “Ta hiểu rồi!” <br>Khí tím căn nguyên… <br>Diệp Huyên thoáng nghi hoặc, hắn nhìn Tiểu Linh Nhi: “Muội lấy được khí tím bản nguyên này từ chỗ nào?” <br>Tiểu Linh Nhi đáp: “Bạch!” <br>Diệp Huyên hỏi: “Là nhóc con màu trắng kia ấy hả?” <br>Tiểu Linh Nhi gật đầu. <br>Nghe vậy, Diệp Huyên liền hiểu rõ. <br>Khi trước Tiểu Linh Nhi lấy được hai chiếc hộp, ắt hẳn tổ khí bản nguyên này được lấy từ trong đó ra. <br>Tầng chín đột nhiên nói: “Đừng để cô gái ngoài kia biết Tiểu Linh Nhi có tổ khí bản nguyên, cô ta rất khao khát loại khí tím này. Cẩn thận chút!” <br>Diệp Huyên trầm giọng: “Tiền bối có thể cảm nhận được thực lực của nàng ta không?” <br>Tầng chín đáp: “Không được, người này quá mức thần bí. Lúc này nàng ta không chút e sợ cô gái váy trắng, có thể thấy là không hề đơn giản chút nào!” <br>Diệp Huyên gật đầu: “Ta sẽ cẩn thận”. <br>Tầng chín lại nói: “Ngươi cũng đừng lo lắng quá, cứ nâng cao cảnh giác một chút là được. Nàng ta đã nhìn thấy thực lực của cô gái váy trắng, sẽ không ngu đến mức làm hại ngươi đâu!” <br>Diệp Huyên cười: “Tiền bối, người không gây khó dễ cho ta cũng là<br><br>"}