{"title":"Chương 3462: “Khoa trương đến mức đó sao?”  ","content":" Tầng chín lại nói: “Nhưng ta cũng không mặt dày được như ngươi, có nhiều lúc ngươi đúng là chẳng biết xấu hổ gì cả”. <br>Diệp Huyên: “…” <br>Một lát sau Diệp Huyên mới rời khỏi tháp Giới Ngục. Hắn nhìn Tiểu Đạo trước mặt mình: “Tiểu Đạo cô nương, di tích cũ trong lời cô nói rốt cuộc là nơi như thế nào? Có nguy hiểm không?” <br>Advertisement <br>Tiểu Đạo mỉm cười: “Ngươi cứ yên tâm, chỗ kia sẽ không khiến ngươi thất vọng đâu!” <br>Diệp Huyên trầm giọng: “Ba trăm sợi khí tím không phải con số nhỏ đâu đấy!” <br>Tiểu Đạo chỉ cười mà không nói gì. <br><br>Một lát sau, Diệp Huyên mới trầm giọng bảo: “Được, ta sẽ cho cô ba trăm sợi khí tím!” <br>Dứt lời, hắn liền chỉ tay một cái, ba trăm sợi khí tím liền xuất hiện trước mặt Tiểu Đạo. <br>Tiểu Đạo khẽ hé miệng, những sợi khí tím kia liền nhẹ nhàng trôi vào trong miệng nàng ta, chỉ một lát, nàng ta đã lộ ra vẻ mặt say mê. <br>Diệp Huyên khẽ liếc Tiểu Đạo một cái, sau đó nói: “Tiểu Đạo cô nương, cô tên Tiểu Đạo, mà tiệm cầm đồ của cô lại được đặt tên là tiệm cầm đồ Thiên Đạo, cô không phải là Thiên Đạo Chi Linh đấy chứ!” <br>“Thiên Đạo?” <br>Tiểu Đạo chớp mắt, lắc đầu cười: “Ta không phải Thiên Đạo, Thiên Đạo thực sự đã ngủ say trong dòng sông lịch sử đằng đẵng rồi. Về phần thân phận và lai lịch của ta, ngươi phải đưa rất nhiều, rất nhiều tiền cho ta thì ta mới có thể nói cho ngươi biết được!” <br>Diệp Huyên lắc đầu: “Ta nghèo lắm!” <br>Tiểu Đạo cười ha ha: “Ngươi cũng đâu có nghèo, cứ lấy bừa một bảo vật của ngươi ra đều có giá trị liên thành cả mà”. <br>Diệp Huyên cười cười, sau đó nói: “Tiểu Đạo cô nương, cô có bảo vật gì cực kỳ cực kỳ tốt không? Cho ta mở mang kiến thức với!” <br>Tiểu Đạo chớp mắt: “Ngươi sẽ không cướp mất đấy chứ?” <br>Diệp Huyên lắc đầu: “Cô nương nói đùa gì thế? Ta nào dám cướp đồ của cô?” <br><br>Tiểu Đạo bật cười ha ha, sau đó khẽ mở bàn tay ra, một chiếc bút lông liền xuất hiện trong lòng bàn tay nàng ta. <br>Diệp Huyên vội vã hỏi: “Đây là thứ gì thế?” <br>Tiểu Đạo mỉm cười: “Thứ này có tên là bút Thiên Đạo, từng là bảo vật tùy thân của Thiên Đạo tối cao, chiếc bút này đỉnh lắm đó”. <br>Diệp Huyên hỏi: “Đỉnh đến mức nào vậy?” <br>Khóe miệng Tiểu Đạo khẽ cong: “Chiếc bút này đại diện cho ý chí của Thiên Đạo, có thể tùy ý điều động sức mạnh của chúng sinh trong chư thiên vạn giới cho bản thân sử dụng. Sự sống chết của sinh linh trong vũ trụ cũng phụ thuộc vào đầu bút, nó có thể tùy tiện chém đứt cả một kỷ nguyên vũ trụ đấy”. <br>Diệp Huyên nhíu mày: “Khoa trương đến mức đó sao?” <br>Tiểu Đạo cười nói: “Cũng thường thôi, món đồ chơi này đúng là lợi hại thế đấy”. <br>Diệp Huyên nói: “Hay là cô thử làm mẫu chút đi?” <br>Tiểu Đạo lắc đầu: “Không thể thử được!” <br>Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br>Tiểu Đạo nói khẽ: “Chiếc bút này là bút Thiên Đạo, chỉ mình Thiên Đạo mới có thể sử dụng, hoặc là đứa con mà Thiên Đạo công nhận cũng được, còn người bình thường sẽ không thể nào sử dụng được nó. Tất nhiên ta cũng làm được, nhưng tại sao tự dưng lại thử làm gì chứ?” <br>"}