{"title":"Chương 3463: “Cô sẽ không đổi ý đấy chứ?” ","content":" Diệp Huyên thoáng do dự: “Hay là để ta thử vậy?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi á?” <br>Diệp Huyên gật đầu: “Ta cảm thấy ta cũng khá là may mắn, biết đâu lại là đứa con được Thiên Đạo lựa chọn trong truyền thuyết thì sao?” <br>Tiểu Đạo cười ha hả: “Ngươi thú vị thật đấy, được thôi, cho ngươi thử này. Nếu ngươi có thể sử dụng được thứ này thì ta sẽ cho ngươi luôn!” <br>Advertisement <br>Diệp Huyên nghe thấy vậy liền nheo mắt: “Cô chắc chắn chứ?” <br>Tiểu Đạo gật đầu: “Chắc!” <br><br>Diệp Huyên nhận lấy bút Thiên Đạo, lúc cầm vào đến tay thì vẻ mặt hắn cũng ngưng trọng hơn hẳn. Hắn có thể cảm nhận được một luồng khí tức cổ xưa trong chiếc bút này, nó sâu đến khó lường hệt như vũ trụ mênh mông rộng lớn này vậy. <br>Đúng là không hề đơn giản! <br>Giờ phút này, Diệp Huyên cũng có phần tin tưởng những gì Tiểu Đạo nói. <br>Hắn khẽ đánh giá chiếc bút Thiên Đạo trong tay, sau đó truyền huyền khí vào trong bút, nhưng lại chẳng khác nào đổ xuống biển rộng, không hề thấy bất cứ động tĩnh gì hết. <br>Tiểu Đạo bật cười, sau đó bảo: “Có biết tại sao ta lại dám nói như vậy không? Bởi vì ta biết đứa con thực sự mà Thiên Đạo lựa chọn là ai!” <br>Diệp Huyên nhìn Tiểu Đạo: “Là ai?” <br>Tiểu Đạo lắc đầu: “Không nói với ngươi được”. <br>Nàng ta vừa dứt lời thì cũng mở lòng bàn tay ra. <br>Diệp Huyên đang muốn trả bút Thiên Đạo cho Tiểu Đạo, thế nhưng đúng lúc này, bút Thiên Đạo lại khẽ rung một cái. <br>Diệp Huyên lập tức sững người. <br>Tiểu Đạo cũng thoáng phần ngơ ngẩn. <br>Có phản ứng rồi? <br>“Tiểu Đạo cô nương coi này, nó có phản ứng rồi đấy!” <br><br>Tiểu Đạo chớp mắt: “Có à?” <br>Diệp Huyên trầm giọng: “Cô sẽ không đổi ý đấy chứ?” <br>Tiểu Đạo cười bảo: “Chắc chắn, nhưng mà vừa nãy ta cũng nói rồi đấy, nếu ngươi có thể sử dụng được thứ này thì ta sẽ đưa nó cho ngươi. Thứ này chỉ mới rung một cái mà thôi, không có nghĩa là ngươi có thể sử dụng được nó!” <br>Dứt lời, nàng ta liền muốn cầm lấy bút Thiên Đạo, nhưng lần này bút Thiên Đạo lại rung lên rõ mạnh, sau đó bộc phát ra một luồng sáng màu trắng bao phủ quanh Diệp Huyên, rồi tiếp theo chui tọt vào giữa trán hắn. <br>Diệp Huyên lập tức sửng sốt. <br>Nụ cười trên mặt Tiểu Đạo liền đông cứng. <br>Một lát sau, Diệp Huyên khẽ liếc Tiểu Đạo và bảo: “Có vẻ nó nhận ta làm chủ nhân mất rồi!” <br>Tiểu Đạo trầm mặc. <br>Diệp Huyên thoáng do dự một lát rồi mới nói: “Cô giận đấy à?” <br>Tiểu Đạo liếc xéo Diệp Huyên một cái, không hề lên tiếng. <br>Diệp Huyên ngẫm nghĩ, sau đó lại bảo: “Hay là ta cho cô 100 sợi khí tím, coi như đền bù nhé?” <br>Tiểu Đạo nắm chặt hai tay. Lúc nhìn thấy cảnh tượng này, Tiểu Phạn vẫn luôn ngấu nghiến mứt quả ở một bên đột nhiên rút kiếm, có vẻ muốn xuất chiêu. <br>Diệp Huyên cũng nheo mắt, cô bé này sẽ không thật sự giết người luôn đấy chứ?! <br>"}