{"title":"Chương 3464: “Nguyên nhân gì?”  ","content":" Tiểu Đạo nhìn Diệp Huyên: “Ngươi chắc chắn không phải người được Thiên Đạo lựa chọn!” <br>Diệp Huyên do dự một chút mới bảo: “Đâu ai nói người được Thiên Đạo lựa chọn chỉ có một thôi đâu! Lỡ có hai người thì sao?” <br>Tiểu Đạo chỉ nhìn Diệp Huyên mà không thốt câu nào. <br>Diệp Huyên cười nói: “Tiểu Đạo cô nương này, nếu như cô đổi ý thì ta trả lại nó cho cô là được mà!” <br>Advertisement <br>Tiểu Đạo hờ hững: “Ta không phải cái loại thua rồi lật mặt. Nếu bút Thiên Đạo đã nhận ngươi làm chủ nhân, vậy thì coi như cho ngươi đi!” <br>Diệp Huyên thầm cảm thấy vui vẻ, sau đó nói ngay: “Cảm ơn Tiểu Đạo cô nương nhiều nhé!” <br><br>Gương mặt Tiểu Đạo vẫn lạnh tanh: “Chờ ta ở đây, ta quay về làm chút chuyện đã, nửa khắc sau sẽ quay lại tìm ngươi, sau đó sẽ dẫn ngươi tới di tích kia!” <br>Dứt lời, nàng ta liền quay người rời đi. <br>Diệp Huyên vẫn đứng ở chỗ cũ, khẽ nhắm hai mắt lại, chiếc bút Thiên Đạo kia không hề tiến vào tháp Giới Ngục mà lại ở trong thức hải của hắn. <br>Diệp Huyên thử dùng suy nghĩ điều khiển, thế nhưng chiếc bút đó lại hoàn toàn phớt lờ hắn. <br>Diệp Huyên nhíu mày: “Tiền bối, nó có ý gì vậy?” <br>Tầng chín đáp: “Nó đang “bơ” ngươi đó!” <br>Diệp Huyên: “…” <br>Tầng chín lại nói: “Ta cảm thấy có vẻ chiếc bút này không nhận ngươi làm chủ nhân đâu, nó đi theo ngươi là vì nguyên nhân khác!” <br>Diệp Huyên trầm giọng: “Nguyên nhân gì?” <br>Tầng chín đáp: “Không rõ, nhưng có thể khẳng định được rằng nó không hề nhận ngươi làm chủ nhân!” <br>Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br> Tầng chín bảo: “Bởi vì ngươi không phải người được Thiên Đạo lựa chọn, tất nhiên, người được Thiên Đạo chọn kia còn có vận may và kỳ ngộ kém hơn ngươi, người đó chỉ là “rác rưởi” khi đứng trước ngươi mà thôi!” <br>Diệp Huyên: “…” <br>Lúc này, Tiểu Đạo xuất hiện trước mặt Diệp Huyên, nàng ta liếc hắn một cái, sau đó hờ hững cất lời: “Đi thôi!” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo dẫn Diệp Huyên đi theo con đường bên phải. <br>Suốt cả đường đi, nàng ta không hề nở nụ cười như trước đó mà chỉ im lặng không nói không rằng, khiến Diệp Huyên cảm thấy có chút nhàm chán. <br>Dường như nghĩ tới điều gì đó, Diệp Huyên liền nhìn Tiểu Đạo: “Tiểu Đạo cô nương, cô còn bảo vật nào khác nữa không?” <br>Gương mặt Tiểu Đạo không chút cảm xúc: “Không có! Ta chẳng có gì sất!” <br>Diệp Huyên: “…” <br>Ước chừng nửa canh giờ sau, Tiểu Đạo dẫn Diệp Huyên tiến vào trong một sân viện. <br>Diệp Huyên hỏi: “Tiểu Đạo cô nương, nơi này là…?” <br>Tiểu Đạo nhìn lướt một vòng, sau đó nói: “Đi qua chỗ này là đến di tích kia rồi”. <br>"}