{"title":"Chương 3465: “Ta thu lại lời vừa nãy nhé!”  ","content":" Diệp Huyên hỏi: “Rốt cuộc nơi đó là di tích gì vậy?” <br>Tiểu Đạo đáp khẽ: “Đó là một nơi đã bị lịch sử lãng quên, trong đó có vô vàn cơ duyên, nhưng cũng có thể gặp phải nguy hiểm. Cơ mà ngươi giỏi thế này, ắt hẳn sẽ không sao đâu!” <br>Diệp Huyên trầm giọng: “Tiểu Đạo cô nương không lừa ta đấy chứ?” <br>Tiểu Đạo mỉm cười: “Không đâu! Thật đấy!” <br>Advertisement <br>Diệp Huyên nom thấy vậy liền có phần sợ hãi. <br>Tiểu Đạo chỉ vào một cái giếng cạn: “Đó là truyền tống trận, nhảy vào trong đó là tới được di tích kia rồi”. <br><br>Diệp Huyên nhìn Tiểu Đạo, lại hỏi: “Rốt cuộc nơi đó là di tích như thế nào?” <br>Tiểu Đạo nói khẽ: “Một quốc gia! Quốc gia đó từng suýt chút nữa đã thống nhất chư thiên vạn giới trong vũ trụ, cũng chính là quốc gia duy nhất ngăn cản được kiếp nạn của Ngũ Duy từ trước tới giờ”. <br>Dứt lời, nàng ta bỗng liếc qua Tiểu Phạn, sau đó lại nói: “Năm xưa, quốc gia này từng có một chiến thần siêu cấp, nàng ta được gọi là A La bất bại”. <br>Diệp Huyên: “…” <br>… <br><br>A La bất bại! <br>Diệp Huyên nghe thấy vậy liền có phần hiểu ra. <br>Thời đại Hàn Võ Kỷ! <br>Chắc chắn di tích này có liên quan đến thời đại Hàn Võ Kỷ! <br>Tiểu Đạo hờ hững cất lời: “Vào đó đi!” <br>Diệp Huyên gật đầu, hắn không tiếp tục hỏi thêm gì nữa, dù sao thì cũng phải vào thôi. <br>Diệp Huyên dẫn theo Tiểu Phạn đi đến trước cái giếng cạn kia. Cái giếng sâu không thấy đáy, nhưng mà hắn có thể cảm nhận được sự dao động của sóng năng lượng. <br><br>Diệp Huyên nhìn Tiểu Đạo, hỏi: “Tiểu Đạo cô nương không vào trong cùng ta sao?” <br>Tiểu Đạo lắc đầu: “Ta không vào đâu”. <br>Diệp Huyên do dự một lát mới hỏi: “Tại sao?” <br>Tiểu Đạo thản nhiên đáp: “Ta không cần cơ duyên gì hết!” <br>Diệp Huyên: “…” <br>Lúc này, Tiểu Đạo đột nhiên chỉ tay ra, một viên đá to chừng ngón tay liền xuất hiện trước mặt Diệp Huyên: “Nếu ngươi cần giúp đỡ gì thì hãy bóp nát thứ này!” <br>Diệp Huyên ngây người, sau đó cất lời: “Tiểu Đạo cô nương, cô tốt thật đó!” <br>Gương mặt Tiểu Đạo không chút cảm xúc: “Ta ra tay một lần đổi lấy hai trăm sợi khí tím. Hơn nữa, ta sẽ không giúp ngươi đánh nhau!” <br>Diệp Huyên nói: “Ta thu lại lời vừa nãy nhé!” <br>Nói rồi, hắn dẫn theo Tiểu Phạn nhảy thẳng xuống cái giếng cạn kia. <br>Tiểu Đạo vẫn đứng ở chỗ cũ, không nói không rằng một hồi lâu, cũng chẳng hề rời đi. <br>Sau đó, một người đàn ông trung niên đột nhiên xuất hiện bên cạnh Tiểu Đạo. Ông ta nhìn về phía cái giếng cạn kia: “Tiểu Đạo tiền bối, rốt cuộc đó là người phương nào vậy?” <br>"}