{"title":"Chương 3466: “Ta đã hiểu rồi”.  ","content":" Tiểu Đạo khẽ liếc ông ta, khóe miệng hơi cong lên: “Sao, Diêm Điện các ngươi vẫn chưa định buông tha cho cậu ta à?” <br>Người đàn ông trung niên trước mặt chính là Diêm Đế - chủ nhân của Diêm Điện. <br>Diêm Đế lắc đầu: “Nào có dám chứ!” <br>Tiểu Đạo nhìn ông ta: “Các ngươi cứ nhằm vào cô bé kia mãi chắc hẳn không đơn giản chỉ là muốn luyện chế âm hồn thôi, đúng chứ?” <br>Advertisement <br>Diêm Đế cười khổ: “Đúng là không gì qua mặt được Tiểu Đạo tiền bối hết. Ngoài kia có người từng liên hệ với chúng ta, nói là muốn diệt trừ cô bé đó và Diệp Huyên!” <br>Tiểu Đạo hờ hững bảo: “Xem ra người kia trả đã trả cho các ngươi mức thù lao khá khó chối từ đấy nhỉ!” <br> <br>Diêm Đế trầm giọng đáp: “Lần này là do ta ngốc”. <br>Tiểu Đạo nhìn Diêm Đế: “Ngươi đúng là ngu hết thuốc chữa!” <br>Diêm Đế cười khổ: “Tiểu Đạo tiền bối dạy dỗ đúng lắm!” <br>Mặt Tiểu Đạo không lộ chút biểu cảm: “Diêm Đế, nể mặt tổ tiên của các ngươi nên ta khuyên ngươi một câu, Tuy Diêm Điện các ngươi đã tổn thất rất nhiều cường giả, nhưng nếu như ngươi không muốn cả Diêm Điện bị diệt thì đừng đi tìm thiếu niên kia nữa!” <br>Diêm Đế gật đầu: “Ta hiểu chứ, nhưng vẫn không rõ rốt cuộc thiếu niên kia là người thế nào?” <br>Tiểu Đạo nói khẽ: “Một người vô cùng phức tạp!” <br>Diêm Đế thoáng do dự, sau đó hỏi: “Cô gái váy trắng kia thì sao?” <br>Tiểu Đạo nhìn Diêm Đế, cười bảo: “Một cô nàng ngay cả kiếp nạn của Ngũ Duy cũng chẳng thèm để mắt tới!” <br>Nghe thấy thế, đồng tử của Diêm Đế lập tức co rút: “Mạnh tới mức đó ư?” <br>Tiểu Đạo nói khẽ: “Diêm Đế, ngươi có biết kẻ đã liên lạc với các ngươi là ai không?” <br>Diêm Đế lộ ra vẻ mặt dữ tợn: “Bất kể đối phương là ai, nếu có âm mưu gì với Diêm Đế ta, ta sẽ…” <br>Tiểu Đạo đột nhiên bảo: “Từ bỏ ý nghĩ báo thù đi!” <br><br>Diêm Đế nhìn Tiểu Đạo: “Tại sao?” <br>Tiểu Đạo lắc đầu: “Kẻ kia không phải người mà Diêm Đế ngươi có thể động tới đâu”. <br>Diêm Đế im lặng. <br>Tiểu Đạo cười nói: “Đừng tỏ ra không phục thế. Ta nói ngươi biết, chỉ một thời gian nữa thôi, vào lúc vũ trụ vạn thiên giao hòa, loài người và cường giả của các thời đại khác nhau sẽ chạm mặt. Trong những năm tháng dài đằng đẵng đó, tuy Diêm Điện các ngươi không yếu kém quá, nhưng cũng chỉ có mỗi vậy mà thôi”. <br>Diêm Đế hỏi: “Tiểu Đạo tiền bối, tình huống đó sẽ xuất hiện là do kiếp nạn của Ngũ Duy ập tới sao?” <br>Tiểu Đạo gật đầu. <br>Diêm Đế trầm giọng: “Nếu kiếp nạn đó tới thì phải ứng phó thế nào?” <br>Tiểu Đạo nhìn về phía cái giếng cạn: “Mấu chốt phụ thuộc vào hắn”. <br>Diêm Đế gật đầu: “Ta đã hiểu rồi”. <br>Dứt lời, ông ta liền cung kính cúi đầu với Tiểu Đạo: “Đa tạ tiền bối đã cảnh tỉnh”. <br>Tiểu Đạo nói khẽ: “Đây đúng là một thời đại khá thú vị”. <br>… <br>"}