{"title":"Chương 3467: “Âm thanh gì thế?”  ","content":" Không biết qua bao lâu sau thì Diệp Huyên mới mở hai mắt ra. <br>Giờ phút này, hắn và Tiểu Phạn đang đứng ngay cổng một tòa thành cổ. Tòa thành này rất lớn, tường thành cao chừng trăm trượng, nhưng lại rất cũ nát, có vẻ từng bị lực lượng mạnh mẽ nào đó phá hủy. <br>Diệp Huyên quay đầu nhìn Tiểu Phạn, vẻ mặt Tiểu Phạn vẫn rất bình tĩnh. Cô bé lại lấy ra một xâu mứt quả để tiếp tục liếm, trong mắt không hề có chút gợn sóng nào hết. <br>Diệp Huyên khẽ xoa đầu Tiểu Phạn, cười bảo: “Chúng ta đi thôi!” <br>Advertisement <br>Dứt lời, hắn khẽ đẩy cổng thành ra, sau đó kéo Tiểu Phạn vào trong thành. <br>Vừa mới bước vào trong thành thì khí tức hoang vu đã phả thẳng vào mặt. <br><br>Bên trong vô cùng đổ nát, khắp nơi là cảnh tượng thê lương. <br>Diệp Huyên nhìn lướt bốn phía, trong lòng thoáng nảy sinh nghi hoặc. Rốt cuộc đây là quốc gia gì vậy? <br>Hắn thầm nói trong lòng: “Tiền bối, liệu có nguy hiểm gì không?” <br>Tầng chín đáp: “Không cảm nhận được, nhưng vẫn nên cẩn thận chút thì hơn”. <br>Diệp Huyên gật đầu, hắn kéo tay Tiểu Phạn đi tiếp vào bên trong. Trong thành cực kỳ tĩnh lặng, bốn phía thi thoảng có gió thổi tới lại càng khiến trong thành lộ rõ vẻ hoang vu. <br>Không biết qua bao lâu sau, Diệp Huyên đã dẫn Tiểu Phạn bước tới chỗ hoàng cung. Vào giây phút bước tới cửa cung, Diệp Huyên bất chợt ngây sững người. <br>Trước mặt bọn họ là từng hàng cường giả lăm lăm thường thương màu bạc trong tay, trên người họ mặc giáp sắt, ước chừng lên tới hơn trăm người, thế nhưng tất cả đều nhắm nghiền mắt, không có chút hơi thở nào, tựa như là một bức tượng thôi vậy. <br><br>Diệp Huyên đi tới trước một binh lính nọ, quan sát thật kỹ một hồi, sau đó lắc đầu: “Đúng là không hề có hơi thở!” <br>Đúng lúc này, Tiểu Phạn ở bên cạnh lại khẽ kéo ống tay áo của hắn. Diệp Huyên nhìn Tiểu Phạn, Tiểu Phạn cũng nhìn Diệp Huyên mà không hề cất lời. <br>Diệp Huyên cười hỏi: “Sao vậy?” <br>Tiểu Phạn chỉ vào miệng mình, sau đó lại chỉ lên tai mình. <br>Diệp Huyên nhíu mày: “Ý nhóc là có âm thanh sao?” <br><br>Tiểu Phạn gật đầu. <br>Có âm thanh! <br>Diệp Huyên biến sắc, vội nói trong lòng: “Tiền bối, người có nghe được âm thanh gì không?” <br>Tầng chín im lặng một thoáng mới đáp: “Không thấy!” <br>Diệp Huyên sa sầm mặt mày, hắn nhìn Tiểu Phạn, trong lòng biết rõ chắc chắn Tiểu Phạn sẽ không lừa hắn. <br>Diệp Huyên hỏi: “Âm thanh gì thế?” <br>Tiểu Phạn chỉ vào những binh lính trước mặt. <br>Diệp Huyên cũng nhìn những binh lính đó: “Ý nhóc là bọn họ đang phát ra âm thanh sao?” <br>Tiểu Phạn gật đầu. <br>Diệp Huyên lại hỏi: “Bọn họ đang nói gì vậy?” <br>Lần này thì Tiểu Phạn không hề đáp lời. <br>Diệp Huyên đang tính nói gì đó thì cô bé lại đột nhiên giữ chặt lấy tay hắn, sau đó chậm rãi nhắm mắt lại. <br>Uỳnh! <br>"}