{"title":"Chương 3468: “Kiếm này là kiếm Vĩnh Sinh?”  ","content":" Trong chớp nhoáng này, Diệp Huyên đột nhiên cảm nhận được một luồng sức mạnh vô cùng cường đại đang tràn vào đầu mình. <br>Hắn cũng khẽ nhắm mắt, chỉ một thoáng đã nghe thấy vô số tiếng hô hào dữ dội truyền đến từ bốn phía: “A La! A La! A La…” <br>Những tiếng hô kia tựa như sóng triều, hết đợt này đến đợt khác, rung chuyển cả trời đất. <br>Trong những tiếng hô đó còn xen lẫn cả cảm giác phấn khích, bầu không khí ngập tràn vẻ cuồng nhiệt, kích động và cả kính sợ. <br>Advertisement <br>A La? <br>Diệp Huyên nhíu mày, hắn là A La sao? <br><br>Nhưng A La là nữ cơ mà? <br>Hay kiếp trước hắn chính là A La? <br>Không đúng! <br>Dường như nghĩ tới gì đó, Diệp Huyên lập tức biến sắc, hắn bỗng nhiên mở trừng mắt ra, quay sang nhìn Tiểu Phạn bên cạnh mình, giọng run run: “Tiền bối… Tiểu Phạn, Tiểu Phạn không phải là A La gì đó đấy chứ?” <br>Tầng chín trầm giọng: “Rất có thể!” <br>Diệp Huyên trầm mặc. <br>A La bất bại… <br>Diệp Huyên nhíu mày: “Thứ mà A La bất bại trong truyền thuyết cầm chính là kiếm Vĩnh Sinh!” <br>Dứt lời, hắn nhìn thanh kiếm sắt gỉ trong tay Tiểu Phạn: “Kiếm này là kiếm Vĩnh Sinh?” <br>Tiểu Phạn đột nhiên kéo tay Diệp Huyên đi sâu vào trong hoàng cung. <br>Cô bé nhìn cả hoàng cung này, trong mắt lộ rõ vẻ hoang mang mờ mịt. <br> Diệp Huyên lẳng lặng đi theo Tiểu Phạn. Cứ thế, Tiểu Phạn đã dẫn Diệp Huyên đi tới trước chính điện của hoàng cung. Ở ngay cửa chính điện có hai bức tượng nam lăm lăm trường đao, thân hình khỏe mạnh cường tráng, ước chừng to gấp ba lần người bình thường, vẻ mặt họ vô cùng dữ dằn, tưởng như đang muốn ăn tươi nuốt sống người khác vậy. <br>Hai người họ đi đến chỗ cửa chính của đại diện. <br>Tiểu Phạn kéo tay Diệp Huyên đi về phía trước thì hai bức tượng kia đột nhiên động đậy! <br>Nhìn thấy vậy, Diệp Huyên lập tức biến sắc, trong lòng thầm nâng cao cảnh giác, dường như có thể xuất chiêu bất cứ lúc nào. <br>Thế nhưng hai bức tượng điêu khắc kia lại đột nhiên tránh sang hai bên. <br>Diệp Huyên: “…” <br>Tiểu Phạn lại kéo tay Diệp Huyên đi vào trong chính điện. Hai bên trái phải của chính điện là mười thị vệ đeo đao mặc áo bào trắng. Hai mươi người này có dáng đứng thẳng tắp, tay trái nắm chặt lấy chuôi đao, mắt nhìn về phía trước nhưng lại hoàn toàn không có hơi thở. <br>Còn ở phía trên cao của đại điện, cũng chính là long ỷ thì lại có một cô gái đang ngồi. <br>Cô gái kia mặc long bào, đầu đội mũ phượng, hai mắt khép hờ, cũng chẳng hề có hơi thở nào nốt. <br>Tiểu Phạn dẫn Diệp Huyên đi đến giữa đại điện, cô bé cứ thế nhìn thẳng vào cô gái đang ngồi trên long ỷ. <br>Đúng lúc này, cô gái kia lại đột nhiên mở bừng mắt. <br>Diệp Huyên khẽ nheo mắt, rốt cuộc cô gái này còn sống hay đã chết vậy? <br>"}