{"title":"Chương 3469: Cả tòa thành đã sống dậy rồi.  ","content":" Cô gái trên long ỷ nhìn Tiểu Phạn: “Ngươi đã quay về rồi!” <br>Tiểu Phạn chỉ nhìn nàng ta mà không hề lên tiếng. <br>Cô gái đột nhiên đứng dậy khỏi chiếc ghế, chậm rãi đi tới trước mặt Tiểu Phạn: “Cuối cùng ngươi cũng quay về rồi!” <br>Advertisement <br>Tiểu Phạn nắm chặt lấy thanh kiếm sắt đã rỉ sét, lặng thinh. <br>Cô gái đột nhiên túm lấy tay phải của Tiểu Phạn, sau đó kéo thẳng đến chỗ long ỷ, nhưng tay trái của Tiểu Phạn lại đột ngột vươn ra bám chặt lấy tay Diệp Huyên. <br> Diệp Huyên và Tiểu Phạn cứ thế bị cô gái kia dẫn tới trước long ỷ. Cô gái đột nhiên quay người, trong mắt lộ rõ vẻ hào hứng, nàng ta hét to: “A La về rồi!” <br>“A La!” <br>“A La!” <br>“A La!” <br>Diệp Huyên bỗng nhiên nghe thấy vô số tiếng hô hào giận dữ, người trong cả tòa thành này đều đang hô hoán, trong những tiếng hô đó xen lẫn cả sự hào hứng và cuồng nhiệt cực độ. <br>Nhưng thật ra tòa thành này vô cùng tĩnh lặng, sở dĩ hắn có thể nghe được những âm thanh kia là bởi hắn đang nắm lấy tay Tiểu Phạn. <br>Diệp Huyên quay đầu nhìn Tiểu Phạn, còn Tiểu Phạn thì nhìn chòng chọc trước mặt, trong mắt thoáng vẻ hoang mang mơ hồ. <br>A La! <br>Giờ phút này Diệp Huyên có thể khẳng định rồi. <br>Thật ra Tiểu Phạn chính là vị A La bất bại của thời đại Hàn Võ Kỷ kia! <br>Một lát sau, Tiểu Phạn chậm rãi nhắm hai mắt lại, thanh kiếm trong tay cô bé đang rung động cực mạnh. <br>Diệp Huyên nắm chặt lấy tay Tiểu Phạn, trong mắt thoáng lộ vẻ âu lo. <br><br>Mọi thứ cứ tiếp diễn như thế ước chừng một khắc đồng hồ, vào lúc Tiểu Phạn đứng cạnh Diệp Huyên đột ngột mở bừng mắt ra, trong mắt cô bé đã ngập tràn lệ khí, cô bé đột nhiên giơ mũi kiếm sắt gỉ sét trong tay lên trời: “Tất cả tỉnh lại, cùng ta chiến một trận nữa với trời cao!” <br>Tiểu Phạn vừa dứt lời, bên ngoài hoàng cung, một trăm binh sĩ mặc khôi giáp kia cũng đột nhiên mở trừng mắt, sau đó đồng loạt quỳ một chân xuống. Ở cửa đại điện, hai pho tượng cũng đột ngột xoay người khuỵu một chân xuống, cúi thấp đầu. Còn ở trong điện, hai mươi thị vệ đeo đao mặc áo bào trắng cũng lập tức quay mặt về phía Tiểu Phạn rồi chậm rãi quỳ xuống. <br>Cùng lúc đó, bên trong cả tòa thành có vô số binh lính bừng tỉnh. Bọn họ cùng quay mặt về phía hoàng cung, chầm chậm quỳ xuống. <br>Cả tòa thành đã sống dậy rồi. <br>Trong đại điện, Diệp Huyên trầm mặc không nói gì. <br>Giờ khắc này, hắn cảm nhận được cả tòa thành đang sục sôi. <br>A La Bất Bại! <br>Lúc này, trong lòng hắn có chút nghi hoặc. <br>Thời đại Hàn Võ Kỷ, A La đã từng đối đầu với Ngũ Duy Kiếp, nhưng tại sao nàng ta lại xuất hiện trong thế giới của Dị thú kinh. <br>Còn nữa, rốt cuộc thời đại Hàn Võ Kỷ kia có bao nhiêu người sống sót? <br>Lúc này, Tiểu Phạn đột nhiên xoay người nhìn về phía Diệp Huyên, hắn im lặng. <br>"}