{"title":"Chương 3470: “Là Ngũ Duy Kiếp?”  ","content":" Hắn biết, Tiểu Phạn trước mặt có thể đã không phải Tiểu Phạn của trước đây nữa rồi. <br>Tiểu Phạn nhìn Diệp Huyên: “Đi theo ta”. <br>Nói xong nàng ta kéo Diệp Huyên và xoay người rời đi. <br>Sau khi người phụ nữ áo bào vàng liếc nhìn Diệp Huyên một cái rồi cũng đi theo. <br>Advertisement <br>Mà hai mươi tên thị vệ áo trắng trong điện cũng vội vàng đi theo. <br>Tiểu Phạn dẫn Diệp Huyên ra khỏi đại điện. Bên ngoài đại điện, một trăm binh sĩ khôi giáp vàng đồng loạt hô lên: “A La! A La!” <br><br>Trong mắt những binh sĩ này ngập tràn sự cuồng nhiệt. <br>Có thể tượng tượng ra A La trong mắt những binh sĩ này thần thánh cỡ nào. <br>A La nhìn những binh sĩ này, nàng ta nhẹ nhàng nâng tay phải lên, toàn bộ bĩnh sĩ đột nhiên ngừng lại. <br>Tiểu Phạn quay đầu nhìn về phía Diệp Huyên: “Ta nghĩ đến một số chuyện”. <br>Diệp Huyên cười nói: “Là chuyện tốt”. <br>Tiểu Phạn nhìn Diệp Huyên không nói lời nào. <br>Diệp Huyên khẽ nói: “Ngươi vẫn là Tiểu Phạn sao?” <br>Tiểu Phạn trầm mặc một lát, sau đó nói: “Sau này, ta chính là Tiểu Phạn của một mình ngươi”. <br>Diệp Huyên sững sờ, sau đó mỉm cười. <br>Hắn biết, tuy Tiểu Phạn đã nhớ lại rất nhiều chuyện nhưng nàng ta vẫn là Tiểu Phạn kia. Đương nhiên, theo như lời nói của nàng ta, nàng ta có thể là Tiểu Phạn của chính mình, bởi vì từ nay về sau, nàng ta hẳn là A La! <br>Tiểu Phạn đột nhiên nói: “Sau này ta không thể đi cùng ngươi”. <br>Diệp Huyên im lặng. <br>Tiểu Phạn nhìn những binh sĩ trước mắt, nhẹ giọng nói: “Nơi này đã từng có mười vạn binh sĩ, mà hiện tại chỉ còn những người này thôi”. <br><br>Diệp Huyên nhẹ giọng nói: “Là Ngũ Duy Kiếp?” <br>Tiểu Phạn gật đầu: “Ngũ Duy Kiếp mới sắp đến, ta muốn cùng bọn họ đối mặt. Ta phải bảo vệ Đại Hoang Quốc, đây là trách nhiệm của ta”. <br>Diệp Huyên trầm mặc. <br>Tiểu Phạn quay đầu nhìn về phía người phụ nữ áo bào vàng: “Bệ hạ, có thể tặng hắn một trận tạo hóa không?” <br>Người phụ nữ áo bào vàng mỉm cười: “Tất nhiên là có thể”. <br>Tiểu Phạn gật đầu, nàng ta nhìn về phía những binh sĩ bên dưới, trong mắt hiện lên ý chí chiến đấu: “Ta quay về rồi”. <br>Bên dưới, những binh sĩ đồng loạt hô vang. <br>Bên cạnh A La, Diệp Huyên nhìn qua những binh sĩ này, thấp giọng thở dài. <br>Đột nhiên không còn Tiểu Phạn nữa, hắn vẫn là cảm thấy có chút gì đó mất mát. <br>Lúc này, người phụ nữ áo bào vàng đột nhiên nhìn về phía Diệp Huyên: “Các hạ đi theo ta”. <br>Diệp Huyên hơi phân vân, sau đó lắc đầu: “Không cần lợi ích nữa”. <br>Tiểu Phạn nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Ngươi có thể khôi phục một ít trí nhớ, nhớ ra bản thân là ai là ta đã rất vui rồi. Còn về phần lợi ích thì không cần đâu”. <br>"}