{"title":"Chương 3471: “Đợi ta tới tìm ngươi”.  ","content":" Tiểu Phạn nhìn Diệp Huyên: “Ngươi đối xử với ta rất tốt”. <br>Diệp Huyên cười nói: “Ta chưa bao giờ nghĩ sẽ lợi dụng ngươi”. <br>Tiểu Phạn gật đầu: “Ta biết, cho nên ta vẫn là Tiểu Phạn của ngươi”. <br>Diệp Huyên đi tới trước mặt Tiểu Phạn, hắn hơi do dự, sau đó nói: “Có đôi lúc, lưng đeo một vài thứ, mệt chết đi được”. <br>Advertisement <br>Tiểu Phạn nhìn Diệp Huyên, nhẹ giọng nói: “Năm đó nơi này có mười vạn binh sĩ, còn có ba nghìn áo bào trắng, ta chỉ ra lệnh một tiếng, bọn họ không ai lùi bước, cùng ta chống lại Ngũ Duy Kiếp. Mà bây giờ trước mắt chỉ còn lại một ít. Trách nhiệm của ta là bảo vệ Đế quốc Đại Hoang, bảo vệ bọn họ”. <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi, chỉ là, tại sao ngươi lại xuất hiện ở vùng đất Vĩnh Sinh?” <br> Tiểu Phạn khẽ nói: “Mặc dù lúc đó ta chưa ngã xuống, nhưng bị thương nặng. Hơn nữa, trí nhớ bị phong ẩn bởi một số nguyên nhân đặc biệt, cuối cùng ta lưu lạc đến vùng đất Vĩnh Sinh, rồi tới thời đại Bạch Á, một vị kỳ nhân đã phát hiện ra ta, ông ta thu nhận ta ở vùng đất Vĩnh Sinh”. <br>Diệp Huyên thấp giọng nói: “Vị kỳ nhân kia chính là người tạo ra Dị Thú Kinh ư?” <br>Tiểu Phạn gật đầu: “Ông ta giữ ta lại bên trong, bởi vì ở bên trong ta sẽ tránh được Ngũ Duy Kiếp của thời đại Bạch Á. Nếu không phải ngươi dẫn ta tới đây, với trí nhớ này của ta, e là còn phải mất một khoảng thời gian nữa mới có thể khôi phục”. <br>Diệp Huyên cười cười, nói: “Bất kể thế nào, khôi phục trí nhớ là tốt rồi”. <br>Tiểu Phạn nhìn Diệp Huyên: “Cảm ơn ngươi đã đối xử với ta thật lòng”. <br>Diệp Huyên lắc đầu: “Ta chỉ làm cho ngươi một ít đồ ăn thôi”. <br>Tiểu Phạn nói: “Ân tình này ta sẽ luôn ghi nhớ”. <br>Diệp Huyên cười nói: “Chúng ta đừng khách sáo thế”. <br>Tiểu Phạn mỉm cười: “Được”. <br>Diệp Huyên nhìn Tiểu Phạn: “Vậy ta làm ca ca của ngươi đi. Tất nhiên, thực lực của ta không mạnh bằng ngươi”. <br>Tiểu Phạn nhìn về phía Diệp Huyên. <br>Diệp Huyên cười nói: “Được không?” <br>Tiểu Phạn im lặng một lát, sau đó gật đầu: “Được”. <br> Lúc này, giọng nói của tầng chín đột nhiên vang lên: “Xem như ta đã hiểu ra rồi”. <br>Diệp Huyên nhíu mày: “Hiểu ra cái gì?” <br>Tầng chín nói: “Muội muội của ngươi, người này lại mạnh hơn người kia. Ngươi toàn quen muội muội mạnh mẽ bá đạo thôi”. <br>Diệp Huyên: “…” <br>Lúc này, người phụ nữ áo bào vàng đột nhiên nói: “Các hạ đi theo ta”. <br>Tiểu Phạn nhìn về phía Diệp Huyên: “Đi thôi! Người một nhà đừng có khách sáo”. <br>Người một nhà! <br>Lời này, Diệp Huyên nghe thật thoải mái, hắn cười ha ha, đột nhiên nói: “Vậy ta chỉ có thể không khách sáo thôi”. <br>Tiểu Phạn gật đầu: “Đợi ta tới tìm ngươi”. <br>Diệp Huyên gật đầu: “Được”. <br>Nói xong, hắn và người phụ nữ áo bào vàng bèn rời đi. <br>Tiểu Phạn im lặng nhìn Diệp Huyên rời đi, ánh mắt dần dần trở nên lạnh lẽo, sâu bên trong hiện lên một tia sát ý. <br>Một lát sau, nàng ta xòe lòng bàn tay, trong lòng bàn tay là một rối gỗ nhỏ. <br>"}