{"title":"Chương 3472: “Cô đang sợ ta ở lại đây sao?”  ","content":" Con rối gỗ này có bộ dạng y hệt nàng ta. <br>Đây là Diệp Huyên khắc cho nàng ta. <br>Một lát sau, giống như nghĩ đến cái gì, Tiểu Phạn nở nụ cười. <br>Xa xa, người phụ nữ áo bào vàng dẫn theo Diệp Huyên chậm rãi đi về phía xa. <br>Advertisement <br>Trên đường, Diệp Huyên đột nhiên hỏi: “Xưng hô với cô nương thế nào?” <br>Người phụ nữ áo bào vàng nhìn qua Diệp Huyên: “Bọn họ đều gọi ta là bệ hạ, nhưng ngươi là bằng hữu của A La, thì cũng giống như nàng ta, cứ gọi ta là Hoang Tĩnh đi”. <br><br>Hoang Tĩnh! <br>Diệp Huyên gật đầu, sau đó nói: “Hoang Tĩnh cô nương, Tiểu Phạn rất được hoan nghênh ở nơi này sao?” <br>Hoang Tĩnh khẽ nói: “Nàng ta là thắng lợi của Đại Hoang Quốc ta, là vinh dự của Đại Hoang Quốc, cũng là niềm kiêu ngạo của Đại Hoang Quốc”. <br>Diệp Huyên thấp giọng nói: “Các ngươi vừa mới vượt qua Ngũ Duy Kiếp sao?” <br>Hoang Tĩnh gật đầu: “Trận chiến ấy…” <br>Nói xong, nàng ta lắc đầu: “Đã qua rồi, không nghĩ cũng được”. <br>Diệp Huyên gật đầu, cũng không hỏi nữa. Vì có thể nhìn thấy từ tòa thành này, Đại Hoang Quốc nhất định thiệt hại nặng nề sau trận chiến đó”. <br>Lúc này, Hoang Tĩnh đột nhiên nói: “Ngươi quen A La thế nào?” <br>Diệp Huyên cười nói: “Trong một hoàn cảnh bí mật”. <br>Hoang Tĩnh lại nói: “Vậy ngươi đến đây kiểu gì?” <br>Diệp Huyên thấp giọng nói: “Là một cô nương tên Tiểu Đạo đã dẫn chúng ta tới đây”. <br>Hoang Tĩnh đột nhiên dừng bước: “Tiểu Đạo? Chính là cô gái đã mở tiệm cầm đồ Thiên Đạo sao?” <br>Trong mắt Diệp Huyên hiện lên một tia kinh ngạc: “Hoang Tĩnh cô nương cũng quen nàng ta sao?” <br><br>Hoang Tĩnh im lặng. <br>Diệp Huyên trầm giọng nói: “Sao thế?” <br>Hoang Tĩnh nhẹ giọng nói: “Cô gái đó không hề đơn giản”. <br>Diệp Huyên nói: “Hoang Tĩnh cô nương biết lai lịch của nàng ta sao?” <br>Hoang Tĩnh lắc đầu: “Không biết”. <br>Diệp Huyên nhíu mày, đang định nói chuyện thì đột nhiên Hoang Tĩnh nói: “Ta chỉ biết là cô gái này cực kỳ thần bí, không ai biết lai lịch của nàng ta, cũng không ai biết thực lực của nàng ta thế nào. Cũng không có ai dám trêu chọc nàng ta. Lần này nàng ta để ngươi dẫn A La tới đây hẳn là nàng ta đã biết thân phận của A La”. <br>Diệp Huyên gật đầu. <br>Hiện tại xem ra hẳn là không phải đối phương cố ý dẫn Diệp Huyên tới đây, mà là cố ý dẫn Tiểu Phạn tới. <br>Hoang Tĩnh đột nhiên nói: “Các hạ có tính toán gì cho sau này không?” <br>Diệp Huyên nhìn qua Hoang Tĩnh, cười nói: “Cô đang sợ ta ở lại đây sao?” <br>Hoang Tĩnh gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Các hạ yên tâm, ta không ở lại đây đâu, ta còn có nhiều việc cần hoàn thành”. <br>"}