{"title":"Chương 3473: “Không nhớ được tên”.  ","content":" Hoang Tĩnh khẽ gật đầu: “Ta không có ác ý gì, A La trở về, mà Ngũ Duy Kiếp mới qua, hơn nữa hiện giờ thế giới bên ngoài hỗn loạn, vì thế Đại Hoang Quốc chúng ta lựa chọn tạm thời ở ẩn”. <br>Diệp Huyên gật đầu: “Lựa chọn thế này cũng được”. <br>Quả thật hiện tại bên ngoài rất loạn, thời đại Bạch Á, thời đại Hàn Võ Kỷ, còn có người đàn ông áo trắng nữa. Tóm lại các thế lực lộn xộn đều xuất hiện. <br>Advertisement <br>Hoang Tĩnh đột nhiên lại nói: “A La kêu ta tặng cho ngươi một trận tạo hóa, ngươi có biết tạo hóa gì không?” <br>Diệp Huyên lắc đầu: “Không biết. Có điều, con người ta không tham lam, các hạ tùy tiện cho ta chút gì đó là được”. <br> Hoang Tĩnh liếc nhìn Diệp Huyên: “Ngươi sẽ thích nó”. <br>Diệp Huyên cười nói: “Ta rất mong chờ”. <br>Chỉ chốc lát, Hoang Tĩnh đã dẫn Diệp Huyên một cái hồ đằng sau hoàng cung. Hoang Tĩnh chỉ vào một cái đình nghỉ chân nhỏ phía xa xa trên mặt hồ và nhẹ giọng nói: “Đó là đình Minh Kiếm, là nơi A La từng ngộ đạo. Đi thôi”. <br>Diệp Huyên ngẩn người, sau đó nói: “Nơi ngộ đạo! Phàm Kiếm!” <br>Hoang Tĩnh gật đầu: “Có thể ngộ hay không phải xem cơ duyên của ngươi. Đi thôi”. <br>Diệp Huyên trầm mặc một lát, gật đầu, sau đó hắn nhẹ nhàng nhún chân, thả người bay về phía cái đình nhỏ kia. <br>Sau khi Diệp Huyên rời đi, Tiểu Phạn xuất hiện bên cạnh Hoang Tĩnh. <br>Hoang Tĩnh nhẹ giọng nói: “A La, hiện giờ tình huống bên ngoài thế nào rồi?” <br>Tiểu Phạn khẽ nói: “Quần ma loạn vũ”. <br>Hoang Tĩnh nhìn về phía Tiểu Phạn, Tiểu Phạn nói: “Đây là một cái thời đại hỗn loạn, tất cả các cường giả của các thời đại đều tập trung tại thời đại này”. <br>Nói xong, nàng ta quay đầu nhìn lại, ánh mắt của nàng ta xuyên qua tầng tầng lớp lớp hư không, cuối cùng đi tới Hư Vô Duy Độ trong truyền thuyết. <br>Nếu phải phân chia tam đại cấm địa về độ mạnh yếu thì không nghi ngờ gì nữa, chính là Hư Vô Duy Độ. <br><br>Bởi vì thời gian tồn tại của Hư Vô Duy Độ là lâu nhất, cũng thần bí nhất. Cho tới bây giờ, sau khi đi vào mà khi trở ra còn sống chỉ có duy nhất một người chính là tiên tri. <br>Khi ánh mắt của A La nhìn đến Hư Vô Duy Độ, ở bên trong phần mộ vô tận kia, một lão già lưng còng đột nhiên dừng bước, ông ta nhẹ nhàng quét lá rụng trước phần mộ kia, sau đó quay đầu nhìn lại: “Hay cho một A La Bất Bại”. <br>Hai mắt cách nhau cả tinh không. <br>Bên hồ, Tiểu Phạn không thay đổi sắc mặt: “Xưng hô thế nào?” <br>Lão già trông coi mộ lắc đầu: “Không nhớ được tên”. <br>Tiểu Phạn nhìn thẳng vào ông cụ trông coi mộ: “Ta có thể đến nhìn một chút không?” <br>Lão già trông coi mộ lại lắc đầu: “Nơi này không hoan nghênh người ngoài, xin thứ lỗi”. <br>Tiểu Phạn cũng không miễn cưỡng, lập tức gật đầu: “Hiểu rồi”. <br>Giống như nghĩ đến cái gì, nàng ta lại hỏi: “Có ai từng đến xem không?” <br>Lão già trông coi mộ trầm mặc một lát, sau đó nói: “Rất rất nhiều năm về trước, có một người đàn ông mang theo một cái tháp nhỏ đến đây. Ông ta đi vào nhìn một chút sau đó lại đi ra ngoài”. <br>Tiểu Phạn hỏi: “Chỉ có một người?” <br>"}