{"title":"Chương 3474: Ngôi vị hoàng đế?  ","content":"Lão già trông coi mộ lắc đầu, sau đó nhẹ giọng nói: “Có một người đàn ông mặc thanh sam đã dẫn hai tên nhóc kia tới, hai tên nhóc kia đã dùng hai xâu kẹo hồ lô để đổi lấy hai báu vật của ta. Quả thật chính là thổ phỉ!” <br>Bên trong giọng nói mang theo một phần bất đắc dĩ. <br>… <br>Advertisement <br><br>Trước mặt hồ, Tiểu Phạn im lặng không nói gì. <br>Một lát sau, ông lão trông coi mộ đột nhiên nói: “Nơi đây đều là những người đã an giấc ngàn thu, không muốn người khác đến quấy rầy, mong các hạ thứ lỗi cho”. <br><br>Nói xong ông ta đi về phía xa, rất nhanh, người đã biến mất. <br>Tiểu Phạn thu hồi ánh mắt, Hoang Tĩnh ở bên cạnh nàng ta khẽ nói: “Chuyện gì thế?” <br>Tiểu Phạn nhìn về phía Hư Vô Duy Độ, nhẹ giọng nói: “Nơi đó không đơn giản”. <br>Nghe vậy, Hoang Tĩnh khẽ cau mày: “Ngươi cảm thấy không đơn giản sao?” <br>Tiểu Phạn gật đầu. <br>Vẻ mặt Hoang Tĩnh trở nên nghiêm trọng. <br>Nàng ta hiểu rất rõ tính tình và thực lực của A La, chuyện có thể khiến A La cảm thấy không đơn giản cực kỳ hiếm thấy. <br>Một lát sau, Hoang Tĩnh thu hồi suy nghĩ, nàng ta quay đầu nhìn về phía Diệp Huyên đang ở bên trong đình đằng xa: “Hắn là người phương nào?” <br>Tiểu Phạn nhìn về phía Diệp Huyên, khẽ nói: “Một người không tồi”. <br>Hoang Tĩnh liếc nhìn Tiểu Phạn, gật đầu: “Đã là bằng hữu của người thì cũng chính là bằng hữu của Đại Hoang Quốc chúng ta”. <br>Tiểu Phạn đột nhiên hỏi: “Tiếp theo ngươi có tính toán gì không?” <br><br>Hoang Tĩnh cười nói: “Nên hỏi ngươi có tính toán gì không”. <br>Tiểu Phạn nhìn về phía Hoang Tĩnh: “Ngươi là vua của Đại Hoang Quốc”. <br>Hoang Tĩnh lắc đầu: “A La, ngươi là Chiến Thần của Đại Hoang Quốc, cũng là tín ngưỡng của Đại Hoang Quốc ta, ngươi còn quan trọng hơn người làm vua như ta nhiều”. <br>Tiểu Phạn chậm rãi nhắm hai mắt lại: “Ta chỉ muốn bảo vệ Đại Hoang Quốc”. <br>Hoang Tĩnh nhìn Tiểu Phạn: “Ta biết, không chỉ có ta biết mà phụ vương ta cũng biết cho nên ông ấy mới tặng thanh kiếm này cho ngươi”. <br>Ngôi vị hoàng đế? <br>Ba vị vua của Đại Hoang Quốc đều là những người có tài trí mưu lược kiệt xuất, nhưng đều không hề giữ lại chút tín nhiệm đối với Tiểu Phạn. <br>A La trở thành Chiến Thần của Đại Hoang Quốc, nguyên nhân không chỉ là do thực lực của nàng ta, mà còn liên quan đến sự tin tưởng từ ba vị vua tài trí kiệt xuất của Đại Hoang Quốc. <br>Kỳ thực rất ít người biết, Bất Bại A La một thời dũng mãnh này thật ra là một cô nhi được một vị vua nhặt được. Vị vua kia nuôi nấng nàng ta, bồi dưỡng nàng ta, đối xử với nàng ta như con gái ruột. <br><br><br>"}