{"title":"Chương 3475: “Ngươi có ý gì?”  ","content":" Có thể nói nếu A La làm vua, năm đó cả Đại Hoang Quốc không ai có thể cản được. <br>Nhưng nàng ta không làm thế. <br>Vì thế chỉ cần vua của Đại Hoang Quốc không ngốc sẽ không nghi ngờ hoặc đố kỵ với A La. <br>Lúc này, Tiểu Phạn ngẩng đầu nhìn về phía Diệp Huyên bên trong đình: “Để hắn yên tĩnh ngộ đạo, đừng để người khác đến quấy rầy hắn. Ta đi gặp người phụ nữ kia”. <br>Advertisement <br>Hoang Tĩnh gật đầu: “Được”. <br>Tiểu Phạn xoay người rời đi, giống như nghĩ đến cái gì, nàng ta dừng bước, sau đó nói: “Lần này chúng ta vẫn là không có đường lui”. <br><br>Nói xong, nàng ta biến mất ở đằng xa. <br>Hoang Tĩnh im lặng đứng tại chỗ. <br>Năm đó Đại Hoang Quốc đối mặt với Ngũ Duy Kiếp cũng không có đường lui. <br>Mà trận chiến đó, Đại Hoang Quốc đã bị tàn phá thành những mảnh vụn. <br>Lần này, Đại Hoang Quốc vẫn không có đường lui. <br>Tiệm cầm đồ Thiên Đạo, bên trong Vô Biên Thành. <br>Tiểu Đạo nằm bò lên quầy, đang ngủ gà ngủ gật. <br>Tiệm cầm đồ vắng tanh, rất ít người tới. <br>Đúng lúc này, Tiểu Đạo đang nằm bò trên quầy đột nhiên ngẩng đầu. Ngoài cửa có một cô gái nhỏ đang đứng. <br>A La! <br>Tiểu Đạo khẽ cười nói: “Nên gọi ngươi là Tiểu Phạn hay là A La?” <br>Tiểu Phạn nói: “A La!” <br>Nói xong, nàng ta dựng lại một chút sau đó mới nói tiếp: “Tên Tiểu Phạn này chỉ thuộc về mình hắn”. <br><br>Tiểu Đạo chớp chớp mắt: “Xem ra ngươi có cảm tình đối với cái người kia”. <br>Tiểu Phạn đi đến trước quầy, nàng ta nhìn Tiểu Đạo: “Ngươi để hắn đi tới Đại Hoang Quốc là vì ta”. <br>Tiểu Đạo cười nói: “Quả thực là vì ngươi”. <br>Tiểu Phạn nhìn Tiểu Đạo: “Rốt cuộc ngươi là ai?” <br>Tiểu Đạo lắc đầu cười cười: “A La, vấn đề này cần thu tiền đấy”. <br>Tiểu Phạn trầm mặc. <br>Tiểu Đạo đột nhiên nói: “Có điều ta có thể nói cho ngươi một chuyện miễn phí, đó chính là tất cả các cuộc gặp gỡ, đều là những cuộc gặp gỡ định mệnh, cũng là do con người can thiệp”. <br>Nghe vậy,Tiểu Phạn nhất thời híp mắt lại: “Ngươi có ý gì?” <br>Tiểu Đạo cười nói: “Thực ra chính ngươi cũng hiểu rất rõ rồi. Nếu ta đoán không sai, sau khi ngươi tỉnh giấc, ngươi đã từng có sát ý với Diệp Huyên kia, đúng không?” <br>Tiểu Phạn im lặng. <br>Tiểu Đạo khẽ cười nói: “Ngươi bị người ta tính kế, mà sau khi ngươi khôi phục trí nhớ đã phát hiện ra điều đó, cho nên ngươi nổi lên sát ý với hắn. Nhưng ta không biết vì nguyên nhân gì ngươi lại buông tha không giết hắn”. <br>Tiểu Phạn không thay đổi sắc mặt: “Các hạ cũng biết nhiều đấy”. <br>"}