{"title":"Chương 3476: “Vậy chiếc bút kia không nhận hắn làm chủ”.  ","content":"Tiểu Đạo cười cười, sau đó nói: “Người tính kế ngươi cũng rất lợi hại, ngươi đừng tức giận, đối phương cũng không có ác ý gì. Hơn nữa đối phương đánh nước cờ này, ba phần là sắp đặt bảy phần là ý trời. Ngươi và Diệp Huyên quen nhau, hơn nữa quan hệ lại tốt như thế, chính là càng nhiều ý trời như thế. Ta biết loại cường giả cấp bậc như ngươi cũng chẳng thèm quan tâm ý trời, nhưng bao nhiêu năm qua không ai có thể chạy thoát khỏi hai chữ này”. <br>Nói xong nàng ta dừng lại một chút, sau đó chỉ ngón tay lên phía trên và nói tiếp: “Nhìn trời cần phải kính nể một chút mới được”. <br>Tiểu Phạn nhìn Tiểu Đạo: “Rốt cuộc hắn muốn làm gì?” <br>Tiểu Đạo khẽ cười: “Đối phương tính toán rất lớn”. <br>Advertisement <br>Tiểu Phạn nhíu mày: “Chống lại Ngũ Duy Kiếp?” <br><br> <br>Tiểu Đạo lắc đầu: “Ngươi quá xem thường đối phương rồi. Đối phương bày một trận lớn như vậy không thể nào chỉ đơn giản là để chống lại Ngũ Duy Kiếp được”. <br>Tiểu Phạn thấp giọng nói: “Rốt cuộc vì cái gì mà kiếp nạn này được sinh ra?” <br>Không ai biết vì sao Ngũ Duy Kiếp lại xuất hiện và xuất hiện thế nào. <br>Cho dù là A La đã từng chống lại Ngũ Duy Kiếp cũng không biết. <br>Chỉ biết là mỗi lần Ngũ Duy Kiếp xuất hiện sẽ làm cho một thời đại biến mất. <br>Tiểu Đạo lắc đầu không nói gì. <br>Tiểu Phạn nhìn Tiểu Đạo chờ đáp án. <br>Một lát sau, Tiểu Đạo nhẹ giọng nói: “Kiếp từ tâm mà ra. Thay vì nói Ngũ Duy Kiếp, không bằng nói kiếp chúng sinh. Còn về phần khác ta cũng không tiện nhiều lời. Nói nhiều các ngươi lại thấy ta phản loài người, phản chúng sinh. Cho nên ta nói ít đi vẫn hơn”. <br>Tiểu Phạn im lặng. <br>Tiểu Đạo mỉm cười: “Còn gì muốn hỏi không, chỉ cần không phải là một số chuyện đặc biệt, ta có thể trả lời ngươi, coi như là nói chuyện phiếm. Dù sao ta cũng là nể mặt mũi của A La”. <br>Tiểu Phạn nhìn về phía Tiểu Đạo: “Tại sao bút của Thiên Đạo lại nhận hắn làm chủ?” <br>Vẻ mặt tươi cười của Tiểu Đạo đột nhiên đông cứng lại. <br> <br>Bút Thiên Đạo. <br>Đó chính là siêu thần khí từ thời xa xưa. <br>Cho dù là kiếm Thiên Tru của Diệp Huyên cũng không bằng. Tuy cấp bậc của Phàm Kiếm cực kỳ cao nhưng người bình thường căn bản không thể dùng Phàm Kiếm”. <br>Cũng chỉ có chủ nhân của Phàm Kiếm mới có thể phát huy sức mạnh thực sự của nó. <br>Cho nên nếu nói về tính hữu dụng thì loại bảo vật như bút Thiên Đạo này khẳng định là có giá trị hơn. <br>Một lát sau, Tiểu Đạo nhàn nhạt nói: “Vậy chiếc bút kia không nhận hắn làm chủ”. <br>Tiểu Phạn nói: “Nói thế là sao?” <br>Tiểu Đạo không thay đổi sắc mặt: “Chúng ta có thể đổi một nơi vui vẻ để nói chuyện không?” <br>Tiểu Phạn gật đầu: “Vấn đề cuối cùng, ngươi có bị tính kế không?” <br>Nghe vậy, Tiểu Đạo híp hai mắt lại. <br>Tiểu Phạn cũng không nói gì, đứng dậy rời đi. <br>Bên trong tiệm cầm đồ chỉ còn lại một mình Tiểu Đạo. <br>"}