{"title":"Chương 3477: “Nằm trong dự đoán”. ","content":"Một lát sau, Tiểu Đạo lắc đầu cười sau đó lại tiếp tục ngủ. <br>Trong đình, Diệp Huyên đang ngồi trên đất, hắn có hơi mông lung. <br>Ý tứ của Tiểu Phạn rất rõ ràng, muốn giúp hắn lĩnh hội Phàm Kiếm. <br>Nhưng phải thế nào mới có thể trở thành Phàm Kiếm? <br>Advertisement <br>Hắn đã ở trong này giác ngộ một canh giờ rồi nhưng không có thu hoạch gì. <br>Mà loại chuyện này hắn căn bản không thể đi hỏi người khác, không ai giúp được hắn cả. <br> <br>Bên hồ, Diệp Huyên nhìn nước trong hồ, nước hồ rất trong có thể nhìn thấy cả đáy. Sâu bên trong đáy hồ còn có cá bơi qua lại. <br>Phàm là thế nào? <br>Diệp Huyên nhìn đáy hồ, rơi vào trong suy tư. <br>Rất nhanh sắc trời đã tối, Diệp Huyên vẫn còn ngồi bên trong đình. Bầu trời không trăng không sao, một mảnh u ám. <br>Diệp Huyên cứ ngồi lẳng lặng như vậy, xung quanh thi thoảng có gió lạnh thổi tới, gió lạnh đi qua khiến mặt hồ gợn lên từng gợn sóng. <br>Một đêm trôi qua, sáng sớm ngày thứ hai, một vòng mặt trời màu đỏ chậm rãi nhô lên khỏi chân trời. <br>Diệp Huyên nhìn về phía mặt trời đỏ au, đột nhiên mỉm cười. <br>Cứ như vậy, từng ngày từng ngày trôi qua, Diệp Huyên vẫn cứ ngồi trong đình. Trong khoảng thời gian này cũng không có ai đến quấy rầy hắn. <br>Khoảng nửa tháng sau, Diệp Huyên đang ngồi khô héo đột nhiên đứng dậy, hắn vươn vai, sau đó cười nói: “Tiền bối, ta hiểu rồi”. <br>Tầng chín nói: “Hiểu cái gì?” <br>Diệp Huyên xòe tay phải ra, kiếm Thiên Tru xuất hiện trong tay hắn: “Hiểu được Phàm Kiếm là gì”. <br>Tầng chín nói: “Nói xem nào”. <br><br>Diệp Huyên cười nói: “Thực ra Phàm Kiếm chỉ là bình thường, đơn giản, chúng ta không nên nghĩ nó phức tạp như vậy. Nói một cách đơn giản chính là quy luật tự nhiên, thủy triều lên xuống, sinh lão bệnh tử, trời tối trời sáng, mặt trời mọc mặt trời lặn này kia thật phức tạp, nhưng cũng rất đơn giản. Tâm không còn tạp chất thế giới liền đơn giản, lòng người phức tạp thế giới sẽ phức tạp”. <br>Nói xong hắn nhìn kiếm Thiên Tru trong tay, cười nói: “Kiếm chính là kiếm, tại sao lại lấy Phàm để nói?” <br>Ầm! <br>Một cỗ kiếm ý cường đại đột nhiên phóng thẳng lên trời cao từ trong cơ thể Diệp Huyên. <br>Giờ phút này, toàn bộ Đại Hoang Quốc đều nghe thấy tiếng kiếm. <br>Bên hồ đột nhiên xuất hiện một cô gái nhỏ. <br>Tiểu Phạn! <br>Không lâu sau khi Tiểu Phạn xuất hiện, Hoang Tĩnh cũng xuất hiện bên cạnh Tiểu Phạn. <br>Hoang Tĩnh nhìn cái đình kia, nhẹ giọng nói: “Hắn thành công rồi”. <br>Tiểu Phạn gật đầu: “Nằm trong dự đoán”. <br><br><br>"}