{"title":"Chương 3478: “Ta hiểu rồi!”  ","content":" Hoang Tĩnh có chút khó hiểu: “Tại sao?” <br>Tiểu Phạn khẽ nói: “Hắn còn rất nhiều chuyện cần làm, mà những chuyện này của Đại Hoang Quốc chúng ta tốt nhất đừng để hắn dính dáng đến”. <br>Hoang Tĩnh híp mắt lại: “Ngươi là nói nhân quả trên người hắn sao?” <br>Tiểu Phạn gật đầu. <br>Advertisement <br>Hoang Tĩnh nói: “Ngươi chém không đứt sao?” <br>Tiểu Phạn lắc đầu, nhẹ giọng nói: “Không thể chém, trừ phi giết hắn”. <br><br>Hoang Tĩnh trầm mặc. <br>Lúc này, Diệp Huyên xuất hiện trước mặt hai người Tiểu Phạn. <br>Diệp Huyên cười nói: “Ta hiểu Phàm Kiếm rồi”. <br>Tiểu Phạn cũng lắc đầu: “Chỉ là nhập phàm?” <br>Diệp Huyên có chút kinh ngạc: “Nói vậy là sao?” <br>Tiểu Phạn nhìn Diệp Huyên: “Phàm Kiếm được chia làm ba cấp độ, nhập phàm, siêu phàm, thoát phàm!” <br>Diệp Huyên thấp giọng nói: “Ta chỉ mới nhập phàm thôi sao?” <br>Tiểu Phạn gật đầu: “Đối với ngươi mà nói, kiếm đạo vừa mới bắt đầu thôi”. <br>Diệp Huyên trầm mặc. <br>Lúc này, Tiểu Phạn đột nhiên nói: “Đi dạo cùng ta một chút, sau đó ta đưa ngươi ra ngoài”. <br>Diệp Huyên cười nói: “Muốn đuổi ta đi à?” <br>Tiểu Phạn lắc đầu: “Nơi này không phải sân khấu của ngươi, ngươi phải vẫy vùng, càng vẫy vùng nhiều càng có lợi”. <br>Tầng chín nói: “Nàng ta nói có lý đấy. Ngươi không thể phát triển tốt được, phải vùng vẫy”. <br><br>Diệp Huyên: “…” <br>… <br><br>Bên hồ. <br>Diệp Huyên và Tiểu Phạn đang đi chầm chậm. <br>Tiểu Phạn nhìn mặt hồ rồi nhẹ nhàng nói: “Trước đây Tiên Tri đã từng đi qua vùng đất Vĩnh Sinh, hắn đã để lại một ít thiện duyên ở nơi đó. Vì vậy với tư cách là truyền nhân của hắn, ta đã lấy được một ít thiện quả. Nhưng ngục tối Vô Biên này thì khác, ở nơi đây hắn chỉ liếc qua vài lần rồi rời đi, vì vậy mà mọi việc phải cẩn thận. Mặc dù đã giác ngộ Phàm Kiếm, nhưng nơi này cũng có rất nhiều người có thể giết ngươi”. <br>Nói xong, nàng ta hơi ngừng lại một chút, sau đó lại nói: “Trước kia ta đã từng vô địch thế gian, nhưng hiện tại ta không thể làm được nữa! Hiểu ý của ta không?” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Tiểu Phạn khẽ gật đầu: “Hiểu được là tốt rồi! Cao thủ của các thời đại tụ tập trong thời đại này, đây tuyệt đối không phải chuyện gì tốt. Hơn nữa, còn có một vài sự tồn tại chưa từng tiếp xúc qua, những sinh linh và người vốn không nên ở thời đại này nhưng lại xuất hiện tại đây, ta tin rằng không bao lâu nữa thế giới này thật sự thành quần ma loạn vũ!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Đặc biệt đối với ngươi rất nguy hiểm, biết không?” <br>Diệp Huyên trầm giọng nói: “Thư phòng?” <br>Tiểu Phạn gật đầu: “Thư phòng này rất không đơn giản!” <br>Diệp Huyên lấy thư phòng Vạn Duy ra: “Không phải chỉ là một thư phòng do Tiên Tri để lại thôi sao?” <br>"}