{"title":"Chương 3479: “Bởi vì hắn rất quan tâm ta!”  ","content":" Tiểu Phạn nhìn thoáng qua thư phòng Vạn Duy, nhẹ giọng nói: “Hắn rất mạnh, không đơn giản chỉ bởi thực lực của hắn, còn bởi vì sự hiểu biết của hắn về thế giới này, nghiêm khắc mà nói, hắn là một học giả, hắn thấu hiểu rõ về bản chất của thế giới này, đây là điều mà trước kia chưa từng có người nào làm được”. <br>Nói xong, nàng ta nhìn thoáng qua Diệp Huyên: “Năm đó ta đã cứng rắn chống lại Ngũ Duy Kiếp, nhưng trực giác nói cho ta biết, nếu hắn đối đầu với Ngũ Duy Kiếp, có thể sẽ không dùng vũ lực, hắn tuyệt đối không chỉ đơn thuần muốn đối kháng với Ngũ Duy Kiếp một cách đơn giản như vậy! Mưu đồ của hắn quá thâm sâu, hơn nữa, hắn dùng là dương mưu, làm cho người phía sau không thể không thỏa hiệp”. <br>Diệp Huyên trầm giọng nói: “Ý của ngươi là Tiên Tri đang tính kế với ta?” <br>Advertisement <br>Tiểu Phạn nói: “Cũng đừng trách hắn, trách hắn không bằng tự trách ngươi!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br> Tiểu Phạn suy nghĩ, sau đó nói: “Thực lực yếu”. <br>Diệp Huyên: “…” <br>Tiểu Phạn lại nói: “Mặc kệ như thế nào, đừng để thư phòng này rơi vào tay kẻ khác”. <br>Diệp Huyên cười khổ: “Rất nhiều người đến tranh giành!” <br>Tiểu Phạn nói: “Giết!” <br>Diệp Huyên lắc đầu: “Rất nhiều người, ta không đánh lại được!” <br>Tiểu Phạn nói: “Ngày sau nếu có nguy hiểm, có thể tới nơi này, có ta ở đây, không ai có thể giết ngươi!” <br>Diệp Huyên nhìn về phía Tiểu Phạn: “Cám ơn!” <br>Tiểu Phạn nhìn Diệp Huyên: “Ta không thích ngươi nói cám ơn với ta!” <br>Diệp Huyên cười nói: “Ta chỉ là khách khí một chút! <br>Tiểu Phạn mỉm cười: “Mặc kệ như thế nào, ta vẫn là Tiểu Phạn trước kia, ngươi cũng vẫn là chàng thiếu niên mặt dày lúc trước”. <br> Diệp Huyên do dự một lát, sau đó nói: “Da mặt ta cũng không phải dày lắm”. <br>Tiểu Phạn chớp chớp mắt, nói một cách dí dỏm: “Ta biết, cũng không phải quá dày, chỉ là Phàm Kiếm cũng không đâm xuyên được mà thôi!” <br>Diệp Huyên: “...” <br>Một lúc lâu sau, Diệp Huyên rời khỏi Hoang Quốc. <br>Trước cửa thành, Tiểu Phạn nhìn nơi Diệp Huyên rời đi, trầm tư không nói. <br>Ở bên cạnh Tiểu Phạn, Hoang Tĩnh nhẹ giọng nói: “Rất quan tâm hắn!” <br>Tiểu Phạn nhẹ giọng nói: “Bởi vì hắn rất quan tâm ta!” <br>Lúc này, trong mắt nàng ta hiện lên hình ảnh Diệp Huyên từng gội đầu cho nàng ta. <br>Một lát sau, Tiểu Phạn nói: “Trí nhớ ta mới khôi phục, nhưng thực lực vẫn chưa hoàn toàn khôi phục lại, ta phải bế quan một đoạn thời gian”. <br><br><br>"}