{"title":"Chương 3480: “Không phục à?”","content":" Thời đại hiện nay đã không phải là thời đại của Đại Hoang Quốc. <br>Sau khi Diệp Huyên rời khỏi Hoang Quốc, không thể không nói, trong lòng vẫn có chút không nỡ. <br>Nhưng hắn cũng biết, dù sao Tiểu Phạn cũng là A La, nàng ta có trách nhiệm của mình, không thể nào giống như một nàng ta cứ đi theo hắn. <br>May mắn là, ngày sau hắn đều có thể trở về bất cứ lúc nào! <br>Advertisement <br>Trở lại ngục tối Vô Biên, Diệp Huyên ngồi xếp bằng trên mặt đất, hắn mở lòng bàn tay ra, kiếm Thiên Tru xuất hiện ở trong tay hắn, kiếm Thiên Tru bây giờ đã là Phàm Kiếm! <br>Mà thực lực bây giờ của hắn cũng đã có sự biến hoá long trời lở đất. <br><br>Biến thành như thế nào thì hắn không biết! <br>Hắn chỉ biết là, nếu gặp lại cao thủ cấp bậc cao như Đế Quân, hắn hoàn toàn không sợ, cộng thêm các loại bảo vật, hắn hoàn toàn có lòng tin giết chết đối phương! <br>Dường như nghĩ đến cái gì, Diệp Huyên lắc đầu thở dài: “Kỳ thật tiền bối, ta cũng khá bi đát, người nói ta, sau mỗi lần thực lực của ta tăng lên, ta sẽ phát hiện, đối thủ của ta trở nên càng mạnh hơn!” <br>Tầng chín nói: “Rất bình thường, thực lực càng mạnh, sẽ gặp được những người không giống nhau”. <br>Diệp Huyên lắc đầu: “Đến khi nào mới kết thúc đây!” <br>Tầng chín nói: “Biến thành người giống như cô gái váy trắng, như vậy, ngươi sẽ phát hiện, tất cả mọi người đều là con kiến. Nếu có khác nhau, thì chỉ là kiến lớn và kiến nhỏ!” <br>Diệp Huyên: “...” <br><br>Một lát sau, Diệp Huyên thu hồi kiếm, sau đó đi đến hiệu cầm đồ Thiên Đạo. <br>Trên đường đi, Diệp Huyên gặp một người, chính là bà lão Cửu Âm mà hắn gặp lúc mới đến đây, lúc này bà lão Cửu Âm đang đánh nhau rất kịch liệt cùng với một ông lão. <br>Đúng lúc này, Cửu Âm đột nhiên bị đánh bay, sau khi dừng lại, bà ta nhìn thoáng qua Diệp Huyên: “Ngươi là?” <br>Diệp Huyên mỉm cười: “Xin chào tiền bối!” <br>Cửu Âm nhíu mày: “Rời khỏi đây!” <br> <br>Diệp Huyên nhìn về phía ông lão trước mặt bà: “Ông ta là?” <br>Cửu Âm trầm giọng nói: “Khô Dung lão nhân, muốn lấy mạng của ta”. <br>Diệp Huyên hỏi: “Vì sao?” <br>Cửu Âm lạnh nhạt nói: “Bởi vì một vài lợi ích”. <br>Mà lúc này, Khô Dung lão nhân kia đột nhiên nhìn về phía Diệp Huyên: “Người từ ngoài đến!” <br>Diệp Huyên gật đầu: “Phải!” <br>Khô Dung lão nhân cười lạnh: “Một người từ ngoài đến vậy mà thật can đảm, đến nơi này lại còn dám đi lại trên con đường này”. <br>Diệp Huyên nhướn mày: “Không phục à?” <br>Cửu Âm sửng sốt. <br>Khô Dung lão nhân cũng sững người. <br>Tầng chín cũng cười ha ha, y biết. <br>Thực lực của Diệp Huyên mới vừa đột phá, lúc này không kiêu căng thì lúc nào mới kiêu căng? <br>"}