{"title":"Chương 3481: “Ta không dám nhận hai chữ này!”  ","content":" Bây giờ Diệp Huyên đang muốn bành trường một chút, kiêu ngạo một chút! <br>Bằng không, thực lực này đột phá có ý nghĩa gì? <br>Lúc này, Khô Dung lão nhân nhìn chằm chằm Diệp Huyên: “Ngươi là ai!” <br>Ông ta không động thủ, bởi vì người kiêu ngạo như này chắc chắn có năng lực để kiêu ngạo! <br>Advertisement <br>Diệp Huyên cả giận nói: “Đừng quan tâm ta là ai, đánh ta đi!” <br>Cửu âm: “...“ <br>Khô Dung lão nhân nhìn Diệp Huyên: “Rốt cuộc ngươi là ai!” <br><br>Diệp Huyên tức giận nói: “Không đánh ta, vậy thì ta đánh đây!” <br>Nói xong, hắn lập tức liền xông ra ngoài. Khô Dung lão nhân nhìn thấy vậy, sắc mặt thay đổi, ông ta đánh mạnh một quyền! <br>Diệp Huyên chém một nhát kiếm. <br>Ầm! <br>Khô Dung lão nhân bị nhát kiếm của Diệp Huyên đánh bay xa đến trăm trượng, sau khi dừng lại, sắc mặt của Khô Dung lão nhân thay đổi rõ rệt: “...“ <br>Diệp Huyên cố ý giơ kiếm trong tay lên, không nói gì. <br>Khô Dung lão nhân liếc nhìn kiếm Thiên Tru trong tay Diệp Huyên, ngay sau đó, đồng tử hắn chợt co rụt lại: “Phàm, đây là Phàm Kiếm!” <br>Diệp Huyên hài lòng gật đầu: “Rất có mắt nhìn, đây là Phàm Kiếm!” <br>Khô Dung lão nhân nhìn sâu vào Diệp Huyên, sau đó cung kính hành lễ: “Lúc trước có nhiều chỗ đắc tội, vẫn mong các hạ thứ lỗi!” <br>Diệp Huyên chớp chớp mắt, sau đó nói: “Không đánh nữa à?” <br>Khô Dung lão nhân vội vàng nói: “Không đánh, ta không phải đối thủ của các hạ, vừa rồi có chỗ đắc tội, mong các hạ rộng lòng tha thứ, cầu xin các hạ!” <br>Diệp Huyên: “...“ <br>Mà lúc này, Khô Dung lão nhân kia đã toát đầy mồ hôi lạnh, cả người run rẩy. <br><br>Phàm Kiếm! <br>Ông trời, thiếu niên trước mặt đây là Phàm Kiếm! <br>Chính mình lại đắc tội với một nhân vật lớn như vậy! <br>Lúc này, Diệp Huyên phất phất tay: “Đi đi!” <br>Nghe vậy, Khô Dung lão nhân như bỏ được gánh nặng, vội vàng cung kính hành lễ, sau đó xoay người rời đi, tốc độ của ông ta rất nhanh, trong chớp mắt đã biến mất ở cuối con đường! <br>Lúc này, Cửu Âm nhìn về phía Diệp Huyên: “Đã đạt tới Phàm Kiếm!” <br>Diệp Huyên gật đầu: “Vừa mới đây!” <br>Cửu Âm nhìn sâu vào Diệp Huyên: “Lợi hại!” <br>Diệp Huyên cười nói: “Tiền bối” <br>Cửu Âm đột nhiên lắc đầu: “Ta không dám nhận hai chữ này!” <br>Diệp Huyên mỉm cười: “Tiền bối, đối với ta mà nói, ta tôn trọng một người, sẽ không bởi vì thực lực của người đó mạnh mới tôn trọng người đó, cũng sẽ không bởi vì thực lực của người đó không mạnh bằng ta mà không tôn trọng!” <br><br><br>"}