{"title":"Chương 3482: “Có vấn đề?”","content":" Cửu Âm do dự một lát, sau đó nói: “Đã tìm ra sư phụ rồi?” <br>Diệp Huyên cười nói: “Tìm được rồi!” <br>Cửu Âm gật đầu: “Bảo trọng!” <br>Diệp Huyên mỉm cười: “Người cũng vậy!” <br>Advertisement <br>Nói xong, hắn xoay người đi về phía xa. <br>Phía sau, Cửu Âm nhẹ giọng nói: “Thật sự là yêu nghiệt!” <br><br>Xa xa, Diệp Huyên không đi thẳng đến hiệu cầm đồ Thiên Đạo, hắn cứ chậm rãi ung dung đi trên những con đường kia. <br>Lúc này, hắn vô cùng hy vọng có người đến gây phiền phức cho hắn. <br>Nhưng mà, hắn phải thất vọng rồi! Đi dạo nửa ngày cũng không có một ai, nhưng hắn vẫn chưa từ bỏ ý định, lại đi dạo mấy con phố, nhưng mà vẫn không có người nào ra gây phiền phức cho hắn! <br>Trên đường, Diệp Huyên lắc đầu: “Thật chán! Một đối thủ cũng không có!” <br>Tầng chín đột nhiên nói: “Có hơi kiêu căng rồi!” <br>Diệp Huyên cười ha ha: “Kiêu căng sao?” <br>Tầng chín nói: “Nếu thật sự muốn tìm đối thủ, ta đề nghị đến một chỗ, có đi không?” <br>Diệp Huyên hỏi: “Chỗ nào?” <br>Tầng chín nói: “Đi tìm người đàn ông áo trắng kia, đấu tay đôi!” <br>Người đàn ông áo trắng! <br>Diệp Huyên cười lạnh: “Người nghĩ rằng ta sợ hắn ta sao? Chờ lão tử đi ra ngoài, ấn hắn xuống mặt đất ma sát!” <br>Tầng chín cười ha ha: “Ta chỉ cười chút thôi, ha ha!” <br>Diệp Huyên: “...” <br><br>Một lát sau, Diệp Huyên không đi dạo lung tung nữa, hắn đi tới hiệu cầm đồ Thiên Đạo, mà lúc này, Tiểu Đạo cô nương cũng không ở trong hiệu cầm đồ. <br>Diệp Huyên nhìn quanh bốn phía, sau đó hắn ngồi xuống sau quầy, nhẹ giọng nói: “Tiền bối, người nói Tiểu Đạo cô nương này lợi hại đến mức nào?” <br>Tầng chín nói: “Không cảm nhận được!” <br>Diệp Huyên đang định nói, đúng lúc này, một cô gái có dáng người cao gầy, đầu đội mũ rộng vành bước vào. <br>Cô gái đứng trước quầy, nàng ta mở lòng bàn tay ra, một chiếc nhẫn chứa đồ màu đen xuất hiện trên quầy: “Đôi cánh của ác ma thời cổ đại, cầm”. <br>Diệp Huyên chần chừ một lát, sau đó nói: “Ta...” <br>Cô gái nhíu mày: “Có vấn đề?” <br>Diệp Huyên nghiêm mặt nói: “Không, không có vấn đề!” <br>Nói xong, hắn cầm lấy nhẫn chứa đồ kia. <br>Tầng chín: “...” <br>Đôi cánh của ác ma? <br>Diệp Huyên mở nhẫn chứa đồ ra, không lâu sau, một đôi cánh xuất hiện phía trên quầy hàng. Đôi cánh này đen thui toàn bộ, còn tỏa ra một luồng tà khí hoang cổ. <br>Đồ tốt! <br>"}