{"title":"Chương 3483: Đao Bỉ Ngạn?  ","content":" Trong khoảnh khắc nhìn thấy đôi cánh này, hắn có chút không thể bình tĩnh nổi. <br>Luồng tà khí này quá mạnh, hơn nữa ngoài tà khí ra thì hắn còn cảm nhận được một luồng khí u ám, luồng khí u ám này khiến hắn không thoải mái cho lắm! <br>Lúc này, người con gái đó chợt nói: “Vật này có đáng giá không?” <br>Diệp Huyên nhìn người con gái rồi gật đầu: “Cũng được!” <br>Advertisement <br>Người con gái nói: “Ta muốn đổi một thứ từ chỗ các hạ”. <br>Diệp Huyên nhìn cô gái: “Thứ gì?” <br><br>Người con gái nói: “Đao Bỉ Ngạn!” <br>Đao Bỉ Ngạn! <br>Diệp Huyên khẽ nhíu mày, đó là thứ đồ gì? <br>Đúng lúc này, ở cửa đột nhiên truyền đến tiếng bước chân, Diệp Huyên nhìn về phía cửa, Tiểu Đạo bước vào. <br>Tiểu Đạo liếc nhìn Diệp Huyên rồi cười nói: “Sao rồi, ngươi cũng có hứng thú với nghề này hả?” <br>Diệp Huyên nở nụ cười mỉa: “Thấy cô không có ở đây nên tôi tiếp khách thay cô một lúc, cô sẽ không tức giận chứ?” <br>Tiểu Đạo đi đến trước quầy hàng, nàng ta nhìn Diệp Huyên rồi nghiêm túc nói: “Có một số thứ, nhân quả rất lớn, đừng có mà dễ dàng dây vào”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Tiểu Đạo lại nói: “Nếu như ngươi biết, vậy thì trả lại bút Thiên Đạo cho ta đi!” <br>Diệp Huyên chớp chớp mắt: “Câu trước đó của cô là gì?” <br>Tiểu Đao nhìn Diệp Huyên rồi nói: “Có một số thứ nhân quả rất lớn, đừng có mà dễ dàng dây vào”. <br>Diệp Huyên nghiêm mặt nói: “Ta không sợ!” <br>Tiểu Đạo: “...” <br><br>Nhân quả? <br>Sợ cái quái gì chứ! <br>Dù sao thì Diệp Huyên hắn cũng không quan tâm, hơn nữa quan tâm thì cũng có ích gì chứ? <br>Việc gì cần tới thì cuối cùng cũng phải tới thôi! <br>Tiểu Đạo lắc lắc đầu, sau đó nhìn về phía cô gái đội nón rộng vành ở bên cạnh: “Cô chắc chắn muốn đổi lấy cây đao kia?” <br>Cô gái đội nón rộng vành nói: “Đúng vậy”. <br>Tiểu Đạo gật đầu, nàng ta mở lòng bàn tay ra, một thanh đao với hình dáng có hơi kỳ quái bỗng xuất hiện trước mặt cô gái đó. Sở dĩ thanh đao này hơi kỳ quái là bởi vì hình dáng của nó giống như đao lại giống như kiếm, hơn nữa lưỡi đao lại giống như răng cưa. <br>Đao Bỉ Ngạn? <br>Diệp Huyên quan sát tỉ mỉ thanh đao đó một lúc, không lâu sau, nét mặt hắn dần trở nên nghiêm trọng. <br>Cấp bậc của thanh đao này chắc chắn không kém hơn kiếm Thiên Tru! <br>Rốt cuộc Tiểu Đạo là quái vật gì vậy? <br>Người con gái này tùy tiện lấy ra một món đồ cũng đã là một món ghê gớm rồi! <br>Người con gái kia lấy thanh đao xong thì định rời khỏi đó, nhưng lúc này Tiểu Đạo chợt nói: “Này cô gái!” <br>"}