{"title":"Chương 3484: “Cô muốn hại chết ta!”  ","content":" Người con gái kia dừng bước, nhìn về phía Tiểu Đạo, Tiểu Đạo khẽ mỉm cười: “Ta nhắc nhở cô một chút, thứ này một khi đã trao đổi thì không thể đổi ý được nữa!” <br>Người con gái kia gật đầu: “Ta sẽ không đổi ý đâu!” <br>Tiểu Đạo nhẹ nhàng nói: “Không thể trấn áp được sao?” <br>Tay của người con gái kia khẽ run lên, sau đó gật đầu, nàng nhìn Tiểu Đạo: “Tiền bối, có lẽ cô biết mức độ nghiêm trọng của sự việc, vẫn mong tiền bối ra tay giúp đỡ!” <br>Advertisement <br>Tiểu Đạo lắc đầu: “Ta không thể giúp cô, ta cũng không thể nhúng tay vào chuyện của thế gian này”. <br>Dưới vành nón, sắc mặt cô gái trở nên u ám. <br><br>Bấy giờ, Tiểu Đạo chợt nói: “Nhưng có người có thể giúp được cô!” <br>Người con gái kia ngẩng đầu nhìn Tiểu Đạo: “Là ai?” <br>Tiểu Đạo chỉ về phía Diệp Huyên phía sau quầy hàng: “Hắn!” <br>Diệp Huyên ngây cả người. <br>Người con gái đó ngoảnh đầu nhìn Diệp Huyên rồi lắc đầu: “Thực lực của hắn không kém nhưng vẫn không đủ”. <br>Diệp Huyên cũng vội vàng nói: “Đúng đúng, thực lực của ta không đủ”. <br>Bất kể là chuyện gì hắn cũng sẽ không giúp, đùa chứ, ai biết sẽ phải đối mặt với thứ gì? Người con gái này tiện tay lấy ra một đôi cánh như thế thì sẽ là một cô gái đơn giản sao? Mà việc đối phương gặp phải liệu sẽ là chuyện đơn giản ư? <br>Hơn nữa, hắn vẫn có gì đó đề phòng với Tiểu Đạo! <br>Dù sao hắn cũng đã lừa mất của đối phương một cây bút Thiên Đạo rồi! <br>Lúc này Tiểu Đạo khẽ mỉm cười: “Có lợi cũng không đi sao?” <br>Diệp Huyên lắc đầu: “Không đi không đi! Có lợi cũng không đi... ừm, mà lợi gì? Ta muốn hỏi chút!” <br>Tiểu Đạo nhìn Diệp Huyên: “Bây giờ ngươi là Phàm Kiếm đúng không?” <br>Diệp Huyên gật đầu. <br> <br>Tiểu Đạo lại nói: “Nhưng bây giờ ngươi vẫn không thể đối đầu được với người đàn ông áo trắng kia, đặc biệt là trong tình huống không có A La!” <br>Diệp Huyên im lặng một lúc. <br>Tiểu Đạo nhìn Diệp Huyên: “Bây giờ ngươi ra ngoài, chắc chắn sẽ chết. Bởi vì người nhắm vào ngươi không chỉ có người đàn ông áo trắng đó mà còn có một số người khác”. <br>Diệp Huyên hỏi: “Ai?” <br>Tiểu Đạo khẽ mỉm cười: “Nói về người đàn ông áo trắng này trước, ngươi biết người đàn ông áo trắng đưa ngươi vào đây là ai không?” <br>Diệp Huyên nhẹ giọng nói: “Ta không đưa tiền, cô sẽ nói sao?” <br>Tiểu Đạo cười nói: “Nếu như ngươi đồng ý giúp nàng ấy, ta sẽ nói cho ngươi biết. Hơn nữa còn cho ngươi vài lợi ích”. <br>Diệp Huyên trầm giọng nói: “Cô muốn hại chết ta!” <br>Tiểu Đạo lắc đầu: “Có một số việc người khác làm chắc chắn sẽ xảy ra chuyện, nhưng ngươi làm thì không sao. Bởi vì ngươi không sợ nhân quả quấn quanh người”. <br>Diệp Huyên khẽ nhíu mày: “Dựa vào cái gì mà cô nghĩ rằng ta không sợ?” <br><br><br>"}