{"title":"Chương 3485: Phải liều mạng sao?  ","content":" Tiểu Đạo lắc đầu: “Ngươi sai rồi. Đối với nàng ấy mà nói, một nhân quả và một vạn nhân quả cũng không có gì khác biệt. Thật ra những nhân quả này đối với nàng ấy mà nói đều là phù du. Chỉ có điều bởi vì liên quan đến ngươi nên nàng ấy không thể gắng gượng chặt đứt mà thôi. Nếu không thì với thực lực của nàng ấy, những nhân quả này chỉ cần một phát kiếm là xong”. <br>Diệp Huyên trầm ngâm không nói gì cả. <br><br>Tiểu Đạo khẽ mỉm cười: “Trước tiên ngươi cứ nghe những lợi ích mà ta cho ngươi đã, thứ nhất ta có thể nói cho ngươi biết người đàn ông áo trắng đó là ai, cho dù người khác biết cũng không dám dễ dàng nói với ngươi. Bởi vì thân phận của hắn đặc biệt, hơn nữa bây giờ trên thế giới này, người biết thân phân phận thực sự của hắn cũng chỉ có thể đếm được trên đầu ngón tay. Mà người biết chi tiết có lẽ chỉ có một mình ta! Ngoài ra, lợi ích thứ hai chính là ta sẽ dạy ngươi làm thế nào để sử dụng bút Thiên Đạo, để ngươi hoàn toàn nắm giữ nó!” <br>Advertisement <br>Nắm giữ bút Thiên Đạo! <br>Diệp Huyên ngay lập tức có hơi lung lay. <br><br>Bây giờ bút Thiên Đạo ở trong tay hắn, vậy mà chẳng có tác dụng gì! <br>Tiểu Đạo khẽ cười rồi nói: “Nếu như ngươi có thể nắm giữ được bút Thiên Đạo, một mình đấu với người con trai áo trắng kia sẽ không có bất kỳ áp lực nào. Thậm chí còn có thể giết được hắn!” <br>Diệp Huyên trầm giọng nói: “Lợi ích thứ ba thì sao?” <br>Tiểu Đạo nhìn Diệp Huyên: “Tìm một đồng minh cho ngươi”. <br>Đồng minh? <br>Diệp Huyên hơi nhíu mày, rất nhanh sau đó hắn quay người nhìn về phía cô gái kia: “Nàng ấy?” <br>Tiểu Đạo gật đầu: “Nói chính xác là nàng ấy và thế lực phía sau nàng ấy”. <br>Diệp Huyên trầm giọng nói: “Sẽ có nguy hiểm sao?” <br>Tiểu Đạo gật đầu: “Có, hơn nữa còn rất nguy hiểm!” <br>Diệp Huyên đang định nói gì đó thì Tiểu Đạo lại nói: “Nhưng rất nhiều lợi ích, không phải sao?” <br>Diệp Huyên nhìn Tiểu Đạo: “Tiểu Đạo cô nương, nếu như cô ra tay, có lẽ sẽ được giải quyết dễ dàng đúng không?” <br>Tiểu Đạo lắc đầu: “Ngươi sai rồi. Nếu ta ra tay, sự việc chỉ có thể phức tạp thêm, với lại ta sẽ không đánh đấm giúp người khác”. <br>Diệp Huyên không hiểu cho lắm: “Vậy vì sao cô muốn ta giúp nàng ấy?” <br> <br>Tiểu Đạo nhẹ nhàng nói: “Coi như ngươi làm việc thiện đi!” <br>Diệp Huyên trầm ngâm. <br>Làm việc thiện? <br>Tất nhiên hắn không tin những lời nói xằng nói bậy của người con gái này. <br>Bấy giờ, Tiểu Đạo lại nói: “Đương nhiên ta cũng không ép buộc ngươi. Nếu như ngươi đồng ý thì đi, còn nếu không đồng ý thì cũng không sao cả”. <br>Diệp Huyên im lặng giây lát. <br>Do dự! <br>Nếu như đi, lợi ích vô cùng rõ ràng, chuyện nắm giữ được bút Thiên Đạo đã khiến hắn lung lay rồi. <br>Nhưng trực giác nói cho hắn biết, lần này đi giúp chắc chắn không phải là chuyện đơn giản. <br>Phải liều mạng sao? <br>Dường như biết được suy nghĩ của Diệp Huyên, Tiểu Đạo đột nhiên cười nói: “A La đã không còn ở bên cạnh ngươi nữa, nếu như ngươi không liều thì ai sẽ giúp ngươi? Hay là bây giờ sau khi ra ngoài thì ngươi trốn đến vũ trụ Tứ Duy?” <br>Diệp Huyên gật đầu: “Cô nói có lý, nhưng mà ta vẫn muốn biết ta sẽ giúp nàng ấy làm việc gì?” <br>"}