{"title":"Chương 3486: “Cô có thể tìm được người không?”  ","content":" Lợi ích tuy tốt, nhưng nếu không có số hưởng thì có tác dụng quái gì chứ? <br>Tiểu Đạo cười nói: “Cũng không có gì, chỉ là giúp phong ấn một con ác ma thôi!” <br>Diệp Huyên khẽ nhíu mày: “Ác ma là cái gì?” <br>Advertisement <br>Tiểu Đạo lắc đầu: “Nó không phải là đồ vật, là một con ác ma, dù sao thì cứ như vậy đi! Nếu như ngươi đi thì giúp phong ấn một chút là được rồi! Đúng rồi, dùng thanh kiếm kia của ngươi ấy!” <br>Diệp Huyên không hiểu lắm: “Kiếm gì?” <br>Tiểu Đạo mở lòng bàn tay ra, kiếm của Tiểu Thất lập tức xuất hiện trong tay nàng ta. <br><br>Diệp Huyên hơi nhíu mày lại: “Dùng kiếm này?” <br>Tiểu Đạo gật đầu: “Thanh kiếm này có Vãng Sinh Chi Lực, có một lực khắc chế cực mạnh đối với loại ác ma kia. Ngươi dùng thanh kiếm này phối hợp với đao Bỉ Ngạn cộng thêm sức lực của bọn họ, nếu không xảy ra việc nào ngoài ý muốn thì có thể phong ấn con ác ma đó một khoảng thời gian”. <br>“Việc ngoài ý muốn?” <br>Diệp Huyên trầm giọng nói: “Vẫn có thể xảy ra việc ngoài ý muốn sao?” <br>Tiểu Đạo cười nói: “Mọi việc đều không có sự tuyệt đối, không phải sao?” <br>Diệp Huyên lặng im. <br>Tiểu Đạo nhún vai một cái: “Ngươi có thể đưa ra quyết định rồi!” <br>Diệp Huyên trầm giọng nói: “Ta đi!” <br>Bất kể như thế nào, hắn cũng phải liều mạng. <br>Tiểu Đạo cười nói: “Đối với ngươi mà nói cũng không phải là chuyện xấu”. <br>Diệp Huyên nói: “Vậy người đàn ông áo trắng kia là ai?” <br><br>Tiểu Đạo nhẹ nhàng nói: “Hắn ta là người bảo hộ, ở thời đại Hàn Vũ Kỷ có một thế lực thần bí, thế lực này chính là người bảo hộ. Bọn họ tự xưng là người đi theo Thiên Đạo, mà dưới cái nhìn của bọn họ, Ngũ Duy kiếp là do Thiên Đạo giáng xuống. Bởi vậy khi người đời đều chống lại Ngũ Duy kiếp, bọn họ lại đón chào Ngũ Duy kiếp. Đồng thời bọn họ sẽ giết chết những người muốn liên minh chống lại Ngũ Duy kiếp”. <br>Diệp Huyên khẽ nhíu mày: “Bọn họ điên cuồng như vậy sao?” <br>Tiểu Đạo gật đầu: “Còn điên cuồng hơn nhiều so với ngươi tưởng tượng. Thế lực này vô cùng mạnh, mỗi lần bọn họ xuất hiện đều là lúc Ngũ Duy kiếp xuất hiện. Mà sở dĩ bọn họ đối đầu với ngươi là bởi vì bọn họ cảm thấy thư phòng Vạn Duy mà Tiên Tri để lại có thể chống lại Ngũ Duy kiếp. Bởi vậy bọn họ muốn hủy diệt thư phòng này, mà không phải là chiếm lấy thư phòng này”. <br>Diệp Huyên trầm giọng nói: “Ngũ Duy kiếp đó có phải là Thiên Đạo tạo ra không?” <br>Tiểu Đạo lắc đầu nở nụ cười: “Ngũ Duy kiếp chẳng liên quan gì đến Thiên Đạo. Nhưng từ xưa đến nay, căn bản tất cả mọi người đều cho là Thiên Đạo làm ra, thực ra Thiên Đạo khá oan ức. Mà bởi vì một số nguyên nhân đặc biệt, vị Thiên Đạo ban đầu kia đã ngủ say trong dòng sông dài của lịch sử. Ngũ Duy kiếp cũng không ảnh hưởng tới người. Vì vậy mà bây giờ người căn bản mặc kệ chuyện thế gian, người khác cũng không thể tìm được người!” <br>Diệp Huyên nói: “Cô có thể tìm được người không?” <br>Tiểu Đạo gật đầu: “Có thể, nhưng cái giá phải trả rất lớn, với lại cũng không nhất thiết phải làm phiền đến người”. <br>Diệp Huyên lại nói: “Một vấn đề cuối cùng, còn kẻ nào đối địch với ta?” <br>Tiểu Đạo khẽ mỉm cười: “Ai cũng có thể là kẻ địch của ngươi, bởi vì người muốn vượt qua Ngũ Duy kiếp, bọn họ sẽ muốn thư phòng của ngươi. Còn những người bảo hộ này, để Ngũ Duy kiếp bình an giáng thế, bọn họ cũng sẽ trừ khử ngươi. Vì vậy chúc mừng ngươi, kẻ địch của ngươi thật sự rất nhiều! Ngươi có sợ không?” <br><br><br>"}