{"title":"Chương 3487: “Còn sống không?”  ","content":" Trong tiệm cầm đồ, Tiểu Đạo đi đến trước ghế nhỏ bên cạnh ngồi xuống, nàng ta rót một chén trà uống một ngụm, sau đó lại nói: “Diệp Huyên, đi đến bây giờ, ngươi hẳn phải hiểu rõ hoàn cảnh của ngươi, trừ phi ngươi chạy đến vũ trụ Tứ Duy tìm cô gái kia bảo vệ, nếu không với thực lực hiện tại của ngươi, ngươi thấy mình có thể sống sót với đủ các thế lực lớn mạnh ở đây không?” <br>Diệp Huyên trầm mặc. <br>Tiểu Đạo nhìn Diệp Huyên: “Nào, ngồi xuống đi”. <br>Advertisement <br>Diệp Huyên nhìn Tiểu Đạo, hắn đi đến trước mặt Tiểu Đạo rồi ngồi xuống. <br>Tiểu Đạo lại nhìn đến cô gái đội mũ cách đó không xa: “Ngươi cũng đến ngồi xuống đi!” <br><br>Cô gái gật đầu, sau đó ngồi xuống bên cạnh Diệp Huyên. <br>Ba người ngồi vây quanh bàn. <br>Tiểu Đạo nhìn hai người: “Hôm nay, ta nói với các ngươi về thế giới này hiện tại, để các ngươi biết được thế giới này phức tạp như thế nào!” <br>Diệp Huyên gật đầu: “Ta cũng muốn hiểu hơn về thế giới này hiện tại”. <br>Tiểu Đạo nhìn cô gái kia: “Lúc trước kia, Thánh gia ngươi chắc chắn là thế lực cao nhất, không ai dám trêu chọc, nhưng bây giờ thế lực mạnh hơn Thánh gia ngươi cũng không hề ít”. <br>Cô gái trầm mặc. <br>Tiểu Đạo nhẹ nhàng dùng tay vẽ một vòng nhỏ trên bàn: “Trước tiên thì nói về vùng đất Vĩnh Sinh hay còn gọi là Vĩnh Sinh Chi Địa, nơi đó không nên gọi là Vĩnh Sinh Chi Địa mà tên là Dị Thú Kinh, được tạo bởi một kỳ nhân của thời đại Bạch Ác năm đó, tên của kỳ nhân đó ta không tiện nói cho các ngươi, nhưng ta có thể nói cho các ngươi, người này dù trong lịch sử dài đằng đẵng cũng có thể được xếp hạng cao. Ông tạo ra Dị Thú Kinh, thu nhận tất cả dị thú lớn mạnh của thời đại Bạch Ác, với sự kỳ diệu này, dùng một cách có thể gọi là chiêu trò để vượt qua Ngũ Duy Kiếp”. <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Ngươi đã nhìn thấy Chúc Long, đúng không?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo nhẹ giọng nói: “Thật ra, Chúc Long ở Dị Thú Kinh không phải là dị thú đứng đầu, ở thời đại Bạch Ác còn có một loại dị thú, thực lực còn cao hơn cả Chúc Long, thế nhưng kỳ nhân kia vẫn không đưa vào trong ghi chép”. <br>Diệp Huyên vội hỏi: “Vì sao?” <br><br>Tiểu Đạo lạnh nhạt nói: “Thượng Thần! Con thú này mới thật sự lớn mạnh, cho dù là vị kỳ nhân năm đó cũng không thể thu phục được nó”. <br>Diệp Huyên thấp giọng nói: “Còn sống không?” <br>Tiểu Đạo gật đầu: “Vẫn còn sống”. <br>Diệp Huyên hỏi: “Ở đâu?” <br>Tiểu Đạo liếc nhìn Diệp Huyên: “Thế nào, ngươi muốn đi đấu đơn với hắn sao?” <br>Diệp Huyên: “…” <br>Tiểu Đạo lắc đầu: “Tâm ngươi, nếu có thể trầm tĩnh một chút, thì làm gì đến nỗi bây giờ chỉ mới đột phá đến Phàm Kiếm?” <br>Diệp Huyên có phần không phục: “Ta cảm thấy thấy ta đã rất yêu nghiệt rồi!” <br>Cô gái bên cạnh nhìn Diệp Huyên: “Người bây giờ đều mặt dày như vậy sao?” <br>Diệp Huyên: “…” <br>Tiểu Đạo cười duyên: “Đừng hiểu lầm, chỉ có một mình hắn mà thôi!”<br>"}