{"title":"Chương 3488: “Ta không muốn nói với ngươi về nàng ta!”  ","content":" Nói rồi nàng ta nghiêm mặt nói: “Đừng có trêu đùa cợt nhả với ta, nếu ngươi không muốn nghe thì bây giờ có thể rời đi cùng nàng ta!” <br>Diệp Huyên gật đầu: “Cô nương, ngươi cứ từ từ nói”. <br>Tiểu Đạo gật đầu: “Nói về thời đại Bạch Ác trước, thời đại Bạch Ác còn có vài người rất xuất chúng, cơ bản ngươi đều đã từng gặp rồi. Một người trong đó chính là cái vị đã truyền Tử Nhân Kinh cho ngươi, người này cũng xem như rất kinh người, đương nhiên trong cả lịch sử dài dằng dặc này, hắn có thể cũng chỉ ở mức bình thường mà thôi. Còn có ông lão thợ rèn kia, thuật rèn của người này, đừng nói là ở thời đại Bạch Ác mà cả ở thời đại Hàn Võ cũng không ai có thể sánh được với ông ta, là một nhân vật rất kinh khủng”. <br>Advertisement <br>Ông lão thợ rèn! <br>Diệp Huyên gật đầu, thực lực ông lão kia tuy không biết như thế nào, nhưng thuật rèn kia quả thật rất mạnh. <br> Lúc này, Tiểu Đạo lại nói: “Thời đại Bạch Ác còn có một người không thể không nói đến”. <br>Diệp Huyên hỏi: “Ai?” <br>Tiểu Đạo cười nói: “Chính là Đệ Cửu đang ở trong cơ thể ngươi kia!” <br>Đệ Cửu! <br>Nghe vậy, Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương cũng biết nàng ta?” <br>Tiểu Đạo gật đầu: “Thực lực của nàng ta, so với ngươi bây giờ còn mạnh hơn rất rất nhiều, có thể nói nếu như đấu đơn, thì trong cả lịch sử này, nàng ta có thể đứng trong mười người đầu tiên”. <br>Diệp Huyên hỏi: “Cô gái váy trắng xếp thứ mấy?” <br>Vẻ mặt tươi cười của Tiểu Đạo thoáng chốc cứng đờ, nàng ta hung hăng trừng mắt nhìn Diệp Huyên: “Sao ngươi không hỏi mình xếp thứ mấy?” <br>Diệp Huyên cười nhạt: “Ta không có ý gì khác, chỉ là rất muốn biết thực lực của nàng ấy”. <br>Tiểu Đạo lắc đầu: “Ta không muốn nói với ngươi về nàng ta!” <br>Diệp Huyên không hiểu: “Tại sao?” <br> Vẻ mặt Tiểu Đạo vô cảm: “Ngươi đi hỏi nàng ta bản thân mạnh thế nào, chính nàng ta có thể cũng không biết được”. <br>Diệp Huyên nhíu mày: “Là sao?” <br>Tiểu Đạo không nói gì, chỉ cầm chén trà nhẹ nhàng uống một ngụm. <br>Diệp Huyên vẫn muốn hỏi, lúc này đột nhiên âm thanh của tầng chín vang lên: “Đại ca, bình thường ngươi cũng rất thông minh mà, sao bây giờ đột nhiên lại giả điên vậy? Ý của nàng ta rất đơn giản, bây giờ cô gái váy trắng không có đối thủ, cho nên không ai biết được rốt cuộc nàng ta mạnh đến thế nào cả! Không có ai để tham chiếu thì làm sao ngươi so sánh được? Lấy ngươi để so? Lấy ngươi đi so thì người ta chính là vô địch rồi, nói sao đây?” <br>Diệp Huyên: “…” <br>Tiểu Đạo liếc nhìn bụng Diệp Huyên, sau đó nói: “Người trong cơ thể này của ngươi, thật ra cũng không đơn giản!” <br>Tầng chín cười ha ha: “Nào có nào có, cũng chỉ tầm thường thôi!” <br>Tiểu Đạo cười nói: “Các hạ không tầm thường chút nào!” <br>Diệp Huyên vội hỏi: “Nói về hắn đi!” <br>Tiểu Đạo lắc đầu: “Người ta còn ở đây, ta nói người ta thế nào được?” <br>Diệp Huyên do dự một lát, sau đó nói: “Vậy ngươi nói ta đi, ta không để ý đâu, bọn họ nói nhân quả trên người ta rất nhiều, rốt cuộc là những nhân quả gì?” <br>"}