{"title":"Chương 3489: “Ngươi cũng không biết sao?”  ","content":" Tiểu Đạo hỏi ngược: “Ngươi có từng quan tâm đến những nhân quả này không?” <br>Diệp Huyên ngẫm nghĩ sau đó lắc đầu: “Hình như chưa từng quan tâm!” <br>Tiểu Đạo lạnh nhạt nói: “Vậy thì đúng rồi. Nếu ngươi đã không quan tâm thì biết đến bọn nó làm gì?” <br>Advertisement <br>Diệp Huyên đang định nói thì lúc này, đột nhiên Tiểu Đạo lên tiếng: “Ngươi biết khuyết điểm lớn nhất của ngươi là gì không?” <br>Diệp Huyên trầm giọng nói: “Là gì?” <br> Tiểu Đạo nhìn Diệp Huyên: “Chính là tâm ngươi vẫn chưa đủ trầm tĩnh, lần này nếu không phải A La để ngươi giác ngộ thì e là ngươi vẫn còn chưa đạt đến được Phàm Kiếm đâu, với tính cách của ngươi, căn bản ngươi không bình tâm được! Dùng lòng tốt nhìn thế giới thì thế giới tốt đẹp, dùng tâm ác nhìn thế giới thì thế giới tràn ngập điều xấu xa, dùng tâm tĩnh lặng nhìn thế giới thì tất thảy đều bình lặng. Tâm như thế nào, rất quan trọng!” <br>Diệp Huyên nói: “Ta là tâm gì?” <br>Tiểu Đạo lạnh giọng: “Nóng nảy”. <br>Diệp Huyên trầm mặc. <br>Tiểu Đạo hỏi: “Không phục?” <br>Diệp Huyên lắc đầu: “Phục”. <br>Tiểu Đạo gật đầu: “Nhưng cũng có thể hiểu được, dù sao ngươi vẫn còn trẻ, không thể giống như mấy lão quái vật được, cứ từ từ”. <br>Diệp Huyên khẽ gật đầu: “Tiểu Đạo cô nương nói tiếp đi”. <br>Tiểu Đạo gật đầu, sau đó nói: “Nói về Đệ Cửu, thật ra nàng ta không phải ở thời đại Bạch Ác, nàng ta đã từng xuất hiện ở thời đại Hàn Võ, khi đó nàng ta suýt chút nữa đã tiêu diệt loài người”. <br>Tiêu diệt loài người! <br>Diệp Huyên khẽ giật mí mắt, cô gái kia thực sự đã từng làm ra chuyện này! <br> Tiểu Đạo nhẹ giọng nói: “Mặc dù nàng ta hận loài người nhưng lại không hận sinh linh khác, điểm này lại khiến ta có chút hoài nghi. Ngoài ra, nàng ta còn có một điểm kỳ lạ, chính là cứ cách một khoảng thời gian thì sẽ ngủ sâu”. <br>Diệp Huyên vội nói: “Là hết điện rồi! Có thể nàng ta phải sạc điện! Tiểu Đạo cô nương, ngươi biết sạc điện thế nào không?” <br>Tiểu Đạo lạnh giọng nói: “Ta còn chưa nói xong!” <br>Diệp Huyên cười nhạt: “Ngươi, ngươi tiếp tục nói đi”. <br>Tiểu Đạo gật đầu: “Đệ Cửu cô nương này, lai lịch rất thần bí, nàng ta tựa như bất chợt xuất hiện ở vũ trụ này vậy, không ai biết được lai lịch thật sự của nàng ta”. <br>Diệp Huyên trầm giọng: “Ngươi cũng không biết sao?” <br>Tiểu Đạo cười nhẹ: “Chỉ cần ta muốn thì ta có thể biết được, nhưng ta không muốn đi thăm dò nàng ta, ta lại không giống như những người nào đó, thực lực chẳng ra sao nhưng cái gì cũng tò mò!” <br>Diệp Huyên đen mặt, cô gái này chắc chắn vẫn còn ghi hận chuyện bút Thiên Đạo. <br>Tiểu Đạo lại nói: “Những người khá lợi hại ở thời đại Bạch Ác chính là những gì ta vừa mới nói, bây giờ nói với ngươi về thời đại Hàn Võ!” <br>Diệp Huyên trầm giọng: “A La!” <br><br>"}