{"title":"Chương 3490: “Bên trong rốt cuộc có gì?”  ","content":" Nói rồi nàng ta dừng một lát, lại nói: “Ở thời đại Hàn Võ, còn có một vài thiên chi kiêu tử, nhưng những người này ở trước mặt A La cũng bị lu mờ”. <br>Diệp Huyên nói: “Người của ngục tối Vô Biên này đếu đến từ thời đại Hàn Võ sao?” <br>Tiểu Đạo lắc đầu: “Không hẳn là vậy, nơi này thật ra là một Truyền Tống Trận, có thể truyền tống đi rất rất nhiều nơi, nói đơn giản thì đây là nơi giao thoa của vũ trụ vạn giới”. <br>Advertisement <br>Diệp Huyên khẽ nhíu mày: “Vũ trụ vạn giới?” <br>Tiểu Đạo khẽ cười: “Vũ trụ Ngũ Duy thật ra rất rất lớn, trong vùng vũ trụ này lại chia ra rất nhiều vũ trụ nhỏ, nói đơn giản thì là vạn giới, mà nơi này chính là nơi giao thoa vạn giới, cho nên thế lực ở nơi này rất phức tạp”. <br><br>Diệp Huyên trầm giọng nói: “Ngũ Duy Kiếp đối đầu với tất cả mọi nơi sao?” <br>Tiểu Đạo gật đầu: “Đúng. Ngũ Duy Kiếp đến thì tất cả vũ trụ đều phải chịu tẩy rửa, ngoại trừ những linh hồn kia, về căn bản đều sẽ bị xoá sạch, đương nhiên, người của một vài thế lực mạnh kinh người, thì cũng sẽ sống sót được!” <br>Diệp Huyên nhìn Tiểu Đạo: “Tại sao ngươi lại biết được nhiều như vậy?” <br>Tiểu Đạo cười nói: “Vấn đề này, không thể trả lời ngươi!” <br>Diệp Huyên lắc đầu, nói thật, hắn thật sự rất hiếu kỳ thân phận của Tiểu Đạo. <br>Cô gái này, quá thần bí! <br>Tiểu Đạo lại nói: “Dị thú thời đại Bạch Ác lại xuất hiện ở thế gian, A La thời đại Hàn Võ lại xuất hiện ở thế gian, hiện tại, ác mà thời Cổ đại cũng đang rục rịch ngóc đầu dậy, ngoài ra, người bảo vệ cũng lại xuất hiện ở thế gian…” <br>Nói rồi nàng ta nhìn về hướng Hư Vô Duy Độ ngoài cửa, nhẹ giọng nói: “Nơi Hư Vô Duy Độ kia e rằng cũng sắp có động tĩnh rồi”. <br>Diệp Huyên hỏi: “Rốt cuộc nơi Hư Vô Duy Độ là nơi thế nào?” <br>Tiểu Đạo nhẹ giọng nói: “Một đám đang ngủ yên ở đó…” <br>Nói đến đây, đột nhiên nàng ta lắc đầu: “Không nói đến nơi đó. Ta nói với các ngươi nhiều như vậy chính là muốn nói cho các ngươi biết, các cao thủ của rất nhiều thời đại đều đã tập trung ở thời đại này rồi. Mà tất cả…” <br><br>Nói rồi nàng ta nhìn Diệp Huyên: “Tất cả, đều sẽ xoay quanh ngươi, nói đúng hơn là xoay quanh thư phòng của ngươi!” <br>Diệp Huyên trầm giọng nói: “Bây giờ ta có thể mở thư phòng không?” <br>Tiểu Đạo gật đầu: “Có thể!” <br>Diệp Huyên đang định nói thì Tiểu Đạo lại cắt ngang: “Ngươi dám mở, thì phải chết!” <br>Phải chết! <br>Diệp Huyên nhìn Tiểu Đạo: “Tại sao?” <br>Tiểu Đạo lạnh nhạt nói: “Bởi vì thứ bên trong thư phòng là thứ mà bất kỳ ai trên thế giới này đều không thể từ chối được, cho dù là ta, thì cũng muốn có. Đương nhiên ta sẽ đổi cách để đoạt lấy”. <br>Diệp Huyên trầm giọng nói: “Bên trong rốt cuộc có gì?” <br>Tiểu Đạo lắc đầu: “Ngươi không biết thì vẫn tốt hơn, bây giờ, ngươi không khai quan, mọi người đều không dám động đậy, đều đang trông ngóng, nếu ngươi khai quan thì bọn họ sẽ không trông ngóng nữa”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>"}