{"title":"Chương 3491: “Ngươi chắc chắn sẽ trả lại?”  ","content":" Tiểu Đạo nhẹ giọng nói: “Thật ra, ngươi có thể sống sót đến hiện tại thật sự phải cảm tạ cô gái váy trắng đó. Nếu không phải nàng ta thì ta cũng muốn tính kế ngươi rồi, đương nhiên bây giờ ta cũng đang tính kế ngươi, chẳng qua chỉ là cách thức không giống mà thôi!” <br>Diệp Huyên cười khổ: “Tiểu Đạo cô nương lại rất thẳng thắn!” <br>Tiểu Đạo cười nhẹ: “Thiên hạ rộn ràng, đều chỉ vì lợi ích”. <br>Diệp Huyên gật đầu: “Ta hiểu”. <br>Advertisement <br>Tiểu Đạo đứng dậy: “Các ngươi nên lên đường thôi”. <br>Diệp Huyên do dự một lát, sau đó nói: “Bút Thiên Đạo kia?” <br><br>Tiểu Đạo khẽ cười, nàng ta mở lòng bàn tay, bút Thiên Đạo xuất hiện trong tay nàng ta. Nhìn bút Thiên Đạo trong tay, ánh mắt Tiểu Đạo có chút phức tạp: “Thực ra, bút này thật sự không nên đưa cho ngươi!” <br>Sắc mặt Diệp Huyên u ám, cô gái này sẽ không nuốt lời chứ? <br>Như biết được suy nghĩ của Diệp Huyên, Tiểu Đạo khẽ cười: “Ngươi yên tâm, nếu đã nói cho ngươi thì ta sẽ không nuốt lời!” <br>Nói xong, nàng ta quan sát bút Thiên Đạo trong tay, sau đó đôi tay khẽ chạm bút Thiên Đạo, tiếp đó, nàng ta đưa cho Diệp Huyên: “Tạm thời ta đã phong ấn ý chí Thiên Đạo bên trong cây bút này, bây giờ nó hoàn toàn trống rỗng, ngươi có thể dùng được rồi”. <br>Diệp Huyên do dự chốc lát rồi nói: “Như vậy là có thể rồi?” <br>Tiểu Đạo gật đầu: “Có thể rồi!” <br>Diệp Huyên chậm rãi nhắm hai mắt, ngay sau đó bút Thiên Đạo kia lập tức run rẩy dữ dội, tiếp đó lập tức hóa thành luồng sáng đen đi vào giữa mi tâm Diệp Huyên. <br>Lúc này, âm thanh của Tiểu Đạo vang lên trong đầu hắn: “Nhớ lấy, bút Thiên Đạo này không phải thần vật bình thường, một khi sử dụng thì sẽ hủy thiên diệt địa, không đến mức bất đắc dĩ thì đừng sử dụng, nếu không, với thực lực hiện tại của ngươi, e rằng khó mà chống đỡ được sức lực của nó!” <br>Diệp Huyên mở mắt nhìn Tiểu Đạo: “Uy lực của nó mạnh thế nào?” <br>Tiểu Đạo lạnh giọng nói: “Sau này khi ngươi sử dụng thì sẽ biết thôi!” <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Hiểu rồi”. <br>Tiểu Đạo cười nói: “Đi đi!” <br><br>Diệp Huyên gật đầu, sau đó nhìn cô gái bên cạnh: “Cô nương xưng hô thế nào?” <br>Cô gái thấp giọng nói: “Thánh Liêm”. <br>Diệp Huyên gật đầu: “Thánh Liêm cô nương, chúng ta đi thôi!” <br>Thánh Liêm khẽ gật đầu: “Các hạ đi theo ta!” <br>Nói xong, nàng ta đưa Diệp Huyên quay người rời đi. <br>Mà khi đi đến cửa, Diệp Huyên đột nhiên quay người nhìn Tiểu Đạo: “Tiểu Đạo cô nương, lần này ta đi chắc chắn sẽ có nguy hiểm, ta có thể mượn ngươi một ít trang bị bảo vệ không? Ta cam đoan sẽ trả lại!” <br>Tiểu Đạo lạnh giọng nói: “Ngươi chắc chắn sẽ trả lại?” <br>Diệp Huyên nghiêm túc nói: “Sẽ trả!” <br>Tiểu Đạo vẻ mặt vô cảm: “Cút mau đi!” <br>Diệp Huyên đen mặt, cô gái này<br><br>"}