{"title":"Chương 3492: Bên cạnh hắn là Thánh Liêm!  ","content":"Trên đường, Diệp Huyên nhìn cô gái bên cạnh: “Thánh Liêm cô nương, ác ma kia rất nguy hiểm sao?” <br>Thánh Liêm gật đầu: “Rất nguy hiểm”. <br>Diệp Huyên trầm giọng nói: “Nguy hiểm cỡ nào?” <br>Thánh Liêm nhẹ giọng nói: “Nếu như xuất hiện… Ta không biết nên nói sao, dù sao thì vô cùng nguy hiểm”. <br>Advertisement <br>Nói rồi nàng ta nhìn Diệp Huyên: “Tiểu Đạo cô nương để ngươi đi với ta, chắc chắn có thâm ý, ta tin nàng ấy, cũng tin ngươi. Lần này chúng ta nhất định có thể phong ấn được ác ma kia”. <br>Diệp Huyên gật đầu: “Ta sẽ cố hết sức”. <br><br>Nếu đã nhận lợi ích từ Tiểu Đạo rồi đương nhiên phải cố hết sức! <br>Ngay sau đó, Thánh Liêm dẫn theo Diệp Huyên đến một căn phòng nhỏ, trong căn phòng nhỏ là một Truyền Tống Trận, nàng ta dẫn Diệp Huyên đi vào trong Truyền Tống Trận kia, sau đó, nàng ta và Diệp Huyên đã biến mất khỏi căn phòng. <br>Mà sau khi hai người biến mất không lâu, một người mặc áo bào đen lại xuất hiện ở trước phòng. <br>Người áo đen đang định đi vào thì lúc này, một âm thanh chợt vang lên từ sau lưng hắn ta: “Ngươi đi vào thử xem!” <br>Người áo đen quay người nhìn, sau lưng hắn ta không xa là một cô gái đang đứng. <br>Tiểu Đạo! <br>Tiểu Đạo nhìn người áo đen: “Cút!” <br>Người áo đen trầm giọng nói: “Chúng ta không hề nhằm vào các hạ!” <br>Tiểu Đạo cười nói: “Ta biết, thế nhưng ngươi vẫn phải cút đi!” <br>Người áo đen nói: “Chẳng phải các hạ nói sẽ không quan tâm chuyện thế tục này sao?” <br>Tiểu Đạo gật đầu: “Ta đã từng nói như vậy, nhưng lúc này các ngươi không thể động vào hắn, vì bây giờ hắn đang làm việc cho ta”. <br>Người áo đen trầm mặc. <br><br>Lúc này, toàn thân người áo đen bỗng nhiên bốc cháy. <br>Người áo đen hoảng hốt trong lòng, hắn ta vội vàng kính cẩn hành lễ: “Các hạ, ta rút lui!” <br>Nói xong, hắn ta quay người biến mất nơi xa. <br>Tiểu Đạo ở chỗ cũ trầm mặc một lúc, lắc đầu: “Đúng là cái tên phiền phức, cô gái váy trắng kia không thấy phiền sao?” <br>Không biết qua bao lâu, Diệp Huyên đột nhiên cảm thấy bản thân mình đã rơi xuống, hắn mở mắt ra, lúc này hắn đã ở trên một vùng thảo nguyên, bầu trời u ám, tạo cảm giác áp lực, xung quanh là đồng cỏ vô tận, <br>Bên cạnh hắn là Thánh Liêm! <br>Thánh Liêm nói: “Diệp công tử, đi theo ta!” <br>Diệp Huyên gật đầu, hắn đi theo Thánh Liêm đi về phía xa. <br>Trên đường, Diệp Huyên hỏi: “Thánh Liêm cô nương, Thánh gia ngươi là người vẫn luôn chịu trách nhiệm phong ấn ác ma gì kia sao?” <br>Thánh Liêm gật đầu: “Đúng vậy”. <br>Diệp Huyên còn muốn hỏi gì đó, lúc này đột nhiên Thánh Liêm lại nói: “Chúng ta đến rồi”. <br>"}