{"title":"Chương 3493: “Ta không phục!”  ","content":" Diệp Huyên ngẩng đầu nhìn sang, các đó không xa có một pháo đài cao, trên pháo đài cao đó có một đại trận phù văn to lớn, đại trận phù văn này giống như một vòng tròn lơ lửng bên trên pháo đài cao. <br>Nhìn thấy đại trận phù văn này, Diệp Huyên khẽ nhíu mày. <br>Phù văn này vô cùng huyền ảo, rất khác với Phù Văn Đại Đạo mà hiện tại hắn đang tiếp xúc. <br>Phù văn thời kỳ Cổ đại đã phát triển như thế nào rồi sao? <br>Advertisement <br>Lúc này, một thanh niên chợt xuất hiện trước mặt Thánh Liêm và Diệp Huyên, người thanh niên liếc nhìn Diệp Huyên khẽ nhíu mày, sau đó hắn ta nhìn Thánh Liêm: “Thánh Liêm điện hạ, hắn là?” <br>Thánh Liêm nói: “Đến giúp đỡ!” <br>Giúp đỡ! <br><br>Thanh niên chợt sững người, sau đó nhìn Diệp Huyên, hắn ta quan sát Diệp Huyên rồi nói: “Thánh Liêm điện hạ, người đang đùa sao?” <br>Thánh Liêm chợt nói: “Tránh ra!” <br>Thanh niên trầm giọng nói: “Người biết là người ngoài không thể đi vào Thánh Bảo!” <br>Đột nhiên Diệp Huyên bật cười. <br>Thanh niên chợt nhìn sang Diệp Huyên, lạnh giọng nói: “Rất buồn cười?” <br>Diệp Huyên bước ra nâng tay đánh ra một bạt tai, thanh niên kia chưa kịp phản ứng cả người đã lập tức bay ra ngoài. <br>Diệp Huyên nhìn Thánh Liêm, đang định nói thì Thánh Liêm bỗng cất lời: “Đánh hay!” <br>Diệp Huyên cười nói: “Ngươi không tức giận?” <br>Thánh Liêm lắc đầu: “Đáng đánh!” <br>Ngay lúc đó, thanh niên kia ở phía xa bỗng nhiên đứng dậy từ mặt đất, hắn ta ngây người một lúc. Vẻ mặt hiện tại đã trở nên hung hăng, hắn ta nhìn Diệp Huyên ở phía xa, sát ý trong mắt như hóa thành bản chất, hắn ta đang định ra tay thì lúc đó, một ông lão chợt xuất hiện trước mặt hắn ta. <br>Thanh niên vội nói: “Đại trưởng lão…” <br>Ông lão liếc nhìn Diệp Huyên, sau đó nói: “Đưa xuống, giam ba tháng!” <br>Ông ta vừa dứt lời, hai cao thủ mặc áo bào gấm đã xuất hiện phía sau thanh niên, thanh niên kia sững người, sau đó vẻ mặt không hiểu: “Đại trưởng lão, tại sao?” <br><br>Ông lão nhìn thanh niên kia: “Người ta đã hạ thủ lưu tình rồi”. <br>Thanh niên rống giận: “Ta không phục! Đại trưởng lão tại sao lại vì một người ngoài mà nhốt ta!” <br>Đại trưởng lão đột nhiên nói: “Giam nửa năm!” <br>Thanh niên nhìn đại trưởng lão chằm chằm, rống giận: “Ta không phục!” <br>Đại trưởng lão cau mày, lúc này bên cạnh lại vang lên âm thanh: “Nếu là ta, ta cũng không phục!” <br>Diệp Huyên nghe thấy tiếng nhìn sang, cách đó không xa, một ông lão áo đen chậm rãi đi đến. <br>Thanh niên nhìn ông lão áo đen, trầm giọng nói: “Xin Nhị trưởng lão làm chủ cho ta!” <br>Nhị trưởng lão cười nói: “Ngươi yên tâm, mặc dù Thánh chủ còn đang bế quan, nhưng Thánh gia ta không phải ai cũng có thể một tay che trời!” <br>Nói xong, ông ta nhìn Đại trưởng lão: “Đại trưởng lão, tại sao ông lại vì một người ngoài mà chèn ép đệ tử nhà mình?” <br>Đại trưởng lão vẻ mặt vô cảm: “Lão nhị, hôm nay ở trước mặt người ngoài, ngươi muốn tranh cãi với ta?” <br>Nhị trưởng lão cười lạnh: “Tranh cãi? Đại trưởng lão, ta chỉ muốn biết, tại sao ngươi lại vì một người ngoài không liên quan mà trách phạt đệ tử nhà mình như vậy?” <br>Lúc này, đột nhiên Thánh Liêm nói: “Hắn không<br><br>"}