{"title":"Chương 3494: “Người của Tiểu Đạo cô nương?”  ","content":" “Vô cớ gây rối?” <br>Nhị trưởng lão cười lạnh một tiếng: “Thế nào, ngay cả ngươi cũng muốn giúp người ngoai?” <br>Thánh Liêm đang định nói, thì Diệp Huyên chợt lên tiếng: “Xem ra, Thánh gia này không hoan nghênh ta rồi, nếu đã không hoan nghênh ta vậy thì ta đi vậy! Tạm biệt!” <br>Nói xong, hắn quay người chạy đi! <br>Advertisement <br>Lúc này, trong lòng hắn đã cười như hoa rồi. <br>Hắn đến đây giúp đỡ, thật ra trong lòng rất lo lắng, vì Tiểu Đạo đưa cho hắn lợi ích lớn như vậy để đến đây, chắc chắn chuyện không hề đơn giản. Nhưng hắn làm người chính là như vậy, chuyện đã đồng ý với người khác thì chắc chắn phải làm được. <br><br>Chỉ là khiến hắn không ngờ được, là người ở đây lại không hoan nghênh hắn. Giờ hắn rời đi, vậy thì không liên quan gì đến hắn rồi. <br>Tiểu Đạo chắc chắn cũng sẽ không vì vậy mà trách hắn. <br>Mau trốn thôi! <br>Mà lúc này, Thánh Liêm đột nhiên giữ Diệp Huyên lại: “Ngươi, ngươi đừng đi!” <br>Diệp Huyên cười khổ nói: “Thánh Liêm cô nương, ngươi mau buông tay đi, ngươi xem, người của tộc ngươi không hoan nghênh ta, nếu bọn họ đã không hoan nghênh ta thì chắc chắn ta không thể ở lại nơi này được, ngươi mau buông tay, ta muốn đi!” <br>Nói xong, hắn dùng sức muốn vùng thoát khỏi tay của Thánh Liêm, thế nhưng, Thánh Liêm lại giữ chặt cánh tay hắn: “Không, ngươi không thể đi”. <br>“Muốn đi?” <br>Lúc này, Nhị trưởng lão kia chợt cười lạnh nói: “Nơi này là chỗ ngươi muốn đến thì đến, muốn đi thì đi sao? Người đâu!” <br>Ông ta vừa nói xong, xung quanh bỗng xuất hiện một nhóm cao thủ thần bí. <br>Thấy cảnh này, Diệp Huyên khẽ chớp mắt, ngay sau đó, hắn mạnh mẽ vùng thoát khỏi tay Thánh Liêm, hóa thành một luồng kiếm quang biến mất nơi chân trời. <br>Bên dưới, Nhị trưởng lão kia khẽ nhíu mày, ông ta vung tay phải, một luồng sáng trắng bay về phía chân trời. Ở phía chân trời Diệp Huyên đang định sử dụng giáp Chúc Long, nhưng như nghĩ gì đó, hắn lại không dùng giáp Chúc Long, để mặc cho luồng sáng trắng kia đánh vào đầu hắn. <br> Ầm! <br>Diệp Huyên bị luồng sáng trắng đánh trúng, nhưng lại không hề rơi xuống, mà trong chớp mắt đã biến mất nơi chân trời. <br>Thấy vậy, Nhị trưởng lão kia bên dưới ánh mắt chợt nghi hoặc, ông ta đang định ra tay thì lúc đó, Thánh Liêm bên cạnh đột nhiên nói: “Hắn là người của Tiểu Đạo cô nương!” <br>Nghe thấy thế, Nhị trưởng lão chợt ngây người. <br>Mà Đại trưởng lão bỗng quay đầu nhìn Thánh Liêm, ông ta run giọng nói: “Người của Tiểu Đạo cô nương?” <br>Thánh Liêm gật đầu. <br>Thấy vậy, sắc mặt Nhị trưởng lão lập tức trở nên trắng bệch: “Chết rồi!” <br>Trong tiệm cầm đồ Thiên Đạo, Tiểu Đạo đang cầm một quyển sách cổ thích thú xem, thì lúc đó, một người đàn ông chợt xông vào. <br>Lúc nhìn thấy Diệp Huyên, Tiểu Đạo cũng ngây người. <br>Bấy giờ, cả người Diệp Huyên đều là máu, thoạt nhìn rất kinh khủng! <br>Diệp Huyên vội chạy đến trước mắt Tiểu Đạo, rên rỉ: “Tiểu Đạo cô nương, bọn họ muốn giết ta kìa”. <br>Tiểu Đạo: “…” <br>"}