{"title":"Chương 3495: “Ai ra tay với ngươi!”  ","content":" Tiểu Đạo nhìn Diệp Huyên, sau đó nói: “Chuyện gì?” <br>Diệp Huyên chùi vết máu trên mặt, vừa lau máu lại càng chảy ra nhiều hơn. <br>Diệp Huyên tức giận nói: “Người của Thánh gia kia căn bản không hoan nghênh ta, bọn họ muốn giết ta!” <br>Nghe vậy, Tiểu Đạo nhíu mày: “Giết ngươi? Ngươi chắc chứ?” <br>Advertisement <br>Diệp Huyên chỉ vào cơ thể của mình: “Tiểu Đạo cô nương, chẳng lẽ chuyện này còn có thể giả được sao?” <br>Tiểu Đạo nhìn Diệp Huyên, không nói gì. <br><br>Diệp Huyên mặt không đổi: “Tiểu Đạo cô nương, ngươi cảm thấy ta đang lừa ngươi sao? Nếu ngươi không tin thì ngươi đi hỏi bọn họ đi!” <br>Tiểu Đạo hỏi: “Ngươi có nói là ta bảo ngươi đi không?” <br>Diệp Huyên căm phẫn nói: “Ta còn chưa kịp nói thì bọn họ đã ra tay rồi. Nói cái gì mà Thánh gia không hoan nghênh người ngoài, cũng may ta chạy nhanh, nếu không có khi ta không còn gặp được ngươi nữa rồi!” <br>Tiểu Đạo liếc nhìn Diệp Huyên, lạnh giọng nói: “Ta không quá tin vào lời của ngươi!” <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương, trong lòng ngươi ta là kẻ khó tin tưởng đến vậy sao?” <br>Tiểu Đạo lạnh nhạt nói: “Đi, ta đi với ngươi đến Thánh gia một chuyến”. <br>Diệp Huyên vội lắc đầu: “Không, ta không đi, bọn họ muốn đánh ta!” <br>Tiểu Đạo nhìn Diệp Huyên: “Nếu bọn họ thật sự như vậy thì ta xả giận thay ngươi”. <br>Diệp Huyên bĩu môi: “Ngươi lại không giúp người đánh nhau thì xả giận cái gì?” <br>Tiểu Đạo lắc đầu: “Chuyện ác ma kia, không phải là chuyện đùa”. <br>Nói xong, nàng ta đứng dậy, ngay sau đó nàng ta và Diệp Huyên lập tức biến mất. <br> Xuất hiện lần nữa, Diệp Huyên và Tiểu Đạo đã xuất hiện ở trước pháo đài kia của Thánh gia. Lúc này, Đại trưởng lão và cả Nhị trưởng lão kia cùng với Thánh Liêm đã xuất hiện trước mặt hai người Diệp Huyên. <br>Nhìn thấy Tiểu Đạo, Đại trưởng lão và Nhị trưởng lão đều biến sắc, hai người vội vàng kính cẩn thi lễ: “Bái kiến Tiểu Đạo cô nương!” <br>Tiểu Đạo nhìn hai người, vẻ mặt vô cảm: “Ai ra tay với ngươi!” <br>Nghe vậy, sắc mặt Nhị trưởng lão trở nên có chút khó coi, ông ta run giọng nói: “Tiểu Đạo cô nương, đây chỉ là hiểu lầm! một hiểu lầm tai hại, lão phu không hề biết hắn là người của cô nương, nếu biết hắn là người của cô nương…” <br>Tiểu Đạo bỗng vung tay: “Dừng dừng, ta không hứng thú nói với ngươi mấy chuyện này”. <br>Nói rồi, nàng ta nhìn Thánh Bảo kia, cười lạnh một tiếng, sau đó quay đầu nhìn Diệp Huyên: “Chúng ta đi!” <br>Diệp Huyên sững người, cứ vậy đi rồi? <br>Diệp Huyên còn muốn nói gì đó, cơ thể Tiểu Đạo và hắn lập tức trở nên hư ảo. <br>Lúc đó, trong Thánh Bảo kia chợt vang lên âm thanh: “Tiểu Đạo tiền bối, dừng bước!” <br>Ngay sau đó, một người đàn ông trung niên đã xuất hiện trong sân. <br>Người này chính là Thánh chủ hiện tại của Thánh gia - Thánh Thiên! <br>Thế nhưng, Tiểu Đạo căn bản không hề dừng lại, nàng ta và Diệp Huyên lập tức biến mất tại chỗ. <br>"}