{"title":"Chương 3496: “Ngươi có biết ác ma là gì không?”  ","content":" Thấy vậy, Thánh Thiên kia cũng sửng sốt, sau đó sắc mặt trở nên vô cùng khó coi. <br>Một lúc sau, Thánh Thiên quay người nhìn Đại trưởng lão và Nhị trưởng lão: “Ngu xuẩn!” <br>Hai người khẽ cúi thấp đầu, không dám nói gì. <br>Thánh Thiên khẽ nheo mắt: “Hai người các ngươi bình thường tranh đấu cũng thôi đi! Lại dám tranh đấu khi ở bên ngoài, các người thật ngu xuẩn!” <br>Advertisement <br>Nhị trưởng lão do dự chốc lát, sau đó nói: “Thánh chủ, Tiểu Đạo cô nương kia rốt cuộc là người thế nào?” <br>Thánh Thiên lạnh lùng liếc nhìn Nhị trưởng lão: “Là người mà Thánh gia ta không thể đắc tội, các người có biết năm đó, vì muốn xin nàng ta giúp đỡ, tiên tổ đã quỳ ở ngoài tiệm cầm đồ kia của nàng ta cả một tháng trời không!” <br><br>Quỳ một tháng trời! <br>Nghe vậy, hai người Nhị trưởng lão lập tức sững người. <br>Quỳ cả một tháng! <br>Năm đó tiên tổ Thánh gia chính là cao thủ hàng đầu trong đất trời này đấy! <br>Ông ta lại quỳ dưới chân người khác? <br>Thánh Thiên chậm rãi nhắm mắt lại: “Lần này để Liêm Nhi đến tiệm cầm đồ nàng ta cầm cố cánh ác ma kia, chính là muốn mời nàng ta ra tay lần nữa. Nếu nàng ta đã cử người đến cùng Liêm Nhi, hiển nhiên là đã đồng ý giúp đỡ chúng ta một lần nữa, nhưng ta không ngờ rằng, hai tên ngu xuẩn các ngươi lại khiến thiếu niên kia tức giận rời đi. Thật ngu ngốc!” <br>Nói rồi, gã ta hít sâu một hơn, sau đó nói: “Cũng do ta, cuối cùng nàng ta tức giận hẳn là do ta không xuất hiện”. <br>Đại trưởng lão và Nhị trưởng lão cúi đầu, không dám nói gì. <br>Lúc này, Thánh Thiên đột nhiên nói: “Đao Bỉ Ngạn kia đã đến tay chưa?” <br>Thánh Liêm gật đầu, sau đó nàng mở lòng bàn tay, đao Bỉ Ngạn đã rơi xuống trước mặt Thánh Thiên, Thánh Thiên nhẹ giọng nói: “Cũng may đã đến tay rồi, nếu không e rằng phải đi cầu xin nàng ta… Trước tiên không quan tâm đến nàng ta nữa, chúng ta đi phong ấn ác ma kia!” <br>Nói xong, hắn ta quay người rời đi. <br>Tiểu Đạo dẫn theo Diệp Huyên trực tiếp quay về tiệm cầm đồ Thiên Đạo. <br><br>Trong tiệm cầm đồ, Tiểu Đạo ngồi trước bàn, nàng ta nhìn Diệp Huyên: “Chẳng phải ngươi biết làm đồ ăn sao? Làm một ít thử xem!” <br>Diệp Huyên do dự sau đó cũng gật đầu. <br>Bây giờ cô gái này có chút tức giận, không nên chọc nàng ta là tốt nhất! <br>Không lâu sau, Diệp Huyên đã làm một bàn đồ ăn. <br>Tiểu Đạo gắp một miếng thịt nạc nếm thử, sau đó cười nói: “Quả là không tệ”. <br>Diệp Huyên nhìn Tiểu Đạo: “Tức giận sao?” <br>Tiểu Đạo lắc đầu: “Không phải giận ngươi, chỉ là có hơi xúc động!” <br>Diệp Huyên hỏi: “Xúc động gì?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi có biết ác ma là gì không?” <br>Diệp Huyên lắc đầu. <br>Tiểu Đạo cười nói: “Ác ma này, thật ra có phần tương tự với kiếm tu các ngươi, đều là người chủ nghĩa duy tâm. Bọn họ trước giờ đều không che giấu tà ác trong lòng, bọn họ nghĩ thế nào thì sẽ như vậy. Đương nhiên, kiếm tu và ác ma vẫn có sự khác biệt về bản chất, phần lớn kiếm tu đều sẽ có giới hạn của bản thân, nhưng ác ma thì không có, bọn họ càng buông thả dục vọng của bản thân thì thực lực càng lớn mạnh, bọn họ không có nhân tính, không có đạo đức, không có lễ nghĩa liêm sỉ, vô cùng tà ác”. <br>"}