{"title":"Chương 3497: “Không đến nỗi chứ!”  ","content":" Nói rồi, nàng ta khẽ lắc đầu: “Năm đó, lúc Thánh chủ đời thứ nhất của Thánh tộc tìm ta, vốn ta đã từ chối, bởi vì ta không muốn quan tâm chuyện thế gian này, nhưng hắn đả động được ta!” <br>Diệp Huyên hỏi: “Đả động thế nào?” <br>Tiểu Đạo nhìn Diệp Huyên: “Mới đầu, ta cho rằng thế gian này không hề có người tốt đơn thuần, nhưng ta đã sai rồi! Thế gian này, có người đơn thuần xấu xa, cũng có người đơn thuần tốt bụng. Hắn đến cầu xin ta giúp đỡ, không phải vì bản thân, cũng không phải vì Thánh gia, mà là vì vô số chúng sinh năm đó. Ngươi không thể tưởng tượng được, hắn là một người mạnh thế nào nhưng lại quỳ trước của chỗ ta cả một tháng trời”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Hắn thật sự không phải vì bản thân hay vì gia tộc mình sao?” <br>Tiểu Đạo cười nói: “Ngươi cho rằng có người có thể lừa được ta sao?” <br><br>Diệp Huyên nhìn Tiểu Đạo: “Hẳn là không có!” <br>Lừa cô gái này? <br>Hẳn là không ai có thể lừa được cô gái này! <br>Hắn không biết thực lực cô gái này thế nào, dù sao, chắc chắn hắn đánh không lại. Còn về trí thông minh của cô gái này, trước mắt thấy thì trí thông minh của cô gái này không hề thấp chút nào! <br>Tiểu Đạo lại nói: “Lần này, người đời sau của hắn tìm đến ta, vốn ta còn muốn giúp đỡ một phen, nhưng bây giờ xem ra, ác ma này nên xuất thế rồi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ngươi cũng không phải người nhỏ nhen, người lựa chọn không giúp, là vì nguyên do khác, có đúng khác?” <br>Tiểu Đạo nói: “Sao ngươi biết ta không phải người nhỏ nhen?” <br>Diệp Huyên nói: “Trực giác!” <br>Tiểu Đạo lắc đầu: “Thật ra, người sống mà, vui vẻ là quan trọng nhất, ta cũng làm như vậy, bản thân vui vẻ mới là quan trọng nhất, đương nhiên, sở dĩ chọn không giúp còn vì một nguyên do nữa, chính là Thánh chủ hiện tại đã không phải vị Thánh chủ năm đó nữa rồi, Thánh chủ năm đó nhân nghĩa vô song, mà Thánh chủ hiện tại…” <br>Nói rồi, nàng ta lại lắc đầu: “Thôi vậy! Chuyện này không liên quan đến chúng ta, để tùy bọn họ đi thôi!” <br><br>Diệp Huyên do dự chốc lát, sau đó nói: “Nếu ác ma xuất thế thì sẽ ra sao?” <br>Tiểu Đạo liếc nhìn Diệp Huyên: “Ngươi sợ cái gì? Dù sao, ác ma kia chắc chắn sẽ không đến tìm người đầu tiên”. <br>Mí mắt Diệp Huyên khẽ giật: “Bọn họ đến tìm ta làm gì, ta lại không chọc gì họ!” <br>Tiểu Đạo cười nói: “Thư phòng!” <br>Sắc mặt Diệp Huyên u ám: “Không đến nỗi chứ!” <br>Tiểu Đạo cười ha ha: “Diệp Huyên à Diệp Huyên, ngươi có biết, nếu không phải vì một vài nguyên do thì ta cũng muốn thư phòng kia của ngươi rồi không, thư phòng kia của ngươi không hề đơn giản, có lợi rất lớn cho ta”. <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương, sau này nếu ta khai quan thư phòng, trong đó có vật có lợi cho ngươi thì ta có thể đưa cho ngươi!” <br><br><br>"}