{"title":"Chương 3498: “Ngươi không sợ bị đánh chết sao?” ","content":" Vẻ mặt Diệp Huyên tối sầm: “Tiền bối, trong lòng người ta là người như vậy sao?” <br>Tầng chín nói: “Không, ngươi so với ta nghĩ còn vô sỉ hơn gấp trăm lần! Ngươi là người vô sỉ nhất ta từng thấy, vì vậy, bọn họ đều cho rằng ngươi là Tiên Tri chuyển thế, nhưng ta lại không nghĩ vậy, có một trăm Tiên Tri cộng lại cũng không mặt dày được như ngươi!” <br>Diệp Huyên: “…” <br>Lúc này, đột nhiên Tiểu Đạo lại nói: “Ta phải ra ngoài một chuyến, ngươi giúp ta trông tiệm một lát”. <br>Advertisement <br>Diệp Huyên vội nói: “Tiểu Đạo cô nương muốn đi đâu?” <br>Tiểu Đạo nhún vai: “Làm chút chuyện vặt, đợi sau khi ta quay lại sẽ đưa ngươi đến Tinh Hà Giới đi dạo, đưa ngươi đi mở mang tầm mắt, nếu không thì ngươi sẽ quê lắm”. <br><br>Diệp Huyên: “…” <br>Tiểu Đạo muốn rời đi, lúc này Diệp Huyên vội nói: “Nếu có người đến cầm đồ thì làm thế nào?” <br>Tiểu Đạo khoát tay: “Tự ngươi xem rồi làm!” <br>Nói xong, nàng ta không buồn quay đầu đã biến mất nơi xa, nhưng rất nhanh sau đó, từ phía xa đã vang lên âm thanh: “Đồ ăn không tệ!” <br>Đồ ăn không tệ! <br>Diệp Huyên lắc đầu, hắn nhìn trên bàn, lúc này hắn mới phát hiện, không biết từ lúc nào Tiểu Đạo đã ăn sạch đồ ăn rồi. <br>Diệp Huyên thu dọn chén đũa, hắn nhìn xung quanh sau đó đi đến phía sau quầy: “Tiền bối, người nói xem rốt cuộc Tiểu Đạo này là ai vậy? Từ thời cổ đến hiện tại, dường như không có chuyện gì mà nàng ta không biết cả!” <br>Tầng chín nói: “Không biết, nhưng có một điểm có thể khẳng định, chính là nàng ta chắc chắn không phải người tầm thường!” <br>Diệp Huyên nói: “Nàng ta là loài người sao?” <br>Tầng chín nói: “Không chắc!” <br>Diệp Huyên khẽ nhíu mày: “Ngươi không chắc chắn?” <br>Tầng chín nói: “Ngươi cũng đừng quan tâm nhiều như vậy, chỉ cần tạm thời nàng ta không có ác ý với ngươi là được rồi”. <br><br>Diệp Huyên gật đầu: “Cũng đúng!” <br>Ngay lúc này, một ông lão đi vào, ông lão nhìn Diệp Huyên: “Tiểu Đạo cô nương đâu?” <br>Diệp Huyên nói: “Nàng ta đi làm chút chuyện rồi, bảo ta trông tiệm”. <br>Ông lão ngơ ngác, sau đó nói: “Cậu là?” <br>Diệp Huyên chớp mắt, sau đó nói: “Ta là ca ca của Tiểu Đạo, nàng ấy vừa nhận ta là ca ca!” <br>Ông lão: “…” <br>Tầng chín chợt nói: “Ngươi không sợ bị đánh chết sao?” <br>Trong tiệm cầm đồ, ông lão nhìn Diệp Huyên: “Ca ca?” <br>Trong mắt ông ấy có một tia nghi hoặc, hiển nhiên, là không tin tưởng cho lắm. <br>Diệp Huyên nghiêm mặt đáp: “Phải!” <br>Ông lão lắc đầu: “Tiểu hữu, nếu như Tiểu Đạo cô nương đã kêu ngươi ở lại chỗ này, thiết nghĩ có quan hệ với ngươi nhất định không bình thường, có điều, theo như ta biết, nàng ấy từ trước đến giờ làm gì có ca ca, hơn nữa, thân phận của nàng ấy đặc biệt, còn ngươi, thì lại trẻ như vậy, cũng không phải là người từng trải, vậy nên, chắc ngươi chỉ là bằng hữu của nàng ấy thôi, đúng chứ?” <br>"}