{"title":"Chương 3499: “Đã giúp đỡ ngươi không ít?”  ","content":" Mặt Diệp Huyên đen lại, người này không dễ lừa mà. <br>Lúc này, ông lão cười nói: “Tiểu hữu, Tiểu Đạo cô nương có nói lúc nào sẽ quay lại không?” <br>Diệp Huyên lắc đầu: “Không, nàng ấy bảo ta trông tiệm, nếu như tiền bối có món gì muốn cầm cố, cũng có thể tìm ta”. <br>Ông lão nhìn Diệp Huyên một cái, do dự một chút rồi hỏi: “Ngươi?” <br>Advertisement <br>Diệp Huyên nghiêm mặt đáp: “Tiền bối không tin ta?” <br>Ông lão gật đầu. <br> <br>Diệp Huyên: “…” <br>“Ha ha!” <br>Lúc này, tầng chín đột nhiên cười nói: “Tiểu tử, ngươi đừng lừa người ta nữa! Thực lực của ông lão này, e là còn cao hơn cả gã đàn ông áo trắng kia, chút trò mèo này của ngươi mà cũng muốn lừa người ta, ngươi thực sự tưởng rằng người ta dễ xơi sao?” <br>Diệp Huyên gật đầu: “Đúng thực là không dễ lừa!” <br>Ông lão đột nhiên nói: “Tiểu hữu, có ngại nếu ta ở đây đợi Tiểu Đạo cô nương không?” <br>Diệp Huyên cười đáp: “Đương nhiên là không rồi, mời tiền bối ngồi!” <br>Ông lão cung tay làm lễ: “Đa tạ!” <br>Nói xong, ông ấy bước đến một bên ngồi xuống. <br>Diệp Huyên liền nhanh chóng pha cho ông lão một ấm trà, ông lão cũng không dám từ chối, liền nói cảm ơn. <br>Ông lão khẽ nhấp một ngụm trà, rồi nhìn về phía Diệp Huyên: “Tiểu hữu trẻ như vậy đã đạt đến Phàm Kiếm, quả nhiên là kì tài ngút trời mà!” <br>Diệp Huyên lắc đầu: “Chẳng qua chỉ vừa mới nhập phàm, không đáng nhắc đến!” <br>Ông lão cười nói: “Đã là rất không tầm thường rồi!” <br> <br>Diệp Huyên khẽ mỉm cười: “Tiền bối, mạo muội hỏi một chút, người là đến để cầm đồ, hay là đến để tìm Tiểu Đạo cô nương nhờ giúp đỡ?” <br>Ông lão trầm giọng nói: “Cả hai!” <br>Diệp Huyên cười nói: “Tiểu Đạo cô nương không dễ dàng đồng ý giúp người khác đâu!” <br>Ông lão thấp giọng thở dài: “Bất kể thế nào, cũng muốn thử một chút!” <br>Diệp Huyên gật đầu: “Chúc tiền bối may mắn!” <br>Ông lão nhìn về phía Diệp Huyên: “Tiểu hữu với Tiểu Đạo cô nương là?” <br>Diệp Huyên cười đáp: “Có thể coi là bằng hữu! Nàng ấy đã giúp đỡ ta không ít!” <br>Ông lão do dự một chút rồi nói: “Đã giúp đỡ ngươi không ít?” <br>Diệp Huyên gật đầu: “Chuyện này thì không có lừa tiền bối, nàng ấy quả thực đã giúp đỡ ta không ít.” <br>Ông lão khẽ nói: “Xem ra mối quan hệ giữa tiểu hữu với Tiểu Đạo cô nương không bình thường!” <br>Diệp Huyên mỉm cười một cái, không nói gì. <br>Sau đó, Diệp Huyên bắt đầu tán gẫu với ông lão, mục đích của hắn vẫn là muốn nghe ngóng chuyện này chuyện kia, mà ông lão hiển nhiên cũng biết ý đồ của hắn, vẫn trả lời bình thường, hiển nhiên là ông ấy cũng muốn tạo mối quan hệ tốt với Diệp Huyên. <br>"}