{"title":"Chương 3500: “Dễ hơn ta tưởng!”  ","content":" Thánh bảo. <br>Sau khi Diệp Huyên và Tiểu Đạo rời đi, Thánh chủ Thánh Thiên của Thánh gia dẫn một đám cường giả của Thánh gia đến phía trước một vực sâu, đứng bên cạnh vực sâu nhìn xuống, là một màu đen kịt, tựa như một hố đen khổng lồ. <br>Mà ở dưới đáy vực sâu này, lại nghe rõ tiếng thở phì phò nặng nề. <br>Advertisement <br>Ác ma! <br>Dưới đáy vực sâu này, đang phong ấn một ác ma tới từ thời đại cổ xưa. <br><br>Đương nhiên, hiện giờ đã có rất ít người biết được sự đáng sợ của loại ác ma này, nhưng, thân làm Thánh tộc phong ấn ác ma, bọn họ là những người vô cùng rõ sự đáng sợ của ác ma! <br>Thánh Thiên đang nhìn xuống phía dưới, đứng bên cạnh hắn ta là hai mươi ông lão mặc trường bào màu vàng kim, trong tay những người đó đang cầm một quyển sách cổ màu vàng kim. <br>Thánh Thiên xòe lòng bàn tay ra, trong tay hắn ta xuất hiện thanh đao Bỉ Ngạn, hắn ta nhìn xuống phía dưới, mặt không cảm xúc: “Phong!” <br>Lời vừa thốt ra, hai mươi ông lão phía sau hắn ta đột nhiên mở quyển sách cổ màu vàng kim ra, rồi bắt đầu đọc lên. Chẳng mấy chốc, từ trong những quyển sách cổ đó bay ra từng đường sáng màu vàng kim, mà thanh đao Bỉ Ngạn trong tay Thánh Thiên đột nhiên bay ra, những đường sáng màu vàng kim kia bắt đầu hội tụ lại trên thanh đao Bỉ Ngạn kia, đao Bỉ Ngạn rung lên kịch liệt, ngay sau đó, từng đường sức mạnh thần bí lao xuống phía dưới vực sâu kia. <br>Bỉ Ngạn! <br>Đặc điểm lớn nhất của thanh đao Bỉ Ngạn này chính là có thể làm suy yếu sức mạnh của ác ma! <br>Tiên tổ của Thánh gia năm đó đi tìm Tiểu Đạo chính là vì để mượn thanh đao này, mới khống chế và thu phục được con ác ma này! <br>Phía trên vực sâu, hai mươi ông lão nhanh chóng niệm kinh văn trong sách cổ, phía trên vực sâu bị một mảng ánh sáng màu vàng kim bao trùm, mà sức mạnh thần bí trong thanh đao Bỉ Ngạn kia vẫn không ngừng lao về phía dưới vực, dần dần, tiếng thở phì phò dưới đáy vực kia đã càng lúc càng nhỏ. <br>Nhìn thấy cảnh này, nét mặt của Thánh Thiên lập tức thả lỏng. <br> Tiên tổ của Thánh gia đã từng vì thiên hạ mà phong ấn con ác ma này, nhưng, tiên tổ của Thánh gia lại chưa từng nghĩ đến đời sau phải làm sao? <br>Hiện giờ Thánh Thiên không có nghĩ đến thiên hạ gì đó, mà hắn ta chỉ nghĩ đến Thánh gia của hiện tại, bởi vì nếu như ác ma này xuất thế, Thánh gia nhất định sẽ gặp phải tai họa ngập đầu! <br>Xét cho cùng, Thánh gia hiện giờ, không có thực lực lớn mạnh như tiên tổ đã từng! <br>Khoảng chừng một canh giờ sau, dưới đáy vực, tiếng thở phì phò của con ác ma kia đã biến mất, mà toàn bộ miệng vực đã bị một mảng ánh sáng màu vàng kim bao trùm. <br>Thánh Thiên bấm đốt ngón tay, đao Bỉ Ngạn đang lơ lửng trên mảng ánh sáng màu vàng kim kia, rung lên dữ dội, một luồng sức mạnh to lớn dâng lên về phía vực sâu tựa như thủy triều. <br>Qua thêm một canh giờ nữa, hai mươi ông lão kia mới cất sách cổ đi. <br>Từ miệng vực, Thánh Thiên nhìn xuống phía dưới, khẽ mỉm cười: “Dễ hơn ta tưởng!” <br>“Vậy sao?” <br>Chính vào lúc này, dưới đáy vực kia đột nhiên vang lên một giọng nói. <br>Nghe thấy giọng nói này, sắc mặt của tất cả mọi người đang có mặt đều kinh ngạc! <br>"}