{"title":"Chương 9801: \"Hắn đã vượt qua tất cả!\"  ","content":"<p> Ông lão gật đầu: \"Đó là một thời đại bi tráng\". </p><p>Diệp Huyên trầm mặc. </p><p>Từ những hình ảnh kia, hắn đã biết ông lão trước mắt này đã chết trận, không chỉ lão, mà tất cả thánh hiền của Nhân tộc năm đó đều đã chết trận. </p><p>Ngoại trừ Nhân tộc, còn có các chủng tộc khác. </p><p>Diệp Huyên trầm giọng nói: \"Năm đó rốt cuộc các người đã gặp kiếp nạn gì?\" </p><p>Ông lão trầm mặc một lát rồi chỉ lắc đầu, không nói gì. </p><p>Diệp Huyên cũng im lặng. </p><p>Ông lão đột nhiên dừng bước, nhìn về phía cách đó không xa, sâu trong sơn mạch phía xa xa có mười hai bức tượng. Mười hai bức tượng này cao tới vạn trượng, trong tay đều cầm trường thương, đứng ngạo nghễ giữa đất trời. </p><p>Ông lão khẽ nói: \"Đó là mười hai Chiến Thánh! Mười hai người này đều là chiến sĩ của Nhân tộc ta! Ban đầu có một trăm sáu mươi bảy người, mà hiện nay chỉ còn lại mười hai, bọn họ vì muốn tiếp tục bảo vệ cho Nhân tộc nên đã chọn cách say ngủ trong tượng, đợi đến khi Nhân Vương đời mới triệu hoán\". </p><p>Diệp Huyên nhìn mười hai bức tượng kia: \"Bây giờ ta có thể thức tỉnh bọn họ rồi đúng không?\" </p><p>Ông lão gật đầu: \"Có thể, nhưng ta đề nghị bây giờ cậu đừng thức tỉnh họ vội\". </p><p>Diệp Huyên nhìn về phía ông lão: \"Vì sao?\" </p><p>Ông lão cười: \"Bọn họ có thể trở thành một lá bài tẩy của cậu\". </p><p>Diệp Huyên im lặng. </p><p>Lúc này, ông lão xòe tay ra, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Diệp Huyên: \"Trong nhẫn là kho báu của Nhân tộc, bây giờ ta giao cho cậu tự ý quyết định\". </p><p>Diệp Huyên liếc mắt nhìn nhẫn chứa đồ, chốc lát sau, hắn lập tức nhận nhẫn về rồi nói: \"Tiền bối yên tâm, ta chắc chắn sẽ gánh vác hi vọng của toàn Nhân tộc, thân là Nhân tộc, đây là việc phải cáng đáng!\" </p><p>Ông lão cười ha ha, tiếng cười ngân vang khắp đất trời. </p><p>Dần dà, cơ thể ông lão trở nên hư huyễn. </p><p>Diệp Huyên trầm giọng nói: \"Tiền bối, ông sắp tan biến hoàn toàn tồi! Ông có thể nói cho ta biết tại sao lại chọn ta được không?\" </p><p>Ông lão trầm mặc một lát rồi nói: \"Năm đó chúng ta thua cuộc, lần này chúng ta vẫn không có phần thắng! Vậy nên ta quyết định tìm ngoại viện\". </p><p>Diệp Huyên có chút không rõ: \"Ngoại viện?\" </p><p>Ông lão nhìn về phía Diệp Huyên, cười nói: \"Đúng! Cậu chính là ngoại viện của tộc chúng ta\". </p><p>Diệp Huyên trầm giọng nói: \"Nhưng ta cũng chẳng mạnh mẽ gì!\" </p><p>Ông lão nở nụ cười như hồ ly: \"Cậu không mạnh mẽ gì, nhưng người phía sau cậu rất mạnh, cậu trở thành Vương của Nhân tộc thì người đằng sau cũng sẽ là Nhân tộc, tộc chúng ta lần này sẽ được quật khởi hoàn toàn!\" </p><p>Diệp Huyên im lặng. </p>"}