{"title":"Chương 9801: Ngươi là giặc cướp à?","content":" Diệp Huyên suy nghĩ một chút rồi quay đầu nhìn Tần Quan, Tần Quan nhún vai một cái: \"Đi thì đi thôi\". <br>Diệp Huyên đáp ngay: \"Được\". <br>Ông lão liếc Diệp Huyên và Tần Quan một cái, sau đó xoay người biến mất ở cuối tinh không. <br>Advertisement<br>Không bao lâu sau, Diệp Huyên và Tần Quan đã tới Ma La tộc, vừa tới đây, hai người đã cảm nhận được mấy trăm luồng khí tức khủng bố. <br>Diệp Huyên rùng mình trong lòng, Ma La tộc này không hổ là đại tộc đứng đầu vũ trụ vô biên, thực lực này đúng là vượt xa Thái Linh tộc. <br>Advertisement <br><br>Lúc này, một cột sáng đột nhiên phóng lên trời! <br>Ầm! <br>Trong nháy mắt, một màn sáng khổng lồ xuất hiện bao trùm lấy toàn bộ Ma La tộc, còn Diệp Huyên và Tần Quan thì bị nhốt kín trong tộc này. <br>Mai phục! <br>Diệp Huyên và Tần Quan nhìn nhau một cái, vẻ mặt hai người vô cùng bình tĩnh. <br>Ông lão kia đột nhiên xoay người nhìn Diệp Huyên và Tần Quan, cười gằn: \"Đúng là ngu không thể tả nỗi, hai người các ngươi lại theo ta đến Ma La tộc thật, đúng là...\" <br>Chợt, giọng nói tắt đi. <br>Bởi vì Tần Quan đứng đối diện lão đã móc ra một quả Tinh Đạn, mà không, nàng móc liền ra một mạch hai mươi quả Tinh Đạn đặt xuống trước mặt!<br>Nhìn thấy cảnh này, những cường giả Ma La tộc nấp trong bóng tối đều tái mặt lại. <br>Uy lực của thứ này bọn họ đã được nghe qua hết rồi, Thái Linh tộc lúc trước là bị thứ này xóa sổ đấy! <br>Trừ Vạn Kiếp Cảnh ra, những cường giả khác căn bản không có sức chống cự khi đối diện với thứ đồ chơi này! <br>Tần Quan nhìn sắc mặt khó coi của ông lão: \"Một trăm tỉ, nếu không hôm nay chúng ta sẽ không rời khỏi đây\". <br>Nổi giận: \"Ngươi là giặc cướp à? Ngươi...\" <br> <br>Tần Quan đột nhiên đốt lửa một quả Tinh Đạn, sau đó nhanh chóng xoay người lại, lấy hai tay bịt lỗ tai. <br>Xèo! <br>Một tiếng vang dữ dội nổ ra, Tinh Đạn kia lập tức hóa thành một tia sáng trắng bay ra ngoài. <br><br>Phía xa xa, sắc mặt ông lão thay đổi đột ngột, lão đột nhiên vọt về phía trước, vung tay ra, một ấn tự khổng lồ hình bàn tay ập xuống từ chân trời. <br><br>Ầm ầm! <br><br>Một đóa mây hình nấm bỗng phóng lên trời từ Ma La tộc, chớp mắt, màn sáng lớn kia nổ tung, mà ông lão cầm đầu cũng bị chấn bay ra ngoài mấy vạn trương! <br><br>Toàn bộ Ma La giới rúng động, vô số đất đai nứt toác, vô số núi cao sụp đổ, vô cùng đáng sợ. <br><br>Tất cả cường giả Ma La tộc đều bối rối. <br><br>"}