{"title":"Chương 9802: Đây là cái quái gì vậy?  ","content":"Ông lão bị đánh bay kia cũng ngu người, lão nhìn Tần Quan ở phía xa với ánh mắt khó lòng tin nỗi, lúc trước lão đã nghe qua uy lực của Tinh Đạn này, nhưng dù sao vẫn chưa được tận mắt chứng kiến, lão không ngờ rằng thứ này lại kinh khủng đến mức ấy! <br>Cho dù là Vạn Kiếp Cảnh cũng không thể chống lại được! <br>Lúc này, Tần Quan đột nhiên nói: \"Một trăm tỉ! Nếu không ta sẽ đốt tất cả Tinh Đạn ở đây\". <br>Advertisement<br>Tất cả Tinh Đạn! <br>Nghe được câu nói này, ai ai cũng phải biến sắc. <br>Advertisement <br><br>Một quả thôi đã kinh khủng đến vậy rồi, nếu cô gái này đốt hết mười chín quả còn lại thì sẽ như thế nào? <br>Ai chịu nổi? <br>Căn bản không dám nghĩ! <br>Ông lão kia nghe Tần Quan nói thế thì vừa sợ vừa giận, lão nhìn Tần Quan, đang định nói chuyện thì bỗng có một người đàn ông trung niên xuất hiện. <br>Người này chính là Tộc trưởng đương nhiệm của Ma La tộc - Ma Hi! <br>Ma Hi mở tay ra, một chiếc nhẫn chứa đồ bay đến trước mặt Tần Quan, trong nhẫn có vừa đúng một trăm tỉ Trụ Mạch. <br>Thấy thế, ông lão kia cả giận nói: \"Tộc trưởng, sao chúng ta có thể bị nữ nhân này uy hiếp?\" <br>Ma Hi quay đầu nhìn lão: \"Vậy Ma Trí trưởng lão đỡ giúp tộc ta mấy thứ đen sì kia nhé?\" <br>Nghe vậy, lão già tên Ma Trí sượng mặt lại, một khắc sau, lão đột nhiên nhìn về phía Diệp Huyên, cả giận hét lên: \"Diệp Huyên, ngươi có dám đấu tay đôi với ta không?\" <br>Diệp Huyên khẽ nhíu mày: \"Lão già, ông thấy ta dễ bị bắt nạt lắm à? Nếu đúng vậy thì để ta gọi muội muội đến đánh ông một trận\". <br>Ma Trí tức giận, đang định nói chuyện thì Ma Hi đã lạnh lùng liếc mắt nhìn Ma Trí: \"Câm miệng lại!\" <br>Muội? <br>Tần Quan này đã không dễ chọc vào rồi, cô bé cầm kiếm kia há có thể dễ trêu? <br> <br>Trong lòng Ma Hi phẫn hận vô cùng, mẹ nó bị thiểu năng à? Dẫn đến một yêu ma còn chưa đủ hay sao mà còn định rước thêm một quỷ quái về? <br>Hiện tại vũ trụ vô biên này ai mà không biết người phụ nữ mang theo bom này không hề dễ chọc vào? Nhưng Ma Trí này thì hay rồi, còn dám mời nàng ta về nhà? Hơn nữa còn muốn chọc điên người ta! <br>Đây là hành động thiểu năng đến mức nào? <br><br>Nhìn thấy đống Tinh Đạn kia, Ma Hi thấy lạnh cả lòng! Đây là cái quái gì vậy? <br><br>Phía xa xa, Tần Quan nhận lấy nhẫn chứa đồ kia, lúc này, Diệp Huyên kéo kéo ống tay áo của nàng ta: \"Đây có tính là thủ thuật gài mồi không?\" <br><br>Tần Quan gật đầu: \"Tính!\" <br><br>Diệp Huyên lập tức bật ngón cái lên: \"Đỉnh đỉnh đỉnh!\" <br><br>Khóe miệng Tần Quan hơi cong lên: \"Đi thôi!\" <br><br>"}