{"title":"Chương 9803 Gánh vác kì vọng!  ","content":"<p> Tiểu Tháp đột nhiên nói: \"Tiểu chủ, đừng lo, Thiên Mệnh tỷ tỷ vĩnh viễn là Thần!\" </p><p>Diệp Huyên: \"...\" </p><p>Một lát sau, Diệp Huyên thu hồi tâm tư, hắn mở tay ra, nhẫn chứa đồ ông lão vừa nãy đưa cho hắn xuất hiện. Trong nhẫn có tới gần ba mươi tỷ Trụ Mạch, ngoài ra còn có một trăm triệu linh mạch đặc thù, trăm triệu linh mạch này có độ linh khiết vượt xa cả Trụ Mạch. </p><p>Diệp Huyên có chút ngạc nhiên: \"Tiểu bút, đây là linh mạch gì?\" </p><p>Bút Đại đạo nói: \"Trụ Nguyên Mạch, một loại linh mạch vô cùng hiếm thấy, cũng là loại linh mạch các cường giả cấp cao hơn rất thích dùng, cực kỳ quý giá, cậu có thể giữ lại\". </p><p>Diệp Huyên khẽ gật đầu, khóe miệng cong lên, Diệp Huyên hắn rốt cuộc cùng thoát nghèo! Không biết của cải hiện tại của hắn có nhiều bằng Tần Quan chưa, lần sau gặp lại phải so kè một lần mới được. </p><p>Trong nhẫn chứa đồ này còn có hơn hai nghìn chiến giáp, Diệp Huyên quan sát tỉ mỉ một lúc, những chiếc giáp này đều có màu vàng óng, cực kì cứng rắn. </p><p>Diệp Huyên dùng kiếm Thanh Huyên để thử nghiệm một hồi, hắn phát hiện ngoài kiếm Thanh Huyên ra thì những thanh kiếm bình thường khó lòng mà làm sứt mẻ gì được những bộ giáp này. </p><p>Những chiến giáp này không bằng giáp của Nhị Nha, nhưng lại là loại giáp tốt nhất hắn từng thấy ngoại trừ giáp Nhị Nha, cầm những bộ giáp này ra ngoài, e là cường giả trên Thượng Thần cũng khó mà làm trầy xước được gì. </p><p>Ngoại trừ những chiến giáp này, hắn phát hiện còn có mấy trăm nghìn tấm bùa chú, cùng với hơn mười triệu quyển sách cổ, những quyển sách này đều được Nhân tộc thời đại Vạn Tộc lưu lại, ghi chép nền văn minh rực rỡ nhất thời kì đó. </p><p>Những quyển sách cổ này mới là thứ quý giá nhất! </p><p>Bởi vì bên trong nó có rất nhiều phương pháp tu luyện, hắn đọc một lượt, sau đó phát hiện những phương pháp tu luyện này cao hơn rất nhiều văn minh Võ đạo hắn từng tiếp xúc được. </p><p>Ngoài ra còn có một vài thần khí đặc biệt, phải đến mấy chục nghìn món, tất nhiên, nhưng món Thần khí này không thể so được với Tiểu Tháp và kiếm Thanh Huyên, thế nhưng chỉ tùy tiện cầm một món bất kì ra ngoài thì cũng đều thuộc hạng cao cấp nhất, quý giá nhất! </p><p>Diệp Huyên nhìn nhẫn chứa đồ trước mắt, thật sự cảm giác bản thân như đang nằm mơ. </p><p>Tự dưng hắn đi đến nơi này, rồi trở thành Nhân Vương của Nhân tộc, còn kế thừa một khối tài sản đồ sộ... </p><p>Đúng là cuộc đời! </p><p>Ngày nào cũng có thể xuất hiện kinh hỉ! </p><p>Diệp Huyên nhíu mày, lúc này, bút Đại đạo nói: “Cậu tiêu hoá hết truyền thừa của Nhân tộc trước đã! Còn về các tộc khác, sau này có cơ hội rồi nói sau!” </p>"}