{"title":"Chương 9803: \"Một quả Tinh Đạn tốn bao nhiêu chi phí?\"  ","content":"Nói xong, nàng ta và Diệp Huyên định rời đi, nhưng như nghĩ đến điều gì đó, nàng ta quay lại nhìn Ma Hi ở phía xa: \"Tộc trưởng, ba ngày sau chúng ta sẽ bán đấu giá một vài thần vật và truyền thừa ở Vô Biên Thành phồn hoa nhất vũ trụ này, chỉ cần có tiền là đều có thể tham gia, lúc đó hoanh nghênh Ma La tộc tham dự nhé!\" <br>Ma Hi im lặng một lát rồi nói: \"Chắc chắn rồi\". <br>Tần Quan gật đầu rồi phẩy tay áo: \"Hẹn gặp lại\". <br>Advertisement<br>Nói xong, nàng ta dẫn Diệp Huyên rời đi. <br>Sau khi Tần Quan đi mất, nhóm cường giả Ma La tộc có mặt ở đây mới thở phào nhẹ nhõm, mọi người đua nhau lia mắt về phía Ma Trí, ai nấy đều thấy phẫn nộ! <br>Advertisement <br><br>Ma Hi quay đầu nhìn về phía Ma Trí: \"Ông thấy sao?\" <br>Nếu lão già này không phải là Vạn Kiếp Cảnh, ông ta thật sự muốn chưởng chết lão ngay tại đây rồi! <br>Ma Trí trầm giọng nói: \"Ta không ngờ người phụ nữ kia có nhiều bom như vậy!\" <br>Ma Hi lắc đầu: \"Biết người phụ nữ kia là ai không? Nàng ta tên là Tần Quan, là người giàu nhất vũ trụ hiện hữu! Cũng là một trong số ít người không thể chọc vào của vũ trụ hiện hữu! Ma Trí trưởng lão, xin ông lần sau đừng tự ý ra ngoài làm loạn nữa, ông ở trong tộc dưỡng lão là được rồi! Thật đấy, chúng ta không cần ông giúp đỡ đâu!\" <br>Nói xong, ông ta xoay người rời đi. <br>Ma Trí: \"...\" <br>... <br>Ở phía chân trời, Tần Quan tươi rói mặt mày. <br>Một trăm tỉ về tay! <br>Diệp Huyên cũng hơi cảm khái. <br>Cách kiếm tiền này của Tần Quan ai làm lại được? <br>Tần Quan đột nhiên nói: \"Bây giờ chúng ta phải đi quảng bá buổi đấu giá lần tới của tụi mình\". <br>Diệp Huyên trầm giọng nói: \"Nếu tất cả thế lực của vũ trụ vô biên liên hợp lại nhằm vào chúng ta thì phải làm sao?\" <br> <br>Tần Quan suy nghĩ một chút, sau đó nói: \"Trước tiên chúng ta cần phải lén chôn một vài quả Tinh Đạn hẹn giờ khắp Vô Biên Thành!\" <br>Diệp Huyên khẽ nhíu mày: \"Tinh Đạn hẹn giờ?\" <br>Tần Quan gật đầu: \"Là loại đến giờ là sẽ tự nổ á\". <br><br>Nói rồi, nàng ta quay đầu nhìn Diệp Huyên: \"Chôn một trăm quả là được, nếu bọn họ dám liên hợp đánh chúng ta thì chúng ta cho nổ nát cái vũ trụ vô biên này luôn! Để chúng thành lũ vô gia cư!\" <br><br>Diệp Huyên im lặng một lúc rồi hỏi: \"Một quả Tinh Đạn tốn bao nhiêu chi phí?\" <br><br>Tần Quan lắc đầu: \"Không biết, dù sao xưởng quân sự của ta mỗi ngày đều cung cấp cho ta mấy chục quả. Ban đầu ta cũng có ước lượng thử rồi, nếu ta cho nổ hết tất cả Tinh Đạn dự trữ thì có thể cùng lúc nổ nát hai vũ trụ vô biên và hiện hữu này!\" <br><br><br><br><br>"}