{"title":"Chương 9804 Phải khiêm tốn!  ","content":"<br>Diệp Huyên ngẫm nghĩ, cảm thấy cũng đúng!<br><br>Bây giờ hắn vẫn chưa hoàn toàn tiêu hoá truyền thừa của Nhân tộc, giờ còn đi vơ thêm của tộc khác về thì hơi tham lam.<br><br>Diệp Huyên thôi suy nghĩ, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, Nhân linh kia đã trở lại trong kiếm Thanh Huyên. Thật ra chỉ cần Diệp Huyên không đồng ý, Nhân linh hoàn toàn không thể nào thật sự rời khỏi kiếm Thanh Huyên!<br><br>Phải biết rằng chính chủ nhân của bút Đại đạo đã đích thân dung nhập Nhân linh vào kiếm Thanh Huyên.<br><br>Diệp Huyên chậm rãi nhắm mắt lại, kiếm Thanh Huyên trong tay hắn khẽ rung, một lát sau, hắn đột nhiên đâm tới một kiếm.<br><br>Vụt!<br><br>Một tia kiếm quang bay ra!<br><br>Xung quanh kiếm quang có ánh vàng nhàn nhạt!<br><br>Tín Ngưỡng Chi Lực của Nhân linh!<br><br>Xoẹt!<br><br>Chiêu kiếm chém thế giới của Nhân linh thành hai mảnh.<br><br>Lúc này, vô số yêu thú mạnh trong thế giới của Nhân linh đều ngẩng đầu nhìn về phía Diệp Huyên bằng ánh mắt kiêng dè!<br><br>Nhân linh!<br><br>Bọn chúng không sợ Diệp Huyên, nhưng bọn họ sợ Nhân linh, phải biết rằng Nhân linh là Tín Ngưỡng Chi Lực mà thánh hiền mấy đời để lại, yêu thú bọn chúng hoàn toàn không thể chống lại uy lực mạnh mẽ của nó.<br><br>Diệp Huyên đột nhiên đảo mắt nhìn xung quanh, hắn cảm nhận được rất nhiều yêu thú mạnh mẽ: “Những yêu thú này là của tộc khác, hay là?”<br><br>Nhân linh đáp: “Là Nhân tộc, năm đó Nhân tộc đã thuần phục rồi nuôi dưỡng rất nhiều yêu thú mạnh, đa số những con yêu thú này đều là hậu duệ của yêu thú mạnh mẽ trước kia, chỉ có mấy con là còn sống từ năm đó”.<br><br>Diệp Huyên chớp mắt: “Như thế bọn chúng cũng thuộc quyền quản lý của ta, đúng không?”<br><br>Nhân linh nói: “Phải!”<br><br>Diệp Huyên hơi nhếch môi.<br><br>Lúc này, Nhân linh lại nói: “Nhưng yêu thú chỉ kính trọng kẻ mạnh, cho nên tốt nhất ngươi đừng dùng thân phận Nhân Vương ra lệnh cho chúng, vì như thế chúng sẽ không tôn trọng ngươi. Đợi sau khi thực lực của ngươi đủ mạnh, đương nhiên chúng sẽ ngoan ngoãn nghe lệnh ngươi!”<br><br>"}