{"title":"Chương 9805 Ta không nói!”","content":"<p> Sau khi trở lại Trung Thế Giới, Diệp Huyên phát hiện bây giờ Trung Thế Giới đã thành lập thư viện, tiếp theo là việc thu nhận học viên và Đạo sư! </p><p>Sau khi Chương Sứ trở thành Giới chủ của Trung Thế Giới, ông ta thật sự rất chú tâm đến thư viện Quan Huyên của Diệp Huyên, không chỉ đích thân tuyển chọn Đạo sư còn tự mình thu thập tất cả cổ tịch trong Trung Thế Giới. Có thể nói việc xây dựng thư viện Quan Huyên đều do một tay Chương Sứ.  </p><p>Khiến Thanh Khâu thoải mái hơn rất nhiều. </p><p>Ở một nơi nào đó. </p><p>Diệp Huyên và Thanh Khâu chậm rãi bước đi, phía sau hai huynh muội chính là Chương Sứ. </p><p>Thanh Khâu cười nói: “Ca ca, thư viện đã xây dựng xong. Nhưng bây giờ chúng ta có một vấn đề, đó chính là cả quá trình này, chúng ta xây dựng quá nhiều thư viện, bây giờ rất thiếu nhân công! Cho nên ta đề nghị chúng ta nên tạm dừng việc mở rộng quy mô, để các thư viện hiện tại hoàn thiện hơn, sau đó mới tiếp tục mở rộng!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Khoảng thời gian này, họ đi quá nhanh, thu nạp quá nhiều thế giới, không nói tới những thế giới khác, tất cả vũ trụ lớn nhỏ mà Trung Thế Giới quản lý đã có tận mấy trăm rồi! </p><p>Thư viện Quan Huyên bây giờ thật sự quá thiếu nhân công! </p><p>Thanh Khâu quay đầu nhìn Diệp Huyên, cười nói: “Ca ca, huynh thả ra kiếm ý Nhân Gian của huynh một lát xem!” </p><p>Diệp Huyên không hỏi nhiều, lập tức phóng thích kiếm ý Nhân Gian, mà lúc này, kiếm ý Nhân Gian của hắn đã mạnh hơn rất nhiều. </p><p>Thanh Khâu đột nhiên mở tay, kiếm Thanh Huyên bay vào tay nàng ấy, sau đó, nó lập tức rung lên, như đang nói gì đó. </p><p>Thanh Khâu quan sát kiếm Thanh Huyên, sau đó cười nói: “Ca ca, chữ ‘Nhân’ trên thân kiếm này ẩn chứa Tín Ngưỡng Chi Lực vô cùng vô tận, bây giờ huynh có thể sử dụng nó không?” </p><p>Diệp Huyên gật đầu: “Có thể sử dụng được một chút, nhưng không thể sử dụng hoàn toàn được!” </p><p>Thanh Khâu khẽ mỉm cười: “Cái chữ này cũng giống như biển rộng vậy, huynh dựa vào nó chẳng khác nào đang tựa lưng vào biển khơi, có thể lấy được lượng nước vô hạn của nó, nhưng như thế vẫn chưa đủ, huynh nên nhảy vào biển khơi, để huynh và biển khơi hoà lại làm một!” </p><p>Diệp Huyên nhíu mày: “Hoà lại làm một với nó?” </p><p>Thanh Khâu gật đầu. </p><p>Diệp Huyên hơi do dự, sau đó nói: “Hình như hiện tại cái chữ này vẫn không muốn nhận ta làm chủ nhân cho lắm!” </p><p><br>Diệp Huyên thoáng sửng sốt, sau đó nói: “Đây là…” </p>"}