{"title":"Chương 9805: \"Ta cũng đoán là vậy\".  ","content":" Cô gái còn định nói gì đó thì đúng lúc này, có tiếng bước chân vang lên từ một phía. <br>Diệp Huyên quay đầu nhìn, cách đó không xa có một cô gái đang bước chậm rãi đến, cô gái mặc bộ váy màu tím, giữa trán có một vệt chu sa, trông vô cùng xinh đẹp. <br>Cô gái đi tới trước mặt Tần Quan và Diệp Huyên, khẽ mỉm cười: \"Hóa ra là Các chủ Tần Quan, ta là Hội trưởng của thương hội Vô Biên - Ung Nhã, chúng ta sang nơi khác thảo luận nhé?\" <br>Advertisement<br>Tần Quan gật đầu: \"Được\". <br>Diệp Huyên và Tần Quan được Ung Nhã dẫn đến trong một gian phòng trang nhã, từ nơi này nhìn xuống gần như có thể ngắm được trọn Vô Biên Thành. <br>Advertisement <br> <br>Ung Nhã nhìn Tần Quan: \"Tần các chủ muốn mua lại thương hội của chúng ta à?\" <br>Tần Quan gật đầu: \"Đúng\". <br>Ung Nhã nâng cốc trà trước mặt lên hớp một ngụm, sau đó cười nói: \"Tần các chủ, thương hội Vô Biên chúng ta có tổng cộng hơn mười nghìn phân hội rải rác khắp vũ trụ vô biên, lợi nhuận mỗi tháng của một phân hội đều trên mười tỉ Trụ Mạch, mà thương hội ở chủ thành này thì còn có lợi nhuận hơn trăm tỉ một tháng\". <br>Nói rồi, nàng ta khẽ mỉm cười: \"Ta biết Tần các chủ có tiền có của, là người giàu nhất ở vũ trụ hiện hữu, nhưng nếu Tần các chủ muốn mua lại thương hội Vô Biên chúng ta, e là...\" <br>Tần Quan cười nói: \"Ta nói thẳng nhé, thứ nhất, nếu các cô bằng lòng bán thì cứ ra giá, thứ hai, ta sẽ mở một phân hội Tiên Bảo Các ở đây, nếu ta mở Tiên Bảo Các, trong vòng một tháng sẽ vượt mặt thương hội Vô Biên các cô, cô có tin không?\" <br>Ung Nhã nhìn Tần Quan: \"Các đại thế lực ở vũ trụ vô biên sẽ không để cho cô mở thương hội ở đây\". <br>Tần Quan chớp mắt: \"Một khi ta đã mở thương hội, ai dám động vào nó? Vô Biên Chi Chủ của các người à? Nếu ông ta dám động vào, có tin ta cho nổ tung cái vũ trụ vô biên này của các người không?\" <br>Ánh mắt Ung Nhã lạnh đi: \"Tần các chủ đang uy hiếp chúng ta đấy à?\" <br>Lắc đầu lắc đầu: \"Ta chỉ là đang cho các người cơ hội thôi! Chuyện cạnh tranh làm ăn rất bình thường, nếu các cô không đồng ý bán thì chúng ta cứ so bì một trận thôi, nhưng các cô chắc chắn sẽ thua\". <br>Ung Nhã khẽ mỉm cười: \"Nếu Tần các chủ đã nói như vậy thì ta cũng không còn gì để nói tiếp nữa. Thương hội Vô Biên của chúng ta, không bán!\" <br>Tần Quan cười: \"Ta cũng đoán là vậy\". <br>Nói xong, nàng nhìn Diệp Huyên: \"Chúng ta đi thôi\". <br><br>Diệp Huyên gật đầu. <br>Hai người đứng dậy rời đi. <br>Trong phòng, Ung Nhã đưa ánh mắt lạnh lẽo nhìn theo, không biết là đang suy nghĩ điều gì. <br><br>Sau khi rời khỏi thương hội Vô Biên, Diệp Huyên đột nhiên nói: \"Cô đã biết bọn họ sẽ không chịu bán từ đầu rồi đúng không?\" <br><br>Tần Quan gật đầu. <br><br>Diệp Huyên cười nói: \"Cô cố ý để bọn họ biết Tiên Bảo Các định mở rộng ở Vô Biên Thành đúng không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9900/9805.jpg\" alt=\"chapter content\"></figure><br><br><br>"}