{"title":"Chương 9810: \"Diệp công tử là người ngoài à?\"  ","content":" Hai thế lực này vô cùng thần bí, cho dù là thám tử của Tần Quan cũng không tra ra được quá nhiều thông tin. <br>Tần Quan đột nhiên nói: \"Còn một thế lực nữa, chính là Vô Biên Chi Chủ, Vô Biên Chi Chủ này có một nhánh quân cận vệ thần bí, nhánh quân cận vệ này được đích thân ông ta bồi dưỡng, thực lực không rõ\". <br>Diệp Huyên đưa mắt nhìn bốn phía rồi hỏi: \"Ở ngay trong Vô Biên Thành này à?\" <br>Advertisement<br>Tần Quan lắc đầu: \"Không biết. Nhưng người của ta có thể điều tra ra được\". <br>Diệp Huyên nhìn Tần Quan, sau đó nói: \"Tần Quan, cô cảm thấy trong những thế lực này, ai có sức uy hiếp lớn nhất?\" <br>Advertisement <br><br>Tần Quan cười: \"Vô Biên Chi Chủ! Lai lịch người này thực sự quá đặc thù, hơn nữa thực lực cũng vô cùng đáng sợ, chúng ta cần phải cẩn thận với người này\". <br>Diệp Huyên gật đầu: \"Đã hiểu\". <br>Lúc này, một bóng đen xuất hiện trước mặt Tần Quan, bóng đen hơi thi lễ, sau đó khẽ dùng huyền khí truyền âm, nói một vài câu gì đó. <br>Tần Quan cau mày lại: \"Diệp công tử là người ngoài à?\" <br>Nghe vậy, bóng đen kia lập tức sượng lại, vội vàng quỳ rạp xuống, run giọng nói: \"Các chủ thứ tội\". <br>Tần Quan bình thản: \"Nói lại một lần nữa\". <br>Bóng đen vội vàng nói: \"Các chủ, Diệp công tử, Võ Quân của Thái Linh tộc vẫn luôn theo chân hai người\". <br>Võ Quân? <br>Diệp Huyên trầm mặc, xem ra người phụ nữ này muốn đánh chết hắn. <br>Tần Quan xoay người lại, sau đó cười nói: \"Võ Quân, đi ra đi\". <br>Một lát sau, một cô gái chậm rãi bước ra, chính là Võ Quân. <br>Võ Quân nhìn Tần Quan, trong mắt không hề che giấu sát ý nồng đậm. <br>Thật ra bây giờ nàng ta còn hận Tần Quan hơn cả Diệp Huyên, bởi vì lúc trước là do chính Tần Quan dùng Tinh Đạn san bằng Thái Linh tộc. <br><br>Khi thấy Võ Quân nhìn chòng chọc vào Tần Quan thì Diệp Huyên bỗng thấy vui thầm trong lòng, ban đầu hắn còn tưởng đối phương đến giết hắn, nhưng bây giờ xem ra mục tiêu của cô nàng này không phải là hắn, mà là Tần Quan. Nếu vậy thì chuyện lại thú vị hơn rồi! <br>Tần Quan cười nói: \"Võ Quân, ngươi theo dõi ta như vậy là muốn giết ta sao?\" <br>Võ Quân chậm rãi cuộn chặt nắm tay phải lại, một luồng khí thế khủng bố lập tức nghiền ép đến chỗ Tần Quan đứng. <br><br>Lúc này, bóng đen bên cạnh đột nhiên đứng ra chắn trước mặt Tần Quan, hắn ta huơ thanh mâu chặn ngang lại. <br><br>Ầm! <br><br>Trường mâu của bóng đen đã chặn đứng được khí thế của Võ Quân! <br><br>Diệp Huyên liếc nhìn bóng đen, trong lòng có chút khiếp sợ, người này ít nhất cũng là bán bộ Thần Kiếp Cảnh! <br><br>"}