{"title":"Chương 9811: Thù lao kiểu này thật sự là rất nhiều!  ","content":" Võ Quân liếc mắt nhìn bóng đen kia, trong mắt ánh lên một tia lạnh lẽo, nàng ta định ra tay tiếp thì Tần Quan ở bên bỗng lên tiếng: \"Võ Quân cô nương, ngươi thật sự muốn đánh nhau ngay Vô Biên Thành này à?\" <br>Võ Quân nhìn về phía Tần Quan, sắc mặt lạnh lẽo. <br>Vô Biên Thành này đúng là cấm đánh nhau! <br>Võ Quân im lặng một lúc rồi nói: \"Tần Quan, ngươi có tiền, có người, nhưng những người bên cạnh ngươi thì sao? Bọn họ cũng có nhiều bom như ngươi sao?\" <br>Advertisement<br>Tần Quan nhíu mày lại: \"Võ Quân, ngươi dù gì cũng là một cường giả, sao nào, định không bắt nạt được ta thì chuyển sang ức hiếp thuộc hạ của ta à?\" <br>Võ Quân gằn giọng nói: \"Ngươi đã giết Thái Linh tộc của ta!\" <br>Advertisement <br><br>Tần Quan có chút không hiểu: \"Không phải cô thách chúng ta giết à?\" <br>Diệp Huyên vội vã phụ họa vào: \"Đúng! Võ Quân, là cô thách chúng ta, sao giờ lại trách ngược lại?\" <br>Võ Quân gắt gao nhìn chằm chằm vào Tần Quan: \"Ta chỉ học theo các ngươi thôi!\" <br>Nói xong, nàng ta lạnh lùng liếc Diệp Huyên một cái rồi xoay người rời đi. <br>Tần Quan đứng tại chỗ khẽ nhíu mày: \"Người phụ nữ này đúng là...\" <br>Nói rồi, nàng ta lắc đầu một cái rồi mới tiếp lời: \"Phát một lệnh truy nã nặc danh cho ta, phàm là ai giết được một người của Thái Linh tộc, thưởng một tỷ Trụ Mạch, cảnh giới càng cao, thưởng càng lớn, nếu có thể đả thương Võ Quân, thưởng mười tỷ, đánh tàn phế, thưởng năm mươi tỷ, giết chết thì nhận hai trăm tỷ!\" <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Lúc này, bóng đen trước mặt Tần Quan nhanh chóng nói: \"Tuân lệnh!\" <br>Sau đó hắn ta vội chạy biến đi. <br>Diệp Huyên cạn lời. <br>Đừng bảo tên này định tự đi đánh Võ Quân nhé? <br>Tần Quan lắc lắc đầu: \"Không hiểu kiểu gì\". <br>Diệp Huyên trầm giọng nói: \"Người bình thường e là khó lòng giết được nàng ta\". <br>Tần Quan cười bảo: \"Không sao, dù sao chỉ cần có nhiều nhiều người đi gây sự với nàng ta là được rồi. Hơn nữa nàng ta còn phải canh giữ tộc nhân của mình bên người từng ngày nữa, nếu không Thái Linh tộc sẽ thật sự bị tuyệt diệt\". <br><br>Trận chiến lúc trước Tần Quan đã san bằng Thái Linh tộc, vô số cường giả đã chết thảm, thế nhưng vẫn còn một vài người ngày đó không ở trong tộc, bởi vậy Thái Linh tộc vẫn chưa hoàn toàn bị diệt tộc, nhưng cường giả đứng đầu gần như đã bị tàn sát hết, chỉ còn lại một Võ Quân. <br>Thái Linh tộc bây giờ gần như đã sụp đổ rồi. <br>Tần Quan đột nhiên nói: \"Đi, dẫn ngươi đi khảo cổ\". <br>Diệp Huyên: \"...\" <br><br>… <br><br>Lệnh Truy Nã vừa được phát ra, toàn bộ cường giả ở vũ trụ vô biên đều sôi sục lên. <br><br>Thù lao kiểu này thật sự là rất nhiều! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9900/9811.jpg\" alt=\"chapter content\"></figure><br><br><br>"}