{"title":"Chương 9817: Ngô Hữu Lợi đột nhiên trở nên căng thẳng.","content":"nói là cô ấy có thể chạy nhảy, có thể suy nghĩ và nói chuyện như những người bình thường.<br>Tuy nhiên, đứng cạnh Hứa Hạo Nhiên, cô ấy có vẻ rất trầm lặng, khi bước vào, cô ấy chào Lý Phong và Hứa Mộc Tình một tiếng, khẽ gật đầu.<br>Tính cách của Lý Liễu Nhi và Hứa Hạo Nhiên hoàn toàn trái ngược nhau.<br>Nhưng không biết tại sao, hiện tại nhìn hai người lại rất xứng đôi.<br>So với Hứa Hạo Nhiên ồn ào kia, sự yên tĩnh của Lý Liễu Nhi có cảm giác bổ sung cho nhau.<br>Lý Phong lập tức kéo Hứa Hạo Nhiên đến trước mặt mình, nói với cậu ta: \"Có phải em rất tò mò không?\"<br>Hứa Hạo Nhiên gật đầu: \"Vâng, đương nhiên là em rất tò mò rồi\".<br>\"Khi chị Lệ Lệ đề cập đến vấn đề này em thực sự đã rất tò mò\".<br>\"Chỉ là cô ấy ở nhà một mình. Em hơi lo lắng cho cô ấy nên đã đưa cô ấy đến đây\".<br>\"Anh rể, mau nói cho em biết, có chuyện gì ở đây vậy?\"<br> Trước khi Lý Phong lên tiếng, giọng nói của một người đàn ông khác từ ngoài hành lang truyền đến.<br>Chỉ lần này là một người lạ.<br>Người đàn ông mặc một bộ âu phục và chải tóc bóng mượt.<br>Hắn tiến đến, hai tay ôm ngực: \"Có thể là chuyện gì chứ? Chắc là Trương Miêu Miêu nợ nhiều thẻ tín dụng. Hiện tại không có khả năng chi trả nên nghĩ ra cách ve sầu thoát xác, giả vờ mất tích đấy thôi\".<br>Ngay khi nhìn thấy người này, lông mày của Lưu Lệ Lệ khẽ nhăn lại.<br>Cô ấy giới thiệu với Lý Phong rằng người đàn ông trước mặt mình là ông chủ của Trương Miêu Miêu, tên là Ngô Hữu Lợi.<br>Lưu Lệ Lệ nói nhỏ với Lý Phong: \"Ngô Hữu Lợi này và Trương Miêu Miêu mất tích có quan hệ với nhau\".<br>Lưu Lệ Lệ vừa dứt lời, Ngô Hữu Lợi nói với một giọng điệu rất mất kiên nhẫn: \"Cảnh sát Lưu, chuyện này không thể nói lung tung được đâu\".<br>\"Mối quan hệ của tôi và Trương Miêu Miêu chỉ là giữa đồng nghiệp bình thường với nhau. Có thể hai chúng tôi khá thân nhau, nhưng tôi có thể rất nghiêm túc nói với cô rằng hai chúng tôi chắc chắn không phải là người yêu\".<br>\"Chúng tôi chỉ đi ăn rồi đi khách sạn vài lần. Nếu thật sự muốn giải thích quan hệ giữa hai người chúng tôi, chỉ có thể nói là bạn giường mà thôi\".<br>Khi Ngô Hữu Lợi nói những lời này, hắn bất giác dán mắt vào cơ thể của Hứa Mộc Tình.<br>Tuy nhiên, Ngô Hữu Lợi nhìn Hứa Mộc Tình với ánh mắt khá mơ hồ, hắn không trực tiếp nhìn chằm chằm mà chỉ nhìn thoáng qua, sau đó liền nhìn Lý Phong đang đứng giữa đám người.<br>Hắn chậm rãi đi tới gần Lý Phong nói: \"Này, nếu anh thực sự có năng lực thì mau tìm Trương Miêu Miêu cho tôi. Con đàn bà này còn nợ tôi mấy chục nghìn tệ chưa trả đấy\".<br>\"Các người không biết đâu, Trương Miêu Miêu là một con mụ rất sĩ diện. Cô ta rất thích hàng hiệu. Cứ hai tháng một lần, cô ta lại chi tiền cho những chiếc túi hàng hiệu mà cô ta không đủ khả năng chi trả\".<br>\"Hơn nữa, cô ta hầu như toàn mặc đồ hiệu của mấy hãng lớn. Anh nói xem cô ta chỉ là kẻ làm công ăn lương lương tháng chỉ bảy tám nghìn tệ. Làm sao cô ta có thể mua được những thứ nhiều tiền như vậy?\"<br>Lý Phong nhìn Ngô Hữu Lợi, trầm mặc không nói gì.<br>Ngô Hữu Lợi hơi rùng mình trước ánh mắt kỳ lạ của Lý Phong, hắn lùi lại hai bước và hỏi Lý Phong: \"Anh nhìn tôi làm gì?\"<br>\"Tôi thấy tò mò, anh nói anh với Trương Miêu Miêu cũng chả thân thiết gì cơ mà? Sao lại biết rõ cô ta như vậy?\"<br>\"Chỉ đến khách sạn để thỏa mãn nhu cầu, nhiều nhất thì cũng chỉ có va chạm xác thịt, chả nhẽ hai người còn nằm tâm sự à?\"<br>\"Chuyện này, đây là chuyện hết sức bình thường. Dù sao tôi và cô ta cũng là đồng nghiệp với nhau lâu như vậy. Tôi phải biết tính cách của cô ta hơn những người khác chứ\".<br> \"Còn nữa, không phải anh đến đây để điều tra vụ án sao? Anh hỏi tôi nhiều như vậy làm gì, tôi cũng không phải là nghi phạm. Để tôi nói cho anh biết! Tôi có chứng cứ ngoại phạm rõ ràng đấy\".<br>Chương 915: Đằng sau tấm gương<br>Khi Ngô Hữu Lợi nói điều này, Lý Phong nhìn chằm chằm vào hắn và cười hỏi: Vậy tôi muốn hỏi anh, anh đã ở đâu khi Trương Miêu Miêu xảy ra chuyện?\"<br>Ngô Hữu Lợi khoanh tay trước ngực với vẻ mặt tự mãn: \"Đương nhiên là tôi ở nhà\".<br>\"Ngoài tôi ra, trong nhà còn có bốn năm anh em tốt mà tôi gọi đến chơi nữa\".<br>Lý Phong chớp chớp mắt: \"Ý của anh là anh cố tình gọi họ đến à?\"<br>“Anh nói câu này là có ý gì?”, Ngô Hữu Lợi nhảy dựng lên như bị kim châm vào mông.<br>Hắn chỉ vào Lý Phong: \"Lẽ nào anh đang nghi tôi là hung thủ, anh đùa kiểu gì vậy?!\"<br>\"Đêm đó, có bốn người trong nhà tôi. Làm sao tôi có thể bắt được Trương Miêu Miêu ở xa như vậy, với cả tại sao tôi phải bắt cô ta?\"<br>Hứa Hạo Nhiên bên cạnh nói: \"Không phải anh vừa nói là cô ta nợ anh à\".<br>\"Vậy thì cô ta phải đi làm để trả nợ cho tôi, đúng không? Nếu tôi bắt cô ta đi, cô ta sẽ không kiếm được đồng nào, thế thì có tích sự gì?\"<br>Ngô Hữu Lợi đột nhiên trở nên căng thẳng.<br>Hứa Hạo Nhiên từng bước đến gần, đút hai tay vào túi, cười nói: \"Anh bạn, đương nhiên là mấy cô gái xinh đẹp đáng giá nhất rồi\".<br>\"Mấy cô gái xinh đẹp này chỉ cần banh háng ra là tiền cứ phải nói là từng bó từng bó lớn ấy chứ!\"<br>\"Nếu anh nhốt họ vào trong một căn phòng nhỏ rồi bắt họ làm trò tiêu khiển cho đàn ông, thì chỉ cần vài lần thôi là cô ta đã có thể trả hết nợ cho anh rồi\".<br>\"Tôi, tôi ... không phải tôi! Nhà của tôi cách đây rất xa! Hơn nữa, bên cạnh tôi lúc đó có ba bốn người, bọn họ đều có thể làm chứng cho tôi\".<br>Lý Phong lúc này đã đứng trước gương, đưa tay gõ lên gương hai lần, trong gương phát ra âm thanh rất thanh.<br>Từ góc độ của người thường, họ không nhận thấy bất kỳ sự khác biệt nào trong tấm gương này, nhưng khi bàn tay của Lý Phong gõ vào nó, s<br><br>"}