{"title":"Chương 9822 Chính là nhóm Diệp Huyên!  ","content":"<p>Vân Thương gật đầu: “Lần này đi nghìn vạn dặm chính là phân nhánh của Trấn Hình Ti, ta đã đánh tiếng trước với chủ sự của bên đó rồi, ngươi tới thì y sẽ kết án, miễn cho ngươi tội tử hình. Một khi Trấn Hình Ti kết án thì ngay cả thiếu chủ cũng không có quyền can thiệp. Nếu thiếu chủ nhúng tay vào thì chẳng khác nào đang chất vấn Trấn Hình Ti, khi đó, thiếu chủ và Trấn Hình Ti sẽ nảy sinh mâu thuẫn!” </p><p>Nghe vậy, Nguyên Sư lập tức phấn khởi hẳn. </p><p>Trấn Hình Ti! </p><p>Chính là một cơ cấu độc lập của Dương tộc, chỉ nghe lệnh của hai người duy nhất, một là kiếm chủ áo xanh, người còn lại chính là chủ mẫu Tô Thanh Thi! </p><p>Ngoài hai người này ra, Trấn Hình Ti có thể không nghe lệnh của bất cứ ai khác! </p><p>Nguyên Sư hiểu ý của giới vương, nếu đến lúc đó Diệp Huyên vẫn muốn giết gã, vậy tức là muốn nhằm vào Trấn Hình Ti, mà nhằm vào Trấn Hình Ti thì chẳng khác nào muốn gây mâu thuẫn với chủ mẫu Tô Thanh Thi. </p><p>Nghĩ tới đây, khóe miệng Nguyên Sư khẽ cong lên. </p><p>Vân Thương nhẹ giọng nói: “Lúc không có cách nào giải quyết mâu thuẫn, vậy chúng ta liền di dời mâu thuẫn đó, để nó trở nên gay gắt hơn!” </p><p>Nguyên Sư cúi thấp người hành lễ: “Thuộc hạ bội phục!” </p><p>Vân Thương bình tĩnh nói: “Hắn sắp tới đây rồi, ngươi đi đi!” </p><p>Nguyên Sư lại hành lễ thêm lần nữa, sau đó im lặng lui xuống. </p><p>Vân Thương cầm lấy bản mật báo trước mặt, xem thêm một lát, sau đó sắc mặt lão dần trở nên ngưng trọng. </p><p>Cũng đúng lúc đó, Vân Thương đột nhiên đặt mật báo xuống, sau đó cất lời: “Hoan nghênh thiếu chủ!” </p><p>Giọng nói vang như sấm vọng ra cả bên ngoài. </p><p>Ở chân trời phía xa, một nhóm người xuất hiện tại Thương Vân sơn giới. </p><p>Chính là nhóm Diệp Huyên! </p><p>Diệp Huyên đi đầu tiên, vừa xuất hiện thì vô số luồng thần thức cường đại đã vây đến chỗ hắn. </p><p>Mặt Diệp Huyên không chút cảm xúc, hắn vung tay áo lên, một luồng kiếm ý bắn ra, trong giây lát, những thần thức xung quanh đều bị chém đứt. </p><p><br>Ầm! </p>"}