{"title":"Chương 9830: \"Giọng nói của anh ta như thế nào, có nghe ra không?\"","content":"hứng tỏ là mày không hề nói. Nếu không nói, vậy tao hỏi mày, nếu mày không nói gì, làm sao vợ mày biết rằng mày yêu cô ấy?\"<br>\"Một người đàn ông suốt ngày phì phèo điếu thuốc lá, làm ảnh hưởng đến sức khỏe của người khác, thế thì dựa vào cái gì để có được tình yêu của phụ nữ?\"<br>“Mày không quản nổi mồm mình thì mong chờ gì ở việc giữ chân vợ mày?”<br>\"Khi mày hỏi người khác có vấn đề gì, sao mày không động cái não lợn của mày xem xem bản thân mày có vấn đề hay không!?\"<br>Nói rồi, Lý Phong trực tiếp đập người đàn ông xuống đất.<br>\"Sau trận mưa sao băng, mày có được siêu năng lực. Có phải có siêu năng lực rất sướng không? Có phải mày nghĩ mày muốn làm gì cũng được không?\"<br>\"Rất xin lỗi, bây giờ tao sẽ tước đi năng lực của mày, đồng thời, vì mày đã làm hư hại cửa hàng và các phương tiện công cộng của toàn bộ khu phố, gây ra hậu quả rất nghiêm trọng\".<br> <br>\"Vì vậy, tất cả tài sản trong nhà mày sẽ bị tịch thu và bán đấu giá để bồi thường cho những người đó\".<br>\"Đương nhiên, cái loại rẻ rách như mày chắc chắn là đền không nổi rồi, nên không thể tránh nổi việc ngồi tù, đến nhà lao dành thời gian mà suy nghĩ đi nhé\".<br>Khi Lý Phong nói, tay anh đột nhiên hơi nhấc lên.<br>Lập tức, người đàn ông nằm trên mặt đất bị Lý Phong nhấc lên trên không trung.<br>Ngay sau đó, người đàn ông hét lên một tiếng, từ trong cơ thể hắn truyền ra một luồng năng lượng kỳ lạ không nhìn rõ bằng mắt thường nhưng có thể cảm nhận được, nó tạo thành một quả cầu trong tay Lý Phong. Quả cầu này hơi mờ, có thể nhìn thấy quả cầu này trong con hẻm mờ tối giống như một quả bóng nước, bên trong có năng lượng dao động mạnh.<br>Lý Phong nhẹ nhàng lật tay một cái, quả cầu năng lượng liền biến mất.<br>Sau đó, Lý Phong nhanh chóng biến mất trong ánh mắt kinh ngạc của Lưu Lệ Lệ và cộng sự của cô ấy.<br>Một lúc lâu sau, cộng sự của Lưu Lệ Lệ mới đứng dậy khỏi mặt đất, anh ta bước đến bên cạnh Lưu Lệ Lệ, nói với cô ấy: \"Tôi không hoa mắt đấy chứ?\"<br>Lưu Lệ Lệ nói: \"Tôi cũng muốn nói câu này\".<br>Người cộng sự liếc nhìn xung quanh: \"Anh chàng đẹp trai kia đã đi đâu rồi, tại sao trong nháy mắt đã không thấy tăm hơi anh ta đâu nữa rồi?\"<br>Lưu Lệ Lệ nhún vai cười: \"Ai biết được, gần đây hay có nhiều người làm việc thiện vô danh\".<br>Lưu Lệ Lệ và cộng sự của cô ấy bước nhanh đến và còng tay người đàn ông trên mặt đất lại.<br>Ngay sau đó, xe cảnh sát đã đến.<br>Một người đàn ông trung niên bước xuống xe, ông ta là đội trưởng của Lưu Lệ Lệ, nghe xong Lưu Lệ Lệ và cộng sự của cô ấy thuật lại sự việc, ông ta hỏi: \"Hai người đã thấy người đàn ông này bao giờ chưa?\"<br> <br>Hai người cùng lắc đầu, bởi vì cho dù có từng nhìn thấy người này, cũng không có cách nào nhận biết được, vì toàn thân anh đều được năng lượng màu đen bao phủ, không nhìn thấy bên trong.<br>\"Giọng nói của anh ta như thế nào, có nghe ra không?\"<br>Hai người vẫn lắc đầu, giọng nói có vẻ quái dị, rõ ràng là đã qua xử lý trước.<br>Nhưng lúc này Lưu Lệ Lệ nói: \"Nhưng có vẻ tôi biết tên của anh ta\".<br>Đội trưởng và cộng sự cô ấy nhanh chóng quay đầu lại nhìn chằm chằm vào Lưu Lệ Lệ.<br>Sau đó, nghe thấy Lưu Lệ Lệ nói: \"Tôi nghĩ anh ta được gọi là Lôi Phong\".<br>Chương 902: Có gì từ từ nói, đừng cầm dao<br>Khi Lý Phong trở lại chiếc Mercedes-Benz, Hứa Mộc Tình sốt ruột hỏi: \"Ông xã, vừa rồi đã xảy ra chuyện gì vậy? Tại sao xe lại chạy lung tung trên phố vậy?\"<br>Lý Phong giải thích sự việc với Hứa Mộc Tình: \"Thực ra, nguyên nhân khiến những chiếc xe trên phố chạy loạn xạ là do chúng bị một người đàn ông điều khiển\".<br>\"Người đàn ông này ban đầu làm việc tại một công ty công nghệ điện tử xe cộ, sự xuất hiện của trận mưa sao băng đó đã cho hắn siêu năng lực có thể điều khiển thiết bị điện tử\".<br>\"Lý do tại sao hắn có thể làm cho các phương tiện va chạm qua lại trên đường phố là vì hắn có thể điều khiển những chiếc xe đang đậu trong bãi đậu xe hoặc thậm chí trên đường thông qua dòng điện đặc biệt do hắn tạ<br><br>"}