{"title":"Chương 9830 Toàn bộ tinh không bị chôn vùi!","content":"<p> Linh hồn của người đàn ông trung niên lập tức tiêu tán. </p><p>Người đàn ông trung niên: “…” </p><p>Diệp Huyên nhìn về phía người đàn ông trung niên đằng xa, sau đó nhếch môi cười: “Nào! Các ngươi có thể gọi tổ tông rồi đấy!” </p><p>Đám người: “…” </p><p>… </p><p>Gọi tổ tông? </p><p>Sắc mặt đám người Chương Sứ vô cùng cổ quái. </p><p>Gọi cha ra đánh con trai? </p><p>Sợ là Trấn Hình Ti không có gan này. </p><p>Chủ sự Trấn Hình Ti nhìn chằm chằm Diệp Huyên: “Trấn Hình Ti ta là cơ cấu độc lập, bọn ta…” </p><p>“Láo xược!” </p><p>Lúc này, Chương Sứ bên cạnh đột nhiên tức giận nói: “Cho dù địa vị của Trấn Hình Ti ngươi siêu nhiên, nhưng chẳng lẽ có thể siêu nhiên hơn thiếu chủ? Các ngươi là cái thá gì? Các ngươi chỉ là thuộc hạ của Dương gia, mà thiếu chủ là chủ nhân của Dương tộc, sao nào, các ngươi muốn ngự trị trên đầu chủ nhân?” </p><p>Chủ sự Trấn Hình Ti thoáng nhìn Chương Sứ: “Bọn ta chỉ nghe lệnh Tô chủ mẫu, cho dù là thiếu chủ cũng không có quyền can thiệp vào Trấn Hình Ti ta!” </p><p>Chương Sứ gật đầu: “Nếu vậy thì các ngươi đối đầu với thiếu chủ đi”. </p><p>Chủ sự Trấn Hình Ti nhíu mày, đúng lúc này, cơ thể Diệp Huyên nơi xa bỗng dần mờ đi, nhìn thấy cảnh này, sắc mặt chủ sự Trấn Hình Ti lập tức thay đổi, trong mắt hắn ta lóe vẻ dữ tợn: “Dàn trận!” </p><p>Dàn trận! </p><p>Đối mặt với Diệp Huyên, hắn ta tuyệt đối không dám chủ quan! </p><p>Vừa rồi Diệp Huyên giết ông lão kia thật sự quá dễ dàng! </p><p>Chủ sự Trấn Hình Ti vừa dứt lời, đột nhiên có bốn cột sáng đen từ bên dưới Trấn Hình Ti phóng lên tận trời, ngay sau đó, một trận pháp hình tròn màu đen lặng lẽ xuất hiện trên đỉnh đầu chủ sự, tiếp đó, những luồng lôi điện màu đen khủng bố đánh xuống, cuối cùng, những luồng lôi điện màu đen này hội tụ thành thần lôi dài đến vạn trượng. </p><p><img src=\"https://sin1.contabostorage.com/2d71ad2726e9407dbd5ec3fad100450c:image-storage-s1/story_detail_upload/12_2022/29_12_2022/08/63aced08a938bebWd2wA4stiyaU2PgqO7.jpg\"></p>"}