{"title":"Chương 9832: Không phải nó có phụ nữ bên ngoài à?","content":"<br>Thấy vậy, Hứa Mộc Tình không khỏi thở phào nhẹ nhõm.<br>Lúc này, Hứa Hạo Nhiên bước xuống lầu, khi Hứa Mộc Tình nhìn thấy Hứa Hạo Nhiên, cô không khỏi kinh ngạc.<br>Bởi vì cô phát hiện ra rằng Hứa Hạo Nhiên, tên lông bông này, đã nhuộm tóc màu vàng kim, trông giống như một ca sĩ nhạc rock luộm thuộm, quần áo cậu ta mặc cũng mang phong cách punk metal.<br>Hứa Hạo Nhiên chạy xuống, hô lên với Lý Phong: \"Anh rể, tối nay anh có muốn tham gia một sự kiện quy mô lớn không? Nghe bọn họ nói sẽ xuất hiện một con quái vật đặc biệt mạnh\".<br>Hứa Hạo Nhiên vẫn là Hứa Hạo Nhiên, dù góc độ thẩm mỹ và phong cách ăn mặc của cậu ta có chút thay đổi.<br>Nhưng trong ấn tượng của mọi người hay là Lý Phong và Hứa Mộc Tình.<br>Cũng chỉ có vẻ làm lố hơn một chút thôi, Liễu Ngọc Phân lúc này cầm một con dao bước ra khỏi phòng bếp.<br>\"Mẹ, có chuyện gì từ từ nói, mẹ cầm dao làm gì?\"<br> <br>Hứa Hạo Nhiên giật mình, vội vàng chạy từ tầng một lên tầng hai.<br>Liễu Ngọc Phân lạnh lùng nói: \"Mẹ đã nói với mày bao nhiêu lần là nếu không nhuộm đầu đen lại thì mẹ sẽ lột cái da chó của mày ra mà\".<br>\"Mẹ nói cho mày biết, mày là người sắp kết hôn rồi đấy, không thể ăn mặc như người bình thường được à?\"<br>Lý Phong và Hứa Mộc Tình nhanh chóng nhìn nhau.<br>Em vợ sắp kết hôn?<br>Lý Phong cũng rất kinh ngạc.<br>Nhưng trước khi Lý Phong kịp nói, Hứa Mộc Tình đã vội vàng kéo Liễu Ngọc Phân qua một bên, hỏi Liễu Ngọc Phân: \"Em nó thực sự sắp kết hôn hả mẹ! Đối tượng kết hôn của nó là ai thế?\"<br>Hứa Mộc Tình nói vậy, Liễu Ngọc Phân không khỏi đưa tay sờ lên trán Hứa Mộc Tình.<br>“Mẹ, mẹ làm gì vậy?”, Hứa Mộc Tình lui về phía sau nửa bước.<br>Liễu Ngọc Phân nghi ngờ nhìn Hứa Mộc Tình và nói: \"Con gái, hôm nay con làm sao vậy?\"<br>\"Tất nhiên bạn gái của em trai con là Liễu Nhi rồi. Đây không phải là chuyện tốt sao. Đêm hôm khuya khoắt em con đã phát sinh quan hệ với Liễu Nhi, thế là con bé ngây ngốc đó đã sống lại\".<br>\"Mặc dù, trí nhớ của con bé vẫn còn ở một trăm năm trước, nhưng mấy tháng nay, dưới sự cố gắng của gia đình chúng ta, con bé đã dần quen với cách sống của thời đại chúng ta rồi\".<br>\"Mấy ngày nữa không phải là hôn lễ của em con và Liễu Nhi à? Con bé được người nhà họ Lý đón về rồi\".<br>\"Khi hôn lễ chính thức được tổ chức, chúng ta sẽ lái xe đến nhà mẹ con bé để đón con bé về\".<br>Hứa Mộc Tình chậm rãi xoay người nhìn Lý Phong.<br>Lý Phong cũng khẽ nhún vai, tuy rằng Lý Phong ngay từ đầu cũng có tính toán, nhưng những người xung quanh có thể sẽ có chút thay đổi.<br>Nhưng anh chưa bao giờ nghĩ rằng Hứa Hạo Nhiên sẽ kết hôn với Lý Liễu Nhi.<br> <br>Hơn nữa, cách đánh thức Lý Liễu Nhi quá đơn giản và thô lỗ!<br>Lý Phong nhìn Hứa Hạo Nhiên với mái tóc nhuộm vàng, anh và Hứa Mộc Tình không khỏi lộ ra vẻ mặt hệt như bông hoa nhài cắm bãi phân trâu.<br>\"Chị dâu, anh rể, hai người có thể đừng nhìn em bằng ánh mắt thế được không? Liễu Nhi và em thật sự rất yêu nhau\".<br>\"Mặc dù nói, giông tố, sấm sét đêm đó ảnh hưởng đến phán đoán của hai chúng ta, nhưng đây là một chuyện tốt sao, dù sao Liễu Nhi cũng sống lại rồi\".<br>\"Hơn nữa em của anh chị, em bây giờ cũng không còn nhỏ nữa, hơn nữa còn rất đẹp trai, rất xứng đôi vừa lứa với Liễu Nhi\".<br>“Để mẹ giúp mày xứng nhé!”, Liễu Ngọc Phân chuẩn bị xông lên lầu với con dao làm bếp, Hứa Hạo Nhiên đã sợ hãi trốn vào trong phòng của mình.<br>Chương 903: Không phải nó có phụ nữ bên ngoài à?<br>Cậu ta nói với Liễu Ngọc Phân qua tấm cửa: \"Mẹ, đừng động thủ, đừng động thủ! Ngày mai con sẽ đến tiệm làm tóc để nhuộm lại tóc, được chưa? Mẹ để con uy phong nốt tối nay đi\".<br>Đầu óc của Hứa Hạo Nhiên vốn dĩ rất kỳ lạ, theo ý của Liễu Ngọc Phân và Hứa Hiếu Dương là tìm một người phụ nữ có uy một tí để có thể quản thúc cậu ta.<br>Suy cho cùng, nhiều người đàn ông lông bông sau khi kết hôn sẽ bị vợ quan thúc nghiêm ngặt, cuộc sống gia đình nhờ đó sẽ đi đúng hướng.<br>Tuy nhiên, Lý Liễu Nhi đến từ thời đại đó, các cô gái thời đó về cơ bản đều hiền thục đức hạnh, ngoan ngoãn dịu dàng, nói trắng ra họ là hình ảnh điển hình của một người vợ hiền.<br>Để Lý Liễu Nhi và Hứa Hạo Nhiên kết hôn, nếu sau Hứa Hạo Nhiên chuyển ra ngoài ở, không phải cậu ta sẽ quậy lên tận trời sao, Lý Liễu Nhi không thể kiểm soát được cậu ta.<br>Như vậy, Liễu Ngọc Phân bất luận thế nào cũng phải sửa cái tính xấu của cậu ta trước khi Hứa Hạo Nhiên kết hôn.<br>Nhưng Hứa Hạo Nhiên sống chết cũng không mở của, vì vậ<br><br>"}