{"title":"Chương 9833: Lý Phong căn bản là không phản ứng kịp.","content":"ễu Ngọc Phân qua tấm cửa: \"Mẹ, đừng động thủ, đừng động thủ! Ngày mai con sẽ đến tiệm làm tóc để nhuộm lại tóc, được chưa? Mẹ để con uy phong nốt tối nay đi\".<br>Đầu óc của Hứa Hạo Nhiên vốn dĩ rất kỳ lạ, theo ý của Liễu Ngọc Phân và Hứa Hiếu Dương là tìm một người phụ nữ có uy một tí để có thể quản thúc cậu ta.<br>Suy cho cùng, nhiều người đàn ông lông bông sau khi kết hôn sẽ bị vợ quan thúc nghiêm ngặt, cuộc sống gia đình nhờ đó sẽ đi đúng hướng.<br>Tuy nhiên, Lý Liễu Nhi đến từ thời đại đó, các cô gái thời đó về cơ bản đều hiền thục đức hạnh, ngoan ngoãn dịu dàng, nói trắng ra họ là hình ảnh điển hình của một người vợ hiền.<br>Để Lý Liễu Nhi và Hứa Hạo Nhiên kết hôn, nếu sau Hứa Hạo Nhiên chuyển ra ngoài ở, không phải cậu ta sẽ quậy lên tận trời sao, Lý Liễu Nhi không thể kiểm soát được cậu ta.<br>Như vậy, Liễu Ngọc Phân bất luận thế nào cũng phải sửa cái tính xấu của cậu ta trước khi Hứa Hạo Nhiên kết hôn.<br>Nhưng Hứa Hạo Nhiên sống chết cũng không mở của, vì vậy hai mẹ con đã to tiếng với nhau qua cánh cửa.<br>Hứa Mộc Tình bước nhanh lên lầu, nói với Liễu Ngọc Phân: \"Mẹ, mẹ đừng tức giận, đừng nhìn em trai con như thế này, có lẽ sau khi kết hôn, Liễu Nhi thật sự có thể thay đổi nó đấy\".<br> <br>Liễu Ngọc Phân tức giận nói: \"Thay đổi? Thay đổi như thế nào? Bản chất đàn ông trên đời này đều giống nhau\".<br>\"Sở dĩ bố con ở nhà ngoan ngoãn như vậy bao năm qua bởi vì có mẹ trông chừng ông ấy\".<br>\"Không nói đến những cái khác, nói Tiểu Phong đi. Vợ chồng con như keo sơn, tình cảm ngọt ngào, nhưng còn không phải vì chuyện này chuyện kia, mà nó có phụ nữ bên ngoài sao\".<br>“Hả !?”, Lý Phong lúc này không khỏi nhảy dựng lên.<br>Đường đường là Chiến thần Hồng Hải vừa nghe mẹ vợ nói như vậy thì đầu óc liền bùng nổ, gì mà có phụ nữ bên ngoài chứ?<br>Người phụ nữ này là ai? !<br>Hứa Mộc Tình lúc này cũng quay đầu nhìn về phía Lý Phong, trong mắt lóe lên tia sáng khiến Lý Phong không hiểu được.<br>Lý Phong bị vợ nhìn như vậy có chút chột dạ, nhưng anh rõ ràng là không có mà.<br>Hai người họ chỉ trở lại quá khứ, thay đổi cuộc đời của bạn gái thân nhất từ trước đến nay của Hứa Mộc Tình thôi mà.<br>Theo lý mà nói sẽ không có nhiều thay đổi, nhưng cả Lý Phong và Hứa Mộc Tình đều biết Liễu Ngọc Phân không thể nói dối.<br>Nhưng điều khiến hai người ngạc nhiên hơn cả là tại sao Liễu Ngọc Phân biết con rể có người phụ nữ bên ngoài mà không hề tức giận? Điều này quá lạ!<br>Ngay lúc Hứa Mộc Tình từ trên lầu xuống đi xuống định tính sổ với Lý Phong, thì cửa nhà cô bị đẩy ra, ba giọng nói trong trẻo vang lên từ bên ngoài.<br>\"Mẹ, chúng con về rồi!\"<br>Lý Phong và Hứa Mộc Tình đột ngột quay đầu lại.<br>Nhìn thấy ba bóng dáng xinh đẹp mà hai người họ không thể quen thuộc hơn đang đứng ở cửa.<br> <br>Ba người này là bạn thân nhất của Hứa Mộc Tình bây giờ.<br>Đi đầu là Cố Ngôn Hi, người ăn mặc theo phong cách thời trang và sexy nhất.<br>Sau đó, cũng giống như Hứa Mộc Tình, là Raven, trông vô cùng chững chạc trong trang phục chuyên nghiệp, còn đeo kính nữa.<br>Đứng sau hai bóng dáng xinh đẹp là công chúa Ba Tư, Tina, cô em gái dễ thương của Hứa Mộc Tình sau khi đến Hoa Hạ không lâu.<br>Bây giờ không chỉ Hứa Mộc Tình bối rối mà ngay cả Lý Phong cũng bối rối.<br>Tại sao ba người họ lại gọi Liễu Ngọc Phân là mẹ?<br>Cố Ngôn Hi, người đi đầu, bất ngờ vui vẻ giang hai tay ra lao về phía Lý Phong.<br>Cứ như vậy, cô ấy lao vào vòng tay của Lý Phong trước mặt Hứa Mộc Tình, thậm chí còn làm ướt đôi môi đỏ mọng của cô ấy, trực tiếp hôn lên môi của Lý Phong.<br>Lúc này, Lý Phong căn bản là không phản ứng kịp.<br>Bởi vì khi Cố Ngôn Hi làm điều này, có vẻ rất tự nhiên, không hề do dự.<br>Mà Hứa Hiếu Dương và Liễu Ngọc Phân rõ ràng đang ở bên cạnh nhưng họ chả phản ứng gì trước cảnh tượng vừa rồi.<br>Raven cũng đi dép lê bước tới, mở rộng vòng tay ôm lấy Lý Phong, sau đó kéo tay Hứa Mộc Tình, ngồi xuống ghế sô pha bên cạnh, trực tiếp nói<br><br>"}