{"title":"Chương 9834 Bị giết trong chớp mắt!  ","content":"<p> Nói xong, hắn mở lòng bàn tay ra, chiếc nhẫn người đàn ông áo xanh cho hắn chậm rãi bay ra ngoài: “Từ giờ trở đi, ta không còn là người của Dương tộc!” </p><p>Nghe vậy, sắc mặt đám người Tô Minh ở bên cạnh lập tức thay đổi kịch liệt! </p><p>Muốn vứt bỏ thân phận thiếu chủ Dương tộc? </p><p>Sắc mặt Cố Tức của Trấn Hình Ti kia cũng thay đổi, ông ta đang định nói gì đó, Diệp Huyên đã quay người rời đi. </p><p>Chương Sứ không chút do dự, dứt khoát đi theo. </p><p>Đúng lúc này, thời không nơi xa đột nhiên nứt ra, ngay sau đó, một người phụ nữ tuyệt đẹp chậm rãi bước ra! </p><p>Nhìn thấy người phụ nữ tuyệt đẹp này, sắc mặt Cố Tức ở bên cạnh lập tức thay đổi, ông ta vội vàng quỳ xuống: “Tô chủ mẫu!” </p><p>Chủ mẫu! </p><p>Tô Thanh Thi! </p><p>Chủ mẫu? </p><p>Khi đám người Tô Minh nghe thấy xưng hô này, hai chân lập tức mềm nhũn, trực tiếp quỳ xuống. </p><p>Người khống chế Dương tộc hiện giờ. </p><p>Sau lưng Tô Thanh Thi còn có một ông lão ôm kiếm đi theo, hơi thở của ông ta thâm trầm như biển, vô cùng kinh khủng. </p><p>Diệp Huyên ở nơi xa dừng bước, hắn quay người nhìn về phía Tô Thanh Thi, giờ phút này, huyết mạch của hắn vẫn đang trong trạng thái kích hoạt. </p><p>Tô Thanh Thi nhìn Diệp Huyên, không nói lời nào. </p><p>Diệp Huyên khẽ cười: “Hẳn là dì Tô đã sớm biết những chuyện này, đúng không?” </p><p>Tô Thanh Thi khẽ lắc đầu: “Vốn là một sự hiểu lầm, ngươi có thể dùng cách tốt hơn giải quyết những hiểu lầm này, nhưng ngươi lại cứ dùng cách quá khích nhất. Rèn luyện ở bên ngoài nhiều năm như vậy, tính cách của ngươi y hệt phụ thân ngươi, vẫn quá khích như vậy”. </p><p>Diệp Huyên nhìn Tô Thanh Thi: “Người của Dương tộc coi ta là con riêng, vậy xin hỏi dì Tô, ta là con riêng sao?” </p><p>Tô Thanh Thi cau mày lại. </p><p>Diệp Huyên chợt gầm lên: “Ta là con riêng sao?” </p><p>Tiếng gầm này, ngoài tức giận thì còn mang theo một chút ấm ức. </p><p>Nhìn thấy Diệp Huyên gầm thét, ông lão ôm kiếm sau lưng Tô Thanh Thi nhíu mày, ông ta bước lên trước một bước, một luồng uy áp kinh khủng bao phủ Diệp Huyên: “Nói chuyện với chủ mẫu phải khách khí một chút!” </p><p><br>Thiên Mệnh! </p>"}