{"title":"Chương 9835: Năm người họ là cặp vợ chồng hợp pháp.","content":"iờ Lý Phong giống như một đứa trẻ thi trượt, cầm tờ giấy thi về nhà cho bố mẹ ký tên, cảm thấy lo lắng vô cùng.<br>Chương 904: Vợ, anh sai rồi<br>Nhưng anh chỉ có thể từng bước lên lầu về phòng.<br>Khi Lý Phong đẩy cửa phòng ra, anh không khỏi sững sờ một lúc, bởi vì căn phòng quá lớn!<br>Toàn bộ đồ đạc trong phòng đều thay đổi quá nhiều, mà thứ khiến anh cảm thấy đau não, không thể chấp nhận được là chiếc giường trong phòng rất lớn!<br>Cái quái gì đang diễn ra vậy? Sao chuyện này lại xảy ra? Lý Phong đưa tay ôm trán, vẻ mặt đau khổ.<br>Tina tươi cười chạy tới, nắm tay Lý Phong, cô ấy kéo Lý Phong ngồi trên ghế sô pha mềm mại, sau đó rúc vào vòng tay của Lý Phong, nói với Lý Phong.<br>\"Chồng à, vừa rồi chị cả nói. Thì ra hai người đã trở lại quá khứ\".<br> <br>\"Ông xã, anh to gan thật đấy! Anh đã quên lời Từ Lão Quái nói với anh khi đó rồi sao?\"<br>Khi Tina nói như vậy, Lý Phong sững sờ.<br>Lúc này Lý Phong mới kịp phản ứng, năm đó khi Từ Lão Quái phát hiện ra Lý Phong có siêu năng lực thời gian, liền nói với anh, cảnh cáo Lý Phong dù mạnh đến đâu, bất kể năng lực sử dụng thời gian, không gian thành thạo đến đâu cũng không được trở lại quá khứ.<br>Bởi vì một khi quay lại quá khứ, chỉ cần thay đổi một chút chuyện nhỏ, một loạt chuyện không thể thay đổi sẽ xảy ra.<br>Khi Lý Phong trở về thế giới ban đầu của mình, anh sẽ phát hiện ra rằng thế giới này cảnh còn người mất.<br>Đồ vật sẽ không thay đổi, nhưng mọi người chắc chắn sẽ thay đổi, bởi vì mọi người liên quan mật thiết với nhau.<br>Hai người bạn thân có thể vì một hai câu nói mà bất đồng gay gắt, rồi hận nhau, rồi cuối cùng có thể giết chết cả nhau.<br>Hai anh em có thể cãi nhau vì mấy nghìn tệ, rồi thượng cẳng chân hạ cẳng tay với nhau, cuối cùng thì từ mặt nhau.<br>Tóm lại, một khi những thay đổi này xảy ra, thì hoàn toàn không thể thay đổi được.<br>Mặc dù Lý Phong biết sẽ có một số thay đổi, nhưng anh đã chuẩn bị tâm lý rồi, cảm thấy có thể chấp nhận mọi sự thay đổi.<br>Nhưng không ngờ người khác không có quá nhiều thay đổi mà anh lại thay đổi quá lớn thế này.<br>Lúc này trên tường phòng bọn họ treo rất nhiều ảnh, tấm lớn nhất là ảnh cưới của năm người bọn họ.<br>Hơn nữa, năm người họ là cặp vợ chồng hợp pháp.<br>Có lẽ nhiều người sẽ cảm thấy khó hiểu, đây không phải là xã hội phong kiến thì làm sao một người có thể lấy bốn vợ?<br>Vừa rồi Hứa Mộc Tình cũng rất nghi ngờ chuyện này, mãi đến khi trở về phòng nói chuyện với đám người Tina, cô mới nhận ra quốc tịch của Lý Phong không phải là Hoa Hạ, anh ấy đến từ nước Ả Rập.<br> Rồi từ miệng của ba cô gái, Hứa Mộc Tình đã biết được danh tính của Lý Phong.<br>Lúc này, Hứa Mộc Tình đang ngồi trên giường, vắt chéo chân, đôi chân ngọc mảnh mai của cô chồng lên nhau tạo nên một cảnh tượng vô cùng gợi cảm và hoàn hảo.<br>Nhưng bây giờ Lý Phong không có tâm trạng để nghĩ đến điều đó, bởi vì hiện tại anh giống như đang đặt tờ giấy thi thất bại trước mặt mẹ vậy.<br>Thứ chờ đợi anh chỉ có thể là một trận mắng mỏ của mẹ, một trận đánh đầy bạo lực từ bố, hoặc một cuộc song kiếp hợp bích từ cả bố và mẹ.<br>Lý Phong đưa tay gãi sau đầu, nói với Hứa Mộc Tình: \"Bà xã, anh sai rồi. Anh biết mình không nên làm chuyện này. Nhưng đừng lo, trong lòng anh chỉ có ... \"<br>Trước khi Lý Phong kịp nói hết câu, ba người phụ nữ Tina đã đứng bên cạnh Hứa Mộc Tình.<br>Bốn người dùng cùng một ánh mắt nhìn vào Lý Phong, làm Lý Phong khiếp sợ!<br>Mà chính sự công kích tình cảm vô cùng đặc biệt này đã khiến trong tâm trí Lý Phong hiện ra một đoạn ký ức.<br>Lý Phong đã lâu không sởn tóc gáy rồi, loại công kích này khiến trong đầu Lý Phong hiện lên đoạn ký ức không thuộc về anh.<br>Mà đoạn ký ức này cuối cùng đã tiết lộ lý do chính tại sao Lý Phong kết hôn với bốn người họ.<br>Ký ức này không có trong thế giới ban đầu của Lý Phong.<br>Hóa ra tất cả là do Hứa Thiên Tứ đã giở trò!<br>Để đối phó với Lý Phong, Hứa Thiên Tứ đã bất chấp mọi thủ đoạn.<br><br>"}