{"title":"Chương 9837 Gặp hắn xem như gặp kiếm chủ.  ","content":"<p> Bà ta đã có thể cảm nhận được tính cách của Diệp Huyên và người đàn ông áo xanh cực kỳ giống nhau, đó là nhiều khi rất cực đoan, một khi đã lựa chọn rời khỏi Dương tộc, chắc chắn hắn sẽ không quay về nữa. </p><p>Người đàn ông áo xanh bỗng xoay người nhìn về phía bóng người mờ ảo ở đằng xa, không nói gì. </p><p>Bóng người đó im lặng một lúc rồi nói: “Chuyện không đơn giản như ông nghĩ đâu”. </p><p>Người đàn ông áo xanh trầm mặc. </p><p>Bóng người khẽ thở dài: “Sự việc đã phát triển vượt ngoài sự khống chế của ta, ta chỉ có thể nói sau này các người bảo trọng. Còn kết cục của câu chuyện bi thương hay vui mừng đều nằm trong tay các ngươi”. </p><p>Nói rồi người đó dần trở nên mờ nhạt, không lâu sau đã biến mất hoàn toàn. </p><p>Người đàn ông áo xanh im lặng một hồi rồi nói: “Thanh Thi, ta đi trước đây”. </p><p>Nói rồi ông ta biến mất. </p><p>Tô Thanh Thi đứng tại chỗ im lặng một lúc rồi nói: “Truyền lệnh, bắt đầu từ lúc này, Diệp Huyên là thế tử của Dương tộc ta, gặp nó xem như gặp kiếm chủ”. </p><p>Nghe thế sắc mặt mấy người Cố Tức ở một bên đều thay đổi. </p><p>Gặp hắn xem như gặp kiếm chủ. </p><p>Rõ ràng Diệp Huyên chính là tộc trưởng đời tiếp theo của Dương tộc rồi. </p><p>Tô Thanh Thi khẽ nói: “Hai cha con này”. </p><p>Nói rồi bà ta xoay người rời đi. </p><p>… </p><p>Sau khi người đàn ông áo xanh và cô gái váy trắng đánh một kiếm đã làm tổn hại đến căn nguyên của vũ trụ hiện hữu. </p><p>Có thể nói bây giờ vũ trụ hiện hữu bị tổn hại nguyên khí. </p><p>Nếu không nhờ chủ nhân của bút Đại đạo can thiệp vào thì e là cả vũ trụ hiện hữu đã bị tiêu diệt hoàn toàn. </p><p>Sức mạnh của hai người quả là khủng khiếp. </p><p>Mặc dù chủ nhân bút Đại đạo đã giữ lại vũ trụ hiện hữu nhưng cả vũ trụ hiện hữu vẫn bị tổn thất nặng nề, tổn thương đến nguyên khí. </p><p>… </p><p>Trong tinh không nào đó, Thanh Nhi kéo tay Diệp Huyên. </p><p>Diệp Huyên cười nói: “Ta không biết Thanh Nhi có ý gì, nhưng ta nghĩ như vậy cũng tốt, bản thân từ từ phấn đấu. Nếu cái gì cũng dựa vào muội, sau này ta sẽ không bao giờ vượt qua các muội được”. </p>"}