{"title":"Chương 9840 \"Nói vô địch cũng là xem nhẹ ta!\"  ","content":"<p> Diệp Huyên cười nói: \"Ta biết rồi! Nếu chỉ một mình ta thì ta chắc chắn sẽ không đi, nhưng ta không phải một mình!\" </p><p>Hắn nói xong bèn nắm lấy tay Thanh Nhi giơ lên cười bảo: \"Ta đi cùng với muội muội!\" </p><p>Thanh Nhi nghe thấy câu đó của Diệp Huyên thì khóe miệng khẽ cong, nụ cười ấy khiến cả vũ trụ như ảm đạm đi. </p><p>Lan Kình ngó cô gái váy trắng, nàng giống như một người bình thường, đứng đó mà chẳng hề có chút khí thế nào, trông thật sự rất bình thường! </p><p>Đương nhiên, Lan Kình sẽ không thật sự cho rằng cô gái trước mặt rất bình thường! </p><p>Lan Kình hơi khom lưng rồi lấy ra hai cuộn giấy đưa cho Diệp Huyên: \"Diệp thiếu, đây là địa chỉ.\" </p><p>Diệp Huyên nhận lấy hai cuộn giấy kia rồi cười nói: \"Cảm ơn!\" </p><p>Hắn nói xong bèn mở ra một cuộn giấy, nhìn lướt qua một lượt rồi quay đầu ngó Thanh Nhi nói: \"Chúng ta đi nhé!\" </p><p>Thanh Nhi gật đầu, sau đó biến mất ở tinh không đằng xa với Diệp Huyên. </p><p>... </p><p>Trong tinh không mênh mông mờ mịt, Diệp Huyên ngự kiếm bay đi, bên cạnh hắn là Thanh Nhi. </p><p>Thanh Nhi vẫn không ngự kiếm mà chỉ nắm lấy tay Diệp Huyên, trên mặt lộ ra một nụ cười nhạt. </p><p>Diệp Huyên hơi tò mò hỏi: \"Thanh Nhi, trước đó muội và cha đã liều mạng đánh ra một kiếm, mà nó suýt nữa thì phá hủy toàn bộ vũ trụ hiện có và tinh không vô ngần! Vậy tại sao kiếm của hai người lại mạnh như vậy?\" </p><p>Thanh Nhi im lặng. </p><p>Diệp Huyên chớp mắt: \"Khó nói lắm hả?\" </p><p>Thanh Nhi quay đầu nhìn về phía Diệp Huyên: \"Ta chỉ đang nghĩ nên làm sao để nói một vấn đề phức tạp thành đơn giản, có vậy thì huynh mới nghe hiểu được!\" </p><p>Vẻ mặt Diệp Huyên cứng lại. </p><p>Thanh Nhi dịu dàng đáp: \"Hễ là còn bên trong cảnh giới thì đều là con kiến, mà thoát ra được phạm trù đó rồi cũng là con kiến. Một cao thủ chân chính sẽ không bị bất cứ thứ gì trói buộc, hiểu rõ mọi thứ, vượt qua tất cả...\" </p><p>Nàng nói xong bèn quay đầu nhìn thẳng vào Diệp Huyên: \"Nếu huynh muốn hỏi ta mạnh cỡ nào thì ta không thể trả lời huynh được!\" </p><p>Diệp Huyên khó hiểu: \"Tại sao thế?\" </p><p>Thanh Nhi cười: \"Bởi vì ta cũng không biết mình mạnh đến mức nào!\" </p><p>Diệp Huyên im lặng. </p>"}