{"title":"Chương 9841: \"Đi Vạn Mộ Thần Vực?\"  ","content":"<p> Hắn biết, cuối cùng Tam Kiếm cũng sẽ có một trận chiến. </p><p>Không ai có thể ngăn được! </p><p>Diệp Huyên như nhớ ra gì đó, lại hỏi: \"Thanh Nhi, Thanh Khâu từng là bản thể của muội. Vậy nói cách khác, nếu các muội bằng lòng thì có thể hợp làm một đúng không?\" </p><p>Thanh Nhi gật đầu: \"Đúng vậy!\" </p><p>Diệp Huyên nhìn Thanh Nhi: \"Nếu các muội hợp làm một sẽ trở nên mạnh hơn hả?\" </p><p>Thanh Nhi khẽ cong môi: \"Huynh đoán xem!\" </p><p>Diệp Huyên hơi ngẩn ra, sau đó lắc đầu cười: \"Thanh Nhi, muội cũng tinh nghịch quá!\" </p><p>Thanh Nhi liếc Diệp Huyên nói: \"Không cần hợp thể, một mình ta cũng có thể bảo vệ ca ca cả đời!\" </p><p>Diệp Huyên lặng im một lát rồi nói: \"Nếu vậy, dù là vũ trụ hiện có hay vô vàn vũ trụ đều không có bất cứ kẻ nào đe dọa được đến ta! Đúng không?\" </p><p>Thanh Nhi gật đầu: \"Đúng vậy! Có muội thì dù hai người họ có bắt tay với nhau cũng không giết được huynh!\" </p><p>Diệp Huyên lắc đầu cười. </p><p>Thanh Nhi lại nói: \"Huynh sẽ không chết, nhưng không có nghĩa là sẽ không...\" </p><p>Nàng nói đến đây lại không nói thêm gì nữa. </p><p>Diệp Huyên hơi tò mò hỏi: \"Sẽ không gì?\" </p><p>Thanh Nhi im lặng một hồi mới nói: \"Huynh sẽ không chết, nhưng không có nghĩa là câu chuyện của huynh sẽ không kết thúc. Nó giống như một cuốn truyện, suy cho cùng cũng sẽ có ngày hết.\" </p><p>Nàng nói xong bỗng nhẹ nhàng tựa đầu lên vai Diệp Huyên rồi dịu dàng nói: \"Có ta thì câu chuyện của huynh sẽ không bao giờ kết thúc. Hắn mà dám thì ta sẽ khiến hắn kết thúc trước!\" </p><p>Nàng nói đến đây chợt liếc về phía nào đó, trong mắt lóe lên vẻ lạnh lẽo: \"Ngươi dám làm cho người thiên mệnh kế tiếp xuất hiện thì ta cũng giết ngươi luôn!\" </p><p>Người nào đó: \"...\" </p><p>Diệp Huyên đang định nói chuyện thì đúng lúc này chợt cảm nhận được gì đó, quay đầu lại. Tinh không cách đó không xa, có một nam một nữ đang đứng. </p><p>Nam mặc một chiếc áo giáp màu vàng, trong tay cầm một thanh trường thương, trên trán toát ra một luồng sát khí. </p>"}