{"title":"Chương 9842: \"Tiền bối, thứ này không đơn giản đâu!\"  ","content":" Người bí ẩn kia liền nói ngay: \"Diệp công tử có phân phó gì chúng ta cũng đều không chối từ!\" <br>Người đàn ông trung niên liếc nhìn người bí ẩn, sau dó hỏi: \"Huynh đài xưng hô như thế nào?\" <br>Người bí ẩn lắc đầu: \"Không tiện tiết lộ\". <br>Người đàn ông trung niên gật đầu: \"Đã hiểu\". <br>Advertisement<br>Tất nhiên là ông ta sợ bị trả thù. <br>Tần Quan quay đầu nhìn về phía Diệp Huyên: \"Lát nữa trông cậy hết vào ngươi\". <br>Advertisement <br> <br>Nói rồi, nàng ta xòe tay, một quả cầu đỏ như máu chậm rãi bay lên. <br>Người bí ẩn đứng cạnh Tần Quan đột nhiên hỏi: \"Quan chủ, đây là gì?\" <br>Tần Quan cười: \"Cậu Bé!\" <br>Cậu Bé? <br>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi. <br>Tần Quan đưa mắt nhìn xung quanh rồi nói: \"Đây là một tinh vực chết, mấy trăm nghìn tinh vực xung quanh nơi đây đều không có sinh linh nào, vừa khéo để thả nó!\" <br>Nói xong, nàng hơi xòe tay trái, sau đó dưới chân ba người hiện lên một vòng Thái Cực. <br>Tần Quan nói: \"Đây là trận pháp phòng ngự được thiết kế để tránh bom, có thể cản được đa phần uy lực của bom, nhưng quả bom này có sức tàn phá quá lớn, không thể hoàn toàn cản lại hết được, vậy nên các ông phải cẩn thận một chút\". <br>Người bí ẩn cười nói: \"Không sao, Tần các chủ cứ thả đi\". <br>Người đàn ông trung niên cũng cười đáp: \"Không sao đâu!\" <br>Bọn họ đã đến được cấp bậc này rồi, ngoại vật Thần khí bình thường muốn đả thương họ gần như là chuyện không thể! <br>Mà Diệp Huyên thì vội vàng thả cái chuông vàng kia ra, sau đó lại hóa kiếm Thanh Huyên thành khiên chắn trước mặt. <br>Người bí ẩn nhìn Diệp Huyên, cười nói: \"Tiểu huynh đệ, lát nữa ta sẽ bảo vệ cậu cho\". <br>Diệp Huyên do dự một lúc rồi nói: \"Tiền bối, thứ này không đơn giản đâu!\" <br><br>Người bí ẩn cười: \"Biết rồi, nếu đối với cảnh giới như cậu thì đúng là không hề đơn giản!\" <br>Diệp Huyên không nói gì nữa. <br>Lúc này, Tần Quan lại bỗng nói: \"Các ông cẩn thận một chút, ta sắp cho nổ rồi đấy\". <br>Nói xong, nàng ta lập tức nhen lửa Cậu Bé. <br>Vừa đốt lên, nàng ta đã nhanh chóng trốn ra sau lưng Diệp Huyên, sau đó đưa hai tay nắm chặt lấy vạt áo của hắn, chôn vùi đầu vào lưng Diệp Huyên... <br><br>Xèo! <br><br>Quả Cậu Bé đột nhiên phóng lên trời trong mắt tất cả mọi người. <br><br>Đùng đùng! <br><br>Một âm thanh nổ tung vang lên, tích tắc sau, thất khiếu của tất cả cường giả nơi đây đều chảy máu, thân thể nứt ra. <br><br><br>"}