{"title":"Chương 9843: Hắn cạn hết lời luôn rồi.  ","content":" Ngay sau đó, một đám mây hình nấm nương theo tiếng nổ tung thẳng lên trời, một luồng sức mạnh hủy thiên diệt địa đột nhiên xung chấn ra khắp bốn phía. <br>Ầm! <br>Chỉ trong nháy mắt, vòng Thái Cực dưới chân cường giả bí ẩn và người đàn ông trung niên kia rung lên dữ dội, sau đó nó chợt nứt ra, thế là thân thể của cả hai lập tức nổ tung trong chốc lát. <br>Advertisement<br>\"Vãi?\" <br>Người bí ẩn đột nhiên kinh hãi nói: \"Cái quái gì thế này? Vãi?\"<br>Advertisement <br>Quả bom vừa nổ tung, tấm lưới tinh bí ẩn ẩn nơi chân trời lập tức bị phá vụn. <br>Không chỉ tấm lười đó, mà lấy Tần Quan và Diệp Huyên làm trung tâm, mấy trăm tinh vực xung quanh cũng lập tức hóa thành than tro trong nháy mắt, những cường giả siêu cấp có mặt ở đây đều thấy hoảng hốt, đua nhau thối lui lại. Nhưng đã không còn kịp, đám người Minh Tân chớp mắt đã bị nổ bay ra ngoài mấy triệu trượng. <br>Đến khi bọn họ dừng lại được thì thân thể đã biến mất! <br>Bọn họ chỉ còn lại dạng linh hồn, trong lòng hoảng hốt không thôi, họ dồn dập lui lại để tránh dư chấn kinh khủng từ quả bom kia... <br>Còn người đàn ông trung niên cùng cường giả bí ẩn đứng cạnh Diệp Huyên và Tần Quan sau khi bị nổ tung cơ thể thì mới sực tỉnh ngộ, cả hai không còn dám xem thường nữa, luân phiên nhau dùng mấy kỹ năng bảo mệnh của mình. <br>Tuy đã làm đến mức đó, nhưng hai người vẫn bị nổ bay lùi gần trăm vạn trượng! <br>Mà Diệp Huyên và Tần Quan cũng bị chấn lui hơn nghìn trượng. <br>Lúc dừng lại được, khóe miệng Diệp Huyên đã có máu tươi chảy xuống, thân thể cũng nứt toác, xuất hiện vô số rãnh máu. <br>Nhưng kiếm Thanh Huyên vẫn không hề hấn gì! <br>Như Thanh Nhi từng nói, thế giới hiệu tại này, ngoại trừ Tam Kiếm ra, không ai có thể làm gãy kiếm Thanh Huyên! <br>Diệp Huyên chậm rãi ngẩng đầu lên nhìn, tất cả chỉ còn lại một màu đen kịt! <br>Đã bị nổ tan tác hết rồi! <br>Đầu óc Diệp Huyên kêu ong ong! <br> Rốt cuộc đây là thứ gì vậy? <br>Trong nháy mắt vừa nãy đó, trực giác nói cho hắn biết, nếu như không có kiếm Thanh Huyên làm khiên đỡ, cũng không có vòng Thái Cực của Tần Quan thì có thể hắn đã bị nổ chết! <br>Quá kinh khủng! <br>Lúc này, Tần Quan đột nhiên nói: \"Ngươi không sao chứ?\" <br><br>Diệp Huyên xoay người nhìn về phía Tần Quan, sắc mặt Tần Quan bây giờ đã tái nhợt, cả người trông rất suy yếu. <br><br>Diệp Huyên vội vã đỡ lấy Tần Quan: \"Cô vẫn ổn chứ?\" <br><br>Tần Quan hít sâu một hơi, sau đó nói: \"Yếu lắm rồi! Ta ít khi dùng bom này lắm, uy lực vẫn có chút chưa đủ, cần phải tăng cường hơn nữa, nhất là ở phương diện nhắm vào linnh hồn!\" <br><br><br><br><br>"}