{"title":"Chương 9844: Quá đáng thật!  ","content":" Diệp Huyên không chút do dự, hắn quay đầu nhìn cường giả bí ẩn và người đàn ông trung niên kia: \"Rút lui!\" <br>Nói xong, hắn ôm lấy Tần Quan rồi cùng biến mất ở phần cuối tinh không. <br>Cường giả bí ẩn và người đàn ông trung niên kia nhìn nhau một chút, sau đó cũng cấp tốc đi theo. <br>Tần Quan không ở đây nữa, hai người bọn họ vẫn có chút kiêng dè đám người Minh Tân này. <br>Advertisement<br>Bên phía Minh Tân vẫn còn đang đứng đơ người tại chỗ. <br>Cú nổ vừa nãy đã khiến nàng ta tê dại. <br>Advertisement <br><br>Nàng ta thật sự đã cảm nhận được cái chết gần kề! Không đúng, phải nói là nàng ta chưa bao giờ đến gần với cái chết như thế! <br>Thiên Danh ở bên cạnh nàng ta cũng có khuôn mặt nghiêm nghị, đời này gã đã chiến đấu qua vô số trận, kẻ địch như thế nào cũng từng gặp, nhưng kiểu như hôm nay thì thật sự là lần đầu gặp phải! <br>Hôm nay gã đã hiểu được cái gì gọi là sức mạnh đồng tiền! <br>Quá đáng thật! <br>Minh Tân đột nhiên nhẹ giọng nói: \"Người phụ nữ này... có nhiều tiền, nhiều trang bị như vậy, chúng ta giết làm sao được?\" <br>Thiên Danh trầm mặc. <br>Lúc này, ông lão cầm trường mâu đứng ở bên cạnh đột nhiên nói: \"Có lẽ nàng ta đã bị phản phệ rồi! Bây giờ là lúc thích hợp nhất để kết liễu nàng ta!\" <br>Minh Tân quay đầu nhìn về phía ông lão: \"Quả bom đỏ như màu ban nãy ông cũng thấy rồi đó, ông dám chắc rằng nàng ta không có quả thứ hai không?\" <br>Ông lão trầm mặc một lát rồi nói: \"Không dám!\" <br>Minh Tân khẽ thở dài. <br>Đối mặt với Tần Quan này, nàng ta thật sự thấy hơi bất lực. <br>Sao lại có nhiều tiền đến mức đó chứ! <br>Thiên Danh nhẹ giọng nói: \"Người này có quá nhiều tiền, vậy nên nàng ta mới đáng chết\". <br>Minh Tân trầm mặc. <br>Đáng chết! <br><br>Như Diệp Huyên đoán, sở dĩ bọn họ giết Tần Quan là vì muốn chiếm đoạt của cải, giật lấy tài sản khổng lồ của Tần Quan. <br>Đúng lúc này, ông lão cầm trường mâu nói: \"Hai người này thành lập Tiên Bảo Các và thư viện Quan Huyên ở Vô Biên Thành, có nên...\" <br>Minh Tân lắc đầu: \"Không được!\" <br>Ông lão cầm mâu cau mày lại: \"Tại sao?\" <br>Minh Tân liếc mắt nhìn lão: \"Mâu Thần, nếu Vô Biên Thành không còn thư viện Quan Huyên và Tiên Bảo Các và thư viện Quan Huyên nữa thì người phụ nữ kia sẽ còn kiêng kị điều gì nữa không? Không! Khi ấy nàng ta sẽ không chút do dự ném thứ đồ chơi chết tiệt kia vào thành! Một quả là đủ tiễn cả thành đi đời, ông tin không?\" <br><br>Mâu Thần trầm mặc. <br><br>Minh Tân đang định nói chuyện thì đúng lúc này, mồ cái bóng mờ chợt xuất hiện trước mặt ba người, nhìn thấy bóng mờ này, sắc mặt cả ba đều khẽ biến. <br><br>Bóng mờ đột nhiên nói: \"Đi theo ta\". <br><br>Nói xong, hắn ta xoay người biến mất. <br><br>"}