{"title":"Chương 9845: \"Tuân lệnh\".  ","content":" Ba người Minh Tân không hề do dự mà đi theo ngay. <br>... <br>Ở một bên khác, An Lan Tịnh nhìn phía xa, lúc này đây, trước ngực Thần Tế Sư đã bị cắm một thanh trường thương. <br>Thần Tế Sư nhìn chằm chằm vào An Lan Tịnh. <br>Advertisement<br>An Lan Tịnh đang định ra tay tiếp thì bỗng, một cái bóng mờ chợt lóe lên, An Lan Tịnh khẽ nhíu mày, sau đó vọt về phía trước, đạp một cước xuống! <br>Ầm! <br>Advertisement <br><br>Một tiếng vang đinh tai nổ ra, thời không trước mặt An Lan Tịnh lập tức bị phá vụn! <br>Mà lúc này, Thần Tế Sư đã không còn thấy đâu, chỉ còn lại trường thương. <br>An Lan Tịnh trầm mặc một lúc, sau đó xòe tay ra, thanh trường thương trở về trong tay nàng, sau đó nàng cũng biến mất ở phía cuối tinh không. <br>...<br>Vô Biên Thành. <br>Ngày nọ, có một người phụ nữ đi tới Vô Biên Thành, người này không phải ai xa lạ, chính là Đinh Thược Dược. <br>Đinh Thược Dược liếc mắt nhìn xung quanh, sau đó khẽ mỉm cười: \"Vô Biên Thành...\" <br>Nói xong, bà ấy bước vào trong. <br>Vừa vào thành chưa được bao lâu thì đã có một ông lão xuất hiện trước mặt Đinh Thược Dược, ông lão cung kính thi lễ với bà ấy: \"Chủ mẫu!\" <br>Đinh Thược Dược nói: \"Tư liệu ta muốn đã chuẩn bị xong hết chưa?\" <br>Ông lão gật đầu: \"Đã xong hết rồi!\" <br>Nói xong, ông ta xòe tay ra, một quyển sách xuất hiện trước mặt Đinh Thược Dược. <br>Ông lão nói: \"Chín người này không phải là cường giả của cái thời đại này, bọn họ đều đến từ thời đại Vô Danh hoặc là thời đại Thần Minh, đều không đi theo Vô Biên Chủ\". <br>Đinh Thược Dược gật đầu, bà ấy nhìn chín quyển trục trước mắt, một lát sau, bà ấy cầm lấy một quyển trong đó ra: \"Trước tiên đi thăm hỏi người này đi\". <br><br>Ông lão do dự một lúc rồi hỏi: \"Chủ mẫu, bọn họ sẽ gia nhập với chúng ta sao?\" <br>Đinh Thược Dược cười nói: \"Không gia nhập cũng không sao cả, chỉ cần bọn họ không theo Vô Biên Chủ là được\". <br>Nói xong, bà ấy nhìn về phía xa: \"Sau khi Thính Vân xuất quan khỏi Tiểu Tháp thì bảo nàng lập tức đến đây\". <br>Ông lão khẽ gật đầu: \"Tuân lệnh\". <br><br>... <br><br>Một nơi nào đó trong tinh không. <br><br>Diệp Huyên dẫn Tần Quan lao nhanh một đường, không biết qua bao lâu, cả hai mới dừng lại. <br><br><br><br><br>"}