{"title":"Chương 9847: Chúng ta đến Truyền Tống Trận rồi”.  ","content":" Nghe vậy, người đàn ông trung niên quay đầu sang hỏi: \"Thời đại Vô Danh luôn à?\" <br>Người bí ẩn gật đầu. <br>Ngô Hạo quan sát người bí ẩn một lượt rồi nói: \"Vậy hẳn ta phải biết ông chứ! Nhưng cái tên này... Ta chưa từng nghe bao giờ!\" <br>Người bí ẩn cười nói: \"Chưa từng nghe cũng bĩnh thường thôi, ta cũng sống nay đây mai đó lắm\". <br>Advertisement<br>Ngô Hạo: \"...\" <br>Diệp Huyên đột nhiên nói: \"Thiên Danh kia cũng đến từ thời đại Vô Danh?\" <br>Advertisement <br><br>Người bí ẩn gật đầu: \"Gã cùng thời đại với chúng ta, thực lực xếp thứ hai, đứng đầu là Vô Danh, tất nhiên nếu Vô Biên Chủ không ra mặt thì Vô Danh kia chính là người mạnh nhất\". <br>Vô Danh! <br>Diệp Huyên trầm mặc một lát rồi xoay người nhìn Tần Quan: \"Ta phải nâng cao thực lực\". <br>Tần Quan gật đầu: \"Ta giúp ngươi\". <br>Nói xong, nàng ta nhìn xung quanh, sau đó nói: \"Chúng ta phải đến Kinh Đô\". <br>Diệp Huyên khẽ nhíu mày: \"Kinh Đô?\" <br>Tần Quan gật đầu: \"Là một căn cứ phòng ngự đặc biệt được ta thành lập, chỉ có đến đó thì mới có thể ngăn cản được mấy tên kia. Và cũng chỉ có nơi đó mới có thể chế tạo cho ngươi một loạt trang bị cực kỳ mạnh mẽ\". <br>Nói rồi, nàng ta vỗ nhẹ lên vai Diệp Huyên, sau đó nghiêm túc nói: \"Ta muốn cho ngươi theo nghiệp Kiếm đạo nạp tiền!\" <br>Diệp Huyên: \"...\" <br><br>Kinh Đô! <br>Đoàn Diệp Huyên lên đường đến Kinh Đô. <br>Ban đầu Diệp Huyên định dùng kiếm Thanh Huyên đưa cản nhóm đến Kinh Đô bởi Tần Quan biết tọa độ của nơi này, nhưng nàng ta lại nói không được, thời không của Kinh Đô đều đã được nàng ta cải tạo, nếu dùng kiếm Thanh Huyên dịch chuyển đến sẽ rơi vào vòng xoáy thời không. <br>Không có cách nào, mọi người chỉ có thể đi đường bình thường tới. <br>Trên đường đi, Lý Kình đột nhiên lên tiếng: “Tần các chủ, theo như ta biết thì các cô có thành lập thương hội Tiên Bảo Các ở Vô Biên Thành, chúng ta bỏ chạy thế này thì liệu chúng có nhằm vào thương hội của cô không?” <br><br>Tần Quan mỉm cười nhìn Diệp Huyên, Diệp Huyên cười đáp: “Không đâu”. <br>Lý Kình nhìn Diệp Huyên, khó hiểu hỏi: “Vì sao?” <br>Diệp Huyên trả lời: “Nếu chúng dám tiêu diệt thư viện và thương hội của chúng ta thì chúng ta sẽ cho nổ tung Vô Biên Thành!” <br>Vẻ mặt Lý Kình cứng đờ. <br>Tần Quan lại bảo: “Chúng ta đến Truyền Tống Trận rồi”. <br><br>Ba người phía Diệp Huyên nhìn về nơi không xa trước mặt, ở đó có một Truyền Tống Trận khổng lồ. <br><br>Tần Quan đưa ba người tới đó, sau khi vào Truyền Tống Trận, một giọng nói đột nhiên vang lên trong trận: “Mời giao quyền”. <br><br>Tần Quan nói: “Uỷ quyền!” <br><br>“Tít!” <br><br>"}