{"title":"Chương 9848: Một triệu người! ","content":" Một âm thanh giòn tan vang lên, sau đó một giọng nói cũng vang lên: “Uỷ quyền thành công, khởi động trận pháp”. <br>Giọng nói vừa dứt, trận pháp khổng lồ bắt đầu rung lên. <br>Lý Kình nhìn xung quanh: “Tần các chủ, cái này còn cần uỷ quyền nữa à?” <br>Tần Quan gật đầu: “Truyền Tống Trận đến Kinh Đô chỉ có ta uỷ quyền mới có thể vào được”. <br>Advertisement<br>Lý Kình khẽ gật đầu: “Thật lợi hại”. <br>Ngay sau đó, mọi người hoá thành một tia sáng và biến mất trên Truyền Tống Trận. <br>Advertisement <br><br>Không lâu sau khi nhóm Diệp Huyên biến mất, một hư ảnh xuất hiện, mà xuất hiện sau hư ảnh đó là đám người Minh Tân. <br>Hư ảnh dẫn đầu đám người đi vào Truyền Tống Trận, Truyền Tống Trận khẽ rung, một giọng nói vang lên: “Mời uỷ quyền!” <br>Mọi người đều sững sờ. <br>Uỷ quyền? <br>Cái quái gì vậy? <br>Lúc này, giọng nói ấy lại vang lên: “Mời uỷ quyền!” <br>Hư ảnh khàn giọng bảo: “Uỷ quyền!” <br>Sau một lúc im lặng, giọng nói kia lại vang lên: “Ngu ngốc!” <br>Tất cả mọi người: “…” <br>… <br>Kinh Đô. <br>Không lâu sau, Diệp Huyên chậm rãi mở mắt ra, vừa mở mắt hắn đã thấy một toà lâu đài, hắn chưa thấy toà lâu đài nào lớn như thế này. <br>Lâu đài rộng không thấy điểm kết thúc, cao không thấy đỉnh, con người đứng trước lâu đài còn chẳng bằng con kiến. <br>Toàn bộ lâu đài được làm từ loại vật liệu đặc biệt không tên, quan sát kỹ thì thấy nó được bao phủ chi chít những phù văn nhỏ. <br>Mà trên tường thành còn có những vũ khí bí mật không biết tên, vô cùng thần bí, ngoài ra bầu trời phía trên tường thành thi thoảng còn có những con tàu chiến bí ẩn bay qua. <br> <br>Lý Kình khẽ hỏi: “Tần các chủ, đây là Kinh Đô ư?” <br>Tần Quan gật đầu: “Đúng, hoan nghênh mọi người tới Kinh Đô của ta”. <br>Nói xong nàng ta quay đầu nhìn phía xa, tường thành của lâu đài đột nhiên nứt ra, tiếp đến, một tấm màn sáng từ từ trải dài đến tận chân Tần Quan. <br>Tần Quan cười bảo: “Đi”. <br>Nàng ta dẫn ba người phía Diệp Huyên đi về phía xa. <br><br>Diệp Huyên nhìn ánh sáng dưới chân rồi hỏi: “Đây là cái gì?” <br><br>Tần Quan nháy mắt: “Về nhà phải có cảm giác nghi thức chút”. <br><br>Đám đông: “…” <br><br>Sau khi vào lâu đài, hai bên đã đứng sẵn gần một triệu người. <br><br>Một triệu người! <br><br>"}