{"title":"Chương 9850: “Ta tin là vậy”.  ","content":"Tần Quan chớp mắt: “Không tin?” <br>Diệp Huyên cười bảo: “Ta tin!” <br>Advertisement<br>Tần Quan cười nhẹ: “Đây là một trong những công xưởng quân đội, ở đây có phòng ngự hàng đầu, Vô Biên Chủ tới đây, ta cũng không sợ”. <br>Diệp Huyên nhìn xung quanh rồi hỏi: “Người ở đây đa số đều là người tu luyện bình thường à?” <br>Advertisement <br><br><br>Tần Quan gật đầu: “Họ đều là những người có thiên phú không mấy tài giỏi, nhưng lại là những người chịu được khổ, ham học hỏi, cho nên ta dạy cho họ kiến thức để họ có việc làm, cho họ tìm được giá trị của mình”. <br>Nàng ta nói rồi, khoé miệng hơi cong lên: “Ta không bóc lột họ, làm việc ở đây cho ta đãi ngộ tốt hơn bên ngoài rất nhiều”. <br>Diệp Huyên cười: “Ta tin là vậy”. <br>Trong lúc hai người đang nói chuyện, Tần Quan đã đưa Diệp Huyên vào trong một toà cung điện pha lê, Tần Quan chỉ vào chiếc ghế pha lê bên cạnh: “Ngồi đi”. <br>Diệp Huyên gật đầu, ngồi lên ghế pha lê, chẳng bao lâu sau từng luồng ánh sáng trắng quét qua người hắn. <br>Diệp Huyên hơi tò mò: “Đây là gì?” <br>Tần Quan cười đáp: “Quét, tương tự như xâm nhập vào thần thức của người tu luyện vậy”. <br>Diệp Huyên: “…” <br>Lúc này một ông lão mặc áo bào trắng đi tới, ông ta cúi đầu thật sâu trước Tần Quan: “Các chủ”. <br>Tần Quan cười: “Lão Trương, nhớ dùng vật liệu tốt nhất nhé”. <br>Lão Trương cúi đầu thật sâu: “Tuân mệnh”. <br> <br>Tần Quan xoè lòng bàn tay, kiếm Thanh Huyên của Diệp Huyên bay vào tay nàng ta, nàng ta quan sát kiếm Thanh Huyên rồi bảo: “Thanh kiếm này được Thiên Mệnh cải tạo rồi, chất liệu có một không hai, vô cùng thích hợp để nâng cấp”. <br><br>Nói rồi nàng ta nhìn Diệp Huyên: “Đưa ngươi đi xem Võ Các của ta, trong đó có các loại võ kỹ mà ta sưu tầm được, trong đó có hàng trăm triệu kiếm kỹ, ta muốn nâng cao kiếm đạo của ngươi! Ta muốn kết hợp khoa học và thần học của ngươi với nhau, một loại kiếm đạo hoàn toàn mới chứa văn minh khoa học và văn minh Thần đạo!” <br><br>Diệp Huyên: “…” <br><br>Chẳng mấy chốc, Tần Quan đưa Diệp Huyên đến trước một toà tháp cao mười hai tầng, diện tích rất lớn. <br><br>Ở lối vào của toà thấp ở tầng một có hai chữ lớn: Võ Các! <br><br>Tần Quan đưa Diệp Huyên vào Võ Các, vừa vào Võ Các, Diệp Huyên đã thấy hơn mười ông lão tóc bạc đang tập trung cùng nghiên cứu cái gì đó. <br><br>"}