{"title":"Chương 9851: “Thứ Nguyên giới”.  ","content":"Nhìn thấy Tần Quan đi tới, mười mấy người vội vàng dừng lại, sau đó xoay người cúi chào thật sâu trước nàng ta. <br>Tần Quan mỉm cười nhìn ông lão tóc bạc đi đầu: “Trần Võ trưởng lão, vị này là Diệp công tử”. <br>Thấy Tần Quan giới thiệu, Trần Võ trưởng lão nhìn Diệp Huyên rồi hơi cúi đầu chào hắn. <br>Advertisement<br>Diệp Huyên khẽ gật đầu, hỏi Tần Quan: “Đây chính là Võ Các à?” <br>Tần Quan gật đầu. <br>Advertisement <br>Lúc này, Trần Võ đột nhiên cất lời: “Diệp công tử có thể thi triển chiêu thức Sát Na Vô Địch mà Tần các chủ nói không?” <br>Diệp Huyên gật đầu: “Đương nhiên có thể”. <br>Diệp Huyên xoè lòng bàn tay, một thanh Kiếm Ý xuất hiện trong tay hắn, giây tiếp theo, hắn đâm thẳng về phía trước. <br>Vút! <br>Thời không chia cắt, hắn lập tức ra khỏi vũ trụ hiện hữu này. <br>Nhìn thấy cảnh này, mấy người phía Trần Võ đưa mắt nhìn nhau, trong mắt đều hiện lên vẻ ngạc nhiên và kỳ quái. <br>Lúc này, Diệp Huyên đã quay trở lại. <br>Trần Võ trầm giọng nói: “Thứ Nguyên giới”. <br>Diệp Huyên tò mò hỏi lại: “Thứ Nguyên giới?” <br>Trần Võ gật đầu: “Một dạng không gian đặc biệt, không gian này bây giờ vẫn là thời không bí ẩn chưa rõ, không quen thuộc với mọi người. Mà theo như ta biết, ông lão nghiên cứu thời không kia đang nghiên cứu lĩnh vực thời không chưa biết này đấy”. <br>Diệp Huyên quay đầu nhìn Tần Quan, nàng ta cười bảo: “Người ông ấy nói tới là lão Cổ, phụ trách hạng mục khác”. <br>Diệp Huyên khẽ gật đầu. <br>Trần Võ lại nói: “Các chủ, Diệp công tử, chúng ta đã biết đặc thù và cốt lõi của kiếm kỹ này, uy lực của nó vô cùng mạnh, cũng vô cùng đặc biệt, nhưng Diệp công tử vẫn chưa tu luyện chính xác, chưa khai quật được hết uy lực của nó, để chúng ta nghiên cứu thêm rồi viết ra một bộ phương pháp tu luyện đơn giản, sau đó đưa cho Diệp công tử”. <br> Tần Quan gật đầu: “Được”. <br>Nói xong nàng ta nhìn Diệp Huyên: “Chúng ta đi thôi”. <br>Diệp Huyên liếc nhìn xung quanh, hắn do dự rồi nói: “Nơi đây cất giữ vô số phương pháp tu luyện và kiếm kỹ à?” <br>Tần Quan gật đầu. <br><br>Diệp Huyên nghiêm túc nói: “Ta có thể ở lại đây xem một lúc không?” <br><br>Tần Quan lắc đầu: “Không cần thiết”. <br><br>Diệp Huyên khó hiểu: “Vì sao?” <br><br><br><br><br>"}