{"title":"Chương 9853: Máu đỏ tươi tuôn ra như mưa.","content":"uang lúc này đột nhiên bật cười.<br>Cùng lúc đó, mấy tên đàn em của anh ta nhanh chóng bao vây lấy anh ta, hai người trong số họ giúp nâng cơ thể của Triệu Thành Lượng lên.<br>Một người trong số họ lấy ra một cái chai, đổ ra một viên đan dược rồi đưa vào miệng Triệu Thành Lượng.<br>Họ không hề tỏ ra hoảng sợ vì cái chết của Triệu Thành Lượng, như thể Triệu Thành Lượng chỉ ngủ thiếp đi thôi.<br>Triệu Thành Quang nói với Lý Phong: \"Lý Phong, mày rất ngu, rất ngu đấy\".<br>\"Nếu tao là mày, tao nhất định sẽ không đứng ở trước mặt tao như mày bây giờ đâu\".<br>Lý Phong khẽ cười hỏi: \"Tại sao lại nói như vậy?\"<br> \"Trước khi tao giải thích câu hỏi này, mày không tò mò tại sao hai chúng tao là anh em, nhưng chúng tao trông không giống nhau chút nào sao?\"<br>Lý Phong thuận tay sờ sờ mũi: \"Tao cũng khá là tò mò đấy, nói đi\".<br>Khi Lý Phong đang nói chuyện với Triệu Thành Quang, đám Liễu Ngọc Phân đã có một cuộc hỗn chiến với con rắn, như thể Lý Phong đang trò chuyện với một người bình thường ở bên đường.<br>Bọn họ hoàn toàn không lo lắng cho sự an toàn của Lý Phong, ngược lại Hứa Hạo Nhiên còn ném ra một câu: \"Anh rể, đừng nói chuyện với tên ngốc này nữa, xử anh ta đi rồi mau đến giúp em một chút đi! \"<br>Hứa Hạo Nhiên đang bị rắn đuổi theo, cái khác thì không được, chứ khả năng chạy trốn của cậu ta là hạng nhất đấy.<br>Triệu Thành Lượng chậm rãi mở ra hai tay, cười nói: \"Mày biết tại sao gia tộc chúng tao có thể trụ vững trăm vạn năm không?\"<br>\"Đó là bởi vì gia tộc chúng tao có một bí thuật độc nhất vô nhị!\"<br>Khi Triệu Thành Quang nói, hai tay của anh ta luôn giơ lên, anh ta đi về phía Lý Phong.<br>\"Bí thuật gì vậy, nói ra xem nào\".<br>Lúc này, trên mặt Triệu Thành Quang rất tự tin, con mắt nhìn Lý Phong của anh ta tràn đầy sự trêu ngươi.<br>\"Tao thừa nhận rằng tay của mày khá mạnh, nhưng nếu mày chết càng thảm thì tao càng vui\".<br>\"Bởi vì không lâu nữa cơ thể của mày sẽ trở thành của tao!\"<br>Lông mày Lý Phong khẽ giật: \"Là sao?\"<br>Triệu Thành Quang đột nhiên bật cười: \"Mày sẽ sớm biết thôi!\"<br>Dứt lời, Triệu Thành Lượng đột nhiên hét lên: \"Làm đi\".<br> <br>Sau đó, một điều bất ngờ đã xảy ra.<br>Phía sau Triệu Thành Quang, một trong những đàn em của anh ta đã rút một thanh đoản kiếm ra và đâm vào cơ thể của Triệu Thành Quang từ phía sau!<br>Máu đỏ tươi tuôn ra như mưa.<br>Ngay sau đó, miệng của Triệu Thành Quang bắt đầu nhanh chóng niệm một câu thần chú khó hiểu.<br>Anh ta giang hai tay ra, đồng thời cơ thể anh bắt đầu lóe lên một tia sáng kỳ lạ.<br>Vào lúc này, mắt, miệng và thậm chí cả lỗ mũi của Triệu Thành Quang đã hoàn toàn mở ra!<br>Sau đó, anh ta hóa thành một tia sáng bắn thẳng vào Lý Phong!<br>Nhìn thấy khoảnh khắc ánh sáng này sắp chạm vào cơ thể, không biết Lý Phong làm như thế nào, đột nhiên khẽ vẫy tay một cái trên không trung.<br>Trong nháy mắt, một tấm gương lớn trực tiếp xuất hiện trước mặt Lý Phong, ánh sáng tỏa ra từ cơ thể Triệu Thành Quang lập tức bị khúc xạ tới một ngọn cỏ bên cạnh qua tấm gương.<br>Đúng lúc này, có một con ếch đang ngồi xổm trên bãi cỏ.<br>Ánh sáng kỳ lạ ngay lập tức ngập vào cơ thể con ếch, sau đó không còn âm thanh nào nữa.<br>Một chuyện thú vị đã xảy ra, cơ thể bị thương nặng của Triệu Thành Quang, ánh mắt trở nên lờ đờ, sau đó anh ta làm một động tác mà ng<br><br>"}