{"title":"Chương 9857: chuyện này không thể nói lung tung được đâu\".","content":"ăng lực nào có thể bắt đi một người trong thời gian ngắn như vậy?<br>Mục đích của người đàn ông này là gì khi bắt đi nhiều cô gái trẻ đẹp như vậy?<br>Tóm lại, rất nhiều câu hỏi hiện ra trước mắt Lưu Lệ Lệ, sau khi không tìm được đáp án nào, Lưu Lệ Lệ theo phản xạ có điều kiện nghĩ đến Lý Phong.<br>Lúc này, Lý Phong đang đứng trước gương.<br>Anh quan sát kỹ xung quanh và thấy rằng tổng thể môi trường trong nhà vệ sinh này không khác gì những nơi khác.<br>Ngay cả chiếc gương trên tường cũng là một chiếc gương bình thường.<br>Ngay lúc Lý Phong đang nghĩ ngợi, một tiếng bước chân rất nhanh đột nhiên từ hành lang bên ngoài truyền đến.<br>Ngay sau đó, Lý Phong liền nghe thấy một giọng nói rất quen.<br> <br>\"Anh rể, anh rể có phát hiện ra cái gì thú vị không?\"<br>Lý Phong quay đầu lại và thấy Hứa Hạo Nhiên đang tiến đến với vợ mình là Lý Liễu Nhi.<br>Lý Liễu Nhi vốn là một người tương đối nhút nhát, nhưng do bị Lý Phong xáo trộn dòng thời gian nên hiện tại cô ấy đã trở lại trạng thái bình thường.<br>Tuy nhiên, dù nói là cô ấy có thể chạy nhảy, có thể suy nghĩ và nói chuyện như những người bình thường.<br>Tuy nhiên, đứng cạnh Hứa Hạo Nhiên, cô ấy có vẻ rất trầm lặng, khi bước vào, cô ấy chào Lý Phong và Hứa Mộc Tình một tiếng, khẽ gật đầu.<br>Tính cách của Lý Liễu Nhi và Hứa Hạo Nhiên hoàn toàn trái ngược nhau.<br>Nhưng không biết tại sao, hiện tại nhìn hai người lại rất xứng đôi.<br>So với Hứa Hạo Nhiên ồn ào kia, sự yên tĩnh của Lý Liễu Nhi có cảm giác bổ sung cho nhau.<br>Lý Phong lập tức kéo Hứa Hạo Nhiên đến trước mặt mình, nói với cậu ta: \"Có phải em rất tò mò không?\"<br>Hứa Hạo Nhiên gật đầu: \"Vâng, đương nhiên là em rất tò mò rồi\".<br>\"Khi chị Lệ Lệ đề cập đến vấn đề này em thực sự đã rất tò mò\".<br>\"Chỉ là cô ấy ở nhà một mình. Em hơi lo lắng cho cô ấy nên đã đưa cô ấy đến đây\".<br>\"Anh rể, mau nói cho em biết, có chuyện gì ở đây vậy?\"<br>Trước khi Lý Phong lên tiếng, giọng nói của một người đàn ông khác từ ngoài hành lang truyền đến.<br>Chỉ lần này là một người lạ.<br> Người đàn ông mặc một bộ âu phục và chải tóc bóng mượt.<br>Hắn tiến đến, hai tay ôm ngực: \"Có thể là chuyện gì chứ? Chắc là Trương Miêu Miêu nợ nhiều thẻ tín dụng. Hiện tại không có khả năng chi trả nên nghĩ ra cách ve sầu thoát xác, giả vờ mất tích đấy thôi\".<br>Ngay khi nhìn thấy người này, lông mày của Lưu Lệ Lệ khẽ nhăn lại.<br>Cô ấy giới thiệu với Lý Phong rằng người đàn ông trước mặt mình là ông chủ của Trương Miêu Miêu, tên là Ngô Hữu Lợi.<br>Lưu Lệ Lệ nói nhỏ với Lý Phong: \"Ngô Hữu Lợi này và Trương Miêu Miêu mất tích có quan hệ với nhau\".<br>Lưu Lệ Lệ vừa dứt lời, Ngô Hữu Lợi nói với một giọng điệu rất mất kiên nhẫn: \"Cảnh sát Lưu, chuyện này không thể nói lung tung được đâu\".<br>\"Mối quan hệ của tôi và Trương Miêu Miêu chỉ là giữa đồng nghiệp bình thường với nhau. Có thể hai chúng tôi khá thân nhau, nhưng tôi có thể rất nghiêm túc nói với cô rằng hai chúng tôi chắc chắn không phải là người yêu\".<br>\"Chúng tôi chỉ đi ăn rồi đi khách sạn vài lần. Nếu thật sự muốn giải thích quan hệ giữa hai người chúng tôi, chỉ có thể nói là bạn giường mà thôi\".<br>Khi Ngô Hữu Lợi nói những lời này, hắn bất giác dán mắt vào cơ thể của Hứa Mộc Tình.<br>Tuy nhiên, Ngô Hữu Lợi nhìn Hứa Mộc Tình với ánh mắt khá mơ hồ, hắn không trực tiếp nhìn chằm chằm mà chỉ nhìn thoáng qua, sau đó liền nhìn Lý Phong đang đứng giữa đám người.<br>Hắn chậm rãi đi tới gần Lý Phong nói: \"Này, nếu anh thực sự có năng lực thì mau tìm Trương Miêu Miêu cho tôi. Con đàn bà này còn nợ tôi mấy chục nghìn tệ chưa trả đấy\".<br>\"Các người không biết đâu, Trương Miêu Miêu là một con mụ rất sĩ diện. Cô ta rất thích hàng hiệu. Cứ hai tháng một lần, cô ta lại chi tiền cho những chiếc túi hàng hiệu mà cô ta không đủ khả năng chi trả\".<br>\"Hơn nữa, cô ta hầu như toàn mặc đồ hiệu của mấy hãng lớn. Anh nói xem cô ta chỉ là kẻ làm công ăn lương lương tháng chỉ bảy tám nghìn tệ. Làm sao cô ta có thể mua được những thứ nhiều tiền như vậy?\"<br><br>"}