{"title":"Chương 9874  “Phần mộ đó chôn cất ai thế?”  ","content":"<p><br></p><p>Diệp Huyên dẫn Thanh Nhi đi về phía ngôi mộ, khi đến gần cánh cổng, cánh cổng đó bỗng rung lên, ngay sau đó hai luồng khí tức sức mạnh đáng sợ phát ra từ cột đá hai bên cổng, sau đó chiến sĩ trên cột đá bước ra. </p><p>Một người trong đó bỗng tức giận nhìn Diệp Huyên, thanh kiếm dài trong tay chỉ vào Diệp Huyên: “Láo xược, trộm cắp từ nơi nào, dám xông vào Thiên Táng Chi Địa”. </p><p>Thanh âm vang vọng như chuông, chấn động cả trời đất. </p><p>Diệp Huyên khá ngạc nhiên, hai chiến sĩ này thế mà lại là cường giả Chân Ngã Cảnh trong truyền thuyết. </p><p>Chân Ngã Cảnh! </p><p>Đúng lúc này, người đàn ông trung niên gặp Diệp Huyên và Thanh Nhi trước đó cũng đuổi tới, khi nhìn thấy hai chiến sĩ áo giáp vàng sống lại, sắc mặt người đàn ông trung niên thay đổi, vội lùi sang một bên. </p><p>Chiến sĩ áo vàng tay cầm kiếm thấy Diệp Huyên không nói gì thì nổi giận, tay cầm kiếm đánh về phía Diệp Huyên. </p><p>Kiếm quang màu vàng chém xuống như thể muốn chém nát cả vũ trụ này, cực kỳ đáng sợ. </p><p>Diệp Huyên vẫn rất bình tĩnh khi đối mặt với một kiếm đáng sợ này. </p><p>Khi thanh kiếm đó chỉ còn cách đầu Diệp Huyên nửa tấc, thanh kiếm đột nhiên đâm vào giữa mày của chiến sĩ mặc giáp vàng mà không hề báo trước. </p><p>Chiến sĩ mặc giáp vàng cứng người đứng lại chỗ như bị đóng cột. </p><p>Thấy cảnh này, chiến sĩ mặc giáp vàng tay cầm đao quay sang nhìn Thanh Nhi, trong mắt tràn đầy vè khó tin: “Cô…” </p><p>Không chỉ chiến sĩ mặc giáp vàng mà ánh mắt người đàn ông trung niên ở cách đó không xa lộ ra vẻ khó tin: “Đệch… mẹ kiếp…” </p><p>Lúc đầu ông ta một chiến sĩ mặc giáp vàng đánh suýt nữa thần hồn tiêu hủy. </p><p>Mặc dù vẫn còn sống nhưng ông ta cũng tu dưỡng mười mấy vạn năm, thế nên ông ta biết rõ sự đáng sợ của chiến sĩ mặc giáp vàng. Thế nhưng lúc này chiến sĩ mặc giáp vàng trước mặt lại bị một kiếm của người phụ nữ này làm cho đứng sững tại chỗ? </p><p>Chiến sĩ mặc giáp vàng là cường giả Chân Ngã Cảnh đó. </p><p>Cái quái gì thế? </p><p>Ầm! </p>"}