{"title":"Chương 9875: \"Đừng nhéo nữa!","content":"ong nở một nụ cười tươi rói nhìn Hứa Mộc Tình.<br>Khuôn mặt nhỏ nhắn của anh cũng dịu dàng, nhưng trong sự dịu dàng này cũng có sự trưởng thành và phong độ.<br>Hứa Mộc Tình nhanh chóng hỏi Lý Phong: \"Chồng, sao đột nhiên chúng ta lại nhỏ lại thế?\"<br>Lý Phong nhìn Hứa Mộc Tình mỉm cười, nhưng Lý Phong chưa kịp giải thích thì con chó trông hung dữ bên cạnh đã nhe răng giơ vuốt lao về phía hai đứa trẻ.<br>Vào lúc này, Hứa Mộc Tình gần như theo bản năng lao tới trước mặt Lý Phong, sau đó giang hai tay ra.<br>Bởi vì, lúc nhỏ, Hứa Mộc Tình cao hơn Lý Phong một chút.<br>Thời gian dậy thì của con gái nhanh hơn con trai một chút, Hứa Mộc Tình nhìn con chó hoang không ngừng lao đến gần, tuy có chút sợ hãi nhưng cô nhanh chóng chộp lấy một thanh gỗ trên mặt đất khua khua về phía con chó hoang.<br>Trong khi khua gậy, cô nói với con chó hoang bằng chất giọng non nớt: \"Đi mau, đừng qua đây! Nếu qua đây, tao sẽ đánh mày đấy\".<br> Khi Hứa Mộc Tình và con chó hoang đang giằng co, một cậu bé cũng từ miệng ngõ lao vào.<br>Cậu ấy đi đến bên cạnh Hứa Mộc Tình, cùng Hứa Mộc Tình ném đá cho con chó hoang chạy đi.<br>Cậu bé Lý Phong này cũng rất quen thuộc, nhưng cũng chỉ là khách qua đường trong cuộc sống của Hứa Mộc Tình, sau vài câu nói đơn giản liền nở nụ cười chạy đi.<br>Trong con hẻm, vẫn chỉ có Hứa Mộc Tình và Lý Phong.<br>Những gì làm vừa rồi dường như là lịch sử lặp lại, nó với sự kiện trong trí nhớ của Hứa Mộc Tình gần như trùng khớp với nhau, không sai lệch nhiều.<br>Hơn nữa, có thể nói đây là lần duy nhất trong đời Hứa Mộc Tình chủ động lao đến trước mặt Lý Phong để giải vây cho Lý Phong.<br>Chính vì sự việc này, Lý Phong mới sẵn sàng buông bỏ tất cả, liều mạng lao đến bên cô, trao tất cả những gì mình có cho Hứa Mộc Tình, đồng thời cũng nâng cả thế giới đến dưới chân cô.<br>Nhìn môi trường xung quanh, Hứa Mộc Tình hơi sững sờ một hồi.<br>Bởi vì con hẻm này hoàn toàn khác với lúc cô bước vào vừa rồi.<br>Khu vực này tuy là khu thành cổ, nhưng có rất nhiều cao ốc, mấy chục năm nay cũng không có mấy thay đổi.<br>Tuy nhiên, một số cơ sở hạ tầng đã thay đổi rất nhiều.<br>Ví dụ, đèn đường, những con hẻm bên ngoài, những mặt tiền trên đường phố, những người đi bộ và xe cộ qua lại trên phố, những bộ quần áo mọi người đang mặc trông giống như cách đây mười hay hai mươi năm.<br>Lúc này, Lý Phong nắm lấy đôi bàn tay thanh tú và mềm mại của Hứa Mộc Tình, hai người bước ra khỏi con hẻm.<br>Đi đến bên đường, Hứa Mộc Tình nhìn mọi thứ trước mắt, khóe miệng mềm mại không ngừng mở ra, vẻ mặt kinh ngạc.<br>Cô cũng đưa tay ra véo mấy cái trên mặt.<br>\"Ôi, đau quá!\"<br>Hứa Mộc Tình véo hơi mạnh làm gò má nhỏ của cô hơi ửng hồng.<br> <br>Lý Phong lại đưa tay sờ lên khuôn mặt của cô, cười nói: \"Đừng nhéo nữa! Chúng ta của hiện tại, nhưng đã trở lại quá khứ\".<br>Hứa Mộc Tình sững sờ nhìn Lý Phong, mặc cho Lý Phong nắm bàn tay nhỏ bé dắt về nhà cũ của bọn họ.<br>Cái gọi là nhà cũ cũng mang tính tương đối, bây giờ trong tiểu khu nơi hai người Hứa Mộc Tình đang ở không còn vết tích thời gian trên tường nữa, tất cả đều mới.<br>Thỉnh thoảng có thể nhìn thấy một hoặc hai chiếc xe Santana màu đen đậu dưới hành lang, phần còn lại về cơ bản là xe máy hoặc xe đạp.<br>Lý Phong nắm tay Hứa Mộc Tình chậm rãi lên lầu, sau đó đi tới trước cửa nhà cô: \"Ồ! Tình Tình đã về rồi à!\"<br>Ông Lôi bên cạnh mỉm cười bước ra khỏi phòng, khi nhìn thấy ông Lôi, mắt Hứa Mộc Tình trở nên ươn ướt.<br>Bởi vì khi cô còn nhỏ, ông Lôi đối xử với cô rất tốt, giống như ông nội của cô vậy, mỗi lần nhìn thấy cô đều lấy ra một cây kẹo mút để cô vui.<br>Quả nhiên, ông Lôi lấy ra hai cây kẹo mút đưa cho Lý Phong và Hứa Mộc Tình, sau đó cười cười xoa đầu họ, sau đó cầm cái giỏ trên tay vừa đi vừa hát bản nhạc Việt kịch sai nhịp, rồi biến mất ở cuối hành lang.<br>\"Nào, ăn kẹo mút đi. Khi còn nhỏ, không phải em thích ăn kẹo que mà ông Lôi cho nhất sao?\", sau đó, Lý Phong bóc vỏ của cây kẹo mút ra và đút cây kẹo vào cái miệng nhỏ mềm mại của Hứa Mộc Tình.<br>Ăn kẹo mút và cảm nhận những ký ức tuổi thơ nồng đậm, những giọt nước mắt nơi khóe mắt Hứa Mộc Tình, ngay lập tức chảy xuống.<br>\"Chồng, chuyện gì đây? Tại sao chúng ta lại quay lại đây? Đây cũng là một phần của trò chơi sao?\"<br>g - Sau Ly Hôn, Chồng Cũ Lại Muốn Theo Đuổi Tôi - Lên Nhầm Xe Hoa Cưới Chồng Như Ý - Long Vương trở lại<br>Tiếp tục ủng hộ truyenfull ra thêm nhiều truyện mới phục vụ các bạn nha !<br><br>"}