{"title":"Chương 9876 Đáng để ông ta cược!  ","content":"<p> Dị Vương! </p><p>Thấy Dị Vương xuất thế, tộc trưởng Thiên tộc khẽ lắc đầu, vẻ mặt phức tạp. </p><p>Ông ta hy sinh bản thân để trấn giữ đối phương mấy trăm vạn năm, vốn dĩ muốn làm tiêu hao dần năng lượng của đối phương nhưng không ngờ đối phương không bị tiêu hao năng lượng, ngược lại là ông ta bị tiêu hao đến mức trở thành ngọn đèn trước gió. </p><p>Cuối cùng vẫn thất bại! </p><p>Bây giờ thế gian này còn ai có thể ngăn được Dị Vương? </p><p>Lúc này Dị Vương đó bỗng nhìn tộc trưởng Thiên tộc, bật cười: “Thiên Mục, ta là người bất tử, xác thịt không tiêu hủy, linh hồn không biến mất, ý thức vẫn còn rõ ràng, ngươi muốn bào mòn chết ta sao? Ngươi đúng là ngu ngốc, dù có cho ngươi thêm mấy trăm vạn năm nữa, ngươi cũng không làm gì được ta! Thế gian này không ai có thể giết được ta”. </p><p>Thiên Mục không nói gì, đúng lúc này ông ta như cảm nhận được gì đó, quay phắt lại nhìn người đàn ông áo giáp vàng cầm kiếm bị kiếm đóng chặt. Thấy thế, ông ta sửng sốt, ngay sau đó ông ta nhìn sang Thanh Nhi: “Các hạ là?” </p><p>Thanh Nhi không đáp lời. </p><p>Thiên Mục im lặng một chốc, xòe bàn tay ra, một con dấu màu vàng chậm rãi bay đến trước mặt Thanh Nhi: “Cô nương, có muốn làm tộc trưởng Thiên tộc ta không? Nếu muốn, tất cả thần vật và tài sản của Thiên tộc đều nhường lại cho cô”. </p><p>Thật ra ông ta cũng không cảm nhận được sự lớn mạnh của Thanh Nhi, bây giờ ông ta chỉ có thể đặt cược lần cuối. </p><p>Một cường giả có thể dễ dàng đánh bại Chân Ngã Cảnh. </p><p>Đáng để ông ta cược! </p><p>Thanh Nhi nhìn con dấu màu vàng, mặt không cảm xúc. </p><p>Lúc này Diệp Huyên ở một bên bỗng nói: “Muội ta không muốn làm, hay là ta làm nhé?” </p><p>Mọi người: “…” </p><p>Nghe Diệp Huyên nói thế, Thiên Mục quay sang nhìn Diệp Huyên, ông ta đánh giá Diệp Huyên một chốc, hơi do dự. </p><p>Diệp Huyên nghiêm túc nói: “Ta làm cũng giống như muội ta làm thôi”. </p><p>Thiên Mục nhìn Thanh Nhi, thấy Thanh Nhi không hề có ý muốn làm tộc trưởng, ông ta mới gật đầu, xòe bàn tay ra, con dấu màu vàng chậm rãi bay đến trước mặt Diệp Huyên. </p><p>Diệp Huyên vội nhận lấy. </p><p>Lúc này Dị Vương ở đằng xa bỗng bật cười: “Tộc trưởng Thiên tộc? Đúng là nực cười, sau hôm nay Thiên tộc vẫn còn tồn tại sao?” </p><p>Vừa dứt lời, ông ta nhìn Diệp Huyên, sau đó ông ta tung một cú đấm đến chỗ Diệp Huyên. </p><p><br>Sau khi bị găm lên cột đá, Dị Vương nhìn Thanh Nhi: “Ngươi… ngươi là ai?” </p>"}