{"title":"Chương 9876: Từ từ, họ trở thành những người bạn thân.","content":"nh mỉm cười bước ra khỏi phòng, khi nhìn thấy ông Lôi, mắt Hứa Mộc Tình trở nên ươn ướt.<br>Bởi vì khi cô còn nhỏ, ông Lôi đối xử với cô rất tốt, giống như ông nội của cô vậy, mỗi lần nhìn thấy cô đều lấy ra một cây kẹo mút để cô vui.<br>Quả nhiên, ông Lôi lấy ra hai cây kẹo mút đưa cho Lý Phong và Hứa Mộc Tình, sau đó cười cười xoa đầu họ, sau đó cầm cái giỏ trên tay vừa đi vừa hát bản nhạc Việt kịch sai nhịp, rồi biến mất ở cuối hành lang.<br>\"Nào, ăn kẹo mút đi. Khi còn nhỏ, không phải em thích ăn kẹo que mà ông Lôi cho nhất sao?\", sau đó, Lý Phong bóc vỏ của cây kẹo mút ra và đút cây kẹo vào cái miệng nhỏ mềm mại của Hứa Mộc Tình.<br>Ăn kẹo mút và cảm nhận những ký ức tuổi thơ nồng đậm, những giọt nước mắt nơi khóe mắt Hứa Mộc Tình, ngay lập tức chảy xuống.<br>\"Chồng, chuyện gì đây? Tại sao chúng ta lại quay lại đây? Đây cũng là một phần của trò chơi sao?\"<br>Lý Phong khẽ lắc đầu, bước lên trước lấy chìa khóa dưới đáy lọ hoa trước cửa nhà mình.<br>Chìa khóa này được Liễu Ngọc Phân giấu ở đây, đôi khi người nhà làm mất chìa khóa sẽ dùng chìa khóa dự phòng này để vào nhà.<br>Lý Phong mở cửa đưa Hứa Mộc Tình vào nhà, mọi thứ trong nhà đều quá quen thuộc.<br> Mặc dù mấy người Hứa Mộc Tình đã vào sống trong khu biệt thự, nhưng nhà cũ của họ không bán hay cho thuê mà vẫn được giữ nguyên trạng, đây là ký ức của họ. Liễu Ngọc Phân không nỡ bán đi, còn Hứa Hiếu Dương thì lại càng không nỡ đưa nó cho người khác.<br>Vì vậy, vợ chồng thỉnh thoảng lại quay về cùng nhau dọn vệ sinh.<br>Dù sao, đây cũng là ngôi nhà đầu tiên của họ, cũng là nơi đã cưu mang họ trong mấy chục năm.<br>Mà bây giờ mọi thứ trong nhà trông rất mới.<br>Lý Phong nắm tay Hứa Mộc Tình, hai người ngồi trên ghế sô pha vừa mua.<br>Lý Phong nói với Hứa Mộc Tình: \"Hôm qua, khi bố và mẹ trở nên trẻ hơn, anh thấy ánh mắt kỳ lạ lóe lên trong mắt em\".<br>\"Đó không phải vì bố mẹ trẻ ra, mà là vì trong lòng em đang cất giấu chuyện gì đó\".<br>\"Đối với em, chuyện này có thể là một ký ức không bao giờ xóa được\".<br>\"Mà kí ức này còn rất buồn nữa\".<br>Hứa Mộc Tình ngạc nhiên nhìn Lý Phong, cô không ngờ chồng mình lại quan sát kỹ như vậy.<br>Hứa Mộc Tình chưa bao giờ nhắc đến chuyện này với bất kỳ ai, kể cả bố mẹ của họ.<br>Lý Phong nói đúng, sự việc này là nỗi đau duy nhất trong lòng Hứa Mộc Tình.<br>Chương 893: Tiếc nuối thời thơ ấu<br>Vì nó đã trở thành quá khứ không bao giờ xóa nhòa đi được.<br>Vì vậy, khi Hứa Mộc Tình nhìn thấy Liễu Ngọc Phân và Hứa Hiếu Dương khi lúc còn trẻ, ký ức đã dần bị chôn vùi của cô bỗng nhiên trỗi dậy.<br>Lý Phong có thể nói là người hiểu rõ Hứa Mộc Tình nhất, nhưng dù sao cũng đã rời đi một khoảng thời gian, Hứa Mộc Tình đã trải qua bao nhiêu chuyện, còn có những chuyện Lý Phong không biết.<br>Tuy nhiên, Lý Phong biết rất rõ rằng nếu Hứa Mộc Tình muốn trở nên tốt hơn. Để dấn thân vào một cuộc sống đỉnh cao mới toanh, cô phải trút bỏ mọi gánh nặng của quá khứ, đó cũng là những gì mà Lý Phong đã trải qua.<br>Dưới sự hỏi thăm của Lý Phong, Hứa Mộc Tình cuối cùng đã kể lại đoạn ký ức đã được chôn sâu trong lòng.<br>Sau khi Lý Phong rời đi, Hứa Mộc Tình kết thân với một cô bạn, cô ấy tên là Lưu Lệ Lệ.<br> <br>Lưu Lệ Lệ là bạn cùng lớp với Hứa Mộc Tình, cô ấy là bạn được xếp vào lớp, ngồi cùng bàn với Hứa Mộc Tình.<br>Vào ngày đầu tiên đến lớp, Lưu Lệ Lệ trông rất rụt rè, hơn nữa còn không ngừng khóc thầm.<br>Lúc đó Lý Phong cũng mới rời đi, tâm trạng Hứa Mộc Tình cũng không tốt lắm.<br>Tuy nhiên, vì cô hiểu lòng người từ bé, nên cô đã nén sự lo lắng và u uất vào bên trong, đến an ủi Lưu Lệ Lệ.<br>Bằng cách này, trái tim của hai cô gái nhỏ đã đến gần với nhau.<br>Từ từ, họ trở thành những người bạn thân.<br>Qua trò chuyện, Hứa Mộc Tình biết được mẹ của Lưu Lệ Lệ đã qua đời khi cô ấy còn rất nhỏ.<br>Lưu Lệ Lệ theo bố đi khắp nơi, họ sẽ không ở lại một thành phố nào quá lâu.<br>Vì công việc của bố, Lưu Lệ Lệ thường xuyên phải di chuyển, có lúc, có thể phải thay đổi hai đến ba trường một năm.<br>Vì vậy, Lưu Lệ Lệ không có bạn bè, cô ấy cũng không muốn kết bạn.<br>Vì những người bạn tốt vừa gặp có thể chẳng được bao lâu sẽ phải chia xa.<br>Khi phải chia xa, nỗi đau khiến cô ấy rất suy sụp, cảm giác hệt như lúc mẹ cô ấy ra đi vậy.<br>Tuy nhiên, hai cô bé vẫn chơi với nhau rất thân.<br>Nhà của Lưu Lệ Lệ cách nhà của Hứa Mộc Tình không xa, cách đó hai con phố, nên dù tan học, họ vẫn đến nhà nhau chơi.<br>Vốn dĩ Lưu Lệ Lệ nghĩ rằng cô ấy sẽ không thể ở lại thành phố này lâu nên ngày nào cô ấy cũng chơi rất vui vẻ với Hứa Mộc Tình, bọn họ đi mọi nơi, chỉ cần là nơi mà hai đôi chân bé nhỏ đi qua thì họ đều chạy nhảy đó đây, nhìn chỗ này một tí, chỗ kia một tí.<br>Nhưng sau đó, bố của Lưu Lệ Lệ nói với cô ấy rằng thời gian này, công việc của ông ấy đã ổn định, sẽ ở lại thành phố này ít nhất vài năm nữa. Lưu Lệ Lệ rất vui và Hứa Mộc Tình cũng rất vui. Họ chơi với nhau càng thâ<br><br>"}