{"title":"Chương 9878 “Không cần quá lâu đâu!”  ","content":"<p> Thiên tộc! </p><p>Diệp Huyên nhìn thoáng qua ấn vàng kia, trong ấn vàng có hơn năm mươi tỷ Trụ Mạch, ngoài ra còn có hai trăm triệu Trụ Nguyên Mạch! Hơn nữa, còn có đủ loại thần vật. </p><p>Giàu có hơn cả Nhân tộc! </p><p>Diệp Huyên nhìn ấn vàng trước mắt, không khỏi nở nụ cười! </p><p>Hắn của hiện tại, thật sự là muốn người có người, muốn tiền có tiền, bây giờ hắn hoàn toàn có năng lực mở rộng quy mô thư viện gấp vô số lần, không đúng, hắn phải mở thư viện ở vô số vũ trụ, phải thành lập một thế lực siêu cấp không thua kém Tiên Bảo Các và Dương tộc. </p><p>Dường như nghĩ đến cái gì, Diệp Huyên nhìn hai vị chiến sĩ áo giáp vàng trước mặt: “Triệu tập tất cả những cường giả Thiên tộc còn sống!” </p><p>Người đàn ông mặc áo giáp vàng tay cầm kiếm do dự một lát, sau đó nói: “Chỉ còn hai chúng ta thôi!” </p><p>Nghe vậy, Diệp Huyên sửng sốt: “Chỉ các ngươi?” </p><p>Người đàn ông cầm kiếm gật đầu, sắc mặt ảm đạm: “Phải!” </p><p>Diệp Huyên nhìn thoáng qua bốn phía, sau đó có chút khó có thể tin được: “Tất cả người Thiên tộc chỉ còn lại hai người các ngươi?” </p><p>Người đàn ông cầm kiếm gật đầu, trong mắt đầy sự đau khổ. </p><p>Diệp Huyên trầm giọng nói: “Sao có thể ít như thế?” </p><p>Người đàn ông cầm kiếm lắc đầu thở dài: “Trận chiến năm đó, Thiên tộc ta xông lên trước nhất, bởi vậy, tổn thất nghiêm trọng nhất, hơn nữa, về sau Thiên tộc của ta còn gặp phải sự trả thù điên cuồng của đối phương...” </p><p>Nói xong, hắn ta khẽ lắc đầu, vẻ mặt ảm đạm, trong mắt tràn ngập sự đau khổ, không muốn nói thêm nữa. </p><p>Thiên tộc, có thể nói là đã bị giết toàn tộc! </p><p>Diệp Huyên trầm lặng một lát, sau đó nói: “Vậy từ nay về sau, các ngươi hãy đi theo ta đi!” </p><p>Hai người vội vàng cung kính hành lễ! </p><p>Diệp Huyên cười nói: “Hai người các ngươi đi đến thư viện Quan Huyên ở vũ trụ Chư Thần, nơi đó sẽ có người an bài cho các ngươi!” </p><p>Hai người lại hành lễ, sau đó đứng dậy rời đi. </p><p>Lúc này, người đàn ông lúc trước trốn trong bóng tối đột nhiên bước ra, hắn ta hành lễ với Diệp Huyên: “Diệp thiếu, ta có thể cũng đi theo cậu không?” </p><p>Hắn ta xem như xem đã hiểu được! </p><p>Vị ở trước mặt chính là đại lão, đùi to như vậy, nhất định phải ôm lấy! </p>"}