{"title":"Chương 9879 “Muội muội của cậu đã đi rồi!”  ","content":"<br>Thanh Nhi nhẹ nhàng vuốt má Diệp Huyên: “Huynh, bảo trọng!”<br><br>Nói xong, thân thể nàng ấy bỗng nhiên trở nên hư ảo.<br><br>Diệp Huyên vội vàng hỏi: “Thanh Nhi, chừng nào thì muội mới có thể lại xuất hiện?”<br><br>Thanh Nhi mỉm cười: “Khi huynh chịu ấm ức!”<br><br>Nói xong, nàng ấy hoàn toàn biến mất không thấy.<br><br>Khi mình chịu ấm ức?<br><br>Diệp Huyên ngẩn người tại chỗ.<br><br>Rất lâu sau đó, Diệp Huyên thu hồi suy nghĩ, lắc đầu cười.<br><br>Thanh Nhi đi rồi!<br><br>Giờ phút này, hắn bỗng nhiên cảm thấy trong lòng có chút trống rỗng.<br><br>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, tiếp theo người có tính toán gì không?”<br><br>Diệp Huyên im lặng một lát, sau đó nói: “Sáng lập một Huyên tộc, ta muốn Huyên tộc trở thành tộc đứng đầu chư thiên vạn giới!”<br><br>Huyên tộc!<br><br>Tiểu Tháp trầm giọng nói: “Mạnh hơn cả Dương tộc sao?”<br><br>Diệp Huyên cười ha ha: “Đó là điều bắt buộc!”<br><br>Tiểu Tháp thấp giọng thở dài.<br><br>Nó biết, Diệp Huyên sẽ không quay về Dương tộc! Tính cách của Diệp Huyên có rất nhiều lúc giống hệt như chủ nhân, ngang bướng giống như đầu trâu vậy.<br><br>Đúng lúc này, xa xa phía chân trời đột nhiên xuất hiện một hơi thở khủng bố.<br><br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, nơi đó, không gian bắt đầu rung động.<br><br>Diệp Huyên cười to: “Đạo chích phương nào, dám ở trước mặt ta...”<br><br>Bút Đại Đạo đột nhiên nói: “Muội muội của cậu đã đi rồi!”<br><br>Diệp Huyên trước tiên là sững người, ngay sau đó, hắn xoay người bỏ chạy, trong chớp mắt đã biến mất ở cuối tinh không.<br><br>Sau khi Diệp Huyên biến mất không lâu, một bóng mờ đột nhiên xuất hiện ở đây, bóng mờ kia dần dần ngưng tụ, là một người đàn ông trung niên, trên đầu hắn ta cũng có một cái sừng.<br><br>Bóng mờ nhìn thoáng qua xung quanh, sắc mặt hắn ta dần trở nên nghiêm trọng: “Là ai... có thể giết một vị dị vương của tộc ta!”<br><br>Một lát sau, cơ thể bóng mờ khẽ run lên, sau đó biến mất.<br>Hiện tại người phụ trách chính của Trung Thế Giới không phải Thanh Khâu, mà là Chương Sứ, bởi vì số thế giới mà Thanh Khâu phải phụ trách thực sự là quá nhiều rồi.<br>"}