{"title":"Chương 9883 “Tiền và nhân tài?”  ","content":"<p> Giống như lời bà ấy nói, Tô Thanh Thi quả thật không có ác ý với Diệp Huyên, nhưng là, cách bà ta đối xử với Diệp Huyên sai rồi! </p><p>Diệp Huyên từ nhỏ đã không lớn lên ở Dương tộc, hơn nữa Thanh Sam kiếm chủ lại nuôi thả hắn, bởi vậy, Diệp Huyên không có cảm giác thuộc về Dương tộc. Mà vào thời điểm này người trong Dương tộc lại nói Diệp Huyên là con riêng, với tính cách của Diệp Huyên, sao có thể nhẫn nhịn? </p><p>Con riêng! </p><p>Đây không đơn giản là sỉ nhục Diệp Huyên, cũng là đang sỉ nhục Đông Lý Nam. </p><p>Đây có lẽ mới là nguyên nhân thật sự khiến Diệp Huyên tức giận đồng thời rút khỏi Dương tộc! </p><p>Đinh Thược Dược lại thở dài, sau đó nói: “Tiểu tử, hiện tại tất cả mọi chuyện trong Dương tộc do ta phụ trách!” </p><p>Diệp Huyên mỉm cười: “Dì Đinh, chúc mừng! Nếu người đến là để khuyên ta trở về Dương tộc, thì không cần thiết, ta...” </p><p>Đinh Thược Dược cười nói: “Lần này ta đến không phải là khuyên cậu trở về Dương tộc!” </p><p>Diệp Huyên có hơi kinh ngạc: “Vậy lần này dì Đinh đến là?” </p><p>Đinh Thược Dược đột nhiên xoay người chỉ tay ra bên ngoài đại điện, trên quảng trường đá xanh ngoài đại điện có hơn một vạn người đứng đó. </p><p>Diệp Huyên càng kinh ngạc: “Bọn họ là?” </p><p>Đinh Thược Dược cười nói: “Bọn họ đều là những nhân tài do ta tự bồi dưỡng, có nhân tài về phương diện quản lý, cũng có tri thức uyên bác, còn có một số tinh thông về suy luận tính toán... Tóm lại, mỗi một người trong bọn họ đều là nhân vật hàng đầu trong lĩnh vực của mình!” </p><p>Nói xong, bà ấy nhìn Diệp Huyên: “Ta biết, cậu lập ra thư viện, cần rất nhiều rất nhiều nhân tài, đúng không?” </p><p>Diệp Huyên trầm lặng. </p><p>Đinh Thược Dược lại nói: “Cậu chớ nghĩ nhiều, những người này đều do ta tự bồi dưỡng, tuy bọn họ là người của Dương tộc, nhưng là, bọn họ đều là do ta tự mình bồi dưỡng, cho nên, cậu không cần nghĩ nhiều như vậy, cứ coi như là người của ta là được!” </p><p>Diệp Huyên không nói gì. </p><p><br>Diệp Huyên nhìn tờ giấy kia: “Đây là?” </p>"}