{"title":"Chương 9885 Tiểu tử này vẫn còn non lắm!”  ","content":"<p> Đinh Thược Dược cười nói: “Ta biết, tính cách của cậu và cha cậu giống nhau, có đôi khi cũng sẽ hơi cực đoan, nhưng hiện tại, cậu là viện trưởng của một thư viện, rất nhiều lúc quả thật không thể xử lý sự việc theo cảm tính, cậu thấy dì Đinh nói có đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng!” </p><p>Đinh Thược Dược khẽ gật đầu: “Cho nên, cậu bây giờ còn muốn từ chối ta không?” </p><p>Diệp Huyên: “...” </p><p>Đinh Thược Dược cười nói: “Ta biết, cậu cũng không oán hận Dương tộc, cũng không hận Thanh Thi, cái cậu hận là câu con riêng kia. Cậu chất vấn Thanh Thi, cậu có phải con riêng không, ta biết, trong lòng cậu rất uỷ khuất, nhưng ta cảm thấy, cậu không cần chứng minh với bất cứ người nào về vấn đề cậu có phải con riêng hay không, cậu chính là cậu, cậu căn bản không coi trọng vị trí Thiếu chủ Dương tộc, không phải sao?” </p><p>Diệp Huyên gật đầu: “Phải!” </p><p>Đinh Thược Dược khẽ cười, sau đó mở lòng bàn tay ra, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Diệp Huyên: “Trong nhẫn chứa đồ này có hai trăm tỷ Trụ Mạch, ngoài ra còn có các loại phương pháp tu luyện và thuật thần thông, một thư viện tất nhiên là cần bồi dưỡng lực lượng vũ trang, những thứ này hẳn là sẽ giúp ích cho cậu.” </p><p>Nói xong, bà ấy mỉm cười: “Bất kể như thế nào, chúng ta cũng là người một nhà, cậu thấy ta nói đúng không?” </p><p>Diệp Huyên nhìn thoáng qua nhẫn chứa đồ, hơi do dự, sau đó gật đầu: “Vâng!” </p><p>Đinh Thược Dược cười nói: “Ta không quấy rầy cậu nữa! Cậu đi bận việc đi.” </p><p>Nói xong, bà ấy xoay người rời đi. </p><p>Khi đi đến trước cửa, bà ấy đột nhiên dừng lại, sau đó lại nói: “Lát nữa còn có một lễ vật lớn tặng cậu, đợi chút!” </p><p>Diệp Huyên vội vàng nói: “Dì Đinh, dì quá khách khí rồi!” </p><p>Đinh Thược Dược cười nói: “Người một nhà, nói những lời này làm gì?” </p><p>Nói xong, bà ấy xoay người rời khỏi đại điện. </p><p>Trong điện, Diệp Huyên trầm lặng, hắn nhìn nhẫn chứa đồ trước mắt, có phải bản thân thật sự đã hơi hẹp hòi rồi không? </p><p>.... </p><p>Sau khi Đinh Thược Dược rời khỏi đại điện, đi đến trong tầng mây, ở nơi đó có một cô gái lưng đeo kiếm. </p><p>Người này chính là Tư Đồ Thính Vân. </p><p>Tư Đồ Thính Vân nhìn xuống phía dưới, sau đó nói: “Thế nào?” </p><p>Đinh Thược Dược mỉm cười: “Đứa trẻ kia chỉ là có chút uỷ khuất, hắn không thật sự hận chúng ta đâu!” </p><p>Tư Đồ Thính Vân trầm giọng nói: “Hắn bằng lòng quay về Dương tộc?” </p><p>Đinh Thược Dược lắc đầu: “Ta không bảo hắn quay về Dương tộc!” </p>"}