{"title":"Chương 9886 “Người của Dương tộc hả?”  ","content":"<p>Bên trong điện, sau khi Đinh Thược Dược rời khỏi, Diệp Huyên lắc đầu cười. </p><p>Hắn thật sự không cách nào từ chối sự giúp đỡ của Đinh Thược Dược, sự giúp đỡ của bà ấy thật sự rất có ý nghĩa đối với thư viện Quan Huyên. </p><p>Diệp Huyên không nghĩ gì nhiều, ngồi xếp bằng rồi từ từ nhắm hai mắt lại. </p><p>Thượng Thần Cảnh! </p><p>Sau khi theo Thanh Nhi đi dạo một vòng quanh bí cảnh, hắn thu hoạch được rất nhiều và cũng ngộ ra được rất nhiều. </p><p>Chênh lệch về thực lực! </p><p>Hắn vẫn còn kém rất xa so với mấy cao thủ trong bí cảnh, Thanh Nhi có thể xử lý mấy người đó trong tích tắc nhưng không đồng nghĩa với việc Diệp Huyên hắn cũng có thể xử lý được mấy người đó trong tích tắc. Chẳng hạn như mấy tên Dị Linh kia, nếu như đấu tay đôi thì chắc chắn hắn bây giờ không thể nào chống trả nổi. </p><p>Nâng cao thực lực. </p><p>Diệp Huyên bắt đầu lĩnh hội Chí Thần. </p><p>Trong lúc Diệp Huyên tu luyện, sau khi Dương tộc gia nhập, học viện Quan Huyên đã phát triển với tốc độ không thể nào tả nỗi, mà thực lực thần bí Dương tộc này cũng dần dần lộ diện. Trước đây, Dương tộc chỉ ở vũ trụ tầng cao, nhưng bây giờ, Dương tộc đã bắt đầu gia nhập vào văn minh vũ trụ bên dưới. </p><p>Đương nhiên, quan trọng nhất là ban đầu, thư viện Quan Huyên chỉ mới có chút tiếng tăm, nhưng bây giờ thư viện Quan Huyên đã ảnh hưởng đến cả vũ trụ hiện thời như một trận ôn dịch. </p><p>… </p><p>Bên trong Tiểu Tháp. </p><p>Trên đài diễn võ, Thanh Khâu đứng trên bục đá, đối diện với gần một trăm người ở cách đó không xa. </p><p>Một trăm người này là những người được Thanh Khâu đích thân chọn từ thư viện Quan Huyên và các vũ trụ lớn. </p><p>Dẫn đầu là Đạo Lăng, bên cạnh y là Quân Lâm, Thích Thiên và Thiên Khí. </p><p>Bốn người này đều từng là huynh đệ của Diệp Huyên và bọn họ cũng là những những người được Diệp Huyên đặc biệt tìm về, thiên phú của bốn người này phải nói là đỉnh của đỉnh, họ chỉ thiếu mỗi tài nguyên và nơi để phát huy. </p><p>Thanh Khâu đảo mắt nhìn hết một lượt: “Mục tiêu của các ngươi là Hư Vô Cảnh đỉnh phong. Muốn tiền có tiền, muốn cách tu luyện có cách tu luyện, muốn thời gian có thời gian”. </p><p>Nàng ấy nói xong thì quay đầu bỏ đi, nhưng sau đó lại nhanh chóng dừng lại, nói: “Người đạt đến Hư Vô Cảnh đầu tiên sẽ được thưởng hai tỷ trụ mạch, người đứng chót cùng sẽ phải rời khỏi đây”. </p><p>Nàng ấy nói xong thì biến mất. </p><p>Mọi người ở đó nhìn nhau, sau đó bắt đầu điên cuồng tu luyện. </p><p><br>Thanh Khâu mỉm cười: “Đinh cô nương có việc gì không?” </p>"}