{"title":"Chương 9887: \"Siêu năng lực chỉ là một dạng năng lượng cụ thể\".","content":" hình thì chắc là người trưởng thành, cao khoảng một mét tám, cũng không quá cường tráng.<br>Nhưng lúc này trên người hắn tràn ngập khí tức đáng sợ, khiến Lý Phong cũng bất giác kinh ngạc.<br>Bởi vì từ trước đến nay, có lẽ đây là đối thủ mạnh nhất Lý Phong gặp được.<br>Mà hắn cũng không phải người nên anh cũng không biết phải đối phó kiểu gì.<br>Bóng Ma Thời Gian chỉ tồn tại trong truyền thuyết, những người gặp hắn đã chết hết rồi, cho nên giờ Lý Phong cũng không biết nên đánh thế nào.<br>Giờ hai tay anh buông thõng, cứ đứng im trước mặt Bóng Ma Thời Gian, hai người nhìn nhau.<br>Lúc này, trên không trung xuất hiện một chấn động kỳ lạ, đồng thời có một giọng nói rè rè phát ra.<br>\"Lý Phong, cậu phá hủy sự cân bằng của thế giới, tôi thay mặt cho thời gian giết chết cậu\".<br>Lý Phong không ngờ đối phương lại nói chuyện, sau khi nghe thấy hắn nói chuyện, vẻ mặt nghiêm túc của Lý Phong hơi thả lỏng.<br> <br>Với Lý Phong thì biết người biết ta, trăm trận trăm thắng.<br>Bởi vì anh không biết cấu tạo cơ thể của đối phương thế nào, nhược điểm là gì, phải đánh ra sao?<br>Mà giờ hắn lại nói chuyện chứng tỏ hắn là một sinh vật trí tuệ.<br>Lý Phong hiểu rõ cách tấn công một sinh vật có trí tuệ.<br>Trên mặt anh cười thoải mái nói: \"Tôi đứng ở đây, muốn giết thì nhào vô\".<br>Bóng Ma Thời Gian cười khẩy nói: \"Cậu nghĩ mình khống chế được thời gian thì vô địch chắc? Mơ đi!\"<br>Vừa dứt lời, hắn đã lao về phía Lý Phong.<br>Chỉ trong nháy mắt, khí đen dường như bao trùm lấy toàn bộ Lý Phong.<br>Sau khi khí đen rời khỏi người hắn thì bóng dáng thật của hắn cũng lộ ra.<br>Hóa ra hắn cũng không phải là ma, hắn mặc một bộ quần áo bình thường.<br>Bộ quần áo này bó sát người, nhìn như đồ bơi, lộ ra cơ bắp cuồn cuộn của hắn.<br>Mà hắn còn đeo một cái đồng hồ công nghệ cao trên tay.<br>Trông hắn không khác người bình thường là bao, chỉ là hai bên mặt hắn có bốn đường cong giống như được vẽ bằng bút màu.<br>Mà lúc này, bốn đường cong ấy đang tỏa ra ánh sáng chói mắt.<br>Thấy Lý Phong vẫn sừng sững đứng đó không ngã, hắn cười lạnh nói: \"Từ bỏ đi. Loại khí này chuyên dùng để đối phó với những người ăn cắp thời gian như cậu đấy\".<br>\"Cho đến nay tôi đã giết không biết bao nhiêu người giống cậu\".<br>\"Người phá hỏng trật tự thời gian và con người như cậu phải chết\".<br> <br>Nhưng lúc này Lý Phong đã bị khí đen bao phủ, dửng dưng nói một câu: \"Ở thế giới của tôi, nếu ai phạm tội thì sẽ do pháp luật phán quyết\".<br>\"Tôi muốn biết các anh dùng thứ gì để phán quyết người khác\".<br>Vừa nói Lý Phong vừa bước ra khỏi khí đen.<br>Khí đen nhìn rất ghê gớm này cũng chẳng nhằm nhò gì với Lý Phong.<br>Bóng Ma Thời Gian thấy Lý Phong vẫn lành lặn thì ngạc nhiên, hắn trợn to mắt, nhìn Lý Phong chằm chằm nói: \"Sao cậu làm được? Tính đến nay tôi đã giải quyết hai mấy người rồi nhưng không ai có thể thoát khỏi khí đen cả\".<br>Lý Phong nhếch miệng cười, sau đó từ từ nâng tay phải lên.<br>Tay anh vung nhẹ trong không khí.<br>Lúc này, không khí như dòng nước bị Lý Phong đẩy ra.<br>Hai mắt hắn trợn to, bất giác bước lên trước hai bước, khí đen trên người cũng càng thêm giày đặc: \"Cậu có hai loại siêu năng lực\".<br>Chương 898: Quỳ xuống xin tha<br>Lý Phong cười nhẹ với hắn: \"Dường như chuyện gì các anh cũng có thể dùng siêu năng lực để giải thích nhỉ\".<br>\"Nhưng với tôi, không phải chuyện gì cũng gọi là siêu năng lực\".<br>\"Bản chất năng lượng vốn có của vũ trụ cho dù được hình thành dưới dạng nào thì cũng sẽ không có quá nhiều thay đổi\".<br>\"Siêu năng lực chỉ là một dạng năng lượng cụ thể\".<br><br>"}