{"title":"Chương 9897: Vô Biên Chủ thật sự muốn mắng người!  ","content":" Một kiếm đột ngột chém đến khiến cho Cố Thần Quân biến sắc, lập tức giơ hai tay lên ngăn cản. <br>Ầm ầm! <br>Hai tay Cố Thần Quân trực tiếp bùng lên kiếm quang chói lóa, ngay sau đó, Cố Thần Quân liên tục lùi về phía sau, mà lúc này hai cánh tay hắn ta đã vỡ nát, khi hắn ta dừng lại, bỗng có một thanh trường thương xuyên qua giữa lông mày hắn ta! <br>Advertisement<br>Cùng lúc đó, một luồng kiếm quang cũng xuyên qua giữa lông mày hắn ta! <br>Cơ thể Cố Thần Quân cứng ngay tại chỗ! <br>Diệp Huyên mở bàn tay ra, kiếm Thanh Huyên bay trở về trong tay hắn, Cố Thần Quân kia muốn nói gì đó, lúc này, một sợi kiếm quang xẹt qua cổ họng hắn ta, sau đó đầu hắn ta trực tiếp bay ra ngoài! <br>Advertisement <br><br>Hắn không có thói quen nghe người ta nói nhảm! <br><br>Diệp Huyên quay người nhìn về phía An Lan Tú, An Lan Tú vẫn mặc chiếc váy trắng như tuyết, đẹp khiến cho người ta ná thở! <br>Diệp Huyên mỉm cười: “Nàng mạnh hơn rất nhiều!” <br>An Lan Tú nhìn Diệp Huyên: “Huynh cũng vậy!” <br>Diệp Huyên cười ha hả: “Chúng ta đều mạnh lên rồi!” <br>Nói xong, hắn quay người nhìn về phía những Thần Quân và Thánh Quân của Dị Thần tộc nơi xa, ánh mắt dần trở nên lạnh lẽo. <br>Trong chiến đấu với những cao thủ Dị Thần tộc này, không ít kiếm tu của thư viện Quan Huyên đã chết! <br>Ngay khi Diệp Huyên muốn ra tay, Vô Biên Chủ kia đột nhiên xuất hiện, ông ta thoáng nhìn xung quanh, sau đó nhìn về phía Tam tiểu thư: “Vân Tiêu và Thần Yêu tộc đâu rồi?” <br>Tam tiểu thư thoáng nhìn Vô Biên Chủ, sau đó nói: “Ông ta đi cảm ứng kiếm của Kháo Sơn Vương! Mà những cao thủ Thần Yêu tộc còn lại bị Kháo Sơn Vương lừa đi rồi!” <br>Vô Biên Chủ im lặng chốc lát, sau đó nói: “Mẹ kiếp!” <br>Tam tiểu thư: “…” <br>Giờ phút này Vô Biên Chủ cực kỳ bực bội, ông ta mới rời khỏi một lát mà chuyện đã trở thành thế này rồi! <br> Cái quái gì vậy? <br>Ông ta vốn cho rằng sau bài học bị Tần Quan đánh phá, đầu óc Vân Tiêu sẽ thông minh hơn chút, nhưng thật không ngờ, đầu óc tên này không chỉ không thông minh hơn, trái lại còn ngu xuẩn hơn! <br>Lại đi sờ kiếm! <br>Quả thật không sợ đối thủ mạnh như thần, chỉ sợ đồng đội ngu như heo! <br>Vô Biên Chủ thật sự muốn mắng người! <br><br>Tam tiểu thư trầm giọng nói: “Các hạ, còn đánh không?” <br><br>Vô Biên Chủ mặt không đổi sắc: “Đánh!” <br><br>Nói xong, ông ta quay người nhìn về phía Diệp Huyên nơi xa, sau đó biến<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9900/9897.jpg\" alt=\"chapter content\"></figure><br><br><br>"}