{"title":"Chương 9898: Một kiếm phá không bay đi!  ","content":" Lát sau, một tàn ảnh từ trong đó vọt ra, người này chính là Diệp Huyên! <br>Sau khi Diệp Huyên dừng lại, hắn ngẩng đầu nhìn thời không nứt vỡ, trong mắt tăng thêm vẻ nghiêm túc. <br>Lúc này, một cô gái áo trắng chậm rãi đi ra từ trong thời không nứt vỡ kia! <br>Advertisement<br>Sau khi cô gái áo trắng đi ra, nàng ta quan sát xung quanh, sau đó ánh mắt dừng ở trên người Thanh Khâu. <br>Nhìn thấy cảnh này, Diệp Huyên sầm mặt lại! <br>Đối phương vừa xuất hiện đã nhìn về phía Thanh Khâu, rất rõ ràng, đối phương biết cao thủ mạnh nhất nơi đây chính là Thanh Khâu! <br>Advertisement <br><br>Lại một cao thủ siêu cấp đến! <br>Thanh Khâu không chút yếu thế đối mặt với cô gái áo trắng. <br>Sau khi cô gái váy trắng đi ra, nàng ta bước lên trước một bước, vừa bước lên, thời không nơi đây lập tức xuất hiện những gợn sóng lăn tăn. <br>Ánh mắt cô gái áo trắng vẫn luôn đặt trên người Thanh Khâu, lúc này, tiếng nói của Vô Biên Chủ vang lên bên cạnh cô gái áo trắng: “Nhất Lan Thần Tôn, người này không phải đối thủ của ngươi, thiếu niên bên dưới kia mới là đối thủ của ngươi!” <br>Nghe vậy, cô gái áo trắng khẽ nhíu mày, nàng ta nhìn xuống Diệp Huyên bên dưới, khi nhìn thấy hắn chỉ là Thần Kiếp Cảnh, trong mắt nàng ta lóe vẻ kinh ngạc, sau đó nói: “Vô Biên Chủ, ngươi chắc chắn chứ?” <br>Vô Biên Chủ nói: “Chắc chắn!” <br>Nhất Lan lại đưa mắt đánh giá Diệp Huyên, trong ánh mắt tràn đầy tò mò. <br>Lúc này, giọng nói u ám vang lên trong đầu Diệp Huyên: “Diệp thiếu cẩn thận, xuất hiện thế lực bí ẩn mới, bọn ta tạm thời không cách nào điều tra ra thông tin của cô gái này, Diệp thiếu phải thật cẩn thận! Còn nữa, rất nhiều cao thủ Dị Thần tộc đang chạy đến nơi này!” <br>Nghe vậy, sắc mặt Diệp Huyên trầm xuống. <br>Rất nhiều cao thủ Dị Thần tộc đang chạy đến nơi này, mà quan trọng nhất chính là, lại xuất hiện cao thủ bí ẩn không rõ lai lịch! <br>Rất rõ ràng, Vô Biên Chủ này lại gọi người tới! <br>Diệp Huyên cũng hơi đau đầu, sao Vô Biên Chủ này nhiều người vậy, càng đánh lại càng nhiều. <br>Đúng lúc này, dị biến xảy ra, Nhất Lan kia bước lên trước một bước, vừa bước lên, thời không trên đỉnh đầu Diệp Huyên đột nhiên vỡ ra, ngay sau đó, Diệp Huyên và An Lan Tú bị cuốn vào trong vùng thời không đang chuyển động qua lại cực nhanh! <br><br>Đối phương trực tiếp thay đổi vị trí của hai người bọn họ! <br>Diệp Huyên nheo mắt nói: “Cẩn thận!” <br>Nói xong, kiếm Thanh Huyên phóng lên tận trời. <br>Vèo! <br><br>Một kiếm phá không bay đi! <br><br>Kiếm Thanh Huyên trực tiếp xé rách thời không nơi đây, sau khi xé rách tạo ra một lỗ hổng to lớn, cảnh tượng trước mắt Diệp Huyên và An Lan Tú bỗng nhiên thay đổi khôn lường, tiếp đó, hai người xuất hiện trong một tinh không tĩnh mịch không biết tên! <br><br>Mà đứng trước mặt bọn họ chính là Nhất Lan Thần Tôn kia! <br><br>Nhất Lan Thần Tôn nhìn Diệp Huyên: “Vô Biên Chủ nói không thể giết ngươi, giam chân ngươi là được rồi! Chờ đến khi ngươi trở về, vũ trụ hiện hữu đã không còn!” <br><br>Diệp Huyên nhìn Nhất Lan: “Ngươi là ai!” <br><br>"}