{"title":"Chương 9899: Tinh hà nứt toạc!  ","content":" Nhất Lan Thần Tôn khẽ cười nói: “Bọn họ đều gọi ta là Nhất Lan Thần Tôn, nhưng mà, hẳn là ngươi chưa từng nghe đến tên ta! Ta không phải người của vũ trụ hiện hữu, cũng không phải người của vũ trụ vô biên, ta đến tử Bỉ Ngạn Tinh xa xôi”. <br>Bỉ Ngạn Tinh! <br>Diệp Huyên trầm giọng nói: “Chưa từng nghe thấy!” <br>Thần Tôn nhìn Diệp Huyên: “Người bình thường không đến được nơi đó! Vô Biên Chủ đã từng trợ giúp ta, lần này ta tới trả ơn ông ta, ngươi chỉ cần không hành động, ta sẽ không đánh ngươi, ngươi thấy có được không?” <br>Advertisement<br>“Ngươi là cái thá gì?” <br>Đúng lúc này, một tiếng nói khiến Diệp Huyên cảm thấy quen thuộc bất ngờ vang lên. <br>Nghe được tiếng nói này, Diệp Huyên choáng váng! <br>Advertisement <br> <br>Sao lại như vậy? <br>… <br><br>Diệp Huyên rất quen với giọng nói này. <br>Nhưng hắn lại không biết thân phận thật của đối phương. <br>Diệp Huyên quay đầu lại nhìn, ở đằng xa một bóng dáng chậm rãi đi đến, người kia tay cầm một thanh kiếm. <br>Nhìn thấy bóng đen này, Diệp Huyên trầm mặc. <br>Người đến chính là kẻ thần bí đã chỉ điểm hắn khi ở Địa Ngục tộc trước đó. <br>Lúc đó ở Địa Ngục tộc, cho dù hắn trở nên mạnh thế nào cũng không đỡ nổi một kiếm của người trước mặt. <br>Là ai? <br>Diệp Huyên cũng đang khá tò mò. <br>Nhìn thấy kẻ thần bí này, Nhất Lan Thần Tôn ở đằng xa híp mắt lại: “Ngươi là ai?” <br>Kẻ thần bí không nói nhiều lời, giơ tay lên chém một kiếm xuống. <br>Tinh hà nứt toạc! <br>Nhất Lan Thần Tông vẫn rất bình tĩnh, một ngón tay chỉ về phía trước. <br>Ầm! <br> Luồng kiếm quang hiện lên, Nhất Lan Thần Tôn bỗng bị đánh lùi về sau vạn trượng. <br>Sau khi dừng lại, không gian phía sau Nhất Lan Thần Tông biến thành hư không. <br>Lúc này sắc mặt Nhất Lan Thần Tông trở nên nghiêm nghị hơn. <br>Còn Diệp Huyên lại vui mừng, hắn nhìn kẻ thần bí đó nói: “Tiền bối?” <br>Kẻ thần bí xoay người nhìn Diệp Huyên: “Làm gì?” <br>Diệp Huyên do dự một chốc mới nói: “Ta nên gọi ngươi thế nào?” <br>Kẻ thần bí lạnh nhạt đáp: “Tùy ngươi!” <br><br>Diệp Huyên cạn lời, sao tính tình người phụ nữ này lại kém thế nhỉ. <br><br>Lúc này kẻ thần bí lại nói: “Ngươi về đi! Cứ để ta giải quyết chỗ này”. <br><br>Diệp Huyên do dự rồi nói: “Được không?” <br><br>Kẻ thần bí nhìn Diệp Huyên: “Ngươi đang nghi ngờ năng lực của ta sao?” <br><br>Diệp Huyên vội nói: “Không! Bọn ta đi!” <br><br>"}