{"title":"Chương 11608 “Xưng hô thế nào?”","content":"<p>Hiện tại cuối cùng nàng ta cũng hiểu tại sao nhiều người phải khổ tu như vậy rồi! Bởi vì chỉ có khi thực lực đạt đến một trình độ nhất định, thì mới có thể thoát khỏi sự trêu đùa của vận mệnh!</p><p>Thanh Khâu bỗng nói: “Đi thôi!”</p><p>Nói xong, nàng ấy không nỡ nhìn về phía Diệp Huyên, sau đó dẫn theo Tần Quan và Đinh Thược Dược biến mất trong tinh không.</p><p>Không lâu sau, khe nứt kia dần khép lại.</p><p>…</p><p>Một canh giờ sau, Diệp Huyên ngồi xếp bằng trong không trung, chỉ trầm mặc.</p><p>Ba người Thanh Khâu đã đi rồi!</p><p>Đi đến thế giới Hư Chân!</p><p>Hơn nữa, Thanh Khâu còn để lại lời, nếu muốn tìm bọn họ, thì phải đến thế giới Hư Chân.</p><p>Diệp Huyên ngẩng đầu nhìn tinh không sâu thẳm, hắn biết, Thanh Khâu bọn họ là muốn khiến hắn độc lập, tự mình trưởng thành.</p><p>Một lúc lâu sau, Diệp Huyên cười nói: “Yên tâm, ta sẽ không để mọi người chờ quá lâu!”</p><p>Thế giới Hư Chân!</p><p>Đây chính là mục tiêu phấn đấu trong tương lai của Diệp Huyên hắn!</p><p>Đương nhiên, hiện tại hắn có một chuyện rất quan trọng, chính là thư viện Quan Huyên!</p><p>Nhóm Thanh Khâu vừa đi, thư viện Quan Huyên đã phải do hắn quản lý rồi!</p><p>Vừa nghĩ đến đây, hắn đã cảm thấy đau đầu, nhưng cũng hết cách, dù sao cũng là thư viện của bản thân hắn!</p><p>Diệp Huyên đứng dậy, vung tay áo, chớp mắt, hàng trăm vạn luồng kiếm quang bỗng xuyên qua trong tinh không!</p><p>Tín Ngưỡng Chi Lực!</p><p>Diệp Huyên khẽ nhếch miệng, hiện tại hắn không chỉ đặt được tiến bộ về phương pháp gấp, mà Tín Ngưỡng Chi Lực cũng đạt đến mức độ đột phá về chết. Thực lực so với trước kia mạnh hơn gấp mấy lần!</p><p>Diệp Huyên quay về thư viện Quan Huyên, mà khi hắn quay về thư viện, thì lại có chút lạ lẫm!</p><p>Bởi vì từ sau khi thành lập thư viện Quan Huyên ở vũ trụ Tiểu Quan, hắn rất ít khi ở nơi này, vì vậy, đối với thư viện này hắn vẫn rất lạ lẫm!</p><p>Thư viện Quan Huyên hiện có Võ viện, Văn viện, Thiện viện, Yêu viện, Phật viện, Ám viện, Pháp viện, Thiên Đạo viện.</p><p>Đứng đầu Văn viện là Thư Hiền, Võ viện là Thanh Khâu, Yêu viện tạm thời vẫn đang chọn, bởi vì không có yêu nào thực lực đủ mạnh để trấn áp toàn bộ Yêu Tộc, phải biết rằng, Yêu Tộc dưới trướng thư viện Quan Huyên vô cùng nhiều, vì vậy, lúc trước vẫn luôn do Thanh Khâu quản lý! Mà Phật viện cũng như vậy, Phật viện là ban đầu hắn lập ra vì đại sư Liễu Không, dù sao, hắn có được lợi ích từ Cổ Phổ Tự, mà sau này hắn phát hiện, tăng nhân cũng có khá nhiều, hơn nữa, các tăng nhân này đều nguyện ý gia nhập thư viện Quan Huyên!</p><p>Vì vậy, thế lực viện Phật này cũng rất lớn!</p>"}