{"title":"Chương 11607: “Đánh cược không?”","content":"Diệp Huyên lại nói: “Mắt không còn rồi! Còn muốn thăm dò tới lui… Thứ cho ta nói thẳng, sống không tốt hay sao? Cứ phải muốn chết!”<br>Việt quận chúa lập tức nổi giận, đang định nói thì cô gái đã ngăn nàng ta lại!<br>Cô gái cười nói: “Diệp công tử, ngươi cho rằng, sau khi ta gặp người sau lưng ngơi, có thể sẽ chết sao?”<br>Diệp Huyên bĩnh tĩnh nói: “Có thể không đơn giản như vậy!”<br>Advertisement <br>Cô gái không hiểu: “Là ý gì?”<br>Diệp Huyên lạnh nhạt nói: “Có thể ta sắp đi đến bản đồ tiếp theo rồi!”<br>Giả vờ?<br><br>Advertisement<br>Hắn cũng chẳng hề giả vờ!<br>Nếu Thanh Nhi xuất hiện trước mấy người Đế Quốc Cổ này, chỉ sợ rằng Thanh Nhi thật sự chôn hết mấy người Đế Quốc Cổ này thôi!<br>Chiêm Tinh Sư nhìn Diệp Huyên chằm chằm, một lúc sau, nàng ta khẽ cười: “Không thể không nói, Diệp công tử đúng là rất tự tin!”<br>Diệp Huyên bình tĩnh nói: “Chiêm cô nương, thăm dò một chuyện từ ngươi có được không?”<br>Chiêm tinh sư gật đầu: “Được!”<br>Diệp Huyên nói: “Thái Sơ Thư của Đạo Môn đang ở trong hoàng cung này sao?”<br>Chiêm Tinh Sư nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên cười nói: “Có sao?”<br>Chiêm Tinh Sư khẽ cười: “Thì ra mục đích Diệp công tử đến Đế Quốc Cổ là vì Thái Sơ Thư, thực không dám giấu, quả thực Thái Sơ Thư ở Cố Đế Quốc chúng ta, hơn nữa còn đang ở trong hoàng cung!”<br>Diệp Huyên hói: “Có thể mượn xem xem được không?”<br>Chiêm Tinh Sư im lặng một lúc rồi nói: “Nếu là ta, ta sẽ rất ngại khi nói mấy lời này!”<br>Diệp Huyên: “…”<br>Việt quận chúa nhìn Diệp Huyên: “Ngươi đúng là mặt dày thật!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có cách nào có thể để ta thấy Thái Sơ Thư không?”<br>Chiêm Tinh Sư khẽ cười: “Thái Sơ Thư trong tay Tín công chúa, ngươi có thể tìm Tín công chúa thử xem!”<br> Diệp Huyên lập tức hỏi: “Tín công chúa ở đâu?”<br>Chiêm Tinh Sư nhìn Diệp Huyên: “Có khả năng nàng ấy không muốn gặp ngươi đâu!”<br>Diệp Huyên nói: “Nàng ta sẽ gặp ta!”<br>Chiêm Tinh Sư nhìn Diệp Huyên, tựa như muốn nhìn thấu hắn vậy!<br>Diệp Huyên cười nói: “Chiêm cô nương có thể đưa ta đi gặp vị Tín công chúa này không? Còn về việc nàng ta có gặp ta hay không, thì đó là chuyện của ta!”<br>Chiêm Tinh Sư im lặng một lúc rồi đứng dậy, sau đó nói: “Diệp công tử đi theo ta!”<br>Nói xong, nàng a đi xuống dưới!<br><br>Diệp Huyên đi theo nàng ta!<br><br>Trên đường, Việt quận chúa nhìn Diệp Huyên: “Tín công chúa sẽ không gặp ngươi!”<br><br>Diệp Huyên cười nói: “Đánh cược không?”<br><br>Việt quận chúa cười lạnh: “Cược gì?”<br><br>"}