{"title":"Chương 11609  Quyền thế ngút trời!","content":"<br>Thủ lĩnh Quan Huyên Vệ!<br><br>Thanh Khâu bồi dưỡng ra một nhóm binh lính tinh nhuệ, tạm thời chỉ nghe theo mệnh lệnh của một mình Diệp Huyên hắn!<br><br>Chỉ có một trăm người, nhưng một trăm người này là lực lượng mạnh nhất của thư viện Quan Huyên hiện tại!<br><br>Diệp Huyên bỗng nói: “Bảo Lý cô nương đến gặp ta!”<br><br>Ở bên cạnh, một thị vệ lẳng lặng lui xuống.<br><br>Rất nhanh sau đó, một cô gái đã đi đến!<br><br>Người đến chính là Lý Bán Tri của Lý Tộc lúc trước, ngày đó nha đầu này sốt sắng cùng với một vài đại tộc tấn công Thanh Nhi váy trắng, cuối cùng bị Thanh Nhi quét sạch, sau đó hắn cũng quy phục đối phương.<br><br>Bởi vì trí thông minh nha đầu này rất cao!<br><br>Bây giờ không có Đinh Thược Dược, hắn nhất định phải bồi dưỡng vài người!<br><br>Ngoài Lý Bán Tri, hắn còn nghĩ đến một người!<br><br>Thái Sơ Trăn!<br><br>Cô gái này cũng rất yêu nghiệt, đáng tiếc, bởi vì ân oán với tỷ tỷ Thái Sơ Tịnh quá sâu, cuối cùng lại lựa chọn tự kết thúc đời mình!<br><br>Không thể không nói, Thái Sơ Trăn thật sự rất đáng tiếc!<br><br>Ban đầu bởi vì có dì Đinh và Thanh Khâu, nên các cô gái có thông minh thế nào hắn cũng không suy nghĩ quá nhiều, nhưng bây giờ dì Đinh và Thanh Khâu vừa đi, hắn mới phát hiện, hắn cần nhân tài!<br><br>Phải gọi Thái Sơ Tịnh đến!<br><br>Lý Bán Tri nhìn Diệp Huyên, vẻ mặt phức tạp, chỉ một thời gian ngắn không gặp mà Diệp công tử này đã khiến nàng ta nhìn không thấu rồi!<br><br>Diệp Huyên cười nói: “Bán Tri cô nương, lại gặp nhau rồi!”<br><br>Lý Bán Tri khẽ gật đầu: “Diệp công tử đã đạt đến cao độ trước nay chưa từng có!”<br><br>Diệp Huyên lắc đầu cười: “Vẫn còn sớm!”<br><br>Lý Bán Tri nhìn Diệp Huyên: “Mấy người Thanh Khâu cô nương đi rồi sao?”<br><br>Diệp Huyên gật đầu: “Ta cần thành lập một nội các nhỏ, cô nương có nguyện ý gia nhập không?”<br><br>Lý Bán Tri cười nói: “Đương nhiên nguyện ý!”<br><br>Nội các nhỏ!<br><br>Như vậy có ý nghĩa gì, đương nhiên nàng ta hiểu rõ!<br><br>Lúc này, nàng ta không kiềm được kích động.<br>"}