{"title":"Chương 11603: “Ngươi dám đi vào thật?”","content":"Đại công tử đã bị tức đến mụ người: “Ngươi đi giết hắn cho ta, đi…”<br>Ông lão áo đen bỗng nói: “Lão phu đánh không lại, muốn đi thì ngươi tự mình đi, mẹ nó! Đồ đần độn!”<br>Nói xong, ông ta quay người rời đi!<br>Đại công tử: “…”<br>Advertisement <br>Đánh không lại!<br>Lần thứ hai Diệp Huyên ra tay, ông ta đã hiểu rõ mình chắc chắn không phải đối thủ người trẻ tuổi này!<br>Nhưng, vị đại công tử nhà Tả Tướng rõ ràng không nhìn ra được điểm này!<br> Advertisement<br>Mà ông ta lại biết rõ, ông ta không đuổi theo thiếu niên kiếm tu kia, chắc chắn đại công tử sẽ ghi hận, phải biết rằng, đại công tử này chẳng phải người lương thiện gì, quay về tộc, sau này chắc chắn ông ta sẽ không sống tốt được!<br>Mà nếu đuổi theo thiếu niên kiếm tu kia, chắc chắn là tự tìm cái chết!<br>Vì vậy, ông ta trực tiếp dứt khoát lựa chọn chạy trốn!<br>Đi theo loại ăn chơi trác táng này, sớm muộn gì cũng tận mạng!<br>Nhìn thấy ông lão trực tiếp rời đi, vị đại công tử lập tức ngây người tại chỗ!<br>Sau đó, vẻ mặt hắn ta trở nên vô cùng hung tợn!<br>…<br>Sau khi Diệp Huyên rời đi, hắn trực tiếp đến cổng hoàng cung, không thể không thể nói, hoang cung này rất khí thế, cung điện ước chừng có đến mấy vạn cung điện!<br>Đương nhiên hắn sẽ không làm bậy!<br>Vô Biên Chủ cũng không làm loạn, Đế Quốc Cổ này chắc chắn có điểm đặc biệt, phải lý trí chút!<br>Nếu không, một khi không đánh được mà cứ gọi người đến, như vậy thì cớ chút buồn tẻ rồi!<br>Ngay lúc này, một luồng thần thức mạnh mẽ bỗng từ trong hoàng cung tràn ra, sau đó bao phủ lấy hắn!<br>Diệp Huyên nhíu mày.<br>Bỗng nhiên, cổng đại điện hoàng cung bỗng mở ra, sau đó, một cô gái chầm chậm bước đến!<br>Người đến chính là Việt quận chúa!<br>Đôi mắt vẫn mù!<br> <br>Việt quận chúa chậm rãi bước đến trước mặt Diệp Huyên: “Diệp công tử, sư tôn ta cho mời!”<br>Diệp Huyên cười nói: “Sư tôn ngươi?”<br>Việt quận chúa gật đầu: “Đúng vậy! Thần Chiêm Tinh Sư của Thần Đế Quốc Cổ! Cũng chính là quốc sư hiện tại cả Đế Quốc Cổ!”<br>Diệp Huyên khẽ gật đầu: “Được!”<br>Việt quận chúa nhìn Diệp Huyên: “Ngươi dám đi vào thật?”<br>Diệp Huyên không hiểu: “Tại sao không dám?”<br>Việt quận chúa thấp giọng nói: “Ngươi không sợ chết sao?”<br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Không nói đến vấn đề này!”<br><br>Việt quận chúa không hiểu: “Tại sao?”<br><br>Diệp Huyên cười nói: “Sợ bị nghi ngờ là đang giả vờ!”<br><br>Nói xong, hắn đi vào hoàng cung phía xa.<br><br>"}