{"title":"Chương 11608: “Nàng ta sẽ gặp ta!”","content":"Diệp Huyên nói: “Nếu Tín công chúa gặp ta, ngươi phải đi theo ta ba năm, trong ba năm này, ngươi đều phải nghe theo lời ta!”<br>Việt quận chúa trừng mắt nhìn Diệp Huyên: “Phù! Ngươi đúng là đồ cầm thú!”<br>Diệp Huyên trợn mắt há miệng!<br>Việt quận chúa hung hăng trừng nhìn Diệp Huyên: “Ngươi đúng là tên háo sắc!”<br>Diệp Huyên đen mặt: “Ngươi đang nghĩ gì vậy? Ta bảo ngươi đi theo ta ba năm, là để ngươi giúp ta làm việc, không phải là làm loại chuyện kia! Sao ngươi lại không trong sáng vậy chứ? Đúng thật là… A di đà Phật! Tội lỗi tội lỗi!”<br>Advertisement <br>Nghe vậu, sắc mặt Việt quận chúa bỗng đỏ ửng, thì ra bản thân mình hiểu sai rồi!<br>Diệp Huyên nói: “Cược không?”<br>Việt quận chúa nhìn Diệp Huyên: “Cược! Nhưng nếu ngươi thua thì sao?”<br>Diệp Huyên nói: “Cho ngươi một tỷ Bà Sa Tinh!”<br><br>Advertisement<br>Một tỷ!<br>Việt quận chúa sững sờ, sau đó nói: “Ngươi có một tỷ Bà Sa Tinh sao?”<br>Diệp Huyên xòe tay, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn.<br>Có Tiên Bảo Các và thương hội Thiên Bảo, hiện tại hắn thật sự không thiếu tiền!<br>Việt quận chúa nhìn nhẫn chứa đồ, khi nhìn thấy một tỷ Bà Sa Tinh trong nhẫn, vẻ mặt nàng ta bỗng chốc trở nên kinh ngạc!<br>Diệp Huyên nhìn Việt quận chúa: “Ngươi không phải muốn cướp chứ?”<br>Việt quận chúa nghiêm túc nói: “Ngươi là con tin đấy! Thân là con tin, mà ngươi lại có nhiều tiền như vậy… Ta thấy ngươi nên giao ra!”<br>Diệp Huyên thản nhiên nói: “Ngươi đừng nói ta mấy cái này, ta chỉ hỏi ngươi cược hay không!”<br>Việt quận chúa im lặng một lúc, sau đó nhìn Chiêm Tinh Sư, Chiêm Tinh Sư lắc đầu.<br>Việt quận chúa do dự rồi nói: “Sư phụ, Tín công chúa không thể nào lại gặp hắn!”<br>Chiêm Tinh Sư cười nói: “Vậy ngươi cược với hắn!”<br>Việt quận chúa do dụ một lúc, nàng ta nhìn Diệp Huyên: “Ta cược với ngươi!”<br>Diệp Huyên cười nói: “Được!”<br>Nói xong, ba người đã đến biệt uyển, mà lúc này, một bà lão bỗng ngăn ba người lại, bà lão thi lễ với Cổ Chiêm Tinh: “Quốc sư đại nhân!”<br>Cổ Chiêm Tinh cười nói: “Tín công chúa có ở trong viện không?”<br>Bà lão gật đầu: “Điện hạ đang xử lý quốc sự!”<br>Cổ Chiêm Tinh nhìn Diệp Huyên, cười nói: “Vị Diệp công tử này muốn gặp Tín công chúa!”<br>Bà lão nhìn Diệp Huyên, lập tức có chút khó xử: “Nếu là Quốc sư đại nhân muốn gặp điện hạ, lão nô đương nhiên tuân theo, còn người này…”<br><br>Cổ Chiêm Sư khẽ cười, sau đó nhìn Diệp Huyên, rõ ràng là muốn để Diệp Huyên tự mình thể hiện rồi!<br>Diệp Huyên đi đến trước mặt bà lão, hắn xòe tay, tháp nhỏ xuất hiện trước mặt bà lão: “Làm phiền các hạ đưa vật này cho Tín công chúa!”<br>Bà lão nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên nhíu mày: “Ta là người Quốc sư dẫn đến, không nể mặt được sao?”<br>Quốc sư!<br>Bà lão do dự, sau đó nhìn Cổ Chiêm Sư, Cổ Chiêm Sư cười không nói.<br>Cuối cùng, bà lão vẫn nhận lấy tháp nhỏ, sau đó quay người đi vào trong viện!<br>Tuy bà ta là thân tín của Tín công chúa, nhưng bà ta không dám đắc tội với Cổ Chiêm Sư đại nhân này, đây là nhân vật thực quyền hàng thật giá thật của Đế Quốc Cổ đấy!<br>Sau khi bà lão rời đi, Diệp Huyên nhìn Cổ Chiêm Sư, cười nói: “Đa tạ!”<br><br>Hắn xé lớp da hổ, mà đối phương không hề ngăn cản!<br><br>Cổ Chiêm Sư cười nói: “Thật ra, ta cũng rất hiếu kỳ tại sao Diệp công tử lại tự tin như vậy, phải biết rằng, trong đế quốc có rất ít người có thể gặp được Tín công chúa!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11608.jpg\" alt=\"chapter content\"></figure><br><br><br>"}