{"title":"Chương 11602: Đây là một cao thủ!","content":"Dùng bút Đại Đạo để viết, vậy bút Đại Đạo không thể không biết nội dung!<br>Lúc này, bút Đại Đạo bỗng nói: “Ta không biết nội dung!”<br>Diệp Huyên đen mặt: “Tại sao?”<br>Bút Đại Đạo thấp giọng thở dài: “Kiến thức Thái Sơ Thư rất uyên bác, chủ nhân dùng cách thức đặc biệt để biên soạn, tuy ta là bút, nhưng ta chỉ có quyền viết, không có quyền hiểu…”<br>Advertisement <br>Diệp Huyên nhíu mày: “Ngươi không có quyền hiểu?”<br>Bút Đại Đạo nói: “Đúng vậy! Giống như người sinh con, tuy người gieo hạt, nhưng đứa con là do người sinh hay sao?”<br>Chết tiệt?<br> Advertisement<br>Diệp Huyên lập tức chửi thề!<br>So sánh như vậy lạc đề quá rồi!<br>Bút Đại Đạo lại nói: “Hơn nữa, lúc đó ta cũng không hứng thú với mấy thứ này! Người nói xem, một cây bút như ta, hứng thú với công pháp làm gì chứ?”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ngươi còn biết gì? Những thứ hữu ích với ta!”<br>Bút Đại Đạo im lặng một lúc rồi nói: “Tạm thời nghĩ không ra!”<br>Diệp Huyên lắc đầu, cạn lời.<br>Tiểu Tháp bỗng nói: “Tiểu chủ, bán cây bút hư này đi! Không phải ta tự kiêu, mà có Tiểu Tháp ta ở đây rồi, hoàn toàn có thể giúp thành công thống trị! Những thứ khác cũng chỉ là dư thừa!”<br>Diệp Huyên đen mặt!<br>Tiểu Tháp lại bắt đầu chém gió rồi!<br>Ngay lúc này, ở phía xa bỗng xuất hiện một thanh niên!<br>Chính là đại công tử nhà Tả Tướng kia, mà lúc này, thân xác hắn ta đã khôi phục, sau lưng hắn ta, ông lão áo đen kia nhìn Diệp Huyên chằm chằm, hai tay che dưới tay áo chùng chứa đầy sức mạnh!<br>Diệp Huyên nhìn đại công tử trước mặt, sau đó nói: “Có chuyện?”<br>Đại công tử hung hăng nói: “Thì ra ngươi là tàn dư của Đạo Môn! Ngươi…”<br>Diệp Huyên bỗng nâng tay tát một cái!<br>Tốc độ quá nhanh!<br><br>Ầm!<br>Đại công tử vẫn chưa kịp phản ứng thì cả người đã bay đi, sau khi bay đi, thân xác hắn ta thoáng chốc vỡ vụn, chỉ còn lại linh hồn!<br>Đại công tử sững sờ tại chỗ!<br>Mà khi ông lão áo đen kia phản ứng lại kịp thì Diệp Huyên đã không thấy đâu!<br>Chạy rồi!<br>Ông lão áo đen ngơ người, sau đó vẻ mặt bỗng kinh sợ!<br><br>Lúc trước là Diệp Huyên đánh lén, cộng thêm bất ngờ không kịp đề phòng, ông ta không nhận ra Diệp Huyên mạnh thế nào, mà lúc này ông ta mới hiểu rõ, thực lực đối phương mạnh hơn ông ta rất, rất nhiều!<br><br>Đây là một cao thủ!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11602.jpg\" alt=\"chapter content\"></figure><br><br><br>"}