{"title":"Chương 11616 Mọi người sửng sốt.","content":"<p>Cô trưởng lão dè bỉu: “Chả biết là thứ vớ vẩn gì, chỉ dùng để hù dọa người khác thôi, từ trên xuống dưới thư viện Quan Huyên, có ai không tham ô?”</p><p>Diệp Huyên quay đầu nhìn Lý Bán Tri, Lý Bán Tri lại có chút do dự rồi nói: “Ta không có tham ô!”</p><p>Nàng ta thật sự không tham ô mà.</p><p>Đùa à, với cấp bậc như nàng ta, còn cần tham ô chắc?</p><p>Diệp Huyên thở dài.</p><p>Nếu như thư viện Quan Huyên không xử lý đàng hoàng thì sẽ biến thành như Đạo Môn vậy.</p><p>Tham ô từ trên xuống dưới.</p><p>Nhìn đi, bút Đại Đạo còn tham ô cơ mà.</p><p>Phía xa, mấy người Nam Lăng Lâm chẳng mấy dễ chịu.</p><p>Diệp Huyên bên cạnh chợt nói: “Tộc trưởng Nam Lăng Lâm, vì sao các ngươi không tìm cấp trên?”</p><p>Tìm cấp trên?</p><p>Nam Lăng Lâm cười khổ: “Chúng ta cũng muốn kiện lên trên nhưng đó là việc không thể!”</p><p>“Tại sao?”</p><p>Cô gái váy tím bên cạnh Nam Lăng Lâm lên tiếng: “Công tử, ngươi đúng là không biết nhân gian khó khăn. Ta hỏi ngươi, nếu ngươi là người của thư viện Quan Huyên thì ngươi sẽ để chúng ta kiện lên trên sao. Chúng ta có thể ra khỏi tinh vực Nam Lăng à?”</p><p>Nói xong, nàng ta khẽ cười: “E là còn chưa ra khỏi tinh vực là chúng ta đã bốc hơi khỏi thế gian rồi!”</p><p>Diệp Huyên im lặng.</p><p>Cô gái váy tím lại nói: “Sợ là ngươi không biết cuộc sống đen tối cỡ nào!”</p><p>Diệp Huyên gật đầu: “Là vấn đề của ta!”</p><p>Cô gái liếc nhìn Diệp Huyên rồi lại nhìn Cô trưởng lão trên không, chẳng nói gì nữa.</p><p>Lúc này, Cô trưởng lão đột nhiên nhìn về phía Diệp Huyên: “Còn muốn tìm lên trên? Nhìn đi, ở đây có kẻ thông minh ghê chưa?”</p><p>Diệp Huyên: “...”</p><p>Cô trưởng lão nhìn chằm chằm Diệp Huyên: “Ngươi không phải người Nam Lăng tộc!”</p><p>Diệp Huyên gật đầu: “Ta đúng là không phải người Nam Lăng tộc, ta là...”</p><p>Cô trưởng lão giận tím mặt: “Ngươi là thằng ngu từ đâu nhảy ra? Ta làm việc cho thư viện Quan Huyên, đó là việc mà ngươi có thể nhúng tay sao?”</p><p>Diệp Huyên nghe thế, trong lòng cũng hiểu đại khác rồi.</p><p>Hiển nhiên là lão già này đang tham ô!</p><p>Hơn nữa còn là tham một cách quá đáng, ép tới mức người ta không thể không phản kháng.</p><p>Mọi người sửng sốt.</p>"}