{"title":"Chương 11618: “Theo như ý ngươi!”","content":"Tín công chúa nhướn mày, Trần công tử thì sững người, mà trong lúc hắn ta sững sờ, một thanh kiếm đột nhiên đâm thẳng vào giữa hai chân mày hắn ta.<br>Ầm!<br>Trong nháy mắt cả người cả kiếm Trần công tử lùi về sau cả vạn trượng!<br>Sau khi dừng lại, Trần công tử khó có thể tin được mà nhìn Diệp Huyên: “Ngươi... Ngươi không bị sao cả!”<br>Advertisement <br>Diệp Huyên bình tĩnh nói: “Ngươi yếu như vậy, ta sao có thể bị gì?”<br>Trần công tử nhìn chằm chằm Diệp Huyên: “Không thể nào! Tuyệt đối không thể! Ngươi không thể chịu một kiếm của ta mà không sao cả, ngươi gian lận!”<br>Advertisement<br>Gian lận!<br>Diệp Huyên nhíu mày: “Ngươi có chứng cứ không?”<br>Trần công tử biểu cảm cứng đờ.<br>Diệp Huyên không nói nhiều lời, hắn chắp hai ngón tay, đang định thúc dục kiếm Thanh Huyên nghiền nát thần hồn Trần công tử, mà lúc này, xa xa cuối tinh không đột nhiên rung động, ngay sau đó, một tiếng nói truyền đến: “Dừng tay!”<br>Ầm!<br>Tiếng nói như sấm, cả thời không lập tức sôi trào!<br>Diệp Huyên nhìn về phía nơi phát ra tiếng, nơi đó, tiếng nói kia lại truyền đến: “Chỉ là giao đấu, các hạ không cần thiết phải xuống tay giết người!”<br>Diệp Huyên mỉm cười: “Nếu là ta thua, ngươi liệu có khuyên vị Trần công tử đây thủ hạ lưu tình không?”<br>Tiếng nói kia im lặng một lát, sau đó nói: “Ngươi có biết hậu quả của việc giết hắn ta không?”<br>Diệp Huyên chớp chớp mắt: “Không biết!”<br>Không đợi giọng nói kia nói tiếp, Diệp Huyên lại nói: “Nhưng mà, ngươi đã nói như vậy, ta đây thật muốn mở mang tầm mắt một chút!”<br>Nói xong, hắn phất tay áo, kiếm Thanh Huyên run lên kịch liệt, trong tiếng kêu thảm thiết của Trần công tử kia, cả người và thần hồn của hắn ta bị xoá đi trong nháy mắt!<br>Bị xoá sổ một cách triệt để!<br>Tín công chúa nhìn thấy cảnh này, không khỏi nhìn Diệp Huyên, trên mặt nàng ta mang một ý cười nhàn nhạt.<br> Mà lúc này, cuối tinh không, giọng nói kia đang muốn nói, Diệp Huyên đột nhiên ngẩng đầu nhìn đi: “Chớ nhiều lời! Nếu Tân Nguyệt Giáo các ngươi muốn trả thù, cứ việc đến, nếu như ta và huynh đệ tốt Vô Chiên Chủ của ta cau mày một cái, chúng ta không phải là đàn ông!”<br>Vô Biên Chủ: “...”<br>....<br>Tín công chúa nhìn Diệp Huyên, lắc đầu khẽ cười!<br>Vị Diệp công tử này, tính khí cũng rất nóng nảy!<br>Nơi cuối tinh không, âm thanh kia bỗng lên tiếng: “Theo như ý ngươi!”<br><br>Nói xong, nó hoàn toàn biến mất không dấu.<br><br>Diệp Huyên cất kiếm Thanh Huyên, quay đầu nhìn Tín công chúa: “Điện hạ, không ảnh hưởng gì đến ngươi chứ?”<br><br>Tín công chúa cười nói: “Không có!”<br><br>Diệp Huyên có chút kinh ngạc: “Theo ta biết, Tân Nguyệt Giáo và Đế quốc Cổ hình như có quan hệ hợp tác!”<br><br>"}