{"title":"Chương 11615 “Biến mẹ Quan Huyên pháp đi!”","content":"<p>Tinh vực Nam Lăng.</p><p>Diệp Huyên hơi thay đổi khuôn mặt của mình, lần này hắn tới chủ yếu là để điều tra, không phải là để khoe khoang, phải khiêm tốn một chút!</p><p>Còn Lý Bán Tri thì không cần, mặc dù nàng ta là người của Nội Các, nhưng tên tuổi trên toàn vũ trụ vẫn rất thấp!</p><p>Hai người đi tới Nam Lăng tộc, mà vừa tới Nam Lăng tộc đã phát hiện, không khí nơi này vô cùng căng thẳng, hơn nữa hai người còn phát hiện, tộc nhân của Nam Lăng tộc đang rút lui vào trong Nam Lăng Thành!</p><p>Diệp Huyên nhìn những tộc nhân Nam Lăng đang hoảng hốt trốn đi kia, khẽ nói: “Bọn họ sợ thư viện Quan Huyên trả thù!”</p><p>Lý Bán Tri gật đầu: “Đúng vậy!”</p><p>Diệp Huyên nói: “Đi gặp tộc trưởng Nam Lăng tộc!”</p><p>Hai người đi về phía Nam Lăng tộc, chỉ thoáng chốc, hai người đã đến phủ đệ của Nam Lăng tộc, Lý Bán Tri gõ cửa, chỉ chốc lát đã có một ông lão ra mở cửa, ông lão nhìn hai người Diệp Huyên, vẻ mặt vô cùng đề phòng: “Các ngươi là?”</p><p>Diệp Huyên nói: “Thư viện Quan Huyên!”</p><p>“Đệt!”</p><p>Ông lão nghe vậy thì như bị sét đánh, liên tục lùi về phía sau, tiếp đó sẩy chân một cái, lảo đảo rồi lăn mấy vòng trên mặt đất.</p><p>Sắc mặt Diệp Huyên và Lý Bán Tri bỗng trở nên lúng túng!</p><p>…</p><p>Từ bao giờ mà thanh danh của thư viện Quan Huyên lại trở nên đáng sợ như thế?</p><p>Sắc mặt của Diệp Huyên có chút âm u.</p><p>Đương nhiên hắn cũng không kết luận điều gì, còn phải điều tra rõ ràng đã.</p><p>Diệp Huyên dẫn theo Lý Bán Tri vào trong phủ. Lúc này, ở nơi xa, một ông lão đi ra nghênh đón, bên cạnh ông lão còn có một cô gái mặc váy tím và một đám lão già khác.</p><p>Mọi người đều có thái độ như gặp phải kẻ thù, vẻ mặt phòng bị.</p><p>Diệp Huyên nhìn ông lão đi đầu: “Ông là tộc trưởng Nam Lăng tộc?”</p><p>Ông lão nhìn Diệp Huyên, cảnh giác đáp: “Phải!”</p><p>Diệp Huyên gật đầu: “Ta là thư viện Quan Huyên!”</p><p>Ông lão trầm giọng: “Thư viện Quan Huyên của tinh vực Nam Lăng hay là nơi khác?”</p><p>Diệp Huyên: “Nơi khác!”</p><p>Nghe thế, sắc mặt ông ta mới dễ nhìn hơn đôi chút.</p>"}