{"title":"Chương 11611: “Không nể mặt Tả Tướng sao?”","content":"Thấy vậy, Cổ Chiêm Sư ở bên cạnh nhìn Diệp Huyên chằm chằm, còn Việt quận chúa thì vẻ mặt vô cùng khó tin.<br>Diệp Huyên cũng không từ chối, nhận lấy lệnh bài, sau đó nói: “Tín công chúa, nể mặt ngươi hòa nhã như vậy, ta cho ngươi một kiến nghị, bảo người của ngươi đừng kiếm chuyện với người đến cùng ta kia nữa, nếu không Đế Quốc Cổ có thể sẽ sụp đổ hoàn toàn! Dù sao, người kia cũng rất lợi hại!”<br>Vô Biên Chủ: “…”<br>Nghe thấy lời Diệp Huyên, Tín công chúa khẽ cười: “Đa tạ kiến nghị của Diệp công tử!”<br>Advertisement <br>Diệp Huyên gật đầu, cũng không nói gì thêm, quay người rời đi!<br>Sau khi Diệp Huyên rời đi, gương mặt tươi cười của Tín công chúa từ từ biến mất, thay vào đó là vẻ nghiêm trọng.<br>Chiêm Tinh Sư thấp giọng nói: “Tín điện hạ, tháp nhỏ kia…”<br>Advertisement<br><br>Tín công chúa khẽ nói: “Cấp độ vượt ngoài tầm hiểu biết hiện tại của Đế Quốc Cổ ta!”<br>Nghe vậy, sắc mặt Chiêm Tinh Sư lập tức thay đổi!<br>Tín công chúa bỗng nói: “Người đâu!”<br>Vừa dứt lời, cô gái vừa nãy mới dọn ghế lại đi ra: “Điện hạ!”<br>Tín công chúa nói: “Truyền lệnh ta, không truy bắt người đi cùng Diệp công tử kia nữa!”<br>Cô gái khẽ gật đầu, sau đó lui xuống.<br>Chiêm Tinh Sư thấp giọng nói: “Điện hạ, người này là yếu tố bất ổn nhất!”<br>Tín công chúa cười nói: “Quả thực là một nhân tố bất ổn nhất! Cũng chính vì như vậy, chúng ta phải đối xử với hắn càng thận trọng hơn.”<br>Nói rồi, nàng ta nhìn phía xa, khẽ nói: “Ngươi nhìn thấy sự tự tin đó của hắn không?”<br>Chiêm Tinh Sư gật đầu: “Hắn gần như không hề sợ Đế Quốc Cổ ta chút nào!”<br>Tín công chúa cười nói: “Nào chỉ không sợ, tháp nhỏ kia trân quý, cho dù toàn bộ thần vật của Đế Quốc Cổ ta cộng lại cũng không bằng một góc! Mà hắn lại trực tiếp lấy ra cho ta xem, không hề lo lắng ta sẽ cướp lấy gì cả!”<br>Chiêm Tinh Sư im lặng!<br>Tín công chúa lại nói: “Vài năm nay, Đế Quốc Cổ chúng ta đã quen vô địch rồi! Rất nhiều người đều đi rồi!”<br>Chiêm Tinh Sư nhìn Tín công chúa, không nói gì.<br> Nàng ta biết, Tín công chúa là đang nói đến Hữu Tướng đại nhân kia!<br>Tín công chúa bỗng nói: “Nghe nói lúc trước Diệp công tử này đã đánh đại công tử nhà Tả Tướng một trận!”<br>Chiêm Tinh Sư gật đầu: “Đúng vậy!”<br>Tín công chúa nói: “Quốc sư đại nhân có thể thay ta chạy đến một chuyến?”<br>Chiêm Tinh Sư nhìn Tín công chúa, Tín công chúa khẽ cười: “Giúp ta đánh vị đại công tử kia một trận, nhớ rõ, thẳng tay đánh chết!”<br>Chiêm Tinh Sư do dự rồi nói: “Không nể mặt Tả Tướng sao?”<br><br>Tín công chúa nhìn Chiêm Tinh Sư: “Ngươi nghĩ ta đang khi dễ Tả Tướng sao? Không, ta đang cứu hắn và gia tộc hắn.”<br><br>Chiêm Tinh Sư ngây người, sau đó gật đầu: “Ta hiểu rồi!”<br><br>Nói xong, nàng ta đứng dậy rời đi.<br><br>Việt quận chú đang định đứng dậy rời đi, thì lúc này Tín công chúa bỗng nói: “Việt nha đầu!”<br><br>"}