{"title":"Chương 11617: Kiếm thế kia ầm ầm vỡ tan!","content":"Trần công tử cười khẽ: “Như thế nào, nếu như gặp được ngươi, kết quả sẽ khác?”<br>Diệp Huyên nhìn thẳng vào Trần công tử: “Nếu ngươi đã có ý thù địch với ta như vậy, sao chúng ta không giao đấu một chút? Ta cảm thấy, đàn ông không nên nói mấy điều sáo rỗng nhiều như vậy, nếu hai bên đã ghét nhau, đấu tay đôi là xong!”<br>Đấu tay đôi là xong!<br>Trần công tử gật đầu: “Như ngươi mong muốn!”<br>Advertisement <br>Tín công chúa đột nhiên nói: “Vậy đổi chỗ khác đi!”<br>Nói xong, nàng ta nhìn hai người một cái, cười nói: “Ta sẽ không khuyên hai người các ngươi nữa!”<br>Khuyên?<br>Advertisement<br><br>Nàng ta hiểu rất rõ, hai người đàn ông không ưa nhau, chỉ có đánh một trận mới có thể giải quyết mâu thuẫn, nếu không, mâu thuẫn này ẩn giấu đi, sau này sẽ chỉ trở thành mâu thuẫn càng lớn hơn.<br>Hơn nữa, khuyên?<br>Giúp ai?<br>Giúp ai cũng đều không tốt!<br>Bởi vậy, nàng ta quyết định, ai thắng liền giúp người đó!<br>Thế giới này, hết thảy đều dùng thực lực nói chuyện!<br>Dưới sự dẫn đường của Tín công chúa, hai người đi đến một thời không chưa biết tên.<br>Tín công chúa nhìn thoáng qua bốn phía, sau đó cười nói: “Đây là một thời không yên ắng, hai vị có thể tùy ý giao đấu!”<br>Nói xong, nàng ta dừng một chút, lại nói: “Là đến điểm thì dừng, hay là...”<br>Trần công tử bình tĩnh nói: “Đến điểm thì dừng thật chẳng thú vị, đương nhiên là phân sống chết thú vị hơn, so sánh có ý tứ, Diệp công tử, ngươi nói xem?”<br>Diệp Huyên cười nói: “Nghe ngươi!”<br>Tay phải Trần công tử đột nhiên đặt lên kiếm bên hông, hắn ta từ từ nhắm hai mắt lại!<br>Ầm!<br>Đột nhiên, thời không nơi đây tựa như sóng triều chấn động ra bốn phía!<br> Kiếm thế!<br>Cùng với kiếm thế này xuất hiện, một cảm giác áp bức vô hình nhất thời thổi quét về phía Diệp Huyên.<br>Xa xa, Diệp Huyên vẻ mặt bình tĩnh, đứng tại chỗ, không lùi một bước, khi kiếm thế kia đến gần hắn, hắn phất tay áo, một sợi kiếm ý Nhân Gian đột nhiên bay ra!<br>Ầm!<br>Kiếm thế kia ầm ầm vỡ tan!<br>Tín công chúa ở một bên nhìn thấy một màn này, trong mắt hiện lên vẻ kinh ngạc.<br><br>Mà lúc này, Trần công tử đột nhiên mở mắt, ngay sau đó, hắn ta xông lên phía trước, một kiếm khí khủng bố đột nhiên chém giết đến trước mặt Diệp Huyên, cùng lúc đó, thời không xung quanh lập tức hóa thành tro tàn tại một khắc này!<br><br>Nhưng mà, Diệp Huyên lại không trốn không tránh, để mặc một kiếm kia đâm vào trong hắn!<br><br>Ầm!<br><br>Thân thể Diệp Huyên rung lên kịch liệt!<br><br>"}