{"title":"Chương 11612: “Đây là lệnh của điện hạ!”","content":"Việt quận chúa vội nói: “Điện hạ!”<br>Tín công chúa cười nói: “Theo bối phận mà nói, ngươi nên gọi ta là tỷ tỷ!”<br>Việt quận chúa ngây người.<br>Tín công chúa cười nói: “Sau này cứ gọi thẳng ta tỷ tỷ là được! Ngươi và ta đều có cùng huyết mạch!”<br>Việt quận chúa do dự rồi nói: “Tỷ tỷ…”<br>Advertisement <br>Đừng coi thường tiếng gọi tỷ tỷ này, như vậy đã khiến địa vị nàng ta ở Đế Quốc Cổ cao gấp mấy lần!<br>Tín công chúa cười nói: “Lúc trước ngươi với Diệp công tử đã đánh cược, đúng chứ?”<br>Việt quận chúa cười khổ: “Đúng vậy!”<br>Tín công chúa chậm rãi bước đến bên cạnh Việt quận chúa, cười nói: “Đi theo hắn, hắn bảo ngươi làm gì, ngươi cứ làm vậy, đây là phần cơ duyên của bản thân ngươi, có thể nắm chắc hay không thì phải xem tạo hóa của ngươi thôi!”<br><br>Advertisement<br>Nói xong, nàng ta quay người rời đi.<br>Việt quận chúa đứng tại chỗ ngây người.<br>Hiện tại sao nàng ta không hiểu được chứ, Diệp công tử kia chắc chắn là một nhân vật rất lợi hại!<br>Phải biết rằng, cả Đế Quốc Cổ này, người có thể khiến Tín công chúa coi trọng như vậy, có rất rất ít!<br>…<br>Chiêm Tinh Sư sau khi rời khỏi hoàng cung, đã đến thẳng phủ Tả Tướng.<br>Quốc sư đích thân đến, Tả Tướng đương nhiên không dám chậm trễ, lập tức đích thân ra nghênh đón.<br>Tả Tướng và Hữu Tướng không giống nhau, Tả Tướng là một ông lão, ông ta nhanh bước đến trước mặt Chiêm Tinh Sư, cười nói: “Quốc sư đại nhân!”<br>Chiêm Tinh Sư bình tĩnh nói: “Quý công tử có ở đây không?”<br>Tả Tướng bỗng ngây người, sau đó nói: “Có! Quốc sư tìm nó có chuyện?”<br>Chiêm Tinh Sư gật đầu: “Bảo hắn đến gặp ta?”<br>Tả Tướng do dự rồi nói: “Dẫn đại công tử đến!”<br>Một ông lão lùi xuống!<br>Rất nhanh sau đó, đại công tử đã đi đến, lúc này, thân xác hắn ta đã khôi phục, nhưng sắc mặt vẫn rất u ám.<br>Đại công tử thi lễ với Chiêm Tinh Sư: “Quốc sư! Người đến làm chủ cho ta sao?”<br>Nghe vậy, hắn ta bỗng trở nên kích động: “Con tin kia ba lần hai lượt khi dễ ta, hắn căn bản không xem Đế Quốc Cổ chúng ta ra gì, hắn…”<br>Chiêm Tinh Sư bỗng vung tay áo, một vùng tinh quang chợt bùng lên!<br>Ầm!<br><br>Đại công tử còn chưa dứt lời, cơ thể đã trực tiếp biến thành hư vô!<br>Mọi người trong sân đều sững sờ!<br>Xung quanh, vô số hơi thở mạnh mẽ đều khóa chặt Chiêm Tinh Sư!<br>Tả Tướng nhìn Chiêm Tinh Sư chằm chằm: “Quốc sư!”<br>Chiêm Tinh Sư bình tĩnh nói: “Đây là lệnh của điện hạ!”<br>Nghe vậy, Tả Tướng ngây người!<br>Chiêm Tinh Sư nhìn Tả Tương: “Tả Tướng đại nhân, sinh lại một đứa khác đi!”<br>Nói xong, nàng ta quay người rời đi.<br>Lúc này, Tả Tướng bỗng nói: “Là do con tin kia sao?”<br><br>Chiêm Tinh Sư khẽ gật đầu: “Hôm nay hắn đã gặp điện hạ rồi! Tả Tướng đại nhân, chết một người, bảo vệ cả tộc, ngươi được lợi rồi!”<br><br>Nói xong, nàng ta biến mất nơi xa!<br><br><br><br><br><br>"}