{"title":"Chương 11610: Chính là Thái Sơ Thư!","content":"Diệp Huyên đen mặt!<br>Muội tử này sao lại giống như thổ phỉ vậy!<br>Tín công chúa bỗng cười nói: “Đùa thôi! Thái Sơ Thư tuy cũng được, nhưng so với tháp nhỏ này, thực sự không đáng nhắc đến.”<br>Diệp Huyên cười nói:” Vậy có thể cho ta mượn xem không?”<br>Advertisement <br><br>Tín công chúa khẽ cười: “Ngươi có thể cho ta cái gì?”<br>Diệp Huyên bình tĩnh nói: “Nói thực, ta muốn mượn không thôi!”<br> Advertisement<br>Cổ Chiêm Sư và Việt quận chúa quay đầu nhìn Diệp Huyên, hai người đều sững sờ.<br>Da mặt phải dày thế nào mới có thể nói lời vô sỉ như vậy?<br>Tín công chúa nhìn Diệp Huyên, cười nói: “Ngươi nghĩ hay lắm!”<br>Diệp Huyên khẽ cười, sau đó cười nói: “Không biết Tín công chúa có nghe nói đến Vũ Trụ Thư chưa?”<br>Vũ Trụ Thư!<br>Tín công chúa gật đầu: “Nghe rồi! Cũng giống như Thái Sơ Thư, đều do chủ nhân bút Đại Đạo viết! Nói như vậy, Diệp công tử có Vũ Trụ Thư?”<br>Diệp Huyên gật đầu: “Đúng vậy!”<br>Tín công chúa cười nói: “Ta có thể xem không?”<br>Diệp Huyên nghiêm túc nói: “Trao đổi!”<br>Tín công chúa ngẫm nghĩ rồi nói: “Có thể!”<br>Diệp Huyên xòe tay, Vũ Trụ Thư chậm rãi bay đến trước mặt Tín công chúa, Tín công chúa mở ra, một lúc sau, nàng ta khẽ nói: “Chủ nhân bút Đại Đạo là một người rất lợi hại!”<br>Nói xong, nàng ta xòe tay, một cuốn sách cổ màu đen chậm rãi bay đến trước mặt Diệp Huyên.<br>Chính là Thái Sơ Thư!<br>Diệp Huyên mở ra xem, một lúc sau, hắn khẽ nhếch miệng, hắn cất Thái Sơ Thư, sau đó đứng dậy, cười nói: “Tín công chúa, ta cáo từ trước đây! Sau này gặp lại!”<br> <br>Nói xong, hắn đang định rời đi thì lúc này, Tín công chúa bỗng nói: “Diệp công tử!”<br>Diệp Huyên quay người nhìn Tín công chúa, Tín công chúa cười nói: “Diệp công tử, tháp của ngươi, không cần nữa sao?”<br>Tháp nhỏ: “…”<br>Diệp Huyên ngây người, sau đó cười nói: “Suýt nữa quên mất!”<br>Nói xong, hắn xòe ta, tháp nhỏ bay vào trong tay hắn.<br><br>Tháp nhỏ bỗng nói: “Tiểu chủ, trong lòng người ta không quan trọng sao?”<br><br>Diệp Huyên cười ha ha.<br><br>Tín công chúa bỗng nói: “Diệp công tử, vừa nãy ta mới phát hiện, hình như giữa ngươi và Đế Quốc Cổ ta có chút hiểu lầm…”<br><br>Nói rồi, nàng ta xòe tay, một lệnh bài màu xanh chầm chậm bay đến trước mặt Diệp Huyên: “Thấy lệnh bài này như thấy ta, hy vọng có thể giúp ngươi bớt chút phiền phức không cần thiết!”<br><br>"}