{"title":"Chương 11614: Diệp Huyên đột nhiên mở mắt!","content":"Trong hoàng cung, Tín công chúa đang xử lý công vụ bỗng khựng lại, nàng ta nhìn trước mặt, nơi đó bỗng xuất hiện một người áo đen!<br>Người áo đen quỳ một gối: “Điện hạ!”<br>Tín công chúa khẽ gật đầu: “Nói đi!”<br>Advertisement <br>Người áo đen trầm giọng nói: “Hắn đến từ vũ trụ Quan Huyên, là viện trưởng của thư viện Quan Huyên, đồng thời, cũng là người phụ trách của Đạo Môn bên đó! Không lâu trước đó, hắn từng đến Thiên Bộ Giới, hắn lập một thư viện ở Thiên Bộ Giới, mà bây giờ, thư viện kia đã là thế lực mạnh nhất của Thiên Bộ Giới rồi, các Đại Cổ Thần của Thiên Bộ Giới đều thần phục hắn! Sau khi đến Cổ Vũ Trụ, hắn và vị cao thủ thần bí kia tiến đến Đạo Môn, bọn họ thăm dò năm đó Đạo Môn đã xảy ra chuyện gì, sau đó, vị cao thủ thần bí kia đã rời đi, Diệp công tử này thì đến Đế Quốc Cổ chúng ta.”<br>Tín công chúa đặt bút trong ta xuống, nàng ta im lặng một lúc rồi hỏi: “Vũ trụ Quan Huyên, thư viện Quan Huyên?”<br>Advertisement<br>Người áo đen gật đầu: “Hình thứ thư viện của bọn họ… Chính là kiếu Phật lý, dưới quyền thư viện Quan Huyên, ai ai cũng đều tuân theo!”<br>Nói xong, hắn ta lấy ra một cuốn sổ đưa đến trước mặt Tín công chúa: “Điện hạ xem sẽ biết!”<br>Tín công chúa mở ra, xem một lúc, nàng ta khẽ nói: “Thú vị! Hắn làm như vậy, đồng nghĩa khiêu chiến với trật tự cả vũ trụ cổ xưa! Thú vị nhất là, hắn muốn tạo ra một trật tự mới hoàn toàn, mà trật tự mới này hoàn toàn khác với trật tự mà chủ nhân bút Đại Đạo tạo ra, nhưng, chủ nhân bút Đại Đạo không những không nhắm vào hắn, trái lại còn đưa Đạo Ấn cho hắn… Không bình thường lắm!”<br>Nói xong, nàng ta đặt quyển sổ lên bàn trước mặt, sau đó lại nói: “Ngươi lui xuống đi!”<br>Người áo đen kính cẩn thi lễ, lẳng lặng lui xuống!<br>Tín công chúa đứng dậy đi đến bên hồ, nhìn đàn cá bơi trong hồ, nàng ta khẽ nói: “Kiếm chủ nhân gian… Một trật tự hoàn toàn mới… Đây là muốn thay đổi cả vũ trụ mà!”<br>Ngay lúc này, một bà lão bỗng đi đến, bà lão khẽ thi lễ: “Điện hạ, vị bên Tân Nguyệt Giáo đến rồi!”<br>Tân Nguyệt Giáo!<br>Tín công chúa gật đầu: “Xem ra, chuyện đã có tiến triển rồi!”<br>Nói xong, nàng ta quay người rời đi.<br>…<br>Trong tháp nhỏ, lúc này kiếm ý quanh người Diệp Huyên dần dần mất màu, khoảng cách đến cấp thứ ba, chỉ còn một chút!<br>Mà lúc này, hơi thở kiếm ý hắn tỏa ra, đã có thể chấn động cả thời không thần bí trong tháp nhỏ này rồi…<br><br>Trong Tiểu Tháp, thời không gợn sóng lên từng đợt giống nước, cùng lúc đó, kiếm ý Nhân Gian của Diệp Huyên tựa như nước thẩm thấu vào trong thời không thần bí!<br>Đúng lúc này, Diệp Huyên đột nhiên mở mắt!<br>Ầm!<br><br>Đột nhiên, vô số kiếm ý đổ về lại trong cơ thể hắn.<br><br>Thời không xung quanh sau một trận rung chuyển kịch liệt lập tức khôi phục bình thường!<br><br>Diệp Huyên hít sâu một hơi, khóe miệng mỉm cười, mở lòng bàn tay ra, một thanh Ý Kiếm xuất hiện ở trong tay hắn, nhìn thấy thanh Ý Kiếm trong tay, nụ cười trên khoé miệng của Diệp Huyên dần dần rộng ra.<br><br>Chất lượng của kiếm ý này mạnh hơn so với trước rất nhiều, có thể nói, đã xảy ra biến hóa nghiêng trời lệch đất!<br><br>"}