{"title":"Chương 11616: “Đã nghe qua!”","content":"Không thể không nói, muốn thư viện ở đây, không phải chuyện khó bình thường, bởi vì bản thân đế quốc Cổ đã là một đế quốc mạnh, nhất định là sẽ không dễ dàng để cho một thế lực khác tiến vào uy hiếp bọn họ!<br>Đương nhiên, hắn vẫn muốn thử xem.<br>Hắn hiện tại, sau khi đã có tâm pháp Sơ Tâm, xem như đã hoàn toàn nếm được vị ngọt của Tín Ngưỡng Chi Lực!<br>Advertisement <br>Một lát sau, Diệp Huyên theo bà lão vào trong hoàng cung, khi nhìn thấy Tín công chúa, Diệp Huyên phát hiện, hôm nay nàng ta đã đổi sang một bộ váy dài màu mây, phía trên váy được tô điểm vô số cánh hoa như rơi theo gió, mà ở eo nàng ta có thắt một đai lưng màu đỏ, dưới đai lưng, thân hình mảnh khảnh uyển chuyển càng được lộ rõ.<br>Đứng bên cạnh Tín công chúa cách đó không xa còn có một người đàn ông, người đàn ông mặc chiếc áo thêu hoa, thân thể thẳng tắp, bên hông đeo một thanh kiếm!<br>Kiếm tu!<br>Advertisement<br> <br>Tín công chúa nhìn thấy Diệp Huyên đến, mỉm cười: “Diệp công tử!”<br>Diệp Huyên gật đầu: “Tín công chúa tìm ta có chuyện gì sao?”<br>Tín công chúa cười nói: “Tốc độ !”<br>Nói xong, nàng ta đi đến trước mặt Diệp Huyên, sau đó cười nói: “Giới thiệu với Diệp công tử, vị bên cạnh đây là Trần công tử của Tân Nguyệt Giáo!”<br>Diệp Huyên nhìn về phía Trần công tử, cười nói: “Hân hạnh được gặp!”<br>Trần công tử khẽ gật đầu, không nói gì thêm.<br>Diệp Huyên cũng không để tâm, hắn nhìn về phía Tín công chúa, Tín công chúa cười nói: “Là như vậy, lúc trước Tân Nguyệt Giáo và đế quốc Cổ của ta đã phát hiện một di tích, qua điều tra, di tích kia hẳn là thời đại Mạt Pháp trong truyền thuyết”.<br>Diệp Huyên nhíu mày: “Mạt Pháp Thành?”<br>Tín công chúa cười nói: “Diệp công tử mới đến, có lẽ chưa nghe nói về Mạt Pháp Thành, để ta giải thích cho ngươi một chút! Thời đại Mạt Pháp này cách bây giờ đã gần ba trăm triệu năm, lúc đó, thời đại Mạt Pháp này cực kỳ huy hoàng, nhưng về sau lại không biết nguyên nhân gì, nền văn minh thời đại này biến mất trong một đêm! Mà thời gian chỉ có số ít tài liệu lịch sử ghi chép vụn vặt về thời đại này! Mà sở dĩ chúng ta cho rằng đây là một thời đại vô cùng huy hoàng, là bởi vì trong thời không tuế nguyệt, chúng ta đã phát hiện hình ảnh còn sót lại của thời đại Mạt Pháp! Vì thế, kể từ đó, đế quốc Cổ và Tân Nguyệt Giáo vẫn luôn tìm kiếm nền văn minh từng mất đi này! Mà hiện tại, đã tìm được rồi!”<br>Diệp Huyên trầm giọng nói: “Cô là muốn ta đi cùng các cô?”<br>Tín công chúa cười nói: “Đúng vậy! Không biết Diệp công tử có hứng thú không?”<br>Diệp Huyên cười nói: “Nếu là Tín công chúa mời, ta sao có thể từ chối?”<br>Tín công chúa mỉm cười: “Diệp công tử có được đạo ấn trong truyền thuyết, có sự gia nhập của cậu, có lẽ có thể mang đến cho chúng ta rất nhiều thuận lợi.”<br>Đạo ấn!<br><br>Nghe thấy những lời Tín công chúa nói, Trần công tử ở bên cạnh đột nhiên lại nhìn về phía Diệp Huyên: “Ngươi là người của Đạo Môn!”<br>Diệp Huyên gật đầu: “Đúng vậy!”<br>Trần công tử nhìn Diệp Huyên: “Vậy ngươi hẳn là biết ân oán giữa Tân Nguyệt Giáo và đế quốc Cổ với Đạo Môn!”<br>Diệp Huyên cười nói: “Đã nghe qua!”<br><br>Trần công tử nhìn chằm chằm Diệp Huyên: “Đối với việc này, ngươi có ý kiến gì không?”<br><br>Đây là khiêu khích!<br><br>Diệp Huyên cười nói: “Ý kiến của ta chính là, khi các ngươi đánh nhau với Đạo Môn không có gặp được ta!”<br><br>“Hứ?”<br><br>"}