{"title":"Chương 11628 “Thật vậy sao?”","content":"<p>Tiểu Tịnh đột nhiên giẫm vào đầu người đàn ông: “Đổi con mẹ ngươi, chỉ đổi rượu không đổi sắc, một chút thành ý cũng chẳng có!”</p><p>Nhìn thấy Tiểu Tịnh dùng một đạp lên đầu người đàn ông, mọi người ở đây đều sửng sốt, sau đó đều lui về phía sau!</p><p>Tiểu Tịnh nhìn về phía Cổ Nhiễm: “Cổ Nhiễm tỷ, trời tạo nghiệp, còn có thể sống, tự tạo nghiệp, không thể sống! Tỷ là người đứng đầu Thiện Viện, mà ta dù thế nào cũng coi như là Đại sư tỷ của Thiện Viện, cho nên, ta cảm thấy cần thiết phải thay đổi Thiện Viện của chúng ta một chút rồi!”</p><p>Nói thật ra, nàng ta có chút khó chịu!</p><p>Bởi vì tính cách của Cổ Nhiễm quá lương thiện, bởi vậy, ở thư viện Quan Huyên, Thiện Viện không có cảm giác tồn tại nhất trong các viện, người của thư viện cũng không kính trọng Cổ Nhiễm giống như kính trọng những người đứng đầu viện khác!</p><p>Đây là điều làm nàng ta khó chịu nhất!</p><p>Cho dù là ở một nơi nói đạo lý như thư viện Quan Huyên, ngươi cũng phải có thực lực, bằng không, người khác sẽ không tôn trọng ngươi!</p><p>Cổ Nhiễm khẽ gật đầu: “Ngươi nói đúng!”</p><p>Tiểu Tịnh lại nói: “Muốn thay đổi Thiện Viện, phải mở rộng! Chỉ có mở rộng, chúng ta mới có thể phát triển người của mình, chỉ cần người của chúng ta đủ nhiều, đủ mạnh, chúng ta mới càng có nhiều phân lượng ở thư viện, kể từ đó, chúng ta cũng có thể làm càng nhiều việc tốt hơn! Ngoài ra, về sau, chúng ta mới có quyền phát biểu ở trong thư viện, đến ngày nào đó ca ca qua đời... Ad không phải, đợi ngày nào đó ca ca không làm viện trưởng nữa! Chúng ta cũng có thể đi tranh cử! Có thể thượng vị, chẳng có gì sai cả!”</p><p>Cổ Nhiễm nghiêm mặt nói: “Chúng ta không tranh quyền đoạt lợi!”</p><p>Tiểu Tịnh rất nghiêm túc nói: “Làm viện trưởng, quyền lợi của tỷ sẽ càng lớn hơn! Đến lúc đó, tỷ có thể làm càng nhiều việc thiện hơn!”</p><p>Cổ Nhiễm hơi do dự, sau đó nói: “Cũng phải!”</p><p>Tiểu Tịnh vội vàng lại nói: “Sau khi chúng ta trở về, tỷ phải đi tìm ca ca, nói với huynh ấy chúng ta muốn mở rộng Thiện Viện, để huynh ấy chi tiền cho chúng ta, không chỉ như thế, còn phải yêu cầu huynh ấy giao quyền chỉ huy Ám Viện cho tỷ, Ám Viện quản lý toàn bộ tình báo của vũ trụ, cái này nhất định phải đến tay!”</p><p>Tiểu Tịnh lại nói: “Còn một chuyện vô cùng quan trọng!”</p>"}