{"title":"Chương 11626: “Tạm dừng một lát đã!”","content":"Diệp Huyên có chút hiếu kỳ: “Ta thì sao? Các người từng tính đến ta không?”<br>Ông lão áo choàng do dự rồi lắc đầu: “Không có!”<br>Diệp Huyên không hiểu: “Tại sao không có?”<br>Advertisement <br>Ông lão áo choàng cười khổ: “Người truyền thừa Đại Đạo tôn kính, trên người ngươi có nhân quả che phủ, không ai có thể đoán trước được tương lai của ngươi!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta thấy các ngươi bỏ gần mà tìm xa rồi! Ta không có ý tự khen, nhưng ta thấy, ta cũng có thể giúp thời đại Mạt Pháp các ngươi, hà tất phải đợi con trai ta chứ?”<br>Ông lão áo choàng chần chừ chốc lát rồi nói: “Ngươi cũng rất lợi hại, nhưng, chúng ta vẫn nên đợi thêm vậy!”<br>Advertisement<br> <br>Vẻ mặt Diệp Huyên cứng đờ.<br>Ngay lúc này, Việt công tử ở bên cạnh bỗng lên tiếng: “Các hạ, di tích này là do Tân Nguyệt Giáo và Đế quốc Cổ phát hiện, bên trong tháp nhỏ này nên thuộc về Tân Nguyệt Giáo ta và Đế quốc Cổ mới đúng!”<br>Ông lão áo choàng nhìn Việt công tử: “Ta có thể cảm nhận, ngươi có địch ý với người truyền thừa Đại Đạo này! Ta có phần khó tin, rốt cuộc là ai cho ngươi dũng khí mà xem thường người truyền thừa Đại Đạo đương nhiệm này vậy?”<br>Việt công tử cười lạnh: “Người truyền thừa Đại Đạo? Ngươi có biết, năm đó Đạo Môn bị chúng ta tiêu diệt, mà chủ nhân bút Đại Đạo kia cả rắm còn chẳng thấy đâu! Cho dù là Thiên Đạo hiện tại, cũng phải thần phụ Tân Nguyệt Giáo và Đế quốc Cổ ta!”<br>Nghe vậy, ông lão áo choàng nhíu mày: “Mạo muội được hỏi, hiện tại thời đại ngươi thuộc về trình độ nào?”<br>Việt công tử lạnh lùng nói: “Đương nhiên là trình độ đỉnh cao!”<br>Đỉnh cao!<br>Ông lão áo choàng lắc đầu: “Thứ cho ta nói thẳng, hiện tại bên ngoài thời đại này hẳn là thuộc thời đại văn minh cấp thấp, bởi vì với loại như ngơi, ở thời đại Mạt Pháp ta, hoàn toàn thuộc vào dạng tép riu thôi, không đúng, ngay cả tép riu cũng chẳng bằng…”<br>Nói xong, ông ta dừng lại rồi nói tiếp: “Không có ý sỉ nhục ngươi, ta chỉ nói sự thật thôi, nếu ngươi không tin, ta có thể chứng minh cho ngươi xem!”<br>Nói xong, ông ta bỗng điểm tay!<br>Ầm!<br>Cả người Việt công tử bỗng chốc bùng cháy!<br>Việt công tử vô cùng sợ hãi: “Ngươi… Ngươi làm gì! Ngươi…”<br> <br>Ông lão áo choàng không nói gì.<br>Mắt thấy bản thân sắp hoàn toàn biến mất, Việt công tử bỗng nhìn Diệp Huyên, tức giận nói: “Nếu ta có chuyện, chắc chắn ngươi sẽ chết!”<br>“Chết tiệt!”<br>Diệp Huyên: “?”<br><br>Diệp Huyên chợt nhìn về phía ông lão áo choàng: “Tạm dừng một lát đã!”<br><br>Ông lão áo choàng gật đầu: “Được!”<br><br>Nói xong, tay phải ông ta nhẹ nhàng ép xuống, sức mạnh bí ẩn trên người Việt công tử kia lập tức biến mất.<br><br>Sắc mặt Việt công tử trắng bệch, cả người mềm oặt ngã xuống đất.<br><br>"}