{"title":"Chương 11624 Đây là vấn đề lựa chọn!","content":"<p>Nam Lăng Hàn lắc đầu.</p><p>Lý Bán Tri cười nói:” Bởi vì căn bản không thể thực hành!”</p><p>Nam Lăng Hàn không hiểu: “Tại sao?”</p><p>Lý Bán Tri khẽ nói: “Quan niệm của các gia tộc vùng vũ trụ hiện tại, không phải hai ba câu là có thể thay đổi, ngay cả ta, ta cả đời tranh đấu đều là vì Lý Tộc, vì để gia tộc mình trở nên tốt hơn! Cách này vừa xuất hiện, mọi người đều hiểu, đây là muốn đánh gãy các đại tộc, các đại tộc nhất định sẽ phản kháng! Mà ban đầu, lúc Diệp công tử thành lập thư viện, đã từng hứa, sẽ mang lại tự do vừa đủ cho mọi người. Có thể nói, nếu cách này đưa ra, mọi người vừa đồng lòng, thì lập tức sẽ tan rã! Trừ phi Diệp công tử có thể dùng thủ đoạn trấn áp tất thảy! Nhưng những thế lực cũng chưa từng phạm sai lầm, Diệp công tử lấy lý do gì để trấn áp bọn họ đây?”</p><p>Nam Lăng Hàn khẽ nói: “Xin lỗi, ta chưa từng nghĩ đến chuyện này!”</p><p>Lý Bán Tri lại nói: “Ngươi rất thông minh, nhưng chưa hiểu rõ về thư viện Quan Huyên, vì vậy, không nghĩ đến chuyện này cũng là lẽ thường!”</p><p>Nói xong, nàng ta nhìn Diệp Huyên: “Thật ra, mấy ngày nay, ta cũng đang suy nghĩ vấn đề này, rốt cuộc là Lý Tộc đứng đầu, hay là thư viện đứng đầu! Không chỉ ta, ta tin rằng rất nhiều người chắc chắn cũng có suy nghĩ này, ví dụ như Thái Sơ Tịnh cô nương!”</p><p>Diệp Huyên im lặng.</p><p>Lý Bán Tri nhìn Diệp Huyên: “Đại đa số các thế lực gia nhập thư viện Quan Huyên, có hai nguyên do, thứ nhất, thư viện Quan Huyên rất mạnh, mạnh đến mức khiến mọi người không thể không thần phục! Thứ hai, đi theo thư viện Quan Huyên, gia tộc có thể trở nên tốt hơn, càng có tương lai hơn! Nhưng, như vậy cũng có điểm xấu, các thế lực đại tộc giống như ký sinh trùng vậy, sẽ không ngừng hút máu thư viện Quan Huyên, sau đó mạnh lên không ngừng! Đến sau này, một khi người đứng đầu thư viện không thể ngăn cản những thế lực này, thì những thế lực này sẽ muốn được giống như các chư hầu trong thế tục, lập tức phân chia miếng ăn thư viện Quan Huyên, sau đó trở thành từng thế lực lớn mạnh!”</p><p>Diệp Huyên cười nói: “Vậy cô thấy ta nên làm thế nào?”</p><p>Lý Bán Tri nhìn thẳng Diệp Huyên: “Đứng ở góc độ của viện thủ phụ thư viện Quan Huyên, ta kiến nghị ngươi áp dụng các của Tần Quan cô nương, lập tức thực hiện cách thôi ân, đánh vỡ các đại tộc, dù sao, đây cũng là mối họa lớn! Đau dài chi bằng đau ngắn, hơn nữa, chỉ có ngươi mới có uy danh và thực lực có thể làm được như vậy!”</p><p>Diệp Huyên nhìn Lý Bán Tri, cười nói: “Vậy đứng ở góc độ của Lý Tộc thì sao?”</p><p>Lý Bán Tri im lặng một lúc rồi nói: “Ta hy vọng ngươi tôn trọng lời hứa ban đầu với chúng ta, tôn trọng tự do các tộc chúng ta, chúng ta không phụ ngươi, ngươi cũng chớ có phụ chúng ta!”</p><p>Diệp Huyên cười ha ha.</p><p>Lý Bán Tri nhìn Diệp Huyên, trong lòng cũng vô cùng phức tạp!</p><p>Nàng ta biết, các đại tộc đã an toàn rồi!</p>"}