{"title":"Chương 11623 Cách này, có người từng nhắc đến rồi sao?”","content":"<p>Lý Bán Tri trầm tư một lúc, sau đó nói: “Cách này có thể! Chỉ cần tầng lớp cao của vũ trụ Tiểu Quan không xảy ra vấn đề, thì vũ trụ Quan Huyên sẽ không loạn được!”</p><p>Diệp Huyên gật đầu, nếu tầng lớp cao vũ trụ Tiểu Quan có vấn đề vậy thì phương án cũng không dùng được!</p><p>Tầng lớp cao đều bị mục ruỗng, thì người bên dưới sao lại không sa đọa được?</p><p>Nam Lăng Hàn dư dự chốc lát rồi nói: “Ta còn có một cách nữa!”</p><p>Hai người nhìn Nam Lăng Hàn, Nam Lăng Hàn khẽ nói: “Ta có thể nói không?”</p><p>Diệp Huyên gật đầu: “Đương nhiên!”</p><p>Nam Lăng Hàn lấy dũng khí: “Theo ta biết, thư viện Quan Huyên có rất nhiều phe phái, bởi vì đây là một thư viện được tạo thành từ vô số thế lực, phe phái rất nhiều, thì sẽ xuất hiện nhiều tranh đấu nội bộ…”</p><p>Nói rồi, nàng ta cẩn thận nhìn Lý Bán Tri.</p><p>Diệp Huyên lắc đầu cười.</p><p>Lý Bán Tri đại diện cho Lý Tộc, đây là chuyện mà mọi người đều biết!</p><p>Lý Bán Tri im lặng!</p><p>Vấn đề về phe phái, đương nhiên nàng ta biết rất rõ, mà nàng ta cũng không có cách!</p><p>Hoặc nên nói là, cho dù Thanh Khâu cô nương và Tần Quan cô nương ở đây cũng không có cách!</p><p>Vấn đề này, không thể giải quyết!</p><p>Nhưng tất cả mọi người đều biết, đây là một vấn đề lớn, bởi vì không chỉ có tranh chấp phe phái, hơn nữa, những thế lực này cũng tương đương với chư hầu trong thư viện Quan Huyên!</p><p>Diệp Huyên nhìn Nam Lăng Hàn: “Ngươi có cách gì giải quyết?”</p><p>Nam Lăng Hàn do dự rồi nói: “Xé nhỏ các thể lực lớn nhất, thực thi cách thôi ân, để bọn họ không ngừng chia nhỏ, làm suy yếu bọn họ hoàn toàn…”</p><p>Nói đến đây, nàng ta không nói thêm nữa.</p><p>Mà trong sân, ba người đều im lặng.</p><p>Chiêu này quá tàn nhẫn!</p><p>Vẻ mặt Lý Bán Tri bình tĩnh, không biết đang nghĩ gì.</p><p>Diệp Huyên nhìn Nam Lăng Hàn, trong lòng kinh ngạc!</p><p>Nha đầu này, là nhân tài đấy!</p><p>Lý Bán Tri lại nói: “Ngươi có biết, tại sao cách này vẫn chưa thực hiện không?”</p>"}