{"title":"Chương 11620: Mật Tinh!","content":"Tín công chúa im lặng.<br>Diệp Huyên cười nói: “Thứ cho ta nói thẳng, sau khi đến Đế quốc Cổ, ta phát hiện, các ngươi ở đây hình như rất coi thường chủ nhân bút Đại Đạo…”<br>Tín công chúa bỗng nói: “Diệp công tử có biết tại sao năm đó chúng ta muốn tiêu diệt Đạo Môn này không?”<br>Advertisement <br>Diệp Huyên lắc đầu.<br>Tín công chúa nói: “Đạo Môn năm đó giống như một bạo quân vậy, lợi dụng sức mạnh và pháp tắc mà mình có để nô dịch vô vàn người và thế lực! Con trai chủ nhân Đạo Môn, ham mê nữ sắc, mỗi năm đều muốn các tộc các thế lực cống nạp vô số nữ tử xinh đẹp, mà hễ có người không tuân theo, thì sẽ bị diệt môn diệt tộc!”<br>Advertisement<br>Nghe vậy, Diệp Huyên bỗng nhíu mày!<br><br>Tín công chúa khẽ cười: “Ta không thêm mắm thêm muối! Thời đại đó, Đạo Môn độc đại, lớn đến mức không có đối thủ, cộng thêm chủ nhân bút Đại Đạo lại không ràng buộc bọn họ, vì vậy, bọn họ làm việc càng lúc càng không kiêng nể, Đạo Môn tàn ác, khó mà kể xiết!”<br>Nói rồi, nàng ta nhìn Diệp Huyên, cười nói: “Sau khi Diệp công tử đến Đế quốc Cổ, chắc hẳn đã phát hiện, người nơi này đối xử với ngươi có vẻ không thân thiện lắm, ngay cả Trần công tử kia, địch ý của bọn họ với ngươi, không phải không có nguyên do!”<br>Diệp Huyên im lặng.<br>Chuyện này thì hắn lại không ngờ đến, Đạo Môn lại tàn ác đến vậy!<br>Tín công chúa lại nói: “Ta từng điều tra Diệp công tử, tuy Diệp công tử là người của Đạo Môn, nhưng hành động lại không giống với Đạo Môn!”<br>Diệp Huyên nói: “Tín công chúa, ân oán giữa Đạo Môn và quý quốc, hiện tại ta không quá hứng thú, dù sao, đây cũng là chuyện từ rất lâu rồi! Lần này ta đến Cổ Vực, mục đích là Thái Sơ Thư!”<br>Nói rồi, hắn chợt dừng lại rồi nói tiếp: “Tín công chúa, ta muốn mở thư viện ở Cổ Vực, ngươi thấy có được không?”<br>Tín công chúa cười nói: “Ta thấy không được!”<br>Diệp Huyên chớp mắt: “Thương lượng chút đi!”<br>Tín công chúa khẽ cười: “Nếu là thư viện bình thường, để Diệp công tử mở, cũng không sao cả. Nhưng thư viện của Diệp công tử thì khác, có nguy cơ. Liên quan đến tính mạng, nếu để ngươi mở thư viện ở Cổ Vực, không lâu sau, chắc chắn thư viện sẽ áp chế hoàng quyền!”<br>Đúng là nhìn thấu bản chất!<br>Diệp Huyên gật đầu: “Tín công chúa không đồng ý thì thôi vậy!”<br> Đương nhiên hắn không thể miễn cưỡng đến Đế quốc Cổ mở thư viện, trừ phi tiêu diệt Đế quốc Cổ!<br>HIện tại sở dĩ Đế quốc Cổ không đồng ý, là bởi vì thế lực của thư viện vẫn chưa phát triển ở hai bên, ngày nào đó, khi thế lực thư viện đã vượt xa Đế quốc Cổ, Đế quốc Cổ sẽ tự mình gia nhập thư viện.<br>Tín công chúa nhìn Diệp Huyên, không nói gì thêm.<br>Dưới sự dẫn dắt của con rồng khổng lồ, không lâu sau, Diệp Huyên và Tín công chúa đã đến trước một bức tượng khổng lồ cao vạn trượng, bức tượng đứng sừng sững trên đỉnh núi, từ vị trí bức tượng nhìn qua, có thể thấy một kiến trúc di tích cổ xưa cao ngút tầng mây.<br><br>Diệp Huyên khẽ nói: “Nơi này chính là di tích Mạt Pháp sao?”<br><br>Tín công chúa gật đầu: “Đúng vậy!”<br><br>Nói rồi, nàng ta bỗng chỉ vào bức tượng: “Ngươi xem, đây là Mật Tinh trong truyền thuyết, loại Mật Tinh này chỉ có trong thời không Tuế Nguyệt, ở thời đại hiện tại của chúng ta, thứ này rất hiếm, bởi vì mật độ của nó dày đặc, có thể dùng để tạo ra vật phòng thân! Mà ở đây thì giống như cải trắng vậy!”<br><br>Mật Tinh!<br><br>"}