{"title":"Chương 11622: Đúng là xa hoa!","content":"Ba người tiếp tục đi về phía trước!<br>Không lâu sau, ba người đến trước một bệ đá, bệ đá bị khuyết vỡ, trên bệ đá có một cột đá sừng sững, trên đỉnh cột đa có một bức tượng binh sĩ tay cầm khiên chắn!<br>Diệp Huyên đi đến chỗ bức tượng, hắn khẽ chạm vào, sau đó kinh ngạc nói: “Quả nhiên cũng là dùng Mật Tinh tạo thành! Thời đại Mạt Pháp này đúng là có tiền thật!”<br>Advertisement <br>Tín công chúa cười nói: “Có lẽ, thời đại hiện tại của chúng ta sở dĩ hiếm Mật Tinh, chính là vì các cao thủ thời đại Mạt Pháp thu về hết rồi!”<br>Diệp Huyên cười nói: “Người trước hưởng, người sau thiếu!”<br>Advertisement<br>Tín công chúa khẽ cười, sau đó nói: “Đi, đi vào trong xem sao!”<br>Nói õng, nàng ta đi về phía xa!<br>Diệp Huyên nhìn bức tượng và bệ đá kia, hắn rất muốn lấy, thế nhưng da mặt quá mỏng, không làm được loại chuyện như vậy!<br>Ba người tiếp tục đi vào, không lâu sau, ba người đã đến trước một tháp cao, tòa tháp cao mấy vạn trượng, đâm thẳng vào tầng mây.<br>Diệp Huyên vội lại gần xem, hắn nhíu chặt mày, lần này, vật liệu tòa tháp cao không phải là Mật Tinh!<br>Tín công chúa bỗng nói: “Đây có lẽ là chân tinh trong truyền thuyết…”<br>Chân tinh!<br>Nghe thấy lời Tín công chúa, ánh mắt Việt công tử ở bên cạnh bỗng sáng lên!<br>Diệp Huyên nhìn Tín công chúa: “Chân tinh?”<br>Tín công chúa thấp giọng nói: “Một loại kim loại đặc biệt, một khối tinh cầu sau khi cháy rụi, mới sản sinh ra được chút ít chân tinh này, mà trước mắt…”<br>Nói rồi, nàng ta ngẩng đầu nhìn tòa tháp cao, gương mặt đầy vẻ kinh ngạc!<br>Nàng ta từng nhìn thấy thế giới bên ngoài, nhưng không thể không nói, vẫn kinh ngạc bởi cảnh tượng trước mắt!<br>Quá xa hoa!<br><br>Chân tinh!<br>Diệp Huyên nhìn kỹ tòa tháp cao trước mặt này, lúc này, lần đầu tiên hắn cảm thấy bản thân đúng là một người nghèo!<br>Đúng là xa hoa!<br><br>Lúc này, Việt công tử ở bên cạnh bỗng nói: “Tín công chúa, tháp này, ta và ngươi mỗi người một nửa!”<br><br>Mỗi người một nửa!<br><br>Việt công tử quay đầu nhìn Diệp Huyên, Diệp Huyên vẫn đang đánh giá tháp cao trước mặt, không biết đang nghĩ gì.<br><br>Việt công tử nhìn Diệp Huyên, vẻ mặt vô cảm.<br><br>"}