{"title":"Chương 11628: Cả người tê dại!","content":"Tín công chúa gật đầu: “Ta hiểu rồi!”<br>Diệp Huyên trầm giọng nói: “Nói như vậy, nếu nhận được sự thần phục của các ông, vậy sẽ phải chịu đựng nhân quả cực lớn?”<br>Ông lão áo choàng gật đầu: “Đúng vậy!”<br>Diệp Huyên nhìn ông lão áo choàng: “Vậy chẳng phải ông đang gài con trai ta hay sao?”<br>Advertisement <br>Ông lão áo choàng mỉm cười: “Yên tâm, người thừa kế Đại đạo tôn kính, ngươi không cần lo lắng, con trai của ngươi chịu đựng được phần nhân quả này của bọn ta!”<br>Diệp Huyên không hiểu: “Vì sao?”<br>Advertisement<br><br>Ông lão áo choàng cười nói: “Bởi vì hắn có ngươi, về sau ngươi có thể gánh phần nhân quả to lớn này giúp hắn!”<br>Biểu cảm của Diệp Huyên lập tức cứng đờ, thoáng chốc, sắc mặt của hắn đã trở nên vô cùng khó coi: “Ông không phải là gài con trai, mà là gài cha gài mẹ hắn!”<br>Ông lão áo choàng cười ngượng ngập: “Người thừa kế Đại đạo tôn kính, bọn ta cũng không ngờ sẽ gặp được ngươi vào lúc này, không thể không nói, đây chính là duyên phận!”<br>Diệp Huyên mặt không cảm xúc: “Ta không quan tâm chuyện các ông theo con trai ta, ta chỉ muốn hỏi, bây giờ có chỗ tốt gì cho ta hay không?”<br>Ông lão áo choàng suy nghĩ rồi nói: “Bọn ta để lại cho con trai ngươi!”<br>Diệp Huyên nhìn ông lão áo choàng, không nói lời nào.<br>Ông lão áo choàng do dự chốc lát, sau đó nói: “Tôn kính…”<br>Diệp Huyên xua tay áo: “Đừng nói tôn kính gì nữa! Ta không cảm nhận được tôn kính của các ông, nói thực tế chút đi! Bằng không, các ông cứ tiếp tục ở chỗ này chờ con trai ta đi!”<br>Ông lão áo choàng vội nói: “Người thừa kế Đại đạo tôn kính, ta có chỗ tốt!”<br>Nói xong, ông ta mở bàn tay ra, một cuốn sách cổ rất dày chậm rãi bay tới trước mặt Diệp Huyên.<br>Diệp Huyên không hiểu: “Đây là?”<br>Ông lão áo choàng cười nói: “Đây là Thiên Thư Mạt Pháp!”<br>Diệp Huyên nhíu mày: “Thiên Thư Mạt Pháp?”<br>Ông lão áo choàng gật đầu: “Đúng vậy! Thời đại mạt pháp ta có một loại công pháp tu luyện đặc thù!”<br> <br>Diệp Huyên mở ra nhìn, thoáng chốc, hắn lắc đầu: “Không tốt! Đổi cái khác!”<br>Ông lão áo choàng sửng sốt.<br>Diệp Huyên mở bàn tay ra, tâm pháp Thái Sơ và tâm pháp Vũ Trụ bay đến trước mặt ông lão áo choàng: “Tự ông nhìn đi!”<br>Ông lão áo choàng mở ra xem, thoáng chốc, vẻ mặt ông ta trở nên nghiêm túc trước nay chưa từng có: “Trời ạ! Đây chính là công pháp do chủ nhân bút Đại đạo sáng tạo!”<br><br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Người thừa kế Đại đạo tôn kính, ta có thể sao chép một bản không?”<br><br>Diệp Huyên im lặng.<br><br>Cả người tê dại!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11628.jpg\" alt=\"chapter content\"></figure><br><br><br>"}