{"title":"Chương 11630: Tân Nguyệt Giáo!","content":"Diệp Huyên nói: “Ông cũng đừng dong dài nữa, dứt khoát cho chút lợi ích thực tế đi!”<br>Ông lão áo choàng mỉm cười, sau đó mở bàn tay ra, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt Tín công chúa.<br>Diệp Huyên hơi tò mò: “Cái gì vậy?”<br>Advertisement <br>Ông lão áo choàng cười nói: “Vị cô nương này có thiên phú cực cao, hạn mức tối đa cũng rất cao, nhưng thời đại nàng ta đang ở có nền văn minh võ đạo quá thấp, mặc dù có tâm pháp Vũ Trụ và tâm pháp Thái Sơ này, nhưng vẫn còn thiếu rất nhiều. Trong nhẫn chứa đồ là một phần truyền thừa, một phần truyền thừa võ đạo của thời đại mạt pháp ta, trong đó có rất nhiều phương pháp tu luyện huyền ảo mà mạnh mẽ, bao gồm thần thông, bí thuật, thuật chiêm tinh… tóm lại rất toàn diện, hẳn sẽ có trợ giúp lớn cho cô nương này!”<br>Nghe vậy, Diệp Huyên nhìn về phía Tín công chúa, Tín công chúa nghiêm mặt nói: “Cảm ơn!”<br>Ông lão áo choàng cười nói: “Khách sáo rồi!”<br>Advertisement<br> <br>Nói xong, ông ta lại nhìn Diệp Huyên: “Người thừa kế Đại đạo tôn kính, ta không thể ở bên ngoài quá lâu, nếu không, năng lượng tiêu hao quá nhiều sẽ ảnh hưởng đến bản thể của ta! Cho nên, ta phải biến mất rồi!”<br>Nói đến đây, ông ta cúi thấp người thi lễ với Diệp Huyên: “Ta hi vọng ngươi có thể mang theo toàn bộ di tích thời đại mạt pháp bọn ta, một ngày nào đó trong tương lai giao chúng cho con trai ngươi, kính nhờ ngươi!”<br>Diệp Huyên trầm giọng nói: “Được!”<br>Ông lão áo choàng mỉm cười, sau đó mở bàn tay ra, một chiếc nhẫn màu đen xuất hiện trước mặt Diệp Huyên: “Sau khi các ngươi rời khỏi nơi này, hãy thúc giục nó, nơi này sẽ biến mất, tương lai, sau khi chiếc nhẫn Mạt Pháp này gặp con trai ngươi, nó sẽ tự động nhận chủ!”<br>Diệp Huyên gật đầu: “Được! Ta hiểu rồi! Ông yên tâm đi đi!”<br>Sắc mặt ông lão áo choàng cứng lại, mình là đi ngủ mà, nói chứ như mình đi chết vậy!<br>Ông lão áo choàng lại cúi thấp người thi lễ với Diệp Huyên, sau đó biến mất khỏi nơi này!<br>Diệp Huyên mang theo Tín công chúa rời khỏi tháp cao, ra đến bên ngoài, hắn mở bàn tay ra rồi thúc giục nhẫn Mạt Pháp, trong nháy mắt, toàn bộ di tích mạt pháp trước mặt dần dần mờ ảo, thoáng chốc đã hoàn toàn biến mất khỏi tầm mắt của hắn và Tín công chúa!<br>Diệp Huyên nhìn nhẫn Mạt Pháp trong tay mình, hắn biết, trong chiếc nhẫn Mạt Pháp này chứa đựng toàn bộ di tích thời đại mạt pháp!<br>Dường như nghĩ đến cái gì, tay phải hắn khẽ nắm chặt, nhưng mà, chiếc nhẫn Mạt Pháp kia không chút sứt mẻ!<br>Nhìn thấy cảnh này, Diệp Huyên sửng sốt.<br>Tín công chúa cười nói: “Chắc hẳn chiếc nhẫn chứa đồ này được chế tạo từ chất liệu đặc thù, e rằng trên thế gian này không có thần vật gì có thể phá vỡ!”<br>Diệp Huyên đột nhiên lấy kiếm Thanh Huyên ra, rạch một đường lên nhẫn Mạt Pháp!<br> <br>Vèo!<br>Một vết kiếm xuất hiện trên nhẫn Mạt Pháp!<br>Tín công chúa: “…”<br>Ông lão áo choàng: “???”<br><br>…<br><br>Nhìn thấy vết kiếm lưu lại trên nhẫn Mạt Pháp, Diệp Huyên cười cười, vẫn là kiếm Thanh Huyên thắng một bậc!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11630.jpg\" alt=\"chapter content\"></figure><br><br><br>"}