{"title":"Chương 11634: “Ta tương đối khiêm tốn!”","content":"Diệp Huyên trầm giọng nói: “Bên kia không cho người qua đó sao?”<br>Ông lão áo xám nói: “Cho qua! Nhưng là, chỉ có thể thông qua con đường bình thường!”<br>Diệp Huyên nói: “Hải vực Tử Vong?”<br>Advertisement <br>Ông lão màu xám gật đầu: “Đúng vậy! Đây là do chủ nhân năm đó định ra!”<br>Nói xong, ông ta nhìn thoáng qua Diệp Huyên: “Thực ra, bất kỳ thời không nào cũng đều có loại hạn chế này, không phải nói ngươi muốn tiến vào là tiến vào, đương nhiên... Diệp thiếu không giống vậy!”<br>Mặc kệ là siêu thời không hay là thời không Ám Giới, hay cả Hư thời không, đều có hạn chế!<br>Advertisement<br> <br>Diệp Huyên sở dĩ không biết, là bởi vì hắn không phải tiến vào một cách bình thường!<br>Diệp Huyên đột nhiên nói: “Ngươi có biết Tín công chúa của đế quốc Cổ không?”<br>Ông lão áo xám gật đầu: “Biết!”<br>Diệp Huyên nhìn về phía ông lão áo xám: “Danh tiếng của nàng ta rất lớn sao?”<br>Ông lão áo xám cười khổ: “Không phải lớn bình thường, bởi vì nàng ta là người tiến vào thời không Tuế Nguyệt nhanh nhất từ trước đến nay, hơn nữa, còn từ đó sống sót trở về! Điều này có nghĩa là, nàng ta đã nhận được sự tán thành của thời không Tuế Nguyệt, rất lợi hại!”<br>Diệp Huyên khẽ gật đầu: “Thì ra là thế!”<br>Ông lão áo xám nhìn thoáng qua Diệp Huyên, sau đó lại nói: “Diệp thiếu cũng muốn đến thời không Tuế Nguyệt sao?”<br>Diệp Huyên nhìn thoáng qua hải vực Tử Vong kia, cười nói: “Hải vực Tử Vong kia rất nguy hiểm!”<br>Ông lão áo xám nghiêm mặt nói: “Diệp thiếu nói đùa rồi! Nếu cậu muốn đến thời không Tuế Nguyệt, vậy khẳng định là Tuế Nguyệt Chủ sẽ đích thân đến tiếp đón cậu, sao lại có thể còn phải xông qua hải vực Tử Vong?”<br>Diệp Huyên nhìn về phía ông lão áo xám, ông lão áo xám nghiêm túc nói: “Diệp thiếu có đạo ấn, là người quản lý Đạo Môn do chủ nhân khâm định, có thể nói, thấy đạo ấn, như thấy chủ nhân, Tuế Nguyệt Chủ sao dám chậm trễ?”<br>Diệp Huyên cười nói: “Nếu hắn ta chậm trễ thì sao?”<br>Ông lão áo xám do dự một lát, sau đó nói: “Có lẽ không có khả năng này! Trên lý thuyết mà nói, Diệp thiếu cậu có thể mệnh lệnh tất cả mọi người trong Đạo Môn!”<br>Diệp Huyên cười nói: “Ngươi cũng nói là trên lý thuyết, trên đường ta đi, người không nghe lời cũng không ít.”<br> <br>Kỳ thực, hắn cũng có thể hiểu được, dù sao, chủ nhân bút Đại Đạo đều đã rất lâu chưa từng xuất hiện!<br>Lâu như vậy không xuất hiện, uy danh của y chắc chắn sẽ giảm đi rất nhiều.<br>Rất nhanh, hai người đi tới trước đại điện Đạo Môn, vừa đến trước đại điện, một ông lão đã ngăn cản hai người, ông lão lạnh lùng liếc nhìn hai người: “Đây là Đạo Môn, người ngoài không được bước vào!”<br>Diệp Huyên nhìn về phía ông lão áo xám: “Ông ta không biết ngươi sao?”<br><br>Ông lão áo xám cười gượng: “Ta tương đối khiêm tốn!”<br><br>Diệp Huyên cạn lời!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11634.jpg\" alt=\"chapter content\"></figure><br><br><br>"}