{"title":"Chương 11637: Mà tu luyện thì vô cùng tốn linh khí!","content":"Diệp Huyên nghe vậy, sắc mặt lập tức trở nên nghiêm túc!<br>Hắn nhớ tới một chuyện!<br>Ứng Thanh đến từ hệ ngân hà!<br>Cô nương này nói hắn sẽ chết vào hơn hai nghìn năm sau ở hệ ngân hà!<br>Advertisement <br>Nhưng vấn đề là!<br>Hệ ngân hà là thế giới song song hay nơi này là thế giới song song?<br>Một lát sau, Diệp Huyên lắc đầu!<br>Advertisement<br> <br>Mẹ nó!<br>Trước đây là cảnh giới rắc rối, mà giờ trực tiếp là vũ trụ rắc rối!<br>Cuộc đời khốn nạn, vũ trụ rác rưởi!<br>Lúc này, Cố điện chủ càng nói càng phấn khích: \"Nghe nói trong Thời không Tuế Nguyệt có thể xuyên qua đến vũ trụ song song khác. Đương nhiên, ta cũng không biết là thật hay giả!\"<br>Diệp Huyên bỗng hỏi: \"Nếu đã biết chuyện xảy ra trong tương lai thì có thể thay đổi không?\"<br>Cố điện chủ ngẫm nghĩ rồi đáp: \"Cái này đồng nghĩa với việc xoay chuyển nhân quả, ta cảm thấy nó là một chuyện không có khả năng! Phần nhân quả ấy có ảnh hưởng rất rất lớn! Không phải điều mà người bình thường có thể chịu nổi!\"<br>Diệp Huyên cười nói: \"Ta hiểu rồi!\"<br>Cố điện chủ ngó Diệp Huyên hỏi: \"Diệp công tử, cậu muốn đi con sông Tuế Nguyệt không? Nếu muốn, ta có thể dẫn đường!\"<br>Diệp Huyên cười: \"Tạm thời thì không! Ta muốn tu luyện ở đây một thời gian đã!\"<br>Tuy giờ hắn có thể gấp hư thời không, nhưng vẫn chưa tới giới hạn của bản thân nên muốn tu luyện đến cực hạn mới đi đến Thời không Tuế Nguyệt gì đó xem thử!<br>Cố điện chủ nghe thấy câu trả lời của Diệp Huyên thì dù có hơi thất vọng, nhưng vẫn gật đầu: \"Vậy nếu Diệp thiếu có cần gì thì cứ nói một tiếng là được!\"<br>Diệp Huyên cười đáp: \"Được!\"<br>Hắn nói xong bèn xoay người rời đi.<br>Cố điện chủ nhìn Diệp Huyên đi xa bỗng trở trên hết sức phấn khích!<br>Vì ông ta biết Diệp Huyên chắc chắn sẽ đi Thời không Tuế Nguyệt, mà đó lại là một cái cơ hội của mình!<br> <br>Giờ ông ta đã bị hạn chế đi Thời không Tuế Nguyệt! Muốn đi tiếp chỉ có một cách đó là đi theo Diệp Huyên! Nếu Diệp Huyên đi thì người bên đó chỉ có hai sự lựa chọn, một là khuất phục. Vậy thì ông ta sẽ đi theo Diệp Huyên rồi đi ngang ở bên kia.<br>Nếu hư thời không không chấp nhận Diệp Huyên, vậy càng tốt!<br>Trực tiếp tiêu diệt người cầm lái của hư thời không, cướp lấy vị trí đó luôn!<br>Tóm lại, chắc chắn sẽ lời không lỗ!<br>...<br>Sau khi Diệp Huyên rời khỏi Đạo Môn bèn đi vào hư thời không rồi tiếp tục tu luyện!<br><br>Phải công nhận rằng Mạt Pháp Tinh mà ông lão thời đại Mạt Pháp kia cho hắn quả thật có chút biến thái. Một viên thôi cũng đã đủ để hắn tu luyện một ngày rồi!<br><br>Mà tu luyện thì vô cùng tốn linh khí!<br><br>Linh khí có sẵn trong đất trời lại không đủ cho lắm, không thể hấp thu thoải mái. Thế nên, tinh thạch chứa đựng linh khí tinh khiết có vẻ cực kỳ quan trọng!<br><br>...<br><br>"}