{"title":"Chương 11638: Đến cả cơ hội phản ứng cũng không có!","content":"Đế quốc Cổ.<br>Tín công chúa đang xử lý công vụ bỗng ngẩng đầu lên, cách đó không xa có một người đàn ông trung niên chậm rãi đi đến!<br>Advertisement <br>Tín công chúa bỏ tấu chương trong tay xuống rồi cười chào hỏi: \"Khâm trưởng lão!\"<br>Khâm trưởng lão Tân Nguyệt Giáo xem như là một nhân vật có quyền trong môn phái!<br>Advertisement<br> Khâm trưởng lão cười nói: \"Tín công chúa, bỗng nhiên đến đúng là có chút mạo phạm, nhưng ta tin chắc cô cũng có thể hiểu được mà đúng không!\"<br>Tín công chúa cười: \"Khâm trưởng lão, ta biết tại sao ông đến! Đầu tiên, cái chết của Việt công tử và Trần công tử không liên quan gì đến ta. Trần công tử là vì đánh không lại Diệp công tử mà bị giết. Còn Việt công tử là chết trong tay cao thủ tại bí cảnh thời đại Mạt Pháp, chẳng liên quan gì đến ta và Diệp công tử hết!\"<br>Khâm trưởng lão im lặng một lát rồi nói: \"Tín công chúa, di tích Mạt Pháp là do Tân Nguyệt Giáo và đế quốc Cổ cùng phát hiện!\"<br>Tín công chúa gật đầu đáp: \"Đúng vậy!\"<br>Khâm trưởng lão nhìn Tín công chúa nói: \"Nhưng giờ, người của chúng ta đã chết! Mà di tích mạt pháp lại biến mất!\"<br>Tín công chúa lắc đầu: \"Khâm trưởng lão, đầu tiên chuyện này nó ra khá rắc rối. Ta nói thật với ông, ông chắc chắn cho rằng ta đang lừa ông nên ta sẽ không lãng phí miệng lưỡi! Ta chỉ có thể nói, di tích mạt pháp kia không ở trong tay ta!\"<br>Khâm trưởng lão nhìn chằm chằm vào Tín công chúa hỏi: \"Vậy thì, nó ở trên người của tên kiếm tu kia?\"<br>Tín công chúa gật đầu: \"Đúng là ở trong tay Diệp công tử! Có điều, ta không đề nghị các ông đi tìm hắn!\"<br>Khâm trưởng lão cười hỏi: \"Tại sao?\"<br>Tín công chúa nghiêm túc nói: \"Nếu các ông đi tìm hắn thì sẽ chịu thiệt. Vả lại, không phải hắn cướp đi di tích mà là di tích chọn hắn!\"<br> Khâm trưởng lão im lặng một lát rồi nói: \"Tín công chúa, xin lỗi chứ Tân Nguyệt Giáo xem như là đồng minh với cô. Hai bên qua lại nhiều năm như vậy vẫn sống chung hòa hợp. Mà giờ, người của Tân Nguyệt Giáo bị giết trước mặt cô, Tín công chúa lại không ra tay giúp đỡ... Điều này có vẻ không được tốt cho lắm đúng không? Hơn nữa, đến giờ Tín công chúa vẫn bảo vệ tên kiếm tu kia. Nói thật, hành động ấy của cô thật sự là khiến cho đồng minh của cô chạnh lòng!\"<br><br>Tín công chúa lại bảo: \"Đầu tiên, Trần công tử và Diệp công tử là so đấu bình đẳng. Trước khi đánh, người của các ông nói muốn so đấu sống còn, hắn ta không đánh lại bị giết, ta cảm thấy là hắn ta gieo gió gặt bảo, thật sự không có lý do gì để ra tay giúp! Còn Việt công tử kia, cái chết của hắn ta quả thật chẳng liên quan gì đến Diệp công tử... Cuối cùng, ta cũng không có bảo vệ Diệp công tử, bảo các ông đừng đi tìm hắn là vì tốt cho các ông thôi!\"<br><br>Khâm trưởng lão khẽ cười hỏi: \"Tốt cho chúng ta? Tín công chúa, cô có thấy câu đó của mình vô cùng buồn cười không? Quả thật là hết sức nực cười luôn đấy!\"<br><br>Tín công chúa bỗng đứng phắt dậy, nhìn thẳng vào Khâm trưởng lão nói: \"Ông không được sự cho phép của ta đã xông đến, còn không có tý tôn trọng nào với ta. Ta không so đo, không có nghĩa là ông có thể thích làm gì thì làm. Mà giờ, lời nói của ông lại xúc phạm đến ta, không tôn trọng ta nên ông phải chết!\"<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11638.jpg\" alt=\"chapter content\"></figure><br><br><br>"}