{"title":"Chương 11633 Thái Sơ Trăn!","content":"<p>Lý Bán Tri khẽ gật đầu: “Quả thật là vậy, chỉ dựa vào Quan Huyên pháp thì vẫn chưa đủ!”</p><p>Thái Sơ Tịnh đặt quyển trục trong tay xuống, sau đó nói: “Bán Tri cô nương, bây giờ cô là thủ phụ Nội Các!”</p><p>Lý Bán Tri nhìn Thái Sơ Tịnh, Thái Sơ Tịnh lại nói: “Tộc trưởng Lý tộc so với thủ phụ Nội Các thì như thế nào?”</p><p>Lý Bán Tri lắc đầu: “Không thể sánh bằng!”</p><p>Thái Sơ Tịnh chỉ cười mà không nói gì nữa!</p><p>Mà Lý Bán Tri cũng hiểu rõ rồi!</p><p>Một thủ phụ của thư viện Quan Huyên, đó là trăm vạn Lý tộc cũng không thể sánh bằng, nếu một ngày kia, nàng ta không còn là thủ phụ, địa vị của Lý gia sẽ lập tức xuống dốc không phanh!</p><p>Nói đơn giản một chút, việc nàng ta phải làm là đặt thư viện Quan Huyên lên đầu!</p><p>Thư viện Quan Huyên quang vinh, Lý Bán Tri nàng ta quang vinh, Lý gia nàng ta quang vinh!</p><p>Không có thư viện Quan Huyên, trong vũ trụ bao la này, Lý tộc cũng chỉ giống như một hạt bụi!</p><p>Mà có thư viện Quan Huyên, địa vị của Lý tộc trên toàn bộ vũ trụ Quan Huyên là hết sức quan trọng!</p><p>Thái Sơ Tịnh nói tiếp: “Còn một vấn đề, vũ trụ bao la, nhân tài nhiều không kể xiết, tương lai không xa, chắc chắn Nội Các sẽ càng ngày càng nhiều người, khi đó, chúng ta sẽ có áp lực! Bởi vì nếu như ta đoán không nhầm, chắc chắn Diệp công tử, Tần Quan cô nương và Thanh Khâu cô nương sẽ có hạn chế đối với Nội Các, ví dụ như, người của Nội Các không thể giữ chức lâu dài!”</p><p>Nghe vậy, Lý Bán Tri cười nói: “Ta đã nghĩ tới điểm này rồi! Bởi vì lúc trước Tần Quan cô nương đã từng nhắc tới! Nhưng mà, lúc ấy thư viện vừa mới thành lập, cho nên cũng chưa thực thi!”</p><p>Thái Sơ Tịnh gật đầu: “Cố gắng thôi!”</p><p>Lý Bán Tri thoáng nhìn Thái Sơ Tịnh, sau đó nói: “Thật ra, nếu như muội muội cô còn sống, với tài năng của nàng ấy, nhất định có thể phát triển lớn mạnh bên trong thư viện Quan Huyên!”</p><p>Thái Sơ Trăn!</p><p>Thái Sơ Tịnh im lặng không nói lời nào!</p><p>Lý Bán Tri lập tức đổi đề tài: “Phân phối tài nguyên của các địa bàn trong thư viện cũng là một vấn đề to lớn, bởi vì bây giờ các thế lực đã bắt đầu tranh đoạt địa bàn, có thư viện áp chế, không người nào dám làm loạn, nhưng đây không phải kế sách lâu dài, cô có ý gì không?”</p><p>Thái Sơ Tịnh đang định nói chuyện thì Diệp Huyên đi vào!</p><p>Nhìn thấy Diệp Huyên đi vào, Lý Bán Tri và Thái Sơ Tịnh lập tức đứng dậy.</p><p>Diệp Huyên suy nghĩ, sau đó nói: “Biện pháp này cũng được đấy!”</p>"}