{"title":"Chương 11630 Còn gia nhập nội các!","content":"<p>Thư viện Quan Huyên.</p><p>Sau khi trở về thư viện Quan Huyên, Cổ Nhiễm lập tức tìm đến Diệp Huyên!</p><p>Khi biết Cổ Nhiễm tìm mình, Diệp Huyên cũng sửng sốt!</p><p>Hắn đương nhiên là biết Cổ Nhiễm, chẳng qua, hắn rất ít tiếp xúc với Cổ Nhiễm, mà nha đầu kia cũng ở trong Thiện Viện của mình, ngăn cách với thế giới bên ngoài!</p><p>Diệp Huyên lập tức buông bỏ mọi chuyện đang làm, tiếp gặp Cổ Nhiễm!</p><p>Trong điện, Cổ Nhiễm nhìn thấy Diệp Huyên, nhất thời trở nên hơi căng thẳng.</p><p>Diệp Huyên cười nói: “Cổ Nhiễm cô nương, chúng ta lại gặp nhau rồi!”</p><p>Cổ Nhiễm gật đầu: “Ngươi còn nhớ ta cơ!”</p><p>Diệp Huyên cười ha ha: “Đương nhiên! Lại nói, cô đến tìm ta là có chuyện gì đúng không?”</p><p>Cổ Nhiễm gật đầu: “Là như vậy, ta muốn làm càng nhiều việc tốt hơn!”</p><p>Diệp Huyên nói: “Đây là chuyện tốt, cô cần giúp đỡ gì sao?”</p><p>Cổ Nhiễm nói: “Đúng vậy! Ta cần Ám Viện phối hợp với ta, nhưng là, người của Ám Viện chỉ nghe theo mệnh lệnh của ngươi, cho nên, ta...”</p><p>Diệp Huyên có chút kinh ngạc: “Người của Ám Viện... Vì sao cần người của Ám Viện phối hợp với cô?”</p><p>Cổ Nhiễm nghiêm mặt nói: “Bởi vì Ám Viện quản lý tất cả tình báo trong vũ trụ, nếu bọn họ có thể phối hợp với ta, thì ta là có thể giúp đỡ càng nhiều người hơn!”</p><p>Diệp Huyên suy nghĩ, sau đó nói: “Được!”</p><p>Nói xong, hắn nhìn sang bên phải: “Ám Quân!”</p><p>Ám Quân xuất hiện ở bên cạnh Diệp Huyên, Diệp Huyên nói: “Về sau Ám Viện phối hợp vô điều kiện với Cổ Nhiễm cô nương!”</p><p>Ám Quân hành lễ thật sâu: “Ta hiểu!”</p><p>Cổ Nhiễm thấy Diệp Huyên đồng ý, liền có chút vui mừng, sau đó vội vàng nói: “Còn nữa, ta cần một ít tiền vốn, bởi vì số lượng người mà ta giúp đỡ hơi nhiều, cho nên... Ta cần hàng năm đều phát một khoản tiền cho ta! Yên tâm, ta không tham ô, ta đều sẽ dùng để làm việc thiện!”</p><p>Diệp Huyên suy nghĩ, gật đầu: “Quả thật là cần! Cô yên tâm, ta sẽ dặn dò Tiên Bảo Các, để bọn họ hàng năm phát một khoản tiền cho cô!”</p><p>Cổ Nhiễm vội vàng nói: “Bọn họ không được chậm trễ, hoặc là cắt xén!”</p><p>Diệp Huyên cười ha ha: “Yên tâm, bọn họ không dám đâu!”</p><p>Cổ Nhiễm gật đầu, sau đó tiếp tục nói: “Còn có...”</p><p>Nói xong, nàng ta lén liếc nhìn Diệp Huyên một cái, Diệp Huyên cười nói: “Nói đi!”</p><p>Cổ Nhiễm nói: “Ta muốn gia nhập nội các!”</p><p>Diệp Huyên sửng sốt.</p><p>Diệp Huyên trầm giọng nói: “Cô muốn gia nhập nội các?”</p>"}