{"title":"Chương 11635 “Việc này để muội xử lý!”","content":"<p>Hai cô gái nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Bây giờ cảnh giới ở vũ trụ Quan Huyên vô cùng lộn xộn, bởi vì vũ trụ khác biệt nên cảnh giới cũng khác biệt. Vì thế, có rất nhiều cảnh giới lộn xộn không giống nhau, cho nên, ta muốn đặt ra hệ thống cảnh giới hoàn toàn mới dựa trên cơ sở cảnh giới do chủ nhân bút Đại đạo thiết lập, không chỉ như vậy, hệ thống cảnh giới mới này phải tỉ mỉ kỹ càng hơn! Lúc trước Tần Quan cũng từng có suy nghĩ này, nhưng về sau nàng bận rộn nhiều việc, vẫn chưa làm được, cho nên chúng ta làm đi!”</p><p>Hai cô gái đưa mắt nhìn nhau, Lý Bán Tri do dự chốc lát, sau đó nói: “Chuyện này, e rằng chỉ có Tần Quan cô nương và Thanh Khâu cô nương mới có thể làm được!”</p><p>Thiết lập hệ thống cảnh giới mới, đây không phải chuyện mà người bình thường có thể hoàn thành!</p><p>Diệp Huyên nhíu mày: “Rất khó sao?”</p><p>Lý Bán Tri thoáng nhìn Diệp Huyên: “Không khó sao?”</p><p>Diệp Huyên chớp mắt: “Các cô không làm được à?”</p><p>Lý Bán Tri lắc đầu: “Không được!”</p><p>Thái Sơ Tịnh cười nói: “Chuyện này thật sự rất khó!\"</p><p>Diệp Huyên suy nghĩ, sau đó nói: “Được rồi! Vậy đến lúc đó ta để Thanh Khâu và Tần Quan làm!”</p><p>Nói thật lòng, hắn rất phiền não vì hệ thống cảnh giới hiện giờ!</p><p>Thứ đồ gì?</p><p>Lộn xộn lung tung!</p><p>Lý Bán Tri đột nhiên nói: “Nhắc đến hệ thống cảnh giới, ta chợt có một suy nghĩ mới, đó chính là hệ thống tiền tệ, hệ thống tiền tệ của vũ trụ hiện hữu đã rất rối loạn, bởi vậy, ta muốn thống nhất tiền tệ!”</p><p>Diệp Huyên cười nói: “Việc này có thể!”</p><p>Lý Bán Tri nói tiếp: “Muốn hoàn thiện hệ thống tiền tệ cần có sự ủng hộ của Tiên Bảo Các, bởi vì bây giờ bọn họ là thế lực giàu có nhất toàn vũ trụ! Nếu nhận được sự ủng hộ của bọn họ, vậy sẽ đơn giản hơn rất nhiều!”</p><p>Diệp Huyên gật đầu: “Ứng Thanh cô nương sẽ phối hợp với cô!”</p><p>Lý Bán Tri khẽ gật đầu: “Vậy thì tốt rồi!”</p><p>Diệp Huyên đứng dậy, sau đó nói: “Còn một việc, đó là vũ trụ hiện hữu đặc biệt nhiều loại thể chất, xếp hạng cũng vô cùng hỗn loạn, bởi vậy, ta muốn các cô sắp xếp lại các thể chất hiện có, sau đó lập ra một bảng xếp hạng! Thế giới của chúng ta là thế giới của võ đạo, phải hoàn thiện những thứ này để con cháu đời sau không bị rối loạn”.</p><p>Thái Sơ Tịnh gật đầu: “Việc này để muội xử lý!”</p><p>Diệp Huyên chợt nói: “Nhớ kỹ, sau khi làm xong tất cả, ký tên của ta!”</p><p>Hai cô gái: “…”</p><p>Người phụ trách thư viện ở trong tộc cũng chính là người bị hắn lừa gạt trước đó - lão Trương.</p>"}