{"title":"Chương 11633: “Ta cũng không biết!”","content":"Ông lão áo xám cười nói: “Đúng vậy! Tất cả những người trông coi thời không đều là do chủ nhân đích thân bổ nhiệm!”<br>Diệp Huyên trầm giọng nói: “Tổng cộng có bao nhiêu loại thời không?”<br>Ông lão áo xám cười khổ: “Cái này ta cũng không rõ lắm, chúng ta tự trông coi thời không của mình, cơ bản cũng không có nhiều giao du! nhưng mà, ta biết thời không trên ta là thời không Tuế Nguyệt!”<br>Advertisement <br>Thời không Tuế Nguyệt!<br>Diệp Huyên biết, Tín công chúa chính là hành giả Tuế Nguyệt.<br>Advertisement<br>Ông lão áo xám nhìn thoáng qua Diệp Huyên, sau đó nói: “Nếu Diệp công tử muốn tìm hiểu về phương diện này, có thể đến Đạo Môn của Đạo Thương giới xem xem, nơi đó hẳn là có ghi chép về phương diện này!”<br>Diệp Huyên nhíu mày: “Đạo Thương giới?”<br>Ông lão áo xám gật đầu: “Đúng vậy! Một thế giới đặc biệt, ở giao điểm thời không!”<br>Diệp Huyên trầm giọng nói: “Thế nào là giao điểm thời không?”<br>Ông lão áo xám cười nói: “Chính là nơi giáp giới của hai thời không, mà Đạo Thương giới này chính là ở nơi giáp giới giữa Hư thời không và thời không Tuế Nguyệt!”<br>Diệp Huyên cười nói: “Có thể dẫn ta đi xem xem không?”<br>Ông lão áo xám gật đầu: “Đương nhiên!”<br>Diệp Huyên gật đầu: “Làm phiền rồi!”<br>Một lát sau, ông lão áo xám dẫn Diệp Huyên đến một thế giới màu xám, thế giới này một màu xám xịt mờ mịt, có hơi áp lực!<br>Diệp Huyên có chút khó hiểu: “Vì sao lại thành lập Đạo Môn ở thế giới này?”<br>Ông lão áo xám trầm giọng nói: “Ta cũng không biết!”<br>Diệp Huyên cười cười, không có nói nữa.<br>Ông lão áo xám đột nhiên chỉ vùng biển vô biên ở xa xa: “Xuyên qua hải vực Tử Vong này, là có thể đến thời không Tuế Nguyệt trong truyền thuyết! Mỗi năm đều sẽ có vô số người tu hành đi đến nơi này, sau đó muốn đến thời không Tuế Nguyệt! Nhưng người thành công lại ít ỏi không có mấy người, phần lớn đều rút lui trở về, hoặc là chết ở trong bão táp thời không kia!”<br><br>Diệp Huyên nhìn thoáng qua hải vực Tử Vong kia, cuối tầm mắt, một mảnh tối đen, nhìn thôi đã khiến cho người ta cảm thấy sợ hãi.<br>Lúc này, ông lão áo xám dẫn Diệp Huyên đi về phía bên phải, đi không bao lâu, hai người đã đến một đại điện màu đen nhánh!<br>Ông lão áo xám cười nói: “Đây là Đạo Môn, hiện tại người chủ quản trong đó là Cố điện chủ, một vị thiếu chút nữa đạt đến cường giả Tuế Nguyệt Hành Giả Cảnh!”<br><br>Diệp Huyên nhíu mày: “Thiếu chút nữa đạt đến Tuế Nguyệt Hành Giả?”<br><br>Ông lão áo xám cười nói: “Đúng vậy! Hắn ta từng đến được thời không Tuế Nguyệt, nhưng là, hắn không phải dựa vào thực lực đi qua, mà là dựa vào thân phận đặc biệt của mình!”<br><br>Diệp Huyên lập tức hứng thú: “Nói như thế nào?”<br><br>Ông lão áo xám mỉm cười: “Chúng ta đều là người của Đạo Môn, người trông coi thời không Tuế Nguyệt cũng là người của Đạo Môn, mà vị Cố điện chủ từng mượn thân phận đặc biệt của mình đi đến thời không Tuế Nguyệt, mỗi lần đi, hắn ta sẽ lén tu luyện ở đó, lâu dần, hắn ta liền nắm chắc một vài lực lượng thời không, nhưng về sau bên thời không Tuế Nguyệt phát hiện chuyện mờ ám của hắn ta, vì thế, đã không để hắn ta đến nữa!”<br><br>"}