{"title":"Chương 11635: \"Danh tiếng của ta khó nghe lắm hả?\"","content":"Ông lão áo xám cả giận nói: “Ngươi điên rồi sao? Đây chính là Diệp thiếu!”<br>Ông lão bình tĩnh nói: “Ta sợ quá cơ!”<br>Ông lão áo xám không thể kìm nén được cơn giận: “Chưa nghe qua Vua Dựa Dẫm?”<br>Nghe vậy, sắc mặt ông lão lập tức thay đổi: “Mẹ kiếp... Ngươi là Vua Dựa Dẫm... Mẹ kiếp...”<br>Advertisement <br>Diệp Huyên: “...”<br>...<br>Vua Dựa Dẫm?<br>Advertisement<br><br>Đám Diệp Huyên ngơ ngác!<br>Mẹ nó!<br>Đúng là á đù mà!<br>Giờ phút này, ông lão Đạo Môn kia cũng muốn xụi lơ!<br>Đương nhiên là ông ta có nghe qua Vua Dựa Dẫm, giờ trong Đạo Môn ai mà không biết cô gái váy trắng đến cả chủ nhân bút Đại Đạo cũng chẳng thèm coi ra gì?<br>Diệp Huyên thành lập thư viện Quan Huyên, xây dựng trật tự mới, Đạo Môn cũng không phải không biết mà là không dám ngó ngàng đến!<br>Dám nhúng tay vào đều đã đi chầu ông bà hết rồi!<br>Vì thế, giờ Đạo Môn hoàn toàn là mắt nhắm mắt mở trước mọi việc làm của Diệp Huyên!<br>Đáng sợ nhất là, hiện nay Diệp Huyên còn có được đạo ấn!<br>Rất nhiều cao thủ trong Đạo Môn cũng biết đạo ấn lại xuất hiện, ít nhất thì Đạo Môn ở nơi này là biết.<br>Kẻ tạo phản lại có được đạo ấn, hành động ấy đến cả họ cũng ngơ ngác!<br>Đương nhiên, họ cũng không dám nhúng tay vào.<br>Tóm lại, đây là một vị không thể trêu vào, mà ông lão không ngờ cái tên Vua Dựa Dẫm kia lại đi đến nơi này!<br>Ông ta nhìn Diệp Huyên, run rẩy nói: \"Diệp... Diệp công tử, ngươi đợi chút! Không đúng, mời người... xin mời người vào!\"<br> Diệp Huyên ngó ông lão hỏi: \"Danh tiếng của ta khó nghe lắm hả?\"<br>Ông lão nghe vậy lập tức toát mồ hôi lạnh: \"Cái này... rất tốt!\"<br>Diệp Huyên cạn lời.<br>Hắn cũng không nói thêm gì nữa, đi thẳng vào trong điện!<br>Vừa đi được mấy bước đã có một người đàn ông trung niên ra đón, ông ta thấy Diệp Huyên thì trực tiếp khom lưng cúi chào: \"Đạo Môn - Cố Phàm ra mắt Diệp thiếu!\"<br>Cố điện chủ!<br><br>Diệp Huyên nhìn Cố điện chủ trước mắt cười nói: \"Cố điện chủ khách sáo quá rồi!\"<br><br>Cố điện chủ cười: \"Không ngờ Diệp thiếu lại tự mình tới đây, có gì sơ suất, mong Diệp thiếu bỏ qua cho!\"<br><br>Diệp Huyên cười bảo: \"Cố điện chủ khách sáo quá! Lần này ta đến đây là muốn hỏi ông một chuyện!\"<br><br>Cố điện chủ lập tức nói: \"Diệp thiếu cứ hỏi! Ta sẽ biết gì nói đó, không có nửa chút giấu giếm!\"<br><br>"}