{"title":"Chương 11636: \"Thời không song song?\"","content":"Diệp Huyên gật đầu: \"Ta muốn biết đến trước mắt thì có tổng cộng bao nhiêu loại thời không? Nói cách khác, trên Thời không Tuế Nguyệt thì còn có bao nhiêu loại nữa!\"<br>Cố điện chủ cười khổ: \"Diệp thiếu, bên trên Thời không Tuế Nguyệt đã thuộc về một phạm vi khác! Không phải là loại như chúng ta có thể với tới!\"<br>Diệp Huyên cau mày: \"Đạo Môn cũng không có ghi chép hả?\"<br>Advertisement <br>Cố điện chủ lắc đầu: \"Không có ghi chép gì hết, dù là Thời không Tuế Nguyệt cũng không luôn!\"<br>Diệp Huyên im lặng.<br>Advertisement<br><br>Cố điện chủ lại nói: \"Có điều, trong Đạo Môn lại có ghi chép giới thiệu về thời không, có lẽ sẽ giúp được Diệp công tử!\"<br>Diệp Huyên bảo: \"Nói đi!\"<br>Cố điện chủ trầm giọng nói: \"Thời không chia làm hai loại. Một là cựu thời không, loại này đã có từ khi vũ trụ sinh ra, là sinh ra cùng với vũ trụ! Còn một loại khác là tân thời không, nó là do con người sáng tạo ra!\"<br>Diệp Huyên hỏi: \"Hư thời không và Thời không Tuế Nguyệt là cựu hay tân thời không?\"<br>Cố điện chủ đáp: \"Cựu thời không!\"<br>Diệp Huyên lại hỏi: \"Vậy ông thấy tân thời không chưa?\"<br>Cố điện chủ lắc đầu: \"Chưa! Từ một góc độ nào đó mà nói thì tân thời không càng đáng sợ hơn cựu thời không. Bời vì, hễ là người sáng tạo ra được tân thời không thì đều cực kỳ lợi hại. Mà loại thời không do cao thủ sáng tạo ra, chắc chắn cũng vô cùng khủng bố!\"<br>Diệp Huyên im lặng, lúc này hắn nghĩ tới thời không thần bí bên trong Tiểu Tháp!<br>Đó là do Thanh Nhi sáng tạo ra!<br>Cố điện chủ bỗng hỏi: \"Chắc Diệp thiếu cũng biết Thời không Tuế Nguyệt đúng không?\"<br>Diệp Huyên gật đầu: \"Vừa biết!\"<br>Cố điện chủ trầm giọng nói: \"Diệp thiếu, cậu có thể đi Thời không Tuế Nguyệt, tu luyện ở đó sẽ giúp ích cho cậu rất nhiều. Chẳng những vậy, mật độ thời không ở đó ít nhất cũng mạnh hơn nơi này mấy chục lần!\"<br><br>Diệp Huyên cau mày: \"Mấy chục lần?\"<br>Cố điện chủ gật đầu: \"Đúng vậy! Thời không Tuế Nguyệt là một loại thời không đặc biệt do vô số năm tháng lắng đọng lại. Hơn nữa, tu luyện ở đó, nếu may mắn còn có khả năng tiến vào thời không song song trong truyền thuyết!\"<br><br>Diệp Huyên nhíu mày: \"Thời không song song?\"<br><br>Cố điện chủ cười đáp: \"Đúng vậy! Diệp công tử phải biết thế giới hiện tại của chúng ta cũng không phải duy nhất. Chẳng hạn như, thời không hiện hữu, siêu thời không, thời không Ám giới.... mỗi loại đều là một thế giới độc lập. Song, dù là siêu thời không hay thời không Ám giới thì cũng chỉ là hư thời không, chỉ là thời không độc lập. Thời gian của nó cũng giống như thời không hiện hữu của ta. Tất cả mọi người đều ở trên một trục thời gian giống như các đường gân trên lá cây. Những thời không đó tựa như đường gân trên lá cây, tuy đi về các phía khác nhau nhưng đều bắt đầu từ một điểm. Có điều, thời không song song lại khác. Họ nằm ở một vũ trụ khác có trục thời gian khác với chúng ta. Chính họ tương đương với một mảnh lá cây!\"<br><br>Diệp Huyên nặng nề hỏi: \"Trục thời gian khác với những chúng ta?\"<br><br>Cố điện chủ gật đầu: \"Đúng vậy! Nếu cậu tiến vào một cái thế giới song song thì đó là một chuyện cực kỳ đáng sợ, tại sao ư? Vì có lẽ cậu cũng đã biết tương lai của những vũ trụ mà cậu đi ngang qua! Nếu lịch sử của vũ trụ này chỉ có một trăm năm, mà lúc cậu tới là năm thứ ba mươi thì cũng đã biết chuyện tương lai bảy mươi năm sau! Vì lúc cậu đến thì sẽ xuyên qua dòng sông Thời Gian, trong lúc đó, cậu sẽ biết hết được tương lai của vũ trụ bên kia\".<br><br>"}