{"title":"Chương 11647: Đây đều là Mật Tinh!","content":"Mà ánh mắt cô gái áo bào đỏ vẫn cứ nhìn chằm chằm Diệp Thanh Thanh!<br>Diệp Thanh Thanh nhún vai, sau đó buông cô gái áo bào đỏ ra: “Xem ra ngươi không phục, nếu không phục, vậy đánh lại lần nữa!”<br>Cô gái áo bào đỏ đứng dậy, không còn ung dung và xinh đẹp vừa rồi nữa.<br>Nàng ta nhìn chằm chằm Diệp Thanh Thanh, sau đó, tay phải bỗng nhiên siết chặt, trong chốc lát, những luồng sức mạnh khủng bố từ đất trời xung quanh tràn đến, ngay sau đó, toàn bộ hải vực Tử Vong này cuộn trào mãnh liệt.<br>Advertisement <br><br>Toàn bộ Hải tộc chấn động!<br>Đại lão này sao vậy?<br>Thế là, vô số cao thủ Hải tộc thi nhau nhìn sang bên này.<br><br>Advertisement<br>Trước mặt cô gái áo bào đỏ, Diệp Thanh Thanh mặt không cảm xúc, bất thình lình, nàng giơ tay chém ra một kiếm, kiếm này vừa chém ra, vô số thời không xung quanh đều vỡ vụn, kèm theo đó còn có lực lượng thời không mà cô gái áo bào đỏ phóng ra cũng vỡ vụn, đồng thời kiếm của Diệp Thanh Thanh trực tiếp đâm vào giữa trán cô gái áo bào đỏ, sâu chừng nửa tấc.<br>Vù!<br>Máu tươi chảy xuống, thoáng chốc, toàn bộ khuôn mặt của cô gái áo bào đỏ bị nhuộm đỏ!<br>Cô gái áo bào đỏ ngây dại!<br>Giờ khắc này, nàng ta mới phát hiện bọn họ chênh lệch cỡ nào!<br>Xung quanh, những cao thủ Hải tộc đó cũng sững sờ!<br>Vị đại lão này đánh không lại?<br>Diệp Thanh Thanh đột nhiên rút kiếm, sau đó dùng thân kiếm vỗ vỗ lên mặt cô gái áo bào đỏ: “Rác rưởi!”<br>Nói xong, nàng ta quay người đi đến trước mặt Diệp Huyên: “Giải quyết xong rồi! Ta đi đây!”<br>Nói rồi nàng ta muốn rời đi, Diệp Huyên vội vàng nói: “Đi vội thế sao?”<br>Diệp Thanh Thanh nói: “Người của thế giới này đều là rác rưởi! Không có gì thú vị! Ta muốn đi thế giới Hư Chân đánh nhau!”<br>Nói xong, nàng muốn rời đi, nhưng Diệp Huyên kéo nàng lại: “Đi cùng ta nhé! Lâu vậy không gặp, ta rất nhớ muội!”<br>Diệp Thanh Thanh chớp mắt nhìn, sau đó nói: “Vậy thì đi!”<br>…<br><br>Đi dạo!<br>Diệp Huyên nghe thấy lời Thanh Nhi nói, hắn nhất thời nở nụ cười!<br>Thực ra, hắn thật sự cũng khá nhớ nha đầu này!<br>Dường như nghĩ đến điều gì, Diệp Huyên chậm rãi đi đến trước mặt cô gái áo bào đỏ, nàng ta nhìn chằm chằm Diệp Huyên, Diệp Huyên lắc đầu: “Ta chỉ là đi ngang qua! Cô vẫn không chịu tin!”<br>Nói xong, hắn thu cả cây cầu hỏng kia vào trong Tiểu Tháp!<br>Đây đều là Mật Tinh!<br><br>Hời lớn nha!<br><br>Diệp Huyên không nói nhiều nữa, kéo Diệp Thanh Thanh đi về phía xa.<br><br>Hắn không giết cô gái áo bào đỏ này!<br><br>Không cần thiết!<br><br>"}