{"title":"Chương 11640 “Cô nói ta nghe chút được không?\"","content":"<p>Không có địa vị gì luôn?</p><p>Diệp Huyên ngây ra như bị sét đánh.</p><p>Nhưng \"bút Đại đạo\" còn nằm trong danh hiệu của chủ nhân bút Đại đạo cơ mà!</p><p>Kỳ Điện hạ chỉ cười: “Bút Đại đạo trong tay y là vô địch, chỉ có một mình y mới có thể phát huy hết năng lực đặc biệt của nó”.</p><p>Diệp Huyên nhíu mày: “Năng lực đặc biệt?\"</p><p>Kỳ Điện hạ gật đầu: “Chính là năng lực ghi lại số mệnh của sinh linh vạn vật. Thay đổi cách nói thì cây bút này chính là một công cụ gian lận, có thể tùy ý thay đổi số mệnh”.</p><p>Diệp Huyên càng thắc mắc: “Thế không phải rất ghê gớm sao?\"</p><p>Kỳ Điện hạ: “Ghê gớm, nhưng phải nằm trong tay chủ nhân nó mới càng ghê gớm”.</p><p>Diệp Huyên im lặng.</p><p>Hắn hiểu rồi.</p><p>Không phải do bút Đại đạo cùi bắp mà còn phải xem nó đang nằm trong tay ai.</p><p>Kỳ Điện hạ tiếp tục: “Bút Đại đạo hiện đang nằm trong tay ngươi, nhưng ngươi lại không thể phát huy trọn vẹn năng lực thật sự của nó. Nói lời này hơi khó nghe, nhưng nó trong tay ngươi chỉ là một cây bút tầm thường mà thôi”.</p><p>Diệp Huyên lắc đầu cười: “Tội nghiệp Tiểu Bút”.</p><p>Kỳ Điện hạ bỗng hỏi: “Vì sao nó lại đi theo ngươi?\"</p><p>Diệp Huyên nhíu mày.</p><p>Chợt nghe Tiểu Tháp lên tiếng: “Chắc chắn là kế của chủ nhân bút Đại đạo! Tấm gương bị hại giữa đường đã quá nhiều rồi, Tiểu chủ phải cẩn thận với cây bút ghẻ kia!\"</p><p>Bút Đại đạo: “...”</p><p>Diệp Huyên chỉ cười: “Chủ nhân bút Đại đạo không xấu xa như ngươi nghĩ đâu”.</p><p>Rồi nhìn sang Kỳ Điện hạ: “Vậy chúng ta đến Tả giới nhìn xem sao”.</p><p>Hắn cũng muốn xem thế giới vũ trụ dưới sự cai quản của Đạo Môn sẽ ra làm sao.</p><p>Nàng ta cười đáp: “Lên đường thôi”.</p><p>Diệp Huyên gật đầu: “Được”.</p><p>Thư viện hiện đã đi vào quy củ, có gì phát sinh thì Lý Bán Tri và Thái Sơ Tịnh đều có thể giải quyết.</p><p>Kỳ Điện hạ nhìn xung quanh một lượt rồi thì thầm: “Người dân của ta, xin hãy an nghỉ”.</p><p>Sau đó bọn họ rời khỏi phế tích Đế quốc Minh, lên đường đến Tả giới.</p><p>Diệp Huyên gật đầu.</p>"}