{"title":"Chương 11640: Tiểu Bút nói vô cùng có lý!\"","content":"Hư Thời Không Chi Chủ lập tức hết sức kích động, cúi gập người vái Diệp Huyên: \"Cảm ơn Diệp thiếu!\"<br>Diệp Huyên cười bảo: \"Bảo trọng!\"<br>Hắn nói xong bèn xoay người rời đi!<br>Hư Thời Không Chi Chủ nhìn Diệp Huyên đi xa, vui vẻ nói: \"Ông đây sắp đổi đời rồi!\"<br>Advertisement <br>...<br>Diệp Huyên đi thẳng tới vùng hải vực Tử Vong kia, đứng trên bờ nhìn mặt biển đằng trước. Nó chỉ là nước biển bình thường, không có bất cứ chỗ đặc biệt nào!<br>Hắn nhìn ra xa, cuối chân trời là một vùng đen thui, thần thức cũng không thể nào xuyên qua!<br>Advertisement<br> <br>Có chút không đơn giản!<br>Diệp Huyên đang định nhích người thì bỗng dưng có một giọng nói vang lên từ bên cạnh: \"Nếu ngươi không muốn chết thì cứ thế đi qua đi!\"<br>Diệp Huyên quay đầu lại, cách đó không xa nằm một ông lão quần áo rách tả tơi.<br>Ông lão nhìn Diệp Huyên nói: \"Tên cứng đầu!\"<br>Diệp Huyên đánh giá ông ta một lượt rồi hỏi: \"Ngươi không thể đổi bộ quần nào nào bình thường hả? Ăn mặc rách rưới, người ta nhìn vào còn tưởng là cao thủ!\"<br>Ông lão ngồi bật dậy, nhìn Diệp Huyên nói: \"Chàng trai trẻ, ngươi kiêu ngạo ghê ta ơi!\"<br>Diệp Huyên nhàn nhạt nói: \"Giờ ta có chút lâng lâng, cảm giác mình có thể đi ngang dưới Tam Kiếm!\"<br>Ông lão chỉ vào hải vực Tử Vong hỏi: \"Ngươi biết đây là nơi nào không?\"<br>Diệp Huyên đáp: \"Hải vực Tử Vong!\"<br>Ông ta nhìn chằm chằm Diệp Huyên hỏi: \"Lần đầu đến?\"<br>Diệp Huyên gật đầu.<br>Ông lão cười lạnh nói: \"Vậy ngươi đi đi! Ta đây muốn xem coi ngươi chết như thế nào!\"<br>Diệp Huyên liếc ông ta hỏi: \"Ngươi ở đây đợi mấy năm rồi?\"<br>Ông lão lạnh nhạt đáp: \"Cũng không lâu, chắc hơn một ngàn vạn năm đó!\"<br>Diệp Huyên lắc đầu.<br> <br>Ông lão cả giận hỏi: \"Ngươi lắc đầu là sao?\"<br>Diệp Huyên nói: \"Cho ta một ngàn năm, Tam Kiếm có bắt tay cũng không phải đối thủ của ta!\"<br>Tiểu Tháp không nhịn được mở miệng: \"Tiểu chủ, ta biết người vừa mạnh lên nên có hơi ngông cuồng là điều khó tránh khỏi. Nhưng ta phải khuyên người một câu, một vừa hai phải thôi cha!\"<br>Diệp Huyên nhàn nhạt nói: \"Tiểu Tháp, ngươi có vẻ không tin tưởng ta cho lắm nhỉ!\"<br>Tiểu Tháp đang định nói chuyện thì Tiểu Bút bỗng mở miệng: \"Ta cảm thấy Diệp thiếu có thể làm được! Diệp thiếu có khởi đầu cao, còn cố gắng như vậy, mai sau vượt qua Tam Kiếm thì có vấn đề gì hả? Ta không cảm thấy làm sao hết! Tiểu Tháp, nếu ngươi coi thường Diệp thiếu, vậy ngươi trở về đi theo lão chủ nhân của mình đi! Theo Diệp thiếu làm gì?\"<br>Á đù!<br><br>Tiểu Tháp lập tức cả giận nói: \"Bút quèn, ngươi...\"<br><br>Diệp Huyên bỗng nói: \"Tiểu Tháp, ngươi câm miệng, Tiểu Bút nói vô cùng có lý!\"<br><br>Tiểu Tháp câm nín.<br><br>Xong rồi!<br><br>"}