{"title":"Chương 11642: Yêu thú chần chờ.","content":"Mà lần này, ông lão kia cũng không theo tới, mà là trốn ra xa!<br>Bấy giờ, trong vòng xoáy kia bỗng dưng chậm rãi hiện lên cái bóng của một yêu thú.<br>Cái bóng đó nhìn Diệp Huyên, mặt mày có chút nghiêm trọng.<br>Diệp Huyên im lặng, phát hiện hình như mình có chút xem nhẹ mảnh hải vực này!<br>Advertisement <br>Thực lực của con yêu thú trước mặt cũng cực kỳ khủng bố!<br>Cái bóng bỗng hỏi: \"Xưng hô thế nào?\"<br>Diệp Huyên đáp: \"Diệp Huyên!\"<br>Advertisement<br><br>Cái bóng yêu thú trầm giọng hỏi: \"Ngươi muốn đi qua?\"<br>Diệp Huyên gật đầu: \"Đúng vậy!\"<br>Yêu thú im lặng một lúc rồi nói: \"Nếu đánh nhau, ngươi có thể đừng dùng thanh kiếm trong tay không?\"<br>Diệp Huyên nhàn nhạt nói: \"Không được!\"<br>Yêu thú im lặng!<br>Diệp Huyên liếc nó bảo: \"Thả ta đi qua!\"<br>Yêu thú nặng nề nói: \"Vậy ngươi có thể đi vòng, đừng đi ngang qua địa bàn của ta không? Nếu ta để ngươi đi qua, những yêu thú bên cạnh sẽ nghĩ rằng ta sợ ngươi, sẽ rất mất mặt!\"<br>Diệp Huyên câm nín!<br>Yêu thú ở đây có vẻ không giống những nơi khác cho lắm nhỉ!<br>Không nắm chắc sẽ không đánh?<br>Có chút lạ!<br>Diệp Huyên cũng không muốn đánh nhau cho lắm, vì hắn có thể cảm giác được xung quanh còn có rất nhiều khí tức khủng bố. Nếu đánh, rất có khả năng sẽ bị quần ẩu!<br>Tuy hắn không sợ, nhưng cũng không cần thiết!<br>Diệp Huyên nghĩ vậy bèn nói: \"Ngươi xem như không phát hiện, ta lén đi qua không được hả?\"<br>Yêu thú trầm giọng nói: \"Ngươi đi sang bên cạnh đi, yêu thú bên đó yếu hơn một chút, ngươi đi qua đó sẽ dễ qua hơn!\"<br>Diệp Huyên ngẫm nghĩ rồi hỏi: \"Từ chỗ này đi tiếp thì có bao nhiêu yêu thú?\"<br><br>Yêu thú đáp: \"Rất nhiều! Nơi này là Hải Yêu Tộc, dù ngươi vượt qua chỗ này của ta, phía sau còn có vô cùng vô tận yêu thú. Thế nên. hay là ngươi đi về? Lại tu luyện thêm một thời gian, đợi đến khi ngươi mạnh hơn, chúng ta cũng sẽ không ngăn cản ngươi!\"<br>Diệp Huyên cau mày: \"Nếu gặp được người cực kỳ mạnh, các ngươi sẽ không cản?\"<br>Yêu thú gật đầu: \"Đương nhiên! Cực kỳ mạnh, vậy đánh không lại, chúng ta chắc chắn sẽ không cản. Mà ngươi... ngươi thuộc về tốp giữa, chúng ta không chắc thắng được ngươi, nhưng lại có chút chắc... nó cứ nửa vời, rất khó nói!\"<br>Diệp Huyên câm nín một lát mới hỏi: \"Vậy thì, ngươi dẫn ta đi qua mảnh hải vực Tử Vong này, thế nào?\"<br>Yêu thú lắc đầu: \"Không được! Nếu ta dẫn ngươi qua, chẳng phải sẽ bị những kẻ khác cười chết? Loại chuyện bẽ mặt tổ tông như thế, ta tuyệt đối sẽ không làm!\"<br>Diệp Huyên bỗng mở tay ra, một trăm viên Mạt Pháp Tinh lập tức xuất hiện trước mặt yêu thú.<br><br>Á đù?<br><br>Yêu thú bỗng run rẩy nói: \"Đây là Mạt Pháp Tinh trong truyền thuyết ư? Ngươi... sao ngươi lại có nó? Ngươi...\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11642.jpg\" alt=\"chapter content\"></figure><br><br><br>"}