{"title":"Chương 11646: Đây là đại lão thật sự!","content":"Khoảnh khắc Diệp Thanh Thanh đi ra, cô gái áo bào đỏ trên cầu kia chậm rãi quay đầu nhìn về phía Diệp Thanh Thanh.<br>Diệp Thanh Thanh không nhìn cô gái áo bào đỏ mà nhìn về phía Diệp Huyên, trên khuôn mặt mang theo nụ cười xán lạn, lần này Diệp Huyên lại chủ động gọi nàng!<br>Điều này rất khác xưa nha!<br>Diệp Huyên chỉ vào cô gái áo bào đỏ nơi xa: “Trừng trị nàng ta!”<br>Advertisement <br>Diệp Thanh Thanh quay đầu nhìn cô gái áo bào đỏ, sau đó nàng đột nhiên biến mất, nơi xa, cô gái áo bào đỏ khẽ nheo mắt lại, tay phải chợt ấn mạnh vào dây đàn, sau đó lại buông ra!<br>Uỳnh!<br>Trong phút chốc, vô số nước biển hóa thành những tia sáng bắn về phía Diệp Thanh Thanh!<br> Advertisement<br>Diệp Thanh Thanh mặt không đổi sắc, giơ tay chém một nhát!<br>Uỳnh!<br>Trong nháy mắt, toàn bộ nước biển bị xóa sổ, chỉ chốc lát, Diệp Thanh Thanh xuất hiện trước mặt cô gái áo bào đỏ, sau đó dứt khoát đưa tay bắt lấy mái tóc dài đen nhánh của nàng ta rồi nhấc lên, tiếp đó đập xuống một phát.<br>Bịch!<br>Đầu cô gái áo bào đỏ tiếp xúc thân mật với mặt đất, cùng lúc đó, mặt cầu cũng hóa thành bột mịn!<br>Diệp Thanh Thanh tiếp tục kéo tóc cô gái áo bào đỏ, sau đó giơ chân phải giẫm xuống cổ họng nàng ta, nàng nhìn cô gái áo bào đỏ: “Ngươi nói cho ta biết, ngươi là cái thá gì?”<br>Nơi đây yên tĩnh không một tiếng động!<br>Hải Yêu kia ở gần đó nhìn mà run lẩy bẩy!<br>Mẹ nó!<br>Đại lão áo bào đỏ này dễ dàng bị xử lý vậy sao?<br>Trên mặt Hải Yêu nước chảy ròng ròng, cũng không biết là mồ hôi hay là nước biển.<br>Không thể không nói, giờ phút này hắn ta thật sự nghĩ mà sợ hãi, vẫn may trước đó không chọn đối đầu với người trẻ tuổi kia, nếu không, e rằng mình đã biến mất khỏi cõi đời này rồi!<br>Mà trong bóng tối bên kia, lúc này ông lão trước đó cũng chảy đầy mồ hôi lạnh, ông ta thoáng nhìn Diệp Huyên, sau đó quay người chạy trốn!<br>Mẹ nó!<br>Đây là đại lão thật sự!<br><br>Không thể dây vào!<br>Trên cầu, cô gái áo bào đỏ nhìn chằm chằm Diệp Thanh Thanh, sắc mặt vô cùng khó coi!<br>Diệp Thanh Thanh cúi nhìn cô gái áo bào đỏ: “Nhìn cái gì mà nhìn?”<br>Nói xong, nàng giơ tay ra tát một phát!<br>Bốp!<br>Trong nháy mắt, má trái cô gái áo bào đỏ sưng tấy lên!<br><br>Cô gái áo bào đỏ vẫn nhìn chằm chằm Diệp Thanh Thanh!<br><br>Diệp Thanh Thanh lại tát thêm phát nữa!<br><br>Bốp!<br><br>Má phải cô gái áo bào đỏ cũng sưng tấy lên!<br><br>"}