{"title":"Chương 11641: Không chết?","content":"Giờ tiểu chủ đang rất đắc ý!<br>Bấy giờ, ông lão bên cạnh bỗng nói: \"Chẳng phải ngươi muốn đi hả? Đi mau đi! Lão phu đợi lát nữa sẽ nhặt xác cho ngươi!\"<br>Diệp Huyên liếc ông ta rồi nhảy vào trong biển. Hắn không hề dùng huyền khí, mặc sóng biển đưa mình ra xa bờ.<br>Trôi!<br>Ông lão thấy vậy kinh ngạc, hành động gì lạ vậy?<br>Advertisement <br>Cứ thế, cơn sóng này đến cơn sóng khác đưa Diệp Huyên ra xa.<br>Ông lão im lặng một lát rồi đi theo, ông ta muốn xem cái tên thích khoác lác này sẽ chết như thế nào!<br>...<br>Advertisement<br><br>Dần dà, Diệp Huyên cứ thế trôi đến cuối hải vực. Chẳng bao lâu sau, hắn đã tiến vào khu vực màu đen kia. Sau đó, Diệp Huyên phát hiện nơi này tràn ngập vô số lực lượng vật chất tối!<br>Đương nhiên, thứ này cũng không đe dọa được hắn!<br>Diệp Huyên vung tay lên, một làn sóng chợt nâng hắn lên, thoáng chốc đã vượt qua khu vực màu đen kia!<br>Sau khi vượt qua nó, nhìn ra xa vẫn là một mảnh hải vực bao la bát ngát. Có điều, khác với bên ngoài, nước biển nơi này mang theo một cảm giác áp bách vô cùng nặng nề!<br>Diệp Huyên cau mày.<br>Lúc này, ông lão ban nãy cũng theo lại đây.<br>Diệp Huyên liếc ông lão, ông ta lạnh lùng nói: \"Ngươi đi tiếp đi coi nào!\"<br>Diệp Huyên cũng không muốn nói nhảm nhiều với ông ta, tiếp tục đi về phía xa!<br>Ông lão cười khẩy, không có đi theo!<br>Diệp Huyên chưa đi được mấy bước nước biển cách đó không xa bỗng quay cuồng, sau đó một con yêu thú mặt mày dữ tợn chợt chui ra từ trong nước.<br>Diệp Huyên bỗng rút kiếm chém một cái rồi cất kiếm đi!<br>Ầm!<br>Kiếm quang bắn ra nhưng con yêu thú kia vẫn đứng tại chỗ!<br>Không chết?<br>Diệp Huyên cau mày!<br>Mẹ nó!<br>Chịu một kiếm của ông đây mà không chết?<br>Diệp Huyên cẩn thận đánh giá nó một lượt, con yêu thú này có cơ thể khổng lồ, thân người đuôi cá, trên mắt phủ kín vảy cá trong rất quỷ dị.<br><br>Giờ phút này, nó đang nhìn Diệp Huyên, trong mắt toát ra đôi chút nghiêm trọng!<br>Nó cảm nhận được sự đe dọa trong một kiếm ban nãy!<br>Sắc mặt Diệp Huyên cũng không đẹp cho mấy, lẽ nào mình vừa lên đã phải dùng tuyệt chiêu?<br>Lúc này, con yêu thú kia bỗng hỏi: \"Ngươi còn muốn đánh không?\"<br>Diệp Huyên liếc nó đáp: \"Ta sao cũng được!\"<br>Yêu thú ngó kiếm Thanh Huyên trong tay nói: \"Vậy lần khác rồi đánh đi!\"<br>Nó nói xong bèn xoay người chui vào trong biển!<br>Diệp Huyên chớp chớp mắt, cứ thế chạy?<br><br>Đằng sau, ông lão kia cũng ngơ ngác nhìn!<br><br>Ủa là sao?<br><br>Diệp Huyên cũng không nói gì, đi tiếp về phía trước.<br><br>Chẳng bao lâu sau, hắn đã gặp một vòng xoáy khổng lồ, bên trong toát ra từng luồng khí tức yêu thú khủng bố.<br><br>"}