{"title":"Chương 11656: Mọi người đều hóa đá!","content":"Ông lão lưng gù đi đến trước mặt Diệp Thanh Thanh, ông ta nhìn Diệp Thanh Thanh: “Muốn đến thời không Tuế Nguyệt sao? Nếu muốn, vậy ngươi biết nên làm thế nào không?”<br>Nói rồi, ông ta trực tiếp cởi thắt lưng.<br>Thoáng chốc, hai mắt Diệp Huyên bỗng đỏ như máu.<br>Tiểu Tháp lập tức run giọng nói: “Thôi rồi!”<br>Advertisement <br>Thôi rồi!<br>Đây là cảm giác lúc này của Tiểu Tháp!<br>Advertisement<br><br>Đừng thấy tiểu chủ này bình thường rất hồ đồ, cười hi hi ha ha, nhưng một khi tức giận thì hậu quả rất, rất đáng sợ!<br>Mọi người xung quanh nhìn động tác của ông lão gù lưng, cũng không có gì bất ngờ, rõ ràng, ông lão lưng gù làm loại chuyện như vậy cũng không phải là lần đầu!<br>Lúc này, ông lão lưng gù bỗng nhìn về phía Diệp Huyên, nhìn thấy Diệp Huyên, ông ta nhíu mày: “Ngươi không phục?”<br>Vù!<br>Vừa dứt lời, một thanh kiếm xuyên thẳng qua giữa trán ông ta!<br>Mọi người trong sân đều sững sờ!<br>Bản thân ông lão lưng gù lúc này cũng ngây người tại chỗ!<br>Ngay sau đó, ông ta định thần lại, sau đó quay đầu nhìn Diệp Thanh Thanh bên cạnh, ánh mắt đầy vẻ khó tin: “Ngươi dám đánh lén ta!”<br>Diệp Thanh Thanh nhíu chặt mày, lúc này, Diệp Huyên ở bên cạnh bỗng quay đầu nhìn ông lão áo đen kế bên: “Cũng có nghĩa, bên trên chọn người, là xem ai cho bọn họ lợi ích, thì bọn họ chọn người đó, đúng chứ?”<br>Ông lão áo đen do dự, sau đó gật đầu: “Đúng vậy!”<br>Diệp Huyên nói: “Không ai phản đối sao?”<br>Ông lão áo đen cười khổ: “Ai dám?”<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!”<br>Lúc này, ông lão lưng gù bỗng hung hăng nói: “Các ngươi có biết các ngươi đang làm gì không?”<br><br>Diệp Huyên nhìn ông lão lưng gù: “Cứ giết ngươi như vậy, thực sự quá dễ cho ngươi rồi! Thanh Nhi, rút linh hồn hắn ra trấn giữ nơi này, giam cầm hắn trăm đời, khiến hắn muốn sống không được, muốn chết cũng chẳng xong, vĩnh viễn không thể siêu sinh!”<br>Vừa dứt lời, trên đầu mọi người bỗng truyền đến tiếng cười lớn: “Đúng là kiêu ngạo!”<br>Nghe vậy, mọi người ngẩng đầu lên nhìn, một người đàn ông trung niên đạp không bước đến!<br>Diệp Huyên quay đầu nhìn Diệp Thanh Thanh: “Muội tự do phát huy đi!”<br>Diệp Thanh Thanh khẽ nhếch miệng, không nói dông dài, nàng ấy vung tay tung ra một kiếm!<br><br>Mọi người chỉ thấy kiếm quang lóe lên!<br><br>Vù!<br><br><br><br><br><br>"}