{"title":"Chương 11650: “Ta cảm thấy ta có thể!”","content":"Diệp Thanh Thanh nói: “Muốn ta phá bỏ không?”<br>Diệp Huyên cười nói: “Thôi! Để ta thử xem!”<br>Diệp Thanh Thanh gật đầu: “Được!”<br>Advertisement <br>Diệp Huyên hít sâu một hơi, sau đó tiếp tục đi về phía trước, mới đầu thì vẫn tốt, nhưng dần dần, lực cản thời không thật là càng ngày càng khủng bố!<br>Đi không bao lâu, Diệp Huyên cũng cảm thấy vô cùng mất sức!<br>Mà giờ phút này, hắn đã cách cô gái trước mặt vạn trượng!<br> Advertisement<br>Diệp Huyên đương nhiên không từ bỏ, hắn cũng không vận dụng kiếm ý Nhân Gian, tiếp tục đi về phía trước, đi tiếp khoảng nghìn trượng, trên mặt hắn đã đổ mồ hôi như mưa hạ!<br>Quá hao tốn sức lực!<br>Lúc này, Diệp Huyên bắt đầu vận dụng kiếm ý Nhân Gian!<br>Ầm!<br>Khi kiếm ý Nhân Gian xuất hiện, lực áp bách kia lập tức nhẹ đi rất nhiều.<br>Diệp Huyên tiếp tục đi, mà sau khi đi được hơn hai nghìn trượng, cho dù có kiếm ý Nhân Gian, cũng khó có thể chống lại lực cản thời không kia!<br>Làm như nghĩ đến cái gì, Diệp Huyên quay đầu nhìn về phía Diệp Thanh Thanh ở một bên, Diệp Thanh Thanh vẻ mặt bình tĩnh, đi đường không bị chút ảnh hưởng nào!<br>Diệp Huyên chớp chớp mắt, Diệp Thanh Thanh cũng chớp mắt.<br>Diệp Huyên cười khổ!<br>Diệp Thanh Thanh nói: “Ca, nếu không ta dẫn huynh qua đó?” Diệp Huyên lắc đầu: “Ta cảm thấy ta có thể!”<br>Diệp Thanh Thanh gật đầu: “Vậy huynh cố lên!”<br>Diệp Huyên hít sâu một hơi, sau đó tiếp tục tiến lên phía trước, lại đi hơn một nghìn trượng, Diệp Huyên đã cảm giác hai chân nặng như nghìn vàng, thật sự là rất nặng nề!<br>Giờ phút này, hắn không thể không kích hoạt Huyết Mạch Chi Lực của mình!<br><br>Bởi vì kiếm ý Nhân Gian của hắn cũng đã hoàn toàn không chống lại được lực cản thời không đáng sợ kia!<br>Cùng với sự xuất hiện của Huyết Mạch Chi Lực, áp lực thời không lại nhẹ đi rất nhiều!<br>Diệp Huyên nắm chặt hai tay, tiếp tục đi về phía trước!<br>Rất nhanh, hắn cách cô gái kia càng ngày càng gần!<br><br>Ước chừng sau nửa canh giờ, Diệp Huyên rốt cục đuổi kịp cô gái kia, cô gái mặc một chiếc trường bào bó sát màu đen, trong tay cầm một thanh trường đao có bao, mái tóc được buộc thành đuôi ngựa, nàng ta đi rất chậm, mỗi một bước đều rất tốn sức, nhưng ánh mắt nàng ta rất kiên định!<br><br>Rất nhanh, Diệp Huyên đi đến bên cạnh cô gái, hắn quay đầu nhìn cô gái, lúc này, cô gái cũng nhìn hắn một cái, nhưng rất nhanh, ánh mắt nàng ta dừng trên người Diệp Thanh Thanh.<br><br>Diệp Thanh Thanh không biết lấy từ đâu ra một quả táo cắn ăn, nàng liếc nhìn cô gái, không nói gì.<br><br>Cô gái váy đen nhìn Diệp Thanh Thanh, vẻ mặt vô cùng nghiêm túc: “Ngươi... Ngươi không cảm nhận thấy lực cản thời không?”<br><br>"}