{"title":"Chương 11652: Cô gái váy đen mặt như tro tàn!","content":"Mà lúc này, cô gái váy đen ở một bên đột nhiên nói: “Nếu hắn không muốn, ta nguyện ý, có thể đưa ta qua không? Ta không có gánh nặng tâm lý!”<br>Diệp Huyên: “...”<br>....Nghe thấy lời cô gái váy đen, Diệp Huyên bỗng chốc có chút kinh ngạc, hắn nhìn cô gái váy đen: “Vị cô nương này, ngươi muốn đi đường tắt sao?”<br>Advertisement <br>Cô gái váy đen nhìn Diệp Huyên, sau đó bình tĩnh nói: “Ngươi biết ta đã nỗ lực ở đây bao nhiêu năm không?”<br>Diệp Huyên lắc đầu.<br>Advertisement<br><br>Cô gái váy đen im lặng một lúc lâu, sau đó khẽ nói: “Tính toán ra, cũng đã hơn hai trăm năm rồi!”<br>Diệp Huyên không biết phải nói gì!<br>Cô gái váy đen nhìn Diệp Huyên: “Tuy có nâng cao, nhưng muốn vượt qua vùng hoang vu này, ta vẫn không thể nhìn thấy hy vọng nào! Tuyệt vọng thật sự là gì? Là sau khi ngươi đã nỗ lực, nhưng vẫn không thể thấy bất cứ tia hy vọng nào!”<br>Diệp Huyên im lặng.<br>Cô gái váy đen nói tiếp: “Có kẻ nói, đời người không có đường tắt nào đi được, thật ra, ta không nghĩ như vậy, nhiều lúc đời người xuất hiện rất nhiều lối tắt có thể đi, chỉ là rất nhiều người không có con đường tắt này”.<br>Nói rồi, nàng ta nhìn Diệp Thanh Thanh: “Đại lão, ta biết, đối với ngươi mà nói, đưa ta đi một đoạn đường chỉ là việc dễ như trở bàn tay, nhưng đối với ta mà nói, đó chính là đại ân đại đức!”<br>Diệp Thanh Thanh bình tĩnh nói: “Ngươi chắc chắn ngươi muốn từ bỏ sao?”<br>Cô gái váy đen lắc đầu: “Không phải từ bỏ, chỉ là đổi cách khác thôi!”<br>Diệp Thanh Thanh đưa tay phải về phía cô gái váy đen, cô gái váy đen không hề do dự, nàng ta trực tiếp nắm lấy tay Diệp Thanh Thanh, sau đó, thời không trước mặt nàng ta bỗng biến hóa, chớp mắt, cầu thang đá xuất hiện trước mặt nàng ta, đồng thời, lực cản trở khủng khiếp của vũ trụ xung quanh cô gái váy đen cũng biến mất hoàn toàn.<br>Cô gái váy đen ngây người!<br>Diệp Thanh Thanh thản nhiên nói: “Thật ra, con đường thành công vẫn luôn nằm dưới chân ngươi! Thử thách này, là thử thách ý chí của ngươi, đứng trước bước đường cùng, là từ bỏ hay tiếp tục kiên trì!”<br>Nàng ấy vừa dứt lời, bỗng chốc, xung quanh xuất hiện từng bóng người.<br>Những bóng người này, trước đây đều đến để thử thách, cũng giống như cô gái váy đen, những bóng người này đã từng kiên trì đến cực hạn của bản thân, mà ngay thời khắc quan trọng này, mỗi người đều có lựa chọn khác nhau!<br><br>Lựa chọn tiếp tục kiên trì, cuối cùng bậc thang đá này đều sẽ xuất hiện, mà lựa chọn từ bỏ, cũng sẽ không chết, nhưng, sẽ dừng bước, sau đó rút lui.<br>Điều đáng nói là, nếu lựa chọn kiên trì đến cùng, cuối cùng bản thân cũng đạt được đột phá cực lớn!<br>Diệp Thanh Thanh bỗng nói: “Thật sự ngươi cũng không tệ, có vài chuyện, đổi cách khác xử lý, kết quả cũng tốt hơn nhiều! Nhưng đáng tiếc là, quy tắc nơi này là do người ta định ra, ở địa bàn của người khác, ngươi chỉ có thể làm theo chuyện họ đã định. Rõ ràng, ngươi không phải người mà người ta chọn! Cho dù ta đưa ngươi đi qua, cuối cùng người ta có thể cũng sẽ không cần ngươi”.<br><br>Cô gái váy đen mặt như tro tàn!<br><br>Mà lúc này, Diệp Thanh Thanh chợt nói: “Thật ra, ta rất ghét cách như vậy! Cho nên, ta có thể giúp ngươi một lần!”<br><br>Nói xong, nàng ấy điểm tay, một luồng kiếm quang bỗng xuyên vào giữa trán cô gái váy đen.<br><br>Ầm!<br><br>"}