{"title":"Chương 11654 Thiên Uyên Tông?","content":"<br>Để lại lão Lý sau lưng với gương mặt mờ mịt.<br><br>Thư viện Quan Huyên?<br><br>Đã nghe bao giờ đâu!<br><br>Lúc này, Kỳ Điện hạ và Diệp Huyên đã đi đến đỉnh núi.<br><br>Nhờ có nàng ta mà họ không bị ai ngăn cản dọc đường đi.<br><br>Nàng ta dẫn hắn vào Đạo Điện không một bóng người.<br><br>Cười nói: “Chúng ta cứ chờ thôi”.<br><br>Rồi ngồi sang một bên.<br><br>Diệp Huyên ngồi xuống bên cạnh, hỏi: “Làm thế này có phách lối quá không vậy?\"<br><br>Kỳ Điện hạ liếc hắn: “Diệp công tử cho rằng chúng ta phách lối lắm sao?\"<br><br>Hắn gật đầu: “Cực kỳ luôn!\"<br><br>Kỳ Điện hạ cười: “Ta có thể thấy Diệp công tử đã đọc rất nhiều sách. Dùng kế ôn hòa để đối đãi người khác không sai, nhưng ngươi thật sự cho rằng nhân nghĩa có thể khiến toàn bộ vũ trụ đi vào nề nếp sao?\"<br><br>Diệp Huyên nhíu mày.<br><br>Kỳ Điện hạ nhìn sang: “Ta sống ở Hoàng gia, chắc chắn đã chứng kiến nhiều chuyện đen tối hơn ngươi. Thật ra phải nói rằng Diệp công tử cực kỳ may mắn khi có được vô số cường giả tuyệt thế che chở phía sau, chưa phải trải qua nỗi tuyệt vọng và bất lực chân chính. Tựa như khi Đế quốc Minh của ta bị tiêu diệt, ta phải trơ mắt nhìn người thân và gia quốc sụp đổ trước mắt mà không thể làm gì. Ngươi đã từng trải qua cảm giác ấy chưa?\"<br><br>Diệp Huyên không đáp.<br><br>Kỳ Điện hạ tiếp tục: “Nhân từ không sai, nhưng đó là khi áp dụng đúng người đúng việc. Ta dẫn ngươi đến Đạo Môn, mang ngươi xộc thẳng vào trung tâm vấn đề không phải vì ta muốn ngươi tự cao, mà vì ta biết kết quả cuối cùng sẽ như thế nào. Không tin thì lát nữa ngươi cứ nói chuyện thỏa thích, xem Đạo Môn có nghe không. Chắc chắn sẽ không! Cuối cùng cũng sẽ dùng đến tay chân mà thôi! Diệp công tử ngươi tu kiếm đạo thì càng nên hiểu tầm quan trọng của vấn đề cốt lõi, như một người thông thái nên nhìn ra. Ngươi, phải càng thẳng thắn hơn nữa!\"<br><br>Càng thêm thẳng thắn!<br>Diệp Huyên nghe vậy thì lắc đầu cười: “Cô đang dạy ta làm người đấy à?\"<br><br>Kỳ Điện hạ: “Không, ta chỉ đang cho ngươi biết năng lực của ngươi hiện nay lớn đến mức nào, đang cáng đáng trọng trách nặng nề biết bao. Ngươi có địa vị và năng lực, nhưng tâm cảnh lại không theo kịp. Việc này không hề tốt, đồng thời cũng không hề xấu, bởi vì ngươi sẽ không tùy tiện làm bậy. Thứ ngươi đang thiếu hiện nay là một điểm cân bằng mà ngươi phải tự tìm lấy”.<br><br>Diệp Huyên tiếp tục im lặng.<br><br>Đúng lúc này, một người đàn ông trung niên chậm rãi bước vào.<br><br>Kỳ Điện hạ cười lên tiếng: “Đạo chủ”.<br><br><br>"}