{"title":"Chương 11653: “Liên quan gì đến ngươi!”","content":"Cô gái váy đen run rẩy cả người!<br>Diệp Thanh Thanh nhìn cô gái váy đen: “Quay về tu luyện, lần tới khi đến đây, ta nghĩ, ngơi có thể đi trực tiếp chém giết một đường đi qua rồi! Lúc đó, ngươi không cần tuân theo quy tắc của người ta nữa, ngươi có thể tạo ra quy tắc!”<br>Cô gái váy đen bỗng quỳ một gối với Diệp Thanh Thanh, run rẩy nói: “Đại lão, ta nên báo đáp người thế nào?”<br>Advertisement <br><br>Diệp Thanh Thanh bình tĩnh nói: “Thứ cho ta nói thắng, ngươi không thể giúp gì được ta đâu!”<br>Nói rồi, nàng ấy chợt dừng lại rồi nói tiếp: “Người bên cạnh đây là ca ca ta, sau này nếu có cơ hội, ngươi có thể giúp huynh ấy đôi chút!”<br>Advertisement<br><br>Cô gái váy đen nhìn Diệp Huyên, sau đó nói: “Vị công tử này, ta tên Hy Nguyệt, ân tình này, sau này chắc chắn ta sẽ báo đáp!”<br>Nói xong, nàng ta thi lễ với Diệp Huyên và Diệp Thanh Thanh, sau đó quay người rời đi!<br>Diệp Huyên nhìn Diệp Thanh Thanh, sau đó cười nói: “Ta không nghĩ muội sẽ giúp nàng ta!”<br>Diệp Thanh Thanh khẽ nói: “Ta rất ghét người tạo ra quy tắc, cũng không phải nói quy tắc không tốt, mà ta chỉ là ghét thôi!”<br>Diệp Huyên do dự rồi nói: “Ta cũng là người tạo ra quy tắc!”<br>Diệp Thanh Thanh nhìn Diệp Huyên, cười nói: “Ta ghét người tạo ra quy tắc, nhưng, huynh là ngoại lệ!”<br>Diệp Huyên cười ha ha!<br>Diệp Thanh Thanh tiếp tục cắn trái táo, thản nhiên nói: “Ca ca, là huynh thì huynh sẽ tiếp tục kiên trì, hay là từ bỏ đây?”<br>Diệp Huyên nghiêm túc nói: “Đương nhiên là ta kiên trì rồi! Ta không phải kiểu người thích từ bỏ!”<br>Nói xong, hắn tiếp tục đi về phía trước!<br>Diệp Thanh Thanh khẽ nhếch miệng!<br> Trong thân thể Diệp Huyên, Tiểu Tháp thấp giọng thở dài: “Đây chẳng phải là nói dối trắng trợn sao?”<br>Tiểu Bút bỗng lên tiếng: “Nếu ngươi không vui, có thể nói ra, đừng có ôm trong lòng!”<br>Tiểu Tháp tức giận nói: “Liên quan gì đến ngươi!”<br><br>So với cô gái váy trắng, thực ra nó càng sợ Hắc muội hơn!<br><br>Cô gái váy trắng thì lạnh lùng, cô nàng này thì vô cùng nóng nảy, đánh ngươi cũng chẳng cần lý do!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11653.jpg\" alt=\"chapter content\"></figure><br><br><br>"}