{"title":"Chương 11651: “Cái này đặc biệt ghê”.","content":"<p>Kỳ Điện hạ im lặng nhìn Diệp Huyên.</p><p>Thật ra nàng ta cũng có chút ý đồ riêng.</p><p>Nàng ta không ưa hành động của Đạo Môn, nhưng lại không có năng lực thay đổi.</p><p>Nàng biết Đạo chủ tuyệt đối sẽ không trách phạt Đạo Nhai, ngược lại còn giải quyết những người biết chuyện.</p><p>Người duy nhất có thể xen vào việc này chỉ có Diệp Huyên!</p><p>Nhưng nàng ta cũng nhận ra Kiếm chủ Nhân Gian này còn chưa chuẩn bị sẵn sàng cho thân phận của mình, vẫn còn mang nặng tư tâm, thế là bèn quyết định lên tiếng nhắc nhở.</p><p>Dưới kiếm Nhân Gian, không có chuyện gì là riêng tử cả!</p><p>Thiếu mất sự ngang ngược này, làm sao có thể thống trị vũ trụ?</p><p>Bỗng nhiên, Diệp Huyên ngẩng lên nói với Lục Tinh Hà: “Ta sẽ quản chuyện của Thiên Uyên Tông!\"</p><p>Đối phương im lặng một hồi mới nói: “Ta thay mặt một triệu ba trăm nghìn người bị tàn sát năm ấy cảm ơn ngươi! Cho dù kết quả có thế nào, chúng ta cũng rất biết ơn ngươi đã đi đòi lại công bằng cho chúng ta!\"</p><p>Ông ta thoáng dừng lại: “Nhưng của cải của Thiên Uyên Tông đã bị chúng khoắng đi mất rồi, ta không còn gì để cho ngươi cả”.</p><p>Diệp Huyên cười nói: “Không cần đâu”.</p><p>Rồi quay sang Kỳ Điện hạ: “Đến Tả giới thôi”.</p><p>Nàng ta gật đầu: “Được”.</p><p>Diệp Huyên lại nói với Lục Tinh Hà: “Ta muốn thành lập thư viện Quan Huyên ở đây”.</p><p>Ông ta cười đáp: “Hoan nghênh!\"</p><p>Diệp Huyên gật gù rồi quay sang ông lão kia: “Nhớ những gì ngươi từng nói, đi liên lạc với người phụ trách thư viện Quan Huyên ở đây rồi giúp hắn xây dựng thư viện!\"</p><p>Ông ta gật đầu: “Vâng!\"</p><p>Diệp Huyên quay sang Kỳ Điện hạ: “Đi thôi”.</p><p>Hai người rời đi.</p><p>Lục Tinh Hà đứng tại chỗ nhìn họ biến mất ở nơi xa, thì thầm: “Chúng ta chờ tin các ngươi”.</p><p>Ông lão kia thì do dự hỏi: “Lục tông chủ vẫn chưa chết hả?\"</p><p>Lục Tinh Hà liếc nhìn lão: “Còn ngươi, sống được đến giờ đúng là kỳ tích”.</p><p>Ông lão: “...”</p><p>Lục Tinh Hà: “Thôi, kẻ ngốc tự có phúc. Vị Diệp công tử này là người sáng lập trật tự mới, ngươi liệu mà dốc sức trợ giúp hắn xây thư viện, tương lai sẽ có cơ duyên khổng lồ mà ngươi không thể nghĩ tới”.</p><p>Kỳ Điện hạ gật đầu: “Đúng vậy”.</p>"}