{"title":"Chương 11659: “Liên quan gì đến ta?”","content":"Bóng người chưa nói gì đã trực tiếp bị xóa bỏ rồi!<br>Lúc này, mọi người phát hiện, những luồng hơi thở mạnh mẽ vốn ẩn nấp xung quanh bỗng chốc bắt đầu rút lui.<br>Trốn!<br>Vẻ mặt Diệp Thanh Thanh vô cảm, bỗng điểm tay, Hắc Kiếm trong tay nàng ấy bỗng hóa thành vô số luồng kiếm quang biến mất nơi cuối tinh không!<br>Advertisement <br><br>Sau đó, từng tiếng kêu la thảm thét vang lên từ phía cuối thời không!<br>Diệt gọn!<br> Advertisement<br>Lúc này, một ông lão bỗng xuất hiện trước mặt mọi người, ông lão giơ hai tay, run rẩy nói: “Đầu hàng!”<br>Đầu hàng!<br>Diệp Thanh Thanh nhìn ông lão, lần này, nàng ấy không còn vung kiếm!<br>Diệp Huyên nhìn Diệp Thanh Thanh, Diệp Thanh Thanh bình tĩnh nói: “Chỉ còn lại một người thôi!”<br>Nghe vậy, mọi người đều hóa đá!<br>Thần điện Tuế Nguyệt cứ như vậy bị giết chết chỉ còn một người?<br>Chết tiệt?<br>Diệp Thanh Thanh nhìn ông lão trước mặt: “Giao hết bảo vật ra đây!”<br>Nghe vậy, vẻ mặt mọi người bỗng chốc trở nên kỳ lạ, không giết là vì chuyện này à!<br>Nghe thấy lời Diệp Thanh Thanh, ông lão kai lập tức cười khổ, nhưng vẫn ngoan ngoãn lấy ra nhẫn chứa đồ.<br>Diệp Huyên nhìn ông lão trước mắt: “Ngươi là điện chủ thần điện Tuế Nguyệt?”<br>Ông lão vội nói: “Đúng vậy!”<br>Diệp Huyên khẽ gật đầu: “Bên trên còn có người không?”<br>Ông lão do dự rồi nói: “Thời không Tuế Nguyệt, còn có một vị, thần chủ Tuế Nguyệt, hắn là người nắm giữ thực sự của thời không Tuế Nguyệt!”<br> <br>Diệp Huyên ngẩng đầu nhìn: “Muốn ta mời ra sao?”<br>Diệp Thanh Thanh bỗng nói: “Ca ca, để ta!”<br>Vừa nói xong, nàng ấy bỗng đâm một kiếm.<br>Vù!<br>Thời không Tuế Nguyệt lúc này bỗng trở nên hư ảo!<br><br>Thấy vậy, sắc mặt ông lão kia bỗng thay đổi: “Cô nương, tuyệt đối không thể, nếu thời không Tuế Nguyệt này sụp đổ, vô số sinh linh sẽ chết…”<br><br>Diệp Thanh Thanh nhìn ông lão: “Liên quan gì đến ta?”<br><br>Ông lão cười khổ: “Cô nương, ngươi làm như vậy, hắn cũng sẽ không xuất hiện! Bởi vì hắn đã chạy rồi!”<br><br>Diệp Huyên nhíu mày: “Chạy rồi?”<br><br>"}