{"title":"Chương 11657: Đây là chiêu thức gì vậy?","content":"Diệp Thanh Thanh trực tiếp quất kiếm vào mặt ông lão lưng gù!<br>Bốp!<br>Thân xác ông lão lưng gù lập tức vỡ nứt, máu tươi tung tóe!<br>Diệp Thanh Thanh lạnh lùng nhìn ông lão lưng gù: “Ta là ai, ngươi xứng được biết sao?”<br>Advertisement <br>Ông lão lưng gù hung hăng nói: “Ta là người của thần điện Tuế Nguyệt!”<br>Diệp Thanh Thanh lạnh nhạt nói: “Ngươi sắp không phải nữa rồi!”<br>Ông lão lưng gù nhíu mày: “Tại sao?”<br> Advertisement<br>Diệp Thanh Thanh nói: “Hỏi hay lắm! Bởi vì thần điện Tuế Nguyệt sắp sửa biến mất khỏi thế gian này rồi!”<br>“Xấc xược!”<br>Ngay lúc này, trên đầu mọi người lại vang lên âm thanh, âm thanh đó cười lạnh nói: “Khiến thần điện Tuế Nguyệt ta biến mất khỏi thế gian? Ngươi…”<br>Diệp Thanh Thanh vung tay đánh ra một kiếm!<br>Vù!<br>Âm thanh kia bỗng dừng lại, tiếp đó, một đầu người chầm chậm rơi xuống cùng máu tươi từ trên trời.<br>Mọi người sững sờ!<br>Thấy vậy, mọi người trong sân đều sững sờ!<br>Đây là chiêu thức gì vậy?<br>Một kiếm?<br>Diệp Thanh Thanh nhìn ông lão lưng gù chỉ còn lại linh hồn ở trước mặt: “Thần điện Tuế Nguyệt? Rất lợi hại sao?”<br>Ông lão lưng gù kinh sợ nhìn Diệp Thanh Thanh: “Ngươi…”<br>Diệp Thanh Thanh bỗng vung tay đánh ra một kiếm!<br>Vù!<br>Một luồng kiếm quang lướt qua bầu trời, một vết nứt khổng lồ xuất hiện trong tầm mắt mọi người!<br>Nhìn thấy vết nứt khổng lồ kia, ánh mắt mọi người trong sân lập tức nóng rực!<br> <br>Phía sau vết nứt, chính là thời không Tuế Nguyệt trong truyền thuyết kia!<br>Diệp Thanh Thanh nhìn Diệp Huyên: “Ca ca, đi!”<br>Diệp Huyên gật đầu.<br>Hai huynh muội đi vào vết nứt kia!<br>Lúc này, Diệp Huyên bỗng quay đầu nhìn mọi người bên dưới: “Cùng đi không?”<br>Nghe vậy, mọi người sững sờ, sau đó vội đi theo!<br>Cứ như vậy, mọi người xuyên qua vết nứt kia, đến một vùng hư không, khi vừa vào vùng hư không, từng luồng hơi thở đáng sợ bỗng ập đến từ phía xa!<br><br>Thấy vậy, sắc mặt mọi người bỗng thay đổi, sau đó đều lui ra sau lưng Diệp Huyên!<br><br>Đi cùng với đại lão!<br><br>Lúc này, một ông lão bỗng xuất hiện trước mặt mọi người, ông lão đang định nói thì Diệp Thanh Thanh đã vung tay đánh ra một kiếm!<br><br>Vù!<br><br>"}