{"title":"Chương 11659 “Sau này huynh sẽ không phải vất vả nữa!”","content":"<p>Cô gái váy trắng cười nói: “Vốn định đến tìm huynh sớm một chút, nhưng vì một vài chuyện nên chậm trễ!”</p><p>Diệp Huyên cười nói: “Gặp muội, ta cũng rất vui!”</p><p>Cuối cùng hắn cũng gặp được tất cả Thanh Nhi rồi!</p><p>Cô gái nhìn Diệp Huyên: “Ta đã đợi ngày này rất nhiều năm rồi!”</p><p>Diệp Huyên im lặng.</p><p>Cô gái đột nhiên cười nói: “Không thể không nói, ta thật sự phải cảm ơn nàng! Lúc trước mấy người chúng ta đều chống lại nàng, mà có thể nói, nàng mới là người luôn lo lắng cho huynh. Nếu không có nàng, có lẽ chúng ta sẽ không còn được gặp lại huynh nữa!”</p><p>Diệp Huyên biết, Thanh Nhi này đang nói đến Thanh Nhi váy trắng.</p><p>Chương 5665: Chủ nhân bút Đại đạo!</p><p>Thiên Mệnh mạnh nhất!</p><p>Cô gái lại nói: “Ca ca, nghe nói huynh thích tiền lắm đúng không?”</p><p>Diệp Huyên: “…”</p><p>Cô gái cười nói: “Ta dẫn huynh đến một nơi, nơi đó có nhiều tiền lắm!”</p><p>Diệp Huyên nghiêm túc nói: “Được!”</p><p>Cô gái cất lời: “Chúng ta ăn gì đó trước đã!”</p><p>Nói xong, nàng ta kéo Diệp Huyên ngồi xuống trước một quầy hàng, sau đó nhìn về phía ông chủ quán mì: “Cho hai bát mì!”</p><p>Ông chủ nhìn cô gái, nhất thời hơi mất hồn!</p><p>Trời ạ, ông ta chưa từng gặp cô gái xinh đẹp thế này bao giờ!</p><p>Cô gái váy trắng thật sự rất đẹp, vẻ đẹp của nàng ta rất dịu dàng, cho người ta một cảm giác thân thiết.</p><p>Rất nhiều người xung quanh đều đang nhìn nàng ta.</p><p>Cô gái cũng không tức giận vì những ánh nhìn này.</p><p>Thấy thế, Diệp Huyên thầm thở dài, Thanh Nhi này dễ tính thật đấy, nếu là Diệp Thanh Thanh thì e rằng xung quanh đã máu chảy thành sông rồi!</p><p>Hai bát mì nhanh chóng được bưng lên.</p><p>Cô gái nhìn Diệp Huyên: “Ca ca, huynh ăn đi!”</p><p>Diệp Huyên cười khẽ, sau đó bắt đầu ăn.</p><p>Còn cô gái váy trắng thì không ăn, nàng ta cứ ngồi nhìn Diệp Huyên như thế.</p><p>Diệp Huyên cười hỏi: “Nhìn ta làm gì?”</p><p>Diệp Huyên chợt cất lời: “Nàng không muốn làm quen với ngươi!”</p>"}