{"title":"Chương 11651: Hơn nữa, có loại cảm giác sắp sụp đổ!","content":"Diệp Thanh Thanh bình tĩnh nói: “Chút lực cản thời không này, quá yếu!”<br>Biểu cảm cô gái váy đen cứng đờ.<br>Diệp Huyên cũng là cạn lời!<br>Advertisement <br>Lời này của muội, làm cho hai người chúng ta rất mất mặt a!<br>Diệp Thanh Thanh cắn một miếng táo, sau đó nói: “Các ngươi đừng dừng! Tiếp tục đi đi! Ca, cố lên! Huynh có thể làm được!”<br>Diệp Huyên: “...”<br> Advertisement<br>Lúc này, cô gái váy đen nhìn về phía Diệp Huyên, sau đó lại nhìn nhìn Diệp Thanh Thanh, không nói gì.<br>Diệp Huyên lắc đầu, tiếp tục đi về phía trước!<br>Cô gái váy đen trầm lặng một lát, sau đó cũng tiếp tục đi tiếp!<br>Diệp Huyên và cô gái váy đen đều đi rất chậm, mà giờ phút này, kiếm ý Nhân Gian và cả Huyết Mạch Chi Lực của Diệp Huyên đều đã có chút khó có thể chống lại lực lượng thời không, nhưng mà, càng làm cho người ta tuyệt vọng chính là, đưa mắt nhìn đi, căn bản không nhìn thấy điểm cuối của cánh đồng hoang vu này!<br>Đây mới là tuyệt vọng!<br>Hiện tại đã khó có thể chống đỡ, nhưng mà, ngươi căn bản không nhìn thấy con đường tương lai!<br>Diệp Huyên hít sâu một hơi, sau đó tiếp tục đi tới!<br>Tín công chúa đều có thể thông quan, mình dựa vào cái gì không thể?<br>Bản thân yếu hơn so với người khác sao?<br>Diệp Huyên không hề nhìn phía trước, hắn bước từng bước!<br>Một bên, cô gái váy đen nhìn thoáng qua Diệp Huyên, sau đó cũng tiếp tục đi!<br>Diệp Thanh Thanh liếc nhìn Diệp Huyên, không nói gì, tiếp tục gặm quả táo trong tay!<br>Cứ như vậy, hai người tiếp tục đi tới.<br><br>Không biết đi bao lâu, cả người Diệp Huyên đều còng xuống, hắn cắn chặt răng, bộ mặt đều trở nên hơi dữ tợn.<br>Giờ phút này, hắn cảm giác bản thân đã đạt tới một giới hạn!<br>Hơn nữa, có loại cảm giác sắp sụp đổ!<br>Cái loại cảm giác này, không chỉ ở trên cơ thể, còn cả trong lòng và linh hồn, bởi vì hắn thật sự cảm nhận thấy giới hạn của bản thân rồi!<br><br>Diệp Huyên dừng lại, nhìn hai chân của mình, giờ phút này, hắn ngay cả sức lực động một chút cũng không có!<br><br>Nếu một sợi lông chim rơi trên người hắn, hắn sẽ lập tức ngã xuống đất!<br><br>Mà đúng lúc này, Diệp Thanh Thanh đột nhiên vươn tay phải về phía Diệp Huyên: “Đi, ta đưa huynh qua!”<br><br>Diệp Huyên nhìn cánh tay vươn ra của Diệp Thanh Thanh, trầm ngâm.<br><br>"}