{"title":"Chương 11662: “Nghe nói là để bảo vệ thời không Tuế Nguyệt!”","content":"Diệp Huyên khẽ nói: “Cũng có nghĩa là, các ngươi cũng chưa từng đến thời không Bình Hành?”<br>Trịnh điện chủ nói: “Đúng vậy!”<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!”<br>Advertisement <br><br>Hắn cũng không ngờ, muốn đến thời không Bình Hằng, lại khó như vậy!<br>Thời không trong thời không Mật Động so với mật độ thời không hiện tại còn dày đặc gấp mười lần, không cần nghi ngờ, đó cũng không phải là thứ mà hắn hiện tại có thể tiếp xúc!<br>Advertisement <br> <br>Diệp Huyên lắc đầu, sau đó nhìn xung quanh, hắn trực tiếp dùng tâm pháp vũ trụ, ngay sau đó, xung quanh đột nhiên xuất hiện vô số sức mạnh thời không Tuế Nguyệt!<br>Tâm pháp vũ trụ, có thể hấp thụ bất kỳ năng lượng nào của vũ trụ!<br>Ngay lúc này, Trịnh điện chủ bỗng run giọng nói: “Đây… Đây là tâm pháp vũ trụ, Diệp công tử… Sao ngươi có được tâm pháp vũ trụ?”<br>Diệp Huyên nhìn Trịnh điện chủ, sau đó nói: “Ta là người của Đạo Môn!”<br>Trịnh điện chủ sững sờ!<br>Diệp Huyên bỗng xòe tay, Đạo Ấn xuất hiện trước mặt Trịnh điện chủ!<br>Khi nhìn thấy Đạo Ấn, Trịnh điện chủ lập tức hóa đá tại chỗ!<br>Diệp Huyên đang định nói thì Trịnh điện chủ bỗng nhiên kích động nói: “Trời ạ! Vậy mà là người mình! Là người mình mà! Diệp thiếu, ngươi đến đây, tại sao không trực tiếp dùng Đạo Ấn? Nếu ngươi trực tiếp dùng Đạo Ấn, người của chúng ta nào dám bất kính với ngươi chứ?”<br>Không thể không nói, lúc này hắn ta thật sự suy sụp rồi!<br>Mẹ nó!<br>Gây chuyện cả nửa ngày, thì ra là người mình cả?<br>Diệp Huyên bình tĩnh nói: “Hạn chế người khác tiến vào thời không Tuế Nguyệt, là do chủ nhân bút Đại Đạo quay định sao?”<br> <br>Trịnh điện chủ gật đầu: “Đúng vậy!”<br>Diệp Huyên không hiểu: “Tại sao?”<br>Trịnh điện chủ thấp giọng nói: “Nghe nói là để bảo vệ thời không Tuế Nguyệt!”<br><br>Diệp Huyên nhìn xung quanh, sau đó nói: “Quy tắc như cũ, nhưng, người xét duyệt, sau này chính là bản thân ngươi!”<br><br>Trịnh điện chủ gật đầu: “Được!”<br><br>Diệp Huyên lại nói: “Ngươi đi xuống đi!”<br><br>Trịnh điện chủ khẽ gật đầu, sau đó lui xuống!<br><br>"}