{"title":"Chương 11660: “Cấp trung… Cận thượng!”","content":"Ông lão gật đầu, vẻ mặt tươi cười trở nên chua sót: “Cô nương này vừa tới, thực lực chỉ với một kiếm của nàng ấy, đã vượt qua nhận biết của chúng ta, vị thần chủ Tuế Nguyệt kia, hắn… Ngay từ đầu hắn đã chạy rồi!”<br>Diệp Huyên im lặng.<br>Diệp Thanh Thanh nhìn xung quanh, một lúc sau, nàng ấy nói: “Đúng là chạy rồi! Hơn nữa, hình như còn chạy khá xa!”<br>Advertisement <br>Nói rồi, nàng ấy nhìn Diệp Huyên, cười nói: “Ca ca huynh cũng đừng tức giận! Một tên tép riu gây hấn, ta để ý làm gì chứ?”<br>Diệp Huyên lắc đầu: “Ta vẫn bực bội!”<br>Advertisement<br><br>Sỉ nhục hắn, hắn thực sự không quan tâm, nhưng sỉ nhục Thanh Nhi, hắn không nhịn được!<br>Diệp Thanh Thanh cười nói: “Người kia, ta sẽ khiến linh hồn hắn bị giam cầm tại nơi này trăm vạn kiếp, không ai có thể cứu được hắn, cũng không ai có thể giết hắn!”<br>Diệp Huyên khẽ gật đầu: “Được!”<br>Diệp Thanh Thanh nhìn xung quanh, sau đó khẽ nói: “Ca ca, ta thực sự phải đi rồi!”<br>Diệp Huyên vẫn có chút không nỡ!<br>Diệp Thanh Thanh cười nói: “Sau này ta sẽ cố gắng nghĩ cách đến tìm huynh, nhưng, huynh cũng phải nỗ lực! Thế giới Hư Chân, vui hơn so với nơi này nhiều, cũng kích thích hơn nơi này, nơi này đều là hạng tép riu thôi, bên đó, có cao thủ!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hiện tại nếu ta đến thế giới Hư Chân, thì thuộc cấp độ gì?”<br>Diệp Thanh Thanh chớp mắt, sau đó nói: “Cấp trung… Cận thượng!”<br>Diệp Huyên cười nói: “Thật sao?”<br>Diệp Thanh Thanh gật đầu: “Bình thường, ta sẽ không lừa người đâu!”<br>Diệp Huyên cười ha ha: “Đi đi! Đợi ta!”<br>Diệp Thanh Thanh khẽ gật đầu: “Ca ca, bảo trọng!”<br>Nói xong, nàng ấy lập tức biến thành một luồng kiếm quang biến mất trong tầm mắt mọi người.<br> <br>Nhìn thấy Diệp Thanh Thanh rời đi, điện chủ thần điện Tuế Nguyên bên cạnh thở phào nhẹ nhõm!<br>Có Diệp Thanh Thanh ở đây, hắn thật sự không cảm thấy an toàn chút nào!<br>Diệp Huyên quay người nhìn mọi người trong sân: “Các người có dự định gì?”<br><br>Những người trước mắt này đều là nhân tài, có thể đi đến nơi này, chắc chắn không ai là tầm thường!<br><br>Mọi người nhìn nhau rồi nhìn Diệp Huyên, sau đó vội thi lễ với Diệp Huyên: “Chúng ta muốn đi theo Diệp công tử!”<br><br>Đến nơi này, không có nghĩa đã an toàn!<br><br><br><br><br>"}