{"title":"Chương 11665: Rèn luyện!","content":"Ở phía xa.<br>Trịnh điện chủ do dự, sau đó quay đầu nhìn Diệp Huyên: “Diệp công tử, tính cách ngươi thật tốt, loại người như vậy lại mạo phạm ngươi, ngươi cũng không giết nàng ta!”<br>Diệp huyên bình tĩnh nói: “Ngươi muốn nói gì!”<br>Advertisement <br>Trịnh điện chủ cười khổ!<br>Đối với chuyện thần điện Tuế Nguyệt bị diệt môn, hắn ta vẫn có chút suy nghĩ!<br>Advertisement <br><br>Bởi vì từ khi đi cùng Diệp Huyên, hắn phát hiện thật ra Diệp Huyên cũng rất dễ nói chuyện!<br>Diệp Huyên cũng không nói gì thêm, không lâu sau, hai người đã đến viện Tín công chúa!<br>Diệp Huyên nhìn bà lão đứng trước mặt không xa: “Làm phiền thông báo một tiếng!”<br>Bà lão nhìn Diệp Huyên, sau đó khẽ thi lễ, quay ngời rời đi.<br>Ngay sau đó, một cô gái đi ra!<br>Người đến, chính là Tín công chúa!<br>Tín công chúa đang định nói thì bỗng nhiên, nàng ta nhìn sang Trịnh điện chủ bên cạnh, ánh mắt bỗng kinh sợ: “Trịnh điện chủ?”<br>Nhìn thấy Tín công chúa, Trịnh điện chủ cũng ngây người: “Tín công chúa!”<br>Tín công chúa cũng rất kinh ngạc: “Trịnh điện chủ, người?”<br>Trịnh điện chủ cười nói: “Gọi ta là lão Trịnh được rồi, hiện tại điện chủ là Diệp công tử!”<br>Diệp Huyên!<br>Nghe thấy lời của Trịnh điện chủ, Tín công chúa càng kinh ngạc!<br>Nàng ta biết chuyện Diệp Huyên đến Hư Thời Không, nàng ta cũng cho rằng Diệp Huyên có thể thông qua hải vực Tử Vong, cuối cùng đến được thời không Tuế Nguyệt!<br><br>Mà Diệp Huyên lại trở thành điện chủ thần điện Tuế Nguyệt rồi?<br>Diệp Huyên cười nói: “Tín công chúa, chuyện này nói ra thì rất dài, nói chung, hiện tại thời không Tuế Nguyệt thuộc về ta rồi! Sau này Tín công chúa nếu muốn đến, lúc nào cũng có thể!”<br>Tín công chúa lắc đầu cười: “Diệp công tử, ngươi đúng là khiến ta kinh ngạc!”<br><br>Diệp Huyên cười nói: “Tín công chúa, lần này đến, là muốn rèn luyện với ngươi một chút!”<br><br>Rèn luyện!<br><br>Tín công chúa thấp giọng nói: “Diệp công tử muốn xem thử thực lực hành giả Tuế Nguyệt sao?<br><br>Diệp Huyên gật đầu.<br><br>"}