{"title":"Chương 11663 “Không phải vì nàng, mà là vì cậu!”","content":"<p>Diệp Huyên cười nói: “Thật ra ta cảm thấy chúng ta có thể thương lượng! Vì sao? Vì mục đích của chúng ta đều giống nhau! Đều mong có thể thành lập một trật tự tốt! Nếu chúng ta có cùng một mục tiêu, vậy vì sao chúng ta không hợp tác chứ?”</p><p>Hợp tác!</p><p>Chủ nhân bút Đại đạo hơi cau mày!</p><p>Bây giờ thật sự không phải lúc trở mặt với người này!</p><p>Diệp Huyên lại nói: “Ta thật lòng cảm thấy chúng ta có thể hợp tác, chung tay quản lý vũ trụ!”</p><p>Hắn cũng không muốn giết chết chủ nhân bút Đại đạo, trực giác nói với hắn, chuyện này cũng không được thực tế lắm!</p><p>Chủ nhân bút Đại đạo nhìn Diệp Huyên, cười hỏi: “Cậu muốn hợp tác thế nào?”</p><p>Diệp Huyên đáp: “Ta cảm thấy ông rất bận, bận đến mức không có thời gian quản lý các vũ trụ, thế này đi, ông giao quyền quản lý cho ta, ta sẽ giúp ông quản lý, nếu không quản lý được thì ông cứ việc thu hồi, thế nào?”</p><p>Chủ nhân bút Đại đạo nhìn chằm chằm Diệp Huyên: “Cái này mà cậu gọi là hợp tác à? Rõ ràng là không công mà hưởng lợi?”</p><p>Diệp Huyên cười nói: “Vì sao không thử xem? Dù sao bây giờ chúng ta cũng không có ý định giết chết đối phương đúng không? Hơn nữa chúng ta cũng không cần thiết phải liều mạng với nhau, ít nhất tạm thời là thế, nếu đã vậy thì hợp tác đi!”</p><p>Kỳ điện hạ chen miệng vào: “Ta cảm thấy có thể đấy!”</p><p>Sau đó, nàng nhìn về phía chủ nhân bút Đại đạo: “Có thể thử xem, nếu không, Đạo Môn ở rất nhiều nơi đã quá sa sút rồi!”</p><p>Chủ nhân bút Đại đạo nhìn Diệp Huyên: “Được thôi! Nhưng nơi có Đạo Môn không được phép có thư viện Quan Huyên, có điều cậu có thể thay ta quản lý Đạo Môn”.</p><p>Diệp Huyên im lặng.</p><p>Chủ nhân bút Đại đạo cười nói: “Thế nào, yêu cầu này của ta quá đáng lắm à?”</p><p>Diệp Huyên nhìn chủ nhân bút Đại đạo: “Nếu ta bảo Thanh Nhi giết ông thì có giết được không?”</p><p>Chủ nhân bút Đại đạo đáp: “E là không!”</p><p>Diệp Huyên nhíu mày.</p><p>Chương 5667: Tặng cho cậu một cô vợ!</p><p>Chủ nhân bút Đại đạo hỏi: “Biết tại sao không?”</p><p>Chủ nhân bút Đại đạo cười nói: “Cậu có muốn thử không?”</p>"}