{"title":"Chương 11665 Chuyện này không bình thường chút nào!","content":"<p>Dây nhân duyên!</p><p>Diệp Huyên lập tức sa sầm mặt!</p><p>Đây là đang gài bẫy hắn mà!</p><p>Diệp Huyên vừa định từ chối thì chủ nhân bút Đại đạo đã xoay người biến mất.</p><p>Không còn ở đây nữa!</p><p>Diệp Huyên hoàn toàn đen mặt, hắn chậm rãi nhắm mắt, cảm nhận trong cơ thể, nhưng lại không cảm nhận được gì cả!</p><p>Lúc này, bút Đại đạo chợt nói: “Đây là dây nhân duyên, không nằm trong cơ thể cậu, mà nằm trong quỹ đạo cuộc đời cậu, với thực lực của cậu hoàn toàn không thể chém đứt được nó!”</p><p>Dây nhân duyên!</p><p>Diệp Huyên nhìn về phía cô gái váy trắng, nàng cười nói: “Không chém đứt được!”</p><p>Diệp Huyên thắc mắc: “Vì sao?”</p><p>Cô gái giải thích: “Sẽ làm hại đến một người khác!”</p><p>Diệp Huyên khó hiểu: “Sao cơ?”</p><p>Bút Đại đạo giải thích: “Đây là dây nhân duyên hai chiều, nếu cậu cố ý muốn chém đứt thì một người khác sẽ bị tổn thương! Quỹ đạo số mệnh của đối phương có thể sẽ xảy ra thay đổi long trời lở đất!”</p><p>Diệp Huyên trầm giọng mắng: “Mẹ kiếp!”</p><p>Bút Đại đạo an ủi: “Thật ra thứ này không có ảnh hưởng gì đến cậu cả, dù sao cậu cũng có nhiều vợ như thế, nhiều thêm một người nữa cũng có gì đâu?”</p><p>Diệp Huyên đen mặt: “Nếu huynh không biết ăn nói thì nên câm miệng như Tiểu Tháp đi!”</p><p>Bút Đại đạo hơi do dự, sau đó đáp: “Nói chuyện đàng hoàng, bực bội cái gì chứ?”</p><p>Diệp Huyên: “…”</p><p>Lúc này, Kỳ điện hạ ở bên cạnh chợt cất lời: “Diệp công tử, chúc mừng!”</p><p>Diệp Huyên cười hỏi: “Chúc mừng gì cơ?”</p><p>Kỳ điện hạ nhìn Diệp Huyên: “Cậu bây giờ không phải người xây dựng trật tự mới nữa, mà là người quản lý trật tự cũ, hai loại trật tự hội tụ vào người cậu, ai có thể sánh bằng cậu được?”</p><p>Diệp Huyên cười khẽ, sau đó nhìn đạo ấn trong tay: “Kỳ điện hạ, ta có một trực giác!”</p><p>Kỳ điện hạ nhìn Diệp Huyên: “Trực giác gì cơ?”</p><p>Diệp Huyên cười nói: “Chủ nhân bút Đại đạo hoàn toàn không quan tâm đến Đạo Môn, cũng không coi trọng Đạo Môn!”</p><p>Kỳ điện hạ nhìn Diệp Huyên: “Cậu muốn dùng Đạo Môn để quản thúc thư viện Quan Huyên!”</p>"}