{"title":"Chương 11670: Diệp công tử này muốn nhận thua sao?","content":"Nhưng mà, chỉ trong nháy mắt, kiếm quang cũng rầm rầm vỡ vụn, hóa thành hư vô!<br>Mà Diệp Huyên vừa dừng lại đã lập tức cầm kiếm bổ về phía trước!<br>Advertisement <br>Xoẹt!<br>Một vùng kiếm quang bùng phát trước mặt Diệp Huyên!<br>Advertisement <br><br>Ầm ầm!<br>Kiếm quang vừa xuất hiện đã ầm ầm vỡ vụn, ngay sau đó, Diệp Huyên chỉ thấy bóng đen chợt lóe, tiếp theo, một cánh tay trắng nõn như ngọc đột nhiên đưa đến trước mặt hắn!<br>Diệp Huyên không chém ra, bởi vì kiếm của hắn không nhanh bằng tay của đối phương, nếu vung kiếm chém ra trong loại tình huống này, không chỉ không đả thương được đối phương, mà còn khiến bản thân thê thảm. Mà hắn cũng không cách nào lựa chọn lấy một đổi một, điều kiện tiên quyết của lấy một đổi một là tốc độ hai bên tương đương!<br>Lần này, hắn quá bị động rồi!<br>Nhưng mà, trong thời khắc mấu chốt này, hắn cũng không hề từ bỏ, trong nháy mắt nắm đấm của Tín công chúa đánh vào bụng mình, hắn không tránh không né, mặc cho nắm đấm kia đấm vào bụng mình, nhưng gần như cùng lúc đó, linh hồn hắn bỗng siết chặt tay phải, trực tiếp gấp thời không!<br>Vứt bỏ cơ thể!<br>Hắn chỉ có thể lựa chọn vứt bỏ cơ thể, chỉ như vậy, hắn mới có một cơ hội phản kích!<br>Tất nhiên Tín công chúa không nương tay, trong khoảnh khắc cú đấm chạm vào bụng, cơ thể của hắn lập tức vỡ vụn!<br>Tín công chúa đắc thủ hơi ngẩn ra, nàng ta không ngờ Diệp Huyên lại vứt bỏ cơ thể như vậy, không có cơ thể nương nhờ, thực lực giảm xuống rất nhiều!<br>Diệp công tử này muốn nhận thua sao?<br>Nhưng suy nghĩ này vừa xuất hiện, ngay sau đó, sắc mặt Tín công chúa thay đổi đột ngột, bởi vì linh hồn của Diệp Huyên đã gấp vô số hư thời không!<br><br>Tiếp đó, kiếm Thanh Huyên trong tay Diệp Huyên chém xuống!<br><br>Một kiếm này mang theo sức mạnh hủy thiên diệt địa!<br><br>Tín công chúa lật tay lại, một luồng sức mạnh đáng sợ từ trong cơ thể nàng ta tuôn trào ra ngoài!<br><br>Ầm ầm!<br><br>Đột nhiên, Tín công chúa bay thẳng ra ngoài mấy vạn trượng, mà nàng ta vừa dừng lại, thời không xung quanh đã trở nên đen kịt, cùng lúc đó, cơ thể của Tín công chúa cũng dần dần tan biến, cuối cùng giống như Diệp Huyên, chỉ còn lại linh hồn!<br><br>"}