{"title":"Chương 11678 Nếu có thể gấp thời không Ám giới…","content":"<p>Vãng Sinh Chi Lực!</p><p>Bây giờ hắn đang tu luyện Vãng Sinh Chi Lực.</p><p>Nhất Kiếm Vãng Sinh!</p><p>Diệp Huyên rất có hứng thú với Nhất Kiếm Vãng Sinh của Thanh Nhi váy trắng.</p><p>Không biết qua bao lâu, Diệp Huyên đang ngồi khoanh chân trên mặt đất chậm rãi mở mắt ra, Thanh Nhi váy trắng cười hỏi: “Cảm giác thế nào?”</p><p>Diệp Huyên xoè tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn sử dụng tâm pháp, truyền Vãng Sinh Chi Lực vào kiếm Thanh Huyên, rất nhanh, kiếm Thanh Huyên đã khẽ rung lên.</p><p>Nhìn thấy cảnh này, Diệp Huyên mỉm cười thật tươi.</p><p>May mà đây là kiếm Thanh Huyên.</p><p>Hắn phát hiện Vãng Sinh Chi Lực này vô cùng đáng sợ, nếu không phải kiếm Thanh Huyên mà là kiếm khác thì không thể chịu nổi sức mạnh đặc biệt này.</p><p>Bây giờ hắn đang có hai kiếm kỹ đặc biệt.</p><p>Phương pháp gấp và kiếm kỹ Vãng Sinh.</p><p>Dường như nghĩ tới điều gì, Diệp Huyên chợt hỏi: “Thanh Nhi, lúc trước muội nói tới thời không Ám giới, vậy nó là thời không như thế nào?”</p><p>Thanh Nhi váy trắng cười bảo: “Mặt tối của siêu thời không, một thời không của một vật chất tối thuần tuý, vật chất tối trong đó cực kỳ đáng sợ, người bình thường không thể vào được, mà trên thế giới này cũng rất ít người có thể tiếp xúc được tới thời không đó, thông thuờng có thể tiếp xúc được với siêu thời không thôi đã là rất lợi hại rồi”.</p><p>Diệp Huyên chớp mắt hỏi: “Muội có thể dẫn ta đi xem được không?”</p><p>Thanh Nhi váy trắng gật đầu: “Đương nhiên”.</p><p>Nói xong nàng ta giơ tay chém ra một nhát.</p><p>Phập!</p><p>Thời không như một tấm vải, trong nháy mắt bị chém rách.</p><p>Thanh Nhi váy trắng kéo tay Diệp Huyên đi vào trong, vừa bước vào Diệp Huyên đã thấy thế giới trước mặt quay cuồng, đất trời như đảo lộn, không lâu sau hắn phát hiện mình đã vào siêu thời không, nhưng còn chưa dừng lại thời không xung quanh đã nhanh chóng bay qua như chớp giật.</p><p>Ngay sau đó, Diệp Huyên bỗng thấy xung quanh trở nên yên tĩnh.</p><p>Hắn chầm chậm mở mắt ra, lúc này hắn và Thanh Nhi váy trắng đã xuất hiện tại một thế giới tối tăm, chung quanh yên tĩnh không một tiếng động.</p><p>Yên lặng tuyệt đối!</p><p>Diệp Huyên phát hiện mình đang được một luồng kiếm quang bảo vệ.</p><p>Thanh Nhi váy trắng mỉm cười: “Đây là thời không Ám giới, là một thời không đặc biệt”.</p><p>Nghĩ đến đây, Diệp Huyên cũng sợ hết hồn.</p>"}