{"title":"Chương 11679: “Không dám đúng không?”","content":"<p>Nếu có thể gấp được thời không Ám giới thì uy lực sẽ đáng sợ đến mức nào?</p><p>Đáng tiếc, hắn tạm thời chỉ có thể nghĩ chứ không thể thực hiện.</p><p>Năng lượng chứa trong vật chất tối quá cường đại, đừng nói là gấp, cho dù kiểm soát cũng khó, cho dù hiện giờ thần hồn của hắn đã mạnh hơn rất nhiều thì cũng không làm được.</p><p>Diệp Huyên cười bảo: “Chúng ta đi thôi”.</p><p>Thanh Nhi váy trắng gật đầu, đang định đưa Diệp Huyên đi thì lúc này hắn lại nói: “Kiếm kỹ Vãng Sinh có thể phá được thời không nơi đây không?”</p><p>Thanh Nhi váy trắng cười khẽ: “Huynh thử xem”.</p><p>Diệp Huyên gật đầu, có kiếm khí của Thanh Nhi bảo vệ, hắn cũng không sợ nơi này lắm.</p><p>Diệp Huyên vung kiếm, một luồng kiếm quang màu trắng đột nhiên dao động, trong nháy mắt, Diệp Huyên phát hiện thời không Ám giới trước mặt bắt đầu sôi trào, sau đó từ từ tiêu tán nhưng tốc độ tiêu tán cũng vô cùng chậm.</p><p>Thấy cảnh này, Diệp Huyên hơi ngạc nhiên cảm thán.</p><p>Đây quả là kiếm kỹ nghịch thiên.</p><p>Với thực lực của hắn bây giờ chắc chắn không thể lay động được thời không Ám giới này, hoàn toàn là nhờ vào kiếm kỹ Vãng Sinh.</p><p>Dường như nghĩ tới điều gì đó, Diệp Huyên lại hỏi: “Thanh Nhi, muội đã tới thế giới Hư Chân bao giờ chưa?”</p><p>Thanh Nhi cười đáp: “Chưa”.</p><p>Diệp Huyên cười hỏi: “Có phải thời không của thế giới Hư Chân còn đáng sợ hơn thời không của Ám giới này không?”</p><p>Thanh Nhi gật đầu: “Nơi đó rất rất rất đặc biệt”.</p><p>Diệp Huyên không hỏi thêm mà bảo: “Chúng ta đi thôi”.</p><p>Nói xong hai huynh muội rời khỏi nơi đây.</p><p>Mà khi hai người rời đi, thời không Ám giới nơi hai người vừa đứng đột nhiên méo mó, sau đó một hư ảnh xuất hiện.</p><p>Hư ảnh nhìn chằm chằm phương xa, khẽ nhíu mày.</p><p>Lúc này một giọng nói bất chợt vang lên: “Ám Giới Chủ, người ngoài xông vào thời không Ám giới mà ngươi không ngăn cản à?”</p><p>Ám Giới Chủ ngẩng đầu lên lạnh lùng nhìn: “Ngăn cản cái con khỉ ấy!”</p><p>Giọng nói đó lại cất lên: “Tố chất!”</p><p>Ám Giới Chủ mặt không đổi sắc: “Theo ta được biết, thanh niên đó cũng có thể tuỳ ý tiến vào siêu thời không, vì sao ngươi không ngăn cản?”</p><p>Giọng nói kia im bặt.</p><p>Cô gái đó khiến ông ta cảm thấy nguy hiểm.</p>"}