{"title":"Chương 11678: “Thời không Tuế Nguyệt!”","content":"Diệp Huyên khẽ gật đầu: “Nếu bọn họ không thể đến thế giới Hư Chân, thì có thể để bọn họ đến thư viện Quan Huyên của ta!”<br>Vô Biên nhìn Diệp Huyên, không nói gì.<br>Ngay lúc này, Tín công chúa bỗng quay đầu nhìn qua, phía bên phải không xa, có một người đàn ông trung niên đứng đó, người đàn ông trung niên cởi trần, tóc dài xõa vai, tay phải nắm một thanh trường đao không có vỏ, ông ta từng bước đi về phía xa.<br>Advertisement <br>Diệp Huyên nhìn người đàn ông trung niên, ngay sau đó, vẻ mặt hắn bỗng trở nên nghiêm trọng!<br>Mạnh quá!<br>Advertisement <br><br>Người này khiến hắn cảm giác rất kinh khủng!<br>Khi đối mặt với mấy người Thanh Nhi, hắn không cảm thấy nguy hiểm, nhưng người trước mặt này, lại khiến hắn cảm thấy vô cùng nguy hiểm!<br>Người đàn ông trung niên bỗng bình tĩnh nói: “Người Thiên Mệnh! Lại còn đến hai người!”<br>Nói xong, ông ta dời mắt, tiếp tục đi về phía xa.<br>Diệp Huyên nhìn Vô Biên, Vô Biên lạnh nhạt nói: “Người không cảnh giới, xem như là người bước ra khỏi quy tắc của chủ nhân bút Đại Đạo!”<br>Nói rồi, ông ta chợt dừng lại rồi nói tiếp: “Người không cảnh giới chân chính!”<br>Diệp Huyên khẽ nhíu mày: “Giống như Thanh Nhi?”<br>Vô Biên nhìn Diệp Huyên: “Ngươi nghĩ các nàng ấy là không cảnh giới sao?”<br>Diệp Huyên gật đầu.<br>Vô Biên lắc đầu: “Đó đã là chuyện rất rất lâu về trước rồi!”<br>Diệp Huyên im lặng.<br>Vô Biên Chủ nhìn người đàn ông trung niên phía xa: “Hiện tại thời không lợi hại nhất mà ngươi từng tiếp xúc là gì?”<br>Diệp Huyên nói: “Thời không Tuế Nguyệt!”<br><br>Vô Biên Chủ nói: “Người này có lẽ có thể dùng một đao đánh nát thời không Tuế Nguyệt!”<br>Vẻ mặt Diệp Huyên cứng đờ!<br>Mà ngay lúc này, người đàn ông trung niên kia bỗng đi vào cánh cổng thời không khổng lồ phía xa, sau đó, một đầu người đầu máu chầm chậm lăn ra!<br>Chính là của người đàn ông trung niên kia!<br><br>Vẻ mặt Diệp Huyên và Tín công chúa cứng đờ.<br><br>Vô Biên Chủ bình tĩnh nói: “Đi thôi!”<br><br>Diệp Huyên do dự chốc lát rồi nói: “Hay là, chúng ta đổi ngày khác đến đi! Ta đi thăng cấp chút đã…”<br><br>Chết rồi!<br><br>"}