{"title":"Chương 11672: Sau đó đột phá cực hạn của mình!”","content":"Nhanh đến độ hắn luôn bị chèn ép, nếu không phải cuối cùng hắn quyết đoán từ bỏ cơ thể để phản kích, vậy hắn căn bản không có cơ hội chiến thắng!<br>Mà giờ phút này cũng khiến hắn hiểu ra khuyết điểm của bản thân!<br>Tốc độ!<br>Advertisement <br><br>Trước đó, hắn cho rằng tốc độ của mình đã rất nhanh rồi, nhưng vừa đánh trận này, hắn đã phát hiện, tốc độ của hắn vẫn còn chậm lắm, nếu gặp được cao thủ cấp bậc như Tín công chúa, vậy sẽ cực kỳ nguy hiểm!<br>Advertisement <br>Nghe thấy lời của Diệp Huyên, Tín công chúa mỉm cười: “Luyện!”<br>Diệp Huyên nhíu mày: “Luyện?”<br>Tín công chúa gật đầu: “Chỉ có điên cuồng luyện, một lần lại một lần khiêu chiến cực hạn của mình, sau đó đột phá cực hạn của mình!”<br>Nói xong, nàng ta dừng lại một chút rồi nói tiếp: “Thật ra, tốc độ vừa rồi cũng không phải cực hạn của ta!”<br>Nghe vậy, Diệp Huyên chợt sửng sốt: “Cô không dốc hết sức?”<br>Tín công chúa thoáng nhìn Diệp Huyên, sau đó nói: “Tốc độ nhanh nhất của ta nhanh hơn vừa rồi ít nhất sáu bảy phần!”<br>Sáu bảy phần!<br>Sắc mặt Diệp Huyên lập tức trở nên nghiêm túc!<br>Nếu là tốc độ kia, hắn tuyệt đối không ngăn cản nổi!<br>Tín công chúa cười nói: “Đương nhiên, sẽ phải trả giá! Bởi vì nếu ta muốn đạt đến tốc độ cực hạn kia, vậy phải thiêu đốt cơ thể và linh hồn, sau khi thiêu đốt cơ thể và linh hồn, tốc độ của ta sẽ đạt đến cực hạn của bản thân, nhưng mà ngươi cũng biết rồi đấy, cho dù có thắng, e rằng bản thân cũng không sống nổi!”<br>Nghe vậy, Diệp Huyên cũng hơi hiểu ra!<br>Thiêu đốt cơ thể và linh hồn này thuộc loại chiến đấu liều mạng! Mà hắn và đối phương không có hận thù không chết không dừng, tất nhiên không thể nào liều mạng, bởi vậy, chỉ có thể đến điểm là dừng!<br><br>Tín công chúa đang định nói gì, mà đúng lúc này, nàng ta chợt nhăn mày lại, sau đó ngẩng đầu nhìn về phía chân trời.<br>Diệp Huyên hơi không rõ: “Sao vậy?”<br><br>Tín công chúa trầm giọng nói: “Diệp công tử, thuộc hạ lão Trịnh của ngươi xảy ra chuyện rồi!”<br><br>Nghe vậy, sắc mặt Diệp Huyên trầm xuống.<br><br>…<br><br>Lão Trịnh lật thuyền trong mương rồi?<br><br>"}