{"title":"Chương 11688: “Ngươi chính là Kháo Sơn Vương?\"","content":"Ông lão càng nhìn hắn sâu thêm: “Là một thế giới thời không cực kỳ đặc biệt, người tiến vào đó... Ta cũng không biết sẽ như thế nào”.<br>Cảm nhận được tầm mắt của hắn, ông ta giải thích: “Vì ta chưa từng vào đó, mà những người từng vào đều đã chết rồi! Vừa bước qua cánh cửa là biến mất luôn thì làm sao ta biết?\"<br>Diệp Huyên gật đầu: “Nghe cũng có lý”.<br>Đúng lúc này, Vô Biên Chủ bước lên bậc thang thứ hai.<br>Advertisement <br><br>Lập tức có một luồng sáng trắng nghiêng nghiêng rọi xuống, khiến khí tức ông ta tăng vọt trong nháy mắt.<br>Diệp Huyên trợn mắt: “Thứ gì thế này?!\"<br> Advertisement <br>Ông lão: “Ta vừa nói rồi còn gì. Đây là Sinh Tử Lộ, một bước sinh, một bước tử! Y đã vượt qua bậc tử, bây giờ là bậc sinh nên sẽ nhận được lễ vật khiến tu vi tăng cao. Luồng sáng kia chính là Thái Sơ khí trong truyền thuyết, sinh ra cùng vũ trụ, chỉ tồn tại ở đúng một nơi này, khủng khiếp vô cùng. Chỉ một lượng nhỏ thôi cũng đủ để mạnh lên đáng kể, tiếc rằng... Ôi!\"<br>Diệp Huyên nhìn quầng sáng Thái Sơ Chi Lực kia, đứng ở xa như vậy mà vẫn cảm nhận được nó quả là thứ tốt.<br>Ăn chắc vị trí Huyền khí tốt nhất hắn từng thấy từ trước đến giờ!<br>Đáng lẽ nên đưa Diệp Thanh Thanh đến đây chơi mới phải.<br>Như nghĩ đến điều gì, hắn chợt hỏi: “Tiền bối nói cầu thang kia là một bậc sinh, một bậc tử, vậy có thể nào chỉ đi trên bậc sinh, bỏ qua bậc tử không?\"<br>Ông lão quay lại nhìn hắn: “Ngươi... sao lại có ý tưởng càn rỡ đến thế được?\"<br>Diệp Huyên: “Đã có ai thử chưa?\"<br>Ông lão lắc đầu: “Ta ở đây lâu như vậy, chưa từng thấy bao giờ”.<br>Diệp Huyên nhìn bậc thang, thì thầm: “Vậy đến lượt ta sẽ thử”.<br>Ông lão ra vẻ chần chừ: “Người trẻ tuổi, ngươi có biết thực lực bây giờ của ngươi đang ở vị trí nào không?\"<br>Diệp Huyên gật đầu: “So với các tiền bối thì kém hơn một xíu”.<br>Ông lão nhìn hắn: “Một xíu?\"<br>Diệp Huyên nhìn lại: “Chẳng lẽ nhiều lắm à?\"<br>Ông lão im lặng suốt một hồi mới nói: “Trông ngươi yếu xìu nhưng lại cho ta cảm giác rất mạnh... Hay là ta bị ảo giác rồi?\"<br> <br>Diệp Huyên: “...”<br>Bên kia, Vô Biên Chủ bắt đầu tăng tốc.<br>Ban đầu ông ta còn dừng lại ở bậc tử rõ lâu, nhưng bây giờ đã bước đi với tốc độ bình thường.<br>Sắc mặt những người quan sát trở nên trầm trọng theo từng bước.<br>Nghịch thiên quá sức mà!<br><br>Ông lão đứng bên Diệp Huyên hỏi: “Vị tiểu hữu này xưng hô thế nào?\"<br><br>Hắn đáp: “Diệp Huyên”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11688.jpg\" alt=\"chapter content\"></figure><br><br><br>"}