{"title":"Chương 11683 “Lão tiên sinh, ông không sao chứ?”","content":"<p>Diệp Huyên nhìn Thanh Nhi bên cạnh, Thanh Nhi mỉm cười phất tay áo, thời không trước mặt đột nhiên tách ra.</p><p>Diệp Huyên nhìn hai người: “Vào đi”.</p><p>Hai người nhìn nhau, sau đó hành lễ thật sâu với Diệp Huyên: “Đa tạ công tử”.</p><p>Nói xong họ đi vào Truyền Tống Trận.</p><p>Lúc này ông lão xem bói ở bên cạnh bật cười: “Ta hơi bất ngờ đấy, cứ tưởng Diệp công tử sẽ giải quyết mối thù của hai gia tộc nhà họ, không ngờ Diệp công tử lại giúp họ bỏ trốn”.</p><p>Diệp Huyên nhìn ông ta: “Hai bên đã có mối thù gia tộc thì sao có thể dễ dàng hoá giải được? Ta không biết mối thù hận của người ta, đương nhiên sẽ không yêu cầu người ta phải buông bỏ hận thù. Còn hai người họ, nếu sau này họ có lòng, học thành tài trở về thì sẽ tự mình giải quyết hận thù ấy”.</p><p>Ông lão xem bói gật đầu: “Nghĩ rất thấu đáo”.</p><p>Diệp Huyên cười bảo: “Lão tiên sinh, ta vẫn mong ông có thể xem bói cho ta”.</p><p>Ông lão nhìn Diệp Huyên, không nói gì.</p><p>Diệp Huyên cười: “Ta khá tò mò”.</p><p>Ông lão xem bói im lặng một lúc rồi bảo: “Ta cũng rất tò mò”.</p><p>Nói xong ông ta đi tới trước mặt Diệp Huyên: “Cho ta xem tay đi”.</p><p>Diệp Huyên đưa tay ra, ông lão xem một lúc rồi tạo thủ ấn, miệng lẩm nhẩm niệm chú, lúc này, con ngươi của ông ta chợt co lại, giây tiếp theo, dưới con mắt thảng thốt của mọi người, hai mắt của ông ta nổ tung, cả người trở nên già nua với tốc độ mắt thường có thể nhìn thấy.</p><p>Nhìn thấy cảnh này, tất cả mọi người có mặt đều trở nên ngơ ngác.</p><p>Lúc này Thanh Nhi chợt phất tay, ông lão xem bối lảo đảo ngã xuống đất, nhưng lúc này ông ta đã trở nên già nua cùng cực, tóc trắng đầy đầu, mặt đầy nếp nhăn, trên người còn tản ra tử khí.</p><p>Diệp Huyên cực kỳ khó hiểu!</p><p>Niệm Nhai nhìn Diệp Huyên thật sâu, không lên tiếng.</p><p>Lúc này, ông lão xem bói bật cười thê lương: “Không hổ là người thiên mệnh, quỹ đạo số mệnh khác với người thường, cũng không phải số mệnh mà người bình thường có thể dễ dàng thấy được”.</p><p>Diệp Huyên nhìn Thanh Nhi, Thanh Nhi chần chừ rồi cuối cùng vẫn nói: “Thực lực của ông ta yếu, không ngăn được phản phệ của nhân quả. Xem bói là phải gánh được nhân quả, bởi vì nó là nhìn trộm thiên cơ. Mà số mệnh của huynh không giống người khác nên ông ta phải gánh chịu nhiều hơn”.</p>"}