{"title":"Chương 11680: “Hắn ta bị xử lý rồi!”","content":"Thế là, ánh mắt nàng ta cứ không ngừng qua lại giữa Vô Biên Chủ và Diệp Huyên!<br>Vô Biên Chủ liếc nhìn cô bé áo trắng, không nói lời nào.<br>Cô bé áo trắng đột nhiên nhún vai, quay người đi về nơi xa!<br>Advertisement <br><br>Diệp Huyên hơi không hiểu: “Không phải vừa rồi nàng ta còn muốn đánh chúng ta sao?”<br>Vô Biên Chủ thản nhiên nói: “Ngươi nói xem?”<br>Advertisement <br> <br>Diệp Huyên nói: “Vậy vì sao nàng ta lại không đánh nữa?”<br>Vô Biên Chủ bình tĩnh nói: “Có thể là bị ngươi dọa sợ rồi!”<br>Sắc mặt Diệp Huyên cứng lại.<br>Vô Biên Chủ nói: “Đi thôi!”<br>Nói xong, ông ta tiếp tục đi về nơi xa!<br>Diệp Huyên bất chợt nói ra: “Ông không lấy ngọn lửa kia ra sưởi chút sao?”<br>Vô Biên Chủ nhìn Diệp Huyên: “Vẫn chưa phải lúc!”<br>Diệp Huyên không nói gì nữa!<br>Ba người tiếp tục đi về nơi xa, không thể không nói, bên trong thời không Linh Độ này thật sự rất yên tĩnh, không có lấy một âm thanh nào!<br>Trừ cái đó ra thì nơi này còn rất lạnh!<br>Càng ngày càng lạnh!<br>Tín công chúa bỗng nhiên nói ra: “Người có thể tới nơi này đều là cao thủ đỉnh cấp của vũ trụ sao?”<br> <br>Vô Biên Chủ gật đầu: “Không chỉ vũ trụ của các cô, mà còn cả vũ trụ bình hành! Có thế nói thế này, một cái vũ trụ, từ khi bắt đầu đến khi diệt vong, có lẽ cũng chỉ có một người có thể đi đến nơi này! Chắc chắn người chết vừa rồi cũng là loại yêu nghiệt xưa nay chưa từng có của một vũ trụ nào đó!”<br>Diệp Huyên nói: “Hắn ta bị xử lý rồi!”<br>Vô Biên Chủ bình tĩnh nói: “Bởi vì có người yêu nghiệt hơn hắn ta! Nơi này, không có mạnh nhất, chỉ có mạnh hơn!”<br><br>Tín công chúa chợt nói: “Ở nơi này, ta và Diệp công tử coi như lót đáy rồi nhỉ?”<br><br>Vô Biên Chủ liếc nhìn Tín công chúa: “Cô lót đáy, nhưng người bên cạnh cô không phải lót đáy!”<br><br>Tín công chúa hơi ngẩn người, sau đó nói: “Ta từng đánh với Diệp công tử, bọn ta cũng coi như ngang tay!”<br><br>Vô Biên Chủ lắc đầu: “Cô chỉ nhìn thấy thực lực của bản thân Diệp công tử, lại không nhìn thấy thế lực sau lưng hắn! Có một số người không chỉ có một mình, hiểu chưa?”<br><br>"}