{"title":"Chương 11682: Gọi cha không được sao?”","content":"Ông lão mặc trường bào nhìn Diệp Huyên và Tín công chúa nơi xa: “Mục tiêu của ta là hai người bọn họ!”<br>Sắc mặt Diệp Huyên lập tức đen lại!<br>Mẹ nó!<br>Advertisement <br><br>Ông là chuyên môn bắt nạt kẻ yếu sao!<br>Advertisement <br>Vô Biên Chủ thoáng nhìn ông lão: “Bọn họ là ta mang tới!”<br>Ông lão lắc đầu: “Ngươi rất mạnh, nhưng mà, bọn họ không có tư cách tiến vào nơi này!”<br>Nói xong, bỗng có một cô bé đi đến bên cạnh ông ta, chính là cô bé áo trắng trước đó, cô bé khua khua lưỡi liềm trong tay, trên mặt nở nụ cười khiến người ta rùng mình.<br>Vô Biên Chủ nhíu mày: “Đánh hội đồng sao?” Ông lão nhìn chằm chằm Vô Biên Chủ: “Ngươi có tư cách tiến vào, bọn họ không có! Cho nên, bọn họ phải chết!”<br>Diệp Huyên đột nhiên nói: “Ta tới! Ta tới!”<br>Vô Biên Chủ nhìn Diệp Huyên, Diệp Huyên đi về phía ông lão kia, sau đó nói: “Vô Biên Chủ, việc này ông đừng quan tâm! Ta tới đánh với bọn họ!”<br>Vô Biên Chủ hơi do dự, sau đó nói: “Chút chuyện nhỏ này, không đến mức gọi muội!”<br>Diệp Huyên thản nhiên nói: “Ai bảo ta muốn gọi muội?”<br>Vô Biên Chủ nhíu mày: “Không gọi muội sao?”<br>Diệp Huyên nói: “Gọi cha không được sao?”<br>Vô Biên Chủ lập tức đen mặt!<br>Nơi xa, ông lão mặc trường bào nhìn chằm chằm Diệp Huyên: “Ngươi biết đây là nơi nào không?”<br><br>Diệp Huyên đang định nói chuyện, Vô Biên Chủ bỗng đi tới bên cạnh hắn, sau đó nói: “Nơi này là con đường sau này ngươi phải đi, lần này ta dẫn ngươi tới, không phải dẫn ngươi qua cửa, mà là để ngươi mở mang kiến thức! Bây giờ, đây là sân nhà của ta, cho nên ta tới là được rồi!”<br>Nói xong, ông ta lập tức biến mất!<br><br>Nơi xa, đồng tử ông lão mặc trường bào bỗng nhiên co rụt lại, ngay sau đó, ông ta đột nhiên tung người nhảy lên, cây gậy trong tay bỗng điểm ra trước mặt!<br><br>Nơi cây gậy điểm ra, một hố đen khổng lồ xuất hiện, ngay sau đó, vô số sức mạnh cuồng bạo từ trong hố đen kia trút xuống, chỉ chớp mắt, thời không nơi đây sôi lên sùng sục!<br><br>Ầm ầm!<br><br>Bất thình lình, kèm theo tiếng nổ vang rền, hố đen kinh khủng kia chợt biến mất không thấy đâu nữa, ngay sau đó, một cánh tay bắt lấy ông lão mặc trường bào!<br><br>"}