{"title":"Chương 11683: “Đồi Phong Bạo”.","content":"Nhìn thấy cảnh này, Diệp Huyên khẽ nói: “Cái tên này vẫn còn có chút tài năng nha!”<br>Vô Biên Chủ nắm chặt ông lão mặc trường bào, trong mắt lóe vẻ khinh thường: “Biết mình là mặt hàng gì không?”<br>Ông lão mặc trường bào hoảng sợ nhìn Vô Biên Chủ: “Ngươi…”<br>Advertisement <br>Vô Biên Chủ bỗng siết chặt tay phải!<br>Uỳnh!<br>Advertisement <br><br>Ông lão mặc trường bào kia trực tiếp hóa thành hư vô!<br>Vô Biên Chủ quay đầu nhìn cô bé áo trắng kia, cô bé áo trắng do dự chốc lát, sau đó nói: “Ta chỉ đi ngang qua!”<br>Nói xong, nàng ta quay người chạy, tốc độ rất nhanh, chỉ chớp mắt đã biến mất ở cuối tầm mắt ba người!<br>Vô Biên Chủ xua xua tay, sau đó bình tĩnh nói: “Đúng là!”<br>Diệp Huyên đi đến bên cạnh Vô Biên Chủ, hắn thoáng nhìn nơi xa, sau đó nói: “Vì sao nói ta không có tư cách đến nơi này? Chỉ bởi vì ta yếu sao?”<br>Vô Biên Chủ nhàn nhạt nói: “Cảm giác ưu việt! Mặc dù người ở nơi này không đến được thế giới Hư Chân, nhưng bọn họ mạnh hơn người bên dưới rất nhiều, dần dà, những người nơi này sinh ra loại cảm giác ưu việt không tên, nói đơn giản chính là, nịnh trên nạt dưới!”<br>Diệp Huyên khẽ gật đầu: “Hiểu rồi!”<br>Vô Biên Chủ nói: “Đi thôi!”<br>Nói xong, ông ta đi về nơi xa!<br>Diệp Huyên nhìn thi thể của ông lão, lắc đầu, sau đó thu nhẫn chứa đồ của ông lão vào.<br>Hắn nhìn lướt qua, trong nhẫn chứa đồ có một loại tinh thạch đặc thù, không phải Mạt Pháp Tinh, mà là một loại tinh thạch đặc thù khác, có điều, năng lượng không tinh khiết như Mạt Pháp Tinh, nhưng lại tốt hơn Bà Sa Tinh rất nhiều!<br>Bên cạnh, Vô Biên Chủ liếc nhìn Diệp Huyên, cũng không nói thêm lời nào!<br>Đối với ông ta thì tiền và ngoại vật không có quá nhiều tác dụng!<br> <br>Sau khi thu nhẫn chứa đồ, Diệp Huyên đi theo Vô Biên Chủ về nơi xa, hắn nhìn Vô Biên Chủ, sau đó nói: “Vô Biên, hôm nay ông muốn rời khỏi nơi này sao?”<br>Vô Biên gật đầu.<br>Diệp Huyên khẽ gật đầu: “Ta tiễn ông đoạn đường cuối cùng!”<br><br>Vô Biên nhăn mày lại, sao nghe lời này cứ thấy sai sai?<br><br>…<br>Ba người tiếp tục lên đường, không mất bao lâu đã đi đến dưới chân một ngọn đồi.<br><br>Mà trên đỉnh là sấm chớp không ngừng lập lòe.<br><br>Vô Biên Chủ ngước nhìn nó, nhẹ giọng nói: “Đồi Phong Bạo”.<br><br>"}