{"title":"Chương 11680 “Vậy chúng ta ước nhé?”","content":"<p>Ông ta chỉ cảm nhận được loại nguy hiểm này từ một người, đó là chủ nhân bút Đại Đạo.</p><p>Siêu Thời Không Chi Chủ im lặng, ông ta cũng dè chừng cô gái váy trắng đó.</p><p>Đối phương từ siêu thời không tiến vào thời không Ám giới đơn giản như ăn cơm uống nước.</p><p>Điều này quá đáng sợ!</p><p>…</p><p>Sau khi về lại thời không thực, Niệm Nhai xuất hiện trước mặt hai người.</p><p>Thanh Nhi mỉm cười: “Cảm ơn nhé”.</p><p>Niệm Nhai khẽ cười hỏi: “Tiếp theo hai người có kế hoạch gì?”</p><p>Thanh Nhi nhìn Diệp Huyên rồi đáp: “Chúng ta định đi ngao du khắp nơi”.</p><p>Đi ngao du!</p><p>Nàng ta cũng không có quá nhiều thời gian để đi cùng Diệp Huyên.</p><p>Niệm Nhai nháy mắt: “Không ngại có thêm một người chứ?”</p><p>Nghe tới đây, Diệp Huyên và Thanh Nhi đều ngẩn ra.</p><p>Niệm Nhai cười bảo: “Chắc hai người cũng không quen thuộc vùng vũ trụ này lắm, để ta làm hướng dẫn viên cho hai người”.</p><p>Diệp Huyên quay đầu nhìn Thanh Nhi, Thanh Nhi cười trả lời: “Được”.</p><p>Niệm Nhai nháy mắt: “Ta đưa hai người tới một nơi cực kỳ đẹp, chắc chắn hai người sẽ thích”.</p><p>Chẳng mấy chốc ba người đã biến mất.</p><p>Không lâu sau, ba người tới một tinh không, vừa vào vùng tinh không này, Diệp Huyên đã sững sờ.</p><p>Tinh quang ở vùng tinh không này rất sáng, hơn nữa còn có nhiều màu sắc, vô cùng lộng lẫy, ngoài ra, trong tinh không này còn có gần trăm cây cổ thụ cao chót vót, trên cành của những cây cổ thụ này có những con hạc giấy nho nhỏ.</p><p>Lần đầu tiên nhìn thấy cảnh tượng thế này nên Diệp Huyên hơi tò mò: “Niệm Nhai cô nương, nơi đây là đâu?”</p><p>Niệm Nhai cười nói: “Biển tinh không, nơi này do một cô gái kiến tạo, nhìn thấy những cây cổ thụ kia không? Đó là cây thần Tinh Thần, ngươi viết nguyện vọng của mình rồi bỏ vào hạc điều ước rồi treo lên cây, nghe đồn chỉ cần ngươi thành tâm thì sẽ thực hiện được ước nguyện”.</p><p>Diệp Huyên nhìn xung quanh, thật ra người xung quanh không hề ít, nhưng đa phần đều là một nam một nữ.</p><p>Đây là nơi hẹn hò của các cặp đôi.</p><p>Thanh Nhi váy trắng nhìn xung quanh, cười nói: “Đúng là nơi này rất đẹp”.</p>"}