{"title":"Chương 11698: “Nó còn có thể gấp cả kiếm ý nữa”.","content":"Tiểu Bút im lặng một hồi sau mới nói: “Khi vũ trụ hiện nay tuân theo quy tắc của cậu một cách cam tâm tình nguyện, Tín Ngưỡng Chi Lực của cậu sẽ thay đổi về chất, khi ấy Kiếm đạo Nhân Gian mới gọi là viên mãn! Tới lúc ấy, cậu sẽ nhận ra rằng tất cả thời không trước mặt cậu chỉ như tờ giấy, mà một đường kiếm của cậu... sẽ mạnh như muội muội cậu vậy”.<br>Diệp Huyên chợt cười: “Sao huynh lại nói những điều này với ta?\"<br>Tiểu Bút không đáp.<br>Diệp Huyên: “Nói đi chứ”.<br>Advertisement <br><br>Tiểu Bút: “Vì ta cũng muốn đến thế giới Hư Chân! Ta vốn cho rằng cậu sẽ dựa vào cha và các muội muội để đến đó, nhưng nào ngờ cậu không muốn làm vậy, nên ta chỉ còn cách ký thác hy vọng lên cậu mà thôi”.<br>Diệp Huyên: “Huynh cũng muốn đến thế giới Hư Chân?\"<br> Advertisement <br>Tiểu Bút: “Phải”.<br>Diệp Huyên: “Để làm gì?\"<br>Tiểu Bút dè dặt: “Đi tìm chủ nhân”.<br>Diệp Huyên phì cười: “Nhưng ông ta đã bỏ rơi huynh”.<br>Tiểu Bút lặng lẽ một hồi mới nói: “Ta vốn chỉ là một nhánh cây cỏn con, được chủ nhân ban cho sinh mạng, từ đó có linh có trí... Ngài ấy không hề ruồng bỏ ta mà chỉ mong ta có cuộc sống của riêng mình. Nhưng ta... chỉ muốn đi theo ngài ấy mà thôi”.<br>Diệp Huyên gật đầu: “Ta hiểu rồi”.<br>Tiểu Bút tiếp tục: “Ta biết rất nhiều điều về vũ trụ này, sẽ dùng hết sức giúp cậu trở nên mạnh hơn!\"<br>Diệp Huyên: “Vậy thì tốt”.<br>Tiểu Bút: “Với lại ta cũng không có yếu như vậy đâu. Từng là nhánh cây của Thái Sơ Thần Tộc, lại được chủ nhân cải tạo, ta cũng đáng gờm lắm đấy”.<br>Diệp Huyên cười: “Đáng gờm là đáng thế nào?\"<br>Tiểu Bút: “Hơn hẳn Tiểu Tháp là chắc!\"<br>Diệp Huyên: “...”<br>\"Ha!\"<br>Tiểu Tháp nhổ ra một tiếng cười khẩy: “Mi được chủ nhân mi cải tạo, vậy mi biết ta được ai cải tạo không? Mà thôi, có nói cũng vô dụng, ngon thì nhào vô đây! Để ta xem thứ què quặt như mi lợi hại đến đâu!\"<br> <br>Tiểu Bút: “Đánh với mi chỉ tổ vô bổ”.<br>Tiểu Tháp lại cười nhạt.<br>Diệp Huyên lắc đầu mỉm cười: “Tiểu Bút, ta biết Kiếm đạo Nhân Gian là căn cơ của ta, vậy huynh thấy ta nên phát triển nó thế nào? Chỉ tập trung luyện nó thôi?\"<br>Tiểu Bút: “Đúng vậy”.<br>Nó thoáng dừng lại một chút: “Thật ra thì phương pháp gấp của cậu không chỉ áp dụng được với thời không đâu”.<br><br>Diệp Huyên nheo mắt: “Nghĩa là sao?\"<br><br>Tiểu Bút: “Nó còn có thể gấp cả kiếm ý nữa”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11698.jpg\" alt=\"chapter content\"></figure><br><br><br>"}