{"title":"Chương 11695: “Ta nói thế bao giờ?\"","content":"Để tu luyện.<br>Diệp Huyên đã bị \"khích\" rồi.<br>Hắn bây giờ mới nhận ra mình yếu ớt đến thế nào, hoàn toàn không đủ cho cường giả cao cấp của vũ trụ này nhét kẽ răng.<br>Bất kỳ ai ở thời không Linh Độ cũng có thể dễ dàng nghiền nát hắn trong giây lát.<br>Advertisement <br><br>Yếu quá yếu!<br>Hắn cũng ý thức được rằng mình bây giờ muốn đến thời không Hư Chân căn bản là chuyện viển vông.<br>Advertisement <br><br>Hắn ngồi xếp bằng trong thời không Tuế Nguyệt, hai tay nâng hờ, thu hút một lượng Tuế Nguyệt Chi Lực vô tận về phía mình.<br>Chợt giọng Tiểu Bút vang lên: “Chỉ tu luyện mỗi mình nó thì không đủ đâu!\"<br>Diệp Huyên hỏi lại: “Vậy phải làm sao?\"<br>Tiểu Tháp đáp sau một hồi im lặng: “Người còn phải luyện thêm cả Nhân Quả Chi Lực nữa”.<br>Diệp Huyên nhíu mày: “Nhân Quả Chi Lực?\"<br>Tiểu Tháp: “Là sức mạnh nằm trong thời không Nhân Quả, mạnh hơn Tuế Nguyệt Chi Lực rất nhiều!\"<br>Diệp Huyên: “Nói như vậy là ta phải đi đến đó ư?\"<br>Tiểu Tháp: “Đúng, nhưng bây giờ còn chưa được đâu”.<br>Diệp Huyên khó hiểu: “Vì sao?\"<br>Tiểu Tháp không đáp.<br>Diệp Huyên lại càng nghi ngờ: “Nói đi chứ”.<br>Tiểu Tháp: “Người bây giờ... hơi yếu”.<br>Diệp Huyên lập tức đen mặt.<br>Tiểu Tháp: “Người vẫn nên gấp thời không Tuế Nguyệt trước rồi hãy nghĩ đến thời không nhân quả sau”.<br>Diệp Huyên gật đầu. Ai bảo đến bây giờ hắn vẫn chưa làm gì được thời không Tuế Nguyệt làm chi.<br><br>Mà lần này quả thật khiến hắn cảm nhận được cái gì gọi là áp lực.<br>Hắn biết sở dĩ Vô Biên Chủ dẫn hắn đến đó là muốn cho hắn thấy khoảng cách giữa hắn và các cường giả cao cấp nhất vũ trụ này.<br>Tiểu Bút lại nói: “Thật ra thì trước tiên cậu nên ổn định lại tâm lý. Những người cậu thấy ở thời không Linh Độ kia đều là lão quái vật cả! Người sống trăm triệu năm ở đó còn bị xem là trẻ sơ sinh, mà cậu thì được bao lớn? Cậu quên rằng ngay cả Vô Biên Chủ cũng phải rèn luyện rất lâu mới vào được thế giới Hư Chân hay sao?\"<br>Diệp Huyên thấp giọng nói: “Ý huynh là bảo ta đến thời không Linh Độ rồi gọi người đến giúp?\"<br>Tiểu Bút: “Ta nói thế bao giờ?\"<br><br>Mặt Diệp Huyên đen sì.<br><br>Tiểu Bút tiếp tục: “Ý ta là dục tốc bất đạt. Mục tiêu hiện nay của cậu là thời không Linh Độ và thế giới Hư Chân, nhưng cũng không thể chỉ nghĩ đến một bước lên trời. Đương nhiên là cậu có thể làm vậy, chỉ cần gọi mấy cô muội muội đến dẫn đi, nhưng ta nghĩ cậu sẽ không muốn, bởi vì nơi ấy có thể là bản đồ cuối cùng, đúng chứ?\"<br><br>Diệp Huyên gật đầu.<br><br>Lần này hắn thật sự không muốn gọi chi viện đến nữa.<br><br>"}