{"title":"Chương 11693: Ai nấy đều thộn ra.","content":"Còn bọn họ thì không biết phải ngâm mình ở đây thêm bao lâu nữa!<br>Ông lão đứng cạnh Diệp Huyên mở miệng: “Diệp thiếu, tại hạ là Viên Thiên Quân, mong được làm quen”.<br>Hắn cười đáp: “Ta là Diệp Huyên, còn đây là Tín công chúa, bạn ta”.<br>Viên Thiên Quân: “Diệp thiếu định khi nào đến thử sức với cánh cửa?\"<br>Advertisement <br><br>Diệp Huyên suy nghĩ rồi đáp: “Phải xử lý một vài việc trước đã”.<br>Viên Thiên Quân nghiêm túc nói: “Nếu có gì cần thì cậu chỉ cần nói một tiếng là được”.<br>Diệp Huyên hỏi: “Các người có xuống dưới được không?\"<br><br>Advertisement <br>Viên Thiên Quân lắc đầu: “Không”.<br>Diệp Huyên tò mò: “Vì sao?\"<br>Viên Thiên Quân: “Pháp tắc Đại Đạo quy định, phàm là người bước vào thời không Linh Độ đều không thể bước ra ngoài được nữa, bằng không sẽ phá vỡ cân bằng”.<br>Diệp Huyên: “Là do chủ nhân bút Đại đạo đặt ra?\"<br>Viên Thiên Quân gật đầu: “Đúng thế”.<br>Diệp Huyên tần ngần hỏi: “Chắc hai ta vẫn có thể đi nhỉ?\"<br>Bây giờ hắn chẳng có tâm tình đi vượt ải gì sất.<br>Nội một tia sét của đồi Phong Bạo thôi đã đủ đánh hắn thành đống than rồi.<br>Vẫn còn yếu quá, phải mài giũa thêm một thời gian mới được.<br>Lời này của hắn làm Viên Thiên Quân cũng do dự theo: “Ta không biết nữa, cậu có thể thử xem”.<br>Diệp Huyên nhìn quanh quất: “Lối nào là lối ra?\"<br>Viên Thiên Quân: “Cậu có thể thử xuyên qua thời không”.<br>Diệp Huyên gật gù rồi gọi kiếm Thanh Huyên xuất hiện trong tay, khiến thời không quanh hắn lập tức chấn động.<br>Đúng lúc này, một luồng sức mạnh khủng khiếp chợt ập đến từ bốn phía.<br><br>Viên Thiên Quân và Lý Thiên thấy vậy thì thoắt cái tránh xa khỏi Diệp Huyên.<br>Để lại hắn tròn mắt hỏi: “Chuyện gì đấy?\"<br>Một cụm mây đen tụ lại phía hắn trước khi có ánh chớp lóe lên.<br>Mặt Diệp Huyên sa sầm.<br>Đậu má!<br>Thứ sét này chẳng khác gì kiếp lôi trên đồi Phong Bạo cả!<br><br>Cái quái gì thế này?<br><br>Đương lúc tia sét chuẩn bị giáng xuống, Diệp Huyên hô to: “Ngươi đừng ép ta!\"<br><br><br><br><br><br>"}