{"title":"Chương 11690: “Vậy thì làm sao để đến được?\"","content":"Diệp Huyên nghe vậy bèn nhìn vào cụm mây. Cho dù đã cách rất xa mà hắn vẫn cảm nhận được sự kinh khủng của nó.<br>Một thứ năng lượng quá mức tinh khiết!<br>Hắn hỏi: “Sinh Tử Lộ này do chủ nhân bút Đại đạo tạo nên ư?\"<br>Ông lão gật đầu: “Đúng vậy”.<br>Advertisement <br><br>Diệp Huyên: “Vậy Thái Sơ khí này cũng do ông ta tạo ra?\"<br>Ông lão gật đầu: “Đúng vậy”.<br>Advertisement <br><br>Diệp Huyên lầm bầm: “Thì ra ông ta có lắm hàng ngon như vậy, biết thế thì đã sớm bảo ông ta cho mình rồi!\"<br>Ông lão ra vẻ chần chừ: “Chủ nhân bút Đại đạo dễ gần lắm sao?\"<br>Diệp Huyên gật đầu: “Dễ mà”.<br>Ông lão im lặng.<br>Vô Biên Chủ tiếp tục tiến bước, khí tức trên người ông ta đã tăng lên vô số lần, nhưng sau đó thoắt cái biến mất.<br>Ông lão nhìn theo mà thở dài: “Đúng là cường giả!\"<br>Diệp Huyên gật gù tán thành. Tuy hắn không thân thiết gì nhưng cũng phải công nhận ông ta cũng có tài.<br>Tín công chúa chợt hỏi: “Đây là điểm cuối cùng của vũ trụ này sao?\"<br>Ông lão gật đầu: “Xem như vậy đi”.<br>Diệp Huyên: “Ta tưởng còn vũ trụ song song nữa chứ?\"<br>Ông lão nhìn hắn: “Một số người ở đây đến từ đó”.<br>Diệp Huyên: “Đến từ vũ trụ song song?\"<br>Ông lão gật đầu: “Mục đích cuối cùng của tất cả cường giả đến từ tất cả thế giới - trừ Hư Chân ra - đều là nơi này. Điểm chung cực của Võ đạo dưới Hư Chân nằm tại đây!\"<br>Diệp Huyên gật đầu. Khoan nói đến những thứ khác, chỉ thời không Linh Độ thôi đã quá sức chịu đựng của người thường rồi, mà cho dù có chịu được thì cũng sẽ bị đồi Phong Bạo ngăn lại, nói chi đến Sinh Tử Lộ kia.<br>Như nghĩ đến điều gì, hắn hỏi: “Đi hết Sinh Tử Lộ là sẽ đến được thế giới Hư Chân sao?\"<br> <br>Ông lão lắc đầu: “Ta không biết”.<br>Cảm nhận được tầm mắt của hắn, ông ta cười khổ: “Sao ngươi lại cho rằng ta sẽ biết hết chứ?\"<br>Diệp Huyên im luôn.<br>Lý Thiên chợt đi đến, cười nói: “Qua Sinh Tử Lộ rồi, khảo nghiệm chân chính mới bắt đầu”.<br>Diệp Huyên nhìn sang, nghe ông ta giải thích: “Sách cổ Đạo Môn có ghi lại, vượt qua Sinh Tử Lộ sẽ bước vào thời không Linh Độ chân chính”.<br>Diệp Huyên: “Nơi chúng ta đang đứng không phải thời không Linh Độ ư?\"<br><br>Lý Thiên lắc đầu: “Là nó, nhưng đằng sau Sinh Tử Lộ mới là trung tâm của nó. Thời gian và không gian đều đứng im tại nơi ấy, chỉ có một mình ngươi đứng trong không gian tĩnh lặng tuyệt đối, tất cả thần thông và pháp thuật đều vô hiệu”.<br><br>Diệp Huyên nhíu mày: “Vậy thì làm sao để đến được?\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11700/11690.jpg\" alt=\"chapter content\"></figure><br><br><br>"}