{"title":"Chương 11697: “Ta hiểu điều này”.","content":"Tiểu Bút: “Cậu biết ta được làm nên từ gì không?\"<br>Diệp Huyên nhíu mày.<br>Tiểu Bút: “Từ nhánh cây Thái Sơ Thần Thụ mà ra, nên trước mắt không ai biết bọn họ khủng khiếp đến nhường nào bằng ta cả”.<br>Advertisement <br><br>Diệp Huyên im lặng một hồi rồi nói: “Rốt cuộc huynh còn giấu chúng ta những gì hả Tiểu Bút?\"<br>Bút Đại đạo im lặng một hồi rồi nói: “Chẳng hạn như... ta từng đến thế giới Hư Chân... nhưng chịu không nổi nên bị đánh trở về”.<br>Advertisement <br><br>Diệp Huyên: “...”<br>Từng đến thế giới Hư Chân ư?<br>Diệp Huyên cũng hết cả hồn khi nghe những lời này.<br>Có cho vàng hắn cũng không dám tin Tiểu Bút đã từng đến đó!<br>Diệp Huyên bèn hỏi: “Vậy thế giới Hư Chân rốt cuộc là như thế nào?\"<br>Tiểu Bút phải mất một hồi mới đáp: “Ta chỉ có thể nói rằng vũ trụ cậu đang ở là giả, thế giới Hư Chân mới là thật”.<br>Diệp Huyên cau mày: “Là thật?\"<br>Tiểu Bút: “Đúng thế”.<br>Diệp Huyên: “Thế giới đó là nơi chủ nhân bút Đại đạo ở sao?\"<br>Tiểu Bút: “Phải, chủ nhân ra đời ở đó”.<br>Diệp Huyên rơi vào im lặng.<br> Tiểu Bút tiếp tục: “Bây giờ cậu không cách nào cảm nhận được sự đáng sợ của thế giới Hư Chân đâu! Mà nơi nó giao nhau với thời không Linh Độ mới thật sự là ác mộng, ngoại trừ Thái Sơ Thần Tộc hùng hậu ra thì còn những sinh linh khác mạnh không kém. Ta chỉ có thể nói sức mạnh của chúng vượt quá trí tưởng tượng của cậu hiện giờ. Muốn dùng thực lực bản thân để tiến vào đó là rất khó, tự cổ chí kim chỉ có lác đác vài người có thể phá vỡ hư ảo, đi đến chân thật”.<br>Diệp Huyên thì thầm: “Ta hiểu rồi”.<br>Tiểu Bút: “Cậu chỉ còn cách đẩy Kiếm đạo Tín Ngưỡng của mình lên hạn mức cực kỳ kinh khủng mới có thể vượt qua tất cả, mà để làm được điều đó, cậu phải khiến vũ trụ này trở nên tốt đẹp hơn. Đây là cơ hội, đồng thời cũng là gông xiềng với cậu. Nếu không làm được thì sẽ vĩnh viễn bị giam cầm ở vũ trụ này, không thể bước ra ngoài”.<br><br>Nó thoáng dừng lại một chút: “Nhớ kỹ, Kiếm đạo mới là trung tâm của cậu. Khống chế thời không không phải là vô dụng, nhưng Kiếm đạo là chủ yếu!\"<br><br>Diệp Huyên gật đầu: “Ta hiểu điều này”.<br><br>Hắn gọi kiếm Thanh Huyên xuất hiện trong tay, để vô số kiếm ý Nhân Gian tràn ra từ trong cơ thể.<br><br>Diệp Huyên: “Tiểu Bút này, kiếm ý Nhân Gian của ta phải đạt đến trình độ nào mới có thể đột phá giả dối?\"<br><br>"}