{"title":"Chương 11696: “Cậu muốn nghe lời thật lòng không?\"","content":"Tiểu Bút tiếp tục: “Đôi khi cậu quá hấp tấp, ta thấy nên rèn giũa cho bình tĩnh lại, rèn luyện tâm tính. Lúc này không nên nghĩ đến thời không Linh Độ, bởi vì ta cam đoan, chừng nào cậu còn chưa thoát khỏi những quy tắc và vòng mà chủ nhân tạo ra, thì cho dù cậu khống chế được bao nhiêu thời không, gấp được bao nhiêu thời không cũng không thể đến thế giới Hư Chân. Ngay cả Vô Biên Chủ cũng chưa chắc có thể, dù hiện nay ông ta là người có khả năng thành công nhất”.<br>Diệp Huyên thắc mắc: “Vì sao?\"<br>Tiểu Bút thở dài: “Ở sau cánh cửa thời không ấy... cậu không cách nào tưởng tượng được đâu”.<br>Advertisement <br>Diệp Huyên: “Đó là gì?\"<br>Tiểu Bút im lặng một hồi lâu mới đáp: “Là một chủng tộc cực kỳ kinh khủng, từng ra đời cùng lúc với vũ trụ này, cũng là chủng tộc mạnh nhất được biết đến hiện nay của vũ trụ”.<br>Advertisement <br><br>Diệp Huyên tò mò: “Họ bị chủ nhân huynh giam tại đó sao?\"<br>Tiểu Bút: “Không, chủ nhân không những không làm gì mà còn từng giúp đỡ họ cơ. Vì chủng tộc này đang chăm sóc cho một cây Thái Sơ Thần Thụ, thứ thiết yếu để đến được thế giới Hư Chân. Cậu phải khiến Thái Sơ Thần tộc quy hàng mới có thể tiếp cận được nó, cho tới nay chỉ mới có năm người làm được”.<br>Diệp Huyên tò mò: “Là những ai?\"<br>Tiểu Bút: “Chủ nhân ta, cha và đại ca cậu, cả Thiên Mệnh váy trắng kia nữa”.<br>Diệp Huyên nhíu mày: “Còn một người nữa đâu?\"<br>Tiểu Bút: “Người này tuy khuất phục được họ nhưng cũng bị đánh chết rồi”.<br>Diệp Huyên: “...”<br>Như nghĩ đến điều gì, hắn lại hỏi: “Nhóm Thanh Thanh cũng có thể khuất phục được chủng tộc này chứ?\"<br>Tiểu Bút im lặng một hồi mới nói: “Ta nghĩ là không”.<br>Diệp Huyên: “Vì sao?\"<br>Tiểu Bút: “Bọn họ, bao gồm Thanh Khâu cô nương và những người khác, không đi lên theo cách thường”.<br>Diệp Huyên nhíu mày: “Thế là sao?\"<br>Tiểu Bút: “Nếu bọn họ dùng sức mạnh để tiến lên thì thể nào cũng sẽ dính khí tức của Thái Sơ Thần Thụ, nhưng Diệp Thanh Thanh cô nương lại không hề có, vì vậy bọn họ sẽ phải dùng cách khác để đi vào thế giới Hư Chân”.<br><br>Diệp Huyên: “Các muội ấy liệu có thắng được Thái Sơ Thần Thụ không?\"<br>Tiểu Bút im lặng một hồi mới hỏi lại: “Cậu muốn nghe lời thật lòng không?\"<br>Diệp Huyên gật đầu: “Dĩ nhiên”.<br><br>Tiểu Bút thở dài: “Nếu là một chọi một thì ta thấy các nàng sẽ đánh không lại đâu, nhưng Thanh Khâu cô nương thì có thể thử”.<br><br>Diệp Huyên im lặng.<br><br>Tiểu Bút: “Không tin chứ gì?\"<br><br>Diệp Huyên gật đầu.<br><br>"}