{"title":"Chương 11691: “Ngươi phải suy nghĩ cho kỹ”.","content":"Lý Thiên cười khổ: “Chúng ta đã đạt đến cực hạn ở nơi này, muốn đột phá tiếp tục chỉ còn cách đi đến thế giới cao hơn”.<br>Ông lão bên cạnh cũng gật đầu: “Phải, mục tiêu duy nhất trong đời ta chính là đến được thế giới Hư Chân trong truyền thuyết một phen, bằng không thì quá là đáng tiếc”.<br>Diệp Huyên: “Các người ở bên này là đại lão, qua bên đó coi chừng lại biến thành sâu kiến!\"<br>Lý Thiên cười: “Nhưng cũng có thể trở nên mạnh hơn”.<br>Advertisement <br>Hắn gật đầu: “Cũng phải”.<br>Rồi ngẩng đầu nhìn về chân trời, tự nhủ Vô Biên Chủ hẳn cũng có suy nghĩ này.<br>Ông ta ở nơi này đã xem như vô địch, ban đầu hẳn là rất sung sướng, nhưng cứ kéo dài thì sẽ trở nên vô vị.<br> Advertisement <br>Bởi vì vô địch vốn là cô độc.<br>Bản thân hắn cũng trải qua cảm giác ấy rồi.<br>Mọi tầm mắt đều đổ dồn vào Vô Biên Chủ, nhìn bước chân ông ta càng lúc càng nhanh, càng lúc càng đến gần cánh cửa kia.<br>Lý Thiên buông tiếng thở dài: “Không hổ là người thiên mệnh trước kia, quả thật là yêu nghiệt!\"<br>Diệp Huyên nhìn sang: “Ông cũng biết Vô Biên Chủ?\"<br>Lý Thiên gật đầu: “Phải. Người này năm xưa mạnh cực kỳ, tiếc rằng sau đó...”<br>Ông ta khẽ lắc đầu.<br>Diệp Huyên đang muốn hỏi thì chợt cảm nhận một luồng khí tức vô cùng đáng sợ phát ra từ chân trời.<br>Hẳn ngẩng đầu, thấy Vô Biên Chủ dừng lại cách cánh cửa vài trượng, mà khí tức kia đang phát ra từ sau cửa!<br>Dưới mọi ánh nhìn chăm chú, một bóng hình mờ ảo vọt ra.<br>Diệp Huyên nhìn sang, thấy vẻ hoài nghi tràn ngập trên mặt Lý Thiên và ông lão.<br>Cái bóng nói với Vô Biên Chủ: “Dừng lại được rồi”.<br>Ông ta lạnh lùng nói: “Cho ngươi ba giây để cút khỏi mắt ta”.<br>Cái bóng nắm chặt tay lại.<br>Mà Vô Biên Chủ thì bước tới, tung ra một cú đấm.<br>Ầm!<br> <br>Quyền mang bao trùm chân trời.<br>Uỳnh!<br>Đất trời theo đó mà vặn vẹo.<br>Sắc mặt những người khác đọng lại vẻ nghiêm trọng.<br>Một hồi lâu sau, mọi thứ mới trở lại bình thường. Bọn họ nhìn về chân trời, thấy cái bóng kia không biến mất, Vô Biên Chủ cũng sừng sững tại chỗ.<br>Diệp Huyên nhíu mày. Cái bóng kia ăn được một quyền của Vô Biên Chủ á?<br>Chẳng lẽ truyền thuyết vô địch của ông ta phải chấm dứt tại đây?<br><br>Cho đến nay thì trừ những người đi cùng hắn ra, còn chưa ai có năng lực đánh ngang tay với Vô Biên Chủ!<br><br>Ông ta chỉ điềm tĩnh nhìn cái bóng trước mặt.<br><br>Đối phương mở miệng: “Ngươi phải suy nghĩ cho kỹ”.<br><br>Vô Biên Chủ: “Không nghĩ kỹ đã chẳng đến đây”.<br><br>"}