{"title":"Chương 11700: Oai như cóc!","content":"Tiểu Bút nói: “Tuế Nguyệt Chi Lực đến từ pháp tắc tuế nguyệt, cậu dung hợp được với nó đồng nghĩa với việc sở hữu Tuế Nguyệt Chi Lực vô tận. Bây giờ nếu đấu một chọi một với vị Tín công chúa kia thì nàng ấy hẳn không phải là đối thủ của cậu!\"<br>Diệp Huyên thở dài: “Thế này không phải hack thì là gì?\"<br>Tiểu Bút: “Với ta thì chỉ cần cậu không gọi chi viện tới thì bật hack đã là khiêm tốn lắm rồi”.<br>Diệp Huyên: “...”<br>Advertisement <br><br>Tiểu Bút tiếp tục: “Cậu thử cảm nhận thời không tuế nguyệt xem”.<br>Diệp Huyên gật đầu rồi nhắm mắt làm theo, sau đó trở nên hưng phấn tột độ.<br>Bởi vì hắn và thời không tuế nguyệt đã hòa làm một thể rồi!<br> Advertisement <br>Diệp Huyên sung sướng vô cùng.<br>Tiểu Bút: “Thử gấp nó xem”.<br>Diệp Huyên xoay bàn tay phải một cái, toàn bộ thời không tuế nguyệt vặn vẹo theo, nơi tầm mắt có thể nhìn tới bị gấp lại thành một đường thẳng dài cả mấy chục triệu dặm với tâm điểm là Diệp Huyên.<br>Diệp Huyên nhìn nó mà kích động không thôi.<br>Một kiếm này chém ra, ai có thể chịu nổi?<br>E rằng cả Vô Biên Chủ cũng phải quỳ xuống chứ hả?<br>Vô Biên Chủ: “..”.<br>Diệp Huyên nhìn đường thẳng trong tay, thì thầm: “Thì ra tu luyện lại dễ đến vậy! Trước kia ta thấy khó là do dùng sai cách, phương pháp mới là quan trọng nhất!\"<br>Tiểu Bút ra vẻ muốn nói lại thôi.<br>Diệp Huyên hỏi nó: “Tiểu Bút, ta có thể dùng phương pháp này để gấp thời không Linh Độ được không?\"<br>Tiểu Bút trầm ngâm một hồi mới đáp: “Có thể thử xem”.<br>Diệp Huyên nhíu mày: “Sao vậy? Chẳng lẽ pháp tắc của thời không Linh Độ có gì đặc biệt hơn?\"<br>Tiểu Bút: “Đúng là vậy thật”.<br>Diệp Huyên: “Nghĩa là sao?\"<br> Tiểu Bút: “Nó thông minh hơn, khó dụ hơn”.<br>Diệp Huyên: “...”<br>Tiểu Bút: “Nhưng bây giờ cậu đã có thể đi đến thời không Linh Độ để tu luyện Tuế Nguyệt Chi Lực rồi. Mấy đại lão ở đó đều rất mạnh, cậu có thể học hỏi theo. Tin ta đi, họ dù gì cũng là đại lão cao cấp đến từ nhiều vị diện khác nhau, chắc chắn sẽ giúp ích cho cậu rất nhiều!\"<br>Diệp Huyên chần chừ: “Liệu họ có chịu nể mặt ta không ấy chứ?\"<br>Tiểu Bút: “Cái này thì phải xem miệng lưỡi cậu dẻo đến đâu”.<br>Diệp Huyên: “...”<br><br>Một hồi sau, hắn đứng dậy đi đến thời không Linh Độ.<br><br>Đã có thời không tuế nguyệt trong tay rồi, hắn muốn giao thủ vài chiêu với mấy đại lão ở đó.<br><br>Oai như cóc!<br>Trước khi đi thời không Linh Độ, Diệp Huyên đi tới Đế quốc Cổ!<br><br>Không thể không nói, hiệu suất của Tín công chúa thật sự rất nhanh, thư viện Quan Huyên đã xây dựng xong ở Đế Đô của Đế quốc Cổ, hơn nữa quy mô còn rất lớn, chỉ đại điện đã có hơn một trăm toà!<br><br>"}