{"title":"Chương 432: Kỷ lục của anh đã bị phá rồi","content":"Trong địa lao, bâu không khí ở trong phòng số 13 có chút kiêm nén.<br>Hoa Man ngôi ở trên giường nhíu mày, trông có vẻ rất khẩn trương.<br>Lâm Thanh Diện đối với người của phòng số 13 mà nói gân như là tương đương với một vị chúa cứu thế, trước khi Lâm Thanh Diện xuất hiện, người của phòng số 13 gần như đã sắp luân lạc đến trình độ phải nuốt đồ ăn khang. Chính là bởi vì Lâm Thanh Diện, cho nên hiện tại bọn họ mới có thể được ăn thịt cá.<br>Nhưng mà vị chúa cứu thế này mới ở phòng số 13 có nửa tháng, vậy mà lại đi tham gia thí luyện, chuyện này đối với người của phòng số 13 mà nói cũng không phải là một chuyện đáng để vui mừng.<br>Nếu như Lâm Thanh Diện thành công, có lẽ là bọn họ còn có thể bởi vì vậy mà nhận được lợi ích. Dựa theo quy định, trong căn phòng có người thi luyện thành công thì không cần phải tham gia bất kỳ một cuộc thi đấu võ đài nào trong vòng một năm.<br>Những nếu như Lâm Thanh Diện thất bại thì tình huống mà bọn họ phải đối mặt còn thê thảm hơn là so với trước đó, phòng số 13 được sống tốt hơn trong vòng nửa tháng qua, hiện tại có thể nói chính là cái đinh trong mắt của tất cả mọi người ở trong phòng khác. Một khi không còn Lâm Thanh Diện nữa, những phòng khác chắc chắn sẽ xem người của phòng số 13 như là đối tượng để trút giận, đến lúc đó kết quả của bọn họ chắc chắn sẽ khá là thê thảm.<br>“Mấy tên phế vật của phòng số 13, nghe nói cái tên Lâm Thanh Diện đó đi tham gia thí luyện rồi à? Xem ra cậu ta đã không còn cơ hội để sống sót trở về, bọn mày cứ chuẩn bị sẵn sàng mà nhận lấy quả đấm của bọn tao đi, khoảng thời gian này ông đây nhìn các người đã không vừa mắt lắm rồi, sớm muộn gì cũng sẽ tìm các người để trút giận một trận” Lúc này, ở căn phòng sát vách truyên đến tiếng nói chuyện.<br>Sau khi Hoa Man nghe thấy tiếng la đó thì sắc mặt càng trở nên khó coi hơn, hắn ta biết người đang nói chuyện là lão đại của căn phòng số 12 ở bên cạnh, biệt danh là Chó Điên.<br>“Con mẹ nó chứ, mày cũng chỉ là một con chó điên thôi, sao mày biết được lão đại của bọn tao sẽ không qua thí luyện hả? Chờ đến lúc lão đại của bọn tao qua thí luyện rồi thì đến lúc đó tụi mày sẽ chịu đủ” Hoa Man tức giận trả lời một câu.<br>“Haha đừng có nằm mơ, thí luyện đó khủng bố đến mức nào, chẳng lẽ bọn mày không biết được à? Nhiều năm như vậy rồi, những người tham gia thí luyện có được mấy người còn sống sót trở về. Đúng là thực lực của cái tên Lâm Thanh Diện đó mạnh hơn với bọn tao, nhưng mà cũng chỉ có thế thôi, cậu ta không thể nào qua được thí luyện đó đâu” Chó Điên khinh thường trả lời một câu.<br>Lời này của hắn ta vừa mới thốt ra, mọi người ở trong những căn phòng xung quanh cũng theo đó mà la lên.<br>“Cái đám người ngu ngốc ở phòng số 13 đừng vọng tưởng cái tên Lâm Thanh Diện kia có thể trở về, có lẽ là bây giờ cậu ta đã chết luôn rồi”<br>“Nơi dựa dẫm của bọn mày đã không còn nữa, chờ một lát nữa hãy đợi ông đây xử lý bọn mày đi”<br>“Tức cười chết đi được, bọn mày còn có thể mong chờ cái tên Lâm Thanh Diện kia có thể thí luyện thành công nữa à? Con mẹ nó, chuyện này đúng là chuyện hài mà”<br>Âm thanh châm biếm liên tục vang vọng trong địa lao, người của phòng số 13 nghe thấy mà đều nghiến răng nghiến lợi, hận đến nỗi bây giờ muốn lao ra ngoài đánh một trận với những người kia.<br>Hoa Man cũng nắm chặt nắm đấm, bị những lời giễu cợt của mấy người ở căn phòng khác đốt cháy cơn giận.<br>Trong lúc mà tất cả mọi người đang thỏa thích trào phúng phòng số 13, cửa của địa lao đột nhiên được mở ra, âm thanh dây xích sắt vang lên, sau đó âm thanh trong tất cả các căn phòng lập tức im lặng lại.<br>Dưới sự dẫn dắt của một người đàn ông mặc đồ tây màu đen, Lâm Thanh Diện trở vê trong địa lao. Đi dọc theo hành lang, đang đi về phía phòng số 13.<br>Từng người trong mỗi căn phòng nhìn thấy Lâm Thanh Diện trở lại, hai mắt đều co rút, sau đó trong lòng liên sinh ra sự sợ hãi.<br>Một hồi lâu sau, một âm thanh tràn ngập vẻ không thể tưởng tượng được mới phá vỡ sự yên tĩnh trong địa lao: “Cái… cái tên nhóc này vậy mà còn có thể sống sót trở về, cậu ta đã qua thí luyện rồi à?”<br>Tất cả mọi người đều hít vào một ngụm khí lạnh, khó mà tin tưởng được nhìn Lâm Thanh Diện bước từng bước đi qua.<br>Người ở phòng số 13 không nhìn thấy được tình huống ở trong hành lang, nhưng mà lời nói của đám người kia cũng để cho bọn họ ý thức được rốt cuộc là chuyện này như thế nào.<br>Trên mặt của Hoa Man lộ ra một vẻ kích động, tràn đây chờ mong mà đợi chờ bóng dáng sắp xuất hiện, cơ thể cũng bởi vì quá kích động mà run rẩy rất nhỏ.<br>“Lúc nãy cái tên đó nói gì vậy? Còn sống trở về à? Lâm Thanh Diện đã qua thí luyện rồi hả?” Chó Điên ở trong phòng số 12 có chút nghi ngờ mà nhìn người bên cạnh một chút, mở miệng hỏi một câu.<br>Người bên cạnh của hăn ta lắc đầu, biểu thị mình không nghe rõ.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Chắc chản là tao đã nghe nhầm rồi, sao thằng nhóc này có thể còn sống trở về được chứ, nếu như cậu ta có thế thông qua thí luyện, vậy thì tao sẽ..” Chó Điên vừa định nói chuyện, đúng lúc này Lâm Thanh Diện đi ngang qua cửa phòng số 12, nhìn thấy bóng dáng của Lâm Thanh Diện thì Chó Điên lập tức nuốt lời nói của mình vào, hai mắt gân như trợn muốn lòi ra ngoài.<br>Lâm Thanh Diện xoay đầu nhìn Chó Điên một cái, Chó Điên bị dọa đến toàn thân run lên, làm sao hẳn ta ngờ được, Lâm Thanh Diện thật sự có thể thông qua thí luyện, còn sống trở về.<br>“Cái này sao có thể được chứ, cậu ta thật sự thành công à?” Chó Điên lẩm bẩm nói một câu.<br>Sau khi người đàn ông mặc bộ đồ tây màu đen đưa Lâm Thanh Diện vào phòng số 13 thì liền rời khỏi nơi này.<br>Hoa Man cùng với những người ở trong phòng số 13 tràn đây vẻ kích động mà nhìn Lâm Thanh Diện, một hồi lâu sau, Hoa Man mới mở miệng hỏi một câu: “Lão đại, anh đã thông qua thí luyện kia rôi hả?”<br>Lâm Thanh Diện nhẹ nhàng gật đầu, cũng không biểu hiện quá mức kích động, dù sao thì chuyện này đối với anh mà nói căn bản cũng không có gì khó khăn.<br>Đám người ở trong phòng số 13 đều reo hò, toàn bộ địa lao đều được bao trùm bởi tiếng hoan hô.<br>“Cũng chỉ là một cuộc thí luyện nhỏ mà thôi, không cần phải kích động như vậy đâu” Lâm Thanh Diện nói một câu, sau đó trở vê giường của mình.<br>Cơ thịt ở trên mặt của Hoa Man co giật hai lần, một cuộc thí nghiệm cực kỳ kinh khủng, có xác suất thành công không đến một pầan mười, vậy mà được nói ra từ trong miệng của Lâm Thanh Diện lại giống như là một trò chơi, quả thật quá biến thái.<br>Trong một quán bar của Quan Lĩnh.<br>Ánh đèn ở bên trong sặc sỡ, người đến uống rượu không nhiều, nguyên nhân chính là bởi vì người ở trong Quan Lĩnh vốn dĩ không nhiều.<br>Bình thường thì những người đến đây uõng rượu, ngoại trừ các tập đoàn hàng đầu đến đây đi nghỉ dưỡng hoặc là người trong gia tộc, còn lại thì dĩ nhiên chính là nhân viên làm việc của Quan Lĩnh, và những người có tên trong “bảng chiến thân” đã nhận được tự do trong Quan Lĩnh.<br>Lúc này, trên sàn nhảy ở trong giữa quán bar có vài cô gái xinh đẹp đang uốn éo vòng eo, trên mặt đất vương vãi quân áo. Theo các động tác nhảy múa, dường như quần áo ở trên người của bọn họ càng lúc càng trơn, không có cách nào tiếp tục dính lại trên thân thể nóng bỏng của bọn họ…<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Tại một cái ghế dài trong quán bar, có mấy người đang ngôi quanh lại với nhau, táo bạo nhâm nhi rượu ở trong tay của mình.<br>Toàn bộ những người này đều có tên trên bảng chiến thần, mà người hấp dẫn sự chú ý ở trong đó nhất chính là người thông qua thí luyện trong vòng tám phút mười bảy giây, sau đó khiêu chiến thành công cao thủ của bảng chiến thần, bây giờ đã trở thành vị cao thủ được xếp thứ mười lăm của bảng chiến thần, biệt danh là La Liệt của súng thép.<br>Những người còn lại thì xếp hàng thứ hai mươi và ba mươi, bình thường mối quan hệ của bọn họ với La Liệt khá tốt, cho nên thường xuyên uống rượu cùng với nhau.<br>Bởi vì La Liệt ra ngoài từ trong sự chết chóc của địa lao, không chỉ thông qua thí luyện, còn dựa vào thực lực của mình mà đạt được thứ mười lăm trong bảng chiến thần, cho nên có rất nhiều người cực kỳ hội phục anh ta.<br>Chuyện đắc ý nhất của La Liệt đó chính là kỷ lục thời gian thí luyện của anh ta là tám phút mười bảy giây, đến nay cũng không ai có thể phá được.<br>Bình thường con người của La Liệt thích nghe nhất đó chính là được người khác khen ngợi kỷ luật đó của anh ta, cho nên mỗi lần uống rượu, những người bạn này của anh ta cũng sẽ nhắc đến vài câu, dỗ dành La Liệt vui vẻ.<br>“Anh La, bây giờ ở trong Quan Lĩnh, anh cũng coi như là người có mặt mũi, có thể đứng ở vị trí trước hai mươi trong bảng chiến thần, đó chính là một chuyện không đơn giản. Nhất là năm đó anh La đã lập nên kỷ lục của thí luyện, em nghe nói là đến bây giờ cũng không có người nào phá vỡ được”<br>“Đúng vậy đó, kỷ lục này của anh La đã được giữ vững rất nhiều năm rồi, thí luyện ở Quan Lĩnh cũng không hề đơn giản như vậy, có thể làm được ra trình độ giống như anh La, đó là chuyện càng ít hơn nữa”<br>“Đây chính là biểu tượng cho sức mạnh của anh La, mặc dù tôi không phải bước ra từ trong địa lao, nhưng nếu như để cho tôi tham gia vào thí luyện này, tuyệt đối sẽ không thể nào làm được đến trình độ như anh La”<br>La Liệt nghe những lời khen ngợi ở xung quanh, trên mặt lộ ra một nụ cười đắc ý, sau đó cụng ly với đám người, uống xong thì lại mở miệng nói: “Đây đều là chuyện nhỏ thôi, thật ra thì cái thí luyện đó cũng không khó như vậy đâu. Các cậu cứ đi thử thì biết, không chừng ai cũng có thể phá hủy được kỷ lục của tôi”<br>Tất cả mọi người đều biết đây chẳng qua là lời nói đùa của La Liệt, cũng không có người nào coi là thật.<br>Đúng lúc này, tất cả mọi người đều đồng loạt nhận được một thông tin trên điện thoại.<br>Điện thoại di động của bọn họ là do Quan Lĩnh đặc biệt cung cấp, mặc dù bọn họ tự do trong Quan Lĩnh, nhưng mà một khi Quan Lĩnh có chuyện gì thì bọn họ vẫn phải nghe theo điều khiển như cũ, cho nên điện thoại di động này là công cụ dùng để liên lạc với bọn họ, chỉ có thể được sử dụng ở trong Quan Lĩnh, không có cách nào truyền tin tức cho người ở bên ngoài.<br>Mấy người bọn họ đều có chút kỳ quái, không biết là lúc này sẽ có tin tức như thế nào, vậy mà lại đồng thời gửi cho nhiều người như thế.<br>Có một người trong đó lấy điện thoại di động ra nhìn thoáng qua, sau khi nhìn thấy nội dung ở bên trong thì hai mắt lập tức trừng lớn, sau đó quay đầu nhìn La Liệt một chút.<br>“Sao vậy, nhìn bộ dạng của cậu giống như là rất khiếp sợ?” Người ở bên cạnh cũng lấy điện thoại ra nhìn thoáng qua, sau đó cũng lộ ra biểu cảm y hệt như người mới vừa nãy.<br>La Liệt nhìn thấy bọn họ đều như vậy thì cũng nói một câu: “Xảy ra chuyện gì thế? Nói thử xem, tôi không xem điện thoại được”<br>Nói xong, hắn ta lại bưng ly rượu trước mặt mình lên, dự định uống một ngụm.<br>“Anh La, kỷ lục đó của anh đã bị người khác phá hủy rôi” Do dự một chút, người kia vẫn nói câu đó ra.<br>Tay đang đưa lên của La Liệt dừng lại giữa không trung, ánh mắt của anh ta rơi ở trên người của người vừa mới nói chuyện, lông tơ ở trên người của người đó đều muốn dựng đứng cả lên.<br>Vài giây sau, La Liệt lại biểu hiện giống như là mình không quan tâm, tiếp tục giơ tay lên nhấp một ngụm rượu, giả bộ là chẳng hề để ý mà nói:<br>“Không phải chỉ là phá vỡ thôi sao, nhìn bộ dạng sửng sốt đó của các cậu đi, không phải lúc nãy tôi đã nói thí luyện này chỉ là chuyện nhỏ thôi à, bị người ta phá kỷ lục cũng là rất bình thường”<br>Mặc dù là ngoài miệng nói như vậy, nhưng mà trong lòng của La Liệt đã bắt đầu chửi thề. Vốn liếng để hẳn ta khoe khoang lâu như vậy, không ngờ đến lại bị người khác giật lấy, còn trong tình trạng lúc nãy vừa giả vờ khiêm tốn, cái này khiến cho trong lòng của hắn ta quả thật rất khó chịu.<br>“Người đã phá kỷ lục của tôi dùng bao nhiêu thời gian vậy? Nếu như tôi không đoán sai, chắc cũng trong khoảng thời gian gần tám phút nhỉ. Thông qua thí luyện đó trong vòng tám phút đã là cực hạn lãm rồi, cho dù có phá được kỷ luật thì cũng chắc không cao hơn bao nhiêu” La Liệt giả bộ tùy ý an ủi mình một chút.<br>“Khụ khụ, người kia hãng giọng sau đó lại nhẹ giọng mở miệng nói người đã phá kỷ lục dùng 4 phút 20 giây thông qua thí luyện”<br>La Liệt vốn dĩ còn đang cố gắng giả bộ bình tĩnh, trực tiếp đập ly rượu ở trên tay của mình lên trên mặt bàn, sau đó đứng lên nói: “Bốn phút hai mươi giây? Con mẹ nó sao chuyện này có thể được chứ!”"}