{"title":"Chương 459: Quỳ xuống","content":"Nương theo tiếng Lý Phù Đồ vang vọng khắp Diễn Võ Quán, lúc này cuộc thi Đăng Thiên Thê của Lâm Thanh Diện mới coi như kết thúc thành công.<br>Khán giả im lặng trong ba giây và sau đó là những tràng pháo tay nông nhiệt vang lên.<br>Lương Cung Nhạn Sương hưng phần nhìn Lâm Thanh Diện, hoàn toàn không che giấu được nụ cười trên mặt, suýt chút nữa cô ta đã hét lên với Lâm Thanh Diện ở phía dưới: “Anh là người đàn ông mà Lương Cung Nhạn Sương tôi vừa ý nhất!”<br>Thượng Quan Môn ủ rũ lùi lại phía sau, mềm oặt ngồi xuống sô pha, trên mặt lộ ra cảm xúc khó tả.<br>Anh ta không thể giết Lâm Thanh Diện bằng cách này, anh ta thực sự không thể nghĩ ra cách nào khác để giải quyết Lâm Thanh Diện nữa.<br>Lý Hắc Thán huýt sáo với Lâm Thanh Diện. Lúc này Lâm Thanh Diện chính là thân tượng của anh ta, cho dù để anh ta làm tiểu đệ suốt đời cho Lâm Thanh Diện, anh ta cũng cam lòng.<br>Lâm Thanh Diện nhìn thử thách Đăng Thiên Thê đã kết thúc, trong lòng cũng thở ra nhẹ nhõm. Lúc này trong người anh dâng lên cảm giác kiệt quệ không thể cưỡng lại được cùng với vui sướng vì rốt cuộc cũng đã dùng hết toàn bộ sức lực trong cơ thể.<br>Anh đi về phía trước hai bước, định đi xuống sàn đấu nhưng vừa sải bước thì đầu anh bắt đầu quay cuồng, rồi sau đó ngã xuống đất.<br>Lý Hắc Thán ở dưới sàn đấu thấy thế liền nhảy lên, kiểm tra tình trạng hiện tại cho Lâm Thanh Diện, phát hiện anh chỉ là mệt mỏi quá độ mà ngất đi thôi, cũng không có gì đáng ngại, lúc này anh ta mới thở phào nhẹ nhõm.<br>Lương Cung Nhạn Sương nhìn thấy Lâm Thanh Diện té xỉu, trong lòng cũng nhói lên. Cô vô thức muốn vọt tới xem tình trạng của Lâm Thanh Diện, nhưng lúc này ở nơi đây có quá nhiều người cho nên cô ta phải nhịn lại.<br>Lúc Lâm Trung Thiên nhìn thấy Lâm Thanh Diện ngã xuống trong lòng cũng hồi hộp, có điều sau khi xác định anh không có chuyện gì thì cũng bớt lo, chỉ là ra lệnh cho người bên cạnh đi tìm bác sĩ đến khám cho Lâm Thanh Diện.<br>Không bao lâu liền có người đi tới, mang theo Lâm Thanh Diện đã ngất đi, rời khỏi Diễn Võ Quán, trở về biệt thự nghỉ ngơi.<br>Theo cuộc thi Đăng Thiên Thê kết thúc, sau một hồi náo nhiệt ngắn ngủi, hầu hết những người trong Diễn Võ Quán cũng lần lượt rời khỏi đây.<br>Vân Lão đứng dậy từ bên cạnh Lâm Trung Thiên mỉm cười nói với Lâm Trung Thiên: “Hôm nay có thế nhìn thấy thực lực của con trai ông, đúng là khiến người khác kinh ngạc vui mừng. Ông có thời gian thì dẫn cậu ấy đến chỗ tôi uống trà”<br>Lâm Trung Thiên vội vàng đứng dậy, cúi người với Vân Lão, sau đó mỉm cười nói: “Nhất định”<br>Lâm Trung Thiên là ông chủ của Quan Lĩnh, cho nên ông biết rõ Vân Lão là nhân vật cấp bậc gì. Người có thể được ông ấy mời đi uống trà, không có ai là không nổi tiếng thế giới.<br>Một câu thuận miệng của ông ãy lại có giá trị cực cao.<br>Vân Lão cũng không ở lại đây nữa, xoay người đi ra ngoài. Lâm Trung Thiên đi theo tiễn, sau đó rất nhanh lại trở vào Diễn Võ Quán.<br>Hôm nay Lâm Thanh Diện khiêu chiến thành công cuộc thi Đăng Thiên Thê coi như đã hoàn thành nhiệm vụ của mình. Còn Lâm Trung Thiên lại cần Lâm Thanh Diện dọn sạch một số phiền phức, để những người không biết tốt xấu kia hiểu rằng con trai ông không phải là người ai cũng có thể bắt nạt.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lúc này Thượng Quan Khuyết đã đợi sẵn bên cạnh chỗ ngồi của Lâm Trung Thiên. Bởi vì hầu hết mọi người đã rời khỏi đây, nơi này chỉ còn lại người của Lâm Trung Thiên và một vài người do Thượng Quan Khuyết dẫn đến.<br>Thượng Quan Khuyết thấp thỏm lo lắng đứng ở chỗ này, trong lòng thầm nghĩ làm thế nào mới tạo được môi quan hệ tốt với ông chủ Quan Lĩnh này.<br>Lúc nãy ông ta cũng chú ý tới Vân Lão ngôi bên cạnh Lâm Trung Thiên. Tuy ông ta không biết ông ấy là ai nhưng người nọ lại cho ông ta cảm giác khó lường, thoạt nhìn không phải người bình thường. Điều này càng khiến cho Thượng Quan Khuyết cảm thấy ông chủ Quan Lĩnh này càng không thể chọc.<br>Lâm Trung Thiên ngồi trở lại xuống sô pha, nhìn Thượng Quan Khuyết trong mắt tràn đầy lạnh lùng.<br>“Ông chủ Đồ, lần này tôi đến Quan Lĩnh, đặc biệt có mang ít quà đến cho ông..” Thượng Quan Khuyết cười nói, định lấy quà làm đầu câu chuyện.<br>Lâm Trung Thiên hừ lạnh một tiếng, nói: ‘Không cần nói nữa, tôi không hiếm lạ mấy món quà của ông”<br>Thượng Quan Khuyết nghệt mặt ra, không biết ông chủ Quan Lĩnh này xảy ra chuyện gì mà vừa nói chuyện đã mạnh miệng như vậy, dường như hoàn toàn không nế mặt ông ta chút nào.<br>Theo lý mà nói, cuộc thi Đăng Thiên Thê lần này là do ông ta bỏ tiên ra làm, hơn nữa, cuộc thi còn xuất hiện cao thủ như Lâm Thanh Diện thì lẽ ra ông chủ Quan Lĩnh sẽ vui mừng vì chuyện này mới đúng. Nhưng bây giờ xem ra, dường như ông ãy rất khó chịu vì chuyện này.<br>“Ông chủ Đồ, anh có ý gì?” Thượng Quan Khuyết dè dặt hỏi.<br>“Tôi có ý gì chốc nữa anh sẽ biết. Bây giờ mau gọi con trai anh đến đây. Món nợ ngày hôm nay tôi phải tính rõ ràng với nó.’ Lâm Trung Thiên mở miệng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vẻ mặt Thượng Quan Khuyết đột nhiên thay đối, ông ta không ngờ Lâm Trung Thiên cố ý đợi ở đây là vì muốn tìm con trai ông ta tính số hại ông ta lúc nãy còn tưởng Lâm Trung Thiên bởi vì ông ta đến đây kết giao nên cố ý ở lại nhưng bây giờ xem ra không phải vậy.<br>“Ông chủ Đồ, nếu con trai tôi có chỗ nào chọc giận đến ông thì ông có thể nói với tôi, tôi sẽ về nhà dạy dỗ nó lại” Thượng Quan Khuyết mở miệng.<br>Lâm Trung Thiên trừng mắt nhìn ông ta, sát ý trên người lập tức bộc phát ra, Thượng Quan Khuyết nhìn thấy ánh mắt đó của Lâm Trung Thiên, ông ta sợ tới mức suýt chút nữa đã quỳ xuống đất.<br>Khí thế của người đàn ông này thực sự quá mạnh, cho dù ông ta cũng là người ngồi ở vị trí cao nhưng vẫn không cách nào chống lại được ánh mắt này của Lâm Trung Thiên.<br>“Anh không hiếu những gì tôi vừa nói sao?”<br>Thượng Quan Khuyết toát mồ hôi lạnh, ông ta biết bây giờ bản thân đang ở trong Quan Lĩnh, hoàn toàn không có tư cách hò hét với Lâm Trung Thiên, cho nên cuối cùng ông ta cũng không nói nữa mà là lấy điện thoại ra gọi điện thoại cho con trai ông ta.<br>Một lúc sau, Thượng Quan Môn đi xuống từ tầng ba đến chỗ của Lâm Trung Thiên và những người khác.<br>Đi xuống chung với Thượng Quan Môn còn có Lương Cung Nhạn Sương.<br>Lương Cung Nhạn Sương cảm nhận được khí tức của Lâm Trung Thiên, cũng hơi ngạc nhiên nhưng cô ta đã sớm hiểu chuyện gì đang xảy ra.<br>Sau khi đã biết Lâm Thanh Diện là đứa con trai mà ông chủ Quan Lĩnh vẫn luôn lấy làm kiêu ngạo kia, Lương Cung Nhạn Sương liền đoán được Lâm Trung Thiên chắc chắn sẽ không buông tha cho Thượng Quan Môn.<br>Cô ta quay đầu nhìn Thượng Quan Môn với ánh mắt thông cảm.<br>Ngược lại Thượng Quan Môn hoàn toàn không biết chuyện gì. Anh ta không biết tại sao ba anh ta lại gọi anh ta xuống, Lúc này, anh ta vẫn còn đang chìm đảm trong cơn tức giận vì việc Lâm Thanh Diện thách thức thành công trong cuộc thi Đăng Thiên Thê. Anh ta cảm thấy mình phải nghĩ cách khác để loại bỏ Lâm Thanh Diện ra khỏi thế giới này.<br>Vừa rồi anh ta nghĩ ra cách hạ độc Lâm Thanh Diện, lúc này Lâm Thanh Diện đã bất tỉnh, anh ta có thể nhờ vệ sĩ của mình đến xem rồi hạ độc Lâm Thanh Diện. Chỉ cân không có ai ngăn cản, Lâm Thanh Diện chắc chăn sẽ mất mạng.<br>Nhưng anh ta chưa thực hiện được kế hoạch thì đã bị gọi đến đây. Vì vậy anh ta chỉ có thể đợi đến khi mọi chuyện ở đây kết thúc thì mới lại nghĩ cách khác ra tay với Lâm Thanh Diện.<br>“Ba, ba tìm con có chuyện gì vậy?” Thượng Quan Môn nhìn Thượng Quan Khuyết, hoàn toàn không để ý tới Lâm Trung Thiên bên cạnh. Trong mắt anh ta, ông chủ Quan Lĩnh chẳng là gì cả, không cần phải khách sáo.<br>Thượng Quan Khuyết trừng mắt nhìn Thượng Quan Môn, lạnh lùng nói: “Là chú Đồ của con tìm con, con tự hỏi ông ấy đi”<br>Thượng Quan Môn khó hiểu, quay đầu nhìn Lâm Trung Thiên, vẫn lễ phép hỏi: “Chú Đồ, chú tìm tôi có chuyện gì không?”<br>Lâm Trung Thiên ngẩng đầu nhìn Thượng Quan Môn, sau đó một giọng nói lạnh lùng tràn ngập sát khí phát ra từ cổ họng.<br>“Quỳ xuống!”"}