{"title":"Chương 460: Hôm nay con trai ông phải chết","content":"Sau khi Thượng Quan Môn nghe được giọng nói Lâm Trung Thiên thì hai chân run lên suyt chút nữa đã quỳ luôn xuống đất.<br>Sau khi chống lại nỗi sợ hãi trong lòng, Thượng Quan Môn nhìn chằm chằm Lâm Trung Thiên, vẻ mặt hơi khó coi, hỏi: “Chú Đồ, ý của chú là gì?”<br>“Tôi bảo cậu quỳ xuống” Lâm Trung Thiên lại nói.<br>Thượng Quan Môn lập tức hừ một tiếng, mở miệng nói: “Ông bảo tôi quỳ thì tôi phải quỳ sao? Huống chí ba tôi vẫn còn ở đây, ông cũng quá xem thường nhà họ Thượng quan chúng tôi rồi đấy!”<br>Lương Cung Nhạn Sương ở bên cạnh nghe nói thế, lập tức lấm bẩm: “Quả thật người ta rất xem thường nhà họ Thượng Quan của các người”<br>Lâm Trung Thiên thấy Thượng Quan Môn như vậy, quay đầu nhìn người bên cạnh, người kia lập tức xông tới đạp lên đâu gối Thượng Quan Môn, khiến anh không đứng vững, quy xuống đất.<br>Thượng Quan Môn cả người đau đớn, muốn bò dậy nhưng lại phát hiện hai chân anh ta không cách nào khống chế được, dù có cố găng thế nào cũng không đứng dậy được.<br>Thượng Quan Khuyết thấy cảnh này, sắc mặt liên thay đổi, không ngờ Lâm Trung Thiên lại thẳng thừng như vậy, ông ta thật sự đánh cho con trai của mình quỳ xuống đất.<br>“Ông chủ Đồ, có chuyện gì ông không thể từ từ nói được sao? Tại sao lại bắt con trai tôi quỳ xuống chứ? Lẽ nào, cậu chủ của nhà họ Thượng Quan chúng tôi lại có thể để cho ông tùy tiện nhục nhã như vậy sao?” Thượng Quan Khuyết tức giận mở miệng.<br>Mặc dù ông ta biết rõ sự khủng bố của Quan Lĩnh nhưng tốt xấu gì nhà họ Thượng Quan cũng là một gia tộc đẳng cấp thế giới, thân thế và địa vị của ông ta cũng không thể xem thường. Lần này ông ta đến đây bợ đỡ Lâm Trung Thiên cũng chỉ là không muốn trở thành kẻ địch với ông ta mà thôi. Thế mà Lâm Trung Thiên lại nhục nhã con trai ông ta như vậy, đương nhiên ông ta không thể nhịn nữa rồi.<br>“Ha ha, tôi không giết cậu ta luôn, đã là nể mặt ông rồi. Nếu không thì với những chuyện mà các người đã làm tôi đã sớm đưa các người đi gặp Diêm Vương từ lâu rồi” Lâm Trung Thiên bĩu môi nói.<br>Thượng Quan Khuyết sắc mặt tái xanh, cõ nén lửa giận trong lòng, mở miệng hỏi: “Vậy thì mời ông hãy nói cho tôi biết, con trai tôi đã làm gì mà khiến ông phải giận dữ như vậy?”<br>Lâm Trung Thiên không lên tiếng, một người bên cạnh ông ta tiến lên một bước, kế ra những chuyện mà Thượng Quan Môn đã làm đối với Lâm Thanh Diện.<br>“Lâm Thanh Diện kia chẳng qua chỉ là một con chó do các người nuôi mà thôi. Tôi làm những chuyện đó với anh ta thì thế nào? Không phải Quan Lĩnh của các người đã nói chỉ cần bỏ tiền ra là có thế làm được bất cứ chuyện gì sao? Tôi đã đưa các người tiền mà còn bị nhục nhã thế này à? Ông cho rằng nhà họ Thượng Quan tôi dễ bắt nạt vậy sao?” Thượng Quan Môn nghiến răng nghiến lợi nói.<br>Khi người đàn ông bên cạnh Lâm Trung Thiên nghe những lời này của Thượng Quan Môn, anh ta lập tức bước đến và quãng cho anh ta một cái tát thật mạnh.<br><div id=\"M871666ScriptRootC1511829\"></div>  Thượng Quan Môn che mặt mình, ánh mắt tóe lửa nhìn Lâm Trung Thiên.<br>Thượng Quan Khuyết cũng không nhịn nổi nữa, gần giọng nói: ‘Ông chủ Đồ, ông đừng hiếp người quá đáng! Nó là cậu chủ của nhà họ Thượng Quan chúng tôi đây!”<br>“Lâm Thanh Diện, là con trai của tôi” Lâm Trung Thiên nhàn nhạt mở miệng.<br>Thượng Quan Khuyết và Thượng Quan Môn nghe nói vậy thì đều sững sờ. Sắc mặt Thượng Quan Khuyết lập tức thay đổi, lúc này ông ta đã hiếu rõ tại sao Lâm Trung Thiên làm khó con trai ông ta. Thì ra người mà Thượng Quan Môn trêu chọc lại chính là con trai của ông chủ Quan Lĩnh này.<br>Lập tức trong lòng ông ta dâng lên cảm giác sợ hãi. Nếu nói vậy, Thượng Quan Môn bỏ tiền tổ chức cuộc thi Đăng Thiên Thê gần như đồng nghĩa với việc bỏ tiền ra mua Quan Lĩnh lấy mạng của con trai ông chủ. Dù sao trước lúc đó, ai cũng không nghĩ rằng Lâm Thanh Diện sẽ thành công trong cuộc thi Đăng Thiên Thê.<br>Chẳng trách ông chủ của Quan Lĩnh lại đối xử với con trai mình như vậy, nếu đổi lại là Thượng Quan Khuyết thì e rằng ông ta cũng sẽ làm như vậy.<br>Thượng Quan Khuyết lập tức sốt ruột. Ông ta biết Quan Lĩnh khó đối phó, nếu thật sự phải đối chọi với Quan Lĩnh thì chắc chắn nhà họ Thượng Quan sẽ chịu thiệt. Ông ta phải nghĩ mọi cách để bù đắp sai lầm của con trai mình.<br>Sau khi Thượng Quan Môn nghe được Lâm Thanh Diện chính là con trai của ông chủ Quan Lĩnh thì trong lòng anh ta cũng cực kỳ kinh ngạc. Anh ta không ngờ Lâm Thanh Diện lại có một thân phận như vậy.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Tuy nhiên, trong mắt anh ta Quan Lĩnh vẫn không mạnh bằng nhà họ Thượng Quan, cho dù Lâm Thanh Diện là con trai của ông chủ Quan Lĩnh thì bọn họ cũng không có tư cách đối xử với anh ta như vậy.<br>“Cho dù Lâm Thanh Diện là con trai của ông, nhưng anh ta lại không biết tốt xấu, tôi thay ông dạy dỗ anh ta, ông phải nên cảm ơn tôi mới đúng!” Thượng Quan Môn quát Lâm Trung Thiên.<br>Trong lòng Thượng Quan Khuyết nảy lên một cái, vội vàng quay đầu lại hét lên với Thượng Quan Môn: “Con câm miệng lại cho ba! Con muốn chết sao?”<br>Thượng Quan Môn không hiểu nhìn Thượng Quan Khuyết sau đó mở miệng nói: “Ba, tại sao ba lại tỏ ra sợ sệt trước mặt ông ta như vậy chứ? Quan Lĩnh này chẳng qua chỉ là một khu nghỉ dưỡng khá cao cấp mà thôi. Ông chủ của bọn họ thì có gì đáng sợ? Con dạy dỗ con trai của ông ấy một chút thì có làm sao? Nhà họ Thượng Quan của chúng ta không đến nổi phải sợ một Quan Lĩnh nhỏ bé này chứ?”<br>“Hay cho câu nói một Quan Lĩnh nhỏ bé này. Xem ra, nhận thức của bên ngoài đối với Quan Lĩnh cũng chỉ đừng lại ở trình độ của cậu. Nếu đã như vậy, tôi sẽ lấy nhà họ Thượng Quan các người ra làm ví dụ, để những người ở bên ngoài kia biết được, rốt cuộc Quan Lĩnh tôi có đơn giản như trong tưởng tượng của các người không?”<br>Lâm Trung Thiên giơ tay ra vỗ bàn, hai người bên cạnh lập tức đi tới, bắt đầu tát liên tục vào mặt Thượng Quan Môn.<br>Thượng Quan Khuyết cuống lên vội vàng nói với Lâm Trung Thiên: “Ông chủ Đồ, việc này quả thật là lỗi của con trai tôi nhưng nó cũng không cố ý.<br>Xin ông chủ Đồ nương tay”<br>“Không phải cố ý? Nếu không phải thực lực của con trai tôi mạnh thì e rằng con trai tôi đã chết trên sàn đấu rồi. Một câu không cố ý của ông liền muốn bỏ qua sao? Hôm nay con trai của ông phải chết!” Từ Lâm Trung Thiên toát ra sát ý ngập trời.<br>“Ba à, đã đến lúc này rồi mà ba còn phải khách sáo với đám chó Quan Lĩnh này nữa sao? Nhà họ Thượng Quan chúng ta không sợ bọn họ đâu!”<br>Thượng Quan Môn đã bị đánh sưng thành đầu heo, nói với vẻ mặt đây oan ức.<br>Thượng Quan Khuyết nhìn thấy bộ dáng này của con trai mình, thực sự nổi khùng. Ông ta nghiến răng, nhìn Lâm Trung Thiên nói: “Đồ Thiên Tuyệt, ông đừng làm quá đáng, nhà họ Thượng Quan của chúng tôi không dễ bị bắt nạt như các người nghĩ đâu. Nếu ông vân khăng khăng muốn ra tay với con trai tôi, vậy tôi cũng sẽ không khách sáo với ông nữa.<br>“Ông lãy suy nghĩ cho kỹ, nếu nhà họ Thượng Quan tôi dốc hết sức đối phó với Quan Lĩnh của ông, cho dù đánh không lại ông nhưng cũng khiến căn cơ của ông bị tổn thương nặng. Ông xác định muốn làm kẻ thù với nhà họ Thượng Quan chúng tôi sao?” Lân Trung Thiên mỉm cười với Thượng Quan Khuyết, sau đó nói: “Làm kẻ thù với nhà họ Tượng Quan? Ông cũng cả nghĩ quá rồi. Các người còn chưa có tư cách này đâu, hơn nữa…ông xác định bây giờ bên ngoài còn có gia tộc gọi là Thượng Quan sao?” Thượng Quan Khuyết trong lòng cả kinh, cảm thấy Lâm Trung Thiên chỉ là đang phô trương thanh thế, lạnh lùng nói: “Đừng cố làm ra vẻ ta đây, một gia tộc to lớn như nhà họ Thượng Quan tôi, sao có thể nói mất là mất được chứ? Ông cũng quá đề cao sức mạnh Quan Lĩnh các người rồi đó!”<br>“Thật không?” Lâm Trung Thiên hỏi ngược lại, trong ánh mắt tràn đầy trêu tức.<br>Đúng lúc này, điện thoại của Thượng Quan Khuyết vang lên, ông ta lấy di động ra nhìn thì thấy quản gia đang gọi tới.<br>Ông ta vừa mới nhận cuộc gọi thì đầu bên kia đã truyền tới giọng nói tan nát cõi lòng: “Ông cụ, nhà họ Thượng Quan…tiêu rồi!”"}