{"title":"Chương 461: Nhà họ thượng quan bị diệt","content":"Sắc mặt Thượng Quan Khuyết đột ngột thay đổi, sau khi liếc nhìn Lâm Trung Thiên, ông ta nhanh chóng hỏi: “Ông đang nói hươu nói vượn gì đó. Nhà họ Thượng Quan chúng ta là một gia tộc hàng đầu thế giới, sao có thể nói xong là xong chứ?”<br>“Ông cụ, toàn bộ tài sản của nhà họ Thượng Quan đã bị đóng băng rồi. Mấy gia tộc và tập đoàn tài chính hợp tác với chúng ta, hôm nay đều đề nghị chấm dứt hợp đồng với chúng ta. Ngân hàng thế giới cũng không cho chúng ta vay, nguôn vốn của gia tộc đã hoàn toàn bị cắt đứt rồi. Bây giờ tất cả người trong gia tộc đều đang dọn dẹp đồ đạc chuẩn bị chạy trốn đây!” Giọng nói thê lương của quản gia tiếp tục vang lên.<br>Cơ thể Thượng Quan Khuyết lảo đảo lùi về sau, trên mặt hiện dần dần lộ ra vẻ tuyệt vọng.<br>Thượng Quan Môn thấy phản ứng của ba mình như vậy, trong lòng cũng dâng lên một tia lo lắng, vội hỏi: “Ba à, đã xảy ra chuyện gì rồi?”<br>Thượng Quan Khuyết quay đầu nhìn về phía Thượng Quan Môn, vẻ mặt cũng bắt đầu trở nên vặn vẹo.<br>Ông ta đập luôn chiếc điện thoại đang cầm trên tay lên mặt Thượng Quan Môn, sau đó còn đạp anh ta một cái, lại túm cổ anh ta, tát thêm mấy cái thật mạnh lên mặt Thượng Quan Môn.<br>“Đứa con hoang đáng chết nhà mày, cơ nghiệp khổng lồ của nhà họ Thượng Quan tao cứ bị hủy trên tay mày như thế đó! Mày là tội nhân thiên cổ của nhà họ Thượng Quan tao!”<br>Thượng Quan Môn nghe Thượng Quan Khuyết nói như vậy, cơ thể anh ta không nhịn được run lên, mở miệng hỏi: “Ba, ba… Ba nói là nhà họ Thượng Quan chúng ta tiêu rồi?”<br>“Tất cả đều do tên cầm thú là mày gây ra. Nếu không thì nhà họ Thượng Quan sao có thể lưu lạc đến bước đường này chứ? Mày có chết cũng không hết tội!” Thượng Quan Khuyết tức giận đến sắc mặt trắng bệch, hai mắt đỏ ngâu, lông ngực phập phông. Sau đó ông ta lại giơ tay tát Thượng Quan Môn một bạt tai nữa thì nhắm mắt lại, ngã thẳng về phía sau.<br>Ông ta co giật hai cái, sau đó thì không còn nhúc nhích gì nữa.<br>Một trong những thuộc hạ của Lâm Trung Thiên đi tới và kiểm tra tình hình của Thượng Quan Khuyết, sau đó anh ta ngẩng đầu lên nói: “Ông chủ, ông ta đã … tắt thở rồi”<br>Thượng Quan Khuyết lại bị con trai của mình chọc đến chết tươi.<br>Vẻ mặt Lâm Trung Thiên không hề thay đổi, cái chết của Thượng Quan Khuyết đối với ông chẳng là gì cả.<br>Thượng Quan Môn nghi ngờ nhìn cảnh tượng này. Anh ta bò về phía Thượng Quan Khuyết, phát hiện Thượng Quan Khuyết thật sự đã chết rôi, hơn nữa hai mắt còn trợn tròn, rõ ràng đúng là kiểu chết không nhắm mắt.<br>“Chuyện này… Sao có thể có chuyện này. Không nên, không nên như vậy đâu.” Thượng Quan Môn quay đầu nhìn Lâm Trung Thiên: “Không phải Quan Lĩnh của các người chỉ là một khu nghỉ dưỡng cao cấp thôi sao? Tại sao lại lợi hại như vậy? Nhà họ Thượng Quan tôi sao có thể cứ như vậy xong đời được chứ?”<br>“Nếu tôi suy nghĩ giống cậu có lẽ Quan Lĩnh đúng là mãi mãi chỉ giống như trong tưởng tượng của cậu, chỉ là một khu nghỉ dưỡng cao cấp mà thôi” Lâm Trung Thiên từ tốn nói.<br>“Dẫn cậu ta xuống giải quyết luôn đi. Bắt hết những người đi theo hai cha con bọn họ đến đây nhốt vào nhà tù dưới lòng đất. Chuyện hôm nay không được truyên ra ngoài”<br>“Dạ!” Thủ hạ của Lâm Trung Thiên lập tức đáp lời, tiếp theo mấy người liên kéo Thượng Quan Môn đi xuống dưới.<br>Thượng Quan Môn liên tục chống cự, tiếc là không có người nào để ý tới anh ta. Không lâu sau anh ta liền bị dẫn ra khỏi nơi này. Qua ngày hôm nay, trên đời này sẽ không còn ai gọi là Thượng Quan Môn nữa.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lương Cung Nhạn Sương vẫn luôn ở chỗ này nhìn thấy tất cả. Một gia tộc Thượng Quan chỉ vỏn vẹn trong thời gian mười mấy phút đã tan thành bọt nước. Hai ba con nhà họ Thượng Quan cũng bị giãm đạp như giun dế, nói mất là mất ngay.<br>Mặc dù biết Quan Lĩnh không đơn giản như trong tưởng tượng. Nơi này có đủ thực lực để tranh đoạt với các gia tộc hàng đầu thế giới, nhưng sau khi nhìn thấy Lâm Trung Thiên nhẹ nhàng xử lý nhà họ Thượng Quan, trong lòng cô ta vẫn lộ vẻ kinh ngạc không thể che giấu.<br>Gia tộc Lương Cung xác thực là hơn gia tộc Thượng Quan rất nhiêu, thế nhưng với thực lực của gia tộc Lương Cung, trong thời gian ngắn như vậy diệt trừ Thượng Quan Gia vốn là một chuyện không thể nào.<br>Nói cách khác, nhà họ Lương Cung có thể đứng trên nhà họ Thượng Quan, nhưng không có năng lực tiêu diệt nhà họ Thượng Quan. Đây cũng chính là lý do tại sao tuy Lương Cung Nhạn Sương rất chán ghét Thượng Quan Môn nhưng cũng hết cách với anh ta.<br>Lâm Trung Thiên liếc nhìn Lương Cung Nhạn Sương. Lương Cung Nhạn Sương đang thất thần lập tức cảm nhận được có đôi mắt nóng rực đang nhìn sang, cô ta lập tức theo bản năng cúi đầu xuống.<br>“Chuyện hôm nay, không được nói ra bên ngoài, bao gôm cả chuyện Lâm Thanh Diện là con trai của tôi” Lâm Trung Thiên cất tiếng.<br>Lương Cung Nhạn Sương vội gật đầu nói với Lâm Trung Thiên: “Vâng, chú Đồ”<br>Chính là bởi vì nhà họ Lương Cung và Quan Lĩnh có quan hệ tốt, cho nên Lương Cung Nhạn Sương mới không lo lắng vì bản thân mình tận mắt chứng kiến cảnh nhà họ Thượng Quan bị tiêu diệt mà gặp phải trừng phạt gì.<br>“Cháu hình như có ý với con trai tôi?” Lâm Trung Thiên đột nhiên thay đổi giọng nhìn Lương Cung Nhạn Sương hỏi.<br>Khuôn mặt Lương Cung Nhạn Sương lập tức đỏ bừng, tìm đập liên hôi. Cô ta không ngờ tâm tư của mình lại bị Lâm Trung Thiên nhìn thấu. Quan trọng nhất Lâm Trung Thiên còn là ba của Lâm Thanh Diện nữa chứ, cô ta cực kỳ lúng túng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Khụ khụ, chú, có thể chú hiểu lầm cháu rồi…cháu và Lâm Thanh Diện mới quen biết không bao lâu, sao lại có thể..” Lương Cung Nhạn Sương cố giải thích.<br>“Tôi đã biết chuyện cháu dẫn Lâm Thanh Diện về biệt thự rôi”” Lâm Trung Thiên nói.<br>Lương Cung Nhạn Sương nhất thời có cảm giác bị vạch trần, cô ta lo lắng cắn chặt môi.<br>“Tôi không biết những năm qua Lâm Thanh Diện sống thế nào, cũng không biết nó thích kiểu con gái nào. Nhưng trong ấn tượng của tôi, cháu cũng là một cô gái không tệ. Nếu cháu có ý với Lâm Thanh Diện thì có thể thử thăm dò thái độ của nó. Đương nhiên có thể khiến Lâm Thanh Diện thích cháu hay không thì đành phải dựa vào bản thân cháu rồi” Lâm Trung Thiên nói.<br>Lương Cung Nhạn Sương hơi kích động. Lâm Trung Thiên nói như vậy, cơ bản là đồng nghĩa với việc đồng ý cho cô ta ở bên nhau với Lâm Thanh Diện, chỉ có điều có thể theo đuổi được Lâm Thanh Diện hay không thì phải dựa vào bản lĩnh của cô ta.<br>“Cảm ơn chú, cháu sẽ cố gắng: Lương Cung Nhạn Sương ngượng ngùng đáp một câu.<br>Lâm Trung Thiên gật đầu, không nói gì, sau đó đứng dậy đi ra khỏi Diễn Võ Quán.<br>Lương Cung Nhạn Sương nhìn chăm chằm phía dưới võ đài lân nữa, sau đó liếc mắt nhìn, như thể đã có một quyết định nào đó, ánh mắt của cô ta trở nên kiên định hơn.<br>“Nếu Lâm Thanh Diện ra khỏi Quan Lĩnh, chắc hẳn sẽ trở về kinh đô nhỉ? Đã lâu rồi tôi cũng không đi đến nơi đó, không bằng đợi lần này trở về trong gia tộc nói với ba một tiếng sau đó đi đến đó một chuyến luôn”<br>Gia Viên Trăn Tụy, Hồng Thành.<br>Trong nhà Tống Huyền Khanh, hai người Tống Huyên Khanh và Hứa Quốc Hoa đang sa sâm mặt ngôi trên sô pha. Còn hai người Trân Tài Anh và Lý Huỳnh Thái thì đang đứng trước mặt bọn họ, vẻ mặt cũng rất khó coi.<br>“Ý của các cậu là con gái tôi cứ bị lạc như vậy sao? Không tìm được?” Tống Huyền Khanh nhìn chằm chăm Trần Tài Anh, vẻ mặt giận dữ.<br>“Chúng tôi đã tìm kiếm tất cả những nơi có thể tìm được. Trừ vết máu ra thì chúng tôi không tìm được bất kỳ manh mối nào của Hứa Bích Hoài. Nơi xảy ra chuyện cũng có không có camera. Chúng tôi đã yêu câu mọi người điêu tra camera của các con phố gân đó. Chỉ xác định được là có một chiếc xe màu đen khả nghi. Nhưng sau ngày đó chiếc xe kia giống như bốc hơi khỏi thế gian, đi đâu cũng không tìm được” Trần Tài Anh giải thích.<br>Tống Huyền Khanh lập tức nổi nóng, hét lên với Trần Tài Anh: “Các anh làm việc kiểu gì thế? Con gái tôi cứ thế bị mất tích sao, chẳng phải các anh thần thông quảng đại lảm cơ mà? Tại sao ngay cả một người sống sờ sờ ra đấy cũng tìm không ra, các anh đền con gái cho tôi đi”<br>Trần Tài Anh lập tức cau mày, hôm nay anh ta đến đây chỉ để báo cáo tình hình thôi nhưng không ngờ Tống Huyên Khanh lại trách cứ bọn họ. Theo như anh biết, ngày đó sở dĩ Hứa Bích Hoài đi đến vùng ngoại ô xa như vậy là bởi vì cãi nhau với Tống Huyên Khanh.<br>Kết quả là bây giờ bà ta làm như không liên quan đến minh lại còn đổ lỗi cho người khác, đúng là đáng ghét.<br>Trần Tài Anh đã biết trước Tống Huyền Khanh là người khắc nghiệt từ Lâm Thanh Diện. Hôm nay anh ta mới xem như là được thực sự biết mẹ vợ của Lâm Thanh Diện là người không biết xấu hổ cỡ nào.<br>“Các người mau đi tìm con gái cho tôi. Nếu không tìm được thì không xong với tôi đâu. Chuyện này chắc chắn lại có liên quan đến mầm họa Lâm Thanh Diện kia rồi. Mấy người các người đều là sao chổi, cứ liên quan đến Lâm Thanh Diện là chẳng có gì tốt cả!” Tống Huyền Khanh khí thế hùng hổ nói. “Nếu tôi nói không sai thì ngày đó bà đã làm chuyện gì khiến cô ấy đau lòng dẫn đến việc cô ấy đi đến một nơi hẻo lánh ở vùng ngoại ô như vậy. Lễ vào chuyện này hoàn toàn không có liên quan gì đến bà sao?” Trần Tài Anh chất vấn. Tống Huyền Khanh lơi chột dạ, vội vàng cất cao giọng hét lên: “Cậu nói linh tinh gì thế? Tất cả những chuyện này đều là do Lâm Thanh Diện làm. Còn nữa đám sao chổi các người, nếu không có các người thì con gái lôi sao có thể gặp phải chuyện này chứ?”<br>Trần Tài Anh vẫn chưa kịp nói gì thì Hứa Quốc Hoa ngồi bên cạnh Tống Huyền Khanh bỗng nhiên đứng bật dậy, ông ta nhíu mày nhìn Tống Huyền Khanh, mở miệng quát: “Đủ rôi! Lân nào bà cũng đổ trách nhiệm lên đầu Lâm Thanh Diện. Bà có biết con gái bà vì bà đã ngậm đẳng nuốt cay cỡ nào không? Rốt cuộc đến bao giờ bà mới hiểu rõ vấn đề của bản thân bà đây?”<br>Sau nhiều năm chịu uất ức rốt cuộc Hứa Quốc Hoa cũng không nhịn được nữa mà bộc phát."}