{"title":"Chương 464: Tên con là tô tâm nhu","content":"Khi Lâm Trung Thiên nghe được câu hỏi của Lâm Thanh Diện, ánh mắt ông đột nhiên tối lại, khí tức khát máu trên người càng thêm nông đậm.<br>Thật lâu sau, ông mới thở dài nói: “Chuyện này liên quan đến bí mật lớn nhất của Quan Lĩnh. Trước mắt ba vẫn chưa có thể nói cho con bí mật này được. Khi nào thực lực của con đạt đủ, con sẽ tự nhiên biết tại sao thôi. Hiện giờ tốt nhất đừng nghĩ đến nguyên nhân của việc này, nếu không sẽ không tốt cho con đâu.”<br>Nghe những gì Lâm Trung Thiên nói, Lâm Thanh Diện cũng đành phải chào thua, anh biết rằng Lâm Trung Thiên không nói cho anh biết là vì muốn bảo vệ anh, có lẽ với trình độ hiện tại, anh đúng thực không đủ tư cách để hiểu được bí mật của tâng đó.<br>Rồi Lâm Trung Thiên lại kể cho Lâm Thanh Diện nghe về mối hận thù của họ với gia đình Công Tôn và sự phân bổ quyền lực hiện tại ở Quan Lĩnh trên toàn thế giới.<br>Chiến Thần Lệnh mà Lâm Trung Thiên đưa cho Lâm Thanh Diện có thể ra lệnh cho tất cả lực lượng và thế lực của Quan Lĩnh ở ngoại giới. Ông còn đưa cho Lâm Thanh Diện cách thức liên lạc với những người bên ngoài Quan Lĩnh và nói với Lâm Thanh Diện rằng dù là bất kỳ yêu cầu gì, anh cũng đều có thể tìm người của Quan Lĩnh để trợ giúp.<br>Chỉ cần Lâm Thanh Diện trở lại bên ngoài, anh sẽ trở thành người phát ngôn của Quan Lĩnh ở ngoại giới, đồng thời sẽ có sức mạnh như Lâm Trung Thiên và có thể sử dụng tất cả tài nguyên của Quan Lĩnh để chống lại gia tộc Công Tôn.<br>Sau khi giải thích rõ ràng, Lâm Trung Thiên vỗ vỗ vai Lâm Thanh Diện cười nói: “Con là niềm tự hào lớn nhất của đời ba đây.<br>Lâm Thanh Diện nghiêm túc gật đầu với Lâm Trung Thiên, nói: “Con sẽ không khiến ba thất vọng”<br>Sau cuộc trùng phùng ngăn ngủi, điều chờ đợi Lâm Thanh Diện vẫn là sự ly biệt, có điêu bây giờ anh đã biết Lâm Trung Thiên vẫn còn sống trên thế giới, hơn nữa còn trở thành ông chủ của Quan Lĩnh, tảng đá nặng trong lòng anh cuối cùng cũng được thả xuống.<br>Hai người lại tán dóc với nhau về vài chuyện không đáng kể. Lâm Thanh Diện cũng kể Lâm Trung Thiên nghe vê cuộc hôn nhân của mình. Nghe chuyện, Lâm Trung Thiên lộ rõ vui mừng, còn hỏi anh đã cho ông đứa cháu nào chưa<br>Lâm Thanh Diện mỉm cười lắc đầu, nói với Lâm Trung Thiên rằng tạm thời vẫn chưa có. Nhưng mà đợi đến khi Lâm Trung Thiên ra được khỏi Quan Lĩnh, nói không chừng đã có con rồi đấy.<br>Một lúc lâu sau, Lâm Thanh Diện đứng dậy đi ra khỏi phòng, vừa tới cửa, Lâm Trung Thiên lần nữa gọi anh đứng lại.<br>“Ở bên ngoài nhất định con phải cẩn thận, nhớ kỹ, đừng kích động người của Chúng Thần Điện” Lâm Trung Thiên nghiêm túc nói.<br>Ở trên trực thăng, Lâm Thanh Diện cúi đầu nhìn xuống dãy núi thậm chí có thể sánh với bảy kỳ quan thế giới của nơi này, trong lòng cảm thấy có chút cảm khái.<br>Lần này đến Quan Lĩnh anh đã có rất nhiêu thu hoạch, lớn nhất chính là tìm được Lâm Trung Thiên.<br>Nhìn Quan Lĩnh dân dân nhỏ lại, Lâm Thanh Diện cũng từ từ thu hồi ánh mắt.<br>Anh hít một hơi thật sâu, nhằm mắt lại và bắt đầu suy nghĩ xem mình nên làm gì tiếp theo.<br>Từ Quan Lĩnh trở vê nước, cho dù là trực thăng cũng phải mất một ngày một đêm, trong lòng anh có chút nhớ Hứa Bích Hoài, cũng không biết giờ cô đang làm gì, khi trở về nhất định phải có thời gian vui vẻ với cô ấy.<br>Thành phố T, giữa các biệt thự cao cấp Tomson.<br>Hứa Bích Hoài ngồi ở trước cửa sổ, ánh mắt hướng ra bên ngoài, hơi thẫn thờ, trên mặt lộ ra một tia nghi hoặc, tựa hô đang gặp phải một câu hỏi khó hiểu nào đó.<br>Một lúc sau, cửa được đẩy ra, một người phụ nữ mặc trang phục người giúp việc bước vào, cung kính nói với Hứa Bích Hoài: “Cô chủ, đã đến giờ cơm rồi.<br>Lúc này Hứa Bích Hoài mới thu hồi ánh mắt, quay đầu nhìn sang, phát hiện người giúp việc đã đẩy xe để thức ăn đi tới.<br>“Chị cứ để đó đi, lát nữa tôi sẽ tự ăn” Hứa Bích Hoài nói.<br>Người giúp việc gật đầu, đặt đồ ăn từ trên xe sang bàn, sau khi hoàn thành xong, chị ta cúi đầu chào Hứa Bích Hoài, xoay người rời khỏi phòng.<br>Ngay khi người giúp việc rời đi, người đàn ông với đôi nạng đầu rồng liền bước vào, cười với Hứa Bích Hoài: “Đô ăn không ngon à? Mãy ngày nay con đều ăn rất ít, con vừa mới bình phục lại, ăn ít vậy không tốt cho cơ thể đâu. “<br>Hứa Bích Hoài ngẩng đầu nhìn người đàn ông, không trả lời câu hỏi về chuyện ăn uống, mà nói: “Ba, con vẫn không nhớ được gì cả. Những ký ức về quá khứ trong đầu con đều trống rỗng, nhưng bản năng mách bảo con rằng, dường như trước đây con không thuộc về nơi này, đôi khi con tự hỏi liệu ba có phải là ba của con không nữa. “<br><div id=\"M871666ScriptRootC1511829\"></div>  Người đàn ông cười, nói: “Đứa con gái ngốc nghẽch của ba, ba đương nhiên là ba của con rồi. Chỉ là con bị ảo giác sau khi bị thương thôi.”<br>“Nhưng con cứ cảm thấy mình đã mất đi một người rất quan trọng. Bản năng khiến con muốn tìm lại người này, nhưng mà con không thể nhớ nổi người này là ai. Điêu này khiến con rất đau đớn”, Hứa Bích Hoài trả lời.<br>“Con gái, bác sĩ nói đây chỉ là ảo giác thần kinh sau khi con bị thương mà thôi. Con đánh mất ai, chẳng lẽ ba của con lại không biết hay sao? Con như vây là do nghỉ ngơi không tốt nên mới xuất hiện loại ảo giác này đó” Người đàn ông trả lời.<br>Hứa Bích Hoài gật đầu, nói: “Con biết rồi “<br>“Con gái, con phải nhớ rằng con tên là Tô Tâm Nhu, là con gái của Tô Thành Hải, công chúa của toàn bộ đế quốc kinh doanh thành phố T này, chuyện con không nhớ được không có gì quan trọng, quan trọng là tương lai của con, đợi con bình phục sức khỏe rôi ba sẽ đưa con đi gặp vài người. Nếu họ cũng vẫn không thể gợi lại những kỷ niệm trong quá khứ giúp con thì hãy cứ để họ trở thành hòi ức mới của con vậy”<br>“Chúng ta phải nhìn về tương lai và bước ra khỏi ký ức của quá khứ. Đây có thể là một món quà từ ông trời gửi đến con”<br>Người đàn ông nghiêm nghị nói với Hứa Bích Hoài.<br>Hứa Bích Hoài mỉm cười nhìn người đàn ông, tuy rằng cô vẫn cảm thấy những ký ức trong quá khứ rất quan trọng với mình, nhưng vì không nhớ được nên cô cũng không thể cưỡng cầu mãi, Tô Thành Hải nói đúng, nếu đã không nhớ được quá khứ, vậy thì nhìn cứ nhìn về tương lai thôi.<br>“Cảm ơn ba, con rất may mắn khi có một người ba như ba” Hứa Bích Hoài nói.<br>Hồng Thành, Gia Viên Trăn Tụy.<br>Trong phòng khách, Tống Huyền Khanh đang lôi một chiếc hộp ra khỏi phòng của Tôn Tuệ Phương.<br>Tôn Tuệ Phương vừa đi mua đồ ăn trở về, nhìn thấy cảnh này, vội hỏi: “Bà Tống, bà đang làm gì vậy?”<br>Tống Huyền Khanh đầu tóc rối bù, cả người phờ phạc và ủ rũ. Kể từ lần Hứa Quốc Hoa cãi nhau với bà đến nay, đã mấy ngày rồi chưa quay lại.<br>Bà vốn tưởng rằng Hứa Quốc Hoa đã hoàn toàn không thể thoát khỏi sự khống chế của mình, không có chỗ ngủ, Hứa Quốc Hoa cuối cùng cũng phải ngoan ngoãn trở về nhà, lúc đó thì bà sẽ có thể đem ông ta ra trút giận.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Thế nhưng lần này dường như bà đã đánh giá thấp quyết tâm của Hứa Quốc Hoa, ông ta không hề quay trở lại kể từ ngày hôm đó, điều này khiến Tống Huyền Khanh cảm thấy mình như bị bỏ rơi.<br>Chỉ là cảm giác này không kéo dài được lâu, sau đó bà quay ra nghĩ thành Hứa Quốc Hoa phản bội bà, cảm thấy tất cả mọi người đều phản bội và chống lại mình.<br>Hứa Bích Hoài cắt đứt quan hệ mẹ con với bà, sau đó biến mất ở Hông Thành. Hứa Quốc Hoa vì việc này mà tức giận rời khỏi nhà, suốt mấy ngày không quay lại, đây là điều vốn dĩ không thể xảy ra trước đây.<br>Cuối cùng, Tống Huyền Khanh đều đấy hết mọi chuyện lên người Lâm Thanh Diện, bà cho rằng tất cả đều là lỗi của anh.<br>Bà mãi mãi không bao giờ nhận ra được vấn đề của mình.<br>Tống Huyền Khanh nhìn chằm chằm Tôn Tuệ Phương nói: “Con gái của tôi mất rôi, người đàn ông của tôi cũng bỏ chạy, cái nhà này thế là hết, tất cả các người đều chống đối lại tôi, đừng tưởng rằng tôi dễ bị bắt nạt, cho dù các ngươi có đi hết thì tôi vẫn sống rất tốt. Ở đây không cần chị nữa, từ hôm nay không cần chị làm việc ở nhà tôi nữa. “<br>Khi Tôn Tuệ Phương nghe những lời này, trên mặt chị lộ ra vẻ bất lực, chị nói: “Bà Tống, hãy nghe lời khuyên của tôi. Chuyện này quả thực bà có chỗ không đúng. Làm người đừng nên quá bướng bỉnh, lúc nên nhận sai thì vẫn nên thừa nhận. Nếu bà cứ cứng đầu như vậy thì sớm muộn gì gia đình này cũng tan hoang “.<br>Tống Huyền Khanh lập tức trừng mắt, nói: “Khi nào đến lượt chị dạy tôi vậy? Tôi sai cái gì, tôi đều là vì con gái của tôi cả, cái tên ngu ngốc Hứa Quốc Hoa kia còn dám cãi nhau với tôi vì điều này. Tôi thấy mấy người chắc đều bị tên Lâm Thanh Diện kia tẩy não hết rôi đó, nó mới là kẻ sát nhân thực sự. Tất cả chuyện này xảy ra là do nót”<br>Thấy mình khuyên không được Tống Huyền Khanh, Tôn Tuệ Phương lắc đầu nói: “Cái nhà này là bị bà phá hủy, không liên quan gì đến Lâm Thanh Diện hết”<br>“Chị cút khỏi đây cho tôi! Chị không có tư cách nói chuyện với tôi, mau thu dọn đồ đạc rồi cút ra khỏi nhà tôi ngay. Sau này đừng để tôi gặp lại chị nữa!” Tống Huyền Khanh lập tức sừng cô, chỉ vào mũi Tôn Tuệ Phương quát lớn.<br>Hứa Bích Hoài biến mất, Hứa Quốc Hoa bỏ đi, Tôn Tuệ Phương cảm thấy chị cũng không cần ở đây nữa, nếu không Tống Huyền Khanh nhất định sẽ dùng chị để trút giận.<br>Chị bước tới xách va li, xoay người đi ra ngoài, còn nói với Tống Huyền Khanh: “Bà tự bảo trọng nhé”<br>Ngay khi Tôn Tuệ Phương ra ngoài, Tổng Huyền Khanh liên nặng nề đóng cửa lại.<br>Chị xách va li xuống lầu, đi ra ngoài tiểu khu, lúc ra đến bên ngoài rồi chị mới nhận ra mình không biết phải đi đâu cả.<br>Vừa đi trên đường vừa suy nghĩ, cuồi cùng Tôn Tuệ Phương quyết định đến chỗ con gái mình xem xem, nhân tiện tính xem sau này sẽ làm gì.<br>Có thể chị vẫn sẽ phải quay lại một chuyến, dù sao Lâm Thanh Diện cũng không biết ở nhà đã xảy ra chuyện gì, chị phải về giải thích cho anh rốt cuộc đã có chuyện gì.<br>Vừa mới đi tới đầu một con hẻm, vài người đột nhiên từ bên trong xông ra, trực tiếp kéo chị vào trong hẻm.<br>Tôn Tuệ Phương hoảng sợ, không biết những người này đang làm gì, trong lòng rất lo lắng.<br>“Mãy người làm gì vậy, mau thả tôi ra, nếu không tôi la lên đó.” Tôn Tuệ Phương quát vào đám đàn ông.<br>“La lên? Mày nghĩ mà la lên có ích gì không?” Một giọng nói vang lên.<br>Tôn Tuệ Phương quay đầu nhìn sang, phát hiện người đi tới là Hứa Trai Hiệp.<br>“Hứa Trai Hiệp, cậu muốn làm gì? Cậu mau bảo bọn họ thả tôi ra!” Tôn Tuệ Phương hét lên.<br>Hứa Trai Hiệp khịt mũi nói: “Chị muốn tôi thả ra à? Được thôi, vậy chị nói cho tôi biết Lâm Thanh Diện đã đi đâu, tôi sẽ thả chị ngay, bằng không chị đừng trách tôi không khách sáo.”<br>Sau khi tiếp quản công ty Vạn Hào, Hứa Trai Hiệp vẫn luôn tính cách trả đũa Lâm Thanh Diện.<br>Trước khi Lạc Tâm rời đi, cô đã dặn anh ta phải tính sổ với Lâm Thanh Diện, còn về phần nhà họ Lâm thì không cần anh ta phải lo, Lạc Tâm đương nhiên biết cách ứng phó.<br>“Bọn khốn nạn các người, suốt ngày chỉ biết gây sự với người khác, ăn no rửng mỡ rồi chứ gì!” Sau khi biết mục đích của Hứa Trai Hiệp, Tôn Tuệ Phương, người vốn luôn hiền lành, rốt cuộc không thể nhịn nổi mà học theo Tống Huyền Khanh bật ra một câu thô lỗ."}