{"title":"Chương 465: Tính tôi không tốt","content":"Trước công ty của nhà họ Hứa.<br>Lâm Thanh Diện đến đây, tay câm một bó hoa, trên mặt nở nụ cười mong đợi.<br>Sau nhiều lần tới lui, cuôi cùng anh cũng quay trở lại Hồng Thành, việc đầu tiên anh làm khi quay lại đây dĩ nhiên là đến gặp Hứa Bích Hoài và tạo cho cô một bất ngờ.<br>Niêm vui gặp lại cũng nông nàn như những cặp tân hôn, Lâm Thanh Diện hiện tại đang rất phấn khích, anh thậm chí muốn làm gì đó sau khi gặp Hứa Bích Hoài.<br>Anh bước vào công ty nhà họ Hứa, liếc nhìn bó hoa trên tay, thế nhưng lúc vào đến đại sảnh, nụ cười trên môi anh chợt tắt lịm.<br>Đại sảnh của toàn bộ công ty nhà họ hứa trống không, không ai làm việc, ngay cả bàn làm việc cũng ít đi gân một nửa, các loại tài liệu nằm rải rác trên mặt đất, cảm giác như đi vào tòa nhà hoang.<br>Trong lòng Lâm Thanh Diện đột nhiên dâng lên nghi ngờ và lo lăng, anh không biết chuyện gì đã xảy ra, tại sao lại không có ai trong công ty nhà họ Hứa.<br>Anh nhanh chóng bước đến thang máy, đến tâng nơi đặt văn phòng của Hứa Bích Hoài cũng thấy tình hình ở đây giống như dưới tiên sảnh, mà văn phòng của Hứa Bích Hoài cũng đã trống hoang hoác chẳng còn gì.<br>Lâm Thanh Diện ném thẳng bó hoa trong tay xuống đất rồi nhanh chóng lấy điện thoại di động ra bấm số của Hứa Bích Hoài.<br>“Số bạn gọi đã bị khóa” Sau khi thực hiện hơn chục cuộc gọi, Lâm Thanh Diện đều chỉ nhận được cùng một câu trả lời.<br>Anh hít sâu một hơi, trong lòng đã đoán được chắc chắn ở Hồng Thành đã xảy ra chuyện gì đó trong thời gian anh vắng mặt.<br>Không chân chừ, anh vội vã rời khỏi công ty nhà học Hứa và bắt taxi đến gia viên Trăn Tụy.<br>Không chừng đây chỉ là công ty thay đổi địa điểm mà thôi, dù sao công ty nhà họ Hứa cũng phát triển quá nhanh, đổi địa điểm văn phòng cũng là hợp lý, Lâm Thanh Diện tự an ủi trong lòng.<br>Khi đến gia viên Trăn Tụy, Lâm Thanh Diện đi đến trước cửa, bởi vì không mang theo chìa khóa nhà khi rời đi nên anh chỉ có thể gõ cửa gọi.<br>Không bao lâu sau, Tống Huyền Khanh mặt mày xốc xếch bước ra mở cửa, thời điểm nhìn thấy Lâm Thanh Diện, cô liên nặng nề đóng cửa lại.<br>Lâm Thanh Diện than thâm một tiếng, không biết có chuyện gì rồi, anh hét lớn qua cửa: “Mẹ, mẹ sao vậy, Hứa Bích Hoài đâu rồi? Điện thoại di động của cô ấy sao lại khóa máy vậy?”<br>“Mày đúng là sao chổi, gia đình chúng tao thành ra thế này tất cả đều là do mày gây ra. Nếu không có mày thì sao con gái tao lại gặp phải chuyện như thế hả? Mày là tội đồ. Hết kiếp này mày cũng không trả được nợ gia đình tao đâu. Tao không muốn nhìn thấy mày, cút ngay đi!”<br>Tống Huyền Khanh hét ra bên ngoài, rôi không có động tĩnh gì nữa.<br>Lâm Thanh Diện gõ cửa rất lâu, nhưng không hề có phản hôi.<br>Anh thâm rủa thâm trong lòng, xoay người đi xuống lầu, gọi điện thoại cho Trân Tài Anh rôi bắt taxi đến Mãn Thiên Tinh.<br>Nửa tiếng sau.<br>Tại Mãn Thiên Tinh, Lâm Thanh Diện ngồi trước mặt Trân Tài Anh và Lý Huỳnh Thái, vẻ mặt có chút ảm đạm.<br>Cả Trần Tài Anh và Lý Huỳnh Thái đều nhìn Lâm Thanh Diện một cách thận trọng, như thể họ đang nhìn một quả bom hẹn giờ.<br>“Lúc tôi đi vắng, ở Hồng Thành đã xảy ra chuyện gì? Tại sao công ty nhà họ Hứa lại trống không vậy? Còn vợ tôi sao? Không phải tôi đã bảo hai người bí mật bảo vệ cô ấy sao? Tại sao điện thoại di động của cô ấy lại không gọi được?” Lâm Thanh Diện hỏi.<br>Một lúc lâu sau, Trân Tài Anh thở dài, nhích lên một chút, nói: “Lâm Thanh Diện, đừng kích động, tôi sẽ nói cho anh biết chuyện xảy ra ở Hồng Thành trong khoảng thời gian gân đây, nhưng anh phải bình tĩnh trước cái đã. Giờ chuyện cũng đã xảy ra rồi, dù có vội vàng cũng vô dụng”<br>“Cậu càng nói vậy tôi càng lo lắng. Nói mau, Hứa Bích Hoài đã xảy ra chuyện gì?” Lâm Thanh Diện có chút sốt ruột nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Trần Tài Anh nghiến răng nói: “Cô ấy … mất tích rôi:<br>“Mất tích? Tại sao lại mất tích? Không phải tôi đã bảo cậu phái người theo dõi cô ấy liên tục sao? Bây giờ Hồng Thành này không phải là thiên hạ của cậu cả sao, tại sao cô ấy lại biến mất được?” Lâm Thanh Diện kích động nói.<br>“Anh bình tĩnh trước đi, từ từ tôi nói anh nghe, mọi chuyện đều là do Lạc Tâm gây ra” Trân Tài Anh nói.<br>Lâm Thanh Diện lập tức nhíu mày, hỏi: “Không phải bà ta chết rồi sao? Những chuyện này sao vẫn liên quan đến bà ta được?”<br>“Chúng tôi không biết chính xác chuyện gì đang xảy ra. Tôi sẽ kể anh nghe từ đầu, nghe xong anh sẽ biết điều gì đã xảy ra ở Hồng Thành trong thời gian anh vắng mặt”, Trần Tài Anh nói.<br>Lâm Thanh Diện hít sâu một hơi gật đầu với Trần Tài Anh, ra hiệu cho cậu ta bắt đầu kể từ đầu.<br>Trân Tài Anh ngay lập tức sắp xếp suy nghĩ của mình, bắt đầu từ khi Hứa Bích Hoài suýt bị một kẻ buôn người bắt cóc.<br>Lâm Thanh Diện nghe Trần Tài Anh kể lại, lông mày nhíu chặt, anh không ngờ rằng Lạc Tâm tưởng đã chết kia thế mà lại xuất hiện ở Hông Thành, cũng không ngờ Lạc Tâm còn có thể lập nên công ty Vạn Hào ở đây nữa.<br>Sau khi nghe tin Hứa Trai Hiệp liên kết với Tống Huyền Khanh làm phá sản công ty nhà họ Hứa, Hứa Bích Hoài đã rất đau lòng tuyệt vọng chạy ra ngoài, sau khi xảy ra tai nạn ở ngoại ô, Lâm Thanh Diện suýt chút nữa là quay về gia viên Trăn Tụy, cắt ngang tay chân của Tống Huyền Khanh rôi ném bà vào núi cho sói hoang ăn.<br>“Tình hình cụ thể là như thế này. Lạc Tâm có lẽ phải nhờ sự giúp đỡ của ai đó để làm những việc này. Dựa vào tình hình trước đây của bà ta thì không thể thành lập nên công ty Vạn Hào được”<br>“Cách đây không lâu chúng tôi mới nhận được tin tức rằng Lạc Tâm hiện đã đi đến Kinh Đô, bà ta không cố ý che đậy tung tích của mình, như thể không sợ bị phát hiện vậy đấy. Chúng tôi đã liên lạc với nhà họ Lâm và bảo họ chú ý đến Lạc Tâm. Chuyến đi đến Kinh Đô này của Lạc Tâm dường như là nhằm vào nhà họ Lâm. Điều mà chúng tôi không ngờ là Lạc Tâm thực sự có vốn có thể khiến nhà họ Lâm thua lỗ”<br>Trần Tài Anh nói đoạn, trên mặt cũng lộ ra một chút nghi hoặc, hiển nhiên không hiểu Lạc Tâm rốt cuộc làm thế nào mà lại có thể tranh đoạt được với nhà họ Lâm.<br>Phản ứng đầu tiên của Lâm Thanh Diện sau khi nghe những lời của Trần Tài Anh kể là nghĩ tới gia đình Công Tôn mà Lâm Trung Thiên đã từng kể với anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Những người chuyên chống lại nhà họ Lâm và cũng có thể dễ dàng tranh giành với anh mà anh biết cũng chỉ có gia đình Công Tôn. Trước khi trở về, Lâm Trung Thiên đã nói rằng gia đình Công Tôn đã lên kế hoạch làm điều gì đó chống lại nhà họ Lâm ở Kinh Đô.<br>Chỉ là lúc này anh không còn tâm trí nghĩ những chuyện này, anh chỉ quan tâm đến tung tích của Hứa Bích Hoài.<br>“Tung tích Hứa Bích Hoài thì sao? Đã lâu như vậy mà không tìm ra manh mối sao?” Lâm Thanh Diện nhìn chằm chảm Trần Tài Anh hỏi.<br>Trên mặt Trần Tài Anh lộ ra vẻ áy náy, lắc đầu.<br>Lâm Thanh Diện trực tiếp bóp nát một cái cốc trên bàn, cái cốc đó trong phút chốc vỡ tan, dọa Lý Huỳnh Thái run lên.<br>“Không phải cậu nói Hứa Bích Hoài đã gặp Chung Linh Nhi trước khi cô ấy biển mất sao? Hai người họ cùng nhau gặp chuyện, Hứa Bích Hoài mất tích, vậy còn Chung Linh Nhi? Tình hình của cô ấy bây giờ như thế nào?” Lâm Thanh Diện hỏi lại.<br>“Chung Linh Nhi không mất tích. Người ta nói rằng cô ấy đã bị một chiếc xe tải đâm văng ra cách đó hơn 10 mét, sau đó cô ấy được đưa đến bệnh viện tốt nhất ở Kinh Đô sau vụ việc, giờ vẫn còn đang hôn mê. Khi đó Chung Linh Nhi bị đụng văng ra đường, còn Hứa Bích Hoài chỉ ngã xuống ven đường, chúng tôi nghỉ ngờ rằng tình huống lúc đó có lẽ là khi chiếc xe tải chạy tới thì Chung Linh Nhi đã đẩy Hứa Bích Hoài né ra nên mới xảy ra như vậy” Trần Tài Anh giải thích.<br>Nghe vậy, ánh mắt Lâm Thanh Diện lập tức trở nên âm trâm, tay nắm thành đấm lúc nào không hay.<br>“Tôi sẽ không buông tha cho tất cả những người liên quan đến chuyện này!” Lâm Thanh Diện đầy sát ý nói.<br>Anh biết thủ phạm trong vụ việc này chính là Lạc Tâm và nghi ngờ thế lực nhà Công Tôn đứng đẳng sau bà ta. Đương nhiên Lâm Thanh Diện sẽ không buông tha cho bọn họ, nhưng mà trước đó anh còn phải giải quyết hết những kẻ góp tay gây ra chuyện này đã. Dĩ nhiên bao gồm cả Tống Huyền Khanh và Hứa Trai Hiệp.<br>Điều mà Lâm Thanh Diện không mong đợi nhất là Tống Huyên Khanh giúp Hứa Trai Hiệp làm phá sản công ty nhà họ Hứa, buộc Hứa Bích Hoài phải cắt đứt mối quan hệ giữa mẹ con cô. Hành vi của Tống Huyền Khanh đã đến mức ghê tởm.<br>Lần này, Lâm Thanh Diệng sẽ không còn tỏ ra thương xót bà ta nữa, bất kể tình huống hiện tại của Hứa Bích Hoài như thế nào, Tống Huyền Khanh đều phải bị trừng phạt.<br>Ngay khi Lâm Thanh Diện đứng dậy định trở về gia viên Trăn Tụy để Tống Huyền Khanh cho ra lẽ thì một trận náo động đột nhiên vang lên bên ngoài Mãn Thiên Tỉnh.<br>Lâm Thanh Diện quay nhìn về phía cửa ra vào câu lạc bộ, ở đó có một người mặc bộ đồ võ sẫm màu dẫn đầu một đoàn người xông bào Mãn Thiên Tinh.<br>Những người đó trông có vẻ hung hãn, nhìn là biết không lương thiện gì.<br>Trần Tài Anh và Lý Huỳnh Thái đều quay nhìn sang, cả hai người lập tức cau mày.<br>Lâm Thanh Diện chú ý tới phản ứng của hai người, có thể cho rằng với thực lực của hai người bọn họ, không có người nào ở Hồng Thành có thể khiến bọn họ phải nhíu mày, xem ra những người xông vào lúc này không hề đơn giản.<br>Anh đứng dậy, nhìn Trân Tài Anh hỏi: “Những người này là ai?”<br>“Họ đến từ công ty Vạn Hào. Người cầm đầu tên là Thạch Phá Thiên và có biệt danh là Tu La Thủ. Anh ta không phải đến từ Hồng Thành, có lẽ là được Lạc Tâm cử đến từ Kinh Đô để gây rắc rối cho chúng ta. Người này cực kỳ mạnh, ngay cả khi thực lực cảu tôi và Huỳnh Thái đã được cải thiện rất nhiều thì chúng tôi vẫn không phải là đối thủ của anh ta. Anh ta muốn thay thể tôi trở thành đai ca ngâm của Hồng Thành. Gần đây đã tìm đến gây sự nhiều lần rồi” Trần Tài Anh giải thích.<br>Lâm Thanh Diện gật đầu, trong lòng tự giễu, Tu La Thủ là cái quái gì chứ. Anh đã đánh bại cả Nhân Vương của Quan Lĩnh rồi, loại người này sao có thể là đối thủ của anh được chứ.<br>Vừa đúng lúc trong lòng anh đang hừng hực lửa giận, còn đang nghĩ tìm cơ hội để trút bỏ, nếu những người này đã chủ động dâng mình tới cửa, vậy thì anh cũng sẽ không khách sáo.<br>“Tụi mày suy nghĩ như thế nào rồi hả? Cái thân phận đại ca ngâm của Hồng Thành này mày sẽ chủ động dâng lên hay là để tao tự đoạt lấy đây?<br>Mày đã biết thực lực của tao rồi, nếu để cho ta tự đoạt như vậy sẽ không có kết cục tốt đâu” Thạch Phá Thiên nhìn chằm chằm vào Trần Tài Anh và Lý Huỳnh Thái, và trực tiếp phớt lờ Lâm Thanh Diện, cảm thấy người này không lọt vào mắt nổi, chắc cũng chẳng phải người lợi hại gì.<br>“Tụi mày mau đầu hàng trước mặt đại ca của chúng tao đi. Đại ca chúng tao đã tước hàng chục sinh mạng với Tu La Thủ này đấy. Sự kinh hoàng của đại ca không phải thứ mà tụi mày có thể chịu đựng được đâu. Mau quỳ xuống van xin thương xót, đưa tên đại ca ngâm Hồng Thành ra đây, đại ca của chúng tao sẽ chưa cho con đường sống!” Tên đàn em phía sau Thạch Phá Thiên hét lên.<br>Trần Tài Anh định bước tới, nhưng lập tức bị Lâm Thanh Diện ngăn lại.<br>“Hiện tại tâm tình tôi không tốt lắm, để mấy kẻ này làm bao cát cho tôi trút giận đi:"}