{"title":"Chương 470: Không có gì là không thể","content":"“Được ạ” Phía bên kia truyên đến giọng nói của một người phụ nữ, không hỏi gì, cũng không hỏi thân phận của Lâm Thanh Diện, nhiệm vụ của bọn họ, là chỉ cần có người dùng số điện thoại độc quyền này gọi đến, bất kể là yêu cầu gì, bọn họ đều sẽ đồng ý.<br>Hơn nữa số này của Lâm Thanh Diện không phải cố định, bên trong có một công thức, mỗi ngày, nó sẽ trở thành một dãy số khác, vì vậy Lâm Thanh Diện không phải lo lắng số độc quyền này sẽ bị lộ ra ngoài. Dù sao số này mỗi ngày qua đi đều không giống nhau, chỉ cân không đế lộ công thức, vậy thì không có bất cứ vấn đề gì.<br>Gọi điện thoại xong, Lâm Thanh Diện quay sang nhìn Hứa Trai Hiệp, nói: “Đợi mười phút, xem cậu còn có thể cười được nữa không”<br>Hứa Trai Hiệp hoàn toàn không để ý đến lời nói của Lâm Thanh Diện, gương mặt tỏ vẻ không quan tâm: “Đợi mười phút thì mười phút, chẳng lẽ anh lại có thể khiến công ty tôi phá sản trong mười phút chắc? Vậy tôi nghĩ chắc anh đang nằm mơ rồi!”<br>Người của công ty Vạn Hào nghe thấy lời của Hứa Trai Hiệp đều bật cười, hiển nhiên họ đều cảm thấy việc Lâm Thanh Diện bảo đợi mười phút chẳng có ý nghĩa gì cả.<br>Trần Tài Anh và Hướng Vấn Thiên cũng có chút nghi hoặc nhìn Lâm Thanh Diện, ban nãy Lâm Thanh Diện gọi điện thoại bọn họ không nghe thấy anh nói gì cả, vì vậy không biết sao Lâm Thanh Diện lại bảo đợi mười phút.<br>“Anh Diện, tại sao chúng ta lại ở đây đợi mười phút? Chẳng lẽ mười phút sau, chúng ta có thể đối phó bọn họ?” Hướng Vấn Thiên hỏi.<br>Trần Tài Anh cũng tò mò nhìn Lâm Thanh Diện, tuy bọn họ đều đã biết, cho dù có là tập đoàn Thiên Dương cũng không làm gì được công ty Vạn Hào, nhưng bọn họ đều tin, Lâm Thanh Diện nhất định có cách.<br>“Mười phút sau, công ty Vạn Hào sẽ phá sản” Lâm Thanh Diện nhàn nhạt nói, dường như đây là một chuyện không liên quan đến anh vậy.<br>Ba người lập tức trừng lớn mắt, có chút không dám tin nhìn Lâm Thanh Diện, cảm thấy lời này của anh quả thực khiến người khác có chút kinh ngạc.<br>“Anh Diện, anh không đùa chứ? Bối cảnh của công ty Vạn Hào không phải đùa đâu, mười phút khiến bọn họ phá sản, đây là chuyện không thể nào mà” Hướng Vãn Thiên vẫn có chút không thể tin được.<br>“Trên thế giới này, không gì là không thể, cậu cảm thấy không thể, chỉ là do cậu chưa đạt đến cái tầng lớp đó mà thôi” Lâm Thanh Diện nói.<br>Hướng Vấn Thiên nuốt nước miếng, từ lời của Lâm Thanh Diện anh ta có thể cảm nhận được một cảm giác khác biệt, xem ra lần này Lâm Thanh Diện rời Hồng Thành lâu như vậy, chắc chắn là có thu hoạch rất lớn, tiếp xúc được với tâng lớp mà người thường không thể tiếp xúc được, nếu không, Lâm Thanh Diện cũng sẽ không nói như vậy.<br>Khoảng mười phút sau.<br>“Lâm Thanh Diện, cũng sắp mười phút rồi, không phải anh bảo tôi đợi mười phút sao, sao giờ đợi mười phút rôi mà vẫn chưa thấy anh làm gì thế. Không phải anh đang đùa với tôi đấy chứ?” Hứa Trai Hiệp lại nói với Lâm Thanh Diện.<br>Nhân viên công ty Vạn Hào đều dùng dáng vẻ xem chuyện vui nhìn Lâm Thanh Diện, bọn họ đều cảm thấy trong mười phút không thể nào xảy ra chuyện gì được.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Trai Hiệp dứt lời không bao lâu, anh ta đã nhận được một tin nhắn. Anh ta lấy ra xem, hai con mắt lập tức trừng lớn, kinh ngạc kêu lên một tiếng: “Tài khoản công ty tôi sao lại bị đóng băng rồi? Chuyện này là như thế nào?”<br>Ngay sau đó, một người phụ nữ mặc bộ đồng phục màu đen từ thang máy đi ra, hoảng loạn chạy đến trước mặt Hứa Trai Hiệp, nói: “Chủ tịch, không hay rồi, ban nãy ngân hàng hợp tác với chúng ta gọi điện đến, nói bắt đầu từ ngày mai sẽ không cho công ty chúng ta vay nữa, hơn nữa còn yêu câu chúng ta phải trả lãi trong vòng mười ngày, tiền vốn công ty chúng ta không thể nào chống đỡ được!”<br>Suýt chút nữa thì Hứa Trai Hiệp hét lên, anh ta nắm lấy bả vai của người phụ nữ kia, chất vấn: “Tại sao lại như vậy?”<br>“Tôi… tôi cũng không biết” Người phụ nữ đó vẻ mặt rất hoảng loạn.<br>Lúc này điện thoại của Hứa Trai Hiệp lại đổ chuông, anh ta nghe máy, phía bên kia truyền đến một giọng nói lạnh lùng vô tình: “Đây là tòa án Hồng Thành, giờ đây công ty Vạn Hào sắp phá sản, chúng tôi đã thành lập một nhóm thanh lý tài sản, sắp tới sẽ đến công ty của anh để tiến hành thủ tục, hi vọng lúc đó mọi người có thể phối hợp”<br>Điện thoại trong tay Hứa Trai Hiệp lập tức rơi xuống đất, anh ta quay đầu lại nhìn về phía Lâm Thanh Diện, tuy không biết rốt cuộc đã xảy ra chuyện gì, nhưng trong lòng Hứa Trai Hiệp biết rõ, chuyện này thành ra như vậy, chắn chắn là có liên quan đến Lâm Thanh Diện.<br>Lúc này sắc mặt Lâm Thanh Diện tràn ngập ý cười, nhìn anh ta giống hệt như dáng vẻ ban nãy anh ta cười nhạo Lâm Thanh Diện.<br>“Anh… anh làm gì công ty tôi rồi? Con mẹ nó rốt cuộc anh đã làm gì! Tại sao lại có người nói công ty tôi sắp phá sản rồi, sao có thể như vậy được!” Hứa Trai Hiệp kích động hét vê phía Lâm Thanh Diện.<br>“Tại sao lại không thể như vậy? Tôi nói rồi, mười phút sau, cậu sẽ không thể nào cười được nữa” Lâm Thanh Diện nhìn Hứa Trai Hiệp nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Đám nhân viên công ty Vạn Hào nghe lời Hứa Trai Hiệp nói đều ngơ ra, bọn họ khó mà tin nổi nhìn Hứa Trai Hiệp, bọn họ đều cho rằng mình đã nghe lầm.<br>“Ban nãy chủ tịch nói gì cơ? Anh ấy nói công ty phá sản sao?”<br>“Sao có thể chứ, sao có thể, công ty cũng không thể nào đột nhiên bị phá sản như vậy chứ?”<br>“Mấy người còn nhớ ban nãy Lâm Thanh Diện bảo đợi mười phút không, bây giờ cũng sắp hết mười phút rồi, chẳng lẽ Lâm Thanh Diện bảo chúng ta đợi mười phút, chính là vì muốn khiến công ty chúng ta phá sản?”<br>“Không! Tại sao lại như vậy? Công ty Vạn Hào lớn như vậy, sao có thể nói phá sản là phá sản được?”<br>“Chuyện này… Lâm Thanh Diện cũng quá trâu bò rôi đó, chỉ mười phút đã khiến công ty Vạn Hào phá sản?”<br>Nhóm người ban nãy hùa theo Hứa Trai Hiệp chế giễu Lâm Thanh Diện bây giờ đều ngơ ra, nhất là đám nhân viên trước kia từng làm cho công ty nhà họ Hứa, bọn họ đều cho rằng gia nhập công ty Vạn Hào là một lựa chọn tốt hơn, vì vậy mới không chút cố kị chế giễu Lâm Thanh Diện.<br>Nhưng bây giờ bọn họ mới nhận ra, hóa ra Lâm Thanh Diện lại tài giỏi đến như vậy, chỉ trong vòng mười phút đã có thể khiến công ty Vạn Hào phá sản.<br>Trên đường đến đây, Lâm Thanh Diện đã nghĩ đến việc sắp xếp những người kia sau khi công ty nhà họ Hứa phá sản, anh bảo Hướng Vấn Thiên tìm công việc cho những người này ở tập đoàn Thiên Dương.<br>Còn về đám người lựa chọn gia nhập công ty Vạn Hào kia, đương nhiên là không có cơ hội này.<br>Bây giờ công ty Vạn Hào đã phá sản, đám người đó quả thật là một chút đường lùi cũng không có.<br>Trên thế giới này không có thuốc hối hận, bây giờ cho dù bọn họ có rút lại lời đã nói, cũng không có ai thương hại bọn họ cả.<br>Sau khi khiến công ty Vạn Hào phá sản, việc Lâm Thanh Diện tiến hành các bước giải quyết Hứa Trai Hiệp cũng đã hoàn thành, bây giờ chỉ cần Hứa Trai Hiệp phải chịu trách nhiệm về những việc mà anh ta làm sai nữa mà thôi. Anh và Trần Tài Anh, Lý Huỳnh Thái đi về phía Hứa Trai Hiệp. Lúc này Hứa Trai Hiệp không biết phải làm sao, ban nãy còn là một chủ lịch cao cao tại thượng của tập đoàn Vạn Hào, mà chỉ trong mười phút, anh ta đã ngã tăng từ trên cao xuống.<br>Lâm Thanh Diện chỉ gọi một cuộc điện thoại đã có thể hủy hoại sạch sẽ những gì khiến Hứa Trai Hiệp cảm thấy kiêu ngạo. Anh ta và Lâm Thanh Diện, vốn không phải người cùng một lầng lớp.<br>“Mày đền công ty cho tao, tên khốn nhà mày, mày trả công ty cho tao!” Ánh mắt Hứa Trai Hiệp đỏ ửng nhìn Lâm Thanh Diện.<br>“Đền cậu? Cậu nợ tôi, vẫn chưa tính hết đâu” Lâm Thanh Diện lạnh lùng nói: “Đưa cậu ta đi, sau đó, tôi sẽ cẩn thận tính toán món nợ này với cậu ta, để cậu ta phải trả lại tôi hết mọi thứ cần phải trả!”"}