{"title":"Chương 471: Kiếp sau đi","content":"Tâng thượng công ty Vạn Hào.<br>Trong một căn phòng tối tăm, từ cửa số nhìn ra, phía sau là một công trường đang xây dựng. Lúc này công trường đã ngừng làm việc, phía bên đó cũng không có nhiều người.<br>Lâm Thanh Diện và nhóm người Trân Tài Anh đang đứng đối diện Hứa Trai Hiệp. Trên đường trở về, bởi vì phản kháng mà Hứa Trai Hiệp đã bị Lý Huỳnh Thái đánh cho một trận. Lúc này, mũi anh ta đã tím bâm rồi sưng lên, nhìn không ra dáng vẻ ban đầu nữa.<br>“Đám lưu manh bọn mày! Đồ cướp bóc! Bọn mày mau thả tao ra, bọn mày làm như vậy là phạm pháp, bọn mày sẽ bị trừng phạt!” Hứa Trai Hiệp không có cách nào để đối phó với Lâm Thanh Diện, chỉ có thể hét lên.<br>“Con mẹ nó, cứ như đàn bà con gái, còn dám nói bọn tao là lưu manh. Làm sao, mày bị bọn tao vô lễ rôi à? Hay là muốn nếm thử nắm đấm của tao?” Lý Huỳnh Thái trừng mắt nhìn Hứa Trai Hiệp.<br>Hứa Trai Hiệp sợ hãi lập tức rụt cố lại, rõ ràng là anh ta rất sợ Lý Huỳnh Thái.<br>Lâm Thanh Diện bước đến trước mặt Hứa Trai Hiệp, năm lấy cổ áo anh tay, rồi nhấc anh ta lên khỏi mặt đất.<br>“Lâm Thanh Diện, mày mau thả tao ra, mày không có quyền nhốt tao ở đây, nếu như để người bên ngoài biết được, mày phải vào tù đấy, chẳng lẽ mày muốn chống đối pháp luật sao!” Hứa Trai Hiệp trừng mắt nhìn Lâm Thanh Diện nói.<br>“Ở Hồng Thành, tôi là trời, cho dù có giết cậu, cũng không ai dám gây phiền phức cho tôi” Lâm Thanh Diện lạnh lùng nói một câu.<br>Hứa Trai Hiệp nghe được lời Lâm Thanh Diện nói, toàn thân toát ra mồ hôi lạnh. Anh ta không chút nghi ngờ lời nói của Lâm Thanh Diện, một người có thể khiến công ty Vạn Hào phá sản trong mười phút, năng lực của anh ta không gì có thể đong đếm được.<br>“Lâm… Lâm Thanh Diện, thật ra chúng ta cũng không cân thiết gây gổ đến mức độ này, có gì thì chúng ta từ từ nói chuyện. Trước kia quả thực là tôi có chỗ không phải, nếu như anh cảm thấy trong lòng không thoải mái, tôi có thể xin lỗi anh” Hứa Trai Hiệp lập tức trở nên mềm mỏng, anh ta biết, ở trước mặt Lâm Thanh Diện, anh ta hoàn toàn không có bất kì tư cách gì để bàn điều kiện.<br>“Xin lỗi? Công ty nhà họ Hứa phá sản, bây giờ tung tích của Bích Hoài không rõ, Linh Nhi bị chiếc xe đó tông xa mười mãy mét, cậu lại cho rằng một lời xin lỗi là xong chuyện, cậu cảm thấy có thể không?” Sát khí xung quanh Lâm Thanh Diện lập tức bao vây lấy Hứa Trai Hiệp.<br>Cơ thể Hứa Trai Hiệp không khỏi run lên, lập tức nói: “Chuyện đó… chuyện đó không phải do tôi làm, tôi chỉ khiến công ty nhà họ Hứa phá sản mà thôi, nhưng việc còn lại không phải do tôi làm, là người phụ nữ đó làm, mọi thứ đều là do cô ta làm. Tôi khiến công ty nhà họ Hứa phá sản cũng là mệnh lệnh của người phụ nữ kia, không liên quan gì đến tôi hết!”<br>Lâm Thanh Diện biết người phụ nữ mà Hứa Trai Hiệp nói đến là Lạc Tâm, có điều cho dù Hứa Trai Hiệp là do Lạc Tâm lợi dụng, nhưng lỗi sai mà anh ta đã phạm phải, vẫn không thể nào tha thứ được.<br>Một người bị người khác xúi giục giết người, người xúi giục có tội, nhưng kẻ giết người cũng có tội.<br>Huống chi Hứa Trai Hiệp luôn rắp tâm đối nghịch với Hứa Bích Hoài. Nếu không phải anh ta vốn muốn làm như vậy, sao có thể dễ dàng bị Lạc Tâm lợi dụng được.<br>Lâm Thanh Diện sẽ không bỏ qua cho Lạc Tâm, nhưng đương nhiên cũng không bỏ qua cho Hứa Trai Hiệp.<br>“Công ty nhà họ Hứa phá sản, chẳng lẽ còn chưa đủ sao? Nếu không phải vì chuyện này, sao Bích Hoài có thể trở nên quyết liệt với Tống Huyền Khanh được chứ? Cô ấy sao có thể một mình chạy đến ngoại ô? Cậu cho rằng cậu không có chút trách nhiệm nào trong chuyện này sao?”<br>Lâm Thanh Diện nói xong, một bàn tay khác năm lấy một ngón tay của Hứa Trai Hiệp, dùng sức bẻ gãy ngón tay đó của anh ta.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Trai Hiệp lập tức thảm thiết kêu lên, cơ thể không khỏi phản kháng, nhưng mà một tay kia của Lâm Thanh Diện đang giữ lấy anh ta, bất kể anh ta có làm gì cũng không thể thoát khỏi được.<br>“Đây là sự trừng phạt cho việc cậu kết hợp với Tống Huyền Khanh khiến công ty nhà họ Hứa phá sản”<br>Sau đó Lâm Thanh Diện lại câm một ngón tay khác của Hứa Trai Hiệp, lại dùng lực bẻ gãy ngón tay của anh ta một lần nữa.<br>“Đây là sự trừng phạt cho việc cậu khiến Bích Hoài hết sức đau lòng, một mình đi đến ngoại ô, phải chịu tổn thương”<br>Lại một ngón tay nữa bị gãy, sắc mặt Hứa Trai Hiệp trắng bệch, cơ thế không khỏi run rẩy. Ngày hôm nay, cuối cùng anh ta cũng biết được sự đáng sợ của Lâm Thanh Diện rồi.<br>Nếu như cho anh ta một cơ hội nữa, anh ta nhất định sẽ không lựa chọn việc đối nghịch với Lâm Thanh Diện, cũng tuyệt đối không gây phiền phức cho Hứa Bích Hoài.<br>Đáng tiếc trên thế giới này không có nếu như.<br>“Đây là sự trừng phạt cho việc cậu đến chết rồi cũng không biết hối cải, vẫn luôn nghĩ cách gây phiền phức cho tôi và Bích Hoài”<br>Chẳng bao lâu sau, mười ngón tay của Hứa Trai Hiệp đều bị bẻ gãy, anh ta đau khổ đến mức sắp ngất đi. Nhưng mà vẫn chưa kịp mất đi ý thức, ngón tay tiếp theo của anh ta lại bị bẻ gãy, khiến anh ta không thể nào dựa vào việc ngất đi mà giảm cơn đau.<br>“Bây giờ Bích Hoài mất tích, trong lòng tôi nóng như lửa đốt. Một giây không tìm thấy cô ấy, tôi lại bị giày vò thêm một giây, tâm trạng của tôi cậu sẽ không thể nào hiểu được. Sai lầm của cậu không thể nào bù đắp lại được chỉ bằng việc bẻ gãy mấy ngón tay này” Lâm Thanh Diện nhìn Hứa Trai Hiệp nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Tha… tha cho tôi đi, sau này tôi không dám nữa, cầu xin anh, tôi thật sự biết sai rôi” Hứa Trai Hiệp nghẹn ngào nói.<br>“Kiếp sau đi”<br>Lâm Thanh Diện nói với Hứa Trai Hiệp một câu, sau đó nhấc anh ta lên đi ra ngoài cửa sổ.<br>Hứa Trai Hiệp dường như đã cảm nhận được nguy cơ nào đó, cơ thể không ngừng giãy giụa, nhưng mà đã bị Lâm Thanh Diện đè xuống.<br>Lâm Thanh Diện mở cửa sổ ra, đồng tử của Hứa Trai Hiệp co lại, sắc mặt như tử thi, trán nổi đầy gân xanh, dường như anh ta đã dùng sức lực lớn nhất trong cuộc đời mình, nhưng anh ta đang bị Lâm Thanh Diện khống chế, dù có dùng sức hơn đi chăng nữa cũng chỉ là uổng công.<br>Ngay sau đó, Lâm Thanh Diện không chút do dự ném Hứa Trai Hiệp ra ngoài, một tiếng kêu thảm thiết vang lên từ không tủng, tiếc là công trường phía sau không có người, cũng không có ai chú ý đến Hứa Trai Hiệp rơi xuống từ trên tầng thượng.<br>Sau khi ném Hứa Trai Hiệp ra ngoài, Lâm Thanh Diện quay lại, nhìn đám người Trần Tài anh phía sau, nói: “Chúng ta đi thôi”<br>Sắc mặt đám người Trần Tài Anh rất nặng nề, đứng trước mặt Lâm Thanh Diện không khỏi đứng thẳng lưng hơn một chút, sau đó gật gật đầu, đi theo Lâm Thanh Diện ra ngoài.<br>Dưới tâng, Tôn Tuệ Phương đang đợi ở đó, nhìn thấy đám người Lâm Thanh Diện đang bước đến, nhanh chóng đi về phía họ.<br>“Lâm Thanh Diện, sao rồi, tên Hứa Trai Hiệp đó nhận sai chưa? Loại người như cậu ta đúng là chết rôi cũng không biết hối cải, lần này em dạy dỗ cậu ta, liệu sau này cậu ta có gây phiên phức cho em không?” Tôn Tuệ Phương hỏi.<br>Lâm Thanh Diện cười với Tôn Tuệ Phương, rôi nói: “Yên tâm đi chị Tôn, sau này cậu ta không còn cơ hội gây phiên phức cho em đâu”<br>Tôn Tuệ Phương gật đầu, rồi theo Lâm Thanh Diện đi ra bên ngoài, vừa đi vừa suy nghĩ vê ý nghĩa trong lời nói của Lâm Thanh Diện. Đột nhiên, bà ta trừng lớn mắt, có chút kinh ngạc nhìn Lâm Thanh Diện, không có cơ hội gây phiên phức cho Lâm Thanh Diện nữa, hình như chỉ có người chết mới không bao giờ có cơ hội thôi mà đúng không?<br>Trong lòng bà ta cảm thấy chấn động, có điều nhìn Lâm Thanh Diện như là không có chuyện gì vậy, cũng không dám nói gì nữa. Bà ta biết rõ sự lợi hại của Lâm Thanh Diện, vì vậy bất kể Lâm Thanh Diện làm ra chuyện gì, bà ta cũng đều không quá kinh ngạc.<br>Bởi vì Tống Huyền Khanh đã đuổi Tôn Tuệ Phương ra ngoài, trước kia Tống Huyền Khanh bị Lâm Thanh Diện đánh một trận, bây giờ để Tôn Tuệ Phương trở vê Gia Viên Trăn Tụy, Tống Huyền Khanh không biết còn làm gì với Tôn Tuệ Phương, vì vậy Lâm Thanh Diện đã bảo Trần Tài Anh chuẩn bị cho Tôn Tuệ Phương một căn phòng ở Mãn Thiên Tinh.<br>Trên đường đến Mãn Thiên Tinh, Tôn Tuệ Phương nói cụ thể những chuyện đã xảy ra trong nhà ngày hôm đó với Lâm Thanh Diện, thuận tiện còn nói cả chuyện Tống Huyền Khanh đuổi Hứa Quốc Hoa ra khỏi nhà với anh.<br>Nghe xong, Lâm Thanh Diện càng cảm thấy Tống Huyên Khanh đúng là một ả phụ nữ điên, nếu như lúc đó ở Gia Viên Trăn Tụy không phải Trần Tài Anh nói chuyện của Tôn Tuệ Phương cho Lâm Thanh Diện, Lâm Thanh Diện lúc đó đang tức giận nói không chừng đã giết chết Tống Huyền Khanh rồi.<br>Bây giờ Lâm Thanh Diện đã giải quyết xong nhà họ Hứa, cơn tức trong lòng cũng vơi đi không ít, ý nghĩ muốn giết Tống Huyền Khanh cũng không còn mạnh mẽ như vậy nữa.<br>Tuy chuyện mà Tống Huyền Khanh làm đủ để Lâm Thanh Diện giết chết bà ta một trăm lần, nhưng dù sao bà ta cũng là mẹ của Hứa Bích Hoài, cho dù Lâm Thanh Miện có thật sự muốn ra tay, cũng phải đợi tìm được Hứa Bích Hoài rồi tính. Khoảng thời gian này anh không định đến Gia Viên Trăn Tụy, đợi sau khi bình tĩnh lại, rồi mới nghĩ nên giải quyết Tổng Huyền Khanh thế nào. Sau khi trở về Mãn Thiên Tinh, sắp xếp phòng cho Tôn Tuệ Phương xong, Lâm Thanh Diện và nhóm người Trần Tài Anh ngồi cùng nhau uống rượu. Lúc trở về, Lâm Thanh Diện đã thông báo cho người của Quan Lĩnh, bảo bọn họ giúp anh tìm tung tích của Hứa Bích Hoài. Với lực lượng của Quan Lĩnh, khả năng tìm được Hứa Bích Hoài vẫn là rất lớn.<br>Nhưng chỉ một phút chưa tìm thấy Hứa Bích Hoài, Lâm Thanh Diện lại không thể yên tâm nổi, vì vậy chỉ có thể mượn rượu giải sầu.<br>Qua ba tuần rượu, Lâm Thanh Diện vẫn cảm thấy phiền muộn trong lòng khó mà tiêu tan, bèn ngẩng đầu lên nhìn Trần Tài Anh, nói: “Tìm cho tôi một võ đài boxing, tôi muốn phát tiết”"}