{"title":"Chương 480: Sẽ chỉ là nhà họ lâm","content":"Mọi người nghe xong câu nói của Lục Đào đều tròn mắt ngạc nhiên, không ngờ Lục Đào và Lăng Tiểu Nhã lại có thể có quan hệ với một nhân vật lớn như vậy, chẳng trách hai người họ không để ai vào mắt.<br>Việc tái thiết khu phố cổ ở Kinh Đô từ người cho đến những việc liên quan đều không có gì là đơn giản cả. Ngay cả khi chú họ của Lục Đào chỉ là người làm việc cho nhân vật lớn kia trong việc tái thiết này, thì đó cũng vẫn là người mà người thường có thể đụng vào được.<br>Sau khi biết được thân thế của Lục Đào, những người từng cười nhạo và ghét bỏ hai người họ ngay lập tức thay đổi thái độ, trên xe của họ đều là những người đi đến Kinh Đô, hầu hết họ đều định cư ở đó. Nếu có thể kết bạn với những người như Lục Đào thì chắc chắn sẽ có rất nhiều chỗ tốt.<br>Những người xung quanh đều háo hức hướng về phía Lục Đào, trên mặt mang theo nụ cười như thể họ đã hoàn toàn quên mất những gì đã xảy ra trước đó.<br>“Anh bạn, cậu thực sự rất giỏi đó. Còn trẻ mà đã có thể tham gia vào một sự kiện quan trọng như vậy, đúng là có triển vọng vô biên”<br>“Đúng đó cậu em, trước đây tôi lỡ có cười nhạo cậu thì cậu cũng đừng để ý làm gì nha. Gia đình tôi cũng mở công ty ở Kinh Đô đó, biết đâu chúng ta có thể hợp tác trong tương lai. Trước tiên hãy làm bạn với nhau ha”<br>“Cậu em thật đẹp trai và đầy triển vọng đó, bạn gái cũng xinh nữa. Đây mới là người chiến thẳng thực sự trong đời đó”<br>Nghe những người xung quanh xuýt xoa, Lục Đào lập tức lộ ra chút đắc ý, vẻ ngượng ngùng trước đó cũng biến mất.<br>Lăng Tiếu Nhã ở một bên cũng thở phào nhẹ nhõm, nhìn thấy những người xung quanh mình đột nhiên nhỏ tiếng hạ mình, cái đầu nhỏ của cô cũng ngẩng lên đầy kiêu hãnh.<br>Cô là bạn gái của Lục Đào, Lục Đào mà càng tốt thì cô đương nhiên càng có thể diện.<br>Cô quay đầu nhìn lướt qua Lâm Thanh Diện ở bên cạnh, thấy Lâm Thanh Diện dường như không hề có hứng thú với chuyện bọn họ đang thảo luận vẻ mặt vẫn bình tĩnh nhìn ra ngoài cửa sổ.<br>Cô đột nhiên cong môi, nghĩ rằng Lâm Thanh Diện nhất định đang giả vờ, thật ra anh đang dỏng tai nghe ngóng, trong lòng hẳn là rất hối hận khi đã chọc tức Lục Đào, nhưng mà vì thể diện nên mới đành giả vờ như không quan tâm gì hết.<br>“Chẳng qua chỉ là một tên cặn bã. Làm sao loại người này có thể so sánh với Lục Đào được? Thật nực cười” Lăng Tiểu Nhã lẩm bẩm.<br>“Cậu em này, nghe nói người phụ trách tái thiết phố cổ hiện đang tìm đối tác. Nghe nói tất cả các công ty và gia tộc lớn ở Kinh Đô đều muốn có được cơ hội này. Có khả năng nhất ở Kinh Đô bây giờ chắc là nhà họ Lâm và thương hội Thiên Nguyên nhỉ” Một người đàn ông trung niên hỏi.<br>Lục Đào ngay lập tức biết chuyện gì đang xảy ra, liền nói: “Mọi người đều đoán sai rồi. Hiện tại ở Kinh Đô, có một công ty mới nổi tên là tập đoàn Ninh Vân. Tập đoàn này có thực lực rất mạnh, còn đặc biệt nhắm vào nhà họ Lâm. Nhà họ Lâm đã từng là hô phong hoán vũ ở Kinh Đô này căn bản là không làm gì được họ. Ngay cả thương hội Thiên Nguyên cũng vẫn không thể cạnh tranh với họ mà. Tôi nghe tin tức từ chú họ, lần này có hy vọng nhất chính là Tập đoàn Ninh Vân đó. ˆ<br>Mọi người nghe thế đều tròn mắt, không ngờ Lục Đào lại nói rằng nhà họ Lâm danh giá lại bất lực trước một công ty mới nổi, điều này thực sự đánh gục trí tưởng tượng của họ.<br>“Tôi đã nghe nói về tập đoàn Ninh Vân rồi, bọn họ đang rất có tiếng tăm ở Kinh Đô, chỉ là điều mà tôi không ngờ là tập đoàn Ninh Vân lại hùng mạnh đến nỗi ngay cả nhà họ Lâm cũng không thể đổi phó được” Người đàn ông trung niên đó nói.<br>“Nhưng mà đây cũng chỉ là phỏng đoán thôi. Dù sao thì nhà họ Lâm cũng đã xưng bá ở Kinh Đô nhiều năm như vậy rồi, không thể nói đổ là đổ được ngay. Nếu nhà họ Lâm bị nhằm tới, tôi nghĩ thương hội Thiên Nguyên càng có khả năng hơn” Một người khác bày tỏ ý kiến.<br>Mọi người bắt đầu nói ra suy đoán của mình, đa số người trên xe là những người đến Kinh Đô làm việc, bọn họ có hiếu biết sâu về tình hình ở đó, thông tin họ có được cũng khác nhau nên quan điểm đổi với chuyện này cũng không tương đồng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lúc mọi người đang bàn luận sôi nổi, Lăng Tiểu Nhã liếc nhìn sang Lâm Thanh Diện bên cạnh, thấy anh không có chút can dự nào, trong lòng cô ta cảm thấy người này hẳn là một tên ngu ngốc, thậm chí còn không biết chuyện gì đang xảy ra ở Kinh Đô nữa chứ. Anh chắc chắn không hiểu mấy chuyện trọng đại mà Lục Đào đang nói tới, vì vậy mới giả vờ không quan tâm.<br>Cô đảo đảo mắt, nhìn Lăng Tiểu Nhã nói: “Này, đừng nhìn chằm chằm ra bên ngoài nữa. Anh cũng nói quan điểm của mình nghe xem. Anh nghĩ bên nào có khả năng nhận được cơ hội hợp tác cải tạo phố cổ lần này?” “<br>Mọi người đều ngừng lại, quay sang nhìn Lăng Tiểu Nhã, tựa hồ muốn biết Lăng Tiểu Nhã nghĩ gì về chuyện này.<br>Lục Đào cười nhạo: “Vừa nhìn là biết anh ta là thằng ngu rồi. Sức mạnh như vậy, có khi anh ta chỉ ở nhà làm nông thôi. Mấy chuyện lớn như này sao mà biết được chứ, có khi còn không biết chúng ta đang nói về cái gì nữa ấy”<br>Lăng Tiểu Nhã quay đầu lại, liếc nhìn Lục Đào và Lăng Tiểu Nhã, nói: “Sẽ chỉ có nhà họ Lâm mới có được cơ hội hợp tác này:<br>Lục Đào ngây ra một chút rôi cười to, châm chọc nói: “Anh đừng đùa nữa được không? Người khó có được cơ hội này nhất bây giờ chính là nhà họ Lâm đó. Vậy mà anh còn dám nói chắc chắn như vậy, anh nghĩ mình là ai hả? Tưởng chuyện lớn như này mà anh quyết định được sao?”<br>Lăng Tiểu Nhã ở một bên vội vàng phụ họa: “Thật chọc tôi cười chết mất, không hiểu thì nói không hiểu đi. Mắc gì phải giả vờ ở đây? Làm như giỡn ấy. Chú họ của Lục Đào đang làm việc cho người phụ trách bên đó. Tin tức từ phía anh ấy đứa về 9 phần 10 là chắc chản hết rôi. Anh còn ở đây nói là sẽ chỉ có thể là nhà họ Lâm. Tôi thấy anh hàm hồ quá rồi đó”<br>Sở dĩ cô hỏi Lâm Thanh Diện là để tìm cơ hội cười nhạo anh, thế nhưng cô không ngờ Lâm Thanh Diện lại rất hợp tác mà nói ra những lời thể hiện rõ mình là dân ngoại đạo nữa chứ, thật là ngu ngốc.<br>Mọi người xung quanh nghe xong lời này của Lâm Thanh Diện đều không khỏi bật cười, rất nhiêu người đã bắt đầu có chút khinh thường Lâm Thanh Diện, chắc Lục Đào nói không sai, người thanh niên cao to này có khi đúng chỉ là một anh nông dân mà thôi, thế nên anh chẳng hiểu gì về cục diên ở Kinh Đô cả.<br>“Không hiểu thì cứ nói không hiểu, sao cứ phải giả vờ đoán mò, điều này chỉ khiến người khác có ấn tượng thấp về anh thôi.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Xem ra, người này quả thực không so được với cậu em nhà người ta này. Tuy rằng lúc đó bọn họ đúng là làm không đúng, nhưng mà thân phận người ta sờ sờ ra đó, điều này cũng có thể hiểu được thôi mà”<br>“Nếu cô gái này này nếu còn bảo anh ta nhường ghế, tôi nhất định sẽ ủng hộ. Cậu em này không biết mà cứ giả vờ hiểu chuyện thật đúng là khiến người ta khinh thường đó.”<br>Thấy phản ứng của mọi người, Lâm Thanh Diện nhếch miệng rồi lại quay đầu về phía ngoài cửa sổ, không lãng phí thời gian với họ nữa.<br>Nhìn thấy Lâm Thanh Diện như vậy, Lăng Tiểu Nhã lập tức nói: “Bị nói đúng quá nên chột dạ đúng không. Thật sự không biết xấu hổ. Bị nhìn thấu rồi cái là lại bày ra bộ dạng không thèm để ý ai kia. Anh tưởng vậy sẽ trông lạnh lùng lắm chắc. Chỉ khiến mọi người cảm thấy nực cười mà thôi. “<br>Cô hoàn toàn quên mất chính mình là người khăng khăng hỏi Lâm Thanh Diện, nếu cô không hỏi, Lâm Thanh Diện từ đầu đến cuối chắc chắn sẽ không thèm để ý tới cô.<br>“Được rồi Lăng Tiểu Nhã, đừng để ý đến anh ta, loại người này anh gặp nhiều rồi, cứ thích giả bộ, dù sao thì cũng chỉ đi cùng một chuyến xe mà thôi, đừng phí công với anh ta nữa” Lục Đào nói.<br>Lăng Tiểu Nhã gật đầu với Lục Đào, cả hai quay lại và tiếp tục thảo luận sôi nổi với mọi người.<br>Vừa rồi Lâm Thanh Diện không nói thẳng với Lăng Tiểu Nhã rằng anh mới thật sự là người nắm quyền quyết định kế hoạch tái thiết thành phố cũ này.<br>Người phụ trách kia chính là người của Quan Lĩnh, hiện giờ anh ta đang làm việc cho Lâm Thanh Diện, chỉ cân Lâm Thanh Diện lên tiếng, việc hợp tác này có thể giao cho bất kỳ ai.<br>Nhà họ Lâm là mục tiêu của tập đoàn Ninh Vân, Lâm Thanh Diện đương nhiên phải tìm cách giúp nhà họ Lâm tìm đường sống sót, việc hợp tác lần này ngoại trừ nhà họ Lâm không thể giao cho ai khác.<br>Hơn nữa anh cũng không cho phép người phụ trách tiết lộ mục tiêu quá rõ ràng, đối với bên ngoài, tập đoàn Ninh Vân vẫn là đối tác có hy vọng lớn nhất, chú họ của Lục Đào chỉ là nhân vật tầm thường bên cạnh người phụ trách, làm sao anh ta có thể biết được điều này? Mục tiêu hợp tác tái thiết thành phố cổ đã được xác định từ lâu.<br>Lâm Thanh Diện làm như vậy là muốn cho Công Tôn Ninh và Lạc Tâm hy vọng, bọn họ đương nhiên tin rằng cơ hội này sẽ rơi vào tay họ. Khi họ nghĩ rằng họ có thể mượn cơ hội tái thiết thành phố này để đánh bại nhà họ Lâm, Lâm Thanh Diện sẽ bất ngờ khiến bọn họ thấy rõ được rằng mọi thứ vốn đều đã an bài, bọn họ hoàn toàn không phải là đối thủ của Lâm Thanh Diện.<br>Tin rằng tới lúc đó, biểu cảm trên gương mặt của cả hai sẽ khá đặc sắc đây.<br>Khi tàu cao tốc đến ga, mọi người đứng dậy lấy hành lý xuống tàu. Lúc Lục Đào và Lăng Tiểu Nhã đứng dậy, cả hai liếc nhìn Lâm Thanh Diện một cách hẳn học rồi bước ra ngoài.<br>Lâm Thanh Diện đứng dậy, vặn lưng một cái. Sau khi xuống tàu liền nhìn bầu trời xa xăm, lần này anh nhất định phải cho Lạc Tâm một bài học thật xứng đáng. Bà ta đã chết rồi mà còn sống lại được cơ đấy, thế thì lần này Lăng Tiểu Nhã chắc chắn phải tận mắt chứng kiến bà ta tắt thở, tuyệt đối không để bà ta có cơ hội được sống!<br>Bên ngoài ga xe lửa, Lục Đào và Lăng Tiểu Nhã bước ra và nhanh chóng nhìn thấy một chiếc BMW đậu bên lề đường, một người đàn ông mặc vest đứng bên cạnh xe.<br>Lục Đào vội vàng lôi kéo Lăng Tiểu Nhã đi qua, đến cạnh người kia rồi anh ta vội vàng cười và hét lên: “Chú họ, đây là bạn gái của cháu, Tiểu Nhã”<br>Chú họ Lục Đào cười với hai người rồi nói: “Mau lên xe đi, anh đưa hai đứa đến Phượng Minh Các. Hôm nay, sếp tụi anh tới đây gặp một vị khách rất quan trọng. Anh phải gấp rút đi thu xếp. Hai đứa lát nữa nhớ lanh lẹ chút nhé, tuyệt đối đừng gây phiền phức cho anh đó.”<br>Khi Lục Đào và Lăng Tiểu Nhã nghe nói rằng sẽ được nhìn thấy nhân vật lớn, khuôn mặt cả hai đầy phấn khích, vội vàng gật đầu rồi lên xe.<br>Vị khách quan trọng mà người phụ trách phải đi tiếp đón chắc chắn không phải người thường, cũng không biết là người thế nào, trong lòng Lăng Tiểu Nhã có một tia mong đợi mơ hồ. Không lâu sau khi chiếc BMW rời đi, Lăng Tiểu Nhã đi đến bên đường đón một chiếc taxi rồi vào trong. “Bác tài, tới Phượng Minh Các.”"}