{"title":"Chương 481: Các người quá ngây thơ rồi","content":"Phượng Minh Các.<br>Chú họ Lục Đào đưa Lục Đào và Lăng Tiểu Nhã vào bên trong. Cả hai đều bị sốc bởi phong cách trang trí tráng lệ của Phượng Minh Các.<br>Thành phố nơi họ sống cũng có một nhà hàng có thế xem là sang trọng, nhưng so với Phượng Minh Các thì vẫn còn kém xa.<br>“Chà, thật là quá lộng lẫy. Đây chính là nhà hàng ở Kinh Đô đó sao? So với cái này, nhà hàng chỗ chúng ta giống như một căng tin vậy: Lăng Tiểu Nhã lẩm bẩm một mình.<br>Chú họ Lục Đào cười nói: “Đây là một trong những nhà hàng tốt nhất ở Kinh Đô đó, những người ra vào ở đây đều là người thuộc tầng lớp thượng lưu, nếu không làm cho hoành tráng thì làm sao có thể chứng tỏ thân phận của họ được. Hôm nay sếp bọn anh đặt phòng riêng tốt nhất chỗ này là Long Vương Điện để tiếp đãi khách. Nghe nói thân phận của vị khách này vẫn còn tương đối bí mật. Sếp anh không hề tiết lộ gì về vị khách sếp đón hôm nay. Hai đứa ra ngoài đi, đừng nói bậy bạ gì nhé, nếu không là anh bị hai đứa hại đó. “<br>Lục Đào lập tức cười nói: “Chú họ đừng lo, tụi đều hiểu mà, nhất định không nói gì đâu”<br>“Hai đứa đợi ở đây một lát, anh lên gặp sếp đã, nhớ đừng gây phiên phức cho anh đó” Chú họ Lục Đào dặn.<br>Cả hai cùng gật đâu, chú họ Lục Đào quay người bước lên lâu.<br>Lục Đào và Lăng Tiểu Nhã đều tò mò nhìn ngắm ở Phượng Minh Các, thậm chí họ đã nghĩ sẵn đến lúc vê nhà sẽ khoe khoang chém gió thế nào với bạn bè cả rồi.<br>Lúc này, Lâm Thanh Diện từ bên ngoài đi vào, vừa lúc Lăng Tiểu Nhã đang nhìn xung quanh, cô liền chú ý đến dáng anh, rôi lập tức mở to mắt.<br>“Lục Đào mau nhìn kìa, đó không phải là thằng ngu mà mình gặp trên tàu cao tốc sao?” Lăng Tiểu Nhã chỉ tay về phía Lâm Thanh Diện.<br>Lục Đào nhìn theo hướng tay Lăng Tiểu Nhã, sau khi thấy Lâm Thanh Diện, anh ta cau mày lại: “Tên này không phải là đi theo chúng ta đến đây đó chứ? Anh ta cảm thấy mất mặt trên tàu cao tốc nên theo đến tận đây trả đũa mình à?””<br>“Cũng có khi anh ta nghe lỏm được cuộc trò chuyện của tụi mình, biết rằng hôm nay mình tới gặp chú họ anh, mà nếu tìm được chú họ mình thì có thể tìm người phụ trách kế hoạch tái thiết thành phố. Anh ta vì bị tốn thương lòng tự trọng trên tàu cao tốc nên đinh đến đây để phá hoại?” Lăng Tiểu Nhã nghĩ rằng cô đã suy luận ra được lý do tại sao Lâm Thanh Diện đến đây.<br>“Nếu là như vậy, chúng ta phải ngăn cản liền, tên này có sức, nếu thật sự để cho anh ta gây ra chuyện, có khi chúng ta cũng xui xẻo lây luôn mất” Lục Đào cau mày nói.<br>Lăng Tiểu Nhã cũng gật đầu, nói: “Vậy thì chúng ta qua ngăn anh ta đi. Người này thật tình, rõ ràng là một gã ngu mà còn chạy đến chỗ như này gây phiền phức nữa. Thật bực mình”<br>Hai người đi về phía Lâm Thanh Diện, trực tiếp đứng chắn ở trước mặt anh.<br>“Anh có biết đây là đâu không hả? Anh làm gì ở đây?” Lăng Tiểu Nhã nhìn chằm chằm Lâm Thanh Diện hỏi.<br>Lâm Thanh Diện không ngờ Lục Đào và Lăng Tiểu Nhã xuất hiện ở đây, đã thế còn đến cản đường anh, trong lòng có chút kỳ quái.<br>“Tôi đến đây gặp bạn” Lâm Thanh Diện đáp.<br>Lăng Tiểu Nhã đột nhiên giễu cợt: “Có thể bớt giỡn chút được không, người như anh mà cũng gặp bạn ở chỗ này được hả? Anh có biết đây là nhà hàng xịn nhất Kinh Đô không vậy? Những người tới đây dùng cơm đều là giới thượng lưu đó, một tên khổ rách áo ôm như anh mà có bạn ở tầng lớp này được sao?”<br>Lâm Thanh Diện hơi nhíu mày, nói: “Tin không thì tùy, tôi còn phải lên trên, nhường đường giúp”<br>Lục Đào lập tức dang hai tay ngăn Lâm Thanh Diện, vẻ mặt chế nhạo nói: “Đừng vờ vịt ở đây, tụi này đã đoán được anh cố ý tới đây gây rối, tụi này chẳng qua chỉ làm anh mất mặt trên tàu cao tốc thôi mà, có đến nỗi phải theo đuôi tới đây không hả? Tôi khuyên anh một câu nhé, người ở đây đều là người có địa vị, có thân phận cả. Không phải người mà anh có thể động đến được đâu, nếu có ý thức thì mau đi đi”<br>“Tôi không hiểu anh đang nói gì cả. Tránh ra nhanh lên. Tôi không muốn mất thời gian” Lâm Thanh Diện lạnh lùng nói.<br>Anh cảm thấy hai người này có chút kỳ cục, ở trên tàu cao tốc tổng cộng không nói được mười câu với bọn họ, không biết Lục Đào sao lại nghĩ là đã làm anh mất mặt.<br>“Đừng có được đăng chân lân đằng đầu. Nếu anh cố chấp đến đây gây rối, tôi sẽ gọi bảo vệ đó. Đây là nhà hàng tốt nhất ở Kinh Đô. Bảo vệ ở đây cũng phải rất giỏi. Nếu bảo vệ mà đến thì anh không có kết cục tốt đâu” Lục Đào hung hăng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Sắc mặt Lâm Thanh Diện trâm xuống, ánh mắt nhìn Lục Đào có chút không kiên nhẫn.<br>Lăng Tiểu Nhã ở một bên nhìn chòng chọc Lâm Thanh Diện, hỏi: “Nếu mà anh nói đến đây để gặp bạn, vậy nói tôi nghe xem bạn của anh đang đợi anh ở phòng riêng nào?”<br>Theo quan điểm của Lăng Tiểu Nhã, chắc chắn Lâm Thanh Diện không biết ở đâu có những phòng riêng gì, nếu không trả lời được thì có nghĩa là anh thực sự đến đây để gây rối.<br>“Long Vương Điện.” Lâm Thanh Diện đáp.<br>Cả Lăng Tiểu Nhã và Lục Đào đều mở to mắt nhìn Lâm Thanh Diện vẻ khó tin, nếu nhớ không lầm thì lúc nãy chú họ Lục Đào cũng nói rằng người phụ trách hôm nay sẽ tiếp đãi khách ở Long Vương Điện.<br>“Anh… anh đừng có mà nói nhảm! Hôm nay Long Vương Điện là chỗ người phụ trách kể hoạch tái thiết thành phố tiếp đãi khách quý. Bạn anh làm sao có thể ở đó? Tôi thấy anh đúng thật là tới gây rối rồi, hơn nữa còn thăm dò nơi này. Tiểu Nhã, mau gọi bảo vệ đi. Anh ngăn anh ta lại, hôm nay không được cho anh ta vào! ” Lục Đào nghiêm túc la lên.<br>Lăng Tiểu Nhã cũng nhanh chóng gật đầu, xoay người chạy về phía cửa gọi bảo vệ.<br>Lâm Thanh Diện có chút cạn lời, anh không định đôi co với bọn họ nữa, trực tiếp đi về phía trước.<br>“Không lẽ anh vẫn muốn quậy sao hả?” Lục Đào quát Lâm Thanh Diện.<br>Lâm Thanh Diện đẩy anh ta ra một cái, tiếp tục đi về phía trước.<br>Lục Đào đuổi theo sau Lâm Thanh Diện, không ngừng kêu to: “Đây không phải là chỗ cho mày vào, mày đứng lại cho tao!”<br>Lục Đào biết Lâm Thanh Diện rất mạnh, nếu thật sự đánh nhau thì nhất định sẽ không đánh lại anh, thế nên cũng không dám ngăn cản, chỉ có thể hét lên vậy.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện phớt lờ Lục Đào, đi tiếp đến cầu thang xoắn ốc phía trước.<br>Ngay khi Lâm Thanh Diện chuẩn bị đến cầu thang, Lăng Tiểu Nhã cùng vệ sĩ chạy tới, cô ta chỉ tay về phía Lâm Thanh Diện, quát lớn: “Là anh ta, chính là kẻ này, anh ta muốn gây rối với khách của các anh. Mau bắt anh ta lại đi. “<br>Các nhân viên bảo vệ xông tới trước Lăng Tiểu Nhã và ngăn anh lại, đội trưởng an ninh nhìn Lâm Thanh Diện từ trên xuống dưới, phát hiện Lâm Thanh Diện ăn mặc bình thường, hoàn toàn một trời một vực với những người tâng lớp thượng lưu vẫn thường xuất hiện ở đây, vậy nên cũng đồng ý với lời của Lăng Tiểu Nhã, nghĩ rằng Lâm Thanh Diện tới đây để gây rối.<br>Anh ta biết hôm nay có một nhân vật lớn đến đây dùng bữa, nhân vật lớn đó là người phụ trách kế hoạch tái thiết thành phố. Người ở đẳng cấp đó thì chỉ cần một câu thôi là cũng có thể đóng cửa nhà hàng của họ rồii.<br>Nếu lỡ để Lâm Thanh Diện xông vào chỗ người ta thì mấy người bảo vệ bọn họ cũng sẽ gặp họa theo.<br>“Cậu em, tôi không quan tâm cậu là ai, cậu nên đi khỏi đây ngay đi, nếu không đừng trách chúng tôi không khách sáo!” Đội trưởng đội bảo vệ nhìn chằm chằm Lâm Thanh Diện.<br>Lâm Thanh Diện liếc anh ta một cái, lạnh lùng nói: “Các người ở đây đối đãi với khách thế đấy à?”<br>Đội trưởng đội bảo vệ nghe thấy vậy, trong lòng cũng hơi chột dạ, nếu mà Lâm Thanh Diện đúng là khách ở đây thì bọn họ chắc chắn sẽ bị phạt rất nặng khi đối xử với Lâm Thanh Diện bằng thái độ này.<br>“Đừng nghe anh ta nói nhảm, sao anh ta có thể là khách của anh ở đây được chứ, người này đến Kinh Đô bằng xe tàu cao tốc với chúng tôi đấy, anh ta chỉ là một thằng ngu thôi, không thể là khách chỗ này được, ở trên tàu vì kiến thức rất thiển cận nên bị mất mặt, thế nên giờ tới đây trả thù đó. ” Lục Đào vội vàng nói.<br>Ngay khi đội trưởng bảo vệ nghe thấy lời này, trong lòng anh ta nhẹ nhõm đi rất nhiêu, sau đó ánh mắt nhìn Lâm Thanh Diện lại trở nên dữ tợn.<br>“Không ngờ chỉ là một gã ngu ngốc. Anh tự để mình mất mặt thì chỉ có thể trách mình là đồ bỏ đi thôi. Chạy đến chỗ chúng tôi trút giận là lẽ gì hả?<br>Mau cút ra khỏi đây, đừng để chúng tôi động tay với anh” Nói đoạn, anh ta dơ dùi cui của mình lên.<br>Lăng Tiểu Nhã hớn hở nhìn Lâm Thanh Diện, nói: “Anh nên đi khỏi đây đi, bộ không biết bảo vệ ở nhà hàng cao cấp này mạnh cỡ nào sao? Đây không phải là nhà hàng nhỏ nhà quê cậu đâu. Bọn họ đều được huấn luyện nghiêm khắc cả rồi đó, anh mạnh cỡ nào cũng không phải là đối thủ của họ đâu! “<br>Lâm Thanh Diện thở dài, nghĩ chỉ tới ăn cơm có một bữa mà cũng có thể gặp phải chuyện như vậy, việc Hứa Bích Hoài mất tích khiến anh vốn đã rất buồn bực, vậy nên anh không định nói nhảm với những người này nữa,muốn ra tay giải quyết bọn họ trước.<br>Đúng lúc này, một người bước nhanh đến, hét lên bằng với giọng nhiệt tình: “Lâm Thanh Diện, anh đến rồi à, tôi còn định ra tìm anh nữa đó”<br>Lâm Thanh Diện quay nhìn sang, thấy một người đàn ông trung niên khoảng bốn mươi tuổi, tóc mỏng và quân áo chỉnh tề, người này là Kim Quốc Trung – người phụ trách kế hoạch tái thiết thành phố cũ này.<br>Hai người tuy chưa gặp mặt nhưng đều đã xem qua ảnh của nhau, Kim Quốc Trung là một người tài rất trung thành của Quan Lĩnh. Nghe tin Lâm Thanh Diện thành công khiêu chiến Đăng Thiên Thê, ông đã vô cùng ngưỡng mộ anh rồi, thế nên lân đầu gặp mặt ông liên rất nhiệt tình.<br>Lâm Thanh Diện gật đầu với Kim Quốc Trung, nói: “Vừa mới đến”<br>Kim Quốc Trung liếc nhìn những người xung quanh Lâm Thanh Diện, trên mặt lộ ra vẻ nghi ngờ, hỏi: “Có chuyện gì vậy?”<br>“Mấy người này bảo tôi đến đây để gây rối và định đuổi tôi ra ngoài” Lâm Thanh Diện nói.<br>Kim Quốc Trung lập tức trợn mắt, hét lớn: “Thật không ra làm sao cả, anh là khách quý của tôi, bọn họ thế mà dám đuổi anh ra ngoài, điên thật chứ”<br>Đội trưởng đội bảo vệ nhìn người đàn ông đột nhiên chạy tới này, không biết người này là ai, lúc Kim Quốc Trung đến đây ăn cơm trước giờ đều là chú họ của Lục Đào sắp xếp, anh ta chỉ quen mỗi chú họ Lục Đào.<br>Nhưng nghe giọng điệu của người này có vẻ không đơn giản nên đội trưởng đội bảo vệ bắt đầu có chút lo lắng.<br>Lục Đào và Lăng Tiểu Nhã cũng không biết Kim Quốc Trung, Lăng Tiểu Nhã đảo đảo mắt nhìn Kim Quốc Trung, đột nhiên mắt cô sáng lên, chỉ vào Kim Quốc Trung và nói: “Không phải ông là đồng bọn của tên này đó chứ?”<br>“Chắc là như vậy rồi. Quần áo của ông ta cũng bình thường, nhìn như một ông chú trung niên béo ú. Ông ta chắc chắn là đang phối hợp với tên ngu này diễn kịch, hừ, mấy người cũng quá ngây thơ rồi đó, thật sự cho rằng loại thủ đoạn này qua mắt được bà đây hả!”"}