{"title":"Chương 482: Thứ đàn bà mất não","content":"Lâm Thanh Diện nghe lời suy đoán của mà bỗng không biết nên cười hay khóc, khả năng lien tưởng của cô gái cũng quá phong phú rồi, cô ta còn nghĩ rằng Kim Quốc Trung đặc biệt đến diễn kịch với mình nữa sao.<br>Kim Quốc Trung cũng ngơ ra, vốn dĩ ông tưởng sau khi mình nói Lâm Thanh Diện là khách quý rồi thì những người này sẽ lập tức xin lỗi Lâm Thanh Diện, vậy mà không ngờ là cô gái này thật sự nghi ngờ ông đang diễn kịch cùng với Lâm Thanh Diện, đây là lần đầu tiên ông đụng phải loại người này.<br>“Cô bảo ai đang diễn? Tôi cần phải diễn với cô à?” Kim Quốc Trung nhìn chằm chăm Lăng Tiểu Nhã.<br>Lăng Tiểu Nhã lập tức nói: “Mau nhìn đi, ông ta tức giận vì bị tôi vạch mặt kìa. Thường những kẻ bị lòi đuôi nói dối toàn phản ứng như vậy thôi. Người này 100% là đông bọn của tên khốn này!”<br>Trên mặt lộ ra vẻ tự hào, cô cảm thấy mình rất lợi hại khi có thể nhìn thấu thân phận đồng bọn của Lâm Thanh Diện, còn hận không thể tự khen ngợi chính mình.<br>Kim Quốc Trung trước giờ luôn là người giản dị, dù ở vị trí cao nhưng ông vẫn đề cao đức tính siêng năng, tiết kiệm. Vậy nên ông không hay mua sắm đồ quá đắt tiền, chỉ cần mặc quần áo hợp với mình là được rồi.<br>Cộng thêm việc ông bình thường phải hay giải quyết rất nhiều việc và đi giao tiếp xã giao, lâu ngày dân tự nhiên bị rụng tóc và có luôn bụng bia.<br>Đây là lý do tại sao ông trông hơi giống một người đàn ông trung niên phốp pháp, ông không ngờ nó lại trở thành bằng chứng khiến Lăng Tiểu Nhã nghi ngờ mình.<br>Đội trưởng đội bảo vệ và Lục Đào cũng quan sát kỹ Kim Quốc Trung, cảm thấy Lăng Tiểu Nhã nói có lý. Đặc biệt là đội trưởng đội bảo vệ, bởi vì trước đó Lăng Tiểu Nhã đã nhồi vào đầu anh ta một khái niệm rồi nên anh ta cứ nghĩ rằng Lâm Thanh Diện tới đây gây rối, còn ông bạn kia của anh chắc chắn cũng không phải dạng tốt đẹp gì.<br>“Hai người mau nói cho tôi biết hai người đến đây làm gì, nếu không tôi sẽ bắt các người về để thẩm vấn đó” Đội trưởng đội bảo vệ nhìn Lăng Tiểu Nhã và Kim Quốc Trung nói.<br>“Không phải vừa nói sao rồi đó sao, hai người bọn họ tới đây gây rối đó. Tên này còn đòi đến Long Vương Điện. Nghe nói đó là phòng riêng tốt nhất ở chỗ của các anh, vị khách bên trong là người phụ trách kế hoạch tái thiết thành phố đó. Nếu mà để anh ta đi vào làm loạn thật thì nhà hàng này của các anh đóng cửa luôn cũng được rồi đó” Lục Đào chế nhạo Lâm Thanh Diện và Kim Quốc Trung.<br>Đội trưởng bảo vệ cả kinh trong lòng, không ngờ Lâm Thanh Diện thực sự muốn gây rối với nhân vật lớn kia, nếu mà có chuyện gì xảy ra thật thì anh ta không thể cáng đáng nổi mất.<br>Anh ta quay đầu liếc nhìn mấy nhân viên bảo vệ phía sau rồi quát: “Các người làm gì mà ngớ người ra vậy, không mau bắt cả hai đi!”<br>“Hàm hồi! Tôi chính là người phụ trách kế hoạch tái thiết thành phố đây. Để xem ai dám ra tay hả?” Kim Quốc Trung lạnh lùng hừ một tiếng. Không ngờ rằng việc mình tới đón Lâm Thanh Diện lại bị biến thành trò hề thế này.<br>“Bớt giỡn đi, ông ấy à, người phụ trách kế hoạch tái thiết thành phố cũ ấy à. Nếu có bản lĩnh thì chém gió dữ lên nữa thử xem, ông cũng không sợ gậy ông đập lưng ông nhỉ!” Lục Đào chế nhạo một câu.<br>Lăng Tiểu Nhã bộ dáng càng hào hứng xem trò, chỉ vào Lục Đào nói: “Chú họ ảnh là người làm bên cạnh người phụ trách đó đấy nhé. Chẳng lẽ ảnh còn không biết người phụ trách trông như thế nào sao? Đừng giả vờ ở đây nữa đi, già mồm chẳng có tác dụng gì đâu”<br>Mặc dù Lục Đào không biết người phụ trách trông như thế nào, nhưng anh ta hoàn toàn không nghĩ người đàn ông trước mặt mình có thế là một nhân vật lớn như vậy, vì vậy anh ta cũng không để tâm đến lời Lăng Tiểu Nhã nói.<br>Kim Quốc Trung quay đầu lại nhìn Lục Đào, vẻ mặt u ám nói: “Chú họ cậu tên gì?”<br>“Chú họ của tôi là người bên cạnh nhân vật lớn. Tại sao tôi phải nói cho ông biết tên của anh ấy chứ? Hai người mau cút ra khỏi đây đi, nếu không lát nữa chú họ tôi đến trực tiếp vạch trân hai người đó.” Lục Đào dương dương tự đắc nói.<br>Đội trưởng bảo vệ cũng không còn kiên nhẫn tiếp tục ở đây đôi co, anh ta phải đưa hai người này đi trước cái đã, nếu không người trong đại sảnh ra vào nhìn ngó cũng không phải chuyện tốt.<br>Vừa định bảo cấp dưới ra tay thì chú họ của Lục Đào bước xuống lâu, lúc nãy Kim Quốc Trung nói ra ngoài đi vệ sinh, thể mà lâu như vậy ông vẫn chưa trở lại phòng riêng, điêu này khiến anh ta lo lắng nên chạy ra ngoài xem thử.<br>Sau khi nhìn thấy Kim Quốc Trung trong đại sảnh, anh ta vội vàng đi tới.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Mấy đứa làm gì ở đây?” Chú họ Lục Đào hỏi.<br>Mọi người quay đầu lại nhìn, Lục Đào và Lăng Tiểu Nhã thấy chú họ của mình đang ở đây thì mắt sáng rỡ lên.<br>“Chú họ, chú tới đúng lúc lắm. Ở đây có người giả danh người phụ trách, đang bắt tay với tên khốn này để gây rối này. Cũng may là đã bị tụi cháu nhìn thấu, nếu không hôm nay sẽ xảy ra chuyện lớn đó.” Lăng Tiểu Nhã không hề khách khí với chú họ Lục Đào, trực tiếp coi anh ta như chú họ của mình, nói đầy đắc ý.<br>“Đúng đó chú họ, nhờ cháu và Tiểu Nhã thông minh nên đã không để cho hai kẻ phá rối này xông vào trong, nhất là là tên hói này, còn dám mạo danh người phụ trách nữa chứ, ông ta không biết tự soi mình trong gương sao. Loại người này sao có thân phận vậy được chứ?” Lục Đào cũng cười nói.<br>Chú họ Lục Đào nghe hai người nói xong, sắc mặt lập tức biến đổi, mồ hôi lạnh trên lưng ướt đẫm quần áo, còn dám nói Kim Quốc Trung như vậy nữa, đây đúng là tự đào hố chôn thân, lại còn dây cả vào anh ta nữa.<br>Đội trưởng đội bảo vệ vốn dĩ muốn lập công với chú họ Lục Đào, nhưng anh ta nhanh chóng nhận ra sự thay đổi trên sắc mặt của chú họ Lục Đào, thầm than một tiếng, lời chưa kịp nói đã vội nuốt vào lại.<br>“Cậu vừa nói cái gì, nói lại lần nữa xem!” Chú họ Lục Đào muốn giết người luôn rồi, cho dù Lục Đào có là cháu họ của mình thì anh ta cũng không thể nén được lửa giận trong lòng.<br>“Cháu nói lão hói này..” Lục Đào muốn lặp lại lời nói của mình, nhưng anh ta cũng nhận thấy những thay đổi trên mặt chú họ, và giọng nói bắt đầu nhỏ dần.<br>Chú họ Lục Đào trực tiếp vung tay lên, tát vào mặt Lục Đào một cái, măng chửi: “Có một đứa cháu họ như cậu đúng là điều tồi tệ nhất trong cuộc đời tôi!”<br>Nói xong liền quay đầu nhìn Kim Quốc Trung bên cạnh, cúi đầu cúi đầu nói: “Ông chủ, xin ông bớt giận, cháu họ tôi không hiểu chuyện, nói năng không biết suy nghĩ, xin ông rộng lượng đừng chấp nhặt nó.<br>Kim Quốc Trung hừ lạnh một tiếng, nói: “Không hiểu chuyện? Nhìn tuổi của anh ta chắc cũng hai mấy tuổi rồi đấy chứ. Cậu bảo cậu ta không hiểu chuyện, bộ cậu coi tôi là đồ ngõc sao?”<br>Chú họ Lục Đào lập tức rùng mình, vội vàng nói: “Ông… Ông chủ, tôi không có ý đó. Là cái miệng ngu xuẩn của tôi và không biết ăn nói. Xin ông chủ thứ lỗi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe cuộc nói chuyện giữa hai người, nếu như còn chưa nhận ra chuyện gì đang xảy ra, thì e rằng thật sự quá ngốc.<br>Đội trưởng đội bảo vệ trợn tròn mắt, lập tức tiến lên một bước, kính cẩn nói với Kim Quốc Trung: “Thưa ngài, tôi không biết chuyện gì đang xảy ra ở đây cả, hai người này nói với tôi rằng có người sắp gây rối ở đây, vậy nên tôi mới qua xem thử rồi bị bọn họ đánh lừa, mong ngài rộng lượng, tôi bảo đảm sẽ không bao giờ mắc sai lâm như vậy nữa”<br>Kim Quốc Trung liếc nhìn anh ta, ông hiểu rằng những nhân viên bảo vệ này chỉ đến để ngăn chặn phát sinh sự cố, trách nhiệm thực sự là thuộc về Lục Đào và Lăng Tiểu Nhã, vậy nên ông nói với anh ta: “Ở đây không có việc của anh nữa, hãy đưa người của anh đi đi”<br>Đội trưởng đội bảo vệ vội gật đầu rôi nhanh chóng cùng người của mình rời đi.<br>Vốn dĩ Lăng Tiểu Nhã vẫn đang rất đắc ý, nhìn thấy cảnh này, nét mặt trở nên thất kinh, không biết làm sao, cô nhìn Kim Quốc Trung với vẻ hoài nghị, chú họ Lục Đào gọi ông ta là ông chủ, vậy có nghĩa là người này chính là người phụ trách kia.<br>Mà cô ta vừa nãy còn chế giêu Kim Quốc Trung và nhận định rằng ông thông đồng với Lâm Thanh Diện gây rối ở đây, điều này khiến cô lập tức hoảng sợ.<br>Những gì cô làm ngày hôm nay đúng là trò cười trong thiên hạ, bắt đầu từ lúc cô coi thường Lâm Thanh Diện, cô đã được định là sẽ trở thành trò cười rồi.<br>Người có thân phận như Kim Quốc Trung thể mà lại bị cô miêu tả thành một người đàn ông trung niên béo ú. Ngay cả chú họ Lục Đào cũng phải cúi đầu trước Kim Quốc Trung, cô có tư cách gì mà nói vậy chứ.<br>Trong lòng cô nổi lên một nỗi sợ hãi, mồ hôi không ngừng túa ra trong lòng bàn tay, cả người không khỏi run lên.<br>Kim Quốc Trung lạnh lùng liếc nhìn ba người Lục Đào, sau đó nói với chú họ Lục Đào: “Cậu theo tôi làm bao nhiêu năm rồi?”<br>Chú họ Lục Đào căng thẳng, run giọng nói: “Bốn … hơn bốn năm”<br>“Bốn năm không phải quá ngắn. Đây là vị khách quý của tôi. Hôm nay hai người nhà cậu lại gây sự với anh ấy, ăn nói hàm hồ với anh ấy. Theo quy tắc, tôi sẽ không dễ dàng tha cho bọn họ, có điều tôi nể tình cậu đã làm việc cho tôi bốn năm nên tôi sẽ không tính toán với họ. Từ ngày mai cậu cũng không cần tới làm nữa” Kim Quốc Trung nói.<br>Chú họ Lục Đào đột nhiên cứng ngắc, trong lòng dâng lên một cảm giác tuyệt vọng khó tả, anh hiểu răng không ai có thể thay đổi được quyết định của Kim Quốc Trung, có được kết quả thế này cũng đã coi là may mắn rôi.<br>Sau một lúc, chú họ Lục Đào mới bình tĩnh lại, anh ta cung kính nhìn Kim Quốc Trung, nói: “Tôi đã rõ.”<br>Kim Quốc Trung lại liếc nhìn Lục Đào và Lăng Tiểu Nhã, cả hai đều đang run rẩy, ông còn chưa rảnh đến nỗi đi so đo với hai đứa nhỏ nhít này, trừng phạt chú họ Lục Đào vậy là đủ rồi. Ông quay nhìn về phía Lâm Thanh Diện, thái độ đột nhiên trở nên cung kính, ông hỏi: “Lâm Thanh Diện, anh có hài lòng với cách xử lý của tôi không?<br>Nếu cảm thấy không thích hợp, có thể nói cho tôi biết”. “Không cần, chúng ta đi lên thôi” Lâm Thanh Diện trực tiếp xoay người đi về phía cầu thang.<br>Kim Quốc Trung vội vàng đi theo, nhìn cứ như ông là tùy tùng của Lăng Tiểu Nhã vậy, ba người Lục Đào nhìn mà tim đập chân run.<br>Người mà họ chế giễu suốt chặng đường thế mà lại có thân phận đáng sợ như vậy, chỉ nghĩ thôi là đã cảm thấy sợ hãi.<br>Sau khi hai người Lâm Thanh Diện rời đi, Lục Đào nhìn chú họ của mình với vẻ mặt áy náy và nói: “Chú họ, lân này đều là…<br>Chú họ Lục Đào trừng mắt nhìn anh ta, lạnh lùng nói: “Đừng gọi tao là chú họ nữa, từ nay về sau tao không có người thân như mày nữa”<br>Lục Đào hít sâu một hơi, không ngờ sự việc hôm nay lại đến nông nỗi như vậy.<br>Chú họ quay đầu lại liếc nhìn Lăng Tiểu Nhã, trong mắt đầy tức giận: “Còn nữa, mày nên tránh xa loại phụ nữ ngu đần này, nếu không sớm muộn gì cũng bị cô ta hại chết đấy!”"}