{"title":"Chương 485: Phản bội","content":"Lâm Thanh Diện nhìn thấy nhóm người Lâm Thanh Ngân, trong lòng anh cũng hiểu rõ là ai đang muốn chia rẽ nhà họ Lâm rồi.<br>Anh liếc mắt nhìn Lâm Thanh Ngân. Lần trước, Lâm Thanh Diện giành lại quyên kiểm soát nhà họ Lâm, Lâm Thanh Ngân vẫn muốn đến gân Lâm Thanh Diện nhưng lại bị anh phớt lờ. Kkhông ngờ bây giờ nhà họ Lâm trở thành mục tiêu của tập đoàn Ninh Vân, Lâm Thanh Ngân lại đứng đầu trong việc tìm cách chia rẽ nhà họ Lâm. Xem ra anh đã nhìn lâm cô cháu họ này rồi.<br>Khi còn nhỏ, Lâm Thanh Ngân vẫn thường đi theo sau anh, coi anh như thần tượng của cô ta. Sau đó Lâm Thanh Diện bị đuổi ra khỏi nhà họ Lâm, Lâm Thanh Ngân cho rằng cô ta cao hơn người khác một bậc, liền bắt đầu cho rằng Lâm Thanh Diện hoàn toàn không xứng để cô ta sùng bái.<br>Lần đầu tiên Lâm Thanh Diện trở về nhà họ Lâm, quả thật Lâm Thanh Ngân đã rất coi thường anh. Chỉ có điều sau khi Lâm Thanh Diện đấu cờ thắng đại sư cờ vây Thẩm Bắc Văn thì thái độ của cô ta đối với Lâm Thanh Diện lại xảy ra thay đổi.<br>Sau khi Lâm Thanh Diện lấy lại được quyền kiểm soát nhà họ Lâm thì Lâm Thanh Ngân lại bắt đầu nịnh nọt anh.<br>Bây giờ địa vị của nhà họ Lâm ở kinh đô đang bị đe dọa, Lâm Thanh Ngân liên muốn chia rẽ nhà họ Lâm, điều này đủ cho thấy cô ta là một người phụ nữ rất ham muốn quyền lực.<br>Khi một người đang có quyền có thế, Lâm Thanh Ngân sẽ đến gân người đó. Khi người ta sa sút rôi, thì Lâm Thanh Ngân sẽ một cước đá văng họ, phủi sạch quan hệ.<br>Lâm Thanh Diện không ngờ Lâm Thanh Ngân lại trở thành người như vậy. Có vẻ như sau khi bị đuổi khỏi Kinh Đô, Lâm Thanh Ngân đã bị hai người phụ nữ Lạc Tâm và Lạc Hân ảnh hưởng không ít.<br>Nhưng những thứ này không còn quan trọng nữa, mỗi người đều có lựa chọn của riêng mình. Bất kể vì lý do gì, nếu Lâm Thanh Ngân đã lựa chọn thái độ này thì cô ta cũng nên gánh chịu hậu quả tương ứng.<br>Có thể thấy trước được rằng nếu Lâm Thanh Diện giải quyết được cuộc khủng hoảng của nhà họ Lâm lần này, kết quả tốt nhất của Lâm Thanh Ngân chính là bị đuổi khỏi nhà họ Lâm.<br>Chính bản thân Lâm Thanh Ngân cũng biết điều này nhưng cô ta không nghĩ rằng Lâm Thanh Diện có thể giải quyết cuộc khủng hoảng của nhà họ Lâm.<br>“Hồ đồ!” Lúc này, một tiếng quát giận dữ vang lên, tất cả mọi người quay đầu lại, thì thấy ông Độ đang đi tới.<br>“Lâm Thanh Diện là gia chủ nhà họ Lâm, cô là người nhà họ Lâm, lại vô lễ với gia chủ như vậy, lẽ nào cô muốn tạo phản sao?” Ông Độ trợn mắt nhìn Lâm Thanh Ngân.<br>Lâm Thanh Ngân không hề sợ hãi, cô ta nhìn chằm chằm Ông Độ nói: “Ông Độ, bây giờ là người quản lý nhà họ Lâm, chắc hẳn ông cũng rất rõ ràng tình hình của nhà họ Lâm lúc này. Chúng ta đang tràn ngập nguy cơ ở Kinh Đô, mà hết thảy những việc này là bởi vì người được gọi là gia chủ Lâm Thanh Diện này gây ra.<br>“Nếu anh ta làm gia chủ, mang đến kết quả là nhà họ Lâm bị tiêu diệt, vậy chúng ta còn cân gia chủ này làm gì?”<br>Ngay khi Lâm Thanh Ngân thốt ra những lời này, những người phía sau cô ta lập tức hét lên, bọn họ ai nấy đều tỏ ra khá kích động.<br>“Lâm Thanh Diện, nhanh chóng giao lại vị trí gia chủ, cậu không xứng với vị trí này!”<br>“Mặc dù cậu mang danh nghĩa là gia chủ nhưng lại không để ý đến chuyện của nhà họ Lâm. Hơn nữa còn mang thù lớn đến cho nhà họ Lâm như vậy, cậu chính là tội nhân của nhà họ Lâm, dựa theo quy định của gia tộc, cậu nên bị đuổi ra khỏi nhà họ Lâm!”<br>“Cho dù là một kẻ ăn hại, cũng không thể để nhà họ Lâm rơi vào tình cảnh như bây giờ. Lâm Thanh Diện, cậu thật sự không bằng một kẻ ăn hại. Đã vậy, cậu còn mặt mũi nào mà quay trở về nữa chứ? Nếu tôi là cậu, tôi sớm đã tự sát tạ tội từ lâu rồi!”<br>Ông Độ bị những lời nói này chọc giận, sắc mặt đỏ lên, ông muốn xông qua tự tay dạy dỗ mấy kẻ này ngay lập tức.<br>Nhưng lúc này Lâm Thanh Diện lại khoát tay với ông Độ, sau đó đi vê phía Lâm Thanh Ngân.<br>“Lâm Thanh Diện, anh không thích hợp làm người đứng đầu nhà họ Lâm. Tôi nghĩ anh nên nhanh chóng từ bỏ vị trí này, nếu không nhà họ Lâm sẽ diệt vong vì anh!” Lâm Thanh Ngân ngẩng cao đầu nhìn Lâm Thanh Diện, trong mắt hiện lên vẻ khinh thường.<br>“Cô dựa vào đâu mà chắc chắn rằng nhà họ Lâm sẽ bị diệt vong?” Lâm Thanh Diện nhìn chằm chằm Lâm Thanh Ngân hỏi.<br>“Công ty Ninh Vân đã nhắm vào nhà họ Lâm từ lâu rồi. Sản nghiệp của chúng ta hoàn toàn bị bọn họ chèn ép đến mức không ngốc đầu lên nổi.<br><div id=\"M871666ScriptRootC1511829\"></div>  Công ty Ninh Vân sẽ không ngại bỏ tiền ra để đối phó với chúng ta. Với dòng tiền hiện này của nhà họ Lâm thì hoàn toàn không có cách nào chống đỡ được lâu.<br>“Hơn nữa, ngày mai công ty Ninh Vân sẽ tiến hành tập trung hết sức lực thăm dò một lần đối với nhà họ Lâm. Căn cứ vào tình hình bây giờ của nhà họ Lâm gia, chúng ta cân ít nhất dòng tiền ba mươi nghìn tỷ mới có thể chống đỡ nổi. Mà theo tôi được biết, mấy ngày qua chống chọi lại với công ty Ninh Vân, trên sổ sách của nhà họ Lâm chỉ còn lại không đến ba ngàn tỷ.<br>“Mà anh với tư cách là gia chủ, lại chưa bao giờ hỏi đến những việc này. Anh hãy nói cho tôi biết dòng tiên ba mươi nghìn tỷ này anh lấy ở đâu ra? Nếu không lấy ra được có phải nhà họ Lâm sẽ bị tiêu diệt không?”<br>Nghe được câu hỏi của Lâm Thanh Ngân, Lâm Thanh Diện không khỏi bật cười hỏi: “Cô chắc chắn bây giờ tôi không lấy ra được ba mươi nghìn tỷ sao?”<br>Lâm Thanh Ngân bĩu môi, mở miệng nói: “Tôi biết anh có tấm thẻ đen của Ngân hàng Thế giới nhưng cho dù có thể thấu chi vô thời hạn thì cũng không thể tiêu một lúc ba mươi nghìn tỷ được. Hơn nữa tập đoàn Thiên Dương ở Hồng Thành của anh tuy quy mô không nhỏ nhưng muốn lấy ra dòng tiền hàng chục nghìn tỷ thì chẳng khác nào chuyện viễn vông. Dòng tiền và giá trị thị trường của công ty là hai thứ khác nhau”<br>“Đúng vậy, bây giờ cậu không thể lấy ra được ba mươi nghìn tỷ, thì cậu đừng ở đây giả vờ. Nhà họ Lâm trở thành như vậy đều là do cậu!” Một đám người dồn dập chỉ trích Lâm Thanh Diện.<br>“Không ngờ cô cũng hiểu khá rõ ràng nhỉ?” Lâm Thanh Diện cười nói: “Vậy cô cho tôi hỏi một câu nữa, làm sao cô biết được ngày mai tập đoàn Ninh Vân sẽ tập trung hết sức lực thăm dò một lần nhà họ Lâm? Loại chuyện này không phải nên giữ bí mật tuyệt đối, đánh bất ngờ để thu được hiệu quả tốt hơn sao? Hay là nói cô đã bị tập đoàn Ninh Vân mua chuộc rồi?”<br>Cơ thể Lâm Thanh Ngân đột nhiên cứng ngắc, trên mặt lộ ra vẻ chột dạ nói: “Anh đừng ở đây vu khống cho tôi. Tôi chỉ là tự mình phát hiện ra mà thôi. Tôi không giống anh, hoàn toàn không quan tâm gì đến mọi chuyện của nhà họ Lâm”<br>Nụ cười trên mặt Lâm Thanh Diện cũng dần dần biến mất, anh có thể cảm nhận được Lâm Thanh Ngân đang nói dối. Không ngờ Lâm Thanh Ngân sẽ bị tập đoàn Ninh Vân mua chuộc. Vốn dĩ Lâm Thanh Diện chỉ cho rằng Lâm Thanh Ngân có lựa chọn của bản thân. Tại thời điểm này, cô ta làm ra một số hành động chống lại Lâm Thanh Diện là vì lợi ích của bản thân, điều này còn có thể thông cảm được.<br>Nhưng anh không bao giờ ngờ rằng Lâm Thanh Ngân sẽ phản bội nhà họ Lâm, điều mà anh không thể nào tha thứ được.<br>Lâm Thanh Diện liếc nhìn mọi người có mặt ở đây, lạnh lùng nói: “Tôi có thể cam đoan với các người việc thăm dò của tập đoàn Ninh Vân vào ngày mai chỉ là công đã tràng. Tôi biết có nhiều người có suy nghĩ riêng. Tôi cho các người một đêm suy nghĩ, nếu ngày mai ai còn cho rằng nhà họ Lâm sẽ bị diệt vong như Lâm Thanh Ngân nói, vậy thì đừng trách gia chủ tôi đây nhẫn tâm”<br>Lâm Thanh Ngân lập tức khịt mũi nói: “Lâm Thanh Diện, sao anh không nghĩ tới kỹ xem bây giờ anh có thể lấy cái gì ra đảm bảo? Mọi người cũng đều chỉ vì muốn tốt nhà họ Lâm mà thôi. Nếu anh thực sự không muốn nhà họ Lâm chết thì lựa chọn tốt nhất chính là từ bỏ chức gia chủ kia, chứ không phải ở đây khoe khoang, khoác lác”<br>Những người phía sau Lâm Thanh Ngân cũng nhìn chăm chằm Lâm Thanh Diện với vẻ khinh thường. Bọn họ đều cho rằng Lâm Thanh Ngân nói đúng, Lâm Thanh Diện chỉ là đang khoác lác mà thôi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Chuyện đã đến nông nỗi này rồi, cậu cũng đừng ở đây giả bộ nữa. Nếu cậu thật sự là vì lợi ích của nhà họ Lâm thì hãy nhanh chóng giao vị trí gia chủ của nhà họ Lâm ra đi. Bất kể ai làm gia chủ, chắc chắc cũng sẽ tốt hơn cậu”<br>“Lúc trước để Lâm Thanh Diện nắm quyền quản lý nhà họ Lâm, hoàn toàn là quyết định sai lầm. Bây giờ sản nghiệp nhà họ Lâm tràn ngập nguy cơ, tất cả đều là trách nhiệm của Lâm Thanh Diện nhưng cậu còn không biết hối cải, thực sự là đáng trách mà”<br>“Nếu Lâm Thanh Diện nhất định để cho nhà họ Lâm đi vào ngõ cụt, thì chúng ta thật sự chỉ có thể tìm một lối thoát khác”<br>Lâm Thanh Diện mặc kệ mọi người, anh xoay người đi về phía phòng làm việc, Ông Độ thấy vậy thì bất đắc dĩ nhìn đám người nhà họ Lâm một cái, sau đó cũng vội vàng đi theo Lâm Thanh Diện.<br>Lâm Thanh Ngân nhìn chằm chằm bóng lưng Lâm Thanh Diện, ánh mắt trở nên lạnh lẽo, một lúc sau cô ta mới tự nói với bản thân: “Lâm Thanh Diện, bản chất của xã hội này vẫn là kẻ mạnh nuốt kẻ yếu. Tôi làm như vậy chỉ vì tương lai sau này của mình mà thôi. Ai mà không muốn để bản thân sống tốt hơn, tôi không nghĩ mình đã làm gì sai. “<br>Trong phòng làm việc, Ông Độ đứng trước mặt Lâm Thanh Diện nhíu mày, thật lâu sau mới nói: “Nếu những gì Thanh Ngân nói là sự thật, ngày mai tập đoàn Ninh Vân sẽ tập trung hết sức lực thăm dò chúng ta thì với dòng tiền bây giờ của nhà họ Lâm, quả thật không có cách nào chống lại được. Xem ra tập đoàn Ninh Vân đang muốn một cú đánh bại nhà họ Lâm của chúng ta rồi”<br>Lâm Thanh Diện nhìn chằm chằm đống tài liệu trên bàn làm việc, sau đó ngẩng đầu cười với ông Độ: “Chuyện này ông không cần lo lắng, chỉ là dòng vốn ba mươi nghìn tỷ mà thôi, tôi sẽ giải quyết. Mục đích của tập đoàn Ninh Vân sẽ không thành công đâu”<br>Ông Độ lập tức nhìn chằm chằm, nói: “Lâm Thanh Diện, đó là dòng vốn ba mươi nghìn tỷ đó. Ngay cả một đại gia trong giới kinh doanh như Thiên Nguyên hội muốn lấy ra ba mươi nghìn tỷ cũng không phải là chuyện dễ dàng. Cậu chắc chẳn cậu sẽ có cách sao?”<br>Lâm Thanh Diện nghiêm túc gật gật đầu, nói: “Chắc chắn”<br>Ông Độ suy nghĩ một hồi, sau đó mở miệng hỏi: “Lần này rời đi, có phải cậu đã gặt hái được kinh nghiệm gì không?”<br>Lâm Thanh Diện cũng không giấu diếm, gật đầu.<br>“Cậu có biết tại sao Công Tôn Ninh kia lại tấn công nhà họ Lâm chúng ta không?” Ông Độ lại hỏi.<br>Ông luôn cảm thấy Lâm Thanh Diện bây giờ cho ông cảm giác vô cùng bình tĩnh, như thể Công Tôn Ninh đối với Lâm Thanh Diện mà nói chẳng là gì cả.<br>Mà ông cũng lờ mờ đoán được rằng nguyên nhân khiến Lâm Thanh Diện bình tĩnh như vậy là có liên quan đến chuyến đi lân này.<br>“Công Tôn Ninh là người của nhà họ Công Tôn. Nhà họ Lâm của chúng ta là kẻ thù sống mái với nhà họ Công Tôn. Bọn họ muốn tiêu diệt chúng ta cho nên mới sai Công Tôn Ninh đến đây:’ Lâm Thanh Diện mở miệng.<br>Ông Đồ lập tức trợn to hai mắt, hoài nghi nhìn Lâm Thanh Diện hỏi: “Gia tộc Công Tôn? Đó là gia tộc đứng đầu thế giới?”<br>“Ông Độ cũng từng nghe nói đến gia tộc này sao?” Lâm Thanh Diện hơi kinh ngạc mở miệng hỏi.<br>Ông Độ hít sâu một hơi, sau đó nói: “Hồi đó tôi có nghe ba cậu nhắc tới nhưng lúc đó ba cậu nói rất mơ hồ. Chỉ là nhắc nhở thoáng qua về sự tồn tại của gia tộc Công Tôn với tôi mà thôi. Không ngờ bọn họ sẽ là kẻ thù không đợi trời chung của nhà họ Lâm chúng ta”<br>“Nói một cách chính xác, nhà họ Lâm là một nhánh của dòng họ Công Tôn. Nhưng bắt đầu từ đời ông nội tôi thì đã rời khỏi dòng họ Công Tôn rồi.<br>Đến đời ba tôi thì lại đổi thành họ Lâm. Ông nội đã chết trong tay nhà họ Công Tôn. Vì vậy, chúng ta là kẻ thù không đội trời chung với họ” Lâm Thanh Diện tiếp tục giải thích.<br>Ông Độ bị lời nói của Lâm Thanh Diện làm cho sững sờ. Ông Độ là nhóm người đầu tiên đi theo Lâm Trung Thiên, nhưng dù vậy ông cũng không biết nhà họ Lâm và nhà Công Tôn có quan hệ như vậy.<br>“Cậu… Sao cậu biết được những chuyện này?” Ông Độ run run hỏi.<br>“Lần này rời đi tôi đã gặp được ba mình” Lâm Thanh Diện hơi bình thản mở miệng.<br>Nhưng Ông Độ lại cảm thấy đỉnh đầu mình như bị sét đánh trúng, cả người từ đầu đến chân hoàn toàn tê dại."}