{"title":"Chương 486: Tôi có thể bảo đảm","content":"Đi từ trong phòng làm việc ra, ông Độ vẫn thấy đầu óc ong ong.<br>Lúc nãy Lâm Thanh Diện nói cho ông biết mấy truyện kia, bất kể là chuyện nào cũng đều là những chuyện bí mật nhất của nhà họ Lâm. Hơn nữa Lâm Thanh Diện còn cho ông Độ biết Lâm Trung Thiên không chết, ông ấy chỉ là đi đến một nơi không thể nào thoát ra mà thôi.<br>Lâm Thanh Diện nhặt nhạnh một số chuyện không đáng kể ở Quan Lĩnh nói với ông Độ, nhân tiện nói với ông ta rằng sự ủng hộ của Lâm Trung Thiên đối với Lâm Thanh Diện vượt xa khả năng của nhà họ Lâm.<br>Mà điều này cũng khiến cho ông Độ hiểu được tại sao Lâm Thanh Diện lại tự tin đến thế. Bây giờ không chỉ Lâm Thanh Diện cảm thấy sự uy hiếp của tập đoàn Ninh Vân không là gì cả, mà chính ông cũng bắt đầu cảm thấy như vậy.<br>“Xem ra thực sự là ông trời phù hộ nhà họ Lâm chúng ta rồi. Bây giờ Lâm Thanh Diện đã trở về, tập đoàn Ninh Vân đã không đáng để lo nữa rồi”<br>“Nếu đã như vậy, thì thông qua sự việc lâ này chúng ta sẽ chờ xem ai là người thực sự trung thành với nhà họ Lâm, còn những kẻ muốn phản bội, hừ, chắc chăn sẽ nhận được quả đắng!”<br>Sau khi tự lẩm bẩm vài câu, ông Độ thoải mái đi về phía phòng mình.<br>Sáng hôm sau.<br>Lâm Thanh Ngân dẫn đầu một nhóm người đến vây xung quanh nhà chính của nhà họ Lâm. Bọn họ đứng đối diện với một đám người mà ông Độ dẫn tới.<br>“Ông Độ, chuyện đến nước này rồi ông cũng đừng u mê không tỉnh nữa. Nếu nhà họ Lâm vẫn do Lâm Thanh Diện cầm quyền thì càng ngày càng trở nên sa sút. Bây giờ chỉ còn một lựa chọn duy nhất chính là bảo Lâm Thanh Diện giao ra vị trí gia chủ” Vẻ mặt Lâm Thanh Ngân tràn đầy đại nghĩa nói.<br>Ông Độ đã biết được nền tảng của Lâm Thanh Diện, sao có thể tin lời của Lâm Thanh Ngân được chứ?<br>Ông nhìn Lâm Thanh Ngân bằng ánh mắt giận dữ, sau đó nói: “Thanh Ngân, tôi vốn cho rằng cô sẽ luôn suy nghĩ cho nhà họ Lâm nhưng không ngờ cô lại bị người khác dụ dỗ, cô thực sự khiến tôi rất thất vọng:<br>“Ông Độ, tôi đây không phải là suy nghĩ cho nhà họ Lâm sao? Yêu cầu Lâm Thanh Diện giao ra vị trí gia chủ mới là lựa chọn chính xác nhất của nhà họ Lâm. Lâm Thanh Ngân đàng hoàng trịnh trọng nói.<br>“Vậy cô thử nói xem, nguy cơ trước mắt của nhà họ Lâm đến từ tập đoàn Vân Ninh, việc tôi có giao vị trí gia chủ hay không thì có liên quan gì đến chuyện này?” Lúc này giọng nói của Lâm Thanh Diện vang lên, tất cả mọi người đều quay đầu nhìn sang.<br>Lâm Thanh Ngân bị Lâm Thanh Diện hỏi cho á khẩu lần nữa. Tuy cô ta thông minh nhanh trí nhưng lại tập trung tất cả tinh thần và sức lực vào việc chơi cờ cho nên không hiểu biết gì nhiều về chuyện tranh giành quyền lực này. Chỉ là người khác bảo cô ta làm thế nào thì cô ta liền làm thế nấy, hoàn toàn không suy nghĩ đến lý do tại sao lại làm như vậy.<br>Bây giờ Lâm Thanh Diện hỏi như vậy đương nhiên cô ta không nghĩ ra được lý do biện hộ nào hay.<br>“Cô trả lời không được, thì làm sao tôi có thể nhường vị trí gia chủ ra đây?” Lâm Thanh Diện nhìn chằm chằm Lâm Thanh Ngân, dường như đã nhìn thấu linh hồn cô ta.<br>Vẻ mặt Lâm Thanh Ngân đầy xấu hổ, nhanh chóng nghĩ cách phản bác lại lời nói của Lâm Thanh Diện. Những người đứng sau lưng Lâm Thanh Diện đều nghi ngờ nhìn cô ta. Lúc này bọn họ mới bắt đầu suy nghĩ, nếu Lâm Thanh Ngân đang suy nghĩ cho nhà họ Lâm vậy thì tại sao không chịu suy nghĩ cách gì để đối phó với tập đoàn Ninh Vân mà lại đi nghĩ cách khiến Lâm Thanh Diện giao vị trí gia chủ ra?<br>Bảng cách này, ngay cả khi Lâm Thanh Diện từ bỏ vị trí gia chủ thì chẳng phải tập đoàn Ninh Vân vẫn ra tay với nhà họ Lâm sao?<br>Ngay khi mọi người còn đang nghi ngờ thì một vài người khác đã bước vào sân chính.<br>“Rất đơn giản. Chỉ cần Lâm Thanh Diện từ bỏ vị trí gia chủ thì tập đoàn Ninh Vân sẽ từ bỏ việc nhắm vào nhà họ Lâm. Đến lúc đó nhà họ Lâm vẫn sẽ là gia tộc đứng đầu ở Kinh Đô” Một giọng nói sang sảng vang lên.<br>Tất cả mọi người quay đầu nhìn sang, thì thấy Lâm Tài Thu đang đến.<br>Sau khi Lâm Tài Thu và những người khác bị Lâm Thanh Diện đuổi ra khỏi nhà họ Lâm, bọn họ còn từng đến nhà tổ của nhà họ Lâm làm ầm ĩ, chỉ có điều đều bị ông Độ đè xuống.<br>Kể từ đó đám người Lâm Tài Thu kia có thể nói là vô cùng thê thảm. Họ chửi rủa Lâm Thanh Diện suốt ngày, nhưng tiếc là điều đó chẳng có ích gì. Lâm Thanh Diện là gia chủ của nhà họ Lâm. Anh không phải là người bọn họ muốn gặp là gặp được.<br>Tình trạng này tiếp tục cho đến một thời gian trước khi Lạc Tâm tìm thấy bọn họ.<br>Mặc dù bọn họ rất ngạc nhiên khi Lạc Tâm xuất hiện một lần nữa, nhưng bọn họ cũng đã chấp nhận chuyện này. Lạc Tâm dẫn theo bọn họ đến tập đoàn Vân Ninh và nói với bọn họ rằng tập đoàn Ninh Vân tôn tại là để đối phó với Lâm Thanh Diện.<br>Vốn đã căm thù Lâm Thanh Diện đến tận xương tủy, nên bọn họ đã gia nhập tập đoàn Ninh Vân ngay lập tức, hơn nữa với kinh nghiệm làm việc ở nhà họ Lâm trước đây, bọn họ bắt đầu tiến hành cạnh tranh mang tính công kích đối với nhà họ Lâm.<br>Có thể nói, sở dĩ tập đoàn Ninh Vân có thể nhanh chóng ép nhà họ Lâm đến mức này chắc chắn phải kế đến công lao của Lâm Tài Thu.<br>“Lâm Tài Thu, một người bị đuổi ra khỏi nhà họ Lâm như cậu mà còn mặt mũi đứng đây nói những lời như vậy sao?” Lâm Thanh Diện nhìn chăm chăm Lâm Tài Thu lạnh lùng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Tài Thu mỉm cười nói: “Tôi bị đuổi ra khỏi nhà họ Lâm, nhưng bây giờ tôi vẫn ngôi ở vị trí cấp cao trong tập đoàn Ninh Vân, mà nhà họ Lâm dưới sự lãnh đạo của anh, sắp không chịu nổi rôi. Thế thì tại sao tôi lại không có mặt mũi nói những lời này?”<br>Nhìn thấy Lâm Tài Thu đến, Lâm Thanh Ngân nhanh chóng chạy về phía anh ta, sau đó nói với Lâm Thanh Diện: “Lâm Thanh Diện, anh cũng nghe thấy rồi đấy. Chỉ cần anh giao vị trí gia chủ ra, nhà họ Lâm sẽ bình yên vô sự, chúng ta làm như vậy hoàn toàn là vì nhà họ Lâm!”<br>“Nếu như tôi không giao thì sao?” Lâm Thanh Diện dửng dưng như không nói.<br>“Nửa giờ sau, nếu anh không giao vị trí gia chủ ra thì sẽ có một nguồn vốn lớn rót vào thị trường chứng khoán và thao túng giá cổ phiếu của tất cả các công ty niêm yết dưới danh nghĩa của nhà họ Lâm. Đến lúc đó, tất cả sản nghiệp của nhà họ Lâm đều sẽ giảm sàn. Không biết gia chủ nhà họ Lâm như cậu còn có thể ngồi bình yên vô sự như vậy nữa không?” Lâm Tài Thu chế nhạo nói.<br>Lâm Thanh Diện bĩu môi, chẳng trách Lâm Thanh Ngân nói muốn đối phó với sự công kích của tập đoàn Ninh Vân thì cần ít nhất ba mươi ngàn tỷ, hóa ra là muốn thao túng thị trường chứng khoán để đối phó với nhà họ Lâm.<br>Nếu như vậy thì đơn giản.<br>Lâm Thanh Diện lấy điện thoại di động ra, gửi một tin nhắn đi, sau đó thì không còn băn khoăn gì nữa.<br>“Xin lỗi, tôi không cho là các người thao túng được giá cổ phiếu của sản nghiệp nhà họ Lâm” Lâm Thanh Diện nhún vai nói.<br>Lâm Tài Thu hừ lạnh nói: “Đối phó với cuộc tấn công của tập đoàn Ninh Vân, ít nhất anh phải có dòng tiên ba mươi nghìn tỷ. Bây giờ nhà họ Lâm đã kiệt quệ, lẽ nào anh còn cho rằng mình có thể lấy ra được ba mươi nghìn tỷ sao?”<br>Lâm Thanh Diện cười nói: “Tôi có lấy ra được không, nửa tiếng sau các người sẽ biết.<br>Lâm Tài Thu không ngờ Lâm Thanh Diện lại cứng đầu như vậy. Đã đến lúc này rôi mà Lâm Thanh Diện còn không chịu thua. Anh ta cảm thấy là do Lâm Thanh Diện khăng khăng làm theo ý mình, và không cho rằng Lâm Thanh Diện có cách giải quyết dòng tiền ba mươi nghìn tỷ này, cho nên anh ta mới bình tĩnh như vậy.<br>“Các vị, những gì cân nói tôi đã nói hết rôi. Các người cũng nhìn thấy thái độ của Lâm Thanh Diện rồi. Anh ta đây là không muốn cho nhà họ Lâm sống tốt, lẽ nào các người thật sự tin rằng anh ta có thể lấy ra được ba mươi nghìn tỷ trong khoảng thời gian ngắn như vậy sao? Tôi khuyên các người vẫn là suy nghĩ cho kỹ. Nếu nhà họ Lâm xong đời thì các người cũng gặp xui xẻo theo.” Lâm Tài Thu lại hét vào mặt mọi người xung quanh.<br>Tất cả mọi người trong nhà họ Lâm đều do dự vì lời nói của Lâm Tài Thu. Lâm Tài Thu nói đúng, với tình hình trước mắt của nhà họ Lâm, muốn lấy ra ba mươi nghìn tỷ quả thật rất khó. Mà nếu Lâm Thanh Diện giao vị trí gia chủ ra thì có thể đổi lại được sự yên ổn của nhà họ Lâm, ngược lại chuyện này nghe có vẻ rất ổn.<br>Nhưng lúc này vẫn chưa có ai đứng lên nói rõ lập trường của mình, mọi người vẫn còn đang cân nhắc.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Tài Thu nhìn Lâm Thanh Diện với vẻ mặt chế nhạo. Hôm nay không cân biết Lâm Thanh Diện có đồng ý giao vị trí gia chủ ra không, anh ta cũng xong đời. Lâm Tài Thu đã đợi ngày này lâu lắm rồi, anh ta muốn tận mắt chứng kiến tất cả mọi người phỉ nhổ Lâm Thanh Diện.<br>Thời gian trôi qua từng phút từng giây nhưng Lâm Thanh Diện vẫn không có ý muốn giao ra vị trí gia chủ. Tất cả mọi người nhà họ Lâm đều đợi đến nỗi có phần nóng nảy.<br>Cuối cùng, có một người không kìm được hét lên: “Lâm Thanh Diện hay là cậu giao vị trí gia chủ ra đi. Việc này là vì tốt cho nhà họ Lâm, nếu không nhà họ Lâm thật sự xong đời.<br>Ngay khi người này vừa nói xong những người khác vốn có suy nghĩ khác cũng lập tức phụ họa theo.<br>“Đúng vậy, bây giờ chỉ cân cậu giao vị trí gia chủ ra thì nhà họ Lâm sẽ an toàn”<br>“Lâm Thanh Diện, cậu đừng quá ích kỷ. Lúc này giao vị trí gia chủ ra mới là lựa chọn sáng suốt nhất. Sự sõng còn của rất nhiều người trong chúng tôi không thế bị cậu hủy hoại”<br>“Lúc này rồi cậu cũng đừng liêu lĩnh nữa. Cậu cũng biết rõ thực lực của tập đoàn Ninh Vân rồi đấy. Bây giờ Kinh Đô không còn là thiên hạ của nhà họ Lâm nữa rồi. Lâm Thanh Diện, cậu đừng sĩ diện quá.”<br>Lâm Tài Thu thấy nhiều người dao động như vậy nhưng Lâm Thanh Diện vẫn không muốn đối ý, thậm chí còn ngáp một cái, trong lòng anh ta cũng hơi lo lắng.<br>Nếu bây giờ Lâm Thanh Diện sẵn sàng giao lại vị trí gia chủ, tuy tập đoàn Ninh Vân sẽ không thực sự để cho nhà họ Lâm tiếp tục thống trị Kinh Đô nhưng chỉ cần có thể khống chế được nhà họ Lâm thì vị trí gia chủ sẽ được giao vào tay Lâm Tài Thu.<br>Nhưng bây giờ Lâm Thanh Diện không có ý định nhường lại vị trí gia chủ, điêu này tự nhiên khiến anh ta rất lo lắng. Nếu nửa giờ sau không có kết quả thì tập đoàn Ninh Vân sẽ thật sự ra tay với nhà họ Lâm, đến lúc đó nhà họ Lâm sẽ chết chắc. Mà nhà họ Lâm trong tình trạng đó thì cũng chẳng có giá trị gì.<br>Nhìn thấy mười lăm phút đã trôi qua nhưng Lâm Thanh Diện vẫn không nói chuyện, Lâm Tài Thu cũng trở nên lo lẳng.<br>“Lâm Thanh Diện, chẳng lẽ cậu thật sự muốn nhà họ Lâm tiêu đời như thế sao?” Lâm Tài Thu mở miệng hét lên.<br>Lâm Thanh Diện nhún vai, tỏ vẻ không quan tâm.<br>Lâm Tài Thu hừ lạnh. Anh ta vốn đã không đồng ý vị trí gia chủ của Lâm Thanh Diện, anh ta liếc nhìn mọi người có mặt ở đó rồi nói: “Xem ra Lâm Thanh Diện là cố ý muốn đẩy nhà họ Lâm chúng ta vào đường cùng, đã như vậy cho dù là tôi cũng không thể nào giúp đỡ được các người. Nhưng tôi không vô tình như Lâm Thanh Diện, trong số các người, nếu ai muốn đi theo tôi thì bây giờ đều có thể bước qua. Tôi có thể đảm bảo sau khi nhà họ Lâm phá sản thì mọi người vẫn có công ăn việc làm”<br>Tất cả mọi người đều thở dài bất đắc dĩ, rõ ràng ai cũng cảm thấy nếu Lâm Thanh Diện không chịu từ bỏ vị trí gia chủ thì nhà họ Lâm sẽ tiêu đời.<br>“Tôi có thế cam đoan đến thời gian Lâm Tài Thu nói, nhà họ Lâm vẫn sẽ bình an vô sự. Vì anh ta đã cho các người cơ hội lựa chọn, cho nên tôi sẽ không ngăn cản. Nếu các người tin tôi thì kiên nhẫn chờ một chút, nếu không tin thì có thể đi với Lâm Tài Thu.” Lâm Thanh Diện nói.<br>Ngay lập tức mọi người bắt đầu thảo luận, như thể họ đang quyết định rốt cuộc nên lựa chọn như thế nào.<br>Ngay sau đó, liền có người đi về phía Lâm Tài Thu, hơn nữa còn có người giận dữ trợn mắt với Lâm Thanh Diện, hét lên với anh: “Lâm Thanh Diện, nhà họ Lâm bị hủy trong tay loại người như cậu đúng là xui xẻo tám đời, đợi lát nữa cậu sẽ hối hận!”<br>Mọi người có mặt ở đó bắt đầu nhao nhao lựa chọn vị trí cho mình, một lúc sau đã chia làm hai đợt tiến vào nhà chính. Truyện Ngôn Tình<br>Ông Độ nhìn cảnh tượng này cũng không ngăn cản. Đây là cơ hội tốt để tuyển chọn nhân tài trung thành với nhà họ Lâm. Tuy sẽ mất đi một số người tài nhưng đối với một gia tộc mà nói, lòng trung thành thường quan trọng hơn tài năng, còn vị trí mà họ đang đảm nhiệm cũng không quá khó để bồi dưỡng.<br>Sau khi mọi người đã chọn vị trí xong của mình, Lâm Tài Thu lạnh lùng nhìn Lâm Thanh Diện, sau đó bấm điện thoại gọi đi.<br>“Ra tay đi, Lâm Thanh Diện không chịu nhường vị trí gia chủ nhà họ Lâm cho nên nhà họ Lâm không cần tồn tại:<br>Sau khi cúp điện thoại, khóe miệng anh ta nở nụ cười gian ác: “Lâm Thanh Diện, cậu hãy nhớ rằng nhà họ Lâm là bị hủy trong tay cậu. Cậu chính là tội nhân thiên cố của nhà họ Lâm!”<br>“Đôi khi đắc ý quá sớm sẽ chỉ khiến bản thân trở thành trò cười” Lâm Thanh Diện nhìn chằm chăm Lâm Tài Thu.<br>“Sắp chết tới nơi rồi, còn giả vờ giả vịt. Sau này cổ phiếu của tất cả các công ty niêm yết dưới danh nghĩa của nhà họ Lâm sẽ rớt giá, xem cậu còn có thể tiếp tục giả vờ được nữa không…Lâm Thanh Ngân cũng khinh thường nhìn Lâm Thanh Diện. Bây giờ trong mắt cô, cho dù tài đánh cờ của Lâm Thanh Diện siêu phàm thì anh vẫn là một kẻ thiển cận. Cô đã không còn hứng thú với anh ta từ lâu rồi, bây giờ mục tiêu của cô ta là Công Tôn Ninh. Nửa giờ trôi qua nhanh chóng, Lâm Thị Thu phỏng làng thời gian đã gần hết liền nói với mọi người: “Tất cả mọi người lấy điện thoại di động ra xem – Các công ty niêm yết dưới danh nghĩa của nhà họ Lâm sa sút như thế nào. Tôi tin rằng tình hình vẫn là rất bi thảm”<br>Mọi người vội vàng lấy điện thoại di động ra, kiểm tra cổ phiếu của công ty niêm yết dưới danh nghĩa của nhà họ Lâm.<br>Lâm Thanh Ngân cũng lấy điện thoại di động ra để kiểm tra nhưng sau khi xem kết quả xong, cô ta lập tức ngây người.<br>Lâm Tài Thu khó hiểu với phản ứng của Lâm Thanh Ngân: “Sao vậy? Là rớt giá quá nhiều nên dọa em sợ rồi phải không?”<br>Lâm Thanh Ngân ngẩng đầu nhìn Lâm Tài Thu, đôi môi run rẩy nói: “Trong tất cả các công ty niêm yết dưới danh nghĩa nhà họ Lâm, không có công ty nào rớt giá… hơn nữa lại tăng giá, đã… đã quá nửa giá trần rồi!”"}