{"title":"Chương 487: Đều là tài sản của nhà họ lâm","content":"“Cô đang nói cái gì vậy! Quá nửa giá trần? Làm sao có thể như vậy!” Lâm Tài Thu kinh ngạc hét lên với Lâm Thanh Ngân, sau đó giật lấy điện thoại di động trong tay cô ta.<br>Lúc này tất cả mọi người trong nhà họ Lâm đều đã nhìn thấy kết quả, những người chọn trung thành với nhà họ Lâm thì nở nụ cười thoải mái, trong khi những người chọn đứng về phía Lâm Tài Thu thì lập tức cau mày sa sâm mặt.<br>“Làm sao có chuyện này? Làm sao những công ty niêm yết dưới danh nghĩa nhà họ Lâm có thể xuất hiện nhiều hơn giá trần như vậy? Tập đoàn Ninh Vân đã ra tay thì cổ phiếu của họ nên giảm mạnh mới đúng. Cho dù Lâm Thanh Diện có ba mươi nghìn tỷ trong tay cũng chỉ có thể giữ được giá cổ phiếu bình thường. Tại sao lại xảy ra chuyện này?” Lâm Tài Thu nhìn chăm chằm vào dữ liệu trên điện thoại với vẻ mặt khó hiểu.<br>Ông Độ vẫn luôn đứng bên cạnh Lâm Thanh Diện nghe được lời của Lâm Tài Thu mới thở phảo nhẹ nhõm. Tuy tối qua ông đã biết được chỗ dựa của Lâm Thanh Diện nhưng trong lòng vẫn thấp thỏm không yên. Bây giờ nhìn thấy kết quả này, ông mới vững tin. Quả thật chỗ dựa mà Lâm Trung Thiên dành cho Lâm Thanh Diện vô cùng kinh người, hơn nữa còn vượt xa sự tưởng tượng của ông.<br>“Chẳng…chẳng lẽ tập đoàn Ninh Vân vẫn chưa ra tay sao?” Lâm Thanh Ngân căng thẳng hỏi Lâm Tài Thu. Rõ ràng kết quả này khiến cô ta cực kỳ hoảng hốt.<br>“Không thể nào. Vấn đề này liên quan đến việc rót nguôn vốn khổng lồ, tập đoàn Ninh Vân sẽ không có chút do dự nào. Bây giờ với tình huống này, tôi e răng tập đoàn Ninh Vân đã bắt đầu rồi nhưng lại bị một thế lực khác giải quyết rồi” Lâm Tài Thu vừa giải thích vừa nhìn Lâm Thanh Diện.<br>Lâm Thanh Ngân cũng nhìn về phía Lâm Thanh Diện, nếu có thế lực khác thì chỉ có thể là Lâm Thanh Diện.<br>Anh chàng này thực sự đã chống lại được sự thăm dò của tập đoàn Ninh Vân, hơn nữa còn khiến giá cổ phiếu của nhà họ Lâm tăng vọt, đây thực sự là một điều khó tin.<br>Nghĩ đến đây, Lâm Thanh Ngân đột nhiên cảm thấy hối hận trong lòng.<br>Lúc này những người lựa chọn tin tưởng Lâm Thanh Diện đều thoải mái, ánh mắt tràn đây ngưỡng mộ nhìn Lâm Thanh Diện. Anh có thể giải quyết sự khủng hoảng của nhà họ Lâm một cách dễ dàng như vậy đủ để chứng minh anh sẽ dành cho nhà họ Lâm một tương lai như thế nào rồi.<br>Còn những người đã lựa chọn tin lời của Lâm Tài Thu thì đang nhìn chằm chằm anh ta, như thể họ sẽ lao lên ăn thịt anh ta bất cứ lúc nào.<br>“Lâm Tài Thu, cậu đang đùa chúng tôi sao? Cậu để chúng tôi chọn theo phe của cậu nhưng nhà họ Lâm không có việc gì. Đã vậy, tại sao chúng tôi lại phải rời bỏ nhà họ Lâm để đi theo cậu chứ?”<br>“Đúng vậy, chẳng lẽ cậu không phục vì bị đuổi ra khỏi nhà họ Lâm cho nên muốn lừa gạt chúng tôi sao?”<br>“Đúng là tức chết mà. Nếu biết trước như vậy thì tôi đã kiên định hơn một chút nữa rồi. Không biết tại sao tôi lại bị mờ mắt nghe theo lời của cậu nữa?”<br>Mọi người đều nhao nhao buộc tội Lâm Tài Thu, như thế họ muốn chứng minh cho Lâm Thanh Diện thấy rằng họ chỉ bị Lâm Tài Thu dụ dỗ mà thôi.<br>Lâm Tài Thu nghe mọi người chỉ trích như vậy thì vẻ mặt cực kỳ khó coi. Dù sao anh ta cũng không rõ ràng rốt cuộc đã xảy ra chuyện gì?<br>“Lâm Thanh Diện, xem như cậu may mắn. Nhưng cho dù cậu chống lại được lân này thì vẫn sẽ có những lần khác. Tôi e rằng lân này đã là cực hạn của cậu rồi. Đợi đến lân sau tôi xem cậu sẽ làm thế nào để vượt qua” Lâm Tài Thu hằn học mắng Lâm Thanh Diện.<br>“Lâm Thanh Diện, trước đó chúng tôi bị Lâm Tài Thu lừa gạt nên đã quyết định sai lâm. Thật ra, chúng tôi cũng chỉ nghĩ cho nhà họ Lâm. Các người phải hiểu cho chúng tôi” Những người đứng sau lưng Lâm Tài Thu đều đang nghĩ đến việc cứu vãn hình ảnh của bọn họ trước mặt Lâm Thanh Diện.<br>“Đúng vậy, chúng tôi đều bị Lâm Tài Thu dụ dỗ. Lâm Thanh Diện, bây giờ nhà họ Lâm đã không sao rồi, chúng tôi bằng lòng cống hiến sức lực cho nhà họ Lâm. Từ nay về sau tuyệt không hai lòng!” Những người còn lại đều nhao nhao nói hùa theo, tỏ ý từ đây vê sau nhất định sẽ trung thành với nhà họ Lâm.<br>Khi Lâm Thanh Ngân nhìn thấy cảnh tượng này, cô ta cũng muôn chuộc lỗi trước mặt Lâm Thanh Diện. Dù sao nhà họ Lâm cũng không sao, cô ta là người của nhà họ Lâm đương nhiên cô vẫn muốn ở lại nhà họ Lâm.<br>Nhưng cô ta cũng hơi hiểu rõ tính cách của Lâm Thanh Diện. Cô ta biết từ lúc lựa chọn chống lại Lâm Thanh Diện, cô ta đã không còn chỗ cứu vãn nữa rồi.<br>Vì vậy, sau khi do dự một hôi Lâm Thanh Ngân rốt cuộc chỉ mím môi, mờ mịt cúi đầu.<br>Lâm Thanh Diện dửng dưng nhìn đám người phía sau Lâm Tài Thu, hồi lâu mới lớn tiếng nói: “Nhà họ Lâm khủng hoảng, thay vì quyết tâm cùng nhà họ Lâm chống chọi lại khủng hoảng, các người chỉ mặc kệ sống chết của nhà họ Lâm chỉ vì một vài lời dụ dỗ. Bây giờ các người còn muốn tôi hiểu các người, các người xem tôi là kẻ ngốc sao?”<br>“Bắt đầu từ hôm nay trở đi, các người không còn dính líu gì đến nhà họ Lâm nữa. Sau này các người có ra sao, cũng không có liên quan gì đến nhà họ Lâm của tôi”<br>Sau khi nghe Lâm Thanh Diện nói vậy, tất cả mọi người đều lắc đầu bất đắc dĩ. Bọn họ biết rằng chuyện này đã không còn đường nào cứu vãn nữa rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Đã như chúng ta hãy đi lấy đồ của chúng ta về đi. Bây giờ nghĩ lại cậu cũng chỉ là chống đỡ được nguy cơ lần này của nhà họ Lâm mà thôi, so với tập đoàn Ninh Vân, cậu còn kém xa lắm”<br>Lập tức có người muốn trở về phòng lấy theo đồ đạc quan trọng của mình để làm vốn liếng rời khỏi nhà họ Lâm.<br>Đúng lúc này, một đám cao thủ mà ông Độ mang theo liên đứng ra chặn bọn họ lại.<br>“Lâm Thanh Diện, cậu có ý gì? Chúng tôi chỉ là đang tìm một lối thoát khác mà thôi. Chẳng lẽ đồ vật của chúng tôi mà chúng tôi cũng không thể lấy đi được sao?” Một vị bê trên lập tức trừng mắt nhìn Lâm Thanh Diện.<br>“Nhà họ Lâm là một gia tộc, không phải công ty. Nếu các người chỉ là nhân viên của nhà họ Lâm muốn tìm một lối thoát khác thì tôi không có quyền can thiệp, nhưng các người là người của nhà họ Lâm, gia tộc gặp nạn, các người chỉ nghĩ đến đường thoát thân của mình, thậm chí còn đứng về phía kẻ thù.<br>“Đây là phản bội gia tộc!”<br>“Tất cả những thứ của các người đều là tài sản của nhà họ Lâm, bây giờ các người muốn rời đi, tôi sẽ không ngăn cản, nhưng từ nay về sau, các người không được đụng đến bất cứ thứ gì của nhà họ Lâm nữa, nếu không đừng trách tôi tuyệt tình!”<br>Lâm Thanh Diện vừa nói xong thì trên người bùng phát ra một luồng sát khi.<br>Tất cả mọi người đều cảm nhận được luồng sát khí trên người Lâm Thanh Diện, trong lòng vô cùng kinh ngạc. Bọn họ hoàn toàn không nghỉ ngờ gì nếu lúc này bọn họ thật sự đi lấy đồ của mình thì Lâm Thanh Diện sẽ thực sự ra tay với bọn họ.<br>Trong lòng không ít người cảm thấy tiếc nuối, sau khi biết được nhà họ Lâm đang rơi vào khủng hoảng, bọn họ đều nghĩ đủ mọi cách chiếm lợi của nhà họ Lâm, chờ đến khi nhà họ Lâm hoàn toàn sụp đổ bọn họ sẽ dựa vào thứ này để mưu sinh.<br>Bây giờ Lâm Thanh Diện đã chặt đứt luôn còn đường sống của bọn họ, đương nhiên bọn họ sẽ tức như điên.<br>“Hừm, cho dù không lấy thì thế nào. Cậu cũng không thể ngăn cản tôi lấy tiền trong tài khoản của tôi chứ? Mấy thứ bên trong kia chỉ là mấy thỏi vàng cố và những thứ tương tự mà thôi. Không lấy thì không lấy.’ Có một số người âm thâm cảm thấy may mắn vì trước đó bản thân đã lấy đi rất nhiều tiền của công ty.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Nhưng những người có suy nghĩ này một giây sau đều chết lặng, bởi vì bọn họ nhận được tin nhắn gởi đến thông báo cho bọn họ biết tất cả tài khoản của bọn họ đều đã bị đóng băng, bọn họ sẽ không có cách nào để lấy được dù chỉ là một xu tiền từ bên trong.<br>Lâm Thanh Diện kiểm soát tài khoản chung của nhà họ Lâm, thế thì làm sao những người này có thể lấy đi được bất kỳ thứ gì của nhà họ Lâm chứ?<br>Khi họ chọn đứng về phía Lâm Tài Thu thì Lâm Thanh Diện đã xem bọn họ như kẻ thù rôi. Truyện Hot<br>“Người đâu đến đây, đuổi đám người phản bội gia tộc này ra khỏi nhà họ Lâm cho tôi. Nếu kẻ nào dám chống lại, giết chết cũng không sao. Dù sao bọn họ cũng không còn là người của nhà họ Lâm chúng ta nữa rồi!” Ông Độ hét lên.<br>Đám thuộc hạ kia của nhà họ Lâm lập tức đuổi Lâm Tài Thu và bọn người kia ra ngoài.<br>Lâm Tài Thu quay đầu lại, ác ý trừng mắt với Lâm Thanh Diện. Anh ta không cam lòng, anh ta vốn nghĩ lần này Lâm Thanh Diện sẽ thua liếng xiểng nhưng không ngờ đổi phương lại có thể ứng phó một các ung dung như thế.<br>“Lần sau, lần sau tôi nhất định phải làm cho cậu không gượng dậy được!” Lâm Tài Thu nghiến răng nghiến lợi nói.<br>Vẻ mặt Lâm Thanh Diện bình tĩnh nhìn Lâm Tài Thu. Bây giờ anh vẫn chưa có ý định giải quyết những người này. Anh không thể nào vì những kẻ phản bội gia tộc mà giết hết bọn chúng. Nếu làm như vậy chỉ sợ đến lúc đó cảnh sát sẽ tìm đến nhà.<br>Nhưng anh cũng biết Lâm Tài Thu và những người này đã ngáng chân từ lâu, chỗ dựa bây giờ của bọn họ chẳng qua chỉ là tập đoàn Ninh Vân. Khi nào Lâm Thanh Diện giải quyết xong hai người Công Tôn Ninh và Lạc Tâm thì những người này đương nhiên cũng sẽ không có kết quả tốt đẹp gì.<br>“Ông Độ, nơi này giao lại cho ông” Lâm Thanh Diện quay đầu nói với Ông Độ một câu sau đó xoay người đi về phía phòng làm việc.<br>Lúc này, điện thoại di động của anh vang lên, anh lấy ra xem là tin nhắn của Kim Quốc Trung.<br>“Anh Lâm, ngày mai anh có rảnh không? Có người hẹn tôi đi chợ đồ cố. Anh Lâm đi cùng với tôi nhé! Đến lúc đó tôi sẽ lựa mấy món đồ tốt một chút để làm quà tặng anh<br>Tập đoàn Ninh Vân.<br>Công Tôn Ninh và Lạc Tâm đang ngôi đổi diện nhau, Lạc Tâm cau mày khi nhìn thấy tin nhắn trên điện thoại.<br>“Khi chúng ta ra tay với nhà họ Lâm thì có một thế lực bí ẩn đã bí mật can thiệp vào việc thao túng của chúng ta. Chẳng những cổ phiếu của các công ty niêm yết dưới danh nghĩa của nhà họ Lâm không rớt giá mà hầu hết đều là giá trân rôi. Lâm Thanh Diện này quả nhiên không đơn giản như chúng ta nghĩ” Lạc Tâm mở miệng nói.<br>Trên mặt Công Tôn Ninh lộ ra một nụ cười lãnh đạm nói: “Nếu anh ta bị giết dễ dàng như vậy thì đúng là quá nhàm chán. Lần này chúng ta vốn dĩ cũng chỉ là thăm dò mà thôi, cô không cần phải để trong lòng”<br>Tuy rằng Lạc Tâm rất bất đắc dĩ nhưng cô ta ước gì có thể nhìn thấy Lâm Thanh Diện thua thê thảm trước mặt cô ta. Nhưng cô ta cũng hiểu rõ, muốn đối phó với Lâm Thanh Diện vẫn phải cân một quá trình.<br>“Lần thăm dò thử này ngoại trừ muốn cho nhà họ Lâm rơi xuống đáy vực, thật ra chúng ta cũng là đang thăm dò căn cơ của Lâm Thanh Diện. Cho dù anh ta hóa giải được nguy cơ lần này, chắc chắn cũng đã dùng toàn bộ chỗ dựa của mình rồi. Bằng cách này, trong kế hoạch cải tạo khu phố cổ, anh ta sẽ không bao giờ có bất kỳ cơ hội nào nữa.<br>“Thủ đoạn mà chúng ta thật sự muốn cho nhà họ Lâm tan tác chính là kế hoạch cải tạo khu phố cổ. Chỉ cần bên đối tác này vững vàng rơi vào tay chúng ta, nhà họ Lâm sẽ không bao giờ có cơ hội trở mình nữa. Xem ra kế hoạch của chúng ta đã thành công một nửa”<br>Nghe được lời nói của Công Tôn Ninh, trong lòng Lạc Tâm cũng thấy thoải mái hơn chút đỉnh, lúc này trên mặt cô ta mới hiện lên nụ cười chờ mong.<br>Bữa tiệc của người phụ trách kế hoạch cải tạo khu phố cổ sẽ bắt đầu trong vài ngày nữa, đến lúc đó chính là thời gian gian để tranh giành đối tác.<br>Lâm Thanh Diện đã sử dụng hết thảy lá bài tẩy của mình, đến lúc đó anh ta sẽ lấy cái gì tranh giành với tập đoàn Ninh Vân đây?<br>“Lâm Thanh Diện, hãy đợi đấy. Sẽ có một ngày cậu sẽ phải quỳ trước mặt tôi cầu xin tha mạng” Lạc Tâm lẩm bẩm trong đầu.<br>“Đúng rồi, buổi tiệc của mấy này tới không thể thiếu quà tặng. Nghe nói vị phụ trách kia thích chơi đồ cổ. Hai ngày nay cô đi tìm vài món đồ cổ coi được một chút, đến lúc đó tôi sẽ đi tặng” Công Tôn Ninh mở miệng nói.<br>Lạc Tâm không nói gì, chỉ là gật đầu."}