{"title":"Chương 488: Tôi nói có đúng không?","content":"Ngày hôm sau.<br>Chợ đồ cổ nổi tiếng nhất kinh đô, Phan Gia Viên.<br>Lâm Thanh Diện bước từ trên xe taxi xuống, đi vê phía trước vài bước thì nhìn thấy Kim Quốc Trung đang đứng ở đó.<br>Kim Quốc Trung thấy Lâm Thanh Diện ởi tới thì lập tức tươi cười đi vê phía này.<br>“Anh Lâm, nếu hôm nay anh thấy thứ gì tốt thì anh không được khách sáo với tôi. Tôi sẽ trả tiền mua nó làm quà tặng anh” Kim Quốc Trung cười nói.<br>Lâm Thanh Diện đáp lại: “Không cần đâu. Tôi cũng không cảm thấy có hứng thú gì, anh tặng cho tôi, tôi cũng không có thưởng thức.”<br>Vốn dĩ hôm nay anh không định đến nhưng Kim Quốc Trung quá nhiệt tình yêu câu Lâm Thanh Diện nhất định phải đến. Hơn nữa nguy cơ của nhà Lâm trước mắt đã được hóa giải Lâm Thanh Diện cũng không có chuyện gì, cho nên dưới sự khẩn cầu ba lần bảy lượt của Kim Quốc Trung, Lâm Thanh Diện liên đáp ứng anh ta ngay.<br>Tình cờ là lâu rồi anh cũng không đến chợ đồ cổ, mặc dù không hứng thú với đồ cổ nhưng cả Kinh Đô này người am hiểu đồ cổ hơn anh không quá ba người.<br>Phan Gia Viên cũng là nơi tràn ngập kỷ niệm năm đó của Lâm Thanh Diện. Nhớ năm đó anh còn tranh tài cùng đại sư Tôn Sùng Nam bậc thầy giám định của Kinh Đô ở chợ đồ cổ này. Sự hiểu biết về đồ cổ của Lâm Thanh Diện khiến Tôn Sùng Nam kinh ngạc.<br>Chính vì mối quan hệ giữa Lâm Thanh Diện và Tôn Sùng Nam mà những món đồ cổ kia của nhà họ Lâm mới nhận được giấy chứng nhận có chữ ký của Tôn Sùng Nam.<br>Xem ra anh và Tôn Sùng Nam đã không gặp mặt thời gian dài rồi, cũng không biết ông ấy còn ở Phan Gia Viên không?<br>Chính là bởi vì nhớ tới một số chuyện năm đó nên lúc này Lâm Thanh Diện mới nghĩ muốn đến đây đi dạo.<br>“Ha ha, mấy thứ đồ cổ này thực ra không phức tạp như anh nghĩ đâu. Cùng lắm chỉ có một số khó khăn trong việc phân biệt thời gian mà thôi. Nếu anh Lâm không hiểu gì thì cứ hỏi em” Kim Quốc Trung cho rằng Lâm Thanh Diện không có hứng thú với đồ cổ là vì anh không am hiểu, cho nên anh ta có phần đắc ý nói với Lâm Thanh Diện.<br>Theo anh ta thấy, Lâm Thanh Diện vốn đã rất giỏi về đánh nhau và các phương diện khác, nếu anh không hiểu đồ cổ cũng là chuyện bình thường.<br>Nhưng đồ cổ lại là là sở thích của anh ta, anh ta cũng có cơ hội biểu diễn trước mặt Lâm Thanh Diện rồi.<br>Lâm Thanh Diện dở khóc dở cười, không ngờ Kim Quốc Trung lại cho rằng mình không hiểu gì về đồ cổ nên mới tỏ ra không có hứng thú nhưng anh cũng không giải thích quá nhiều, nếu Kim Quốc Trung muốn biểu hiện vậy thì cứ cho anh ta một cơ hội đi.<br>“Không phải anh nói anh còn có bạn nữa sao?” Lâm Thanh Diện hỏi.<br>“Bọn họ đã vào rồi. Bây giờ chúng ta vào trong tìm bọn họ là được. Bạn tôi là Viện trưởng khoa Lịch sử Đại học Phú Đán, thành phố T. Ông ấy cũng rất mê đồ cổ. Lần này tôi đến Kinh Đô, anh ta nhất quyết kéo tôi đến Phan Gia Viên. Tôi đây cũng là vì ông ta, mới dành ra một ngày đến đây đi dạo” Kim Quốc Trung vừa đi vừa nói.<br>Lâm Thanh Diện gật đầu cũng không hỏi thêm. Người ở trình độ giống như Kim Quốc Trung đương nhiên sẽ quen biết với những người không đơn giản. Viện trưởng khoa Lịch sử của Đại học Phú Đán thành phố T cũng không phải là bình thường.<br>“Hơn nữa lần này bạn của tôi dẫn theo một sinh viên của học viện anh ấy. Là một cô gái có khí chất cực kỳ xinh đẹp. Nếu anh Lâm vừa ý tôi có thể làm mai cho anh” Kim Quốc Trung cười gian nói.<br>Lâm Thanh Diện quay đầu trừng mắt với anh ta, lạnh lùng nói: “Sau này nếu anh còn đùa kiểu này với tôi nữa thì trước hết hãy xem kỹ da mình có đủ dày hay không đã?”<br>Kim Quốc Trung ngay lập tức cảm nhận được một luông khí lạnh chạy thẳng lên đỉnh đầu, mặc dù không bị đánh sau lưng nhưng anh ta lại thực sự cảm thấy hơi nóng rát.<br>Anh ta hít sâu một hơi, vội vàng gật đầu với Lâm Thanh Diện, thầm nghĩ Lâm Thanh Diện không thích kiểu trò đùa này, về sau không thể tùy tiện đùa kiểu này nữa. Nếu không cao thủ Đăng Thiên Thê thành công này sẽ giết chết anh ta chỉ bằng một ngón tay.<br>Lúc này Lâm Thanh Diện vẫn đang lo lắng về sự mất tích của Hứa Bích Hoài, sao anh có thể dung túng cho người khác đùa giỡn anh kiểu này được?<br>Hai người tiến vào Phan Gia Viên, nhìn theo dọc theo đường đi, một lúc sau Lâm Thanh Diện nhìn thấy cách đó không xa một ông cụ ăn mặc chỉnh tề, mái tóc tuy hơi bạc nhưng được chải chuốt rất tỉ mỉ. Bên cạnh ông cụ là một cô gái cao dong dỏng, buộc tóc đuôi ngựa, mang kính gọng đen, vẻ ngoài rất ưa nhìn, hơn nữa khí chất rất nổi bật.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Cô gái kia làm cho người ta có cảm giác chắc chăn cô là người đọc rất nhiều sách, cũng am hiểu rất nhiều thứ.<br>Và cũng có thể vì là người học cao hiểu rộng nên trên người cô gái còn toát ra khí chất lạnh lùng nhàn nhạt, như thể ngăn cách những người đần ông có ý đồ muốn đến gân cô ta.<br>Hai người này là những người bạn mà Kim Quốc Trung nhắc đến. Ông cụ tên là Chung Trí, còn cô gái tên là Vân Thanh Hằng, là sinh viên xuất sắc của Đại học Phú Đán ở thành phố T.<br>Kim Quốc Trung vừa nhìn thấy hai người thì lập tức đi tới chào hỏi.<br>“Ông Chung, đã để hai người đợi lâu rồi”<br>Chung Trí và Vân Thanh Hằng đều quay đầu nhìn về bên này, sau đó mỉm cười với Kim Quốc Trung.<br>“Để tôi giới thiệu với hai người, đây là anh Lâm Thanh Diện, người mà tôi đã nói với các người trước đó. Anh Lâm, đây là ông Chung Trí, viện trưởng khoa Lịch sử của đại học Phú Đán. Còn đây là Vân Thanh Hằng học trò của ông ấy” Kim Quốc Trung giới thiệu.<br>Chung Trí và Vân Thanh Hằng đều quay lại nhìn Lâm Thanh Diện. Chung Trí chỉ gật đầu với Lâm Thanh Diện, duy trì phép lịch sự cơ bản. Vì yêu câu của Lâm Thanh Diện nên Kim Quốc Trung không nói với thật thân phận của Lâm Thanh Diện cho bọn họ biết, chỉ nói Lâm Thanh Diện là bạn của Kim Quốc Trung mà thôi.<br>Vân Thanh Hằng vì thấy Lâm Thanh Diện lớn tuổi hơn cô ta, nên nhìn anh kỹ thêm một chút. Tuy Lâm Thanh Diện là bạn của Kim Quốc Trung nhưng thoạt nhìn cũng không có gì đặc biệt.<br>Từ trước đến nay một người xuất sắc như Vân Thanh Hằng chỉ cảm thấy có hứng thú với những người tài giỏi hơn mình. Cô ta thấy Lâm Thanh Diện rất bình thường, bất kể anh dựa vào cái gì để làm bạn với Kim Quốc Trung thì Vân Thanh Hàm cũng không thích tiếp xúc nhiêu hơn với Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không chú ý đến ánh mắt của Vân Thanh Hằng, anh chỉ chào hỏi xã giao với Chung Trí và Vân Thanh Hằng. Những cô gái xinh đẹp quả thực rất thu hút sự chú ý của người khác nhưng người đã từng nhìn thấy nhiều cô gái xinh đẹp nổi bật như Lâm Thanh Diện thì không nghĩ Vân Thanh Hăng là người quá nổi bật.<br>Vân Thanh Hằng thấy dáng vẻ hoàn toàn không chú ý đến cô của Lâm Thanh Diện thì trong lòng không thoải mái lắm. Cô ta đã quen với việc được nhiều người cùng lứa tuổi chú ý. Nhưng lúc này đột nhiên xuất hiện một anh chàng chẳng có phản ứng gì với cô ta, khiến cô ta cảm thấy khó chịu. Hơn nữa theo quan điểm của Vân Thanh Hằng, không có ai là không thích cô ta. Nói chung những người không quan tâm đến cô ta chỉ là cố làm ra vẻ mà thôi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lạt mềm buộc chặt, đây là đặc điểm của những tra nam trong ấn tượng của Vân Thanh Hằng.<br>“Dối trá” Vân Thanh Hằng lẩm bẩm trong lòng.<br>Sau khi Kim Quốc Trung giới thiệu xong, anh ta liên đưa ba người họ đi xung quanh Phan Gia Viên. Anh muốn tìm xem có thể tìm được một món đồ nào đó để làm quà tặng cho Lâm Thanh Diện không.<br>Sau một vòng, Kim Quốc Trung cũng tìm được một vài thứ hay ho, tuy chúng không phải đồ cổ quá quý giá nhưng làm đồ chơi cũng dư sức.<br>Mà mỗi khi tìm thấy một món đồ tốt, Chung Trí sẽ kiểm tra Vân Thanh Hằng, yêu cầu cô ta nói ra nguồn gốc của thứ đó.<br>Vân Thanh Hằng chưa bao giờ khiến Chung Trí thất vọng, cô ta luôn có thể nói ra nguồn gốc của những thứ kia.<br>Điều này khiến Chung Trí khá tự hào vì Vân Thanh Hằng là học trò của ông ta. Cô ta có thể biểu hiện xuất sắc như thế khiến người làm thây như ông ta cảm thấy rất nở mày nở mặt.<br>Kim Quốc Trung cũng khá ngạc nhiên về kiến thức của Vân Thanh Hằng. Anh ta thỉnh thoảng cũng khen ngợi vài câu. Tuy anh ta rất quan tâm đến đồ cổ nhưng so với những người chuyên học về lịch sử thì anh ta đúng là tay mơ.<br>Trái lại dọc theo đường đi Lâm Thanh Diện cũng không nói nhiều. Kim Quốc Trung cho rằng Lâm Thanh Diện không hiểu, cho nên vẫn luôn giới thiệu cho anh biết.<br>Hơn nữa Lâm Thanh Diện cũng không có hứng thú nhiều với những thứ đồ cổ mà Vân Thanh Hằng nói. Đương nhiên anh cũng không quá chú ý đến những thứ đồ cổ chỉ vừa nhìn đã biết rõ nguồn gốc kia, thậm chí có vài lần lúc Vân Thanh Hằng đang giới thiệu say sưa thì anh còn ngáp dài ngáp vắn nữa.<br>Điều này khiến Vân Thanh Hằng rất khó chịu. Cô ta cho rằng nếu Lâm Thanh Diện đã không hiểu thì phải lắng nghe cho kỹ mới phải. Nhưng tại sao anh lại bày ra bộ dáng thiếu kiên nhẫn thế kia? Bằng không anh ta không nên tới đây. Điêu này khiến Vân Thanh Hằng nghĩ Lâm Thanh Diện là một anh chàng đạo đức giả lại còn kiêu ngạo.<br>Vì vậy trong lúc đang giới thiệu về một món đồ nào đó, cô ta sẽ vô tình hay cố ý mà liếc nhìn Lâm Thanh Diện. Ánh mắt như đang như chế giễu Lâm Thanh Diện, hoàn toàn không hề che giấu sự khó chịu của cô ta đối với anh.<br>Lâm Thanh Diện cũng chú ý tới ánh mắt của Vân Thanh Hằng. Nhưng anh cũng không quan tâm lắm. Là người trẻ tuổi, Lâm Thanh Diện có thể hiểu được suy nghĩ của Vân Thanh Hằng, nếu Lâm Thanh Diện là một sinh viên ưu tú chắc chắn anh cũng muốn khoe khoang sự tài giỏi của mình với những người xung quanh, nhất là đối với những người khác phái.<br>Đáng tiếc trình độ của Lâm Thanh Diện lại cao hơn Vân Thanh Hằng quá nhiều. Hơn nữa những chuyện mà anh đã trải qua, những sinh viên đại học kia còn lâu mới có thể so sánh được, cho nên anh cũng không quan tâm đến Vân Thanh Hằng đang nghĩ gì về mình.<br>Khi bọn họ đi tới trước một gian hàng lần nữa, Vân Thanh Hằng nhìn thấy một đồng tiền cổ trên gian hàng, mắt cô ta sáng lên, sau đó cầm lên, nhìn Lâm Thanh Diện nói: “Anh Lâm này, anh đi theo chúng tôi lâu như vậy nhưng chưa bao giờ nói lời nào. Hơn nữa, khi tôi giới thiệu về lai lịch của đồ cổ thì trông anh có vẻ mất kiên nhẫn giống như những thứ đồ chơi này anh chỉ cần nhìn thoáng qua là đã biết nó là thứ gì rôi”<br>“Anh Lâm có thể trở thành bạn của chú Kim chắc chắn phải có chỗ nào đó rất đặc biệt. Chú Kim đã đưa anh đến đây, thì chắc chắn anh phải biết rất rõ về đồ cổ. Nếu không anh Lâm thử giới thiệu cho những người ở đây biết về lai lịch của đồng tiên cố này được không?”<br>Khi Kim Quốc Trung nghe được những lời nói thù địch của Vân Thanh Hằng thì nét mặt của anh ta đột nhiên thay đổi. Anh ta chỉ muốn mắng Vân Thanh Hằng nhưng nghĩ đến Chung Trí ở bên cạnh, anh ta cũng khó mở miệng.<br>Sau khi Chung Trí nhìn thấy đồng tiền cổ trong tay Vân Thanh Hằng, ông ta cười nói: “Thanh Hằng, em làm như vậy không phải khiến anh Lâm khó xử sao? Chú Kim của em vẫn luôn giảng giải cho anh Lâm hiểu, điều này có nghĩa là anh Lâm không hiểu về khía cạnh này. Đồng tiền cổ của em khá hiếm thấy, ngay cả trong khoa Lịch sử cũng có rất ít người biết được. Đã thế thì sao anh Lâm có thể giới thiệu cho em nghe được chứ?”<br>“Thật không ạ? Thể nhưng trước đó em thấy anh Lâm hình như không giống là người ngoài nghê. Nếu không tại sao anh ấy lại xem thường sự giới thiệu của em chứ? Thây à, thây cũng quá xem thường anh Lâm rồi đó.’ Vân Thanh Hãng vội vàng mở miệng.<br>Vừa nghe qua giống như Vân Thanh Hằng đang khen Lâm Thanh Diện nhưng thực chất là cô ta đang chơi xỏ Lâm Thanh Diện. Nếu lát nữa Lâm Thanh Diện không giới thiệu được thì có phải anh càng mất mặt hơn không?<br>Vân Thanh Hằng cũng là người kiêu ngạo. Sao cô ta có thể để cho người chỉ lớn hơn mình vài tuổi phách lối, xem thường lời giới thiệu của cô ta được chứ?<br>Kim Quốc Trung nghe Vân Thanh Hằng nói vậy, càng luống cuống hơn. Sau khi do dự một hồi, anh ta vội vàng bước tới gân Lâm Thanh Diện nhỏ giọng nói: “Anh Lâm, cô ta vẫn còn là học sinh, có rất nhiêu chuyện không hiểu, anh đừng chấp nhặt với cô ta. Anh có giới thiệu hay không cũng không sao”<br>“Tôi không ngại” Lâm Thanh Diện mỉm cười. Tuy anh không ngờ vì Vân Thanh Hằng nghĩ rằng anh mất kiên nhẫn cho nên đột nhiên khiến anh khó xử. Chẳng qua anh cũng không để ý lắm. Dù sao cô ta cũng chỉ là một bé gái thích thể hiện mà thôi.<br>Sau đó, anh quay lại nhìn Vân Thanh Hằng cười nói: “Đồng tiền cố trong tay cô tên là Đắc Nhất Nguyên Bảo. Sau khi tướng quân phản loạn nhà Đường là Sử Tư Minh chiếm Lạc Dương, ông ta đã cho đúc ra đồng tiên Đắc Nhất Nguyên Bảo này. Sau đó phát hiện hai chữ Đắc Nhất này không may mắn, cho nên sửa thành Thuận Thiên, tiếp đó là đúc ra đồng tiên Thuận Thiên Thông Bảo. Hai đồng tiên này được lưu truyền trong thiên hạ rất ít, mà Đắc Nhất Nguyên Bảo lại càng hiếm thấy hơn”<br>“Cô Vân Thanh Hằng, không biết tôi nói như vậy có đúng không?”"}