{"title":"Chương 490: Hai thứ đồ Giá","content":"Kim Quốc Trung nghe Vân Thanh Hãng nói vậy thì vô cùng xấu hố, ông ta cũng không ngờ Lâm Thanh Diện lại nói Tôn Sùng Nam như vậy nên trong lúc nhất thời không biết nên như thế nào cho phải.<br>Chung Trí là chuyên gia thẩm định nổi tiếng toàn quốc, không có gì phải nghi ngờ về vấn đề này nhưng Lâm Thanh Diện nói rằng trình độ thẩm định của Tôn Sùng Nam chỉ ở mức trung bình, kể cả có là anh ta cũng không chấp nhận được.<br>“Anh Lâm, muốn đánh giá trình độ của một người, ít nhất anh phải đạt đến trình độ rất cao. Anh nhận xét về Tôn đại sư như vậy thì chẳng lẽ anh nghĩ rằng trình độ giám định của mình cao hơn Tôn đại sư ư?” Chung Trí nhìn chăm chằm Lâm Thanh Diện.<br>“Anh ta làm sao có thể ở trên Tôn đại sư, trình độ của anh ta e răng còn không bằng cả tôi ấy chứ, một kẻ chuyên dối trá mà còn có mặt mũi nói ra những lời như vậy thật đúng là không biết xấu hổ” Vân Thanh Hằng tức giận nói.<br>Lâm Thanh Diện thở dài, vừa rồi anh thuận miệng nói một câu với tư cách là bạn của Tôn Sùng Nam, trước kia anh cũng từng nói chuyện cùng Tôn Sùng Nam như vậy nhưng Tôn Sùng Nam chưa từng có ý kiến, vậy mà không ngờ Vân Thanh Hằng cùng Chung Trí lại phản ứng mạnh thế.<br>Kim Quốc Trung thấy ba người sắp cãi nhau thì vội ho và nói: “Mọi người đừng để bụng, anh Lâm chỉ đùa thôi, bên trong nhộn nhịp quá, chúng ta cùng vào xem đi, anh Lâm chỉ đùa thôi mà.”<br>Nói xong, Kim Quốc Trung liền đấy Chung Trí đi vào bên trong, để tránh bọn họ thật sự cãi nhau với Lâm Thanh Diện.<br>Vân Thanh Hằng trừng mắt nhìn Lâm Thanh Diện một cái, sau đó xoay người đi theo Chung Trí vào trong.<br>Kim Quốc Trung xoay người nhìn vê phía Lâm Thanh Diện, hai người cùng nhau bước vào, Kim Quốc Trung thận trọng nói với Lâm Thanh Diện: “Anh Lâm, Tôn đại sư trong mắt những người nghiên cứu lịch sử cũng giống như những người nổi tiếng và thân tượng vậy. Anh đừng đùa như vậy trước mặt họ”<br>Lâm Thanh Diện nhún vai, nói: “Tôi không nói đùa, tôi có nói trước mặt Tôn Sùng Nam đi nữa thì ông ta cũng không dám nói gì”<br>Kim Quốc Trung tỏ vẻ bất lực, nhưng ông ta không dám tiếp tục tranh cãi với Lâm Thanh Diện, ngậm miệng lại để tránh Lâm Thanh Diện không nói ra lời gây sốc.<br>Đi vào Kì Trân Các, mọi người nhìn thấu nơi này có đặt mấy cái tủ trưng bày, trong tủ bày đủ loại đồ cổ rực rỡ muôn màu, chung quanh đồ cổ đều bày một tấm thẻ nhỏ, bên trên giới thiệu lai lịch của món đồ cổ đó.<br>Mọi người vây quanh mấy cái tủ này, nhìn chằm chảm đồ cổ bên trên, xôn xao tán thưởng.<br>“Mọi người, đây là bảo vật của cha tôi, đại sư Tôn Sùng Nam. Hôm nay tôi lấy những thứ này ra để mở rộng tâm mắt cho mọi người” Một người đàn ông trung niên hơn 30 tuổi hét lên.<br>Người này chính là con trai của Tôn Sùng Nam, Tôn Chấn Hổ, hiện giờ Tôn Sùng Nam đã ở ẩn nên đem Kì Trân Các này giao lại cho Tôn Chấn Hổ quản lý.<br>“Mọi người đều biết rõ trình độ của ba tôi. Bộ sưu tập của ông ấy hiếm khi có hàng giả. Nhưng hôm nay, để góp vui cho mọi người, ba tôi đã đích thân đặt hai món đồ giả vào bộ sưu tập này. Theo lời ba thì hai món này tuy là đồ giả nhưng đều lâu đời, độ chân thực không khác gì đồ thật, hôm nay nếu ai có thể tìm thấy hai món đồ giả này thì có thể tùy ý lấy một thứ trong bộ sưu tập của ba tôi, với bất kể giá cả thế nào!” Tôn Chấn Hổ tiếp tục hét lên.<br>Sau khi nghe Tôn Chấn Hổ nói, tất cả mọi người lập tức lộ vẻ cực kỳ phấn khích, ai cũng háo hức muốn thử, cứ như mình chính là người có thể tìm được hai món đồ giả đó vậy.<br>“Vì hôm nay chỉ có một bộ sưu tập được gửi đến nên hôm nay ai tìm được trước là người may mắn. Tất nhiên, chúng ta không thể cứ tìm, tìm nữa tìm mãi được cho nên thời gian quy định là một giờ. Trong vòng một giờ, ai tìm được trước thì có thể lấy một món ra khỏi bộ sưu tập.” Tôn Chấn Hổ lại bổ sung một câu.<br>Sau đó, cuộc thi tìm kiếm hàng giả bắt đầu. Mọi người trong Kì Trân Các đều cẩn thận quan sát đồ cổ trên các tủ trưng bày, thậm chí nhiều người còn lấy kính lúp ra, cẩn thận xem xét dấu vết của hàng giả.<br>Vân Thanh Hằng dường như cũng rất muốn thử, cô đã nghiên cứu rất nhiều tài liệu liên quan đến đồ cổ ở Khoa Lịch sử và cho rằng mình cũng là một nửa chuyên gia trong lĩnh vực thẩm định đồ cổ, nếu nơi này có hoạt động như vậy thì tất nhiên cô cũng muốn đích thân tham gia.<br>“Thưa thầy, chúng ta cũng thử xem, xem chúng ta có thể tìm ra hai món đồ giả hay không” Vân Thanh Hằng mở miệng.<br>Chung Trí gật gật đầu, đi tới trước tủ trưng bày, nghiêm túc nhìn, anh ta cũng muốn gây tiếng vang ngay tại cửa hàng của Tôn Sùng Nam.<br>Lúc này Vân Thanh Hãng quay đầu nhìn Lâm Thanh Diện liếc mắt một cái, khinh thường nói: “Anh không phải tự cho trình độ của mình rất cao sao, bây giờ hãy chứng mình ngay tại đây đi, nếu có bản lĩnh hãy tìm ra hai món đồ giả đó đi, nếu tìm không ra hôm nay anh nhận lỗi trước mặt mọi người vì đã chế nhạo đại sư Tôn Sùng Nam, anh có dám đánh cuộc cùng tôi không?”<br>Lâm Thanh Diện nở nụ cười, nói: “Được, nhưng mà tôi thua thì phải xin lỗi ông cụ Tôn, còn cô thua thì sao?”<br>“Nếu tôi thua, tôi sẽ hứa với anh thực hiện một yêu cầu vô điều kiện. Anh có thể yêu cầu bất kỳ điều gì miễn là tôi có thể làm được” Vân Thanh Hằng nói.<br>“Bất kỳ yêu cều gì? Cô chắc chứ?” Lâm Thanh Diện lặp lại một lần.<br>Vân Thanh Hằng gật đầu, vẻ mặt tự tin, nói: “Bất kỳ yêu cầu gì, nhưng tôi không nghĩ rằng anh có thể tìm thấy hai món hàng giả đó”<br>Lâm Thanh Diện không nói nữa, mà đi tới trước tủ trưng bày, bắt đầu quan sát đồ cổ.<br>Vân Thanh Hằng cũng không do dự nữa, vội vàng đi tới xem xét, tựa hô muốn phân cao thấp với Lâm Thanh Diện vậy.<br>Khoảng mười lăm phút sau, Lâm Thanh Diện bước đến, đứng một bên tủ trưng bày, và nhìn chằm chằm vào những người vẫn đang tìm kiểm đồ giả.<br><div id=\"M871666ScriptRootC1511829\"></div>  Kim Quốc Trung đi tới bên cạnh Lâm Thanh Diện, cười nói: “Anh Lâm, đồ giả này khó tìm đúng không? Thứ mà đại sư Tôn Sùng Nam coi trọng thì cho dù là đồ giả, nhất định cũng không phải là thứ dễ dàng nhìn thấu, tìm không ra cũng hợp lý, nhưng tính khí của anh sau này phải thay đổi đó, đừng vô lễ với đại sư nữa”<br>Lâm Thanh Diện cười chứ không nói gì.<br>Vân Thanh Hằng thấy Lâm Thanh Diện mới quan sát có mười lăm phút, liên đi tới bên cạnh đứng đó, trên mặt lập tức lộ ra nụ cười khinh thường, trong lòng cho rằng Lâm Thanh Diện nhất định là tìm một lúc cũng không tìm ra hai món đồ giả đó nên bỏ cuộc rồi.<br>Bây giờ xem ra tên này đúng thật là tự cao tự đại, rõ ràng không có trình độ nhưng lại cô chấp giả bộ, thật sự là đáng ghét.<br>Nhưng lát nữa thôi, anh sẽ phải xin lỗi đại sư Tôn Sùng Nam trước mặt mọi người, nếu anh từ chối thì ngay cả Kim Quốc Trung cũng sẽ coi thường anh, nghĩ đến đây Vân Thanh Hằng đột nhiên sung sướng không ít.<br>Lúc đầu tất cả mọi người đều tràn đầy hưng phấn, nghĩ nhất định có thể tìm ra hai món đồ giả cổ, cho nên bọn họ đều xem xét rất kỹ lưỡng, hận là không thể nhìn thấu mấy món đồ cổ này.<br>Nhưng thời gian trôi qua, mọi người đều nhận thấy rằng họ không thể phân biệt được bộ sưu tập nào trong số những bộ sưu tập này là hàng giả, bởi vì mỗi bộ sưu tập trong số chúng trông giống như thật và không có cách nào để phân biệt đâu là đồ giả.<br>Sau gân nửa giờ, tất cả mọi người đều bắt đầu cau có, ngay cả Trưởng khoa Lịch sử của Đại học Phú Đán cũng vô cùng râu rĩ vì không tìm ra được manh mối nào.<br>Thầy giáo không phát hiện được manh mối gì, thì một học sinh như Vân Thanh Hằng cũng không thể tìm ra được chỗ nào khác thường.<br>Vân Thanh Hằng vốn dĩ khá tự tin vào kiến thức đồ cố của mình nhưng sau hơn nửa tiếng đồng hồ, cô cảm thấy sự tự tin của mình đã giảm đi rất nhiều, đến lúc này cô mới nhận ra rằng giám định đồ cổ không đơn giản như những gì cô tưởng tượng.<br>Một số người không biết nhiều về đồ cố thậm chí còn bắt đầu thử vận may của mình với Tôn Chấn Hổ bằng cách đoán. Nhưng đáng tiếc là chỉ có hai món đồ giả và phải nói đúng cả hai mới được tính, nên dù cho có thử vận may đi nữa thì cũng không thể một lần đoán đúng cả hai được.<br>Sau khi xác nhận và không tìm thấy manh mối nào, Vân Thanh Hằng cũng bỏ cuộc và đi về phía Lâm Thanh Diện, may mắn thay, cô ấy và Lâm Thanh Diện không đặt cược răng họ phải tìm ra hai món đồ giả, vì vậy điều này không ảnh hưởng đến việc đặt cược giữa hai người họ.<br>Sau khi đi đến trước mặt Lâm Thanh Diện, Vân Thanh Hằng nhìn anh chằm chăm, nói: “Sắp hết một giờ đồng hô rôi, lát nữa, anh phải nói rõ nguyên do với mọi người, sau đó xin lỗi đại sư Tôn Sùng Nam, anh đừng đê tiện đến mức chối bay chối biến vụ đánh cược, tôi nghĩ chú Kim sẽ không kết giao bạn bè với loại người không giữ chữ tín”<br>Lâm Thanh Diện cười nói: “Cô cho rằng tôi chắc chắn thua sao?”<br>Vân Thanh Hằng sửng sốt, lập tức nói: “Nếu không thì sao? Anh vừa bước qua và đứng đây chỉ mười lăm phút trước. Đừng nói với tôi rằng anh đã thực sự tìm ra hai món đồ giả nhé, tôi sẽ không mắc mưu bởi anh đâu”<br>Kim Quốc Trung cũng cũng tò mò nhìn Lâm Thanh Diện, trong lòng cảm cũng nghĩ rằng mới qua 15 phút Lâm Thanh Diện đã đứng đó là vì không tìm ra.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Chậc, tôi thực sự đã phát hiện ra hai món hàng giả đó” Lâm Thanh Diện mở miệng.<br>Vân Thanh Hằng nhất thời không nói nên lời, cô nói: “Anh có thể giữ lại cho mình chút mặt mũi được không? Anh vừa rồi chỉ quan sát có mười lăm phút, làm sao có thể tìm được hai món đồ giả chứ, hơn nữa tìm được rồi thì sao nói với con trai của Tôn đại sư?”<br>“Đây chỉ là một cuộc cá cược giữa tôi và cô, tôi chỉ cần cho cô biết là được” Lâm Thanh Diện nói.<br>Anh không sợ có người phát hiện ra hai món đồ giả trước, khiến anh không thể giải thích với Vân Thanh Hắng, bởi vì trong lòng anh chắc chắn rằng không ai trong những người có mặt có thể tìm ra hai món đồ giả đó.<br>Lúc này Chung Trí cũng bước tới với vẻ mặt đầy thất vọng, đến chỗ Kim Quốc Trung thì lắc đầu cười nói: “Tôn đại sư quả nhiên siêu phàm. Không ngờ ngay cả đồ giả tôi cũng không phân biệt được. Hôm nay coi như được mở mang tâm mắt rồi”<br>“Thây ơi, tên đáng ghét này nói mình đã tìm ra hai món đồ giả đó” Vân Thanh Hằng tức giận nói với Chung Trí.<br>Chung Trí lập tức quay đầu nhìn Lâm Thanh Diện, mở miệng nói:”Anh Lâm, anh đang đùa với tôi sao? Tôi vừa nhìn thấy anh đến đó một lúc, liền đứng lại đây. Chẳng lẽ trong thời gian ngắn như vậy anh liền có thể tìm ra đồ giả ư?”<br>Lâm Thanh Diện gật đầu, nói: “Không sai, hai món đồ giả đó cũng không khó tìm”<br>“Anh bớt ở đây lừa người dối mình đi, nếu anh đã tìm ra hai món đồ giả thì hãy nói cho tôi biết chúng là cái nào đi, đừng ở đó ba hoa nữa” Vân Thanh Hằng không hê khoan nhượng với Lâm Thanh Diện.<br>Lâm Thanh Diện chỉ vào tủ trưng bày đằng kia nói: “Ấm trà ở tầng một, bát hoa ở tầng ba”<br>Mọi người đổ dồn ánh mắt vào ấm trà và bát hoa, Chung Trí lập tức lắc đầu nói: “Tuyệt đối không thể. Vừa rồi tôi đã quan sát kỹ hai thứ đó. tay nghề cực kỳ khéo, nhất định không phải hàng giả”<br>Lâm Thanh Diện cười cười, mở miệng nói: “Tay nghê của hai món đồ đó quả thực rất tinh xảo, nhưng ở một số chỉ tiết lại có khuyết điểm lớn, nhìn vào niên đại thì lẽ ra hai món đồ này đến từ thời Dân Quốc chứ không phải thời Bắc Tống và nhà Minh, chúng có một số chỉ tiết không thuộc về thời đại đó. Chỉ là người bình thường không dễ dàng phát hiện mà thôi”<br>“Hừ, anh đừng có ở đó mà nói hưu nói vượn, anh tưởng nói nhảm thì chúng tôi sẽ tin tin sao, tôi cũng đã quan sát hai thứ đó, chúng nó không có khả năng là đồ giả” Vân Thanh Hằng nói chắc như chém định chặt sắt.<br>“Đúng hay sai thì đợi lát nữa nghe Tôn Chấn Hổ nói sẽ biết, không cân phải ở đây tranh cãi với tôi” Lâm Thanh Diện nói.<br>Vân Thanh Hằng lúc này mới ý thức được mình làm lố, bởi vì trong lòng khó chịu khi thấy Lâm Thanh Diện nên cô không giữ được bản tính lạnh lùng cao ngạo của mình.<br>“Hừ, cứ đợi đó, tôi không tin anh thật sự có thể tìm được đồ giả mà Tôn đại sư giấu trong trong thời gian ngắn như vậy” Vân Thanh Hằng bĩu môi.<br>Một tiếng đồng hồ trôi qua thật nhanh, Tôn Chấn Hổ cau mày nhìn đám đông với vẻ mặt đắc thăng, anh ta biết rất rõ rằng chỉ có một số ít người có thể tìm ra hai món đồ giả, và không ai trong số những người có mặt tại đây có thể phát hiện ra.<br>Anh ta liếc nhìn thời gian, vỗ tay nói với mọi người: “Mọi người, đã hết một giờ rồi. Hôm nay xem ra không ai tìm được hai món đồ giả đó.”<br>Tất cả mọi người đều quay đầu nhìn Tôn Chấn Hổ, nhiều người trong số họ thất thần, như thể mất đi một bảo vật vô giá.<br>“Anh nhanh nói cho chúng tôi biết, thứ nào là đồ giả đi”<br>“Không có thứ nào là đồ giả cả đúng không? Anh nói vậy chỉ để đánh lừa chúng tôi thôi “<br>Tôn Chấn Hổ cười ha ha, nói: “Tôi làm sao mà lừa được, mọi người hãy nhìn tầng một của tủ trưng bày, cái bình sành màu tím trên cùng là đồ giả”<br>Mọi người nhìn cái bình sành màu tím, vừa rồi đã có nhiều người quan sát nó nhưng đều không phát hiện ra manh mối.<br>Vân Thanh Hằng đang muốn lột cái mặt nạ giả dõi của Lâm Thanh Diện nhưng sau khi nghe Tôn Chấn Hổ nói ra đáp án thì lập tức ngây ngẩn cả người.<br>Cô ngờ vực liếc nhìn Lâm Thanh Diện liếc, trong hai thứ vừa rồi tên này nói có một thứ là ấm trà ở tâng một, mà tầng một không có bất kỳ cái ấm nào khác ngoại trừ cái bình sành màu tím.<br>“Nhất định là anh ta đang đoán mò, vận may mà thôi, không thể là anh ta nhìn ra được, anh ta mới quan sát mười lăm phút thôi, điều này sao có thể!” Vân Thanh Hằng không ngừng tự an ủi chính mình trong lòng, nhưng cô vẫn không kềm chế được lồng ngực của mình đang phập phồng.<br>Chung Trí cùng Kim Quốc Trung đều ngạc nhiên, không ngờ Lâm Thanh Diện lại nói đúng một cái.<br>Tất cả đều nín thở và muốn nghe Tôn Chấn Hổ nói ra món đồ giả thứ hai để xem có phải Lâm Thanh Diện may mản đoán trúng hay không.<br>“Món đồ giả thứ hai chính là bát hoa ở tầng ba” Tôn Chấn Hổ tiếp tục nói.<br>Khi nghe được lời nói của Tôn Chấn Hổ, thân thể Vân Thanh Hằng đột nhiên cứng đờ, ánh mắt nhìn về phía Lâm Thanh Diện có chút không được tự nhiên."}