{"title":"Chương 493: Sư phụ tiểu lâm","content":"Tâng một, mọi người đều có vẻ hả hê nhìn chằm chằm Lâm Thanh Diện, túm tụm lại với nhau thảo luận.<br>“Thằng nhóc này đúng là không sợ chết, Tôn đại sư cũng sắp tự mình xuống rồi mà cậu ta vẫn đứng đó như không có chuyện gì xảy ra, chẳng lẽ cậu ta không hiểu Tôn đại sư đích thân ra mặt có ý nghĩa như thế nào hả?”<br>“Loại người như cậu ta, nếu thật có thể hiểu được điều đó có ý nghĩa gì thì đã không chạy đến chỗ này gây phiền phức cho Tôn đại sư rồi. cậu ta căn bản chẳng hiểu gì, hiện tại e là cậu ta còn đang cho là mình nói đúng đấy:<br>“Nói đúng lắm, loại người như cậu ta nhất định phải để Tôn đại sư đích thân ra mặt dạy dỗ một lần, nếu không cậu ta căn bản không biết trời cao đất rộng”<br>Lâm Thanh Diện không hê dao động bởi những lời thảo luận này, trong lòng anh biết rõ, nếu Tôn Sùng Nam thật sự tới thì chuyện này dễ giải quyết rồi.<br>Nếu Tôn Sùng Nam không đến thì chuyện hôm nay mới có thể trở nên phiền phức.<br>Nghe lời nghị luận của người chung quanh, Chung Trí cảm thấy rất sốt ruột. Ông ta không muốn vì Lâm Thanh Diện mà khiến Tôn Sùng Nam không có ấn tượng tốt với mình, nếu chuyện đó thật sự xảy ra thì sẽ trở thành tiếc nuối của cả đời ông ta.<br>Chung Trí suy nghĩ một lúc lâu, rồi đi đến trước mặt Lâm Thanh Diện, khuyên: “Cậu Lâm, tôi biết cậu tuổi trẻ nóng tính, hơn nữa trình độ giám định bảo vật cũng rất cao, nhưng nhiều khi, cậu cũng phải tin vào uy quyên ngành nghề. Tôn đại sư đã làm nghề này nhiều năm rồi, xác suất phạm sai lầm cực kỳ hiếm. Hơn nữa cậu xem mọi người đang chờ xem trò cười của cậu, theo tôi thấy, cậu hãy nhượng bộ đi, nếu không đến lúc Tôn đại sư thật sự xuống đối chất với cậu thì mọi chuyện đều đã trễ rồi”<br>Vân Thanh Hằng cũng đi tới, nhìn Lâm Thanh Diện nói: “Thầy tôi nói rất đúng, anh không cần thiết phải đối nghịch với Tôn đại sư, thật ra anh rất lợi hại, ít nhất trong mắt tôi, anh là người rất lợi hại”<br>Lâm Thanh Diện nhìn hai người bọn họ cười nói: “Hai người cứ yên tâm, Tôn Sùng Nam còn chưa có lá gan đối chất với tôi, chờ lát nữa ông ta đi xuống thì hai người sẽ biết:<br>Chung Trí cảm thấy hơi tức giận, dù Lâm Thanh Diện lợi hại, nhưng cậu ta cũng chỉ là bậc hậu bối, cậu ta cứ luôn hạ thấp uy tín Tôn đại sư như thế, thật khiến ông có chút không nhịn được.<br>“Mọi người đoán xem thằng nhóc này vừa nói cái gì?” Lúc này một người ghé tai nghe lén Lâm Thanh Diện nói chuyện đột nhiên cao giọng hô lên.<br>Mọi người lập tức quay đầu nhìn người đó.<br>“Vừa nãy, cậu ta lại có thể nói Tôn đại sư không có gan đối chất với cậu ta, trời ơi, thật khiến tôi ngạc nhiên sững sờ, rốt cuộc làm sao cậu ta có được tự tin như vậy, lại có thể cho rằng bản thân lợi hại hơn Tôn đại sư chứ” Người đó tiếp tục kêu lên.<br>Sau khi nghe người đó nói vậy, mọi người càng cảm thấy bất mãn với Lâm Thanh Diện, thậm chí ánh mắt nhìn Lâm Thanh Diện còn mang theo sự thù hận.<br>“Thật quá ngang ngược, trước nay tôi chưa từng gặp kẻ nào cuồng ngạo như vậy, cậu ta có mặt mũi gì mà có thể nói ra lời như vậy?”<br>“Nhóc con, tôi khuyên cậu hãy may chạy đi, chỉ với câu nói đó của cậu, thì lát nữa khi xuống đây, Tôn đại sư nhất định sẽ không bỏ qua cho cậu”<br>“Chạy ư? Trước khi Tôn đại sư chưa dạy dỗ thằng nhóc này thì e là không ai ở đây để cho cậu ta chạy đâu. Nếu cậu ta đã nói ra được những lời như vậy thì nhất định cậu ta phải tự chịu trách nhiệm vê lời nói của mình”<br>Nghe mọi người nói thế, Chung Trí vẻ mặt đầy bất đắc dĩ thở dài, chuyện đã đến nước này, dù Lâm Thanh Diện có nhận sai, e là cũng không còn tác dụng gì nữa.<br>Hai người Kim Quốc Trung và Vân Thanh Hằng đều cau mày, không ngờ Lâm Thanh Diện lại khiến mọi chuyện náo loạn thành thế này. Lát nữa, khi Tôn Sùng Nam xuống, e là thật không có cách nào giải quyết êm đẹp chuyện này rồi.<br>Khi mọi người vẫn còn đang chỉ trích Lâm Thanh Diện thì Tôn Sùng Nam và Tôn Chấn Hổ bước nhanh xuống tầng dưới, Tôn Sùng Nam vẻ mặt đầy sốt ruột, còn Tôn Chấn Hổ thì có vẻ áy náy.<br>Mọi người thấy hai người Tôn Sùng Nam và Tôn Chấn Hổ đi xuống thì càng chì trích Lâm Thanh Diện kịch liệt hơn.<br>“Tôn đại sư đã xuống rồi, lần này xem cậu làm sao tiếp tục ra vẻ trước mặt Tôn đại sư. Nếu cậu thức thời thì hãy mau xin lỗi Tôn đại sư đi” Một người mở miệng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Mọi người nhìn Tôn Sùng Nam vẻ mong đợi, muốn xem dáng vẻ ông dạy dỗ Lâm Thanh Diện.<br>Sau khi xuống đến tầng một, Tôn Sùng Nam lập tức hỏi Tôn Chấn Hổ: “Con nói vị đó là vị nào?”<br>Tôn Chấn Hổ đưa tay chỉ Lâm Thanh Diện, nói: “Chính… chính là cậu ta”<br>“Tôn đại sư, thằng nhóc không biết trời cao đất rộng này lại dám đến gây sự ở cửa hàng của ông, còn dám nói kết quả giám định của ông là sai, nếu ông không vừa mắt với cậu ta, chúng tôi có thể giúp ông đuổi cậu ta ra ngoài” Không ít người bắt đầu lôi kéo làm quen Tôn Sùng Nam.<br>Tôn Sùng Nam theo ánh mắt của mọi người nhìn sang, vừa nhìn thấy Lâm Thanh Diện, ông lập tức sững sờ, vẻ mặt vừa mừng rỡ lại vừa kích động.<br>“Lâm… Lâm Thanh Diện, thật là cậu sao?” Tôn Sùng Nam hết sức kích động bước nhanh về phía Lâm Thanh Diện.<br>Sau khi nhìn thấy Tôn Sùng Nam, Lâm Thanh Diện mỉm cười, nói với ông: “Ông Tôn, đã lâu không gặp”<br>Tôn Sùng Nam đứng trước mặt Lâm Thanh Diện, run rấy duỗi hai tay ra, sau đó cung kính vái chào Lâm Thanh Diện một cái.<br>Một màn này khiến mọi người đều ngây người, những người vốn đang chờ Tôn Sùng Nam dạy dỗ Lâm Thanh Diện đều tỏ ra hết sức kinh ngạc, không ít người còn há hốc miệng, vô cùng khiếp sợ.<br>“Sư phụ Tiểu Lâm, thật không ngờ là cậu, khó trách con trai tôi nói có một vị có thể nhìn ra lai lịch bình sứ Thanh Hoa đó, nếu như là cậu thì thật có thể chỉ dựa vào mắt thường đã có thể phân biệt được niên đại thật sự của bình sứ Thanh Hoa đó” Tôn Sùng Nam vái chào Lâm Thanh Diện xong, cười nói.<br>“Ông lão này nói mà không biết xấu hổ, nếu không phải tôi nhìn thấy, nếu ông bán bình hoa này đi rồi thì sau này thanh danh của ông xem như bị hủy rồi. Lâm Thanh Diện thoải mái nói với Tôn Sùng Nam.<br>Năm đó, anh và Tôn Sùng Nam có quan hệ khá thân thiết, hai người cũng xem như bạn lâu năm, Lâm Thanh Diện đã thể hiện thiên phú giám định bảo vật kinh người, đến mức Tôn Sùng Nam cũng cảm thấy mặc cảm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Người khác gọi Tôn Sùng Nam là sư phụ, Tôn Sùng Nam lại gọi Lâm Thanh Diện là sư phụ Tiểu Lâm, để biểu đạt sự tôn kính với Lâm Thanh Diện.<br>“Sư phụ Tiểu Lâm nói đúng, tôi cũng vừa mới biết bình hoa này thật ra là đời nhà Thanh. Đây là do tôi nhờ một người bạn dùng kỹ thuật tân tiến nhất kiểm tra và giám định ra, không ngờ sư phụ Tiểu Lâm chỉ dựa vào mắt thường đã có thể nhìn ra niên đại thực sự của bình hoa, cậu khiến tôi cảm thấy thật mặc cảm” Tôn Sùng Nam có chút hổ thẹn mở miệng.<br>Tôn Chấn Hổ đứng sau lưng Tôn Sùng Nam, nghe đối thoại của hai người, trong lòng hết sức kinh ngạc. Anh ta không ngờ Tôn Sùng Nam và Lâm Thanh Diện đã quen biết từ trước, hơn nữa Tôn Sùng Nam lại nói mặc cảm với một kẻ hậu bối, điều này thật sự nằm ngoài sự dự liệu của anh ta.<br>Không chỉ có Tôn Chấn Hổ kinh ngạc, ba người Chung Trí cũng không dám tin nhìn cảnh này. Bọn họ đều tưởng sau khi Tôn Sùng Nam đến, chắc chắn sẽ làm khó Lâm Thanh Diện, nào ngờ Tôn Sùng Nam lại có biểu hiện cung kính như vậy trước mặt Lâm Thanh Diện. Hình như hai người là bạn cũ quen biết lâu năm, có vẻ rất thân thiết.<br>“Anh ãy…vậy mà lại là bạn của Tôn đại sư, hơn nữa dường như Tôn đại sư còn có vẻ rất coi trọng anh ấy, thì ra đúng là chúng ta đã hiểu lầm anh ấy rồi” Vân Thanh Hằng lấm bẩm.<br>Sau khi trải qua hiểu lầm, giờ đã biết được trình độ thật sự của Lâm Thanh Diện, sự tương phản này khiến Vân Thanh Hằng càng cảm nhận được sức hút từ Lâm Thanh Diện.<br>Cô đang ở độ tuổi thanh xuân tươi đẹp nhất thì làm sao có thể chống lại sức hút này từ người Lâm Thanh Diện chứ.<br>Trước kia Vân Thanh Hằng luôn cảm thấy những nam sinh trong trường học của bọn họ đều quá ngây thơ, căn bản không đuổi kịp trình độ của cô, nên trong trường học cô chính là một nữ thân kiêu ngạo lạnh lùng.<br>Nhưng giờ đây, ánh mắt của nữ thần kiêu ngạo này đã hoàn toàn bị Lâm Thanh Diện thu phục. Kiểu người bình tĩnh như Lâm Thanh Diện là người không quan tâm đến ánh mắt người khác. Ngay cả Tôn Sùng Nam cũng phải bội phục trình độ giám định bảo vật của anh, khiến trái tim Vân Thanh Hằng đập thình thịch như sắp nhảy ra ngoài.<br>“Thầy, chúng ta đã hiểu lầm anh Lâm rồi, thì ra anh Lâm và Tôn đại sư là bạn bè, xem ra chúng ta đã lấy bụng tiểu nhân đo lòng quân tử rồi” Vân Thanh Hằng nói với Chung Trí.<br>Chung Trí khẽ gật đầu, cũng cảm thấy hơi hổ thẹn, nói: “Lát nữa hãy xin lỗi cậu Lâm đi, nếu như cậu ấy có thể giới thiệu chúng ta với Tôn đại sư một chút thì không còn gì tốt hơn”<br>Mọi người chung quanh vẫn còn đang ngạc nhiên, chưa kịp lấy lại tinh thần, Tôn Sùng Nam cũng chú ý tới biểu hiện của bọn họ, liền hỏi Lâm Thanh Diện xem ở đây đã xảy ra chuyện gì.<br>Lâm Thanh Diện kể lại một lượt chuyện vừa xảy ra cho Tôn Sùng Nam, Tôn Chấn Hổ bên cạnh nghe mà toát mồ hôi lạnh.<br>Chuyện này căn bản là trách nhiệm của Tôn Chấn Hổ, nếu anh ta gọi Tôn Sùng Nam xuống ngay từ đầu thì sẽ không xảy ra những chuyện phía sau này.<br>Tôn Sùng Nam quay đầu nhìn Tôn Chấn Hổ, hừ lạnh một tiếng, nói: “Còn không mau xin lỗi sư phụ Tiểu Lâm đi, sao ba lại nuôi ra đứa con trai như con chứ, giám định bảo vật thì kém nhưng lại giỏi gây phiên phức-“<br>Tôn Chấn Hổ không dám thất lễ, vội khom người với Lâm Thanh Diện, vẻ mặt đầy áy náy nói: “Sư phụ Tiểu Lâm, tôi thật xin lỗi, là tôi có mắt không tròng, không thể nhận ra cậu, nên mới mang đến cho cậu phiền phức lớn như vậy, hi vọng cậu rộng lòng tha thứ cho tôi.<br>“Giải thích rõ mọi chuyện là được rôi” Lâm Thanh Diện mở miệng.<br>Tôn Sùng Nam nhìn tất cả mọi người, cất cao giọng nói: “Thưa các vị, chuyện hôm nay đúng là sai lâm của tôi, bình sứ Thanh Hoa này đúng là đời nhà Thanh. Trước kia tôi đã nhìn nhầm, bây giờ một người bạn của tôi đã dùng phương pháp đo tuổi của chất đồng vị xác định niên đại bình sứ Thanh Hoa này chính là đời nhà Thanh. Ánh mắt sư phụ Tiểu Lâm không hề sai, hi vọng mọi người đừng hiếu lâm cậu ấy”<br>Nghe Tôn Sùng Nam nói vậy, mọi người đều hít sâu một hơi, không ngờ Tôn Sùng Nam sẽ đích thân đứng ra giải thích cho Lâm Thanh Diện. Hơn nữa nghe ý của Tôn Sùng Nam thì ông còn phải dựa vào phương pháp đo tuổi của chất đồng vị mới có thể xác định được niên đại của bình sứ Thanh Hoa đó, mà Lâm Thanh Diện chỉ dùng mắt thường đã xác định ngay được lai lịch bình sứ Thanh Hoa này.<br>Trình độ giám định bảo vật bậc này đã đến mức tỉnh thông rồi, xem ra ngay cả Tôn Sùng Nam cũng không theo kịp.<br>Những người vừa chế giêu Lâm Thanh Diện đều đỏ mặt xấu hổ, bọn họ đều có chút hối hận lúc đó đã nói như vậy với Lâm Thanh Diện, bọn họ đã đắc tội với một người mà ngay cả Tôn Sùng Nam cũng phải vô cùng kính trọng.<br>Trong đó có không ít người đang bối rối, tiến lên, vái chào Lâm Thanh Diện, nói: “Sư phụ Tiểu Lâm, trước đó là chúng tôi đã hiểu lầm cậu, xin cậu thứ lỗi.<br>Mọi người thấy thế, đều nhao nhao đi lên cúi người với Lâm Thanh Diện, ngoài miệng bày tỏ sự áy náy với anh.<br>Hai người Chung Trí và Vân Thanh Hằng đều đi tới trước mặt Lâm Thanh Diện, nghiêm trang cúi người với anh. Chung Trí trịnh trọng nói xin lỗi Lâm Thanh Diện, Vân Thanh Hằng cũng nói xin lỗi theo, sau khi nói xong, vẻ mặt còn đỏ bừng, ánh mắt nhìn Lâm Thanh Diện dậy sóng."}