{"title":"Chương 701: Nhân loại, sao ngươi nhát gan thế?","content":"Nhìn thấy ba con yêu thú này xông tới, Diệp Huyên biết mình bị nhằm vào rồi! <br>Mà hắn lập tức nghĩ đến Mục Xương trước đó! <br>Ở nơi này, hắn không có kẻ thù nào khác cả! <br>Diệp Huyên không nghĩ nhiều, vì ba con yêu thú Phá Không Cảnh kia đã chạy tới trước mặt hắn. <br>Diệp Huyên giậm chân xuống đất, một thanh Đại Địa Chi Kiếm lập tức ngưng tụ, một giây sau, hắn xông về phía trước, hai tay cầm kiếm chém một nhát! <br>Một tia kiếm khí màu vàng lóe lên giữa bầu trời đêm. Ầm ầm! <br>Con yêu thú dẫn đầu bị chiêu kiếm này chém bay ra ngoài, nhưng một giây sau, Diệp Huyên cũng bay ra ngoài, bay thẳng ra khỏi tường thành! <br>Diệp Huyên đứng trên không trung, tay phải nhẹ nhàng đè xuống dưới, lập tức dừng lại. <br>Ba con yêu thú trên tường thành nhìn chằm chằm hắn. <br>Ba con yêu thú có hình thể khổng lồ, hình dạng như sói, có hai chân và có cánh. <br>Diệp Huyên nhìn về phía con yêu thú trúng một chiêu kiếm của mình ở giữa, không ngờ trên người đối phương lại không có vết thương. <br><br>Lực phòng ngự mạnh thật! <br>Diệp Huyên sa sầm mặt, đánh nhau với yêu thú cấp bậc này thật sự rất phiền phức, vì thân thể của đối phương rất mạnh! <br>Đúng lúc này, ba con yêu thú kia lại muốn lao ra một lần nữa, nhưng Diệp Huyên lại xoay người bỏ chạy. ! Nhìn thấy Diệp Huyên chạy, ba yêu thú kia lập tức ngây người, không chỉ có ba yêu thú ngây người, ngay cả Hách Liên Tiên chuẩn bị xem kịch vui trên tường thành cũng ngây người. <br>Chạy? <br>Cứ thế chạy rồi sao? <br>Diệp Huyên cũng không chạy ra ngoài, mà là chạy vào thành, hắn chạy rất nhanh, chớp mắt một cái đã biến mất ở trong thành! <br>Ba yêu thú kia ngây người một lúc, sau đó vội vã đuổi theo, nhưng chúng nó hoàn toàn không đuổi kịp Diệp Huyên! <br>Dù Diệp Huyên chỉ là Ngự Pháp Cảnh chân chính, nhưng thực lực cũng không yếu hơn chúng nó, hơn nữa hắn còn có đạo tắc Không Gian, cộng thêm ngự kiếm, tốc độ có thể nói là nhanh hơn đám yêu thú nhiều. Vì thế, ba con yêu thú kia hoàn toàn không đuổi kịp Diệp Huyên! <br>Diệp Huyên chỉ vòng vòng trong thành, hắn cũng không hiếu chiến, vì thế ba yêu thú kia thật sự hết cách! <br>Cứ thế, trời dần sáng lên! <br>Mà đám yêu thú trong thành cũng dần rút lui. <br>Diệp Huyên lẳng lặng đứng trên tường thành, ba con yêu thú đứng cách hắn không xa đang nhìn chằm chằm hắn, một con yêu thú trong đó gằn giọng nói: “Nhân loại, sao ngươi nhát gan thế?” <br>“Nhát gan?” <br>Diệp Huyên cười nói: “Các ngươi ba đánh một lại nói ta nhát gan? Có bản lĩnh thì so tay đôi đi! Các ngươi dám không?” <br>So tay đôi! <br>Ba yêu thú kia sa sầm mặt, vì từ đầu đến giờ, bọn chúng phát hiện sức chiến đấu của nhân loại trước mặt có hơi mạnh mẽ! <br>Rất mạnh! <br>Nếu đấu tay đôi, chúng nó đều không tự tin rằng mình có thể giết chết Diệp Huyên! <br>Nhưng nếu không đấu một mình, Diệp Huyên lại không đánh với chúng nó! <br>Trời càng lúc càng sáng, lúc này, con yêu thú dẫn đầu đột nhiên nói: “Ngươi muốn đấu tay đôi thì được thôi, tối nay chúng ta đấu tay đôi với ngươi”. <br>Nói xong, ba con yêu thú xoay người biến mất ở ngoài thành. <br>Trên tường thành, vẻ mặt Diệp Huyên không chút cảm xúc, không biết đang nghĩ gì. <br>Lúc này, Hách Liên Tiên đi tới bên cạnh hắn: “Ngươi đắc tội ai rồi?” <br>Diệp Huyên gật đầu: “Có lẽ tên là Mục Xương!” <br>“Mục Xương!” <br>Trong mắt Hách Liên Tiên lộ vẻ ngạc nhiên, nàng ta quan sát Diệp Huyên: “Sao ngươi lại đắc tội với ông ta?” <br>Diệp Huyên cười đáp: “Ta giết cháu trai của ông ta!” <br>Hách Liên Tiên chớp mắt: “Vậy thì ngươi gặp phiền phức lớn rồi! Mục Xương này là Đạo sư chính của ngoại viện học viện Đạo Nhất, có quyền lực rất lớn ở ngoại viện này”. <br>Diệp Huyên cười nói: “Ta cũng hết cách!” <br>Dù hắn muốn khiêm tốn, nhưng nếu ai muốn vô cớ ức hiếp hắn, hắn cũng sẽ không đồng ý. <br>Người sống trên đời, tại sao phải nuốt giận vào bụng chứ? <br>Hơn nữa thói đời chính là như thế, rất nhiều lúc nói đạo lý cũng vô dụng, nắm đấm mới là đạo lý! <br>Hách Liên Tin nhìn Diệp Huyên: “Hy vọng mấy ngày sau ngươi vẫn còn sống!” <br>Nói xong, nàng ta xoay người rời đi. <br>Sau khi Hách Liên Tiên rời đi, Diệp Huyên nhìn xung quanh, trên mặt đất xung quanh có hai ba cái xác. <br>Diệp Huyên im lặng. <br>Hắn biết có lẽ học viện Đạo Nhất đang kiểm tra sức chiến đấu của những người này, rất nhiều lúc, cảnh giới không có nghĩa là sức chiến đấu! Vì cảnh giới có thể tác động bằng ngoại vật, còn sức chiến đấu thì là thật! <br>Có thể sống sót trong lâu đài này mới có nghĩa là thực lực của bản thân là thật. <br>Vì vậy có thể thấy những người gia nhập học viện Đạo Nhất kia yêu nghiệt đến mức nào! <br>Diệp Huyên thôi suy nghĩ, ngồi xếp bằng dưới đất, hắn vào tháp Giới Ngục, muốn tiếp xúc với đạo tắc thứ hai, nhưng mà vẫn như thường ngày, đạo tắc thứ hai hoàn toàn không để ý đến hắn! <br>Tiểu Linh Nhi lại muốn ngủ tiếp, Diệp Huyên vội nói: “Tiểu Linh Nhi, ngươi giúp ta một việc, ta sẽ cho ngươi rất nhiều linh quả!” <br>Nghe vậy, mắt Tiểu Linh Nhi lập tức sáng lên, cô bé nhìn chằm chằm Diệp Huyên: “Thật sao?” <br>Diệp Huyên gật đầu: “Thật!” "}