{"title":"Chương 708: Ta báo thù, từ sớm đến muộn!","content":"Nàng ta gật đầu: “Ta nhớ rồi”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Ta tên Võ Tịnh!” <br>Võ Tịnh! <br>Diệp Huyên: “…” Một lát sau, Diệp Huyên rời đi. <br>Một con yêu thú đi ra từ phía sau Võ Tịnh, nó nhìn lên không trung, nặng nề nói: “Điện hạ, chúng ta đã đồng ý với Mục Xương kia rồi!” <br>Võ Tịnh nhẹ giọng nói: “Mục Xương kia cũng không nói hắn hoàn toàn không phải một Kiếm Hoàng, mà là Kiếm Tiên. Giết một Kiếm Hoàng và một Kiếm Tiên là hai khái niệm hoàn toàn khác nhau. Một Kiếm Hoàng, học viện sẽ không quá xem trọng, nhưng nếu giết một vị Kiếm Tiên, ngươi cảm thấy học viện sẽ không ai quan tâm sao?” <br>Con yêu thú này im lặng. <br>Đúng như Võ Tịnh nói, một Kiếm Tiên trẻ tuổi như vậy, dù là học viện Đạo Nhất cũng sẽ rất xem trọng! <br>Lúc này, Võ Tịnh lại nói: “Người nọ tuổi còn trẻ mà đã là Kiếm Tiên, phía sau chắc chắn có một thế lực lớn, ta với hắn không thù không oán, cần gì phải vì ba mươi nghìn Tử Nguyên Tinh mà trở thành kẻ thù sống còn, rước lấy phiền phức cho mình chứ?” <br><br>Con yêu thú gật đầu: “Điện hạ nghĩ chu toàn”. ! Lúc này, một ông lão xuất hiện trước mặt Võ Tịnh, người đến chính là Mục Xương. <br>Lão ta lạnh lùng nhìn Võ Tịnh: “Ngươi không thể giết hắn!” <br>Vẻ mặt Võ Tịnh không chút cảm xúc: “Ông che giấu thực lực thật của hắn”. <br>“Thực lực thật?” <br>Mục Xương khẽ nhíu mày: “Ngươi có ý gì?” <br>Võ Tịnh lắc đầu: “Không biết thì thôi!” <br>Nói xong, nàng ta búng tay một cái, một chiếc nhẫn chứa đồ, bay tới trước mặt Mục Xương: “Đây là ba mươi nghìn Tử Nguyên Tinh của ông, trả lại cho ông đấy”. <br>Mục Xương sa sầm mặt: “Ngươi là muốn nuốt lời à?” <br>Vỗ Tịnh lạnh lùng nhìn Mục Xương: “Thừa dịp ta vẫn chưa đổi ý thì mau cút đi”. <br>Nghe vậy, sắc mặt Mục Xương lập tức trở nên cực kỳ khó coi, nhưng lão ta lại không dám nói gì, vì lão ta biết rõ thực lực của người trước mặt. <br>Sau một thoáng yên tĩnh, Mục Xương nặng nề hỏi: “Các hạ có thể nói vì sao lại đổi ý không?” <br>Võ Tịnh không để ý đến Mục Xương, xoay người rời đi. <br>Thấy cảnh này, vẻ mặt Mục Xương từ u ám trở thành dữ tợn, một lát sau, lão ta gằn giọng nói: “Ta không tin không thể giết chết ngươi!” <br>Nói xong, hắn xoay người biến mất. <br>Gần đó, Võ Tịnh đi về phía xa, nàng ta nhìn hai chiếc nhẫn chứa đồ trong tay, sau đó nói: “Truyền lệnh xuống, nếu hắn tới lấy trúc, bảo bọn chúng không được ngăn cản, sau này gặp được hắn thì cố hết sức giúp đỡ, hiểu không?” <br>Yêu thú bên cạnh nàng ta gật đầu: “Hiểu rồi ạ!” <br>Nói xong, nó xoay người rời đi. <br><br>… <br>Diệp Huyên rời khỏi vực sâu. <br>Không thể không nói lần này vẫn khá là may mắn, còn hai trăm nghìn viên Tử Nguyên Tinh kia, hắn cảm thấy rất đáng giá. <br>Dùng hai mươi nghìn Tử Nguyên Tin để kết giao với một cao thủ, chắc chắn là cực kỳ đáng giá. <br>Thật ra hắn cảm thấy tiền bạc không quan trọng lắm. <br>Một con người, nhiều lúc phải chịu bỏ ra mới sẽ nhận được nhiều hơn. <br>Hơn nữa nếu hắn muốn đánh nhau dưới đáy vực kia, sau đó chắc chắn sẽ phải sử dụng tháp Giới Ngục, vì chỉ một mình cô gái kia, hắn đã không dám chắc có thể đánh bại đối phương, huống hồ xung quanh còn có nhiều yêu thú mạnh mẽ đang ẩn nấp như vậy. <br>Mục Xương! <br>Nghĩ đến người này, sắc mặt Diệp Huyên lập tức trở nên lạnh lẽo. <br>Trên núi, sau khi Diệp Huyên đi ra ngoài, lúc nhìn thấy hắn, mấy người Hách Liên Tiên đều sửng ssôt. <br>Một người đàn ông trong đó thốt lên: “Ngươi không chết à?” <br>Hách Liên Tiên đứng tại chỗ do dự một lát, sau đó cũng vội vã đuổi theo, mà mấy người khác cũng thế. <br>Diệp Huyên nhanh chóng đi tới một thung lũng, trong hang núi có những căn nhà trúc, những căn nhà trúc này đều có diện tích như nhau. <br>Diệp Huyên đứng trước thung lũng, hắn giẫm chân xuống đất, một thanh kiếm màu vàng ngưng tụ trong lòng bàn tay hắn, một giây sau, hắn đột nhiên gào thét: “Mục Xương lão cẩu, lăn ra đây chịu chết cho ta!” <br>Sau câu nói này, đám người Hách Liên Tiên đi theo hắn đến đây lập tức hóa đá ngay tại chỗ. <br>Quân tử báo thù, mười năm không muộn! <br>Còn Diệp Huyên hắn báo thù, là từ sớm đến muộn!"}