{"title":"Chương 711: Chúng ta cần một kiếm tu","content":"Suy nghĩ lại! <br>Trong nhà trúc trở nên yên lặng. <br>Ngay cả Mạc Liêm cũng không nói gì nữa. <br>Lúc này Phong Cảnh lại bảo: “Chúng ta cần một kiếm tu”. Cần một kiếm tu! <br>Nghe vậy, hai người Vương Thiên Nhai ngẩn ra, sau đó họ như nghĩ đến điều gì, nét mặt hai người từ từ biến đổi. <br>Một lát sau, Mạc Liêm trầm giọng nói: “Người này tính tình ngang bướng”. <br>Phong Cảnh nhìn Mạc Liêm: “Nếu là với người ngoài, chẳng phải tính cách này là một thanh kiếm sắc bén ư?” <br><br>Mạc Liêm sửng sốt, một lát sau ông ta lắc đầu, không nói lời nào. <br>Phong Cảnh lại nói: “Người này đạt tới Kiếm Tiên khi chưa đầy hai mươi tuổi. Thiên phú như vậy, ngay cả trong Tiên Kiếm Tông cũng hiếm gặp”. ! Mạc Liêm lắc đầu: “Ông nói đúng, nhưng chuyện hắn giết Mục Xương cứ thế cho qua ư?” <br>Phong Cảnh trầm giọng đáp: “Mục Xương ám hại học viên của học viện Đạo Nhất ta, hơn nữa còn là một vị học viên yêu nghiệt như thế. Ta cảm thấy bản thân ông ta đã vi phạm nghiêm trọng nội quy của học viện Đạo Nhất ta. Ông ta có kết cục như vậy hoàn toàn là do ông ta gieo gió gặt bão!” <br>Nói tới đây, ông ta nhìn hai người: “Trong thời đại này, nhân tài là quan trọng nhất. Thiên phú Kiếm đạo của Diệp Huyên mạnh như thế, ta nghĩ chúng ta nên giữ hắn lại. Tất nhiên, người này tính tình nóng nảy, cần phải quản thúc chặt chẽ!” <br>Mạc Liêm còn muốn nói gì đó, Vương Thiên Nhai bỗng lên tiếng: “Giữ lại đi!” <br>Hai người nhìn về phía Vương Thiên Nhai, Vương Thiên Nhai thản nhiên nói: “Suy cho cùng cũng do Mục Xương làm sai trước, hắn chỉ tự vệ mà thôi. Có điều chuyện này không thể cứ vậy cho qua được. Kể từ bây giờ, tạm thời bãi bỏ thân phận học viên ngoại viện của hắn, giáng thành đệ tử ngoại sự, cho hắn đi làm việc vặt ở Vườn Bách Quả!” <br>Đệ tử ngoại sự, nói một cách đơn giản là làm việc vặt! <br>Phong Cảnh nghĩ ngợi, sau đó gật đầu: “Vậy cũng được. Trước tiên áp chế lòng hăng hái của hắn, nếu không sau này hắn sẽ còn gây ra rất nhiều rắc rối trong học viện!” <br>Mạc Liêm cũng gật đầu: “Cứ để hắn đến Vườn Bách Quả đi”. <br>Cứ vậy, ba người đưa ra quyết định cuối cùng. <br>Sau khi Mạc Liêm và Phong Cảnh đi, Vương Thiên Nhai lấy ra một quyển trục, trên quyển trục là tất cả thông tin về Diệp Huyên. <br>Nhìn một hàng chữ trong quyển trục, Vương Thiên Nhai rơi vào trầm tư. <br>Hàng chữ này là: Bảo vật bảng treo thưởng tinh tế. <br>Sau nửa canh giờ, Diệp Huyên được Phong Cảnh đưa đến một khu vườn. Khu vườn này rất rộng, nó chia thành nhiều khu vực, mỗi khu vực đều được trồng nhiều loại linh quả và linh thảo khác nhau. <br><br>Phong Cảnh xoay người lại nhìn Diệp Huyên: “Đây là Vườn Bách Quả, mỗi ngày cần tưới linh tuyền ba lần, linh tuyền cách đây ba mươi dặm về phía Bắc. Hãy nhớ, không thể thiếu một lần, nếu không cậu sẽ bị trừng phạt nghiêm khắc!” <br>Diệp Huyên im lặng. <br>Phong Cảnh khẽ thở dài: “Trước đó ta đã nói với cậu rồi, thanh niên làm việc đừng tuỳ tiện quá, đặc biệt là trong học viện này. Cậu cảm thấy cậu yêu nghiệt, nhưng vẫn còn người yêu nghiệt hơn cậu. Cậu cảm thấy cậu có bối cảnh lớn, người có bối cảnh lớn hơn cậu trong đây còn nhiều hơn! Lần này cậu coi như gặp may mắn, nếu không cậu đã gặp rắc rối lớn rồi!” <br>Ông ta tạm dừng, sau đó lại nói: “Với thiên phú của cậu, học viện nhất định sẽ không để cậu tiếp tục như thế này. Cậu ở tạm đây vài tháng, lúc đó chuyện này qua đi, ta sẽ bảo Vương phó viện trưởng khôi phục thân phận của cậu”. <br>Diệp Huyên nghĩ ngợi, sau đó kính cẩn thi lễ: “Vậy thì đa tạ!” <br>Nói xong, hắn lấy ra một chiếc nhẫn chứa đồ đưa cho Phong Cảnh. <br>Phong Cảnh nhìn lướt qua, trong nhẫn chứa đồ có mười nghìn viên Tử Nguyên Tinh! <br>Thấy thế, Phong Cảnh cau mày: “Cậu đây là?” <br>Diệp Huyên vội vàng nói: “Đa tạ Phong trưởng lão đã nói giúp ta trước đó. Đây là tấm lòng nhỏ của ta, xin Phong trưởng lão đừng chê ít!” <br>Phong Cảnh nhìn Diệp Huyên, khẽ lắc đầu: “Nói cậu thẳng thắn, không biết biến báo, cậu lại giỏi xử lý công việc. Thứ này của cậu...”, nói đến đây, ông ta cất nhẫn chứa đồ: “Ngoan ngoãn ở lại đây, đừng gây chuyện, nhớ kỹ nhiệm vụ hàng ngày!” <br>Nói xong, ông ta quay lưng rời đi. <br>Lúc này Tiểu Linh Nhi bỗng nhiên chắp tay, làm thành tư thế cầu xin: “Ta, ta muốn ăn!” <br>Diệp Huyên lấy ra vài quả linh quả mà hắn kiếm được cho Tiểu Linh Nhi. Cô bé liếc mắt qua nhìn, hoàn toàn không có hứng thú. <br>Cuối cùng sau khi Diệp Huyên hứa sẽ hái một quả cho cô bé, cô bé mới tạm thời dừng lại. "}