{"title":"Chương 713: Nữ tên là Bạch Linh, nam tên Tiêu Tiềm","content":"Chuyện này không bình thường! <br>Đây là suy nghĩ của Diệp Huyên lúc này. <br>Bởi vì hai người này thể hiện rõ rằng mình tới đây để gây sự với hắn, mà vấn đề là hắn không hề biết đối phương. <br>Trên đời hoàn toàn không có thù hận vô cớ. Hai người họ đến tìm hắn chắc chắn là có nguyên nhân. <br>Nghĩ tới đây, Diệp Huyên đột nhiên rút kiếm chém về phía trước. Hắn cũng không hỏi hai người này tại sao lại tới gây sự với mình, hắn chỉ biết với loại người này chỉ cần một từ “xử” là xong chuyện! <br>Thấy Diệp Huyên ra tay, hai người cô gái váy trắng đều sững sờ, hiển nhiên họ cũng không ngờ Diệp Huyên thật sự dám ra tay. <br>Hai người phản ứng rất nhanh, đặc biệt là cô gái váy trắng. Lúc Diệp Huyên vừa xuất kiếm, nàng ta đã vung tay phải lên, một tia sáng trắng dao động bay ra. <br>Bùm! <br>Khi một tiếng nổ vang lên, hai người lùi lại liên tục, cả hai đều lùi lại hơn ba mươi trượng. <br>Cô gái váy trắng vừa định ra tay tiếp, lúc này một tiếng quát giận dữ bỗng vang lên: “Dừng tay!” <br><br>Dứt lời, một ông lão xuất hiện trước mặt Diệp Huyên. ! Người đến chính là Vương Thiên Nhai, Phó viện trưởng ngoại viện. <br>Khi nhìn thấy Vương Thiên Nhai, cô gái váy trắng cũng dừng lại. <br>Vương Thiên Nhai lạnh lùng nhìn ba người: “Đây là Vườn Bách Quả, nơi quan trọng của học viện Đạo Nhất ta, không ngờ các ngươi lại ra tay ngay tại đây, cả ba đều không muốn sống sao?” <br>Người đàn ông áo gấm bên cạnh cô gái váy trắng đột nhiên chỉ vào Diệp Huyên: “Là hắn ra tay trước”. <br>Vương Thiên Nhai quay đầu lại nhìn Diệp Huyên, Diệp Huyên lấy ra một viên đá truyền âm, cuộc đối thoại trước đó của cô gái váy trắng với người đàn ông áo gấm vang lên trong đá truyền âm. <br>Đá truyền âm này có chức năng ghi âm! <br>Sau khi nghe thấy giọng nói trong đá truyền âm, vẻ mặt Vương Thiên Nhai lập tức trở nên lạnh lùng. Ông ta quay đầu lại nhìn hai người cô gái váy trắng ở phía xa. Nét mặt của hai người họ thì hơi khó coi, hiển nhiên họ không ngờ Diệp Huyên lại dùng chiêu này. <br>Cô gái váy trắng nhìn Diệp Huyên: “Lần sau ngươi sẽ không may mắn như vậy nữa đâu”. <br>Nói xong, hai người quay lưng định đi. <br>Nhưng lúc này Diệp Huyên chợt lên tiếng: “Chờ lần sau gì nữa, lần này chúng ta quyết đấu sinh tử luôn đi!” <br>Nói xong, hắn cầm kiếm bước về phía cô gái váy trắng. <br>Cô gái váy trắng dừng bước, nàng ta xoay người lại nhìn Diệp Huyên bằng ánh mắt lạnh lẽo: “Ngươi cho rằng đây là Thương Kiếm Tông? Không có Thương Kiếm Tông bảo vệ ngươi, để ta xem ngươi giỏi tới đâu”. <br>Dứt lời, nàng ta vừa định ra tay. <br>Vương Thiên Nhai ở bên cạnh đột nhiên nói: “Thế nào, coi ta không tồn tại à?” <br>Diệp Huyên đang định trả lời thì Vương Thiên Nhai nhìn hắn: “Về tưới nước của cậu đi”. <br>Diệp Huyên nhún vai, sau đó nhặt ba quả linh quả màu vàng dưới đất lên rồi xoay người rời đi. <br>Hắn vẫn phải nể mặt Vương phó viện trưởng này! <br>Thấy Diệp Huyên không ra tay, trong lòng Vương Thiên Nhai cũng nhẹ nhõm hơn. Nếu hai người này thật sự đánh nhau ở đây, ông ta chưa chắc ngăn cản được. <br>Lúc này người đàn ông áo gấm nổi giận nói: “Ba quả Kim Linh đó là của chúng ta, ngươi...” <br><br>Diệp Huyên xoay người lại giơ ngón giữa, sau đó bước nhanh biến mất ở cách đó không xa. <br>Thấy vậy, vẻ mặt của người đàn ông áo gấm lập tức trở nên cực kỳ khó coi. <br>Lúc này cô gái váy trắng bỗng nhiên bảo: “Chúng ta đi thôi!” <br>Người đàn ông áo gấm lạnh lùng hỏi: “Cứ vậy mà đi ư?” <br>Cô gái váy trắng hờ hững đáp: “Trò hay còn ở phía sau, có gì phải gấp?” <br>Nói xong, nàng ta quay người rời đi. <br>Người đàn ông áo gấm liếc nhìn theo bóng lưng Diệp Huyên phía xa xa, sau đó xoay người rời đi một cách không cam lòng lắm. <br>Vương Thiên Nhai tìm thấy Diệp Huyên ở bên cạnh linh tuyền. <br>Vương Thiên Nhai nhìn Diệp Huyên: “Hai người kia, nữ tên là Bạch Linh, nam tên Tiêu Tiềm, họ là đệ tử nội viện”. <br>Diệp Huyên cười bảo: “Ta không biết họ, thật đó”. <br>Vương Thiên Nhai trầm giọng nói: “Hai người này đều đi theo một người tên là Nam Sơn, mà người này đến từ Thanh Thương giới. Theo ta được biết, cậu cũng đến từ Thanh Thương giới, phải không?” <br>Thanh Thương giới! <br>Liên Minh Hộ Giới! <br>Nghe đến đây, Diệp Huyên đã hiểu! <br>Hiểu một cách rõ ràng! <br>Thương Kiếm Tông, Liên Minh Hộ Giới! <br>Nhiều người cho rằng việc Liên Minh Hộ Giới bị tiêu diệt có liên quan tới Thương Kiếm Tông, chứ không phải liên quan đến Diệp Huyên hắn. Đây cũng là nguyên nhân tại sao rất nhiều người dám đến gây rối với hắn. <br>Mọi người có thể sẽ kiêng dè Thương Kiếm Tông, nhưng sẽ không kiêng dè Diệp Huyên hắn. <br>Mà những người biết nguyên nhân thật sự hầu như đã chết hết! Người còn sống đều là người của hắn, họ chắc chắn sẽ không đi nói bừa ra khắp nơi."}