{"title":"Chương 714: Ông thật độc ác!","content":"Nghĩ tới đây, Diệp Huyên lắc đầu thở dài, rắc rối lớn rồi đây. <br>Giờ hắn đang giữ bảo vật trong tay, người đến tìm hắn sẽ chỉ càng ngày càng nhiều. <br>Phiền quá đi! <br>Diệp Huyên lại lắc đầu. Như nghĩ tới điều gì, hắn quay qua nhìn Vương Thiên Nhai: “Phó viện trưởng, ta phải làm thế nào mới có thể vào nội viện?” Vương Thiên Nhai nhìn Diệp Huyên: “Cậu muốn vào nội viện ngay bây giờ sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Giờ hắn đã cảm nhận được nguy cơ, một nguy cơ rất lớn. Hắn nhất định phải cố gắng hết sức để tăng thực lực của mình lên, vả lại chuyện của Việt Kỳ cũng không thể trì hoãn thêm nữa. <br>Hắn không muốn lãng phí thời gian ở đây. <br>Vương Thiên Nhai trầm giọng nói: “Nếu bây giờ cậu vào nội viện chắc chắn sẽ bị Nam Sơn nhằm vào. Cậu...” <br><br>Diệp Huyên cười bảo: “Không sao”. <br>Vương Thiên Nhai nhìn Diệp Huyên. Sau một lúc yên lặng, ông ta bảo: “Nếu cậu muốn vào nội viện, cậu có thể vào bất cứ lúc nào”. ! Diệp Huyên sửng sốt: “Đơn giản vậy ư?” <br>Vương Thiên Nhai lắc đầu cười: “Dù sao thì cậu cũng là một vị Kiếm Tiên!” <br>Ông ta tạm dừng: “Đi theo ta!” <br>Cứ thế, Diệp Huyên đi theo Vương Thiên Nhai. Sau khoảng nửa canh giờ, hai người tới chỗ sâu trong một dãy núi. <br>Lúc này Diệp Huyên bỗng dừng lại, hắn cười nói: “Vương phó viện trưởng, đây không phải đường đến nội viện đúng không?” <br>Vương Thiên Nhai quay người lại, ông ta nhìn thẳng vào Diệp Huyên: “Món bảo vật đứng đầu bảng treo thưởng tinh tế đang nằm trong tay cậu phải không?” <br>Diệp Huyên mỉm cười: “Thì ra là vì cái này”. <br>Nói xong, hắn nhìn thoáng qua xung quanh rồi cười bảo: “Nơi này yên tĩnh, thích hợp để giết người cướp của nhỉ!” <br>Vương Thiên Nhai nhìn chằm chằm vào Diệp Huyên: “Diệp Huyên, cậu nên biết rằng việc cậu giữ món đồ đó sẽ chỉ mang lại cho cậu vô vàn tai hoạ. Hay cậu giao nó cho lão phu, lão phu bảo lãnh cho cậu vào nội viện, cậu thấy thế nào?” <br>Diệp Huyên cười nói: “Giao nó cho ông, chỉ e là ông sẽ giết người diệt khẩu ngay lập tức, đúng không?” <br>Vương Thiên Nhai nheo mắt: “Cậu thông minh quá đấy! Mà người quá thông minh đều sống không lâu!” <br>Dứt lời, một ông lão xuất hiện đằng sau Diệp Huyên. <br>Người này chính là Mạc Liêm! <br>Diệp Huyên im lặng. <br>Giờ hắn mới phát hiện ra mình đã đánh giá thấp sức hấp dẫn của tháp Giới Ngục! <br>Vương Thiên Nhai đột nhiên nói: “Diệp Huyên, lão phu biết sức chiến đấu cậu mạnh, cậu còn có một số thủ đoạn bí mật. Nhưng cậu cũng biết, dù cậu có thắng, cậu cũng không chạy thoát khỏi học viện Đạo Nhất. Giết hại Phó viện trưởng và một Đạo sư của học viện, cậu sẽ bị học viện Đạo Nhất ta đuổi giết đến khi nào chết mới thôi. Nếu cậu giao bảo vật kia ra, sau đó rời khỏi học viện Đạo Nhất, lão phu có thể cho cậu một con đường sống. Lão phu nói được thì làm được!” <br>Diệp Huyên im lặng trong giây lát, bỗng nhiên hắn ngửa đầu hét lên: “Cứu mạng!” <br>Dưới sự thêm vào huyền khí, giọng nói của hắn vang vọng khắp chân trời như tiếng sấm. <br>Giọng hắn vô cùng lớn! <br>Lớn đến mức đủ để cả ngoại viện nghe thấy! <br>Vương Thiên Nhai và Mạc Liêm trước mặt Diệp Huyên lập tức sững sờ! <br>Kêu cứu? <br>Hành động của Diệp Huyên không thể nghi ngờ đã khiến đầu óc họ bị chập mạch tạm thời. <br>Lúc này Diệp Huyên lại kêu thêm vài tiếng. Khi hai người Vương Thiên Nhai định thần lại thì đã có vài hơi thở mạnh mẽ đang chạy về phía này. <br>Thấy thế, hai người vốn đang chuẩn bị ra tay lập tức không dám nhúc nhích! <br>Vương Thiên Nhai nhìn chằm chằm Diệp Huyên: “Nếu cậu dám nói lung tung, lão phu chắc chắn sẽ khiến cậu chết không yên!” <br>Lúc này Phong Cảnh với một ông lão và một người đàn ông trung niên xuất hiện. <br>Phong Cảnh nặng nề trả lời: “Chuyện này ta nghĩ nên để Đại trưởng lão quyết định”. <br>Vương Thiên Nhai nghe vậy thì nheo mắt: “Phong Cảnh, ngươi có ý gì?” <br>Phong Cảnh lạnh nhạt đáp: “Không có ý gì cả, chỉ là chuyện này nghiêm trọng, cần Đại trưởng lão giải quyết”. "}