{"title":"Chương 715: Lừa dối!","content":"Nghe thấy lời Diệp Huyên, nét mặt Vương Thiên Nhai lập tức trở nên cực kỳ khó coi. Ông ta nhìn chằm chằm vào Diệp Huyên, ánh mắt như một con dao tựa như có thể giết người. <br>Còn Diệp Huyên thì sợ sệt lùi lại! <br>Lúc này Phong Cảnh chợt lên tiếng: “Thông báo cho Đại trưởng lão”. <br>Người đàn ông trung niên bên cạnh Phong Cảnh bóp nát một lá bùa truyền âm. Chưa tới vài hơi thở, một ông lão cầm trường trượng màu vàng xuất hiện trước mặt mọi người. Khi nhìn thấy người này, trong lòng Diệp Huyên run lên. <br>Nhìn không thấu! <br>Cảm giác ông lão trước mặt này mang lại cho hắn tựa như vũ trụ bao la, sâu không lường được! <br>Khi đám người Vương Thiên Nhai ở bên cạnh nhìn thấy ông lão này, họ đều vội vàng thi lễ. <br>Ông lão nhìn lướt qua mọi người: “Thế nào, đây là muốn nội chiến?” <br>Phong Cảnh bước tới trước mặt ông lão, ông ta hơi khom lưng: “Đại trưởng lão, chuyện là thế này...” <br><br>Chẳng mấy chốc Phong Cảnh đã kể xong đầu đuôi câu chuyện. ! Đại trưởng lão quay đầu sang nhìn Vương Thiên Nhai ở bên cạnh, Vương Thiên Nhai trầm giọng nói: “Đại trưởng lão, đây là vu khống, Diệp Huyên vu khống cho chúng ta”. <br>“Vu khống?” <br>Diệp Huyên chợt nói: “Vương phó viện trưởng, ông lừa ta đến đây, sau đó đe doạ ta, nói là nếu ta không giao bảo vật đó ra thì ông sẽ giết ta. Mà sau khi ta đưa cho ông, ông vẫn muốn giết người diệt khẩu. Ông...” <br>Vương Thiên Nhai giận dữ ngắt lời Diệp Huyên: “Cậu đưa cho ta khi nào? Ta...” <br>Nói tới đây, ông ta như nghĩ tới gì đó, mặt ông ta lập tức không còn giọt máu. <br>Đây không thể nghi ngờ là thừa nhận rồi! <br>Đại trưởng lão lạnh lùng nhìn Vương Thiên Nhai: “Thật là mất mặt. Phạt ngươi một năm không được nhận bổng lộc, về sám hối...” <br>Lúc này Diệp Huyên đột nhiên tiến lên, hắn thi lễ với Đại trưởng lão: “Đại trưởng lão, ta sai rồi!” <br>Mọi người sững sờ, tất cả đều nhìn về phía Diệp Huyên. <br>Đại trưởng lão cũng nhìn sang Diệp Huyên, im lặng đợi Diệp Huyên nói tiếp. <br>Diệp Huyên cười tự giễu: “Vốn dĩ học viện Đạo Nhất là thần thánh trong lòng ta, vì thế ta đã vượt ngàn dặm tới đây để gia nhập vào học viện Đạo Nhất. Nhưng ta không ngờ sau khi ta vào học viện, đầu tiên là bị Mục Xương Đạo sư nhằm vào, suýt chút nữa chết dưới đáy vực. Bây giờ lại bị Phó viện trưởng ngoại viện cưỡng đoạt bảo vật, ông ta còn muốn dồn ta vào chỗ chết...” <br>Nói tới đây, Diệp Huyên lắc đầu cười: “Ta sai rồi! Lẽ ra ta không nên tới học viện Đạo Nhất. Đại trưởng lão, ta không cần bảo vật đó nữa, ta chỉ xin Đại trưởng lão cho phép ta rời khỏi học viện Đạo Nhất. Yên tâm, sau khi ta đi, ta chắc chắn sẽ không nói bừa gì đâu!” <br>Vương Thiên Nhai bên cạnh tức giận nói: “Diệp Huyên, cậu nổi điên gì đấy? Cậu đưa bảo vật đó cho ta khi nào? Cậu...” <br>“Câm miệng!” <br>Đại trưởng lão lạnh lùng liếc nhìn Vương Thiên Nhai, ông ta không dám phản bác, cũng không nói thêm nữa. <br>Đại trưởng lão quay đầu sang nhìn Diệp Huyên: “Cậu đang uy hiếp ta?” <br>Diệp Huyên lắc đầu: “Không dám, ta chỉ thật sự không dám tiếp tục ở lại học viện! Xin Đại trưởng lão khoan dung, tha cho ta một con đường sống!” <br>Đại trưởng lão nheo mắt lại, lúc này Phong Cảnh bên cạnh đột nhiên truyền âm bằng huyền khí: “Đại trưởng lão, người này là một Kiếm Tiên! Một Kiếm Tiên chưa đầy hai mươi tuổi!” <br>Kiếm Tiên! <br>Đại trưởng lão khẽ cau mày, ông ta quan sát Diệp Huyên: “Cậu là Kiếm Tiên?” <br>Diệp Huyên gật đầu: “Ta đã đạt tới Kiếm Tiên ba năm trước!” <br>Ba năm trước! <br>Hắn vừa dứt lời, tất cả mọi người đều sững sờ! <br>Ba năm trước, nói cách khác là Kiếm Tiên mười sáu tuổi? <br>Vương Thiên Nhai đột nhiên tức giận nói: “Không thể nào, sao có thể đạt tới Kiếm Tiên khi mới mười sáu tuổi? Cậu, cậu lừa dối ai đấy?” <br>Diệp Huyên không hề để ý đến Vương Thiên Nhai! <br>Đại trưởng lão hỏi: “Cậu thật sự đạt tới Kiếm Tiên năm mười sáu tuổi?” <br>Diệp Huyên gật đầu, nghiêm mặt đáp: “Đương nhiên!” <br>Nghe vậy, vẻ mặt Đại trưởng lão trở nên khá nghiêm túc. <br>Ngay sau đó, hai người áo đen xuất hiện phía sau lưng hai người Vương Thiên Nhai. Ông ta tỏ ra đấu tranh một lúc, cuối cùng vẫn không dám chống cự! <br>Nếu lúc này ông ta chống cự thì sẽ không chỉ là tạo phản, mà còn là công khai khiêu khích học viện Đạo Nhất! <br>Cứ vậy, hai người Vương Thiên Nhai đã bị dẫn đi. <br>Đại trưởng lão nhìn Diệp Huyên: “Hai người họ là Đạo sư của học viện, nhất định phải do Viện trưởng xử trí. Cậu yên tâm, học viện Đạo Nhất ta chắc chắn sẽ không làm việc thiên tư”. <br>Diệp Huyên mỉm cười: “Ta hiểu rồi... Chỉ là món bảo vật kia của ta...” <br>Đại trưởng lão nói: “Yên tâm, nếu nó thật sự nằm trong tay ông ta, lúc đó chúng ta sẽ trả lại cho cậu”."}