{"title":"Chương 717: Ta vốn muốn vào học viện Đạo Nhất để được bảo vệ","content":"<br>Diệp Huyên đi cùng ông lão áo đen và Phong Cảnh đến đỉnh núi. Trên đó là một tòa cung điện bề thế với bức tượng cao chừng mười trượng tạo hình một người đàn ông trung niên án ngữ trước cổng chính. <br>Người được tạc tượng chính là Mục Đạo Nhất, nhân vật truyền kỳ của tinh vực Vị Ương. <br>Mà cung điện phía sau pho tượng tất nhiên là điện Đạo Nhất. Khi Diệp Huyên được đưa vào đại điện, bên trong có sáu người: ba ông lão, hai người đàn ông trung niên và một người phụ nữ xinh đẹp. <br>Vị Đại trưởng lão cũng có mặt ở đó. <br>Ánh mắt của họ dồn dập tập trung lên người hắn. <br>Đại trưởng lão lên tiếng: “Ngươi có biết hai người Vương phó viện trưởng đã chết không?\" <br>\"Phong tiền bối đã nói với ta”. <br>Diệp Huyên gật đầu, cười khổ: “Đại trưởng lão sẽ không cho rằng ta là thủ phạm đấy chứ?\" ! Đối phương chỉ lẳng lặng nhìn hắn. <br>Diệp Huyên càng bất đắc dĩ, đang toan mở miệng thì Đại trưởng lão lại lên tiếng: “Hắn chết trong ngục tối, mà ngươi thì rõ ràng không có năng lực lẻn vào đó giết người mà thần không biết quỷ không hay. Chúng ta tìm ngươi đến chỉ để hỏi về món báu vật kia”. <br>Những lời này khiến Diệp Huyên lập tức đề cao cảnh giác. <br>Đại trưởng lão tiếp lời: “Chúng ta cho rằng kẻ thủ ác giết hai người họ để đoạt lấy báu vật kia nên muốn hỏi ngươi một chút, nó thật sự bị Vương Thiên Nhai lấy mất rồi?\" <br>Diệp Huyên vội đáp: “Đúng vậy, ngày ấy Vương phó viện trưởng bắt ta đi vào rừng. Hai người họ uy hiếp ta, nói nếu ta không giao báu vật ra thì sẽ giết! Ta biết sức mình không địch lại hai người nên đành phải giao báu vật ra, ai ngờ bọn họ lại muốn giết người diệt khẩu!\" <br>Đại trưởng lão nhìn hắn chòng chọc: “Sao ngươi có thể dễ dàng giao báu vật cho người khác được?\" <br>Diệp Huyên cười khổ: “Báu vật tốt nhưng mạng quan trong hơn, không phải sao?\" <br>Đôi mắt Đại trưởng lão vẫn xoáy vào như muốn nhìn thấu hắn. <br>Bỗng Diệp Huyên lắc đầu thở dài: “Ta vốn muốn vào học viện Đạo Nhất để được bảo vệ, không ngờ nơi này cũng chẳng an toàn được bao nhiêu”. <br>Một ông lão áo xám bên trái hắn mở miệng hỏi: “Làm sao ngươi có được món báu vật ấy?\" <br>Diệp Huyên nhìn sang: “Tình cờ có được thôi, nhưng ta cũng không biết đây là món gì trên bảng treo thưởng tinh tế”. <br>Lão ta hỏi tiếp: “Rốt cuộc đó là gì?\" <br>Diệp Huyên đáp sau một hồi do dự: “Một thứ màu đen tuyền, bên trong có gì ta cũng không biết”. <br><br>Ông lão áo xám nhìn hắn: “Ngươi đến từ Thanh Thương giới. Theo ta biết, Liên Minh Hộ Giới nơi ấy đã bị tàn sát hết sạch, thủ phạm dường như là một cô gái bí ẩn. Người này đến Thanh Thương giới hẳn là vì báu vật, vì sao nàng ta không cướp nó từ tay ngươi?\" <br>Diệp Huyên cười khổ: “Nàng ta chỉ là một phân thân mà thôi. Lúc liều chết lưỡng bại câu thương cùng Chủ thượng của Liên Minh Hộ Giới, nàng ta còn nói sẽ dùng chân thân đến tìm ra rồi mang thứ kia đi”. <br>Ông lão lại hỏi: “Ngươi đến học viện Đạo Nhất là để tị nạn?\" <br>Diệp Huyên gật đầu: “Bên ngoài đang có rất nhiều người đuổi giết ta, ta không dám đi lung tung, chỉ cầu một chốn an toàn mà thôi, nào ngờ nơi này...” <br>Hắn lấp lửng tại đó. <br>Những người khác trong điện nhìn nhau. <br>Đột nhiên, Đại trưởng lão lên tiếng: “Chúng ta muốn xem nhẫn chứa vật của ngươi để đảm bảo không có món báu vật đó, không thành vấn đề chứ?\" <br>Thấy họ nhìn sang, Diệp Huyên chần chừ: “Ta... ta có một ít bảo vật khác”. <br>Ông ta nhìn Đại trưởng lão: “Cho dù có thật hay không thì chuyện hôm nay đã lan truyền khắp học viện. Nếu hắn gặp chuyện, người đời ắt sẽ cho rằng học viện Đạo Nhất ta giết người cướp của, danh tiếng mấy nghìn năm sẽ bị hủy trong chớp mắt!\" <br>Người phụ nữ xinh đẹp cách đó không xa cũng đồng tình: “Liễu Hoa huynh nói chí phải. Hắn giờ đã là học viên của học viện Đạo Nhất, nếu gặp chuyện trong học viện thì danh tiếng của chúng ta ở tinh vực Vị Ương xem như tan thành mây khói”. <br>Ông lão áo xám, Liễu Hoa, gật đầu. \"Không chỉ không thể để hắn gặp chuyện mà còn phải bảo vệ hắn kỹ càng, bởi vì e rằng những kẻ thèm khát báu vật sẽ không bỏ qua cho hắn. Ngoài ra cũng phải điều tra kỹ cái chết của hai người Vương Thiên Nhai\". <br>Đại trưởng lão im lặng một hồi rồi nói: “Cho dù báu vật có ở trên người hắn hay không thì bản thân người này vẫn là rắc rối lớn. Những kẻ muốn cướp báu vật kia sẽ thi nhau đến học viện Đạo Nhất ta, khi đó...” <br>\"Hay là đuổi hắn đi?\", một người đàn ông trung niên đề nghị. <br>Những người khác im lặng."}