{"title":"Chương 718: Ta cứ không thèm đấy","content":"Phong Cảnh bỗng lên tiếng: “Thiên phú của người này rất cao, nếu chúng ta chú trọng bồi dưỡng, ngày sau hắn sẽ trở thành siêu cường giả một phương. Nếu đuổi đi, không những hắn sẽ sinh lòng xa cách mà người đời cũng xem thường chúng ta”. <br>Đại trưởng lão trầm giọng nói: “Trước mắt, giữ lại không được, giết cũng không xong”. <br>Phong Cảnh lại nói: “Chư vị thử nghĩ mà xem, người này có được báu vật như vậy chắc chắn là có mệnh may mắn. Hơn nữa, bản thân hắn có thiên phú cao, chiến lực rất mạnh. Học viện Đạo Nhất ta có người này cũng không phải việc xấu. Nếu báu vật ấy vẫn còn ở trên người hắn, hắn lại ở học viện chúng ta, theo góc độ nào đó thì báu vật cũng là của chúng ta, không phải sao?\" Những người khác nhìn nhau, cảm giác rất có lý. <br>Phong Cảnh tiếp lời: “Ta cảm thấy việc cần gấp bây giờ là tìm ra hung thủ sát hại hai người Vương phó viện trưởng. Đối phương dám ra tay trong học viện Đạo Nhất, lại còn thần không biết quỷ không hay thế này, khác gì đang khiêu khích chúng ta?!\" <br>Liễu Hoa gật đầu phụ họa: “Nhất định phải điều tra kỹ càng việc có kẻ giết người trong ngục tối của học viện Đạo Nhất, bằng không nếu chuyện này truyền ra ngoài, chúng ta há chẳng phải sẽ thành trò cười của người khác sao?\" <br>Đại trưởng lão bỗng xen vào: “Ta sẽ phái người điều tra việc này. Về phần Diệp Huyên, thiên phú hắn rất cao, cho vào nội viện đi”. <br>\"Trực tiếp vào luôn?\", người phụ nữ hỏi lại. ! \"Đương nhiên”. <br>Người phụ nữ cân nhắc một hồi rồi gật đầu: “Cũng phải, thiên phú của hắn quả thật có thể vào nội viện”. <br>Nói rồi bà ta quay sang Phong Cảnh: “Chuyện này giao cho ngươi xử lý”. <br>“Được” <br>Phong Cảnh gật đầu rồi lui ra ngoài. <br>Những người khác cũng dần tan đi, chỉ còn lại Đại trưởng lão trong điện. <br>Ông ta dõi mắt nhìn ra ngoài điện, sắc mặt lạnh như băng giá, không biết đang nghĩ gì. <br>Trong Vườn Bách Quả. <br>Phong Cảnh tìm thấy Diệp Huyên, cười nói: “Chuẩn bị theo ta đi nội viện đi”. <br>Diệp Huyên ngớ người: “Ta có thể vào nội viện ư?\" <br>Phong Cảnh gật đầu: “Lời từ miệng Đại trưởng lão ra, không giả được”. <br>Đại trưởng lão à? <br>Diệp Huyên nghe thế thì \"ồ\" một tiếng, không biết đang nghĩ gì. <br>Phong Cảnh cười: “Sau khi vào nội viện, cậu có thể vào tu luyện trong tháp Tử Hỏa, tốc độ sẽ tăng lên gấp nhiều lần, lại còn có cơ hội có được Tử Hỏa Tinh. Thứ này rất có ích, về sau cậu sẽ biết. Chuẩn bị nhanh đi”. <br>Diệp Huyên gật đầu rồi nhanh chóng rời đi. <br>Nhưng sau khi xoay lưng lại rồi, sắc mặt hắn trầm hẳn xuống. Trực giác nói cho hắn biết Đại trưởng lão không chỉ đơn giản để hắn vào nội viện mà đang muốn giữ chân hắn lại tại học viện Đạo Nhất. <br>Hắn dám khẳng định hai người Vương Thiên Nhai chết vào tay người của học viện Đạo Nhất. <br>Khi họ bước ra khỏi khu rừng, một làn sóng nhiệt ầm ầm ập đến. <br>Diệp Huyên ngẩng đầu lên, nhìn thấy một sơn cốc khổng lồ trước mặt, chính giữa là một ngọn tháp cao sừng sững mấy chục trượng đang bốc cháy hừng hực. <br>Phong Cảnh mỉm cười giới thiệu: “Đây là tháp Tử Hỏa. Rất nhiều thiên tài yêu nghiệt muốn gia nhập học viện Đạo Nhất ta là vì ngọn tháp này. Tu luyện bên trong nó không chỉ có công hiệu gấp mấy lần mà còn Tử Hỏa Tinh trong đó còn có thể tôi luyện thân xác, cường hóa xương cốt và kinh mạch”. "}