{"title":"Chương 720: Là hắn cầu xin ta ra tay!","content":"Nói xong, hắn ta xoay người rời đi. <br>Lúc Tiêu Qua rời đi không bao lâu, một cô gái và một người đàn ông đi tới điện tiếp đón. <br>Diệp Huyên biết hai người này, chính là Bạch Linh và Tiêu Tiềm từng tìm đến hắn khi còn ở ngoại viện. <br>Bạch Linh nhìn Diệp Huyên, ánh mắt lạnh lẽo, đang muốn nói chuyện, đúng lúc này, Diệp Huyên đột nhiên nâng kiếm chém về phía trước, một tia kiếm quang sáng rực chém mạnh xuống. Sắc mặt hai người Bạch Linh thay đổi, hai người cũng không ngờ Diệp Huyên sẽ trực tiếp ra tay, dù bất ngờ không kịp chuẩn bị, nhưng Bách Linh phản ứng rất nhanh, cũng không biết nàng ta ra tay như thế nào, chỉ thấy một cái roi dài màu đen quất thẳng lên thân kiếm của Diệp Huyên. <br>Ầm! <br>Sau một âm thanh trầm đục, Bạch Linh liên tục lùi về sau, lùi thẳng ra ngoài điện, mà nàng ta vừa mới dừng lại, một thanh phi kiếm đã bay tới trước mặt, lúc này, một thanh trường đao đột nhiên bổ lên phi kiếm. <br>Ầm! <br>Thanh phi kiếm lập tức bị chém bay! <br>Người đàn ông tên Tiêu Tiềm đứng trước mặt Bạch Linh, lạnh lùng nhìn Diệp Huyên: “Ngươi cảm thấy mình rất giỏi đánh nhau? Ngươi…” <br><br>Nói đến đây, sắc mặt gã đột nhiên thay đổi, vì Diệp Huyên ở cách đó không xa đột nhiên xông tới trước mặt gã, sau đó, một tia kiếm quang chém xuống đầu gã. ! Tiêu Tiềm thầm hoảng hốt, Diệp Huyên ra tay không chút báo trước, gã không kịp nghĩ nhiều, chỉ có thể nâng đao chặn lại theo bản năng. <br>Oành! <br>Diệp Huyên chém xuống một kiếm, Tiêu Tiềm lập tức bay ra ngoài, hai thanh phi kiếm lóe lên trong không trung. <br>Tiêu Tiềm híp mắt lại, gã cắn răng một cái, hai tay cầm trường đao chém tới, một đao khiến không gian rung động, cực kỳ bá đạo. <br>Ầm! <br>Hai thanh phi kiếm bị chém bay, nhưng Tiêu Tiềm cũng lùi lại mấy chục trượng, gã vừa mới dừng lại, máu tươi đã chảy ra từ khóe miệng. <br>Lúc này, sắc mặt Tiêu Tiềm và Bạch Linh đều cực kỳ nghiêm túc. <br>Thực lực của Diệp Huyên có hơi khác với tưởng tượng của bọn họ. <br>Lúc này, đã có bảy tám người tập trung xung quanh, đều là người trẻ tuổi, rõ ràng những người này đều là học sinh nội viện! <br>Rất nhiều người đều đang tò mò quan sát Diệp Huyên, vì Diệp Huyên trông quá lạ mặt. <br>Diệp Huyên đi về phía hai người, trên mặt mang theo nụ cười: “Đừng nói là hai người muốn liên thủ đánh một mình ta đấy?’ <br>Nghe vậy, mọi người đều nhìn về phía hai người Bạch Linh, sắc mặt bọn họ lập tức trở nên hơi khó coi. Diệp Huyên ngạc nhiên nói: “Hai người thật sự muốn hai đánh một à?” <br>Tiêu Tiềm nhìn chằm chằm Diệp Huyên, cười khẩy: “Đánh ngươi cũng cần hai đánh một sao?” <br>Diệp Huyên cười nói: “Khí phách đấy, ta thích!” <br>Dứt lời, hắn đột nhiên biến mất khỏi vị trí ban đầu, lúc xuất hiện một lần nữa đã ở ngay trước mặt Tiêu Tiềm, một giây sau, Tiêu Tiềm nhìn thấy một tia kiếm quang. <br>Chiêu kiếm này rất đơn giản, rất trực tiếp! <br>Tiêu Tiềm không né tránh mà chọn cứng đối cứng, gã giậm chân phải một cái, mặt đất ầm ầm vỡ vụn, cùng lúc đó, gã cầm đao bằng hai tay chém lên trên một cái. <br><br>Ầm! <br>Một tiếng nổ đinh tai nhức óc ầm ầm vang vọng xung quanh, ngay sau đó, Tiêu Tiềm liên tục lùi lại trong ánh mắt của mọi người, cùng lúc đó, trong miệng gã không ngừng phun ra máu tươi. <br>Thấy cảnh này, những học viên xung quanh đều nhìn về phía Diệp Huyên, trong mắt lộ vẻ ngạc nhiên. <br>Cách đó không xa, sau khi dừng lại, Tiêu Tiềm lau máu tươi trên khóe miệng, đang muốn nói chuyện, một thanh phi kiếm đã chĩa vào giữa lông mày của gã. <br>Thuấn Không Nhất Kiếm! <br>Bây giờ hắn đã sử dụng Thuấn Không Nhất Kiếm đến mức độ xuất thần nhập hóa rồi! <br>Khi thanh kiếm của Diệp Huyên chĩa vào giữa lông mày Tiêu Tiềm, xung quanh trở nên yên tĩnh. <br>Tiêu Tiềm nhìn chằm chằm Diệp Huyên, không nói gì, cũng không hề sợ hãi. <br>Diệp Huyên đi tới trước mặt Tiêu Tiềm, như nhớ đến điều gì, hắn đột nhiên quay đầu nhìn một người đàn ông cách đó không xa, cười hỏi: “Ở nơi này có thể giết người không?” <br>Người đàn ông nhìn Diệp Huyên: “Có thể, nhưng phải trả giá rất đắt, nhẹ thì phạt nặng, nặng thì đuổi khỏi học viện!” <br>Đuổi khỏi học viện! <br>Đúng lúc này, Diệp Huyên đột nhiên chém xuống một kiếm. <br>Phựt! <br>Trong ánh nhìn của mọi người, tay phải của Tiêu Tiềm bay thẳng ra ngoài, máu tươi bắn tung tóe! <br>Thấy thế, mọi người đều sửng sốt. <br>Thật sự ra tay ư? <br>Diệp Huyên trước mặt Tiêu Tiềm nhìn một vòng xung quanh, hơi vô tội nói: “Trời đất chứng giám, là hắn cầu xin ta ra tay đấy”."}