{"title":"Chương 725: Đánh hội đồng thì sao?","content":"Trước nhà gỗ, Bạch Linh nhìn chằm chằm Diệp Huyên, nàng ta biết chắc chắn là Diệp Huyên làm. Nhưng nàng ta không biết vì sao Diệp Huyên có thể im hơi lặng tiếng giết chết Tiêu Tiềm. <br>Thủ đoạn này quá quỷ dị! <br>Lúc này Nguyên sư cũng vô cùng nghi hoặc, Diệp Huyên này đã giết chết Tiêu Tiềm trước mặt mọi người như thế nào? <br>Phải biết rằng dù Tiêu Tiềm bị gãy một cánh tay, nhưng cũng là cao thủ Ngự Pháp Cảnh chân chính, hơn nữa xung quanh còn có mấy người Bạch Linh. <br>Thần bí! <br>Nguyên sư nhìn Diệp Huyên: “Chuyện này ta sẽ giao cho học viện xử lý”. Nói xong, ông ta xoay người rời đi. <br>Cuối cùng, ông ta vẫn quyết định không nhúng tay vào. <br>Trước đó sở dĩ nhúng ta vào là vì Diệp Huyên quá kiêu ngạo, ông ta muốn Diệp Huyên bớt kiêu ngạo đi. <br>Mà bây giờ, ông ta phát hiện Diệp Huyên thật sự quá thần bí, còn nhúng tay vào, có lẽ sẽ liên lụy đến chính mình. <br>Bối cảnh của những học sinh đến học viện Đạo Nhất này đều không đơn giản. <br>Nhìn thấy Nguyên sư muốn đi, sắc mặt Bạch Linh thay đổi: “Nguyên sư?” <br>Nhưng Nguyên sư không hề để tâm, cứ thế biến mất ở chỗ cách đó không xa. <br><br>Trước nhà gỗ, Tần Phong bên cạnh Bạch Linh đột nhiên nhìn về phía Diệp Huyên, lạnh lùng nói: “Diệp Huyên, loại người phách lối như ngươi không sống được lâu đâu, ngươi…” <br>Diệp Huyên đột nhiên chỉ vào Tần Phong: “Qua đây đánh ta đi!” ! Nghe vậy, sắc mặt Tần Phong lập tức trở nên khó coi, hắn ta đang muốn ra tay, thì Bạch Linh ở bên cạnh lại ngăn cản. <br>Bạch Linh nặng nề nói: “Đợi Nam Sơn xuất quan đã!” <br>Lúc này, Diệp Huyên đột nhiên nói: “Này này, cô chặn hắn làm gì, đừng cản hắn, để hắn lên đi!” <br>“Diệp Huyên!” <br>Tần Phong tức giận nhìn Diệp Huyên, vẻ mặt dữ tợn, một hơi thở mạnh mẽ phát ra từ trong người hắn, đánh thẳng về phía Diệp Huyên. Mà đúng lúc này, Diệp Huyên đột nhiên xông về phía trước, sau đó, một tia kiếm quang hung ác chém thẳng xuống từ trên đầu Tần Phong. <br>Ầm! <br>Hơi thở Tần Phong thả ra ngoài lập tức bị chiêu kiếm này của Diệp Huyên chém tan, sau đó, Tần Phong liên tục lùi về sau. <br>Diệp Huyên còn muốn ra tay nữa, mà đám người Bạch Linh ở bên cạnh đột nhiên đồng loạt ra tay. <br>Ầm! <br>Diệp Huyên lùi lại mấy trượng! <br>Bạch Linh nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi cho rằng ngươi có thể một đánh mười à?” <br>Diệp Huyên cười nói: “Ngươi nói thế là muốn đánh hội đồng à!” <br>Bạch Linh lạnh lùng nói: “Đánh hội đồng thì sao?” <br>Đấu tay đôi? <br>Nàng ta biết ở đây hoàn toàn không có ai có thể đấu tay đôi thắng được Diệp Huyên cả. <br>Diệp Huyên cười khẽ: “Hay cho câu đánh hội đồng thì sao!” <br>Dứt lời, bốn người xuất hiện sau lưng hắn, bốn người này chính là mấy người Tiêu Qua. <br>Nhìn thấy mấy người Tiêu Qua, sắc mặt Bạch Linh thay đổi, đang muốn nói chuyện, đúng vào lúc này, Diệp Huyên đột nhiên xông lên, chém một tia kiếm quang về phía Bạch Linh. <br>Mà mấy người Tiêu Qua cũng lập tức ra tay! <br>Nhìn thấy thế, hai mắt Bạch Linh híp lại, đang muốn ra tay, một hơi thở mạnh mẽ đột nhiên xuất hiện trước mặt nàng ta. <br>Ầm! <br>Hai bên bị luồng hơi thở này làm tách nhau ra! <br><br>Mấy người Diệp Huyên dừng lại, một ông lão xuất hiện trước mặt Diệp Huyên. <br>Người này chính là Đại trưởng lão! <br>Nhìn thấy Đại trưởng lão, mấy người Bạch Linh vội cúi chào: “Bái kiến Đại trưởng lão!” <br>Đại trưởng lão nhìn Diệp Huyên: “Cậu đi theo ta!” <br>Nói xong, ông ta xoay người rời đi. <br>Tiêu Qua bên cạnh Diệp Huyên nặng nề nói: “Diệp huynh!” <br>Diệp Huyên cười: “Không sao đâu!” <br>Dứt lời, hắn bèn đi theo. <br>Chẳng mấy chốc, Diệp Huyên đi theo Đại trưởng lão đến một điện, trong điện còn có mấy người, Nguyên sư cũng ở đây. <br>Mọi người nhìn Diệp Huyên, vẻ mặt khá khó coi. Sau khi Diệp Huyên này đi tới học viện Đạo Nhất thì gây ra quá nhiều chuyện. <br>Đại trưởng lão nhìn Diệp Huyên: “Cậu không thể yên tĩnh một chút à?” <br>Diệp Huyên hơi uất ức: “Ta cũng đâu có muốn gây chuyện”. <br>“Ngươi còn bảo mình không muốn gây chuyện?” <br>Nguyên sư ở cách đó không xa lạnh lùng nói: “Sau khi đến nội viện đã giết chết một học viên nội viện, ngươi…” <br>Diệp Huyên ngắt lời Nguyên sư: “Nguyên sư, ông nói ta giết người, vậy ông có chứng cứ không?” <br>Nguyên sư nhẹ giọng nói: “Ta không có chứng cứ, nhưng Diệp Huyên, tất cả mọi người đều hiểu, ngươi có giết hay không, trong lòng ngươi tự hiểu!” <br>Diệp Huyên nói: “Ta không có giết hắn!” <br>Nhìn thấy Đại trưởng lão thật sự soát người, vẻ mặt Diệp Huyên dần trở nên lạnh lẽo, nhưng lại nhanh chóng bình thường trở lại. <br>Một lát sau, Đại trưởng lão nhíu mày, vì ông ta quét khắp cả người Diệp Huyên cũng không phát hiện ra thứ gì. <br>Sau một hồi im lặng, Đại trưởng lão nhìn Diệp Huyên: “Có một nhiệm vụ muốn giao cho ngươi!” <br>Nhiệm vụ? <br>Diệp Huyên hơi ngây người, sau đó hỏi: “Nhiệm vụ gì?” <br>Đại trưởng lão đáp: “Đến Nhai Sơn một chuyến”."}