{"title":"Chương 726: Ta không tin ngươi!","content":" “Nhai Sơn?” <br>Diệp Huyên hơi khó hiểu. <br>Đại trưởng lão nói: “Học viện Đạo Nhất ta có rất nhiều sản nghiệp, Nhai Sơn chính là một trong số đó, mà trước đó chúng ta nhận được tin, trong tháng này, Nhai Sơn có ba thị vệ và hai học viên vô duyên vô cớ biến mất, ngươi đi thăm dò đi”. <br>Diệp Huyên thoáng do dự, sau đó hỏi: “Có lợi ích gì không?” Nghe vậy, khóe miệng của mấy đạo sư trưởng lão trong điện giật giật. <br>Đại trưởng lão nhìn Diệp Huyên: “Đương nhiên là có, nếu điều tra rõ ràng, giải quyết được chuyện ở Nhai Sơn, ngươi có thể tiến vào tháp Tử Hỏa tu luyện nửa tháng miễn phí!” <br>Diệp Huyên vội vàng gật đầu: “Được! Ta đi Nhai Sơn!” <br>Đại trưởng lão gật đầu: “Lui xuống đi!” <br>Diệp Huyên xoay người rời đi. <br>Trong điện, Đại trưởng lão nhìn theo Diệp Huyên, không biết đang nghĩ gì. <br><br>Nguyên sư ở bên cạnh đột nhiên nói với giọng điệu nặng nề: “Các vị, không thể phủ nhận, người này rất có thiên phú, dù ở trong nội viện thì cũng thuộc hàng đầu. Nhưng các vị cũng thấy tính cách của hắn đấy! Hoàn toàn là một kẻ nóng tính, nếu để hắn ở lại nội viện, e rằng nội viện này sẽ không được yên bình. Hơn nữa người này còn có khúc mắc với Nam Sơn, sau khi Nam Sơn xuất quan, e rằng bọn họ sẽ một mất một còn!” <br>Đại trưởng lão gật đầu: “Cho nên ta bảo hắn đến Nhai Sơn một chuyện, tạm thời hòa hoãn mâu thuẫn giữa hai người bọn họ!” ! Một ông lão ở bên cạnh gật đầu: “Người này không phải rất xấu xa, chỉ là tính tình nóng nảy, cần mài giũa lại”. <br>Nói xong, ông ta nhìn Đại trưởng lão: “Còn một chuyện nữa, gần đây chúng ta phát hiện xung quanh học viện Đạo Nhất xuất hiện một vài cao thủ, nhưng những người này đều đang ẩn núp. Nếu ta đoán không lầm, có lẽ bọn họ đến vì Diệp Huyên này!” <br>Đại trưởng lão nặng nề nói: “Biết là thế lực nào không?” <br>Ông lão lắc đầu: “Không biết, bọn họ đều nấp trong bóng tối, vẫn chưa ra mặt”. <br>Đại trưởng lão im lặng một lát, sau đó nói: “Khoảng thời gian này chú ý hơn một chút”. <br>Nguyên sư đột nhiên nói: “Bây giờ người ngoại giới đều cho rằng báu vật này ở học viện Đạo Nhất ta, cá nhân ta cảm thấy nên để Diệp Huyên này rời đi”. <br>Đại trưởng lão lắc đầu: “Dù hắn rời đi, người khác cũng sẽ cho rằng báu vật này ở trong tay học viện Đạo Nhất ta, mà vấn đề là báu vật này không hề ở trong tay chúng ta”. <br>Nguyên sư nói với giọng điệu nặng nề: “Còn ở trong tay Diệp Huyên kia? Nhưng Đại trưởng lão, lúc trước ông…” <br>Đại trưởng lão nhìn ra ngoài điện, không biết đang nghĩ gì. <br>Sau khi rời khỏi đại điện, Diệp Huyên ngẩng đầu nhìn lên chân trời. Đến bây giờ, hắn vẫn không liên lạc với Liên Nhi và An Lan Tú, vì bây giờ hắn phát hiện, học viện Đạo Nhất này muốn có được tháp Giới Ngục. <br>Một lát sau, Diệp Huyên lắc đầu, bây giờ hắn cũng chỉ có thể đi được tới đâu hay tới đó thôi. <br>Nửa canh giờ sau, Diệp Huyên rời khỏi học viện Đạo Nhất, đi đến Nhai Sơn. <br>Diệp Huyên vừa rời khỏi học viện Đạo Nhất, một giọng nói đột nhiên vang lên trong đầu hắn: “Trở về!” <br>Giọng nói của đại thần tầng hai! <br>Diệp Huyên cau mày: “Vì sao?” <br>Đại thần tầng hai nhẹ giọng đáp: “Cảm nhận xung quanh đi!” <br>Diệp Huyên đứng lại cảm nhận xung quanh, không cảm nhận được gì cả. <br><br>Diệp Huyên hơi khó hiểu: “Không có ai cả!” <br>Đại thần tầng hai nói: “Ngươi không cảm nhận được người, vậy chứng minh được điều gì?” <br>Nghe vậy, sắc mặt Diệp Huyên trở nên nặng nề, người mà hắn không phát hiện ra, có nghĩa là thực lực của đối phương vượt xa hắn! <br>Hắn không chút do dự, vội vã lùi về Đạo Nhất Thành. <br>Trong thành, Diệp Huyên nặng nề nói: “Đại thần tầng hai, có bao nhiêu người đi theo ta vậy?” <br>Đại thần tầng hai đáp: “Sáu người, một người trong đó ngươi có quen, cũng là ông lão trong điện khi nãy!” <br>Đại trưởng lão! <br>Sắc mặt Diệp Huyên dần trở nên lạnh lẽo, đối phương chắc chắn không phải đến để bảo vệ hắn. <br>Diệp Huyên đứng tại chỗ rất lâu, một lát sau, hắn hơi cong môi. <br>Nửa khắc sau, Diệp Huyên rời khỏi Đạo Nhất Thành, nhưng hắn còn chưa đi quá xa, một ông lão mặc áo bào xám đã xuất hiện trước mặt hắn. <br>Ông lão áo xám nhìn Diệp Huyên, đang muốn nói chuyện, Diệp Huyên đột nhiên nói: “Ông đến vì báu vật kia sao?” <br>Ông lão áo xám hơi sửng sốt, mà lúc này, Diệp Huyên lại nói: “Ông đến muộn rồi!” <br>Ông lão áo xám nhìn chằm chằm Diệp Huyên rất lâu, cuối cùng, một thần thức của ông ta rơi vào người Diệp Huyên, Diệp Huyên cũng không phản kháng, từ trong ra ngoài của Diệp Huyên nhanh chóng bị quét một lượt, kể cả trong nhẫn chứa đồ. <br>Không có gì cả! <br>Thấy thế, ông lão áo xám sa sầm mặt. <br>Một lát sau, ông ta nhìn Diệp Huyên: “Ta không tin ngươi!” <br>Diệp Huyên xoay người bỏ chạy, tốc độ rất nhanh, chớp mặt một cái đã chạy về đến Đạo Nhất Thành. <br>Ông lão áo xám ngây người."}