{"title":"Chương 728: Lão phu vô địch, các ngươi cứ tuỳ ý!","content":"Người đàn ông trung niên cầm hai quả cầu bạch ngọc trong tay. Hai quả cầu chạm nhẹ vào nhau, thỉnh thoảng phát ra vài tiếng ma sát chói tai. <br>Người đàn ông trung niên nhìn người áo đen, ông ta cười khẩy: “Để ta đoán xem nào, các hạ hẳn là người sau lưng Diệp Huyên nhỉ?” <br>Người áo đen hờ hững nói: “Kẻ nào muốn chiếm đoạt món bảo vật kia đều ra đây, tự giới thiệu về mình đi!” <br>Người đàn ông trung niên cười nói: “Thế nào, các hạ muốn giải quyết tất cả chúng ta cùng một lúc sao?” Nói xong, ông ta quan sát người áo đen rồi cười bảo: “Không thể không nói các hạ quả thật rất kì quái, nhưng nếu chỉ như thế thì e là không trấn áp được chúng ta đâu!” <br>Người áo đen lạnh nhạt nói: “Ngươi tự tin lắm”. <br>Người đàn ông trung niên mỉm cười: “Tự tin xuất phát từ thực lực”. <br>Sau đó ông ta nhìn thoáng qua xung quanh: “Có vẻ như họ đều không muốn xuất hiện, vậy thì để ta mở đầu trước! Ta, Mạc Ngôn Tiêu, Tông chủ Thượng Tiêu Tông”. <br>Người áo đen đột nhiên chỉ tay phải qua bên trái: “Ba mươi trượng phía trước, ông lão kia đừng nhìn nữa. Là ngươi đấy, ra đây đi!” <br>Sau nháy mắt yên lặng, một ông lão xuất hiện ở nơi mà người áo đen chỉ tay. ! Mạc Ngôn Tiêu thấy vậy thì nheo mắt lại, còn ông lão kia chỉ nhìn chằm chằm vào người áo đen. <br>Người áo đen lên tiếng: “Ngươi lại là người của thế lực nào?” <br>Ông lão đang định trả lời, lúc này Mạc Ngôn Tiêu ở bên cạnh bỗng cười đáp: “Cố Tiên Phong, Đại trưởng lão Thái Nhất Tông!” <br>Ông lão lạnh lùng liếc nhìn Mạc Ngôn Tiêu, ông ta không nói lời nào. <br>Lúc này người áo đen bỗng nhiên chỉ về phía trước: “Cách đó bốn mươi trượng, người mặc đồ trắng, xuất hiện đi!” <br>Diệp Huyên vừa dứt lời, một người đàn ông trung niên mặc áo trắng đã xuất hiện. <br>Khi nhìn thấy người này, cả hai người Cố Tiên Phong và Mạc Ngôn Tiêu đều cau mày. <br>Người đàn ông trung niên áo trắng nhìn người áo đen: “Bái phục!” <br>Người áo đen hỏi: “Ngươi lại là người của tông môn nào?” <br>Người đàn ông trung niên áo trắng lạnh nhạt đáp: “Phương Thiền, Vãng Sinh Môn”. <br>Người áo đen khẽ gật đầu: “Ba người còn lại, các ngươi tự xuất hiện hay để ta mời các ngươi?” <br>“Thú vị!” <br>Một giọng nói đột nhiên vang lên ở phía trước người áo đen không xa, ngay sau đó một ông lão tóc trắng xuất hiện. <br>Ông lão tóc trắng mỉm cười: “Có vẻ hôm nay đã gặp được cao thủ tuyệt thế! Lão phu cũng rất tò mò về thân phận của các hạ”. <br>Ông ta tạm dừng, sau đó cười bảo: “Quên tự giới thiệu! Lão phu là tán tu của một giới, không môn không phái, đến đây vì món bảo vật kia”. <br>Người áo đen chậm rãi siết chặt tay phải: “Hai người còn lại thì sao?” <br>Ngay sau đó hai người áo đen xuất hiện ở bên cạnh. Cả hai đứng cùng nhau, hiển nhiên họ là đồng bọn. <br>Người áo đen khẽ gật đầu, hắn lại nói: “Còn một người nữa. Thế nào, đường đường là Đại trưởng lão của học viện Đạo Nhất lại nhát gan thế ư?” <br>Người áo đen vừa nói xong, một ông lão lặng lẽ xuất hiện ở một bên. <br>Người đến chính là đại trưởng lão của học viện Đạo Nhất. Đại trưởng lão nhìn chằm chằm vào người áo đen: “Phải gọi các hạ như thế nào đây?” <br>Người áo đen khẽ lắc đầu: “Đại trưởng lão, ngươi đến để bảo vệ Diệp Huyên hay là tranh giành bảo vật này giống họ?” <br>Đại trưởng lão lạnh nhạt hỏi: “Chuyện này liên quan gì tới các hạ?” <br>Người áo đen cười khẽ: “Tất nhiên là có liên quan tới ta. Nếu là cái trước thì đương nhiên không có gì. Nếu là cái sau, nói không chừng hôm nay lão phu sẽ phải chấn chỉnh lại môn phái rồi!” <br>Nghe vậy, mọi người đều ngẩn ra, người áo đen này cũng là người của học viện Đạo Nhất? <br>Đại trưởng lão nhìn chằm chằm vào người áo đen: “Ngươi chắc chắn không phải người của học viện Đạo Nhất ta. Rốt cuộc ngươi là người phương nào?” <br>Người áo đen hỏi: “Ngươi muốn xem?” <br>Mạc Ngôn Tiêu cười đáp: “Xin các hạ hãy ra tay!” <br>Mọi người đều đang nhìn người áo đen! "}