{"title":"Chương 734: Khiêu khích thanh kiếm trên đỉnh tháp!","content":"Cùng lúc đó, một lực lượng bí ẩn bỗng nhiên tập trung từ tay Nam Sơn! <br>Mọi người thấy thế đều sững sờ. <br>Ngay cả Nguyên sư cũng sửng sốt, ông ta khó tin nói: “Nguyên Cảnh?” <br>Trên Phá Không Cảnh là Nguyên Cảnh! Để đạt tới Nguyên Cảnh có nghĩa là phải nắm vững lực lượng bản nguyên trong thiên địa. Trong thiên địa có nhiều loại linh lực khác nhau, linh khí là một loại, lực lượng vật chất tối cũng là một loại, lực lượng bản nguyên cũng thế. Lực lượng bản nguyên mạnh hơn so với linh khí và lực lượng vật chất tối, bởi vậy việc nắm vững lực lượng bản nguyên cũng có nghĩa là đã đạt tới Nguyên Cảnh! <br>Vẻ mặt của Nguyên sư lúc này rất nghiêm túc. Nam Sơn mới hai mươi tuổi, Nguyên Cảnh hai mươi tuổi, thiên phú như vậy có thể miêu tả bằng hai từ “đáng sợ”. <br>Nam Sơn cười nói: “Tần Phong, giúp ta viết một tờ chiến thư, nói là ba ngày sau, Nam Sơn ta sẽ đấu một trận với Diệp Huyên trên trụ Sinh Tử. Ở nội viện này, có hắn thì không có ta, có ta thì không có hắn!” <br>Tần Phong phấn khích đáp: “Được, ta sẽ đi ngay!” <br>Nói xong, hắn ta xoay người biến mất không còn bóng dáng. <br>Nguyên sư nhìn Nam Sơn, ông ta khẽ thở dài rồi quay lưng rời đi. <br><br>Nam Sơn chậm rãi nhắm mắt lại. ! Y không biết tình hình cụ thể về việc Liên Minh Hộ Giới bị tiêu diệt, vì tất cả những người có mặt hôm đó đều đã chết! Người còn sống là Diệp Huyên và mấy người Thương Kiếm Tông, nhưng những người này không có khả năng nói cho y biết tình huống thật sự của ngày hôm đó! <br>Nhưng y biết một điều, đó là việc Liên Minh Hộ Giới bị tiêu diệt có liên quan đến Diệp Huyên! Thậm chí còn có tin đồn rằng Kiếm Chủ Thương giới vẫn chưa chết... <br>Bất kể như thế nào, Diệp Huyên là người của Thương Kiếm Tông, hắn đáng chết! <br>Việc Nam Sơn hạ chiến thư nhanh chóng truyền khắp nội viện! <br>Nội viện lập tức trở nên náo nhiệt! <br>Trong điện Đạo Nhất. <br>Đại trưởng lão đang ngồi ở một bên, trước mặt ông ta là Nguyên sư và hai Đạo sư khác của học viện. <br>Nguyên sư trầm giọng nói: “Ai trong hai người này chết cũng là một tổn thất đối với học viện Đạo Nhất ta!” <br>Đại trưởng lão nhìn Nguyên sư: “Hắn thật sự đã đạt tới Nguyên Cảnh?” <br>Nguyên sư gật đầu: “Ta chắc chắn một trăm phần trăm!” <br>Đại trưởng lão im lặng một lát, sau đó nói: “Chúng ta không ngăn cản được! Cả hai đều là người kiêu ngạo, càng ngăn cản thì chuyện sẽ càng lớn”. <br>Nguyên sư cau mày: “Vậy chúng ta cứ để họ quyết đấu sinh tử ư?” <br>Đại trưởng lão lạnh nhạt hỏi: “Ông không cho họ quyết đấu, họ sẽ nghe lời ông sao?” <br>Nguyên sư không trả lời. <br>Lúc này, ông lão ngồi bên cạnh bỗng lên tiếng: “Hai người này như nước với lửa, dù bây giờ chúng ta có ngăn cản, nhưng sau này khi họ hoàn toàn trưởng thành, lúc đó không còn là cuộc quyết đấu giữa hai người nữa mà sẽ trở thành cuộc nội loạn của học viện Đạo Nhất ta! Do đó, nếu không thể điều hoà, chúng ta chỉ có thể giữ lại một người!” <br>Nghe vậy, mọi người gật đầu. <br>Việc này cũng giống như một Hoàng tộc. Nếu cả hai Hoàng tử đều cực kỳ xuất sắc, việc mà Hoàng đế có thể làm là chỉ có thể giữ một người, người còn lại nhất định phải diệt trừ. Vì nếu không làm thế ắt sẽ có nội loạn. <br>Hiện tại Nam Sơn và Diệp Huyên vẫn chỉ là tranh chấp trong nội viện. Nhưng nếu hai người hoàn toàn trưởng thành, lúc đó không còn là tranh chấp trong nội viện nữa mà là nội loạn. <br>Đặc biệt là Diệp Huyên, người này cũng không hiền lành gì. Nếu hắn muốn làm loạn, họ vẫn có chút lo lắng. <br>Lúc này đại trưởng lão đột nhiên bảo: “Họ muốn quyết đấu thì cứ để họ quyết đấu đi! Vừa hay để chúng ta xem ai giỏi hơn ai. Tất nhiên không cần thiết phải phân sinh tử, phân thắng bại là đủ. Ai thua thì người đó cúi đầu thần phục là được!” <br>Nguyên sư muốn nói lại thôi. <br>Đại trưởng lão nhìn ông ta: “Ông muốn nói gì?” <br>Nguyên sư trầm giọng đáp: “Nguyên Cảnh hai mươi tuổi rất hiếm thấy!” <br>Đại trưởng lão hờ hững nói: “Kiếm Tiên chưa tới hai mươi tuổi thì không hiếm thấy sao? Lão phu nói, cứ để họ đánh một trận, ai thua người đó cúi đầu thần phục!” <br>Nguyên sư suy nghĩ, sau đó ông ta gật đầu: “Cũng chỉ có thể làm vậy!” <br>Sau khi mọi người đi, trong điện Đạo Nhất chỉ còn lại một mình Đại trưởng lão. <br>Đại trưởng lão từ từ nhắm mắt, trong đầu lại hiện lên cảnh tượng mà ông ta nhìn thấy bên ngoài Đạo Nhất Thành ngày hôm đó... <br>Thanh kiếm kia! <br>Đến tận bây giờ, mỗi khi nghĩ đến thanh kiếm đó, ông ta vẫn còn cảm thấy sợ hãi! <br>Vô số tia kiếm quang đỏ máu bắn ra bốn phía từ bên trong kiếm Ám Thương. Nó muốn phá huỷ tất cả mọi thứ xung quanh. <br>Diệp Huyên cách đó không xa sầm mặt lại: “Ta khuyên ngươi nên khiêm tốn một chút...” <br>Nhưng kiếm Ám Thương hoàn toàn không quan tâm, chỉ có điều kiếm khí của nó vẫn chưa thể làm rung chuyển tháp Giới Ngục. <br>Thế là nó bay ra ngoài, sau đó bay về phía ba thanh kiếm trên đỉnh tháp. Trong lúc bay, từng tiếng kiếm reo liên tục vọng ra từ trong thân kiếm... <br>Khiêu khích! <br>Nó đang khiêu khích ba thanh kiếm trên đỉnh tháp!"}