{"title":"Chương 736: Ta sẽ cố hết sức!”","content":"Tiêu Qua gật đầu: “Tầng thứ hai còn tốt hơn tầng thứ ba, nhưng học viên nội viện không thể xuống, dù là bốn yêu nghiệt cũng thế, chỉ có những học viên đặc biệt và những học viên lập công lớn cho học viện mới có thể xuống đó thôi”. <br>Diệp Huyên hơi ngạc nhiên: “Học viên đặc biệt? Như thế nào mới là học viên đặc biệt?” <br>Tiêu Qua trầm giọng nói: “Người như Diệp Liên chính là học viên đặc biệt! Lúc vào đây, cô bé chưa được mười bốn tuổi mà đã là Phá Không Cảnh. Kiểu như cô bé là có thiên phú dị bẩm, được xem như học viên đặc biệt”. <br>Diệp Huyên hỏi: “Diệp Liên còn yêu nghiệt hơn cả bốn yêu nghiệt sao?” <br>Tiêu Qua cười khổ: “Cũng không thể nói như vậy, chỉ có thể nói là hai loại yêu nghiệt hoàn toàn không giống nhau… Dù sao thì, cá nhân ta cảm thấy Diệp Liên không hề bình thường, vì đây là chuyện không phải người bình thường có thể làm được. Nhưng dù là bốn yêu nghiệt cũng không dám tùy tiện trêu vào Diệp Liên, vì cô bé quá đặc biệt, hơn nữa lúc trước Viện trưởng còn đích thân xuất quan tiếp đón cô bé, đồng thời còn nhận cô bé làm học viên thân truyền, đích thân dạy dỗ”. !<br>Diệp Huyên cười cười, hắn cũng thấy rất khiếp sợ với thiên phú của muội muội, nhưng cũng may, vì cô gái bí ẩn từng nói Diệp Liên khá đặc biệt, cái đặc biệt này cũng không quá có hại. <br>Tiêu Qua nhìn về phía Diệp Huyên: “Trận chiến với Nam Sơn, ngươi có tự tin không?” <br>Diệp Huyên cười nói: “Ta sẽ cố hết sức!” <br>Tiêu Qua gật đầu: “Nam Sơn có thể trở thành một trong bốn yêu nghiệt, thực lực đương nhiên không thể nghi ngờ, ngươi đừng nên xem thường”. <br>Diệp Huyên đáp: “Được!” <br>Tiêu Qua gật đầu, sau đó lui xuống. <br>Sau khi Tiêu Qua đi, Diệp Huyên ngẩng đầu nhìn lên chân trời, hắn còn có một việc phải làm, đó chính là tái tạo thân thể cho Việt Kỳ! <br>Đương nhiên hắn còn chưa quên chuyện này, vì tháp Giới Ngục, hắn vẫn luôn không dám cầu xin sự giúp đỡ từ các lãnh đạo cấp cao của học viện Đạo Nhất. <br>Có điều hắn biết, chuyện này không thể tiếp tục kéo dài nữa! <br>Diệp Huyên không nghĩ nhiều nữa, xoay người trở về nhà gỗ, sau đó tiến vào tháp Giới Ngục. <br>Làm quen với thanh kiếm Ám Thương này! <br>Thời gian trôi qua rất nhanh, chớp mắt một cái đã đến ngày hôm sau. <br>Trụ Sinh Tử! <br>Nơi có người đương nhiên phải có mâu thuẫn, ở học viện Đạo Nhất, nếu có mâu thuẫn không thể giải quyết, thì học viên có thể lên trụ Sinh Tử. <br>Nhưng tình huống bình thường sẽ không ầm ĩ đến mức đó, vì học viện sẽ can thiệp! <br>Nhưng bây giờ, chuyện giữa Diệp Huyên và Nam Sơn, học viện đã không thể can thiệp nữa rồi, dù có can thiệp cũng chỉ sẽ để lại mầm họa sau này thôi."}