{"title":"Chương 738: Không Gian Chi Kiếm","content":"Thấy cảnh này, sắc mặt mấy người Tiêu Qua bên dưới lập tức trở nên nặng nề. <br>Nhưng Diệp Huyên trên trụ Sinh Tử lại mỉm cười. Kiếm hủy, nhưng kiếm tâm thì không! <br>Từ Thanh Thương giới ra ngoài, với những người trẻ tuổi, hắn gần như có thể hạ gục trong nháy mắt, mà lúc này, Nam Sơn trước mặt cho hắn biết, Diệp Huyên cũng không phải là vô địch trong những người trẻ tuổi! <br>Thế giới này, ngoài Diệp Huyên hắn vẫn còn rất nhiều thiên tài! <br>Trên trụ Sinh Tử, Nam Sơn nhìn Diệp Huyên, tay phải siết chặt, trong mắt y cũng lộ vẻ nghiêm túc! <br><br>Từ khi bắt đầu y cũng không xem thường Diệp Huyên, mà thực lực của Diệp Huyên còn mạnh hơn trong tưởng tượng của y. ! Sau một thoáng im lặng, Nam Sơn đi về phía Diệp Huyên, mỗi khi tiến lên một bước, hơi thở trên người y sẽ mạnh hơn một phần, khi y đi tới chỗ cách Diệp Huyên mấy trượng, hơi thở của y đã vượt xa Phá Không Cảnh, lúc bước đến bước cuối cùng, hơi thở của y đột nhiên dâng cao. <br>Ầm! <br>Cả trụ Sinh Tử lập tức nứt ra, một hơi thở mạnh tựa như núi lửa bùng nổ chấn động khắp xung quanh, không gian bắt đầu nhấp nhô như nước sôi, cực kỳ đáng sợ. <br>Nguyên Cảnh! <br>Nhìn thấy cảnh này, mọi người xung quanh lập tức ngẩn người. <br>Trên trụ Sinh Tử, Nam Sơn nhìn Diệp Huyên, bình tĩnh nói: “Ngươi lấy gì chiến đấu với ta?”<br>Bốn bề yên tĩnh, không một ai thốt nên lời, bởi vì họ không nghĩ rằng Nam Sơn sẽ đạt đến Nguyên Cảnh. <br>Phải biết chỉ có một số ít Đạo sư ở nội viện học viện Đạo Nhất mới đạt được đến cảnh giới này, mà Đạo sư ở ngoại viện chỉ mới đến Phá Không Cảnh mà thôi. <br>Thế mà một người trẻ tuổi như Nam Sơn lại có thể đạt đến Nguyên Cảnh, thiên phú ngần ấy chỉ có thể dùng hai từ \"kinh khủng\" để hình dung. <br>Mọi ánh mắt lại nhanh chóng đổ dồn vào Diệp Huyên. <br><br>Nam Sơn đã dùng đến con át chủ bài của mình, hắn thì sao? <br>Trên trụ Sinh Tử, Diệp Huyên cười nói: “Chưa gì đã lộ bài tẩy à? Không muốn lãng phí thời gian hay sao?\" <br>Nam Sơn cũng cười: “Đúng vậy. Sau khi giải quyết ngươi, ta sẽ trở về Thanh Thương giới, tổ chức lại Liên Minh Hộ Giới rồi xóa sổ Thương Kiếm Tông của ngươi đi. Đáng tiếc ngươi sẽ không thấy được ngày ấy”. <br>Nói xong, y giơ tay phải lên, nắm lại thành quyền. <br>Sau khi Không Gian Chi Kiếm ngưng tụ lại rồi, hai loại kiếm ý bỗng chốc ùa vào lấp đầy nó. <br>Một khắc sau, Nhất Kiếm Định Sinh Tử lao ra. <br>Ruỳnh! <br>Trong mắt những người quan sát, vào giây phút trụ Sinh Tử dưới chân Diệp Huyên và Nam Sơn vỡ vụn, hai người họ đã liên tục thối lui. <br>Bỗng nhiên, năm thanh phi kiếm vọt ra từ hộp kiếm sau lưng Diệp Huyên, phóng vun vút về phía Nam Sơn như năm tia chớp. <br>Đồng tử Nam Sơn rụt lại, vung tay vỗ mạnh một cái về sau. Sức mạnh khổng lồ bộc phát giúp y chật vật đứng vững, chắp hai tay lại trước ngực rồi mở ra theo cú giẫm từ chân phải: “Ngự!\""}