{"title":"Chương 747: Rất mạnh, thật sự rất mạnh!  ","content":"<br>Lúc này Diệp Huyên biết rồi! &nbsp;<br> Cái kẻ này vốn dĩ không có ý tốt, nếu hắn thật sự ra tay, e rằng lúc này đã mất mạng rồi! Mà đối phương cũng muốn mượn cô gái hỏa diễm trước mặt lấy mạng hắn! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Cô gái bí ẩn trên tầng bốn này đúng là xấu xa mà! &nbsp;<br> Diệp Huyên đứng cách xa cô gái hỏa diễm, còn cô gái hỏa diễm cứ nhìn hắn như thế, không nói gì. &nbsp;&nbsp;<br> Nhưng Diệp Huyên lại cảm nhận được một áp lực vô hình! &nbsp;<br><br> Rất mạnh, thật sự rất mạnh! &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Người trước mắt tuyệt đối không phải hắn bây giờ có thể chống lại! Nhưng may là đối phương không trực tiếp ra tay. &nbsp;<br> Cô gái hỏa diễm cũng bình tĩnh nhìn Diệp Huyên như thế: “Sao ngươi không nghe theo nàng ta, ra tay với ta luôn?” &nbsp;<br> Nghe vậy, Diệp Huyên lập tức ngây người! &nbsp;<br> Cái quỷ gì vậy? &nbsp;&nbsp;<br> Vì sao người này biết cuộc trò chuyện giữa mình và cô gái tầng bốn? Đối phương biết tháp Giới Ngục sao? &nbsp;<br> Nghĩ đến đây, mồ hôi lạnh của Diệp Huyên lập tức chảy xuống, rốt cuộc người này là ai! &nbsp;<br> Cô gái hỏa diễm nhìn chằm chằm Diệp Huyên: “Trả lời ta!” &nbsp;<br> Diệp Huyên ép mình bình tĩnh lại, hắn nặng nề nói: “Như ta vừa mới nói, ta và cô không thù không oán, không muốn giết ngươi”. &nbsp;<br> Cô gái hỏa diễm nhìn chằm chằm Diệp Huyên, không nói gì. &nbsp;<br><br> Diệp Huyên lại vội vàng hỏi trong lòng: “Đại thần tầng hai, vì sao nàng ta biết cuộc trò chuyện của ta và nữ nhân xấu xa trên tầng bốn thế?” &nbsp;<br> Sau một thoáng yên tĩnh, đại nhần tầng hai nói: “Nàng ta… có lẽ chính là đạo tắc kia!” &nbsp;<br> Trong giọng nói mang theo sự nghiêm túc. &nbsp;<br> Diệp Huyên: “…”<br>Đạo tắc? &nbsp;<br> Cô gái hỏa diễm nhẹ giọng nói: “Giết hắn? Cướp tháp?” &nbsp;<br> Diệp Huyên: “…” &nbsp;<br> Cô gái bí ẩn trên tầng bốn đáp: “Đương nhiên, người này yếu như vậy, sao hắn có thể xứng với báu vật thế này được? Nếu ngươi giết hắn, báu vật này sẽ rơi vào tay ngươi”. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/10/2992478-0.jpg\" alt=\"chapter content\"></figure>"}