{"title":"Chương 753: Các ngươi là học viện Đạo Nhất?","content":"<br>Diệp Huyên gật đầu, cười nói: “Cẩn thận, mọi người cẩn thận một chút, lần này chúng ta đến là để nói đạo lý!” &nbsp;<br> Nghe vậy, Tiêu Qua yên tâm hơn, đến nói đạo lý cũng có nghĩa là sẽ không làm lớn chuyện. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên nhanh chóng dẫn theo mười hai học viên nội viện đến thương hội Thái Hòa, đột nhiên có nhiều cao thủ đến như vậy, đương nhiên đã kinh động thương hội Thái Hòa. &nbsp;<br> Mấy cao thủ Phá Không Cảnh nhanh chóng chặn trước mặt đám người Diệp Huyên. &nbsp;<br> Trong đó người dẫn đầu chính là Hứa quản sự lúc trước. &nbsp;<br> Nhìn thấy Diệp Huyên, Hứa quản sự hơi sửng sốt, sau đó nhìn thoáng qua mấy người bên cạnh hắn, vẻ mặt ông ta lập tức trở nên nặng nề. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Vì những người đến đều là Phá Không Cảnh, đương nhiên là trừ Diệp Huyên ra. &nbsp;<br> Tiêu Qua bên cạnh Diệp Huyên nhìn về phía Hứa quản sự: “Diệp huynh, chính là ông ta lừa gạt mười triệu Tử Nguyên Tinh của huynh đúng không?” &nbsp;<br> Diệp Huyên gật đầu, vẻ mặt vô cùng căm phẫn: “Là ông ta, chính là ông ta, ông ta lừa mất mười triệu Tử Nguyên Tinh của ta đấy!” &nbsp;<br> Nghe vậy, Hứa quản sự ngây người, sau đó giận tím mặt: “Ngươi nói nhảm cái gì đó? Ngươi…” &nbsp;<br> Đúng lúc này, Diệp Huyên trước mặt ông ta đột nhiên biến mất, ngay sau đó, một thanh kiếm đâm thẳng vào cổ họng ông ta. &nbsp;<br> Máu tươi chảy xuống! &nbsp;<br> Thấy thế, mọi người đều sửng sốt. &nbsp;<br> Tiêu Qua nhìn Diệp Huyên, vẻ mặt vô cùng ngạc nhiên: “Đại ca, không phải huynh đến nói đạo lý sao?” &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Đây chính là cách nói đạo lý của ta!” &nbsp;<br> Tiêu Qua: “…”<br> Sau khi Diệp Huyên ra tay, tất cả mọi người đều sững sờ. &nbsp;<br> Hiển nhiên họ cũng không ngờ Diệp Huyên lại đột nhiên ra tay. &nbsp;<br> Mười triệu viên Tử Nguyên Tinh! &nbsp;<br> Nghe thấy lời Diệp Huyên, ông lão áo đen nheo mắt lại: “Mười triệu viên Tử Nguyên Tinh? Ngươi chắc chứ?” &nbsp;<br> Diệp Huyên nghiêm mặt đáp: “Đương nhiên chắc chắn! Tiền bối, ta cũng không có yêu cầu khác, chỉ cần quý thương hội bồi thường cho ta mười triệu viên Tử Nguyên Tinh, ta tự nhiên sẽ rời đi”. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/10/2992482-0.jpg\" alt=\"chapter content\"></figure>"}