{"title":"Chương 759: Kiếm của ta!”","content":"<br>Khi nhìn thấy chiếc chuỳ sắt này, Diệp Huyên lập tức sửng sốt, bởi vì nó là bậc Thánh! &nbsp;<br> Thật sự là bậc Thánh! &nbsp;<br> Vẻ mặt của Diệp Huyên trở nên nghiêm túc, ông lão này là ai? &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ông lão cười khẩy: “Ngươi có bậc Thánh không?” &nbsp;<br> Diệp Huyên trầm giọng bảo: “Lão già, không phải ta khoác lác đâu. Nếu ta lấy ra một món chắc chắn sẽ khiến ông sợ chết khiếp!” &nbsp;<br> Ông lão cười nhạo: “Làm ta sợ chết khiếp? Ngươi ăn nói hùng hồn thật đấy! Đời này có bảo vật gì mà lão phu chưa từng gặp?” &nbsp;<br><br> Diệp Huyên nói: “Lão già, nếu vậy thì chúng ta cược đi. Nếu món đồ mà ta lấy ra khiến ông kinh ngạc, ông phải chế tạo một chiếc vỏ kiếm cho ta. Nếu không thì ta sẽ rời đi, không làm phiền ông nữa, thế nào?” &nbsp;<br> Ông lão lạnh lùng nhìn Diệp Huyên: “Nói đi nói lại vẫn là vì vỏ kiếm à? Cái tên nhà ngươi không chỉ mặt dày mà còn nhiều mưu mô. Loại kiếm tu như ngươi đúng là nghìn năm khó gặp được một lần!” &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên mặt không chút cảm xúc: “Cứ trả lời có cược hay không đi!” &nbsp;<br> Ông lão cười lạnh lùng: “Cược, đương nhiên phải cược. Lão phu cũng muốn xem thử ngươi có bảo vật gì có thể làm lão phu kinh ngạc! Có điều phải nói trước, nếu không làm lão phu kinh ngạc thì ngươi phải rời đi, không bao giờ trở lại nữa!” &nbsp;<br> Diệp Huyên gật đầu: “Ông cũng phải nhớ rằng nếu ta làm ông kinh ngạc, ông phải chế tạo một chiếc vỏ kiếm không thua gì bậc Thánh cho ta”. &nbsp;<br> Ông lão hờ hững đáp: “Được thôi! Giờ ngươi hãy lấy bảo vật của mình ra đi!” &nbsp;<br> Diệp Huyên liếc nhìn xung quanh, sau đó nói: “Ở đây không tiện! Ông đi theo ta!” &nbsp;<br> Nói xong, hắn xoay người rời đi. &nbsp;<br> Ông lão cau mày, nhưng lão ta vẫn đi theo. &nbsp;<br> Không lâu sau đó, Diệp Huyên dẫn ông lão đến một dãy núi bên ngoài Đạo Nhất Thành. Diệp Huyên dừng bước, quay lại nhìn ông lão. Ông lão lạnh nhạt bảo: “Lấy ra đi!” &nbsp;<br> Diệp Huyên mỉm cười, hắn xoè tay phải ra, một thanh kiếm đột nhiên xuất hiện trước mặt hắn. &nbsp;<br> Thanh kiếm trên đỉnh tháp! &nbsp;<br><br> Khi thanh kiếm này xuất hiện, cả thế giới lập tức đổi màu vì nó... &nbsp;<br> Ông lão sững sờ... &nbsp;<br>...<br> Giờ phút này hai mắt ông lão mở to, trong mắt tràn đầy khó tin, ngay sau đó lão ta bước nhanh về phía thanh kiếm kia. &nbsp;<br> Nhưng lúc này Diệp Huyên cất kiếm đi. &nbsp;<br> Xung quanh lập tức yên lặng trở lại! &nbsp;<br> Ông lão bước đến trước mặt Diệp Huyên, lão ta nhìn Diệp Huyên chằm chằm nhưng không nói gì cả. &nbsp;<br> Như biết Diệp Huyên đang nghĩ gì, ông lão cười khẩy: “Yên tâm, lão phu sẽ không lật lọng”. &nbsp;<br> Diệp Huyên cười hì hì: “Sao một nhân vật như tiền bối có thể lật lọng chứ? Vãn bối vô cùng yên tâm về tiền bối!” &nbsp;<br> Ông lão lạnh nhạt bảo: “Đi theo ta!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/10/2992488-0.jpg\" alt=\"chapter content\"></figure>"}