{"title":"Chương 762: Thả hắn ra!","content":"<br>Chờ đợi! &nbsp;<br> Việc hắn có thể làm bây giờ là chờ đợi! &nbsp;<br> Cứ vậy từ ngày này qua ngày khác, đến ngày thứ ba lò đúc vẫn không có động tĩnh gì. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhiều lần Diệp Huyên muốn vào xem thử, nhưng cuối cùng hắn vẫn từ bỏ ý định này. Vì hắn biết nếu có người chen ngang vào thời điểm quan trọng, bao nhiêu công sức rất có thể sẽ đổ sông đổ biển! &nbsp;<br> Tiếp tục đợi! &nbsp;<br> Cứ thế đến ngày thứ năm, lò đúc bắt đầu nhẹ nhàng run lên, Diệp Huyên vội vàng đứng dậy! &nbsp;<br> Sắp xong rồi ư? &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhưng lúc này Diệp Huyên đột nhiên xoay người lại, trước mặt hắn không xa có một người thanh niên và một ông lão đang đi tới. &nbsp;<br> Khi hai người họ nhìn thấy Diệp Huyên cũng hơi sửng sốt. &nbsp;<br> Người thanh niên quan sát Diệp Huyên, gã ta nhíu mày: “Ngươi là ai?” &nbsp;<br> Diệp Huyên trầm giọng hỏi: “Các ngươi là ai?” &nbsp;<br> Người thanh niên càng nhíu mày chặt hơn: “Bản công tử đang hỏi ngươi đấy!” &nbsp;<br> Diệp Huyên hờ hững đáp: “Đệ tử nội viện của học viện Đạo Nhất!” &nbsp;<br> “Học viện Đạo Nhất?” &nbsp;<br> Người thanh niên quay đầu sang nhìn ông lão, ông lão trả lời: “Một học viện ở khu vực phía Bắc, trước đây khi Mục Đạo Nhất còn sống thì cũng tạm được, bây giờ... không còn đủ tư cách nữa!” &nbsp;<br> Nghe vậy, người thanh niên nhìn về phía Diệp Huyên: “Sao ngươi lại ở đây?” &nbsp;<br> Diệp Huyên cười nói: “Làm vài việc”. &nbsp;<br> Người thanh niên nhìn thẳng vào Diệp Huyên: “Bây giờ cút ngay cho ta, ta không nói lần hai!” &nbsp;<br> Diệp Huyên im lặng đối mặt người thanh niên trẻ tuổi. Dám không nể mặt học viện Đạo Nhất thế này chứng tỏ lai lịch đối phương không phải nhỏ. &nbsp;<br> Nếu đã không thể dựa vào học viện thì chỉ còn cách ra tay, mà hắn lựa chọn ra tay trước! &nbsp;<br> Không có bất kỳ cảnh báo nào, Diệp Huyên đã vung kiếm lên, mũi kiếm chĩa vào giữa chân mày đối thủ trước khi gã ta kịp phản ứng. &nbsp;<br> Đồng thời, ông lão vốn đứng đó không xa cũng xuất hiện sau lưng Diệp Huyên, bàn tay trái chỉ cách vai hắn có mười mấy tấc rồi lại không dám chụp lấy. &nbsp;<br> Bọn họ đã quá xem thường Diệp Huyên, vì vậy không ngờ rằng hắn sẽ ra tay trước. &nbsp;<br> Ông lão cũng hoàn toàn câm miệng. &nbsp;<br> Diệp Huyên không khỏi bật cười: “Nói tiếp đi chứ!\" &nbsp;<br> Ông lão câm lặng nhìn hắn. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/10/2992491-0.jpg\" alt=\"chapter content\"></figure>"}