{"title":"Chương 763: Hai giọt máu tươi!","content":"Gã thanh niên gắt lên nhưng bị Diệp Huyên giận dữ quát vào mặt: “Câm mồm! Còn nói nữa là ông chém!\" Đối phương còn muốn giãy dụa nhưng ông lão kia lại lắc đầu, bảo hắn ta đừng manh động. <br>Thế là gã ta hậm hực: “Vân Khiếu thúc, ta không tin hắn dám giết ta”. <br>Diệp Huyên cười: “Muốn thử không?\" <br>Ông lão nhanh chóng mở miệng trước khi gã thanh niên kịp nói gì nữa: “Người trẻ tuổi, nói đi, rốt cuộc ngươi muốn gì?\" <br>\"Cũng không có gì, ta chỉ muốn các người đợi mà thôi, được chứ?\", Diệp Huyên nhếch môi. ! Vân Khiếu hỏi ngược lại: “Chỉ thế thôi?\" <br><br>Hắn gật đầu: “Chỉ thế thôi”. <br>Vân Khiếu đang toan mở miệng thì lò rèn gần đó bỗng chấn động kịch liệt, lão thợ rèn phóng vút đến trước mặt Diệp Huyên, trong tay cầm một cái hộp dài. <br>Diệp Huyên hưng phấn hỏi: “Thành công rồi?\" <br>Nhưng lão ta lắc đầu: “Còn thiếu một bước cuối cùng”. <br>Nói đến đây, lão ta mới phát hiện hai người Vân Khiếu, sắc mặt lập tức đanh lại: “Các ngươi muốn gì?\" <br>Gã thanh niên lên tiếng: “Tam thúc, cha bảo con đến mời người trở về”. <br>\"Về ư?\" <br>Ông lão cười nhạt: “Về làm gì? Hơn nữa ta đã không còn là người nhà họ Vân, cũng không phải tam thúc của ngươi. Hai ngươi mau cút đi!\" <br>Gã thanh niên trầm giọng nói: “Tam thúc cũng là người nhà họ Vân...” <br>Lão thợ rèn lạnh lùng ngắt lời: “Ngươi không nghe ta nói gì à?\" <br><br>Gã ta còn muốn nói thêm thì Vân Khiếu đã lên tiếng: “Vân Thắng huynh, gia chủ đã giao phó, ngươi có thể không trở về nhưng phải trả báu vật lò rèn địa mạch này lại cho gia tộc. Ngoài ra, không được phép truyền thuật đúc khí của gia tộc ra ngoài, bằng không...” <br>Ông lão cười nhạt: “Không thì thế nào? Giết ta ư?\" . Hãy tìm đọc trang chính ở ~ trumtruy en. ог G ~<br>Vân Khiếu nhìn lão đăm đăm, không nói gì. <br>Vân Thắng bỗng nhìn sang Diệp Huyên: “Hắn chính là truyền nhân của ta, các ngươi có bản lĩnh thì giết đi!\" <br>Nói rồi, lão ta vung tay lên, cái hộp dài trong tay rơi tõm xuống nước. Chẳng bao lâu sau, đầm nước chấn động ùng ục, kiếm quang không ngừng tuôn ra. <br>\"Máu!\" <br>Vân Thắng thét lên với Diệp Huyên: “Hai giọt máu tươi!\" <br>Diệp Huyên gật đầu, không chút do dự cong ngón tay, hai giọt máu lập tức nhỏ xuống đầm nước. <br>Uỳnh! <br>Mặt nước chấn động kịch liệt khiến Diệp Huyên không khỏi căng thẳng: “Tiền bối, sẽ không sao chứ?\""}