{"title":"Chương 765: Mâu thuẫn gì cơ?","content":"Diệp Huyên lại nhàn nhạt đáp: “Nhưng hai người kia đã xem lời nói bừa của tiền bối là thật..”. <br>Hắn thấp giọng thở dài: “Thôi, tiền bối có dạy hay không cũng không sao. Lỡ sau này ta làm hỏng thanh danh tiền bối thì xem như tội đáng chết vạn lần vậy”. <br>Vân Thắng cau mày: “Ngươi làm hỏng thanh danh của ta? Sao lại thế được?\" <br>Diệp Huyên hết sức nghiêm túc: “Người ngoài ai cũng biết ta là đệ tử của tiền bối, lỡ như ta rèn ra thứ rác rưởi nào đó há chẳng phải làm hỏng thanh danh của người sao?\" <br>Vân Thắng nghe vậy thì sa sầm mặt mũi. Dưới cái nhìn chòng chọc ấy, Diệp Huyên lập tức bỏ chạy, để lại lão ta im lặng đứng một mình hồi lâu mới xoay gót đi. !<br><br>Diệp Huyên vừa trở về học viện Đạo Nhất đã bị Đại trưởng lão gọi đến điện Đạo Nhất. . Tiên Hiệp Hay<br>Vừa bước vào, hắn lập tức sửng sốt. <br>Bởi vì hai người ban nãy đang ở trong đó. <br>Vân Khiếu thấy hắn thì không tỏ vẻ gì, chỉ có gã thanh niên lập tức đanh mặt. <br>Đại trưởng lão nhìn hắn, nói: “Hai vị này đến từ gia tộc họ Vân ở Thiên Vực. Nghe Vân Khiếu nói, ngươi có chút mâu thuẫn với họ?\" <br>\"Mâu thuẫn ư?\" <br>Diệp Huyên ngơ ngác: “Mâu thuẫn gì cơ?\" <br>Khóe mắt Đại trưởng lão giần giật, biết ngay tên này lại bắt đầu giả ngây giả dại. <br>\"Mâu thuẫn gì sao?\" <br><br>Vân Khiếu lạnh lùng nhìn hắn, chỉ vào gã thanh niên: “Vết thương giữa mày hắn còn không phải do ngươi gây ra? Hắn suýt nữa đã chết trong tay ngươi...” <br>Diệp Huyên bỗng kêu lên: “Tiền bối đừng nói bừa! Ta và vị huynh đài này so tài ngang tay, bất phân thắng bại, nếu không phải tiền bối kịp thời kêu dừng có lẽ ta đã thua dưới tay huynh ấy rồi!\" <br>Nói xong hắn còn ôm quyền với gã thanh niên: “Huynh đài mạnh mẽ vô cùng, Diệp Huyên ta bội phục!\" <br>Gã ta thấy thế thì ngây ra như bị sét đánh, sắc mặt Vân Khiếu lại đen như đáy nồi.<br>Vân Khiếu nhìn chằm chằm Diệp Huyên với vẻ mặt bất thiện. <br>\"Thì ra là so tài à?\" <br>Đại trưởng lão bỗng bật cười, nói với Vân Khiếu: “Vân Khiếu huynh, người trẻ tuổi so tài với nhau, xảy ra mâu thuẫn cũng là điều khó tránh khỏi”. <br>Vân Khiếu lạnh lùng đáp: “Quý viện có thiên tài thế này cũng khiến người khác hâm mộ”. <br>Đại trưởng lão lại cười xòa: “Nào có, tiểu tử này tính tình bất trị, nếu có gì đắc tội mong Vân Khiếu huynh lượng thứ cho”. "}