{"title":"Chương 767: Có nguy hiểm gì không?","content":"Diệp Huyên đứng trong phòng tu luyện, thanh kiếm trong vỏ nằm trong tay trái, lẳng lặng một khắc đồng hồ. Sau đó, tay phải hắn nâng lên nắm chuôi kiếm, rút ra. <br>Choang!! Một tiếng kiếm reo lên, không chỉ khiến căn phòng sụp đổ mà không gian quanh hắn cũng nứt nẻ. <br>Nhưng Diệp Huyên vẫn lắc đầu. Uy lực trong một chiêu rút kiếm này vẫn còn chưa đủ, vẫn còn rất nhiều không gian để phát triển. <br>Ngặt nỗi tốc độ hiện giờ đã khiến hắn tiêu hao rất nhiều tinh thần và thể lực, xem như đã đến cực hạn của hắn. <br>Khi nhìn lại bản thân, hắn mới phát hiện cánh tay phải đã nứt toạc, cả người như bị đào rỗng, hai chân mềm như bún. ! Ngự Pháp Cảnh đã không đủ để gánh mức tiêu hao của chiêu này nữa, hắn phải đạt đến Phá Không Cảnh. <br><br>Để làm được điều đó, hắn phải có kiếm. <br>Diệp Huyên xếp bằng ngồi xuống, tính toán tài sản hiện có: một triệu sáu trăm nghìn Tử Nguyên Tinh, mười một nghìn Tử Hỏa Tinh, đổi sang Tử Nguyên Tinh là một triệu mốt. <br>Hẳn là đã đủ. <br>Nghĩ vậy, Diệp Huyên quyết định rời khỏi phòng tu luyện nhưng không lập tức đi tìm kiếm, bởi vì hắn còn chuyện khác quan trọng hơn. <br>Hắn đi đến điện Đạo Nhất, ở đó trong một khắc đồng hồ rồi rời đi, lại vào tháp Tử Hỏa, nhanh chóng tìm được Viêm Già. <br>Trước mặt nàng ta, hắn đặt ba món vật phẩm vừa lấy được từ chỗ Đại trưởng lão xuống. <br>Nàng ta khẽ gật đầu: “Ta sẽ làm lại thân xác cho nàng ta, nhưng cũng cần một ít thời gian, tháng sau ngươi hãy quay lại”. <br>Diệp Huyên do dự một hồi: “Có nguy hiểm gì không?\" <br>Viêm Già lắc đầu: “Không có. Nhưng linh hồn nàng vốn đã bị đánh nát, lại thêm thân xác được làm lại, có thể sẽ xảy ra một số vấn đề sau khi hồi sinh. Việc này thì ta cũng không thể đảm bảo”. <br><br>Diệp Huyên chỉ thấp giọng nói: “Cho dù thế nào cũng làm ơn tiền bối”. <br>Viêm Già gật đầu: “Đi đi, tháng sau lại đến”. <br>Như nghĩ đến gì đó, nàng ta nhắc nhở: “Cẩn thận Giản Tự Tại ở tầng bốn, người này không đơn giản đâu”. <br>Cũng không được. <br>Bọn họ chắc chắn sẽ không đưa kiếm cho hắn, khi ấy chẳng lẽ đi trộm? <br>Diệp Huyên bỗng do dự. Trộm... nghe có vẻ không tốt lắm. <br>Nghĩ ngợi một hồi, hắn thốt lên: “Đi... mượn dùng tạm một chút, sau này trả lại...” <br>Nói rồi, hắn lập tức biến mất tại chỗ. <br>Cùng lúc đó, một giọng nói vang lên trong tháp Giới Ngục: “Cái thứ không biết xấu hổ này...”"}