{"title":"Chương 769: Ta không có kiếm!","content":"<br>Lý Thanh nói: “Cẩn thận vẫn hơn…” &nbsp;<br> Lúc này, một người đàn ông đột nhiên đi vào điện, hắn ta thi lễ với hai người: “Tông chủ, trong Tiên Kiếm Thành có một thanh niên thiết lập lôi đài, tuyên bố người nào đánh thắng hắn có thể lấy được một trăm nghìn viên Tử Nguyên Tinh!” &nbsp;&nbsp;<br> Lý Thanh khẽ nhíu mày: “Là Diệp Huyên kia sao?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Người đàn ông gật đầu: “Đúng thế!” &nbsp;<br> Lý Thanh và ông lão nhìn nhau, ông lão nặng nề nói: “Cái tên này giở trò gì thế?” &nbsp;<br> Tiên Kiếm Thành. &nbsp;<br><br> Lúc này trong thành vô cùng náo nhiệt, vì có người thiết lập lôi đài, còn là một vị kiếm tu không phải người của Tiên Kiếm Tông. &nbsp;<br> Diệp Huyên đứng yên trên lôi đài, hai bên trái phải lôi đài có hai cái biểu ngữ, biểu ngữ bên trái viết “Kiếm tu đệ nhất Bắc Vực”, bên phải viết “Không phục thì chiến”. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Kiêu ngạo! &nbsp;<br> Vô cùng kiêu ngạo! &nbsp;<br> Rất nhiều kiếm tu của Tiên Kiếm Tông nhanh chóng nghe tiếng đi tới. &nbsp;<br> Một người đàn ông bay lên võ đài, gã nhìn Diệp Huyên, cười khẩy: “Hùng hồn thật, không ngờ lại dám tự xưng là kiếm tu đệ nhất Bắc Vực, nào, để ta xem ngươi mạnh được bao nhiêu!” &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Muốn khiêu chiến thì được thôi, theo quy tắc, lấy một thanh kiếm bậc Thiên ra trước, ngươi thua, thanh kiếm thuộc về ta, ta thua, ngươi sẽ có một trăm nghìn viên Tử Nguyên Tinh!” &nbsp;<br> Sắc mặt người đàn ông hơi khó coi: “Ta không có kiếm!” &nbsp;<br> Diệp Huyên giận dữ nói: “Không có kiếm thì ngươi lấy gì đánh nhau? Người tiếp theo!” &nbsp;<br> Người đàn ông giận dữ nói: “Lão tử là muốn đánh ngươi, ngươi…” &nbsp;<br> Người đàn ông đột nhiên im lặng, vì một thanh kiếm đã chĩa vào giữa lông mày gã.<br>Mà xung quanh cũng đột nhiên trở nên yên tĩnh. &nbsp;<br><br> Diệp Huyên cất kiếm đi: “Xuống!” &nbsp;<br> Người đàn ông không nói một lời, xoay người bỏ chạy. &nbsp;<br> Cứ thế, Diệp Huyên đợi khoảng nửa khắc sau, một kiếm tu cầm kiếm bay lên võ đài. &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Biết quy tắc chưa?” &nbsp;<br> Kiếm tu nhìn Diệp Huyên: “Ta biết rồi”. &nbsp;<br> Nói xong, hắn ta búng tay một cái, một thanh kiếm bay sang một bên. &nbsp;<br> Kiếm bậc Thiên. &nbsp;<br> Bây giờ hắn muốn đột phá thì phải cần có kiếm, mà thương hội Thái Hòa chắc chắn không thể đến, người của Tiên Kiếm Tông lại không chịu bán, hắn chỉ có thể dùng cách này để thu được kiếm thôi! &nbsp;<br> Lại một người đàn ông nhanh chóng nhảy lên võ đài… &nbsp;<br> Cứ thế khoảng một canh giờ sau, Diệp Huyên đã lấy được bảy thanh kiếm bậc Thiên. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/11/2993236-0.jpg\" alt=\"chapter content\"></figure>"}