{"title":"Chương 770: Tăng mức cược, dám không?","content":"Người đến là một thanh niên khoảng hai mươi tuổi, mặc một bộ trường bào màu trắng, vác một hộp kiếm ở sau lưng, trên ngực trái của thanh niên xăm một chữ “Tiên” nho nhỏ. <br>“Là Tiên Kiếm Tông!” Người xung quanh ngạc nhiên thốt lên. <br>Tiên Kiếm Tông! <br>Xung quanh lập tức xôn xao. <br>Người đàn ông áo bào trắng nhìn Diệp Huyên: “Ngươi là người của học viện Đạo Nhất!” <br>Diệp Huyên gật đầu: “Học viện Đạo Nhất!” ! Hắn ta nhìn hai bức biểu ngữ của Diệp Huyên: “Lát nữa ta sẽ khiến ngươi phải nuốt chúng nó xuống!” <br><br>Diệp Huyên cười nói: “Kiếm đâu?” <br>Người đàn ông áo bào trắng vung tay lên, một thanh kiếm bậc Thiên bay sang một bên. <br>Diệp Huyên cười khẽ: “Ra tay đi!” <br>Người đàn ông lại lắc đầu, hắn ta vung tay phải một lần nữa, bốn thanh kiếm bậc Thiên bay tới bên cạnh, tổng cộng năm thanh kiếm! <br>Người đàn ông áo bào trắng nhìn Diệp Huyên: “Tăng mức cược, dám không?” <br>Diệp Huyên cười hỏi: “Tăng thế nào?” <br>Người đàn ông nhẹ giọng nói: “Nếu ta thua, năm thanh kiếm này đều là của ngươi, nếu ngươi thua thì phải nuốt hai bức biểu ngữ kia xuống, còn phải quỳ ba ngày ba đêm dưới chân núi của Thương Kiếm Tông ta, ngươi dám không?” <br>Diệp Huyên cười nói: “Được!” <br>Người đàn ông áo bào trắng nhìn Diệp Huyên: “Tự tin đấy!” <br>Dứt lời, thanh kiếm trong vỏ kiếm sau lưng hắn ta bay lên trời, thanh kiếm xuyên vào trong mây trời, một giây sau, một tia kiếm khí bắn xuống từ trên mây xanh, nhắm thẳng vào Diệp Huyên trên võ đài. <br>Kiếm Hoàng! <br><br>Khi thanh niên áo bào trắng này xuất kiếm, một lực kiếm mạnh mẽ lập tức lan tràn khắp võ đài. <br>Khí thế của Kiếm Hoàng! <br>Một chiêu kiếm rất nhanh! <br>Nhưng Diệp Huyên càng nhanh hơn… Khi tia kiếm khí kia còn chưa rơi xuống lôi đài, Diệp Huyên đã xuất hiện trước mặt thanh niên áo bào trắng, cùng lúc đó, một thanh kiếm đã chĩa vào cổ họng hắn ta. <br>Thua rồi? <br>Ông lão gật đầu: “Không ngờ hắn lại dùng cách này để thu thập kiếm…” <br>Nói đến đây, ông ta im lặng một hồi rồi tiếp tục: “Tiếp theo nên làm gì? Cũng đâu thể mặc kệ được! Nếu không quan tâm, Tiên Kiếm Tông ta sẽ trở thành trò cười cho Bắc Vực đấy”. <br>Lý Thanh nhẹ giọng nói: “Không phải bình thường đám nhóc trong tông môn hiếu chiến lắm à? Bây giờ bảo bọn họ ra ngoài thể hiện đi”. <br>Ông lão ngẫm nghĩ, sau đó nói: “Cũng đúng, đấu với người mình thì chẳng phải bản lĩnh gì to tát, bây giờ đã đến lúc để bọn họ thể hiện rồi”. <br>Nói xong, ông ta xoay người rời đi. <br>Một canh giờ sau, gần một trăm kiếm tu trong Tiên Kiếm Tông đột nhiên xuống núi, đi thẳng đến Tiên Kiếm Thành."}