{"title":"Chương 771: Không ngăn cản sao?","content":"Sau khi biết chuyện Diệp Huyên lập võ đài ở Tiên Kiếm Thành, tất cả đệ tử của Tiên Kiếm Tông đều nổi giận! <br>Vì bọn họ thấy, hành động này của Diệp Huyên rõ ràng là đang gây hấn với toàn bộ Tiên Kiếm Tông. <br>Ai không biết Tiên Kiếm Tông là tông môn kiếm tu đứng đầu Bắc Vực? Mà Diệp Huyên lại thiết lập lôi đài ở địa bàn của Tiên Kiếm Tông, đồng thời còn tự xưng là kiếm tu đệ nhất Bắc Vực… Đây là đang gây hấn với Tiên Kiếm Tông một cách lộ liễu. <br>Sao Tiên Kiếm Tông có thể nhịn được? <br>Đệ tử Tiên Kiếm Tông nhanh chóng tiến vào Tiên Kiếm Thành… <br>… <br>Học viện Đạo Nhất. ! Trong điện Đạo Nhất, đại trưởng lão đang bàn chuyện với mọi người, lúc này, một người mặc áo đen lặng lẽ xuất hiện bên cạnh đại trưởng lão, không biết người áo đen nói gì, đại trưởng lão đứng bật dậy: “Hắn đến Tiên Kiếm Thành khiêu chiến với Tiên Kiếm Tông?” <br>Mọi người trong điện đều nhìn về phía đại trưởng lão, hơi khó hiểu. <br>Người áo đen gật đầu: “Đã bắt đầu rồi”. <br>Đại trưởng lão cau mày: “Cái tên này lại giở trò gì thế?” <br>Một ông lão ở bên dưới hỏi: “Sao thế?” <br>Đại trưởng lão nặng nề nói: “Diệp Huyên đi tới Tiên Kiếm Thành, hắn thiết lập lôi đài, tự xưng là kiếm tu đệ nhất Bắc Vực…” <br>Nghe vậy, ông lão vừa hỏi cau mày: “Hắn đi khiêu chiến Tiên Kiếm Tông?” <br>Đại trưởng lão lắc đầu: “Cũng không phải là đi khiêu chiến Tiên Kiếm Tông, có lẽ là hắn muốn tìm kiếm”. <br>Nói xong, ông ta lắc đầu thở dài: “Cái tên… Đúng là không chịu yên!” <br>Ông lão nặng nề nói: “Đại trưởng lão, Diệp Huyên này thật là không yên phận, từ sau khi hắn tiến vào học viện Đạo Nhất chúng ta thì ngày càng có nhiều chuyện hơn… Ta sợ sau này hắn sẽ làm liên lụy đến học viện Đạo Nhất!” <br>Nghe vậy, trong điện yên tĩnh lại. <br>Diệp Huyên! <br>Mọi người đều thừa nhận thiên phú của Diệp Huyên, nhưng Diệp Huyên thật sự quá giỏi gây sự! <br>Quá không yên phận! <br>Một người phụ nữ xinh đẹp ở bên cạnh đột nhiên cười nói: “Thật ra chuyện này có lợi cũng có hại!” <br>Mọi người nhìn về phía bà ấy, bà ấy nói tiếp: “Mọi người không suy nghĩ xem, hắn gây sự, vì sao hắn có thể gây sự? Là vì hắn có bản lĩnh! Hơn nữa lúc người này tiến vào nội viện, Nam Sơn gây chuyện với hắn trước, hắn mới đánh nhau với Nam Sơn. Mà ngoài Nam Sơn, mọi người có nhìn thấy hắn chủ động đi trêu vào ai không? Chẳng những thế, theo ta được biết, bây giờ có mười mấy người đi theo hắn, ngay cả Minh Khôn, một trong bốn yêu nghiệt cũng thế, điều này chứng minh hắn vẫn có sức hấp dẫn nhất định”. <br>Ông lão ở cách đó không xa cười khổ: “Huệ Tâm đạo sư, vậy bà có từng nghĩ hắn làm như thế bên ngoài sẽ kéo đến cho học viện Đạo Nhất ta rất nhiều kẻ thù không”. <br>Huệ Tâm đạo sư nhẹ giọng nói: “Các vị đừng trách ta nói thẳng, học viên giỏi gây sự không đáng sợ, đáng sợ là học viện Đạo Nhất ta không có học viên giỏi gây sự!” <br>Nghe vậy, vẻ mặt mọi người trở nên hơi nặng nề. <br>Đại trưởng lão nhẹ giọng nói: “Ngăn cản? Ngăn cản bằng cách nào? Bây giờ dù thằng nhóc kia chịu rời đi, Tiên Kiếm Tông cũng không giảng hòa”. <br>Nói xong, ông ta đứng lên: “Đi thôi, đi xem sao!” <br>… <br>Tiên Kiếm Thành. <br>Dưới lôi đài, nhóm người đứng tách ra, hơn một trăm đệ tử Thiên Kiếm Tông đi tới dưới lôi đài. <br>Nhìn thấy nhiều đệ tử của Tiên Kiếm Tông như vậy, mí mắt Diệp Huyên giật giật, hơi lớn chuyện rồi! "}