{"title":"Chương 772:   “Bắc Vực Tam Kiếm!”  ","content":"<br>Hai năm một nữ đi lên võ đài, ba người không lớn lắm, chỉ khoảng hai mươi tuổi. &nbsp;<br> “Bắc Vực Tam Kiếm!” &nbsp;<br> Đúng lúc này, có người ngạc nhiên thốt lên: “Là ba Kiếm Tiên của Bắc Vực!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ba Kiếm Tiên của Bắc Vực! &nbsp;<br> Trong thế hệ trẻ tuổi ở Bắc Vực có rất nhiều người khá nổi tiếng, ba Kiếm Tiên của Bắc Vực này chính là một trong số đó. &nbsp;<br> Vì bọn họ đều là Kiếm Tiên, hơn nữa cũng chỉ mới hai mươi tuổi! &nbsp;<br> Người đàn ông dẫn đầu nhìn hai bức biểu ngữ của Diệp Huyên, sau đó nhìn Diệp Huyên: “Ngươi đúng là hùng hồn thật!” &nbsp;<br> Diệp Huyên cười ngượng ngùng: “Có lẽ ba người chính là yêu nghiệt của Tiên Kiếm Tông! Không biết xưng hô thế nào?” &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Người đàn ông dẫn đầu lắc đầu: “Ngươi không có tư cách biết tên ta!” &nbsp;<br> Diệp Huyên cười nói: “Vậy thì bắt đầu thôi? Ba người các ngươi ai lên? Hay là cùng lên một lúc?” &nbsp;<br> Cùng lên? &nbsp;<br> Nghe thấy câu nói này của Diệp Huyên, mọi người xung quanh lập tức xôn xao. &nbsp;<br> “Hắn cho rằng hắn là ai? Cùng lên? Hắn điên rồi sao?” &nbsp;<br> “Đúng là ngông cuồng! Đời này lão tử cũng chưa từng thấy người ngông cuồng như thế đâu!” &nbsp;<br> “Đây là ngu ngốc…” &nbsp;<br> “…” &nbsp;<br> Nghe thấy lời của Diệp Huyên, sắc mặt của ba người trên võ đài đều trở nên hơi khó coi! &nbsp;<br> Người đàn ông dẫn đầu lại mỉm cười, hắn ta khẽ lắc đầu: “Một đánh ba? Ngươi biết rõ chúng ta sẽ không làm vậy mà còn nói ra những lời này, lòng dạ của ngươi…” &nbsp;<br> Nói đến đây, hắn ta vung tay phải lên, mười thanh kiếm xuất hiện bên cạnh võ đài. &nbsp;<br> Đều là bậc Thiên! &nbsp;<br> Người đàn ông dẫn đầu nhìn Diệp Huyên: “Tăng tiền đặt cược, nếu ngươi thua, ngươi phải nuốt hai bức biểu ngữ này xuống, không những thế, còn phải đến dưới núi của Tiên Kiếm Tông ta quỳ một tháng”.<br>Diệp Huyên nhìn ba thanh kiếm kia, sau đó lắc đầu: “Quá ít! Ta lỗ, dù sao nếu ngươi thua, ngươi cũng chỉ mất mười thanh kiếm mà thôi, còn ta thua thì ta sẽ mất mặt”. &nbsp;<br> Người đàn ông nhẹ giọng nói: “Vậy ngươi muốn mấy thanh!” &nbsp;<br> Diệp Huyên giơ ba ngón tay lên: “Ba mươi thanh! Nếu ta thua, ta không chỉ ăn luôn biểu ngữ, còn sẽ quỳ một năm ở Tiên Kiếm Tông!” &nbsp;<br> Quỳ một năm! &nbsp;<br> Nghe vậy, người đàn ông trước mặt Diệp Huyên lập tức híp mắt lại: “Xem ra ngươi rất tự tin với bản thân!” &nbsp;<br> Diệp Huyên cười nói: “Đánh cược không?” &nbsp;<br> Người đàn ông im lặng. &nbsp;<br> Trên võ đài, Diệp Huyên cũng gật nhẹ đầu, từ kiếm ý và khí thế của người trước mắt đều rất mạnh. &nbsp;<br> Diệp Huyên không hề chủ quan, một hộp kiếm xuất hiện sau lưng hắn, cùng lúc đó, một thanh kiếm xuất hiện trong tay hắn! &nbsp;<br> Đại Địa Chi Kiếm! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/11/2993809-0.jpg\" alt=\"chapter content\"></figure>"}