{"title":"Chương 773: Thuấn Không Nhất Kiếm!","content":"Chỉ là một chiêu kiếm đơn giản! Chiêu kiếm này chém ra, vô số Đại Địa Chi Lực xuất hiện từ bên trong. <br>Ầm! <br>Lôi đài dưới chân hai người lập tức sụp đổ! <br>Cùng lúc đó, cả hai người đều nhanh chóng lùi về sau. ! Chiến trường của hai người trở nên lớn hơn! <br>Hai người gần như dừng lại cùng một lúc, mà vào lúc Diệp Huyên dừng lại, trong hộp kiếm sau lưng hắn có mấy thanh kiếm đột nhiên bay ra với tốc độ cực nhanh, chớp mắt một cái đã đi tới trước mặt người đàn ông kia. <br><br>Nhìn thấy những thanh kiếm này, sắc mặt người đàn ông hoàn toàn thay đổi, không dám khinh thường, hắn ta đột nhiên đè hai tay về phía trước, vô số kiếm khí lập tức bắn nhanh ra từ trong lòng bàn tay của hắn. <br>Ầm ầm! <br>Vô số kiếm khí bắn ra, mọi người xung quanh hoảng hốt, liên tục lùi về sau, hoàn toàn không dám đến gần hai người. <br>Mà trong luồng kiếm khí này, Diệp Huyên đột nhiên thả người nhảy một cái đến trên đầu người đàn ông, một giây sau, một tia kiếm khí chém mạnh xuống từ trên không trung, một chiêu kiếm với tốc độ cực nhanh. <br>Nhìn thấy cảnh này, người đàn ông hơi híp mắt lại, ngay sau đó, hắn ta đột nhiên chắp hai tay, hai thanh cự kiếm xuất hiện trên đầu hắn ta, cùng lúc đó, hai thanh cự kiếm này lập tức kẹp lấy chiêu kiếm của Diệp Huyên! <br>Chỉ có điều mặt đất dưới chân hắn ta cũng lập tức nứt toác! <br>Vì thế có thể thấy được chiêu kiếm này đáng sợ đến mức nào! <br>Nhưng người đàn ông vẫn cố chống đỡ nó! <br>Mà lúc này, Diệp Huyên đã lùi xa mấy trượng, thanh kiếm trong tay hắn cũng thay đổi! <br><br>Đại Địa Chi Kiếm biến thành Không Gian Chi Kiếm, vào khoảnh khắc thanh kiếm thay đổi, sắc mặt hai người Lý Thanh cũng thay đổi theo. <br>Thanh niên trên võ đài cũng biến sắc mặt, mà lúc này, Diệp Huyên đã xuất hiện trước mặt hắn ta một lần nữa, cùng lúc đó, Diệp Huyên lại chém một chiêu kiếm xuống. <br>Không hề có động tác hoa mỹ gì, chỉ là một chiêu kiếm đơn giản! <br>Sắc mặt hai người Lý Thanh trong bóng tối có chút nặng nề. <br>Mà lúc này, Diệp Huyên trên võ đài đột nhiên chắp tay với người đàn ông, cười nói: “Không hổ là một trong ba Kiếm Tiên của Bắc Vực, Diệp Huyên ta khâm phục khâm phục, hôm nay coi như hòa nhau, thế nào?” <br>Người đàn ông ngây người, hai người Lý Thanh cũng thế. <br>Lúc này, Diệp Huyên thu ba mươi thanh kiếm kia, cười nói: “Tiên Kiếm Tông lợi hại, Diệp Huyên ta xin khâm phục, sau này nếu còn cơ hội sẽ lĩnh giáo các vị tiền bối của Tiên Kiếm Tông, tạm biệt”. <br>Nói xong, hắn xoay người rời đi. . Truyện Dị Giới<br>Mọi người: “…”"}