{"title":"Chương 774: Không ngừng hấp thu!","content":"Trong Tiên Kiếm Thành, mọi người đưa mắt nhìn nhau. <br>Đây là không phân thắng bại à? <br>Người đàn ông trên võ đài nhìn Diệp Huyên rời đi, im lặng. Mà một nam một nữ ở bên kia cũng im lặng. <br>Vì bọn họ biết Diệp Huyên có nương tay. Chẳng những nương tay, mà còn nể mặt Tiên Kiếm Tông nữa. . ngôn tình ngược<br>Phải biết rằng nếu Diệp Huyên thật sự trở mặt, thì chẳng những người đàn ông mất mặt, mà cả Tiên Kiếm Tông cũng đều mất mặt. <br>Mà Diệp Huyên không làm thế! <br>Lúc này, người đàn ông vừa giao thủ với Diệp Huyên đột nhiên nói: “Hắn rất mạnh, còn chưa sử dụng toàn lực nữa!” <br>Nói xong, hắn ta xoay người rời đi. ! Mọi người trong Tiên Kiếm Thành cũng dần giải tán, mọi người vẫn có thể chấp nhận chuyện Diệp Huyên không phân thắng bại với người đàn ông, chỉ cần không phải Tiên Kiếm Tông thua là được. <br>… <br>Diệp Huyên vừa rời khỏi Tiên Kiếm Thành, Lý Thanh và một ông lão đã xuất hiện trước mặt hắn. <br>Diệp Huyên cúi chào: “Bái kiến hai vị tiền bối”. <br>Thấy thế, hai người thầm gật đầu. <br>Lý Thanh nhìn Diệp Huyên: “Mục đích cậu đến đây là vì kiếm à?” <br>Diệp Huyên cười khổ: “Đúng thế, trong học viện không có kiếm, mà ta có chút khúc mắc với thương hội Thái Hòa, hết cách nên chỉ có thể đến đây, nếu có gì đắc tội, mong rằng Lý tông chủ thứ lỗi”. <br>Lý Thanh im lặng một lát, sau đó búng tay, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên. <br>Diệp Huyên nhìn, trong nhẫn chứa đồ có mười hai thanh kiếm bậc Thiên, hơn nữa còn đều là thượng phẩm. <br>Diệp Huyên hơi khó hiểu nhìn về phía Lý Thanh: “Đây là?” <br>Lý Thanh nói: “Cảm ơn cậu trước đó đã nương tay, sau này nếu có thời gian có thể đến giao lưu với Tiên Kiếm Tông một chút!” <br>Nói xong, ông ta rời đi. <br>Diệp Huyên đứng yên tại chỗ, cười khẽ cất nhẫn chứa đồ, ngự kiếm biến mất ở cuối chân trời. <br>Trong một chỗ tối, mấy người Đại trưởng lão nhìn Diệp Huyên rời đi, đều thầm gật đầu. <br>Một ông lão bên cạnh Đại trưởng lão nhẹ giọng nói: “Tên này... không chỉ có thiên phú mạnh, mặt dày mà làm việc cũng có chừng mực… Hắn gây chuyện như thế, chẳng những Tiên Kiếm Tông không thù hận hắn mà còn biết ơn hắn nữa…” <br>Nói đến đây, ông ta nhìn về phía Đại trưởng lão. <br>Đại trưởng lão nói: “Đi về thôi!” <br>Mọi người nhanh chóng rời đi. <br>Diệp Huyên trở về học viện Đạo Nhất, mà lúc này, Tú Môn đã lớn mạnh đến mức có tới mười lăm người, phải biết rằng cả nội viện này chỉ có chưa tới bốn mươi học sinh nội viện! <br>Sau khi trở về nội viện, Diệp Huyên bắt đầu tu luyện. <br>Đột phá Phá Không Cảnh! <br>Bây giờ hắn cảm nhận được rõ ràng cảnh giới của mình không đủ, vì một vài kiếm kỹ mạnh đều cần cảnh giới chống đỡ. <br>Bây giờ hắn có tổng cộng gần bảy mươi thanh kiếm bậc Thiên! <br>Trong điện Đạo Nhất, Đại trưởng lão nhìn ba người, sau đó hỏi: “Ba người là?” <br>Ông lão cười nói: “Lão phu là Mục Thiên, khách khanh của nhà Độc Cô, lần này đại diện nhà Độc Cô đến đây!” <br>Nghe vậy, sắc mặt Đại trưởng lão hơi thay đổi: “Nhà Độc Cô của Thiên Vực?” <br>Ông lão gật đầu: “Đúng thế!” <br>Vẻ mặt của Đại trưởng lão trở nên hơi nặng nề! <br>Một lát sau, Đại trưởng lão nói: “Sao các hạ lại đến đây?” "}