{"title":"Chương 776: Vì không dám dùng!","content":" Cảm nhận được những năng lượng tối đó, vẻ mặt Diệp Huyên hơi nghiêm túc, bây giờ hắn đã biết vì sao cao thủ Phá Không Cảnh mạnh hơn cao thủ Ngự Pháp Cảnh chân chính rồi! Những năng lượng tối này thật sự rất mạnh, dù là hắn cũng cảm thấy hơi sợ hãi. Diệp Huyên không nghĩ nhiều nữa, sau khi đạt đến Phá Không Cảnh, hắn bắt đầu tiếp tục luyện tập kiếm kỹ của mình! <br>Mà bây giờ, mỗi lần rút kiếm, hắn cũng không cảm thấy quá mất sức nữa! <br>Nhưng mỗi lần rút kiếm vẫn tốn rất nhiều năng lượng, với tình huống của hắn bây giờ, trong nửa canh giờ nhiều nhất chỉ có thể rút được hai lần! <br>Như nghĩ đến điều gì, Diệp Huyên cười khẽ: “Kiếm kỹ này được dung hợp từ hai loại kiếm kỹ, phải đặt tên một lần nữa! Nên đặt là gì đây?” <br>Nói xong, hắn im lặng suy nghĩ, một lát sau, hắn hơi cong môi: “Cứ gọi là Rút Kiếm Định Sinh Tử đi! Ha ha…” ! Cười một hồi, hắn đột nhiên nhớ đến một chuyện, hắn vung tay phải lên, hai thanh kiếm xuất hiện trước mặt hắn. <br><br>Kiếm Ám Thương, còn có thanh kiếm Vân Thắng chế tạo cho hắn. <br>Hai thanh kiếm này đều có bậc Thánh, đương nhiên thanh kiếm Vân Thắng chế tạo cho hắn tốt hơn một chút. <br>Hắn đặt tên cho thanh kiếm Vân Thắng chế tạo là Linh Tiên. <br>Trước đó hắn điên cuồng tu luyện Rút Kiếm Định Sinh Tử, đều sử dụng thanh kiếm bình thường, chưa từng sử dụng kiếm Linh Tiên này. <br>Vì không dám dùng! <br>Nếu sử dụng nó, chắc chắn có thể hủy diệt cả phòng tu luyện này. <br>Dù hắn rất tò mò về uy lực của thanh kiếm này sau khi thêm Rút Kiếm Định Sinh Tử vào, nhưng hắn vẫn không thử. <br>Cứ để đấy! <br>Diệp Huyên rời khỏi phòng tu luyện, hắn đi đến thế giới dưới lòng đất bên dưới đường Tử Hỏa. <br>Trước giờ hắn vẫn chưa từng quên chuyện Việt Kỳ. <br><br>Nhưng khi hắn đi tới đại điện kia, thì cửa điện lại đang đóng chặt. <br>Thấy cảnh này, Diệp Huyên cau mày, hắn đang muốn lặng lẽ lẻn vào thì lúc này, cửa đột nhiên mở ra, một giọng nói vang lên: “Vào đi!” <br>Giọng nói của Viêm Già! <br>Diệp Huyên vội vã đi vào, trước mặt Viêm Già bày một cái bàn dài đỏ như lửa, một người phụ nữ đang nằm trên bàn. <br>Diệp Huyên cười ngượng ngùng, suýt quên mất Viêm Già này vốn dĩ ở trong tháp Giới Ngục. <br>Viêm Già chỉ vào Việt Kỳ: “Dùng khí hỗn động của ngươi bồi dưỡng thân thể của nàng ta”. <br>Diệp Huyên nói: “Đưa khí hỗn độn vào trong cơ thể của người?” <br>Viêm Già gật đầu: “Bây giờ nàng ta chưa có ý thức, sau khi đưa khí hỗn độn vào trong người nàng ta, ngươi phải dẫn dắt nó chậm rãi bồi dưỡng thân thể nàng ta…” <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Trong quá trình này, ngươi phải sờ khắp cả người nàng ta, ngươi sẽ không có suy nghĩ xấu gì đó chứ?” <br>Diệp Huyên: “…”"}