{"title":"Chương 777: Có chút ấn tượng","content":"Sờ khắp cả người… <br>Diệp Huyên sững sờ một lúc lâu, cuối cùng, hắn nhìn về phía Viêm Già: “Việc này hoàn toàn có thể để tiền bối giúp, đúng không?” <br>Viêm Già nhìn Diệp Huyên: “Có thể, nhưng khí hỗn độn này của ngươi là thần vật, giao cho ta, ngươi yên tâm sao?” Diệp Huyên cười, hắn vung tay phải lên, một tia khí hỗn độn xuất hiện trước mặt Viêm Già, sau đó hắn xoay người lùi sang một bên. <br>Viêm Già nhìn Diệp Huyên, không nói gì nữa, bắt đầu sử dụng khí hỗn độn bồi dưỡng thân thể cho Việt Kỳ. <br>Diệp Huyên ở bên cạnh lẳng lặng chờ đợi. <br>Nhìn Việt Kỳ phía xa, Diệp Huyên nhớ đến Thanh Thương giới, Thương Kiếm Tông… <br>Thời gian từng chút trôi qua, khoảng hai ngày sau, Việt Kỳ đột nhiên mở mắt ra, Diệp Huyên cách đó không xa vội vã đi qua. ! Ánh mắt Việt Kỳ hơi mơ màng, Diệp Huyên vội nói: “Việt sư tôn?” <br>Việt Kỳ nhìn về phía Diệp Huyên: “Ngươi là?” <br>Nghe vậy, Diệp Huyên sa sầm mặt, hắn quay đầu nhìn về phía Viêm Già, nàng ta nói: “Thân thể và linh hồn của nàng ta vừa mới dung hợp, ký ức tạm thời chưa thể khôi phục hoàn toàn, cho nàng ta một ít thời gian”. <br>Diệp Huyên gật đầu, sau đó nhìn về phía Việt Kỳ, cười nói: “Không nhớ ta sao?” <br>Việt Kỳ nhìn Diệp Huyên, hơi cau mày: “Có chút ấn tượng…” <br>Diệp Huyên cười nói: “Không sao, sau này từ từ sẽ nhớ”. <br>Lúc này, Việt Kỳ nhìn cơ thể của mình, khi phát hiện mình không mặc gì, nàng ấy càng nhíu chặt mày hơn, sau đó nhìn về phía Diệp Huyên: “Ngươi cởi?” <br>Diệp Huyên vội xua tay: “Không không, là vị tiền bối bên cạnh ta cởi, cũng là nàng ấy cứu người!” <br>Việt Kỳ nhìn về phía Viêm Già ở cách đó không xa, sau đó nàng ấy đứng lên, nàng ấy vừa đứng, Diệp Huyên đã vội xoay người, nói: “Việt sư tôn, người mặc đồ vào trước đi!” <br>Việt Kỳ nhìn Diệp Huyên: “Dù sao cũng đã bị ngươi thấy hết rồi, không phải à?” <br>Diệp Huyên: “…” <br>Việt Kỳ cúi người với Viêm Già: “Cảm ơn”. <br>Viêm Già nói: “Ngươi có thể nhớ lại một vài chuyện, đúng không?” <br>Việt Kỳ gật đầu. <br>Viêm Già gật đầu: “Bây giờ thân thể và linh hồn của ngươi vừa mới dung hợp, thực lực tạm thời vẫn không thể khôi phục, đợi sau khi thân thể và linh hồn hoàn toàn dung hợp hẳn nghĩ đến chuyện khôi phục thực lực, hiểu chưa?” <br>Việt Kỳ gật đầu, sau đó nàng ấy quay đầu nhìn Diệp Huyên: “Cho ta một bộ quần áo!” <br>Diệp Huyên vội vã lấy trường bào ra khoác lên cho Việt Kỳ, hắn do dự một hồi rồi nói: “Người thật sự không nhớ ra ta sao?” <br>Việt Kỳ nhìn hắn, không nói gì. <br>Diệp Huyên cười khổ: “Không sao, sau này từ từ nhớ lại”. <br>Việt Kỳ không nói gì. <br>Diệp Huyên đợi thêm một lát vẫn không có được câu trả lời, hắn rời khỏi đại diện. <br>Trong điện. <br>Viêm Già đột nhiên nói: “Hắn rất quan tâm ngươi”. <br>Việt Kỳ nhẹ giọng đáp: “Ta không trách hắn”. <br>Viêm Già hỏi: “Vậy vì sao không nói thẳng với hắn?” "}