{"title":"Chương 780: Ta sẽ không trở về!","content":"Giết! <br>Vân Thắng ở phía sau Diệp Huyên sửng sốt, cứ thế giết luôn ư? <br>Hai cao thủ Nguyên Cảnh khác cũng ngây người, bọn họ đều không ngờ Diệp Huyên sẽ trực tiếp giết người! Bọn họ là đại diện cho nhà họ Vân đấy! <br>Đúng lúc này, Diệp Huyên lại biến mất một lần nữa, hai cao thủ Nguyên Cảnh thay đổi sắc mặt, vội vã ra tay. <br>Một đánh hai! <br>Khoảng nửa khắc sau, xung quanh lại trở nên yên tĩnh, mà ở trước mặt Diệp Huyên là ba cái xác! <br>Diệp Huyên đứng trước ba cái xác, hắn nhắm nghiền hai mắt, đang sử dụng nhẫn Xiển U hấp thụ năng lượng của ba cái xác. ! Ở phía xa, Vân Thắng nhìn Diệp Huyên, vẻ mặt nghiêm túc, sức chiến đấu này của Diệp Huyên vượt xa dự đoán của lão ta. <br>Một lúc lâu sau đó, Diệp Huyên cất nhẫn Xiển U, sau đó cất nhẫn chứa đồ của ba người đi, trong nhẫn chứa đồ của bọn họ có tổng cộng hơn một triệu Tử Nguyên Tinh! <br>Ngoài ra cũng có hơn ba mươi báu vật bậc Thiên, nhưng không hề có báu vật bậc Thánh! <br>“Ngươi có biết mình vừa làm gì không?” <br>Lúc này, Vân Thắng cách đó không xa đột nhiên hỏi. <br>Diệp Huyên cười nói: “Tiền bối là muốn nói, ta giết người nhà họ Vân, nhà họ Vân sẽ không bỏ qua cho ta, đúng không?” <br>Vân Thắng gật đầu: “Nhà họ Vân không đơn giản như ngươi nghĩ đâu”. <br>Diệp Huyên nói: “Chính vì thế nên ta mới giết ba người bọn họ. Bây giờ ai biết là ta giết người nhà họ Vân chứ?” <br>Nói đến đây, hắn nhìn về phía Vân Thắng: “Tiền bối, người sẽ không đi mật báo chứ?” <br>Vân Thắng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên đi tới trước mặt Vân Thắng, cười nói: “Tiền bối trở về học viện Đạo Nhất cùng ta, hay là?” <br>Vân Thắng lắc đầu: “Ta sẽ không trở về!” <br>Nói xong, lão ta nhìn Diệp Huyên: “Khoảng thời gian này ngươi cũng ở đây cố gắng học kỹ thuật đúc vũ khí với ta đi!” <br><br>Diệp Huyên vội hành lễ: “Bái kiến sư phụ!” <br>Vân Thắng lắc đầu nở nụ cười: “Cái tên này!” <br>Kỹ thuật đúc vũ khí! <br>Khoảng thời gian tiếp theo, mỗi ngày Diệp Huyên đều học tập kỹ thuật đúc vũ khí với Vân Thắng, vì hắn biết sau này mình sẽ cần rất nhiều kiếm, mà hắn sẽ không có đủ tiền để mua. <br>Tự mình làm ra! <br>Mà Vân Thắng cũng rất hài lòng với Diệp Huyên, phải nói rằng Diệp Huyên cũng khiến lão ta hơi ngạc nhiên, vì Diệp Huyên học rất chăm chỉ, rất nghiêm túc, tiếp thu cũng nhanh. Vì thế, Vân Thắng càng ngày càng hài lòng. <br>Diệp Huyên cũng càng học càng hăng hái, vì hắn phát hiện đúc vũ khí là một việc rất thú vị, đặc biệt là mỗi lần khi nhìn thấy thứ mình tạo ra, hắn luôn cảm thấy rất thành công. <br>Minh Khôn ở một bên cười nói: “Diệp huynh có điều không biết, nếu mới phát hiện, có nghĩa là thế giới nhỏ kia còn chưa bị ai chiếm lĩnh, tài nguyên bên trong đều không có chủ”. <br>Nghe vậy, Diệp Huyên hiểu ra! Dường như nghĩ đến điều gì, hắn nhìn về phía Tiêu Qua: “Ai phát hiện?” <br>Tiêu Qua trầm giọng nói: “Không biết, nhưng có lẽ chuyện này sẽ nhanh chóng truyền khắp các thế lực lớn, cho nên, chúng ta cần phải đi trước!” <br>Diệp Huyên nói: “Chuyện tốt như thế chắc chắn có nhiều người muốn giành được?” <br>Tiêu Qua cười nói: “Đương nhiên, lúc này chắc chắn có không ít người đến đó, nhưng có thể lấy được bao nhiêu thứ tốt thì phải xem bản lĩnh của mình. Diệp huynh có hứng thú đi một chuyến không?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Đi!” "}