{"title":"Chương 781: Đãi ngộ kém quá nhiều!  ","content":"<br>Tiêu Qua cười nói: “Được, chuyện này không nên chậm trễ, chúng ta lập tức xuất phát!” &nbsp;<br> Diệp Huyên nói: “Không nói một tiếng với Đại trưởng lão sao?” &nbsp;<br> Tiêu Qua nói: “Ta đã nói với Đại trưởng lão rồi! Mấy người Đại trưởng lão cũng không phản đối chuyện này, chỉ bảo chúng ta cẩn thận một chút, có việc thì lập tức thông báo với nội viện!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nghe vậy, Diệp Huyên thầm thở dài. &nbsp;<br> Có chỗ dựa thật tốt! &nbsp;<br> Ý của mấy người Đại trưởng lão chính là đi tới bên kia, nếu đánh không thắng có thể thông báo với học viện… Mà nếu là tán tu, đánh không thắng một là chạy, hai là chết! &nbsp;<br><br> Đãi ngộ kém quá nhiều! &nbsp;<br> Nửa canh giờ sau, mười ba người xuất phát. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trong tinh không, mười ba người ngồi thuyền tinh vân đi thẳng đến chỗ mới phát hiện thế giới nhỏ kia. &nbsp;<br> Trong gian phòng, Diệp Huyên đang nghiên cứu thuật đúc vũ khí Vân Thắng truyền thụ cho mình. Bây giờ đã có hơi say mê rồi. &nbsp;<br> Theo lời Vân Thắng, việc đúc vũ khí bác đại tinh thâm, nếu đạt đến mức cao nhất, báu vật chế tạo ra sẽ có thể hủy thiên diệt địa. &nbsp;&nbsp;<br> Giống như những thứ trên bảng treo thưởng tinh tế vậy! &nbsp;<br> Vân Thắng nói, có một vài thứ trong những báu vật này cũng là do người tạo ra! &nbsp;&nbsp;<br> Mà điều này khiến Diệp Huyên càng tò mò về lai lịch của tháp Giới Ngục hơn! &nbsp;<br> Tháp Giới Ngục này cũng là do người tạo ra sao? &nbsp;<br> Tiếc là đại thần tầng hai và tầng bốn đều không thể trả lời vấn đề của hắn, vì hai người bọn họ cũng không biết lịch sử của tháp này! &nbsp;<br> Cho dù thế nào, con đường đúc vũ khí cũng có tiềm lực vô tận, có khả năng vô hạn! &nbsp;<br> Một lát sau, Diệp Huyên tiến vào tháp Giới Ngục, trong tháp, Tiểu Linh Nhi đang ôm linh quả ngủ say như chết. &nbsp;<br> Mà ở tầng thứ nhất, đâu đâu cũng có linh quả! &nbsp;<br> Bây giờ niềm vui duy nhất của Tiểu Linh Nhi chính là trồng linh quả, hoặc thỉnh thoảng đi dạo khắp nơi! &nbsp;<br> Mà bên cạnh Tiểu Linh Nhi có một chữ “Mộng” nho nhỏ đang lơ lửng.<br>Đạo tắc Mộng! &nbsp;<br> Diệp Huyên nhìn đạo tắc Mộng này, rơi vào im lặng. &nbsp;<br> Mộng Chi Kiếm! &nbsp;<br> Đây là kiếm đạo tắc mà hắn luôn muốn ngưng tụ, mà trước đó, hắn vẫn luôn không dám thử, vì đạo tắc này quá đáng sợ, hắn vẫn chưa thể kiểm soát! &nbsp;<br> Mà bây giờ, hắn đã đạt đến Phá Không Cảnh! &nbsp;<br> Diệp Huyên hừ lạnh một tiếng: “Đại thần tầng hai, lúc người bằng tuổi ta, người có được lợi hại như ta không?” &nbsp;<br> Đại thần tầng hai im lặng. &nbsp;<br> Diệp Huyên cười châm chọc: “Không có đúng không? Ta…” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/12/2994650-0.jpg\" alt=\"chapter content\"></figure>"}