{"title":"Chương 782: Có ai nhận ra không?","content":"Đại thần tầng hai nhẹ giọng nói: “Nếu ngươi lĩnh ngộ chân lý kiếm đạo, thì xem như đã đột phá Kiếm Tiên”. <br>Diệp Huyên vội hỏi: “Lĩnh ngộ như thế nào?” Đại thần tầng hai giận dữ nói: “Sao ta biết? Ta cũng đâu phải kiếm tu!” <br>Diệp Huyên: “…” <br>Lúc này, đột nhiên có người gõ cửa, Diệp Huyên rời khỏi tháp Giới Ngục! <br>Diệp Huyên mở cửa phòng, người đến là Tiêu Qua, Tiêu Qua cười nói: “Tới rồi!” <br>Diệp Huyên gật đầu: “Đi thôi!” ! Nói xong, hắn và Tiêu Qua đi tới boong thuyền tinh vân. <br>Trên boong thuyền, Diệp Huyên ngẩng đầu nhìn xuống, bên dưới là núi non mênh mông vô bờ, trên những dãy núi này có sương mù màu trắng lượn lờ, tựa như tiên cảnh vậy! <br>Diệp Huyên nhẹ giọng nói: “Thật yên tĩnh!” <br>Tiêu Qua bên cạnh Diệp Huyên nặng nề nói: “Đúng là quá yên tĩnh, nơi này hơi kỳ lạ, chúng ta phải cẩn thận!” <br>Diệp Huyên gật đầu, hắn nhìn xung quanh, cuối cùng hắn nhìn sang bên phải, cách đó mấy chục dặm có một ngọn núi, trông rất kỳ lạ, tựa như một cung điện hình tròn. <br>Tiêu Qua cũng nhìn về phía ngọn núi kia: “Ngọn núi này hơi lạ, đi xem thử nhé?” <br>Diệp Huyên gật đầu: “Đi thôi!” <br>Nói xong, hắn và mấy người Tiêu Qua xuống khỏi thuyền tinh vân, đi thẳng về phía ngọn núi, mười mấy người nhanh chóng đi tới dưới ngọn núi, lúc này bọn họ mới phát hiện là nó đang lơ lửng cách mặt đất mấy chục trượng, chẳng những thế, trên một vài trụ đá xung quanh chân núi còn vẽ các loại phù văn thần bí! <br>Diệp Huyên nặng nề nói: “Chắc chắn có người từng ở đây!” <br>Nói xong, hắn nhìn Tiêu Qua: “Trước đây nơi này không có thế giới nhỏ này, đúng không?” <br>Tiêu Qua lắc đầu: “Ta không biết, chỉ biết là nó đột nhiên xuất hiện thôi!” <br>Minh Khôn ở một bên nặng nề nói: “Hơi kỳ lạ”. <br>Lúc này, một học sinh nội viện chỉ đến một chỗ gần đó: “Mọi người nhìn kìa!” <br>Mọi người nhìn qua theo, trên vách núi cách đó không xa có một cánh cửa đang đóng. <br>Có thể đi vào! <br>Mọi người đi tới trước cánh cửa kia, cửa rất lớn, hai bên cửa vẽ hai con dị thú dữ tợn. <br>Diệp Huyên chỉ hai con dị thú kia: “Có ai nhận ra không?” <br>Tiêu Qua lắc đầu: “Chưa từng gặp!” <br>Mọi người nhìn Minh Khôn, vì Minh Khôn từng đến Thiên Vực, có thể nói là kiến thức rộng rãi! <br>Minh Khôn nhìn chằm chằm hai con dị thú kia một lúc lâu, sau đó lắc đầu: “Chưa từng gặp!” <br>“Không nguy hiểm!” <br>“Chắc chứ?” <br>“Ặc…” <br>“Rốt cuộc có chắc không?” <br>“Ta cũng không chắc lắm…” <br>Diệp Huyên: “…”"}