{"title":"Chương 786: \"Đầu hàng cái gì!\"","content":"\"Đầu hàng cái gì!\" <br>Trong tháp Giới Ngục, giọng nói của Giản Tự Tại bỗng vang lên: \"Diệp Huyên, ngươi không phải là đàn ông!\" <br>\"Ngươi câm miệng đi!\" Diệp Huyên bỗng nổi giận: \"Giản ác ôn, ngươi có tin ông đây giết chết ngươi trước không!\" <br>Giản Tự Tại cười gằn: \"Đến đây, ngươi đến tầng bốn đi!\" <br>Khóe miệng Diệp Huyên giật giật, mẹ nó, con ả này khó chơi quá. <br>Bởi vì hắn biết chắc một điều là hiện tại hắn không thể đánh lại người phụ nữ này. <br>Hắn không quan tâm đến nàng ta nữa, bởi vì người khổng lồ đứng trước cửa đá phía xa xa kia đang đi về phía hắn. ! Diệp Huyên trầm giọng xuống: \"Đại thần tầng hai, người biết lai lịch của đối phương không?\" <br>Đại thần tầng hơi lạnh nhạt trả lời: \"Không biết!\" <br>Diệp Huyên cười khổ. <br>Lúc này, người kia đã đến trước mặt hắn, tay phải của gã xòe ra, một tấm tranh cực lớn xuất hiện ở trước mặt Diệp Huyên. <br>Trên bức tranh là một cô gái mặc váy trắng, tay phải nàng ấy còn cầm một thanh kiếm. <br>Nhìn thấy cô gái này, Diệp Huyên ngây ngẩn cả người. <br>Bởi vì cô gái đó chính là cô gái bí ẩn mặc váy trắng kia. <br>Người đứng trước mặt Diệp Huyên chỉ chỉ vào tranh rồi bỗng lên tiếng: \"Nhân loại, kiếm kia của ngươi có phải là thanh kiếm trong tay nàng ấy không?\" <br>Nói tiếng người! <br>Diệp Huyên hơi do dự, bởi vì hắn không chắc đối phương có quan hệ gì với cô gái váy trắng. <br>Lúc trước Giản Tự Tại đã nói đối phương bị diệt tộc, nếu đó là chuyện cô gái váy trắng gây ra thì... Hắn chắc chắn, bản thân chỉ có nước chờ chết thôi. <br>Lúc này, người kia bỗng tiến lên thêm một bước nữa: \"Trả lời ta!\" <br>Tiếng nói như chuông vang, đinh tai nhức óc. <br><br>Diệp Huyên trầm giọng đáp: \"Đúng!\" <br>Hắn biết có giấu cũng giấu không được, bởi vì thanh kiếm hắn lấy ra vừa rồi quả thật là của cô gái váy trắng. <br>Nghe Diệp Huyên nói vậy, người kia cuộn bức tranh lại, sau đó nói: \"Đi theo ta!\" <br>Nói xong, gã xoay người rời đi. <br>Nghe thế, Diệp Huyên thoáng thấy nhẹ lòng, xem ra tộc của nguời thần bí này không phải do cô gái váy trắng diệt! <br>Nếu không thì hắn toi chắc rồi! <br>Diệp Huyên hoàn hồn, hắn vội theo người đàn ông cao lớn kia vào lại cánh cửa đá. <br>Diệp Huyên đáp: \"Thế giới nhỏ này vừa khéo xuất hiện ở đây, vì thế ta với bằng hữu đến xem thử!\" <br>Nghe vậy, người đàn ông cao lớn cau mày lại: \"Nơi này là đâu?\" <br>Diệp Huyên có chút kinh ngạc: \"Tiền bối không biết đây là đâu ư?\" <br>Người đàn ông cao lớn lắc đầu: \"Trước đó ta luôn trong trạng thái ngủ say, do các ngươi đến mới đánh thức ta!\" <br>Diệp Huyên hỏi lại: \"Lúc trước tiền bối không ở đây à?\" <br>..."}