{"title":"Chương 787: Trận pháp biến mất?  ","content":"<br>Người đàn ông cao lớn cau mày lại, gã ngẩng đầu nhìn một lát rồi lại nhíu mày chặt hơn: \"Thì ra trận pháp đã biến mất!\" &nbsp;<br> Trận pháp biến mất? &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên cười khổ: \"Tiền bối, nói rõ hơn chút được không?\" &nbsp;<br> Người đàn ông cao lớn nhìn Diệp Huyên: \"Vì để tự vệ nên tộc của ta đã dùng đại trận che giấu toàn bộ thế giới lại, sau đó thả nó trôi lơ lửng giữa tinh hải mênh mông... Bây giờ chắc nó đã bay đến vùng tinh vực của các ngươi. Mà trận pháp đã vỡ vụn, hẳn là sẽ kinh động đến cường giả ở vùng tinh vực này!\" &nbsp;<br> Diệp Huyên trầm giọng nói: \"Vậy tiền bối có dự định gì không?\" &nbsp;<br><br> Người đàn ông cao lớn trầm mặc một lát rồi nói: \"Bây giờ đại trận đã mất, nếu để thế giới này tiếp tục trôi dạt thì rất nguy hiểm\". &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên cười khổ: \"Nếu tiền bối muốn ở lại vùng tinh vực này thì e là sẽ gặp phải nhiều phiền phức!\" &nbsp;<br> Hiện tại các thế lực ở Bắc Vực hầu như đều hăm he thế giới nhỏ này, có thể nói, nếu người đàn ông cao lớn này muốn ở lại đây thì chắc chắn sẽ gặp phải phiền phức rất lớn. &nbsp;<br> Người đàn ông cao lớn lạnh nhạt nói: \"Không sao, cứ giết vài người là lại có chỗ đứng\". &nbsp;<br> Diệp Huyên: \"...\" &nbsp;<br> Người đàn ông cao lớn bỗng nói: \"Vùng thế giới này đã từng là địa bàn của tộc ta, ở phương Bắc từng có một tông môn kiếm tu, năm đó nàng ấy tới đây là định đến tông môn đó, mà bây giờ tông môn đã bị diệt, nhưng ngươi có thể đến đó xem, có lẽ sẽ có bất ngờ lớn đấy!\" &nbsp;<br> Phương Bắc! &nbsp;<br> Diệp Huyên thi lễ: \"Đa tạ\". &nbsp;<br> Người đàn ông cao lớn gật đầu: \"Vùng thế giới này có vài kẻ ngoại lai không tầm thường, ta tạm thời cần phải dưỡng sức một chút, vẫn chưa thể ra tay quá nhiều, ngươi phải cẩn thận hơn đấy, nếu có nguy hiểm gì thì có thể đến đây\". &nbsp;<br> Diệp Huyên vội vàng nói: \"Đa tạ! Tiền bối bảo trọng!\" &nbsp;<br><br> Nói xong, hắn lùi ra. &nbsp;<br> Mà trong điện, người đàn ông cao lớn kia lại lấy bức chân dung của cô gái váy trắng ra, nhìn cô gái trong tranh, người đàn ông rơi vào trầm tư. &nbsp;<br> Năm đó, chính một chiêu kiếm tiện tay của cô gái này đã cứu toàn bộ tộc của họ... &nbsp;<br> Chỉ là tiện tay ra một chiếu kiếm mà thôi! &nbsp;<br> Sau khi rời khỏi lòng núi, Diệp Huyên đi thẳng đến phương Bắc. &nbsp;<br> Diệp Huyên cũng không hơn thua với Giản Tự Tại nữa, hắn đẩy nhanh tốc độ, dọc đường đi, hắn thấy được một ít di chỉ hoang phế. Rõ ràng thế giới nhỏ này không chỉ có một mình bộ tộc của người đàn ông to lớn sinh sống, còn có một vài sinh linh khác nữa. &nbsp;<br> Đáng tiếc là hình như đã bị diệt vong hết rồi! &nbsp;<br> Cứ thế, khoảng chừng sau một canh giờ sau, Diệp Huyên ngừng lại. Trước mặt hắn chừng mấy trăm trượng, có một thanh kiếm lớn đang lở lửng giữa không trung, kiếm kia dài ít nhất trăm trượng, chổng ngược lên trời. Mà phía dưới thanh kiếm là một trụ đài to lớn, trên đó là một vùng phế tích! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/12/2995225-0.jpg\" alt=\"chapter content\"></figure>"}