{"title":"Chương 791: Vào thì vào, ngươi nghĩ ta sợ à!","content":"Mà giờ khắc này, sau khi cắn nuốt vô số loại kiếm ý, Diệp Huyên phát hiện kiếm ý của hắn đã mạnh lên ít nhất mấy lần so với khi trước! Sự phát hiện này khiến Diệp Huyên mừng rỡ không thôi. <br>Kiếm Tiên có phân Tiểu Kiếm Tiên và Đại Kiếm Tiên, mà hắn hiện tại hẳn là Đại Kiếm Tiên! <br>Bây giờ, nếu hắn dùng kiếm Tiên Linh, lại thêm Rút Kiếm Định Sinh Tử, cộng vào hai loại kiếm ý, thì cường giả Nguyên Cảnh bình thương căn bản không thể chống lại hắn rồi! <br>Đúng lúc này, ông lão lưng còng đi đến trước mặt Diệp Huyên, lão đánh giá hắn một chút rồi mỉm cười bảo: \"Bây giờ cậu hẳn đã là Đại Kiếm Tiên rồi?\" <br>Diệp Huyên gật đầu: \"Chắc là thế!\" ! Ông lão lưng còng nhẹ giọng bảo: \"Lão phu muốn nhờ tiểu hữu giúp một chuyện!\" <br><br>Diệp Huyên nói: \"Mời tiền bối nói!\" <br>Ông lão lưng còng nhìn quanh bốn phía, nhẹ nhàng bảo: \"Ngày sau nếu tiểu hữu gặp lại người đã truyền kiếm kỹ cho cậu, mong cậu hãy nói cho người biết một tiếng, năm đó người diệt Kiếm Tông ta là tộc Bà Sa, tộc này ở tinh vực Bà Sa...\" <br>Diệp Huyên khẽ gật đầu: \"Nếu có thể gặp lại, ta nhất định sẽ truyền lời!\" <br>Ông lão lưng còng mỉm cười: \"Đại chiến năm đó, những đồ vật có giá trị trong tông đều bị cướp hết, nhưng trong đại điện vẫn còn một ít thứ, đó là một thanh kiếm ruột đá, hiện tại có tác dụng rất lớn với cậu, cậu lấy đi đi!\" <br>Nói xong, thân thể lão dần trở nên mờ ảo. <br>Diệp Huyên im lặng. <br>Thật ra từ đầu hắn đã nhìn ra được ông lão lưng còng là thể linh hồn, hơn nữa chỉ mỏng manh một sợi mà thôi! <br>Nói thẳng ra thì đối phương đã chết từ lâu rồi. <br>Chẳng bao lâu sau, ông lão lưng còng đã hoàn toàn biến mất trước mặt Diệp Huyên. <br>Diệp Huyên thi lễ với phía trước một cái, sau đó xoay người rời đi. Hắn đi tới đại điện lúc trước, trong đại điện, hắn tìm được thanh kiếm ruột đá mà ông lão lưng còng nói! <br>Kiếm ruột đá này chỉ to bằng lòng bàn tay, cầm lên rất vừa vặn! <br>Mà Diệp Huyên phát hiện, lúc nắm chắc thanh kiếm ruột đá này, một luồng kiếm ý cực kỳ mạnh mẽ đột nhiên tuôn ra từ thân kiếm, cuối cùng hội tụ lên trên cánh tay của hắn. <br>Cỗ kiếm ý này không thua kém chút nào so với kiếm ý Thiện Ác của hắn! <br>Diệp Huyên: \"...\" <br>Đại thần tầng hai lạnh lùng nhìn Diệp Huyên nằm sõng trên đất ở phía xa xa: \"Vào? Ngươi óc heo à? Nếu ngươi đi vào thì người phụ nữ kia chỉ cần thổi hơi một cái thôi cũng giết chết được ngươi!\" <br>Diệp Huyên có chút không phục: \"Xin nhờ, bây giờ ta cũng mạnh lắm đấy, được chưa?\" <br>Đại thần tầng hai lạnh nhạt nói: \"Thật à? Vậy để ta xem ngươi mạnh được bao nhiêu\". <br>Nói xong, nàng ta lập tức biến mất không còn tăm hơi. <br>Diệp Huyên ngơ ngác, là sao? Sau một khắc, sắc mặt hắn bỗng trắng bệch, bỗng hắn xoay người, chớp mắt sau, hắn giơ hai tay lên: \"Đầu hàng...\""}