{"title":"Chương 793: Ngươi đi vào là biết ngay","content":"<br>Có lẽ hắn có thể thử đối mặt nếu khởi động tháp Giới Ngục nhưng khi ấy cũng sẽ gặp càng nhiều phiền toái, bởi vì Giản Tự Tại trong tháp chắc chắn khó ăn hơn con dị thú này nhiều. &nbsp;<br> Trước mắt chỉ còn cách đi tìm người đàn ông cao lớn trong Viên Sơn mà thôi. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên nỗ lực tăng tốc độ, chẳng mấy chốc đã vọt đến trước một khu rừng rậm. Đúng lúc ấy, cảm nhận được con dị thú sau lưng bỗng dừng lại, hắn cũng dừng chân, quay lại nhìn nó, phát hiện trong đôi mắt thú là vẻ kiêng kỵ rõ mồn một. &nbsp;<br> Kiêng kỵ ư? &nbsp;<br> Trong khu rừng kia có thứ gì đó! Sắc mặt hắn trầm xuống khi nhận ra điều này. Nhưng khi quay lại nhìn, những gì hắn thấy chỉ là những thân cây đồ sộ cao vút, cành cây trổ ra xiêu vẹo khiến khu rừng trông như đang chơi thắt nút vậy. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Cảnh tượng đầy vẻ quái gở như vậy khiến Diệp Huyên không dám bước vào. &nbsp;<br> Từ khi đặt chân đến thế giới nhỏ này, hắn phát hiện nơi này không hề đơn giản, lúc nào cũng phải hết sức cẩn thận. &nbsp;<br> Thấy Diệp Huyên dừng lại, con dị thú lại ngoác mõm rít lên the thé khiến mặt đất dưới chân hắn nứt toác ra. &nbsp;<br> Sức mạnh khủng khiếp ấy làm khóe miệng Diệp Huyên không khỏi căng lên. Phát hiện dị thú vẫn không dám đặt chân đến gần, hắn khẽ dịch người sang bên muốn tránh thoát, nào ngờ nó lại tiếp tục theo sát. &nbsp;<br> Xem ra nó nhất định không chịu bỏ qua cho mình. Sắc mặt hắn trở nên âm u, lặng lẽ hỏi trong lòng: “Đại thần tầng hai, cánh rừng sau lưng ta có gì bất thường sao?\" &nbsp;<br> Đối phương nhàn nhạt đáp: “Ngươi đi vào là biết ngay”. &nbsp;<br><br> Hắn cười khổ: “Tiền bối à, nơi này kỳ quái như vậy, ta chỉ sợ vào rồi là không ra được nữa”. &nbsp;<br> \"Tự ngươi đi mà giải quyết”. &nbsp;<br> Phán xong, nàng ta hoàn toàn im lặng. &nbsp;<br> Diệp Huyên thấp giọng hỏi: “Có chuyện gì?\" &nbsp;<br> Không nghe được câu trả lời, Diệp Huyên cũng không hỏi lại nữa mà đi đến gần dị thú, phát hiện nó chưa chết hẳn, vẫn còn đang co giật từng chặp với một vết thương trên cổ. &nbsp;<br> Có thứ gì đã ra tay với nó mà hắn lại không nhìn thấy, không cần nghĩ cũng biết đó không phải thứ hắn có thể đối mặt vào giờ phút này! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/13/2996176-0.jpg\" alt=\"chapter content\"></figure>"}