{"title":"Chương 794: Ta phải băm xác ả thành nghìn mảnh!","content":"&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Thứ có thể giết dị thú trong nháy mắt tất nhiên phải sở hữu thực lực hơn xa hắn, vì vậy không thể cứng đối cứng bằng vũ lực, chỉ có thể dùng trí. &nbsp;<br> Diệp Huyên không nói gì, lặng lẽ nâng tay phải lên. &nbsp;<br> Thanh kiếm trên đỉnh tháp vừa xuất hiện, một luồng kiếm thế hùng mạnh cuồn cuộn tỏa ra bốn phía. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; \"Ngươi đổi chiêu nào khác được không?\" &nbsp;<br> Giọng Giản Tự Tại vang lên bên tai: “Chỉ biết dùng mỗi chiêu này dọa người thôi à?\" &nbsp;<br> Diệp Huyên lạnh lùng vặc lại: “Đếch phải chuyện của ngươi! Ta nói cho ngươi biết, Giản ác ôn, cho dù ta có bỏ mạng cũng phải cho nổ tháp Giới Ngục, lấy mạng đổi mạng với ngươi!\" &nbsp;<br> Giản Tự Tại khạc ra tiếng cười lạnh lẽo: “Nổ tháp? Ngươi đề cao bản thân quá rồi đấy!\" &nbsp;<br> Diệp Huyên không để ý nàng ta nữa mà lại nhìn quanh, bốn bề an tĩnh như một nấm mồ. &nbsp;<br> Suy nghĩ một hồi, hắn thu kiếm lại, guồng chân chạy nhưng nhanh chóng phát hiện có chạy thế nào cũng vẫn dậm chân tại chỗ. &nbsp;<br> Nhận ra đối phương không muốn bỏ qua, gương mặt hắn tối sầm đi, trầm giọng thốt lên: “Vị tiền bối tránh trong bóng tối kia liệu có thể ra mặt trò chuyện được không?\" &nbsp;<br> Chỉ có sự tĩnh lặng đáp lời. &nbsp;<br> Đương lúc hắn đang ngây ra như trời trồng, tự hỏi chuyện gì vừa xảy ra, giọng nói của Giản Tự Tại lại vang lên trong tháp Giới Ngục: “Lần này ngươi tiêu đời rồi!\" &nbsp;<br> Sau đó, bóng người mờ ảo kia lại xuất hiện cách Diệp Huyên không xa. Hắn vừa khẽ cử động một chút, bỗng nghe thấy một giọng trầm thấp vang lên trong đầu: “Người đó ở đâu?\" &nbsp;<br> Hắn thấp giọng đáp: “Ngươi tìm nàng ấy làm gì?\" &nbsp;<br> Một âm thanh như thú rống ầm ầm vang lên: “Ta phải băm xác ả thành nghìn mảnh!\" &nbsp;<br> Thôi xong! &nbsp;<br> Diệp Huyên nghe vậy thì mặt cắt không còn giọt máu. Thì ra người này có thù oán với cô gái váy trắng kia..."}