{"title":"Chương 798: Vậy quyết rồi nhé","content":"Trong ký ức của hắn, người phụ nữ đó đã phai nhòa đi rất nhiều rồi. <br>Hoặc phải nói, hắn gần như đã sắp quên mất! <br>Hận? <br>Nói không hận là giả dối, phải biết rằng, lúc người đó bỏ đi, hắn chỉ mới mười hai tuổi mà thôi. Cũng vì sự bỏ đi đột ngột ấy, hắn với muội muội mới suýt nữa đã chết thảm ở phủ nhà họ Diệp. <br>Bởi vậy, qua nhiều năm như vậy, hắn chưa từng nghĩ đến chuyện sẽ đi tìm người đó. <br>Mà bây giờ, người trong gia tộc bà ấy lại đến tìm hắn. <br><br>Trên đại điện, Đại trưởng lão nhìn Diệp Huyên: \"Nếu cậu không muốn về nhà họ Độc Cô, học viện Đạo Nhất ta sẽ bảo vệ cậu đến cùng, còn nếu cậu muốn trở về, chúng ta cũng sẽ không ngăn. Nhưng mà, lần này nhà họ Độc Cô bảo cậu trở về, hẳn là không có thiện ý gì!\" <br>!Diệp Huyên cau mày lại: \"Không có thiện ý? Đại trưởng lão có ý gì?\" <br>Đại trưởng lão trầm giọng nói: \"Theo ta suy đoán, bọn họ có thể là vì món chí bảo ở trên người ngươi!\" <br>Diệp Huyên im lặng một chốc rồi bảo: \"Ta có thể gặp bọn họ một lần không?\" <br>Đại trưởng lão khẽ gật đầu: \"Ta sẽ thu xếp\". <br>Diệp Huyên thi lễ một cái, sau đó lui xuống. <br>Trong điện, Đại trưởng lão khẽ thở dài: \"Hắn đúng là một hạt giống tốt, đáng tiếc trên người lại mang báu vật, ta sợ học viện Đạo Nhất không gánh nổi hắn!\" <br>Phía dưới, một ông lão cũng gật đầu: \"Đúng vậy, nếu hắn còn ở lại học viện Đạo Nhất, e là học viện chúng ta sẽ gặp phải tai họa ngập đầu\". <br>Trong điện, mọi người rơi vào trầm mặc. <br>Bởi vì từ trước đến giờ đã có rất nhiều người đến học viện Đạo Nhất kiếm Diệp Huyên. <br>Mà học viện Đạo Nhất cũng đã ngăn được rất nhiều người giúp Diệp Huyên, bao gồm cả nhà họ Vân và nhà họ Độc Cô. <br>Nếu như không nhờ học viện Đạo Nhất, hai gia tộc này e là đã tìm thẳng mặt Diệp Huyên rồi. <br><br>Mà bọn họ biết rõ, học viện Đạo Nhất không còn chống đỡ được bao lâu nữa! <br>Bảo vật đứng đầu bảng treo thưởng tinh tế, chuyện này thật sự quá mê hoặc với vô số thế lực! <br>Lúc này, Đại trưởng lão đứng lên, ông ta khẽ thở dài: \"Tên Viện trưởng này, chẳng biết có trở về không nữa...\" <br>Nghe thế, mọi người trong điện đều cười khổ. <br>Vì vị Viện trưởng này đã mấy năm không trở về học viện rồi. <br>... <br>Diệp Huyên về lại nhà gỗ của mình, lúc này đây, đám Minh Khôn đang đợi hắn. <br>Thấy Diệp Huyên bình an trở về, đám Minh Khôn thở phào nhẹ nhõm. <br>Diệp Huyên gật đầu: \"Nếu phải đánh nhau, chắc chắn sẽ gọi mọi người đến mà!\" <br>Tiêu Qua cười bảo: \"Vậy quyết rồi nhé\". <br>Diệp Huyên gật đầu, cười bảo: \"Rồi rồi, tối nay các huynh đệ Tú Môn chúng ta tụ tập làm một bữa đi!\" <br>Trong chốc lát, trong phòng đã vang lên tiếng cười nói vui vẻ. "}