{"title":"Chương 802: Sư phụ, chúng ta đi thôi!","content":"Đại trưởng lão bỗng nhiên hỏi. <br>Diệp Huyên dừng bước: “Đại trưởng lão, người nhà họ Vân đưa Vân Thắng tiền bối về Thiên Vực rồi sao?” <br>Đại trưởng lão lắc đầu: “Vẫn chưa! Họ còn ở Đạo Nhất Thành, họ muốn học viện Đạo Nhất giao cậu ra”. <br>Diệp Huyên gật đầu: “Sau khi về, Đại trưởng lão có thể tuyên bố với bên ngoài, cứ nói Diệp Huyên ta không còn là đệ tử của học viện Đạo Nhất nữa”. <br>Nói xong, hắn biến mất ở cuối chân trời. <br>Đại trưởng lão đứng tại chỗ khẽ thở dài, thật ra ông ta muốn giữ Diệp Huyên lại. <br>Bởi vì thực lực mà Diệp Huyên thể hiện ra thật sự quá đáng sợ! <br>Đáng sợ tới mức khiến ông ta phải khiếp đảm! !<br>Có lẽ loại thiên tài này sẽ đưa học viện Đạo Nhất trở lại với sự huy hoàng năm ấy... Nhưng ông ta biết rõ rằng Đạo Nhất sẽ bị tiêu diệt trước khi chờ đến ngày đó. <br>Một lát sau, Đại trưởng lão lắc đầu thở dài, xoay người rời đi. <br>... <br>Sau khi rời khỏi học viện Đạo Nhất, Diệp Huyên đến Đạo Nhất Thành. <br>Diệp Huyên đi tới một quán rượu. Hắn vừa bước đến phía trước quán rượu, một ông lão đã xuất hiện trước mặt hắn. <br>Trên ngực trái của ông lão có một chữ “Vân” nhỏ. <br>Nhà họ Vân! <br>Ông lão nhìn Diệp Huyên, cười khẩy: “Loại như ngươi mà xứng nhận truyền thừa thuật đúc khí của nhà họ Vân ta? Ta...” <br>Diệp Huyên đột nhiên rút kiếm chém. <br>Roẹt! <br>Đầu của ông lão văng ra ngoài mà không hề báo trước. <br><br>Một phát giết chết ngay lập tức! <br>Diệp Huyên vào quán rượu. Trong quán rượu, hắn nhìn thấy Vân Thắng, toàn thân lão ta bị trói bằng loại xích sắt không biết tên, mặt mày tái nhợt, hơi thở yếu ớt. <br>Vân Thắng nhìn Diệp Huyên, Diệp Huyên chém một nhát, những sợi xích sắt kia lập tức đứt ra. <br>Diệp Huyên bước tới trước mặt Vân Thắng, hắn bảo: “Sư phụ, chúng ta đi thôi!” <br>Nói xong, hắn cõng Vân Thắng bước ra khỏi quán rượu, nhưng hắn vừa ra ngoài đã bị một người đàn ông trung niên chặn đường. <br>Vân Thắng chợt nói: “Vân Long, một trong bốn hộ pháp của nhà họ Vân ta”. <br>Người đàn ông trung niên quan sát Diệp Huyên, sau đó lắc đầu: “Đường huynh, ánh mắt của huynh cũng kém thật đó, loại người không có gân cốt đúc khí này mà huynh cũng để ý được à?” <br>Vân Thắng đang định trả lời, lúc này Diệp Huyên đột nhiên lao nhanh tới trước rồi chém một nhát. <br>Người đàn ông trung niên nheo mắt, gã vung tay phải, một thanh trường đao chém ra. <br>Cách đó vài chục trượng, người đàn ông trung niên nhìn Diệp Huyên với vẻ mặt cực kỳ nghiêm túc, lúc này trong mắt gã không có một chút khinh thường. <br>Diệp Huyên đang định ra tay thì Vân Thắng trên lưng hắn chợt lên tiếng: “Rời khỏi đây trước đã”. <br>Diệp Huyên khẽ gật đầu, sau đó đưa Vân Thắng biến mất ngay tại chỗ. . ngôn tình hoàn<br>Vân Long do dự một lát, cuối cùng vẫn không chọn đuổi theo."}