{"title":"Chương 807: Vũ trụ, vô cùng vô tận.  ","content":"Trong tinh không mịt mờ, một chiếc thuyền tinh vân đi sâu vào trong tinh không. &nbsp;<br> Diệp Huyên đứng trên đầu thuyền, nhìn vào tinh không vô tận, hắn lại một lần nữa cảm thấy nhân loại thật nhỏ bé. &nbsp;<br> Lúc này, hắn nhớ đến cô gái váy trắng. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Vũ trụ, vô cùng vô tận. &nbsp;<br> Nhưng tiềm lực của con người cũng là vô hạn! &nbsp;<br> Nếu người mạnh như cô gái váy trắng đứng ở đây, e rằng thứ nhỏ bé chính là tinh không này. &nbsp;<br> Nhớ lại lúc ở Thanh Thành, khi đó việc mình suy nghĩ mỗi ngày chỉ là muốn muội muội có một cuộc sống tốt, chữa bệnh cho muội muội! &nbsp;<br><br> Mà bây giờ, mục đích của hắn vẫn chưa từng thay đổi. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhưng hắn phát hiện, dường như mục tiêu này càng ngày càng khó rồi. &nbsp;<br> Càng có năng lực, người tiếp xúc cũng càng mạnh, đương nhiên sẽ gặp phải chuyện càng lớn hơn. &nbsp;<br> Một lát sau, Diệp Huyên cười khẽ: “Ở thế giới này, sống sót không phải chuyện dễ dàng, muốn sống tốt thì càng khó khăn hơn!” &nbsp;<br> Lúc này, giọng nói của Giản Tự Tại vang lên: “Nếu bây giờ ngươi đã cảm thấy khó khăn, thì ta khuyên ngươi từ bỏ tháp Giới Ngục, làm một Kiếm Tiên thoải mái ở thế giới này đi. Với thực lực của ngươi bây giờ cộng thêm bảo vật ngươi có, đã có thể sống tốt ở thế giới này rồi”. &nbsp;<br> Diệp Huyên hỏi: “Ngươi có ý gì?” &nbsp;<br> Giản Tự Tại cười khẽ: “Bây giờ ngươi chỉ đang đấu với người, hơn nữa những người này đều chỉ là giun dế, đợi khi ngươi gặp bá chủ của tinh vực, ngươi sẽ sống càng khó khăn hơn. Hơn nữa, phía sau người còn có trời, chỉ cần ngươi muốn không ngừng trở nên mạnh mẽ, muốn sống tiếp, thì không chỉ phải đấu với người, mà còn đấu với trời nữa”. &nbsp;<br> Diệp Huyên im lặng. &nbsp;<br> Cô gái váy trắng cũng từng nói lời này với hắn. &nbsp;<br> Đấu với người, đấu với trời. &nbsp;<br> Diệp Huyên nặng nề nói: “Vì sao lại đấu? Cũng giống như Giản cô nương đây, hai chúng ta làm bạn không phải rất tốt sao?” &nbsp;<br> Giản Tự Tại cười khẩy: “Ngươi đúng là ngây thơ! Tiểu Linh Nhi còn không ngây thơ được như ngươi”. &nbsp;<br> Diệp Huyên: “…” &nbsp;<br> Giản Tự Tại lại nói: “Người sống, muốn tiếp tục sống sót nhất định phải cố gắng trở nên mạnh mẽ, mà cố gắng trở nên mạnh mẽ chắc chắn phải cướp đi lực lượng đất trời, hơn nữa, ngươi càng mạnh, uy hiếp với chư thiên vạn vật càng lớn. Cũng giống như ngươi bây giờ vậy, chắc chắn nhà họ Độc Cô và nhà họ Vân sẽ không bỏ qua cho ngươi, vì bọn họ sẽ không để yêu nghiệt sau này có thể uy hiếp mình trưởng thành’. &nbsp;<br> Nói đến đây, nàng ta dừng lại một lát rồi tiếp tục: “Ngươi có tháp này, kẻ thù của ngươi sẽ chỉ ngày càng mạnh hơn. Cho nên ta thật lòng đề nghị, bây giờ ngươi đưa cái tháp này cho ta, phiền phức sau này cứ để ta gánh vác thay ngươi, ta thật lòng đấy”. &nbsp;<br> Diệp Huyên sa sầm mặt, thì ra đây là mục đích của người phụ nữ này! &nbsp;<br> Giản Tự Tại lại nói: “Ngươi không thử suy tính sao?” &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Giản cô nương, ta có một vấn đề, hỏi tới có lẽ hơi mạo muội… Nhưng ta vẫn muốn hỏi thử, người mạnh như ngươi, vì sao lại bị giam trong tháp này vậy?” &nbsp;<br> “Đến rồi!” &nbsp;<br> Lúc này, Giản Tự Tại đột nhiên nói. &nbsp;<br> Diệp Huyên dừng lại, hắn ngẩng đầu nhìn lên, trong tinh không cách đó không xa có một vùng tinh không có thiên thạch bay loạn xa. &nbsp;<br> Diệp Huyên trầm giọng nói: “Không có gì cả!” &nbsp;<br> Giản Tự Tại nhẹ giọng nói: “Nếu rõ ràng như vậy thì bảo vật này còn đến lượt ngươi đến lấy à? Nào, đọc theo ta… Trời đất làm mắt cho ta, mắt nhìn thấy chư thiên…” &nbsp;<br> Diệp Huyên đọc lại theo bản năng: “Trời đất làm mắt cho ta, mắt nhìn thấy chư thiên…” &nbsp;"}