{"title":"Chương 809: Sao ngươi hỏi nhảm nhiều thế?","content":"Diệp Huyên đi tới trước hai con cự long, cảm thán: “Giống y như thật thế…” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nói xong, hắn bèn muốn sờ một cái. &nbsp;<br> Mà lúc này, một giọng nói đột nhiên vang lên trong đầu hắn: “Muốn chết thì sờ đi!” &nbsp;<br> Sắc mặt Diệp Huyên hơi thay đổi: “Có ý gì!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Giản Tự Tại nói: “Ngươi nhìn kỹ đi!” &nbsp;<br> Nghe vậy, Diệp Huyên lại nhìn về phía hai con cự long kia một lần nữa, một giây sau, sắc mặt hắn hoàn toàn thay đổi, vội vàng lùi về sau, vì hai con cự long này là thật! &nbsp;<br><br> Cự long còn sống! &nbsp;<br> Diệp Huyên hơi khiếp sợ, vì đây là lần đầu tiên hắn nhìn thấy con rồng to như thế, phải biết rằng, hắn chỉ từng nghe nói tới yêu thú cấp bậc thế này thôi. &nbsp;<br> Giản Tự Tại nói tiếp: “Đi vào thôi!” &nbsp;<br> Diệp Huyên nặng nề bảo: “Hai con rồng này canh gác ở đây…” &nbsp;<br> Giản Tự Tại nói: “Chúng nó đã rơi vào trạng thái ngủ say, chỉ cần ngươi không cố ý trêu chọc chúng nó, chúng nó sẽ không tỉnh lại”. &nbsp;<br> Diệp Huyên gật đầu: “Thì ra là thế, nhưng Giản cô nương, ta hơi tò mò, rốt cuộc Thần Hoàng này là ai?” &nbsp;<br> Giản Tự Tại nói: “Chủ của tinh vực Thiên Khải lúc trước, sáng lập đế quốc Thần Hoàng, tự xưng là Thần Hoàng, thực lực mạnh mẽ”. &nbsp;<br><br> Diệp Huyên nói: “Ông ta chết rồi à?” &nbsp;<br> Nghe vậy, Diệp Huyên xấu hổ toát mồ hôi, đúng là núi cao còn có núi cao hơn! Mình mười chín tuổi mới là Đại Kiếm Tiên, dường như còn thua đối phương một chút! &nbsp;<br> Giản Tự Tại lại nói: “Đừng khiếp sợ nữa. Núi cao còn có núi cao hơn, ông ta yêu nghiệt, còn có người yêu nghiệt hơn cả ông ta”. &nbsp;<br> Diệp Huyên gật đầu, đúng là nhân ngoại hữu nhân, thiên ngoại hữu thiên! &nbsp;<br> Không có yêu nghiệt nhất, chỉ có yêu nghiệt hơn. &nbsp;<br> Diệp Huyên tiếp tục bước đi, sắc mặt hắn đột nhiên hơi thay đổi, vì hắn cảm nhận được kiếm ý ở phía trước! &nbsp;<br> Một kiếm ý cực kỳ mạnh mẽ!"}