{"title":"Chương 811: Không thử sao biết?","content":"Diệp Huyên im lặng một lát, sau đó cười nói: “Vãn bối nhận được bài học rồi”. <br>Nói xong, hắn cúi chào Thần Hoàng: “Tiền bối, tạm biệt”. Sau đó, hắn xoay người rời đi. <br>Đi rất dứt khoát. <br>Mà lúc này, Thần Hoàng đột nhiên cất lời: “Đợi đã”. <br>Diệp Huyên dừng bước, xoay người nhìn Thần Hoàng, ông ta cười nói: “Hình như ngươi không hề thất vọng chút nào”. <br>Diệp Huyên lắc đầu: “Không có gì phải thất vọng cả”. Thần Hoàng cười hỏi: “Vì sao?” <br>Diệp Huyên nói: “Ta rất mong có được truyền thừa của tiền bối, nhưng không phải nhất định phải có. Chỉ một câu thôi, ta đã cố gắng hết sức rồi, nếu có được là ta may mắn, nếu không có được thì cũng không có gì đáng nói, ta đã cố gắng hết sức, ta không thấy tiếc nuối”. <br>Nghe Diệp Huyên nói vậy, trong mắt Thần Hoàng lóe lên vẻ ngạc nhiên: “Chẳng trách ngươi lại có thành tựu như thế trên con đường kiếm đạo”. <br>Nói xong, ông ta lại quan sát Diệp Huyên một lần nữa, sau đó nói: “Dù ngươi không thích hợp với truyền thừa của bổn hoàng, nhưng cứ chờ đợi như thế, có lẽ bổn hoàng cũng không thể đợi được người thích hợp nhất đến đây nữa. Thôi vậy…” <br>Nghe đến đây, Diệp Huyên hơi kích động! <br>Đây thật sự là xoay chuyển tình thế mà! <br>Mà lúc này, Thần Hoàng đột nhiên nói: “Trước khi vào thành, ngươi có nhìn thấy hai con cự long kia không?” <br>Diệp Huyên gật đầu: “Nhìn thấy!” <br>Thần Hoàng cười: “Đánh thắng chúng nó sẽ có thể lấy được truyền thừa của ta!” <br>Diệp Huyên ngây người. <br>Đánh thắng cự long? <br>Suy nghĩ đầu tiên của Diệp Huyên là không thể nào, vì thực lực của hai con cự long kia chắc chắn mạnh hơn hắn rất nhiều. <br>Thần Hoàng cười nói: “Cảm thấy đánh không lại à?” <br>Diệp Huyên cười khổ: “Có lẽ đánh không lại thật!” <br>Thần Hoàng lại bảo: “Không thử sao biết?” <br>Diệp Huyên giẫm nhẹ chân phải một cái, mặt đất rung lên dữ dội, lúc này, một con cự long trước mặt Diệp Huyên mở mắt ra, long uy kinh khủng lâp tức áp đảo về phía Diệp Huyên. <br>Sắc mặt Diệp Huyên thay đổi, vội vàng tản ra kiếm thế của mình, nhưng kiếm thế hoàn toàn không ngăn cản được long uy này! <br>Diệp Huyên bị long uy làm liên tục lùi về sau hơn hai trăm trượng, để lại một vết hằn rất sâu trên mặt đất. <br>Cự long vẫn không đứng dậy, nó nhìn Diệp Huyên ở cách đó không xa, ánh mắt hờ hững như đang nhìn một con giun dế vậy. <br>Diệp Huyên cười ngượng ngùng: “Chúng ta luận bàn một chút, nên biết chừng mực, tốt nhất là nên biết chừng mực!” <br>Cự long đột nhiên đứng dậy, một giây sau, đuôi rồng dài đến trăm trượng quét thẳng về phía Diệp Huyên. Cái quét đuôi này khiến không gian trở nên vặn vẹo, cực kỳ đáng sợ. "}