{"title":"Chương 814: Hắn có hơi hưng phấn","content":"Nghe vậy, Diệp Huyên không quan tâm đến Giản Tự Tại này nữa, đưa thần thức vào người… <br>Thần Hoàng để lại cho hắn một võ kỹ và một thần thông, ngoài ra còn có một con dấu màu vàng, và một thanh trường thương, một bộ áo giáp, hai cái giáp tay, hai cái giáp gối, một đôi giày chiến, một cái khiêng dài màu vàng… Lúc nhìn thấy những thứ này, Diệp Huyên bối rối. <br>Một giây sau, Diệp Huyên mừng như điên. <br>Lãi rồi! <br>Lãi to rồi! Diệp Huyên suýt chút cất tiếng cười to, mà lúc này, Giản Tự Tại cất lời: “Bây giờ cứ cười đi, sau này ngươi sẽ phải khóc thôi”. <br><br>Nụ cười trên mặt Diệp Huyên biến mất: “Có ý gì!” <br>Giản Tự Tại nhẹ giọng nói: “Nhân quả, hiểu không? Không hiểu thì đừng hỏi, không có hứng thú nói chuyện với đồ cấp thấp như ngươi”. <br>Diệp Huyên không để tâm đến Giản Tự Tại này, đầu tiên hắn xem kỹ võ kỹ và thần thông kia. <br>Võ kỹ tên là: Vương Đạo Chi Quyền! <br>Giản Tự Tại đột nhiên nói: “Quyền này không hợp cho ngươi tu luyện, Vương Đạo Chi Quyền nghĩ là càng có quyền lực, uy lực của nắm đấm sẽ càng mạnh. Lúc ở thời kỳ đỉnh cao, Thần Hoàng thống trị cả tinh vực Thiên Khải, một quyền đấm ra có uy lực diệt thế. Mà ngươi lại không có thế lực, vì thế ngơi hoàn toàn không thể luyện được cú đấm này”. <br>Sau khi nhìn kỹ một phen, Diệp Huyên cũng thầm nói đáng tiếc. <br>Đúng như Giản Tự Tại nói, Vương Đạo Chi Quyền này không hợp cho hắn tu luyện. <br>Nhưng hắn nghĩ tới hai người, có hai người chắc chắn thích hợp tu luyện. <br>Liên Vạn Lý và Thác Bạt Ngạn! <br><br>Hai người này rất thích hợp tu luyện quyền kỹ như thế! <br>Lúc này, Giản Tự Tại lại nói: “Ngươi có thể tu luyện Vô Địch Kim Thân kia, đây là một thuật thần thông, tu luyện thành công, ngươi có thể mở ra kim thân trong thời gian ngắn, còn sức mạnh của kim thân này thì phải xem bản thân ngươi.<br>Diệp Huyên vội xem Vô Địch Kim Thân, đọc xong, hắn có hơi hưng phấn! <br>Giản Tự Tại không trả lời. <br>Diệp Huyên đang muốn hỏi tiếp, đại thần tầng hai đột nhiên nói: “Có lẽ nàng ta cần hơi thở núi non sông suối trong con dấu để phục hồi cơ thể”. <br>Diệp Huyên hỏi: “Nếu nàng ta phục hồi, có thể phá tháp ra ngoài không?” <br>Nghĩ đến đây, Diệp Huyên hơi sợ, vì nếu đánh, chắc chắn hắn đánh không lại người phụ nữ này, nếu người phụ nữ này ra ngoài, hắn sẽ là người đầu tiên xong đời. <br>Đại thần tầng hai nhẹ giọng nói: “Ai biết nàng ta có thể phá tháp ra ngoài hay không!” <br>Diệp Huyên: “…” "}