{"title":"Chương 819: Gia tộc lớn đến từ Thiên Vực!","content":" Giản Tự Tại lại nói: “Nhưng với thực lực của ngươi bây giờ, nếu thúc giục ấn Xã Tắc này, tạo thành phản phệ, có lẽ còn nghiêm trọng hơn phản phệ của tháp Giới Ngục nữa”. Diệp Huyên ngây người, sau đó nói: “Vì sao? Chẳng lẽ ấn Xã Tắc này còn đáng sợ hơn cả tháp Giới Ngục ư?” <br>Giản Tự Tại giải thích: “Tuy ấn Xã Tắc không tệ, nhưng đương nhiên chênh lệch với cái tháp này rất xa. Ngươi phải hiểu tháp này đã nhận ngươi làm chủ nhân, dù nó đang ngủ say, nhưng ý thức bản năng sẽ không hại ngươi. Còn ấn Xã Tắc thì khác, nó vẫn chưa nhận ngươi làm chủ nhân, nếu ngươi cố thúc giục nó, thì chẳng khác nào muốn chết cùng đối phương”. <br>Diệp Huyên cười khổ, quả nhiên đúng với suy đoán của hắn, bảo vật cấp bậc thế này, hắn bây giờ hoàn toàn không thể khống chế được. <br>Cũng giống như tháp Giới Ngục, sử dụng cái này, chẳng khác nào muốn chết cùng đối phương cả! Lúc này, Giản Tự Tại nói tiếp: “Tuy tạm thời không thể sử dụng thứ này, nhưng nó vẫn còn hai công hiệu, hai công hiệu này rất có lợi với ngươi bây giờ. Một là trấn tà, có thể trấn áp vạn tà, bên trong con dấu này có long khí, còn là long khí của Thần Hoàng, là khắc tinh trí mạng của tà vật bình thường”. <br>Diệp Huyên vội hỏi: “Tác dụng thứ hai là gì?” <br><br>Giản Tự Tại đáp: “Long khí bên trong con dấu này có lực chấn nhiếp rất lớn với yêu thú, đặc biệt là ở tinh vực này của ngươi, ở tinh vực này, cự long đã là yêu thú hàng đầu, vì thế long khí gần như có thể tung hoành khắp cả tinh vực. Nhưng cũng có vài con yêu thú đặc biệt không sợ long khí này của ngươi’. <br>Diệp Huyên gật đầu: “Đã rất tốt rồi”. <br>Hắn đã rất thỏa mãn rồi. <br>Đúng lúc này, sắc mặt Diệp Huyên thay đổi, người hắn đột nhiên không ngừng run rẩy, quanh người hắn nhanh chóng có một dòng khí tản ra, chẳng mấy chốc, hắn đã ngã thẳng xuống đất. <br>Mềm nhũn! <br>Lúc này, cả người hắn không có chút sức lực, ngay cả sức để nhúc nhích đầu ngón tay cũng không có! <br>Diệp Huyên thầm thấy hoảng sợ: “Đây là?” <br>Giản Tự Tại đáp: “Di chứng sau khi tu luyện Vô Địch Kim Thân, không đúng, phải nói là thực lực của ngươi quá thấp, vẫn chưa thể điều động thần thông này một cách hoàn mỹ. Bây giờ nếu ngươi sử dụng thần thông này chỉ có thể duy trì nhiều nhất nửa canh giờ, nửa canh giờ sau, ngươi sẽ trở thành thế này”. <br>Diệp Huyên cười khổ, thần thông này cũng không thể dùng linh tinh rồi! <br><br>Khoảng một canh giờ sau, cơ thể của Diệp Huyên hoàn toàn hồi phục, hắn rời khỏi đại điện, mà khi vừa mới rời khỏi vùng thế giới này, hắn lập tức nhận được truyền âm của Tiêu Qua. <br>Trong tinh không, Diệp Huyên cất đá truyền âm đi, vẻ mặt vô cùng lạnh lẽo, một giây sau, hắn lái thuyền tinh vân biến mất trong tinh không vô tận. <br>… <br>Đến giữa trưa, Độc Cô Du mở mắt ra, lão ta nhìn Đạo Nhất Thành một cái: “Đã đến lúc rồi!” <br>Độc Cô Du vừa dứt lời, hai mươi sáu người đột nhiên xuất hiện sau lưng lão ta, hai mươi sáu người này đều mặc áo giáp đen, cầm trường đao trong tay. <br>Hai mươi sáu người này đều là cao thủ Nguyên Cảnh. <br>Ngoài ra còn có hai ông lão áo trắng đứng cách phía sau hai mươi sáu người này khoảng trăm trượng, hai ông lão hoàn toàn không có hơi thở, không rõ cảnh giới. <br>Ngoài thành, Độc Cô Du nhìn vào Đạo Nhất Thành: “Một cơ hội cuối cùng, học viện Đạo Nhất có giao Diệp Huyên ra không!” <br>Lúc này, Đại trưởng lão xuất hiện trên tường thành, lúc này, tay chân ông ta vẫn chưa mọc lại, dù cao thủ như ông ta, đứt chi mọc lại là chuyện vô cùng đơn giản, nhưng cũng phải xem là thứ gì gây ra."}