{"title":"Chương 821: Nói không có tình cảm là giả.  ","content":"<br>Nghĩ đến đây, Mục Thanh Minh từ từ nhắm hai mắt lại. &nbsp;<br> Xung quanh trở nên yên tĩnh. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lúc này, Diệp Liên ở cách đó không xa chợt nhẹ giọng nói: “Sư phụ sẽ giao con cho bọn họ, đúng không?” &nbsp;<br> Mục Thanh Minh nhìn về phía Diệp Liên, Diệp Liên cười: “Con sẽ không trách sư phụ”. &nbsp;<br> Mục Thanh Minh hỏi: “Vì sao?” &nbsp;<br><br> Diệp Huyên nhẹ giọng nói: “Ca ca từng nói với con, làm người không thể quá ích kỷ, cái gì cũng chỉ biết nghĩ cho mình. Học viện không nợ hai huynh muội chúng con, sư phụ cũng không nợ con, hơn nữa bọn họ chỉ nhằm vào con và ca ca, nói cho cùng là con và ca ca liên lụy đến học viện, đây là chuyện của hai huynh muội con”. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nói xong, cô bé xoay người nhìn xuống Độc Cô Du: “Ta về với ông, ông bỏ qua cho ca ca của ta, có được không?” &nbsp;<br> Độc Cô Du nhìn Diệp Liên, nhẹ giọng ra lệnh: “Đưa đi!” &nbsp;<br> Bốn sợi dây xích mau đen lập tức trói Diệp Liên lại, Mục Thanh Minh trên tường thành muốn ra tay, nhưng hai ông lão trước mặt đã dùng hơi thở kiểm soát lão. &nbsp;<br> Sắc mặt Mục Thanh Minh hơi khó coi, lão do dự mãi, cuối cùng vẫn không ra tay. &nbsp;<br> Còn Diệp Liên hơi cúi đầu, không biết đang nghĩ gì. &nbsp;<br> Một ông lão bên cạnh Độc Cô Du nói: “Giết?” &nbsp;<br> Độc Cô Du lắc đầu: “Dẫn nó về nhốt cùng với mẹ nó, ta tin, nếu nữ nhân kia nhìn thấy nó, vẻ mặt chắc chắn sẽ rất đặc sắc! Hơn nữa có nha đầu này, nhất định Diệp Huyên sẽ xuất hiện!” &nbsp;<br> Ông lão gật đầu, một Ảnh Tử nhanh chóng dẫn theo Diệp Liên biến mất trên tường thành. &nbsp;<br> Mà trên tường thành, một người gỗ nhỏ lặng lẽ rơi xuống… &nbsp;<br> Người gỗ này giống hệt với Diệp Huyên!<br>Mục Thanh Minh đứng trên tường thành, im lặng. &nbsp;<br> Lão thật lòng thích Diệp Liên, cũng luôn bồi dưỡng cô bé như Viện trưởng đời tiếp theo của học viện Đạo Nhất. &nbsp;<br> Nói không có tình cảm là giả. &nbsp;<br> Thực lực không bằng người ta, không thể làm gì được! &nbsp;<br> Ngoài thành, Độc Cô Du lạnh lùng nhìn đám người Mục Thanh Minh: “Mục viện trưởng, Diệp Huyên kia…” &nbsp;<br> Đúng lúc này, một tiếng kiếm reo xé trời vang vọng từ chân trời xa xa. &nbsp;<br> Mọi người quay đầu nhìn lại, một tia kiếm quang bay tới từ chân trời phía xa, kiếm quang nhanh chóng dừng lại trước cổng Đạo Nhất Thành. &nbsp;<br> Kiếm quang tản đi, người tới chính là Diệp Huyên. &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/16/3003119-0.jpg\" alt=\"chapter content\"></figure>"}