{"title":"Chương 822: Rút Kiếm Định Sinh Tử!","content":"Thấy thế, Diệp Huyên cau mày, trong lòng dâng lên một cảm giác mơ hồ: “Viện trưởng, đã xảy ra chuyện gì rồi?” <br>Đại trưởng lão bên cạnh Mục Thanh Minh khẽ thở dài: “Diệp Liên bị nhà họ Độc Cô đưa đi rồi!” Bị đưa đi! <br>Diệp Huyên ở bên dưới ngơ ngác, một giây sao, hắn quát lên: “Sao các người có thể để con bé bị đưa đi!” <br>Một ông lão của học viện Đạo Nhất đứng trên tường thành lạnh lùng nói: “Không giao con bé ra, chẳng lẽ để học viện Đạo Nhất chôn cùng con bé sao? Ta…” <br>Lúc này, Diệp Huyên bên dưới đột nhiên bay lên, một giây sau, ông lão vừa nói chuyện kia bay thẳng ra ngoài! <br>Văng xa khoảng mấy trăm trượng! <br>Sau khi dừng lại, người ông lão kia lập tức nứt ra! Nhìn thấy cảnh này, các cao thủ của học viện Đạo Nhất trên tường thành đều thay đổi sắc mặt. <br><br>Mục Thanh Minh nhìn Diệp Huyên, trong lòng thấy hơi khiếp sợ, lão có hiểu chút ít về Diệp Huyên, biết Diệp Huyên rất có thiên phú, nhưng không ngờ sức chiến đấu của Diệp Huyên lại mạnh đến thế! <br>Vẻ mặt Diệp Huyên trở nên dữ tợn, gần như gào thét: “Học viện Đạo Nhất không muốn bị liên lụy vì con bé, ông đây có thể hiểu, nhưng vì sao các người muốn đưa con bé cho nhà họ Độc Cô? Vì sao? Nếu các người không thể bảo vệ con bé sao không nói sớm! Diệp Huyên ta sẽ tự bảo vệ con bé!” <br>Mục Thanh Minh trầm giọng nói: “Chuyện này ảnh hưởng nghiêm trọng, lão phu cũng…” <br>Diệp Huyên ở phía xa nở nụ cười tự giễu: “Là lỗi của ta, ta không nên giao muội muội cho ai cả, ta nên dẫn con bé theo bên mình…” <br>Nói xong, hắn xoay người nhìn Độc Cô Du ở cách đó không xa, Độc Cô Du lạnh lùng nhìn chằm chằm Diệp Huyên: “Ngươi là tự về cùng ta, hay muốn ta mang đầu của ngươi về?” <br>Vẻ mặt Diệp Huyên rất dữ tợn: “Diệp Huyên ta lấy thần hồn thề với trời, liều mạng đến cùng tiêu diệt nhà họ Độc Cô!” <br>Dứt lời, hắn biến mất khỏi vị trí ban đầu. <br>Xoẹt! <br>Có tiếng xé rách vang lên. <br>Lúc Diệp Huyên xuất hiện một lần nữa đã ở trước mặt Độc Cô Du, một giây sau, một tia kiếm quang chém thẳng vào Độc Cô Du. <br>Rút Kiếm Định Sinh Tử! <br>Sau khi thân thể của hắn được máu rồng củng cố, uy lực của chiêu Rút Kiếm Định Sinh Tử cũng thay đổi. <br>Một chiêu kiếm chém xuống, không gian xung quanh Độc Cô Du bị rạn nứt thành hình lưới. <br>Dưới chiêu kiếm này, sắc mặt Độc Cô Du hoàn toàn thay đổi, phải nói là sợ hãi, lão ta không ngờ chiêu kiếm của Diệp Huyên lại đáng sợ đến thế! <br><br>Không chỉ Độc Cô Du thấy ngạc nhiên, mà tất cả mọi người xung quanh cũng thế! <br>Chiêu kiếm này khiến tất cả mọi người đều kinh hãi. <br>Độc Cô Du trước mặt Diệp Huyên chắp hai tay lại, một sức mạnh màu vàng phát ra từ trong tay lão ta, lập tức bao phủ lấy chiêu kiếm của Diệp Huyên. <br>Sau một thoáng yên tĩnh. <br>Ầm! <br>Trong ánh nhìn của vô số người, sức mạnh màu vàng kia lập tức vỡ nát, sau đó, một bóng người bay ra ngoài! <br>Bóng người này chính là Độc Cô Du! <br>Trong lúc bay ra ngoài, người Độc Cô Du bắt đầu nứt ra, khi dừng lại, lão ta chỉ còn lại mỗi linh hồn! <br>Ông lão nhìn chằm chằm Diệp Huyên: “Đại Kiếm Tiên, nhưng sức chiến đấu lại vượt xa Đại Kiếm Tiên bình thường…” <br>Độc Cô Du ở cách đó không xa gào thét: “Giết hắn! Giết hắn!” <br>Lúc này, ông ta đã từ xem trọng trở thành kiêng dè Diệp Huyên. <br>Vô cùng kiêng dè! <br>Diệp Huyên quá yêu nghiệt, yêu nghiệt thế này, dù là nhà họ Độc Cô cũng không dám để hắn tiếp tục trưởng thành! <br>Sắc mặt của ông lão trước mặt Diệp Huyên cũng dần lạnh xuống, rõ ràng thiên phú và sức chiến đấu Diệp Huyên thể hiện ra cũng khiến ông ta phải kiêng dè."}