{"title":"Chương 823: Chiêu kiếm này vô cùng nhanh!","content":"Ông ta không sợ Diệp Huyên bây giờ! <br>Nhưng Diệp Huyên còn trẻ! <br>Quá trẻ! Ông lão giơ tay phải lên, một sợi dây xích màu đen lặng lẽ ngưng tụ trong tay ông ta, một giây sau, sợi dây xích màu đen này xuyên qua không gian, bắn về phía Diệp Huyên. <br>Diệp Huyên ở phía xa không lùi còn tiến lên, hắn đi nhanh về phía trước, rút kiếm chém ra. <br>Ầm! <br>Một tiếng nổ lớn vang lên, Diệp Huyên liên tục lùi về sau, mà sợi dây xích màu đen kia thì giữ chặt thanh kiếm của Diệp Huyên! Cùng lúc đó, một sức mạnh màu đen không ngừng ăn mòn về phía Diệp Huyên. <br><br>“Cẩn thận, là tử khí!” Lúc này, trong đầu Diệp Huyên vang lên giọng nói của đại thần tầng hai! <br>Tử khí! <br>Diệp Huyên vội thúc giục khí hỗn độn, theo khí hỗn độn xuất hiện, tử khí màu đen kia lập tức biến mất. <br>Diệp Huyên dừng lại, ông lão ở phía xa nhìn chằm chằm hắn: “Không ngờ ngươi lại có thể chống lại tử khí của ta!” <br>Diệp Huyên không trả lời, hắn thả người nhảy một cái, xông về phía ông lão một lần nữa. <br>Chiến đấu với cảnh giới Vô Thượng! <br>Nhìn thấy cảnh này, ông lão ở phía xa lạnh mặt: “Lão phu muốn xem xem ngươi yêu nghiệt đến mức nào!” <br>Dứt lời, ông ta giậm nhẹ chân phải một cái. <br>Ầm! <br>Không gian xung quanh không ngừng rung lên, vô số lực lượng không gian kéo về phía Diệp Huyên như thủy triều. <br>Mà mọi người xung quanh đã không nhìn thấy vị trí của Diệp Huyên nữa, vì vùng không gian chỗ Diệp Huyên đã bị vặn vẹo cả! <br>Cảm nhận được lực lượng không gian xung quanh, Diệp Huyên hoảng hốt, không dám khinh thường, hắn vội sử dụng đạo tắc Không Gian, một giây sau, hắn giẫm nhẹ chân phải: “Phá!” <br>Âm thanh vang lên, đạo tắc Không Gian giữa lông mày hắn khẽ run lên, một giây sau, những lực lượng không gian xung quanh hắn lập tức biến mất tăm, cùng lúc đó, chân trời bình thường trở lại. <br>Nhìn thấy cảnh này, ông lão trước mặt Diệp Huyên híp mắt lại, hơi khó tin: “Sao có thể… Ngươi…” <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất, một giây sau, một tia kiếm quang chém xuống từ trên đầu ông lão. <br>Chiêu kiếm này vô cùng nhanh! <br>Ông lão trước mặt Diệp Huyên cười khẩy, vung ống tay áo. <br>Nhưng đánh không lại, cũng phải đánh! <br>Diệp Huyên trầm giọng nói: “Đại thần tầng hai, có thể giúp ta một chút không? Xin người đấy!” <br>Bây giờ hắn không muốn lãng phí thời gian ở đây, vì muội muội đã rơi vào tay người ta, hắn phải nhanh chóng giải quyết người ở đây. <br>Sau một thoáng yên tĩnh, đại thần tầng hai nói: “Được! Nhưng ta chỉ ra tay lần này thôi. Nguyên khí của ta vẫn chưa hoàn toàn hồi phục, không thể ra tay quá nhiều”. <br>Nghe vậy, Diệp Huyên nghiêm túc nói: “Cảm ơn!” <br>Nói xong, hắn nhìn Độc Cô Du bên dưới, một giây sau, hắn lập tức biến thành một tia kiếm quang xông về phía Độc Cô Du, cách đó không xa, sắc mặt Độc Cô Du hoàn toàn thay đổi, liên tục lùi về sau, ông lão kia lại muốn ra tay. "}