{"title":"Chương 825: Vì ông ta không tự tin!","content":"Nhìn thấy cảnh này, đám cao thủ nhà họ Độc Cô hoàn toàn thay đổi sắc mặt! <br>Thanh kiếm Diệp Huyên cầm trong tay là bậc Thánh, hơn nữa còn không phải bậc Thánh bình thường, mà bây giờ, Diệp Huyên lại lấy ra thêm một thanh kiếm bậc Thánh. Kiếm bậc Thánh có nhiều như vậy từ bao giờ thế? <br>Cao thủ Nguyên Cảnh xung quanh lần lượt chết đi, đến bây giờ, chỉ còn lại mười hai người, đã có tám người bị Diệp Huyên giết chết. <br>Hai cao thủ cảnh giới Vô Thượng kia vẫn bị đại thần tầng hai giữ chân, đại thần tầng hai lấy một địch hai vẫn không rơi vào thế yếu. <br>Trên tường thành, mấy người Mục Thanh Minh nhìn Diệp Huyên cách đó không xa, vẻ mặt cực kỳ nghiêm túc. Vì bọn họ không ngờ Diệp Huyên lại có thể một mình chống lại hai mươi mấy cao thủ Nguyên Cảnh, phải biết rằng bây giờ Diệp Huyên chỉ là Phá Không Cảnh thôi! <br>Yêu nghiệt! <br>Quá yêu nghiệt! <br>Đại trưởng lão ở bên cạnh Mục Thanh Minh nặng nề nói: “Tiếc là học viện Đạo Nhất ta không bảo vệ được hai huynh muội hắn, nếu không, có bọn họ, học viện Đạo Nhất chúng ta chắc chắn có thể huy hoàng như năm đó”. <br>Mục Thanh Minh nhẹ giọng nói: “Tiếc là học viện Đạo Nhất ta không thể giữ bọn họ lại”. <br>Đại trưởng lão gật đầu. <br>Ông ta cũng rất thưởng thức Diệp Huyên, nhưng nhìn trước mắt, trên người Diệp Huyên có quá nhiều phiền phức. <br>Những phiền phức này sẽ mang đến tai họa ngập đầu cho học viện Đạo Nhất. <br>Lúc này, phía xa đột nhiên vang lên tiếng kêu thảm thiết, mọi người nhìn lại, lúc này, trước mặt Diệp Huyên chỉ còn ba cao thủ Nguyên Cảnh! <br>Mà bên cạnh Diệp Huyên là một đống thi thể! <br>Ba cao thủ Nguyên Cảnh còn lại cũng không tiếp tục chiến đấu nữa, mà lựa chọn chạy trốn. <br>Vì bây giờ bọn họ hiểu rõ, tiếp tục ra tay chỉ là đang tự tìm đường chết. <br>Diệp Huyên cũng không định bỏ qua cho bọn họ mà còn đuổi theo, khoảng một khắc sau, Diệp Huyên lại trở về dưới tường thành, thanh kiếm trong tay hắn còn đang chảy máu. <br>Giết chết toàn bộ! <br>Đại thần tầng hai trên không trung đột nhiên dừng lại, nàng ta lùi về bên cạnh Diệp Huyên, hai ông lão cũng không dám ra tay nữa, bọn họ đều rất kiêng dè đại thần tầng hai. <br>Một ông lão trong đó liếc nhìn đại thần tầng hai chằm chằm, sau đó nhìn xuống dưới, khi thấy một vùng thi thể, ông ta lập tức sa sầm mặt, cuối cùng, ông ta nhìn về phía Diệp Huyên: “Ngươi đúng là to gan, dám giết người nhà họ Độc Cô ta”. <br>Diệp Huyên vung tay phải đi, thu hồi nhẫn chứa đồ của những thi thế xung quanh, sau đó xoay người rời đi. <br>Lúc này, Đại trưởng lão đột nhiên gọi: “Diệp Huyên”. <br>Diệp Huyên dừng bước. <br>Đại trưởng lão trầm giọng nói: “Cậu muốn đi đâu?” <br>Diệp Huyên nhẹ giọng hỏi lại: “Đại trưởng lão cảm thấy ta sẽ đi đâu!” <br>Đại trưởng lão nặng nề khuyên giải: “Diệp Huyên, nhà họ Độc Cô này không tầm thường, cậu tuyệt đối đừng kích động”. "}