{"title":"Chương 827: Bây giờ ta chỉ muốn cứu muội muội","content":"<br>Mà lúc này, lão có hơi nghi ngờ, nghi ngờ quyết định của mình lúc đó. &nbsp;<br> Một lát sau, lão khẽ thở dài, xoay người rời đi. &nbsp;<br> … &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Sau khi rời khỏi Đạo Nhất Thành, Diệp Huyên lập tức đi thuyền tinh vân đến Thiên Vực! &nbsp;<br> Thiên Vực! &nbsp;<br> Diệp Liên bị đưa tới nhà họ Độc Cô ở Thiên Vực, bây giờ hắn đang rất lo lắng. Vì hắn không biết nhà họ Độc Cô sẽ làm gì Diệp Liên. &nbsp;<br> Nhà họ Độc Cô! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên đứng yên trên boong thuyền, sắc mặt vô cùng lạnh lẽo, mà hộp kiếm của hắn vẫn còn ở trên lưng. &nbsp;<br> Nhà họ Độc Cô! &nbsp;<br> Từ khi ở Đạo Nhất Thành đến bây giờ, hắn đã thầm đọc bốn chữ này ít nhất hơn nghìn lần. &nbsp;<br> Đúng lúc này, một người áo đen đột nhiên xuất hiện trước thuyền tinh vân. &nbsp;<br> Diệp Huyên dừng lại. &nbsp;<br> Người áo đen nhìn Diệp Huyên, vẻ mặt hơi phức tạp: “Tiểu thiếu gia…” &nbsp;<br> Diệp Huyên khẽ nhíu mày: “Tiểu thiếu gia?” &nbsp;<br> Người áo đen nói với giọng điệu nặng nề: “Ta là quản gia của tiểu thư, tên Độc Cô Ngôn”. &nbsp;<br> Nhà họ Độc Cô! &nbsp;<br> Hộp kiếm sau lưng Diệp Huyên khẽ run lên, lúc này, Độc Cô Ngôn vội nói: “Tiểu thiếu gia, ta không có ác ý với cậu”. &nbsp;<br><br> Diệp Huyên hỏi: “Tiểu thư trong miệng ông chính là bà ấy ư?” &nbsp;<br> Người áo đen khẽ thở dài: “Tiểu thiếu gia, ta biết cậu vẫn luôn oán hận tiểu thư, lúc trước tiểu thư rời khỏi hai huynh muội cậu cũng là có nỗi khổ tâm, nếu bà ấy không rời đi sớm, một khi để người nhà họ Độc Cô biết đến hai huynh muội cậu, thì các cậu đã bị giết ngay lúc đó rồi”. &nbsp;<br> Nói đến đây, y nhìn Diệp Huyên: “Cậu phải biết vì bảo vệ hai huynh muội cậu, đến nay tiểu thư vẫn còn bị nhốt trong Vô Gian Luyện Ngục tối tăm không có mặt trời kia…”<br> Diệp Huyên lẳng lặng đứng trên thuyền tinh vân. &nbsp;<br> Độc Cô Ngôn đánh mắt nhìn sang, nói: “Tiểu thư đúng là đã nợ huynh muội các cậu rất nhiều khi bỏ hai người mà đi, nhưng bà ấy không còn lựa chọn nào khác, chỉ có làm vậy mới có thể bảo vệ hai người”. &nbsp;<br> Diệp Huyên lại lắc đầu: “Bây giờ ta chỉ muốn cứu muội muội”. &nbsp;<br> Đối phương thấp giọng thở dài: “Chẳng lẽ tiểu thiếu gia cứ thế bỏ mặc tiểu thư sao?\" &nbsp;<br> Tinh vực Vị Ương mênh mông không sao kể xiết, chỉ có thể dùng phương pháp này để di chuyển giữa ba vực, nếu chỉ đi thuyền tinh vân e rằng đi suốt một năm cũng chưa đến được Thiên Vực. &nbsp;<br> Hai người rời khỏi thuyền tinh vân, đi vào thành. &nbsp;<br> Trên đường, Độc Cô Ngôn lên tiếng: “Vị Ương Cung là thế lực mạnh nhất, đứng đầu Thiên Vực này, Cung chủ sở hữu thực lực sâu không lường được. Ngoài ra còn có Thánh Địa Vô Biên và Nam Bắc Võ Tông, dưới nữa là ba gia tộc lớn, trong đó có tộc Độc Cô”. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/16/3003463-0.jpg\" alt=\"chapter content\"></figure>"}