{"title":"Chương 831: Tiền bối không thể tự đi ra à?","content":"Diệp Huyên trầm mặc, đến bây giờ hắn vẫn chưa hiểu rõ được tháp này, thế nhưng hắn biết, nắm giữ được tháp này, là phúc cũng là họa. <br>Diệp Huyên không suy nghĩ nhiều nữa, tiếp tục đi lên! <br>Chẳng mấy chốc, hắn đã đến tầng thứ sáu. <br>Trong tầng sáu, ánh nến sáng rực, mà tầng này chỉ giam giữ một con yêu thú, hình dáng của nó giống sói, nhưng đuôi lại là đuôi rồng, rất dài. Hơn nữa trên đầu nó mọc ra hai cái sừng rất dài, cặp sừng này giống như cặp dao nhọn, tản ra một luồng khí lạnh lẽo. <br>Diệp Huyên không đả động đến con yêu thú này mà tiếp tục đi xuống, lúc hắn sắp đến cửa, Giản Tự Tại bỗng nhiên nói: \"Sói Thiên Ma, là yêu thú được Thần tộc năm đó nuôi dưỡng, tốc độ cực nhanh, sức chiến đấu cực mạnh\". <br><br>Diệp Huyên khẽ nói: \"Ta không thu phục được nó!\" <br>Giản Tự Tại nói: \"Ờm...\" <br>Diệp Huyên tiếp tục đi lên. <br>Hắn có thể cảm nhận được sự mạnh mẽ của sói Thiên Lang, hơi thở nó tản ra đã vượt qua cảnh giới Vô Thượng. <br>Nhưng hắn biết rõ, yêu thú cấp bậc này căn bản sẽ không thần phục hắn. <br>Nếu không thu phục được nó, lại kinh động đến cường giả ở bốn phía thì khi đó hẳn sẽ rất phiền. <br>Vả lại hiện tại hắn chỉ muốn cứu muội muội thôi! <br>Chốc lát, Diệp Huyên đến tầng thứ bảy, khi hắn đến tầng bảy, một luồng khí lạnh phả vào mặt hắn, cùng lúc đó, hắn cảm nhận được một hơi thở thần bí đang khóa cứng hắn lại. <br>Diệp Huyên cả kinh trong lòng, có người phát hiện ra hắn? <br>Đúng lúc này, một giọng nói bỗng truyền đến: \"Còn nhỏ tuổi đã đạt đến Đại Kiếm Tiên, thân thể còn được... máu rồng gột luyện! Ừm, không tồi không tồi, có tư cách làm đệ tử của lão phu\". <br><br>Diệp Huyên: \"...\" <br>\"Còn ngơ ra đó làm gì? Không mau qua đây?\", giọng nói kia lại vang lên. <br>Diệp Huyên suy nghĩ một lát rồi sau đó đi tới, chẳng bao lâu hắn đã thấy được một lồng sắt, trong lồng sắt có một ông lão đang ngồi, râu tóc lão bạc trắng, lại bù xù trông như ổ gà. <br>Ông lão đánh giá Diệp Huyên một lượt rồi tấm tắc: \"Không tồi, rất được...\" <br>Diệp Huyên hỏi: \"Tiền bối là?\" <br>Ông lão đứng lên: \"Còn không mau quỳ xuống bái sư?\" <br>Diệp Huyên: \"...\" <br>Ông lão nhìn chằm chằm vào Diệp Huyên, không nói gì.<br>Diệp Huyên xoay người rời đi, đúng lúc này, ông lão đột nhiên hỏi: \"Che dấu hơi thở, là khí hỗn độn đúng không?\" <br>Diệp Huyên dừng bước lại: \"Đúng\". "}