{"title":"Chương 832: Sau đó thì sao?","content":"Ông lão nói: \"Ngươi có thể có được khí này, chắc chắn không phải người bình thường\". <br>Diệp Huyên suy nghĩ một lát rồi hỏi: \"Tiền bối là Thần tộc?\" <br>Ông lão đáp: \"Đúng vậy!\" <br>Thần tộc! <br>Diệp Huyên như nghĩ đến điều gì, hắn bỗng hỏi: \"Tiền bối có biết Giản Tự Tại không?\" <br><br>Sở dĩ hắn hỏi như vậy vì hắn chợt nhớ đến lời nói của Thần Hoàng, Giản Tự Tại hình như là người đánh nhau giỏi nhất Thần vực... <br>Lúc nghe Diệp Huyên nói thế, sắc mặt của ông lão đột nhiên thay đổi, lão kinh hãi nhìn về phía Diệp Huyên: \"Sao ngươi biết nàng ta! Sao ngươi biết nàng ta! Tại sao!\" <br>Diệp Huyên khẽ nhíu mày, sao người này phản ứng mạnh vậy? <br>Lúc này, ông lão kia đột nhiên xông về phía trước, gắt gao nhìn chòng chọc vào Diệp Huyên: \"Vì sao ngươi biết tên của nàng ta, vì sao!\" <br>Diệp Huyên tự hỏi trong lòng: \"Thưa Giản cô nương, hình như ngươi nổi tiếng lắm!\" <br>Giản Tự Tại nói: \"Bình thường thôi\". <br>Lúc này, ông lão trước mặt Diệp Huyên cả giận nói: \"Nói cho ta biết, vì sao ngươi biết nàng ta!\" <br>Diệp Huyên suy nghĩ một lát, rồi nói: \"Ta quen nàng ta\". <br>Nghe thấy thế, ông lão kia gầm hét lên: \"Không thể, tuyệt đối không thể, sao nàng ta lại quen biết với loại giun dế như ngươi! Sao nàng ta làm vậy được!\" <br><br>Diệp Huyên nói: \"Ta chắc chắn\". <br>Ông lão gắt gao nhìn chằm chằm Diệp Huyên, một lát sau, lão nói: \"Nàng ta ở đâu\". <br>Diệp Huyên hỏi: \"Tiền bối quen nàng ta?\" <br>Ông lão trầm mặc. <br>Diệp Huyên lại nói: \"Nếu tiền bối không muốn nói, vậy vãn bối phải cáo từ rồi\". <br>Ông lão trầm mặc chốc lát, rồi nói: \"Mười lăm năm sau, nàng ta trở về! Ngày đó, nàng ta đứng trước Thần Cung khiêu chiến với Tộc trưởng, tự tay chém đầu Tộc trưởng mạnh mẽ nhất Thần tộc ta, đồng thời treo lên trước Thần Cung thị uy. Không chỉ thế, cường giả Thần tộc gần như bị nàng ta tàn sát sạch chỉ trong một ngày. Ngoài ra, Thần Từ của Thần tộc bị nàng ta ném một đuốc đốt trụi cả... Sau lần đó, nguyên khí Thần tộc đại thương, từ đấy sa sút\". <br>Diệp Huyên trầm mặc. <br>Hắn không ngờ Giản Tự Tại này đúng là người Thần tộc, hơn nữa còn khủng bố đến thế, nàng ta gần như diệt trừ hết các cường giả tối cao của Thần tộc. <br>Nghĩ đến đây, hắn hơi lạnh sống lưng. "}