{"title":"Chương 833: Ngươi gặp nàng ta ở đâu!","content":"<br>Nếu không nhờ có tháp Giới Ngục, chắc bản thân đã phải chết hơn trăm lần rồi?&nbsp;&nbsp; <br>Lúc này, ông lão ngồi trên mặt đất, lão lắc đầu nở nụ cười cay đắng: \"Mãi sau này cũng chưa từng gặp lại nàng ta...\"&nbsp;&nbsp; <br>Nói đến đây, lão nhìn về phía Diệp Huyên: \"Ngươi gặp nàng ta ở đâu!\"&nbsp;&nbsp; <br>Diệp Huyên nhẹ giọng đáp: \"Tiền bối, vãn bối còn có việc, trước tiên phải cáo từ\".&nbsp;&nbsp; <br>Nói xong, hắn xoay người rời đi.&nbsp;&nbsp; <br>Ông lão nhìn chằm chằm vào Diệp Huyên, lần này lão không cản lại nữa.&nbsp;&nbsp; <br>Lúc đi lên tầng thứ tám, Diệp Huyên hỏi: \"Giản cô nương, ngươi là Thần tộc à?\"&nbsp;&nbsp; <br>Giản Tự Tại lạnh lùng nói: \"Liên quan gì đến ngươi không? Chuyện của bản thân còn chưa giải quyết xong còn đi hỏi chuyện người khác, nhiều chuyện\".&nbsp;&nbsp; <br>Diệp Huyên cười nói: \"Tò mò mà!\"&nbsp;&nbsp; <br>Giản Tự Tại không nói gì nữa.&nbsp;&nbsp; <br>Diệp Huyên cũng không hỏi tiếp, hắn bước nhanh hơn, chẳng bao lâu sau đã vào được tầng thứ tám.&nbsp;&nbsp; <br>Ở cửa vào, Diệp Huyên ngừng lại, hắn im lặng một lát, sau đó mới bước vào.&nbsp;&nbsp; <br>Trong tầng thứ tám rất yên tĩnh, xung quanh tỏa ra hơi thở lạnh lẽo, mà bốn phía lại im phăng phắc.&nbsp;&nbsp; <br>Diệp Huyên đi về phía trước, lúc này đây hắn vẫn dùng khí hỗn độn để che dấu hơi thở của mình.&nbsp;&nbsp; <br>Lúc này, giọng nói của Giản Tự Tại đột nhiên vang lên: \"Vô Gian Luyện Ngục này đang ở trạng thái vô chủ, hơn nữa hình như nó còn đang rơi vào giấc ngủ say, sao, có muốn thu phục nó không?\"&nbsp;&nbsp; <br>Diệp Huyên trầm giọng nói: \"Ta lấy thứ này để làm gì?\"&nbsp;&nbsp; <br>Giản Tự Tại suy nghĩ một chút, sau đó nói: \"Tuy ngươi có tháp Giới Ngục, nhưng bây giờ ngươi lại không thể khống chế nó. Nhưng Vô Gian Luyện Ngục này thì có thể đấy, nếu khống chế được nó, ngươi có thể nhờ vào Vô Gian Luyện Ngục tiến vào tinh vực Minh Vương, chậc...\"&nbsp;&nbsp; <br>Lúc này, Diệp Huyên ngừng lại, ở trước mặt hắn không xa có một cây trụ dài, trên cây trụ đó có trói một người phụ nữ.&nbsp;&nbsp; <br>Tứ chi của người phụ nữ bị đóng đinh, không thể động đậy được.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/17/3003998-0.jpg\" alt=\"chapter content\"></figure>"}