{"title":"Chương 837: Không thể giữ lại!  ","content":"Diệp Huyên khẽ mỉm cười, một khắc sau, hắn búng tay một cái, một cường giả Nguyên Cảnh phía sau Độc Cô Liệt bỗng bay thẳng ra ngoài!&nbsp;&nbsp; <br>Nhìn thấy cảnh này, mọi người đều kinh hãi, nhất là những cường giả Nguyên Cảnh nọ, lúc nhìn Diệp Huyên, trong mắt bọn họ đã có thêm tia kiêng kỵ.&nbsp;&nbsp; <br>Diệp Huyên ngẩng đầu nhìn Độc Cô Liệt: \"Có tư cách chưa?\"&nbsp;&nbsp; <br>Độc Cô Liệt nhìn chằm chằm vào Diệp Huyên: \"Nếu ngươi đã muốn chết thì ta sẽ thành toàn cho!\"&nbsp;&nbsp; <br>Vừa dứt lời, tay phải lão ta cách không vung về phía Diệp Huyên, một trảo này khiến không gian nơi Diệp Huyên đứng bị xoắn vặn, một cỗ Không Gian Chi Lực cường đại xông ra như muốn cắn nát Diệp Huyên.&nbsp;&nbsp; <br><br>Lúc này, giữa lông mày Diệp Huyên có một chữ \"Không\" lẳng lặng xuất hiện, nháy mắt sau, không gian xung quanh hắn đã trở lại bình thường.&nbsp;&nbsp; <br>Thấy cảnh ấy, ba người Độc Cô Liệt nhíu chặt mày lại, bọn họ nhìn nhau một cái, trong mắt đều là vẻ khiếp sợ.&nbsp;&nbsp; <br>Phá Không Cảnh chắc chắn không thể khôi phục không gian dễ dàng như vậy được!&nbsp;&nbsp; <br>Hoàn toàn không thể!&nbsp;&nbsp; <br>Độc Cô Liệt nhìn về phía Diệp Huyên, đang định nói gì đó thì Diệp Huyên đột nhiên biến mất, một chốc sau, một thanh kiếm đã xuất hiện trên đỉnh đầu lão ta, sau đó, một luồng kiếm khí mạnh mẽ chém thẳng từ trên đầu lão ta xuống.&nbsp;&nbsp; <br>Rút Kiếm Định Sinh Tử!&nbsp;&nbsp; <br>Diệp Huyên dốc sức tung chiêu, hắn không dám giữ lực, bởi vì trước mắt hắn là cảnh giới Vô Thượng đấy!&nbsp;&nbsp; <br>Cao hơn hắn tận hai cảnh giới!&nbsp;&nbsp; <br>Trước mặt Diệp Huyên, Độc Cô Liệt cười lạnh, lão ta vung tay lên.&nbsp;&nbsp; <br><br>Ầm!&nbsp;&nbsp; <br>Chiêu kiếm của Diệp Huyên bị cản lại, bỗng Diệp Huyên gầm lên đầy giận dữ, hai tay nắm ở cán kiếm lại đè xuống thêm một khúc nữa.&nbsp;&nbsp; <br>Oành!&nbsp;&nbsp; <br>Độc Cô Liệt lùi lại mười mấy bước!&nbsp;&nbsp; <br>Nhìn thấy cảnh này, mọi người ở đây đều đổ dồn ánh mắt về phía Diệp Huyên, trong mắt tràn đầy sự khó tin.&nbsp;&nbsp; <br>Người như thế, quá mức yêu nghiệt! Một khi tiếp tục trưởng thành, nhà họ Độc Cô ngày sau tất có đại họa.&nbsp;&nbsp; <br>Mà cường giả cảnh giới Vô Thượng nhà họ Cổ cũng híp hai mắt lại, ánh mắt của lão rất bình tĩnh, nhưng lại luôn nhìn chằm chằm vào Diệp Huyên, như thể phải nhìn cho thấu Diệp Huyên này!&nbsp;&nbsp; <br>Vị nhà họ Ngôn kia thì lại có ý cười ở trên mặt, không rõ có ý gì, nhất là sau khi liếc nhìn hai người Độc Cô Liệt, nụ cười kia lại đậm hơn.&nbsp;&nbsp;<br>Lúc này, Độc Cô Liệt đột nhiên bước về phía trước, một bước chân này khiến không gian quanh thân Diệp Huyên nứt ra, nhưng sau một khắc, không gian quanh hắn lại khôi phục lại như thường!&nbsp;"}