{"title":"Chương 845: Mắc nợ!","content":"Đây là ý nghĩ cuối cùng của Cổ Thông. <br>Xoẹt! . ngôn tình hài<br>Khi mọi người còn chưa kịp phản ứng lại, thân thể Cổ Thông đã bị chém làm đôi, linh hồn cũng bị tiêu diệt!  <br>Sau khi một chiêu chém chết Cổ Thông, Diệp Huyên lại xoay người tung thêm một chiêu, kiếm vừa ra, một luồng kiếm quang lóe lên giữa không trung. <br>Xoẹt xoẹt xoẹt.... <br>Hơn hai mươi Nguyên Cảnh ở xung quanh đều bị chém chết trong nháy mắt, không ai may mắn thoát khỏi! <br><br>Mà hiện tại chỉ còn lại một người, là Ngôn Giới của nhà họ Ngôn. <br>  Diệp Huyên nhìn về phía Ngôn Giới, định ra tay. Thấy thế, Ngôn Giới biến sắc, vội nói: \"Diệp tiểu hữu, nhà họ Ngôn ta không có ác ý với các hạ!\" <br>Tay phải Diệp Huyên nắm cán kiếm, như đang do dự. <br>Ngôn Giới lại vội vã nói: \"Tiểu hữu, nhà họ Ngôn ta thật sự không có ác ý với cậu\". <br>Diệp Huyên trầm mặc trong chốc lát, sau đó nói: \"Ta với nhà họ Ngôn cũng không có ác ý gì, các hạ đi đi\". <br>Nghe thế, Ngôn Giới mới thở phào nhẹ nhõm, như nghĩ đến điều gì, ông ta vội nói: \"Tiểu hữu, lần này nhà họ Cổ và nhà họ Độc Cô sẽ không chịu để yên đâu, phải cẩn thận đấy!\" <br>Nói xong, ông ta xoay người rời đi. <br>Sau khi Ngôn Giới rời đi, Diệp Huyên im lặng một chốc, sau đó mới đến trước mặt Diệp Liên và Độc Cô Huyên: \"Chúng ta đi thôi!\" <br>Lúc này, Độc Cô Huyên nói: \"Về Vô Gian Luyện Ngục đã!\" <br>Diệp Huyên nhìn về phía Độc Cô Huyên: \"Vì sao ạ?\" <br>Độc Cô Huyên nói: \"Có trốn cũng không trốn xa được. Nhà họ Độc Cô và nhà họ Cổ sẽ không để yên, hơn nữa bây giờ con cần chữa thương mà đúng không?\" <br>Diệp Huyên im lặng một lát, sau đó gật đầu: \"Vậy thì về Vô Gian Luyện Ngục\". <br><br>Nói xong, hắn nhìn Diệp Liên: \"Con bé sao rồi ạ?\" <br>Độc Cô Huyên nhẹ nhàng vuốt ve gò má Diệp Liên: \"Vẫn ổn, Nguyên thần hơi bị tổn thương\". <br>Diệp Huyên nắm chặt hai tay lại: \"Con sẽ không bỏ qua cho nhà họ Độc Cô!\" <br>Nói xong, hắn bế Diệp Liên lên, đi vào Vô Gian Luyện Ngục. <br>Độc Cô Huyên vội vàng đi theo. <br>Chẳng mấy chốc, cả ba đã đến tầng thứ tám của Vô Gian Luyện Ngục. <br>Mà vừa đến tầng tám, trang phục Chư Thần trên người Diệp Huyên lập tức biến mất không thấy đâu, ngay sau đó, cả người Diệp Huyên ngã gục về phía sau. <br>Cùng lúc đó, cả người Diệp Huyên bắt đầu run rẩy kịch liệt, cơ thể không ngừng vang lên tiếng răng tắc, như đang nứt ra...<br>Độc Cô Huyên bên cạnh Diệp Huyên thay đổi sắc mặt, bà ấy vội vàng ôm lấy Diệp Huyên, nhìn Diệp Huyên đang vô cùng đau đớn, Độc Cô Huyên lại rơi nước mắt. <br>Mắc nợ! <br>Bà ấy mắc nợ Diệp Huyên và Diệp Liên, vì biết bao năm nay, bà ấy không làm tròn trách nhiệm của một người làm mẫu thân. <br>Đặc biệt là bây giờ, vì bà ấy mà khiến hai huynh muội tai bay vạ gió. "}