{"title":"Chương 849: Phải do ta làm chủ","content":"Độc Cô Phong vừa mới đi vào đã gặp được ba mẹ con Diệp Huyên. <br>Ông ta nhìn vào Độc Cô Huyên, sau đó nhanh chóng chuyển sang Diệp Huyên, nhìn Diệp Huyên ngồi xếp bằng dưới đất, vẻ mặt ông ta khá phức tạp. <br>  Vì người trước mặt là cháu ngoại của ông ta. <br>Độc Cô Huyên bên cạnh Diệp Huyên đứng lên, bà ấy lạnh lùng nhìn Độc Cô Phong, trong mắt không có chút tình cảm nào. <br>Độc Cô Phong nhìn Độc Cô Huyên, hơi thở dài: “Nha đầu, năm đó nếu không phải con cố chấp, sự việc sao có thể ầm ĩ đến mức này chứ?” <br>  Độc Cô Huyên cười khẽ: “Cố chấp? Ông biết ta có người trong lòng còn muốn gả ta cho nhà họ Cổ, ông có suy nghĩ đến cảm nhận của ta không?” <br>Độc Cô Phong nặng nề nói: “Con thân là trưởng nữ của Tộc trưởng, mang ơn gia tộc, nên giúp ích cho gia tộc!” <br>Độc Cô Huyên lắc đầu: “Cuộc đời Độc Cô Huyên ta, phải do ta làm chủ”. <br>Độc Cô Phong nhìn chằm chằm Độc Cô Huyên: “Con tự làm chủ! Con có biết quyết định của mình năm đó đã suýt khiến cả gia tộc không thể trở mình không”. <br>Độc Cô Huyên cười khẽ: “Gia tộc hèn nhát, nhà họ Cổ muốn bắt nạt thế nào cũng được, dù gả ta đi thì vẫn không thay đổi được bất cứ chuyện gì. Dã tâm của nhà họ Cổ rất lớn, lớn đến mức bọ họ sẽ không dừng tay vì một cô gái. Ông không nhìn ra điều này hay sao? Không đúng, có lẽ ông nhìn ra, ông là muốn lợi dụng ta, nghĩ có thể bớt lúc nào hay lúc đấy, đúng không?” <br>Sắc mặt Độc Cô Phong lạnh lùng: “Không gả cho nhà họ Cổ, nhưng nam nhân kia cho con cái gì? Con bị nhốt đến bây giờ, nam nhân kia đâu?” <br>Độc Cô Huyên nhẹ giọng nói: “Chàng ấy chưa từng phụ lòng ta”. <br>Độc Cô Phong lạnh lùng nói: “Ngu dốt”. <br><br>Nói xong, ông ta nhìn Diệp Huyên ngồi xếp bằng dưới đất ở cách đó không xa: “Bảo nó đưa báu vật kia ra, ta có thể tha tội chết cho ba người”. <br>Độc Cô Huyên cười khẽ: “Phụ thân, tính cách của ông ta có thể không rõ à? Dù Huyên Nhi có giao ra không, ông và nhà họ Độc Cô cũng sẽ không bỏ qua cho thằng bé, đúng không?” <br>Độc Cô Phong lạnh lùng nói: “Nó phá hoại thân thể của ca ca con! Còn tuyên bố muốn tiêu diệt nhà họ Độc Cô ta! Đây là con trai ngoan của con đó sao?” <br>Độc Cô Huyên lắc đầu: “Nhà họ Độc Cô đối xử với hai huynh muội chúng nó và ta thế nào, ông không biết sao?” <br>Độc Cô Phong nhẹ giọng hỏi: “Nói vậy nghĩa là không còn gì để bàn nữa đúng không?” <br>Dứt lời, ông ta xoay tay phải, một hơi thở mạnh mẽ đột nhiên xuất hiện. <br>Mà Độc Cô Phong cũng không nhìn thấy vị trí Diệ Huyên đang đứng lúc này, vị trí hắn đang đứng là hướng con yêu thú nhỏ kia. <br>Sau khi hơi thở đó xuất hiện, Diệp Huyên hoàn toàn không ngăn cản, để hơi thở đó đánh lên người mình. <br>Ầm! "}