{"title":"Chương 850: Vô cùng yêu nghiệt!","content":"<br>Diệp Huyên bị đánh bay, nhưng hơi thở còn lại lại đánh lên con yêu thú nhỏ, có điều con yêu thú nhỏ kia không hề bị ảnh hưởng, ngược lại, hơi thở của Độc Cô Phong lập tức biến mất không còn tăm hơi.&nbsp;&nbsp; <br>Phía xa, Độc Cô Phong ngây người.&nbsp;&nbsp; <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Còn Diệp Huyên thì đề phòng dẫn Độc Cô Huyên và Diệp Liên lùi sang một bên.&nbsp;&nbsp; <br>Lúc này, con yêu thú nhỏ kia đột nhiên mở mắt ra.&nbsp;&nbsp; <br><br>Tròng mắt nó là một màu đen kịt!&nbsp;&nbsp; <br>Yêu thú nhỏ nhìn thẳng về phía Độc Cô Phong, sắc mặt ông ta lập tức thay đổi, trực giác cho ông ta biết con yêu thú trước mắt rất nguy hiểm!&nbsp;&nbsp; &lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; <br>Cực kỳ nguy hiểm!&nbsp;&nbsp; <br>Độc Cô Phong nhìn chằm chằm con yêu thú kia, mà con yêu thú kia cũng đang nhìn ông ta, nhưng nó lại nhanh chóng nhắm mắt lại.&nbsp;&nbsp; <br>Nhìn thấy cảnh này, Diệp Huyên ngây người, sao yêu thú này không ra tay.&nbsp;&nbsp; <br>Độc Cô Phong cũng thở phào nhẹ nhõm, ông ta vô cùng kiêng dè con yêu thú không rõ lai lịch này.&nbsp;&nbsp; <br>Vì ông ta chưa từng đến vào tầng thứ chín này.&nbsp;&nbsp; <br>Độc Cô Phong quay đầu nhìn Diệp Huyên: “Cũng biết tính toán đấy, tiếc là cũng vô dụng thôi”.&nbsp;&nbsp; <br>Nói xong, ông ta vung tay về phía Diệp Huyên từ xa, một sức mạnh thần bí lập tức bao phủ lấy Diệp Huyên.&nbsp;&nbsp; <br>Mạnh!&nbsp;&nbsp; <br>Tay phải của Diệp Huyên nắm chặt chuôi kiếm bên hông, thực lực của Độc Cô Phong trước mắt mạnh hơn Độc Cô Liên kia không biết bao nhiêu lần.&nbsp;&nbsp; <br>Dùng Vô Địch Kim Thân hoặc trang phục Chư Thần có lẽ có thể ngăn cản, nhưng với tình huống của hắn bây giờ thì hoàn toàn không ngăn được!&nbsp;&nbsp; <br>Chỉ là lúc này, không chặn được cũng phải chặn!&nbsp;&nbsp; <br>Diệp Huyên tiến lên một bước, sau đó rút kiếm chém xuống, chiêu kiếm chém ra, xung quanh lập tức vang lên âm thanh chói tai như có thứ gì đó bị chém rách.&nbsp;&nbsp; <br>Nhưng chiêu kiếm này của Diệp Huyên còn chưa chém tới thì hắn đã bay ra ngoài, cuối cùng đập mạnh lên vách tường.&nbsp;&nbsp; <br>Độc Cô Phong nhìn Diệp Huyên, trong mắt tràn đầy sát khí.&nbsp;&nbsp;<br>Yêu nghiệt thiên tài thế này, nếu không tiêu diệt, sau này chắc chắn sẽ là một tai họa.&nbsp;&nbsp; <br>Dù người trước mắt là cháu ngoại ruột của ông ta!&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/19/3006060-0.jpg\" alt=\"chapter content\"></figure>"}