{"title":"Chương 854: Đều là người nhà họ Độc Cô!  ","content":"<br>Người áo đen vội nói: “Hắn đã đến tinh vực Vị Ương. Nhưng lúc này, hình như nhà họ Độc Cô đang nhằm vào hắn, ngoài nhà họ Độc Cô, mấy thế lực là nhà họ Cổ, nhà họ Ngôn, thánh địa và Nam Bắc Võ Tông đều đã hành động”.&nbsp;&nbsp; <br>Nói đến đây, gã nhìn bé gái: “Cung chủ, thuộc hạ nghĩ chúng ta nên lập tức ra tay, cướp lấy bảo vật”.&nbsp;&nbsp; <br>Bé gái nhìn người áo đen: “Chuyện này, Vị Ương Cung ta không thể tham dự”.&nbsp;&nbsp; <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Người áo đen ngây người, sau đó vội đáp: “Vâng!”&nbsp;&nbsp; <br>Nói xong, gã lặng lẽ lui xuống.&nbsp;&nbsp; <br><br>Sau khi người áo đen rời đi, cô bé chậm rãi nhắm hai mắt lại.&nbsp;&nbsp; <br>Một bóng người hiện rõ trong đầu cô bé…&nbsp;&nbsp; <br>…&nbsp;&nbsp; <br>Nhà họ Độc Cô.&nbsp;&nbsp; <br>Nhà họ Độc Cô là một trong ba gia tộc lớn nhất Thiên Vực, đương nhiên cũng có tiếng tăm ở đây, vì thế, Diệp Huyên nghe ngóng được vị trí của nhà họ Độc Cô một cách dễ dàng.&nbsp;&nbsp; <br>U Thành.&nbsp;&nbsp; <br>U Thành này chính là thành phố phụ thuộc của nhà họ Độc Cô, nhà họ Độc Cô cũng ở trong nơi này.&nbsp;&nbsp; <br>Diệp Huyên lặng lẽ lẻn vào U Thành, chậm rãi bước đi trên đường.&nbsp;&nbsp; <br>Giản Tự Tại đột nhiên hỏi: “Vì muội muội của ngươi, cái gì ngươi cũng có thể làm ư?”&nbsp;&nbsp; <br>Diệp Huyên hỏi lại: “Người muốn nói gì?”&nbsp;&nbsp; <br>Giản Tự Tại cười nói: “Không có gì, chỉ muốn nói với ngươi, trên con đường đại đạo trong tương lai, tình cảm sẽ là ràng buộc lớn nhất với ngươi, cũng là sơ hở lớn nhất”.&nbsp;&nbsp; <br>Diệp Huyên dừng bước, nhẹ giọng nói: “Giản cô nương, đừng trách ta mạo muội, nếu mẫu thân ngươi có thể sống tiếp, ngươi có sẵn lòng dùng tu vi cả đời của mình để đánh đổi không?”&nbsp;&nbsp;&nbsp; <br><br>Giản Tự Tại im lặng.&nbsp;&nbsp; <br>Diệp Huyên nói tiếp: “Diệp Huyên ta muốn trở nên mạnh hơn, cũng muốn ngắm nhìn sự phồn hoa của các thế giới, càng muốn có thực lực một kiếm hủy diệt thiên địa… Nhưng ta càng hy vọng bạn bè người thân vẫn còn ở bên cạnh. Nếu không còn người thân bạn bè, bước tới đỉnh cao của kiếm đạo thì sao chứ?”&nbsp;&nbsp; <br>Nói xong, hắn đi về phía xa.&nbsp;&nbsp; <br>Giản Tự Tại lại nói: “Trường sinh, đại đạo, thật sự không quan trọng lắm với ngươi sao?”&nbsp;&nbsp; <br>Diệp Huyên cười đáp: “Quan trọng, nhưng muội muội quan trọng hơn”.&nbsp;&nbsp; <br>Nói xong, hắn ngẩng đầu nhìn về phương xa: “Nhà họ Độc Cô bắt muội muội ta, đánh muội muội ta… Ta sẽ khiến bọn họ trả giá gấp trăm lần”.&nbsp;&nbsp; <br>Giản Tự Tại nhẹ giọng nói: “Siêu cấp cưng chiều muội muội…”&nbsp;&nbsp; <br>Diệp Huyên nhanh chóng đi tới phủ đệ của nhà họ Độc Cô.&nbsp;&nbsp; <br>Rất lớn, giống như một tòa cung điện vậy.&nbsp;&nbsp; <br>Nhìn phủ đệ của nhà họ Độc Cô, Diệp Huyên cười khẽ, một giây sau, hắn lập tức biến mất không còn tăm hơi.&nbsp;&nbsp;<br>Nhưng không lâu sau đó, một cái xác lại xuất hiện trước phủ đệ nhà họ Độc Cô, cách chỗ ông lão không xa.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/19/3006698-0.jpg\" alt=\"chapter content\"></figure>"}