{"title":"Chương 857: Vì ông ta cảm nhận được nguy hiểm!","content":"Độc Cô Phong lạnh lùng nhìn Diệp Huyên: “Không ngờ thật sự lại là ngươi”. <br>Diệp Huyên cười: “Bất ngờ lắm sao?” <br>Độc Cô Phong lạnh lùng nói: “Diệp Huyên, không ngờ ngươi lại dám đến nhà họ Độc Cô ta, ngươi đúng là to gan”.  <br>Diệp Huyên cười khẽ: “Ông chắc chắn ta chỉ đến một mình à?” <br>Nghe vậy, Độc Cô Phong híp mắt lại: “Phía sau ngươi còn có ai nữa?” <br>Diệp Huyên đáp: “Ông đoán xem!” <br>Độc Cô Phong đang muốn nói chuyện, Độc Cô Liên ở bên cạnh đột nhiên cười khẩy: “Còn nói nhảm với hắn làm gì? Giết!” <br>Ông ta vừa dứt lời, Diệp Huyên ở phía đối diện đột nhiên giẫm chân phải xuống đất, một hơi thở mạnh mẽ lập tức phát ra từ trong người hắn, cả đại điện lập tức sụp xuống. <br>Vô Địch Kim Thần cộng thêm trang phục Chư Thần! <br>Lúc này, đối mặt với nhiều cao thủ như thế, hắn đã không còn sự lựa chọn nào khác nữa rồi, chỉ có thể sử dụng lá bài tẩy của mình thôi. <br>Nhìn thấy Diệp Huyên lại mặc vào bộ trang bị thần cấp này, sắc mặt Độc Cô Liên thay đổi: “Cẩn thận!” <br>Ông ta vừa nói xong, kiếm quang màu vàng đã lập tức xuyên thủng đầu một cao thủ của nhà họ Độc Cô. <br>Giết chết trong nháy mắt! <br>Thật sự là giết chết trong nháy mắt! <br>Nhìn thấy cảnh này, sắc mặt mọi người xung quanh đều thay đổi! <br>Vì quá khó tin! <br><br>Giết chết một cao thủ cảnh giới Vô Thượng trong nháy mắt? <br>Lúc này, Diệp Huyên nhìn về phía Độc Cô Phong, sắc mặt ông ta thay đổi, đang muốn lùi về sau thì Diệp Huyên đột nhiên biến mất, một giây sau, một tia kiếm quang đã xuất hiện trước mặt ông ta. <br>Nhất Kiếm Định Hồn! <br>Chiêu kiếm này nhằm vào linh hồn! <br>Khi nhìn thấy Diệp Huyên ra chiêu kiếm này, Độc Cô Phong vô cùng hoảng hốt, vì ông ta cảm nhận được sự đáng sợ của nó! <br>Nếu thân thể của ông ta vẫn còn, đương nhiên ông ta sẽ không sợ chiêu kiếm này, nhưng lúc này ông ta chỉ còn mỗi linh hồn, thực lực yếu hơn lúc trước không chỉ một hai phần. Đặc biệt là chiêu kiếm này còn nhằm vào linh hồn. <br>Độc Cô Phong không hề nghĩ ngợi xoay người bỏ chạy, nhưng kiếm của Diệp Huyên lại nhanh hơn! <br>Phập! <br>Độc Cô Liên ở đối diện Diệp Huyên vội nói: “Mời lão tổ! Mau đi mời lão tổ!” <br>Mà lúc này, Diệp Huyên đột nhiên biến mất, một giây sau, kiếm quang vàng rực lóe lên. <br>Xoẹt! "}