{"title":"Chương 858: Phản phệ!","content":"Lại có một cao thủ của nhà họ Độc Cô bay đầu. <br>Tàn sát! <br>Sau khi sử dụng Vô Địch Kim Thân và trang phục Chư Thần, thực lực của Diệp Huyên có thể nói đã tăng lên một mức độ cực kỳ đáng sợ.  <br>Đặc biệt là trang phục Chư Thần khiến hắn đứng ở thế bất bại, vì những cao thủ cảnh giới Vô Thượng này cũng khó mà làm hắn bị thương! <br>Diệp Huyên bắt đầu điên cuồng tàn sát ở phủ đệ nhà họ Độc Cô, gần như không ai có thể đỡ được một chiêu kiếm của hắn. <br>Trước đây Độc Cô Phong có thể, tiếc là Độc Cô Phong đã bị con yêu thú ở tầng thứ chín làm bị thương nặng rồi… <br>Những tiếng kêu thảm thiết không ngừng vang vọng từ nhà họ Độc Cô. <br>Mà mục tiêu của Diệp Huyên chính là Độc Cô Liên kia, hắn không ngừng đuổi theo ông ta, hắn vẫn không quên lúc trước người này đã đối xử với Diệp Liên thế nào. . Đam Mỹ Sắc<br>Nhìn thấy Diệp Huyên nhằm vào mình, sắc mặt Độc Cô Liên hoàn toàn thay đổi, liên tục lùi về sau, mà những cao thủ của nhà họ Độc Cô ở trước mặt ông ta đã dần chết hết. <br>Lúc này, Độc Cô Liên thật sự hoảng rồi! <br>Bọn họ đã đặt bẫy ổn thỏa đợi Diệp Huyên đến, nhưng ông ta không ngờ rằng sau khi Diệp Huyên mặc trạng bị thần cấp này vào lại mạnh đến mức này. <br>Không mai phục được mà còn bị giết! <br>Độc Cô Liên liên tục lùi về sau, ông ta nhanh chóng lùi về nhà thờ tổ, mà Diệp Huyên cũng đuổi giết đến tận nơi này. <br>Sau khi chém chết một cao thủ của nhà họ Độc Cô, Diệp Huyên chém về phía nhà thờ tổ, mà khi chiêu kiếm này đến chỗ cách nhà thờ tổ mấy trượng, một sức mạnh thần bị đột nhiên xuất hiện ở xung quanh, chớp mắt một cái… <br>Ầm! <br>Tia kiếm khí kia lập tức vỡ tan. <br>Nhìn thấy cảnh này, Độc Cô Liên quay đầu nhìn vào trong nhà thờ tổ, lúc này, Diệp Huyên ở cách đó không xa xoay người bỏ chạy, tốc độ rất nhanh, chẳng mấy chốc đã biến mất ở cuối chân trời. <br>Vào khoảnh khắc Diệp Huyên biến mất, một bóng trắng hư ảo bay ra từ trong nhà thờ tổ, khi bóng trắng này xuất hiện, không gian xung quanh lập tức không ngừng chấn động. <br>Nhìn thấy bóng trắng này, Độc Cô Liên vội cúi chào: “Bái kến tiên tổ”. <br>Nói xong, ông ta quay đầu nhìn về chỗ khi nãy Diệp Huyên đang đứng, lúc này nơi đó đã chẳng còn ai. <br>Chạy rồi! <br>Chạy rồi! <br>Vẻ mặt Độc Cô Liên lập tức trở nên khó coi như ăn phải phân… <br>Cứ thế, sau một ngày một đêm, Diệp Huyên trong hang núi mới từ từ tỉnh táo lại, nhưng lúc này hắn vẫn cảm thấy cả người vô lực. <br>Diệp Huyên vội lấy Tử Hỏa Tinh ra bắt đầu nuốt chửng! <br>Lúc này, Giản Tự Tại đột nhiên nói: “Lúc trước nếu không trốn thì có lẽ ngươi chết chắc rồi”. "}