{"title":"Chương 862","content":"<br>Cảm nhận được điều này, sắc mặt Diệp Huyên hơi thay đổi, đang muốn lặng lẽ rút lui thì lúc này, nguồn sức mạnh kia đột nhiên quét lên người hắn! <br>Nhưng nguồn sức mạnh kia cũng không cảm nhận được hắn! <br>Thấy thế, Diệp Huyên lập tức thở phào nhẹ nhõm. <br>Lúc này, Giản Tự Tại nói: “Căng thẳng cái gì, dù sao khí hỗn động này cũng là thần vật, sao những người này có thể nhìn ra nó được?” <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Nói xong, hắn lặng lẽ rút lui. <br>“Ngươi không giết đám người Độc Cô Liên à?” <br>“Giết người có chia nhanh và chậm, ta muốn từ từ giết…” <br>“Rõ ràng ngươi biết là đánh không lại nên muốn chạy!” <br>“Ta đảm bảo với ngươi, nhà họ Độc Cô chắc chắn sẽ bị diệt vong!” <br>“…” . Được copy tại || T гЦмtгuуen. M E ||<br>Cửa phòng đột nhiên mở ra, một ông lão áo bào trắng đi vào. <br>Nhìn thấy ông lão áo trắng này, Độc Cô Liên ngồi ở ghế đầu lập tức thở phào nhẹ nhõm, ông ta vội đứng lên nghênh đón: “Hóa ra là tiền bối Cổ Hưu! Cảm ơn tiền bối Cổ Hưu đã đến đây giúp đỡ!” <br>Ông lão tên Cổ Hưu nhìn mọi người xung quanh, cười nói: “Nhà họ Cổ ta và nhà họ Độc Cô đời đời giao hảo, bây giờ nhà họ Độc Cô gặp nạn, sao nhà họ Cổ ta có thể khoanh tay đứng nhìn được? Bây giờ nhà họ Cổ ta đã phái ba cao thủ đến rồi, có bọn họ trấn thủ, Diệp Huyên kia chắc chắn không dám xuất hiện nữa!” <br>Độc Cô Liên trầm giọng nói: “Cổ Hưu tiền bối, Diệp Huyên này thật không đơn giản!” <br>Cổ Hưu cười khẽ: “Ta biết, nhưng chỉ cần hắn dám xuất hiện thì hắn chắc chắn phải chết”. <br>Độc Cô Liên cười nói: “Như vậy thì tốt…” <br><br>Cổ Hưu cũng cười khẽ, nhưng nụ cười này có hơi kỳ lạ. <br>… <br>Diệp Huyên trở về Vô Gian Luyện Ngục, vừa đến tầng thứ chín, một bóng người xinh đẹp đã nhào vào lòng hắn. <br>Diệp Liên! <br>Lúc này Diệp Liên đã tỉnh lại rồi. <br>Diệp Liên ôm chặt lấy Diệp Huyên không ngừng khóc. Còn Độc Cô Huyên ở cách đó không xa thì lẳng lặng đứng nhìn hai huynh muội. <br>Diệp Huyên nhẹ nhàng vỗ lưng cho Diệp Liên cười nói: “Đừng khóc, có ca ca đây!” <br>Diệp Liên không ngừng dụi đầu vào lòng Diệp Huyên, khiến trước ngực Diệp Huyên dính đầy nước mũi… <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Độc Cô Huyên giải thích: “Dù nhà họ Độc Cô và nhà họ Cổ đều là một trong ba gia tộc lớn, nhưng thực lực của nhà họ Độc Cô và nhà họ Cổ cách biệt rất lớn. Năm đó, sở dĩ nhà họ Cổ muốn ta vào nhà bọn họ là vì muốn lấy được bảo vật trên người con. Mà bây giờ, bọn họ đã biết bảo vật này ở trong người con, chắc chắn sẽ không bỏ qua cho con”. <br>Diệp Huyên hơi ngạc nhiên nói: “Năm đó sao mẫu thân lại có được thứ này?” <br>Hắn vẫn luôn rất tò mò về lai lịch của thứ này, mà hắn biết trước đó, bảo vật này vẫn luôn nằm trong tay Độc Cô Huyên. "}