{"title":"Chương 869","content":"Giản Tự Tại nói: “Ta là một bước thành thần, không giống với ngươi!” <br>Diệp Huyên ngây người, sau đó bĩu môi: “Một bước thành thần? Ngươi lừa ai thế?” <br>Giản Tự Tại nhẹ giọng nói: “Đạo, nhìn như rất gần, nhưng cũng rất xa. Đối với một vài người, họ và đạo cách nhau rất xa, còn với một vài người, họ và đạo chỉ cách nhau một bước. Trong thiên địa có không ít người như thế”. <br>Diệp Huyên suy nghĩ một lát, sau đó trầm giọng hỏi: “Giản cô nương, vậy ngươi thấy từng bước thành thần hay một bước thành thần lợi hại hơn?” <br>Giản Tự Tại im lặng một lát rồi nói: “Ngươi hỏi cái này có ý nghĩa sao? Nói chung ngươi chỉ cần hiểu một điều, đó là bây giờ ngươi rất yếu, vô cùng yếu, hiểu chưa?” <br>Diệp Huyên: “…” <br><br>Một lát sau, Diệp Huyên mở tay phải ra, sau đó nhẹ nhàng nắm chặt lại, không gian lập tức khẽ run lên… <br>Cảm nhận được nguyên lực! <br>Nửa canh giờ sau, Diệp Huyên thầm thấy vui vẻ, vì hắn cảm nhận được một năng lượng thần bí, hắn vội sử dụng lực lượng không gian ngưng tụ nó, chẳng mấy chốc, trong lòng bàn tay hắn xuất hiện điểm đen bằng hạt gạo. <br>Nhìn thấy điểm đen này, Diệp Huyên lập tức ngây người. <br>Nguyên lực không phải màu tím sao? <br>Sau một hồi im lặng, hắn không nghĩ nhiều nữa mà tiếp tục ngưng tụ, dần dần, điểm đen trong lòng bàn tay hắn ngày càng to hơn, đến lúc này đã to bằng ngón tay cái rồi, mà bên trong nó còn ẩn chứa một nguồn sức mạnh. <br>Vẻ mặt Diệp Huyên hơi nghiêm túc, vì hắn cảm nhận được nguồn sức mạnh này có gì đó không đúng, nhưng rốt cuộc nó lạ ở chỗ nào thì hắn cũng không rõ. <br>Diệp Huyên nặng nề hỏi: “Giản cô nương, cái này có gì không đúng không?” <br>Giản Tự Tại nói: “Không có gì không đúng cả, tiếp tục”. <br>Diệp Huyên gật đầu, tiếp tục ngưng tụ, trong lòng bàn tay hắn nhanh chóng xuất hiện một vòng xoáy màu đen, sau khi nó xuất hiện, không gian xung quanh đột nhiên run rẩy, cùng lúc đó, không gian trước mặt hắn bắt đầu mờ đi! <br>Sắc mặt Diệp Huyên thay đổi: “Giản cô nương, chuyện gì thế này!” <br>Giản Tự Tại im lặng một lát rồi nói: “Khí âm linh!” <br>Diệp Huyên vội hỏi: “Khí âm linh là gì?” <br>Giản Tự Tại nói: “Là âm khí người đã chết phát ra, nơi đây không biết từng có bao nhiêu người chết, tập trung khí âm linh vô cùng vô tận, mà ngoài tử khí, chúng nó là một loại linh khí có tính ăn mòn mạnh nhất trong thiên địa”.<br>Diệp Huyên liên tục lùi về sau, vì không gian trước mặt hắn đang dần biến mất, cực kỳ đáng sợ! <br>Giản Tự Tại lại nói: “Điều khiển chúng nó!” <br>Diệp Huyên vội hỏi: “Điều khiển như thế nào?” <br>Giản Tự Tại đáp: “Ngươi ngưng tụ thế nào thì điều khiển như thế đó!” <br>Diệp Huyên cố gắng khiến mình bình tĩnh lại, tay phải hơi nâng lên, sau đó bắt đầu nắm chặt lại, dần dần, khí âm linh trước mặt hắn bắt đầu chậm rãi nhỏ đi, sau đó biến mất. <br>Giản Tự Tại nói: “Khí âm linh có tính ăn mòn rất mạnh, ngay cả bản nguyên của không gian cũng có thể ăn mòn, nếu ngươi có thể khống chế được nó, dù không cần Vô Địch Kim Thân và trang phục Chư Thần, ngươi cũng có thể giết chết cảnh giới Vô Thượng. Quan trọng nhất là, sau khi nắm giữ khí âm linh này, nếu ngươi còn nắm giữ nguyên khí, hợp nhất hai cái lại chắc chắn sẽ có niềm vui bất ngờ”. <br>Diệp Huyên gật đầu: “Cảm ơn Giản cô nương đã chỉ bảo”. <br>Giản Tự Tại nói: “Vô Gian Luyện Ngục này có rất nhiều khí âm linh, ngươi có thể ngưng tụ thành kiếm Khí Âm Linh, sau này khi đối địch với người khác, sử dụng những kiếm Khí Âm Linh này như phi kiếm, khí âm linh là khí, khác phi kiếm bình thường rất nhiều, sử dụng sẽ có hiệu quả”. <br>Diệp Huyên gật đầu: “Hiểu rồi!” "}