{"title":"Chương 870: Chờ đợi Diệp Huyên!  ","content":"<br>Nói xong, hắn bắt đầu chậm rãi ngưng tụ những khí âm linh này, chẳng mấy chốc, một thanh kiếm xuất hiện trước mặt hắn, một thanh kiếm màu đen nhánh!&nbsp;&nbsp; <br>Kiếm Khí Âm Linh!&nbsp;&nbsp; <br>Cả thanh kiếm dài khoảng ba mét, không có chuôi kiếm, có màu đen nhánh, quanh thân phát ra một hơi thở vô cùng lạnh lẽo.&nbsp;&nbsp; <br>Vẻ mặt Diệp Huyên rất nghiêm túc, vì thanh kiếm này quá nguy hiểm, bản thân hắn cũng không dám chạm vào nó, trừ khi sử dụng Vô Địch Kim Thân, nếu không dù thân thể của hắn từng được máu rồng cải tạo cũng không chịu nổi sự ăn mòn của khí âm linh này.&nbsp;&nbsp; <br>Diệp Huyên cẩn thận thu kiếm Khí Âm Linh này vào trong tháp Giới Ngục, vừa vào tháp Giới Ngục, Tiểu Linh Nhi đã lập tức bay tới, nhưng khi nhìn thấy thanh kiếm này, sắc mặt cô bé bỗng thay đổi, một giây sau, cô bé đấm tới một phát.&nbsp;&nbsp; <br><br>Ầm!&nbsp;&nbsp; <br>Thanh kiếm kia lập tức bị đánh bay!&nbsp;&nbsp; <br>Tiểu Linh Nhi còn muốn ra tay, Diệp Huyên vội ngăn cô bé lại: “Tiểu Linh Nhi, ngươi muốn làm gì!”&nbsp;&nbsp; <br>Tiểu Linh Nhi nhìn thoáng qua thanh kiếm kia, vẻ mặt hơi lạnh nhạt: “Hơi thở xấu xa!”&nbsp;&nbsp; <br>Diệp Huyên cười khổ, sau đó nói: “Ta dùng nó để đánh người xấu, đánh người xấu thì phải dừng thứ xấu, hiểu không?”&nbsp;&nbsp; <br>Tiểu Linh Nhi không nói gì, cô bé vẫn nhìn chằm chằm thanh kiếm kia, vẻ mặt không có ý tốt.&nbsp;&nbsp; <br>Diệp Huyên lắc đầu cười, một lát sau, sau khi hắn không ngừng khuyên bảo, Tiểu Linh Nhi với tỏ vẻ chịu tha cho thanh kiếm này…”&nbsp;&nbsp; <br>Nhìn Tiểu Linh Nhi nhàn nhã ở cách đó không xa, Diệp Huyên trầm giọng nói: “Giản cô nương, hình như cô bé lại mạnh lên rồi”.&nbsp;&nbsp; <br>Giản Tự Tại nói: “Cô bé là bản nguyên chi thể, đương nhiên sẽ mạnh lên rất nhanh”.&nbsp;&nbsp; <br>Diệp Huyên gật nhẹ đầu: “Không thể nói với cô bé là cô bé rất mạnh được…”&nbsp;&nbsp; <br>Hắn phát hiện thực lực của Tiểu Linh Nhi này thật sự rất đáng sợ, nếu để cô bé biết mình mạnh, thì e rằng con nhóc này sẽ coi trời bằng vung.&nbsp;&nbsp; <br>Một lát sau, Diệp Huyên rời khỏi tháp Giới Ngục, sau đó quay lại tầng thứ ba của Vô Gian Luyện Ngục, bắt đầu ngưng tụ kiếm Khí Âm Linh…&nbsp;&nbsp; <br><br>Bốn ngày sau.&nbsp;&nbsp; <br>Nhà họ Cổ.&nbsp;&nbsp; <br>Là gia tộc đứng đầu ba gia tộc lớn ở Thiên Vực, đương nhiên thực lực của nhà họ Cổ là không thể nghi ngờ, mà nền tảng của nhà họ Cổ cũng có thể nói là vững chắc nhất trong ba gia tộc lớn.&nbsp;&nbsp; <br>Hôm đó, tất cả cao thủ của nhà họ Cổ đều trở về tộc.&nbsp;&nbsp; <br>Cổ Liêm chắp hai tay sau lưng, lẳng lặng đứng trên không trung của phủ đệ nhà họ Cổ.&nbsp;&nbsp; <br>Xung quanh rất yên tĩnh, nhưng tất cả cao thủ của nhà họ Cổ đều ẩn mình trong bóng tối.&nbsp;&nbsp; <br>Hôm nay, cả nhà họ Cổ đều đang sẵn sàng đón địch.&nbsp;&nbsp; <br>Chờ đợi Diệp Huyên!&nbsp;&nbsp; <br>Nói đúng hơn là chờ đợi người áo đen thần bí kia!&nbsp;&nbsp; <br>Cứ chờ đợi như thế, chờ từ sáng đến trưa, lại từ trưa đến tối, nhưng Diệp Huyên và người áo đen thần bí kia vẫn không xuất hiện…&nbsp;&nbsp;<br>Vô Gian Luyện Ngục.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/21/3008772-0.jpg\" alt=\"chapter content\"></figure>"}