{"title":"Chương 871: Rời khỏi Thiên Vực!","content":"Trên không trung của Cổ phủ, Cổ Liêm nắm chặt tay phải, sắc mặt lạnh lùng. <br>Ông ta biết rất có thể là mình bị chơi xỏ rồi! <br>Nhưng vấn đề là cao thủ như thế, sao có thể nuốt lời được? <br>Một ông lão xuất hiện bên cạnh Cổ Liêm, ông lão nhíu mày nhìn về phía chân trời: “Người kia thật sự mạnh lắm sao?” <br>Cổ Liêm nhẹ giọng nói: “Một thanh kiếm suýt phá vỡ võ đạo chi tâm của ta, ông nói xem?” <br>Ông lão nặng nề nói: “Có lẽ cao thủ như thế sẽ không nuốt lời đâu”. <br>Cổ Liêm lắc đầu: “Cho dù thế nào thì người nọ cũng không tầm thường, nhà họ Cổ ta không thể xem nhẹ được”. <br>Ông lão nói: “Đương nhiên, ta đã điều tra lai lịch của Diệp Huyên này rồi, có lẽ bảo vật kia cũng ở trên người hắn, ngoài ra, hình như sau lưng hắn thật sự có một cao thủ bí ẩn. Vì hắn gặp nguy cơ mấy lần đều có thể vượt qua được. Nhưng rốt cuộc người nọ là người phương nào, lai lịch ra sao, chúng ta đều không biết!”  <br>Cổ Liêm nhẹ giọng nói: “Không cần biết người nọ là ai, nhà họ Cổ ta nhất định phải có được báu vật này. Nếu lấy được nó, chắc chắn nhà họ Cổ ta có thể vượt qua Nam Bắc Võ Tông và Thánh Địa, thậm chí là hơn cả Vị Ương Tinh Cung”. <br>Ông lão nặng nề nói: “Nhưng nếu thật sự lấy được thứ này thì e rằng cũng là một tai họa!” <br>Cổ Liêm nói: “Đánh cược một lần”. <br>Ông lão gật đầu, như nhớ tới điều gì, ông ta lại nói: “Theo ta được biết, hình như Diệp Huyên này có quan hệ với nhà họ Vân”. <br>Cổ Liêm ra lệnh: “Liên lạc với nhà họ Vân, còn nữa, duy trì đại trận ở Vô Gian Luyện Ngục mọi lúc, đừng để người nọ đi ra ngoài”. <br>Ông lão gật đầu: “Vẫn luôn có người duy trì trận pháp, nhưng con yêu thú ở tầng thứ chín…” <br>Nghe thấy thế, vẻ mặt Cổ Liêm đột nhiên trở nên nghiêm túc. <br>Nhà họ Cổ cũng khá kiêng dè Vô Gian Luyện Ngục này. <br>Cổ Liêm im lặng một hồi mới nói: “Ta sẽ nghĩ cách xử lý”. <br>Nói xong, gã ta xoay người biến mất ở cuối chân trời. <br>… <br>Nhà họ Độc Cô. <br>Vì Diệp Huyên, cho nên bây giờ nhà họ Độc Cô chỉ còn lại mấy người ít ỏi, có thể nói nhà họ Độc Cô bây giờ đã không còn tư cách đứng ngang hàng với nhà họ Ngôn và nhà họ Cổ nữa. <br>Trong một gian đại điện, Độc Cô Liên vẫn còn là linh hồn ngồi yên lặng, sắc mặt hơi dữ tợn. <br>Vì Diệp Huyên nên thực lực của nhà họ Độc Cô giảm mạnh, một vài thế lực xung quanh đã bắt đầu chậm rãi từng bước xâm chiếm sản nghiệp của nhà họ Độc Cô. <br>Mà nhà họ Độc Cô không có chút sức phản kháng nào, cũng không dám phản kháng. <br>Lúc này, Độc Cô Minh đi vào trong điện. <br>Nhìn thấy Độc Cô Minh, Độc Cô Liên vội đứng lên: “Chết rồi à?” <br>Độc Cô Minh lắc đầu. <br>Độc Cô Liên gằn giọng: “Những người đã chết của nhà họ Độc Cô ta cứ bỏ qua như thế sao?” <br>Độc Cô Minh khẽ thở dài: “Nếu còn tiếp tục nữa, gia tộc sẽ có nhiều người chết hơn!” <br>Độc Cô Liên siết chặt hai tay: “Diệp Huyên phải chết!” <br>Độc Cô Minh nhìn Độc Cô Liên, sau đó lặng lẽ lui xuống. "}