{"title":"Chương 872: Tiếp theo con định thế nào?","content":"Ngoài điện, Độc Cô Minh nhìn về phía chân trời, nhẹ giọng nói: “Không cứu nổi!” <br>Nói xong, lão ta thẳng thừng rời đi. <br>Rời khỏi nhà họ Độc Cô! <br>Cuối cùng, lão ta vẫn lựa chọn rời khỏi nhà họ Độc Cô, vì lão ta không nhìn thấy chút hy vọng nào cả! <br>Trong điện, Độc Cô Liên im lặng một lát, sau đó đi đến nhà thờ tổ, ở giữa nhà thờ tổ có tượng của một người đàn ông trung niên. <br>Độc Cô Liên im lặng rất lâu, sau đó từ từ quỳ xuống: <br><br>“Tiên tổ, nhà họ Độc Cô xảy ra biến cố, con bất hiếu xin linh hồn của tiên tổ hiện thân!”  <br>Một lát sau, tay của bức tượng kia đột nhiên cử động… <br>… <br>Tầng thứ chín, Vô Gian Luyện Ngục. <br>Diệp Huyên ngồi xếp bằng dưới đất, một thanh kiếm Khí Âm Linh đang ngưng tụ trước mặt hắn. <br>Diệp Liên yên lặng dựa vào lưng hắn, còn Độc Cô Huyên thì ngồi ở một bên nhìn hai huynh muội. <br>Con yêu thú nhỏ kia thì nhìn chằm vào Diệp Huyên, nó rất muốn một chưởng đánh chết Diệp Huyên, nhưng lại không dám ra tay! <br>Chưa tới nửa canh giờ sau, không gian trước mặt Diệp Huyên khẽ run lên, sau đó, một thanh kiếm Khí Âm Linh xuất hiện. <br>Trước đó hắn đã ngưng tụ được bảy thanh kiếm Khí Âm Linh rồi! <br>Mỗi một thanh kiếm đều tương đương với Thánh khí cực phẩm, quan trọng nhất là kiếm này không thể đụng vào, dù là cảnh giới Vô Thượng chạm vào nó cũng sẽ bị ăn mòn. Hơn nữa kiếm này còn ở thể khí, rất nhẹ, dùng làm phi kiếm sẽ có tốc độ rất nhanh! <br>Diệp Huyên vội đưa thanh kiếm vào trong tháp Giới Ngục, hắn cũng không dám để kiếm này ở bên ngoài quá lâu, vì hắn vẫn chưa hoàn toàn khống chế được nó. <br><br>Bên trong tháp Giới Ngục, Tiểu Linh Nhi đang đứng trước tám thanh kiếm Khí Âm Linh, cô bé lạnh lùng nhìn chằm chằm tám thanh kiếm: “Các ngươi cẩn thận một chút cho ta, ta đánh nhau rất giỏi đấy, các ngươi biết không?”, nói xong, cô bé vung nắm đấm lên. <br>Diệp Huyên: “…” <br>Nhìn thấy Diệp Huyên, Tiểu Linh Nhi chớp mắt, sau đó cô bé quay đầu tiếp tục đi tưới linh quả, nhưng thỉnh thoảng cô bé sẽ lạnh lùng liếc nhìn mấy thanh kiếm kia, mà rõ ràng mấy thanh kiếm kia cũng không dám trêu vào cô bé. <br>Diệp Huyên lắc đầu nở nụ cười, hắn nhìn mấy thanh kiếm Khí Âm Linh kia, có mấy thanh phi kím này chẳng khác nào có thêm một lá bài tẩy! <br>Lúc này, Độc Cô Huyên đi tới, bà ấy nhìn Diệp Huyên, nhẹ giọng hỏi: “Tiếp theo con định thế nào?” <br>Diệp Huyên nắm lấy tay Diệp Liên lúc này đã ngủ say: “Bảo vệ tốt cho hai người!” <br>Độc Cô Huyên ngồi xuống trước mặt Diệp Huyên, bà ấy nhìn Diệp Huyên, nhẹ giọng nói: “Con có chịu chấp nhận người mẫu thân này không?” <br>Diệp Huyên nhẹ giọng nói: “Con và muội muội lớn lên ở nhà họ Diệp, nhưng lại không biết gì về chuyện của phụ… ông ấy cả”. <br>Độc Cô Huyên im lặng. <br>Diệp Huyên hỏi: “Không nói được sao?” <br>Độc Cô Huyên lắc đầu: “Chuyện này, sau này mẫu thân sẽ nói với con sau, được không?” "}