{"title":"Chương 876: Căn Nguyên Chi Linh ư?","content":"Máu vừa xuống bụng, một luồng sức mạnh khổng lồ tràn ra từ bên trong cơ thể khiến lục phủ ngũ tạng của hắn nóng rát như bị thiêu trên lửa. Không, không phải cảm giác mà thật sự chính là như vậy. <br>Con yêu thú gần đó cũng há hốc mồm khi chứng kiến cảnh này. <br>Trong tháp Giới Ngục, tiếng thở dài khe khẽ của Giản Tự Tại vang lên: “Thằng ngốc này...” <br>Diệp Huyên: “...” <br>Độc Cô Huyên ở bên cạnh nhìn mà lòng như lửa đốt, bắn những ánhh mắt nôn nóng sang con yêu thú. Nó lạnh nhạt đáp: “Máu tươi của ta tất nhiên chí cương chí dương, nếu hắn có thể vượt qua, ắt sẽ được nhiều lợi lớn, bằng không...” <br><br>Bỗng nhiên nó biến sắc: “Nếu ả ta cho rằng ta hại chết hắn... Không được, hắn không thể chết được!\"  <br>Vừa dứt lời, nó đã xuất hiện trước mặt Diệp Huyên, vươn một chân ra đặt lên vai hắn. Trong chớp mắt, một nguồn năng lượng ùa vào xua tan quầng lửa quanh người Diệp Huyên đi, cuồn cuộn chui vào cơ thể, bắt đầu bảo vệ nội tạng, xương cốt và kinh mạch của hắn. <br>Không biết qua bao lâu sau, cơ thể Diệp Huyên dần khôi phục trạng thái bình thường. Yêu thú nhỏ thấy vậy thì thở phào nhẹ nhõm, lui sang một bên. <br>\"Cơ thể hắn đang phát sinh biến hóa, đừng có đụng vào”. <br>Độc Cô Huyên vội vã chạy đến ôm hắn thì bị lời cảnh báo của nó khiến cho khựng lại. Đôi mắt bà chăm chú nhìn Diệp Huyên, hai hàng lệ không ngừng tuôn rơi. <br>Đúng lúc ấy, yêu thú ngẩng đầu lên, nhìn thấy một người đàn ông trung niên đang đi đến, đó là Cổ Liêm của nhà họ Cổ. <br>Sau lưng gã ta là hai lão già khoác áo bào trắng, trong tay mỗi người cầm một cây trượng trắng rất dài, hai chân đều lơ lửng khỏi mặt đất. <br>Thấy họ đi đến, Độc Cô Huyên vội vàng đẩy Diệp Huyên và Diệp Liên ra sau lưng. <br>Yêu thú nhỏ chỉ giương mắt nhìn với vẻ dửng dưng. <br><br>Cổ Liêm không khỏi quan sát Diệp Huyên đang xụi lơ trên mặt đất một hồi trước khi quay sang nói với yêu thú nhỏ: “Nhà họ Cổ ta không có ý thù địch với ngài, không biết ngài có thể bỏ qua việc này không?\" <br>Đối phương vẫn trốn rịt trong góc, không ừ hử gì. <br>Cổ Liêm im lặng trong chốc lát rồi vung hai quả trái cây màu tím đến trước mặt nó: “Chút lòng thành nhỏ, mong ngài vui lòng nhận cho”. <br>Yêu thú thấy thế thì cũng không khách khí, nhưng khi nó vừa vươn vuốt ra, một bóng người tí hon đã bất thình lình vọt đến. <br>Là Tiểu Linh Nhi! <br>Một tia tham lam xẹt qua nơi đáy mắt Cổ Liêm rồi nhanh chóng biến mất. Thấy gã nhìn sang, yêu thú nhỏ lãnh đạm nói: “Ta không biết nó là ai”. <br>Câu trả lời này khiến khóe môi gã ta cứng đờ, do dự một hồi rồi lại đẩy hai quả trái cây tím khác sang. <br>Cũng như lần trước, Tiểu Linh Nhi lại lao ra cướp lấy nhanh như một tia chớp. <br>Yêu thú: “...” "}