{"title":"Chương 877: Hai vị, ra tay đi”.","content":"<br>Đúng lúc ấy, Cổ Liêm bỗng nhào đến trước mặt Diệp Huyên, yêu thú nhỏ cũng thoắt cái biến mất. <br>Uỳnh!! <br>Sau một tiếng nổ, gã ta lui lại, gắt lên với yêu thú: “Ngài có ý gì?!\" <br>Nó đáp lại bằng đôi mắt lạnh căm: “Cút!\" <br>Cổ Liêm bỗng mỉm cười: “Hai vị, ra tay đi”. <br><br>Gã ta vừa dứt lời, hai lão già sau lưng đồng loạt biến mất tại chỗ, xuất hiện lại trước mặt yêu thú nhỏ. Gương mặt nó vặn lại vì dữ tợn, sau đó vỗ hai móng vào nhau. <br>  Ầm! <br>Một luồng uy áp khổng lồ bất ngờ lao ra ép hai lão già phải đứng lại tại chỗ, nhưng một khắc sau đó, một cột sáng xuất hiện bao trùm lấy yêu thú. <br>Nó lao cả người đến nhưng cột sáng chỉ chấn động kịch liệt, tuy nứt ra nhưng lại không vỡ. <br>Một lão già hét lên với Cổ Liêm: “Nhanh lên! Chỉ cầm chân nó được tối đa nửa khắc thôi!\" <br>Cổ Liêm gật đầu rồi lao đến trước Diệp Huyên. Độc Cô Huyên nhảy ra cản đường nhưng chưa kịp ra tay đã bị gã ta chộp lấy cổ họng. Khi bà bỗng dưng biến mất, gã ta xoay người tung chưởng. <br>Ầm! <br>Cổ Liêm không để ý đến người phụ nữ đang liên tục lui bước về sau mà lại giáng một chưởng vào Diệp Huyên. Đúng lúc ấy, Diệp Liên xuất hiện, phẫn nộ quát to: “Đừng hòng làm hại anh ta!\" <br>Cô bé vung tay phải lên, một luồng khí rét buốt phun về phía Cổ Liêm. <br>\"Cút!\" <br><br>Gã ta cả giận gào thét, vung tay chấn vỡ luồng khí lạnh của Diệp Liên. Đúng lúc ấy, cột sáng đang giam cầm yêu thú nhỏ ở gần đó bỗng nhiên vụn vỡ. <br>Hai lão già hốt hoảng bỏ chạy, Cổ Liêm cũng biến sắc. Dưới tình huống cấp bách, gã trực tiếp cắp lấy Diệp Liên rồi biến mất. <br>Sắc mặt Độc Cô Huyên trắng bệch, cuống quít muốn đuổi theo thì ba người kia đã biến mất. <br>Đồng thời, một bàn tay vươn ra níu bà lại. <br>Giọng nói Diệp Huyên vang lên: “Để con đi!\" <br>Bà vội vàng đỡ lấy tay hắn khuyên can: “Nội tình nhà họ Cổ rất sâu, cường giả bên trong nhiều như nấm sau hè, con không nên đến đó...”. <br>Diệp Huyên rời khỏi Vô Gian Luyện Ngục, mà khi hắn vừa bước ra ngoài, một quang trận to lớn khóa chặt hắn lại. <br>Chân phải Diệp Huyên dẫm xuống một cái, một luồng kiếm quang vuột lên từ mặt đất. <br>Ầm! <br>Quang trận kia lập tức vỡ nát trong nháy mắt. "}