{"title":"Chương 884: \"Hắn có lá bài tẩy ư?\"","content":"Vừa dứt lời, lão cách không vung tay về phía Diệp Huyên. <br>Ầm! <br>Không gian xung quanh Diệp Huyên rung lên dữ dội, ngay sau đó, Diệp Huyên lần nữa bay lùi về sau, lúc này đây quanh thân hắn bỗng bốc cháy, tựa một quả cầu lửa! <br>Đúng lúc này, Diệp Huyên đột nhiên gầm lên đầy giận dữ, một lường kiếm thế bạo phát bọc lấy cơ thể hắn. <br>Ầm! <br><br>Diệp Huyên cưỡng chế dừng lại, mà quanh người hắn vẫn có lửa cháy rực, nhưng chúng không thiêu đốt trang phục Chư Thần, mà là đang thiêu không gian xung quanh hắn! <br>  Nếu không phải đang mặc trang phục Chư Thần, hắn đã hóa thành tro tàn rồi. <br>Giọng nói của Giản Tự Tại đột nhiên vang lên: \"Hiện tại nếu ngươi dùng khí hỗn độn trốn đi, có khi còn một tia cơ hội\". <br>Trốn? <br>Diệp Huyên lau máu nơi khóe miệng, một khắc sau, hắn bay thẳng đến phía Cổ Thiên ở xa xa. <br>Giữa đầu mày hắn, đạo tắc Không Gian lặng yên xuất hiện. <br>Khi Diệp Huyên xuất hiện trước mặt Cổ Thiên, Cổ Thiên cười lạnh, hắn vung tay lên, một luồng sức mạnh cường đại tung ra như thủy triều cuộn trào. <br>Ầm! <br>Diệp Huyên còn chưa lại gần, cả người hắn lại bỗng chốc bị đây lùi hơn mấy trăm trượng. <br>Một bên khác, Lê Thiên khẽ lắc đầu. <br><br>Sau lưng ông ta, ông lão trầm giọng nói: \"Mặc dù Diệp Huyên này không tệ, nhưng nếu so với Cổ Thiên thì vẫn chênh lệch quá nhiều, quá nhiều\". <br>Lê Thiên nhẹ giọng nói: \"Không cách nào so sánh được! Lê Thiên đã nhập Thánh, có thể chưởng Thiên Địa Chi Lực, Diệp Huyên căn bản không thể so cùng được, dù hắn có nắm giữ nhiều thàn trang như vậy cũng vô dụng thôi\". <br>Nói xong, ông ta quay về phía Diệp Huyên: \"Bây giờ phải xem hắn còn lá bài tẩy nào không thôi, nếu không có, vậy thì kết thúc rồi\". <br>Ông lão trầm giọng nói: \"Hắn có lá bài tẩy ư?\" <br>Lê Thiên cười nói: \"Có, nhất định có\". <br>Ông lão liếc mắt nhìn Lê Thiên, không nói gì. <br>Không gian xung quanh Diệp Huyên kịch liệt rung lên, một luồng sức mạnh cực đại trực tiếp chấn bay Diệp Huyên ra xa trăm trượng. <br>Mà giờ khắc này, thân thể Diệp Huyên đã bắt đầu run rẩy. <br>Ở phía xa xa, Cổ Thiên cười khẩy: \"Chuẩn bị phản phệ rồi à?\" <br>Phản phệ! "}