{"title":"Chương 885: Một trảo oai phong, hủy thiên diệt địa!  ","content":"<br>Tay phải Diệp Huyên nắm thật chặt thanh kiếm, giờ phút này, trang phục Chư Thần trên người hắn đã biến mất, mà Vô Địch Kim Thân cũng tan biến trong chớp mắt vừa qua.&nbsp;&nbsp; <br>Hiện tại chính là phản phệ!&nbsp;&nbsp; <br>Nhưng lại bị hắn cưỡng chế ép xuống.&nbsp;&nbsp; <br><br>Cổ Thiên cười lạnh: \"Ngoại lực cuối cùng cũng là ngoại lực, không phải thực lực gốc của ngươi\".&nbsp;&nbsp; <br>Nói xong, lão định ra tay tiếp thì đúng lúc này, lão đột nhiên ngẩng đầu nhìn về phía chân trời xa xa, hai con quái vật khổng lồ đang bay về phía này!&nbsp;&nbsp; <br>&lt;!-- Composite Start --&gt; &lt;!-- Composite End --&gt; Hai người Lê Thiên đứng ở bên cũng nhìn về tinh không xa xôi kia, chẳng mấy chốc, hai mắt Lê Thiên híp lại: \"Cự long!\"&nbsp;&nbsp; <br>Rồng!&nbsp;&nbsp; <br>Trên Thiên Vực tất nhiên cũng có Yêu tộc, nhưng rồng không tính là yêu, mà được xem là một loại thần thú, đương nhiên thần thú cũng chia cấp bậc, chủ yếu phải xem huyết thống như nào.&nbsp;&nbsp; <br>Chẳng mấy chốc, hai con cự long đi đến bầu trời trên mặt mọi người, trong nháy mắt, hai cỗ long uy xuất hiện giữa không trung, những người thực lực hơi thấp ở xung quanh lập tức nằm phục sát đất, run lẩy bẩy.&nbsp;&nbsp; <br>Tay phải Cổ Thiên nắm chặt lại, sắc mặt khá khó coi, lão lạnh lùng nhìn Diệp Huyên: \"Ngươi mời được cự long!\"&nbsp;&nbsp; <br>Long tộc!&nbsp;&nbsp; <br><br>Trên Thiên Vực cũng có Long tộc, nhưng Long tộc này rất thần bí, đã rất nhiều năm chưa từng xuất hiện!&nbsp;&nbsp; <br>Mà lão lại không ngờ rằng lần này lại xuất hiện đến tận hai con cự long.&nbsp;&nbsp; <br>Diệp Huyên không để ý tới Cổ Thiên, hắn ngẩng đầu nhìn về phía hai con cự long, một con trong đó nhìn xuống Diệp Huyên: \"Nhân loại! Muốn chúng ta làm gì!\"&nbsp;&nbsp; <br>Diệp Huyên quay đầu nhìn về Cổ Thiên cách đó không xa: \"Giết chết bọn họ!\"&nbsp;&nbsp; <br>Cổ Thiên lạnh lùng nhìn Diệp Huyên, không nói gì.&nbsp;&nbsp; <br>Cự Long kia nhìn Cổ Thiên, Cổ Thiên trầm giọng nói: \"Các hạ, mặc kệ Diệp Huyên này đã ra điều kiện gì cho các họ, nhà họ Cổ ta đồng ý trả gấp đôi giá đó\".&nbsp;&nbsp;<br>Một bóng người liên tục thối lùi lại, đó chính là Cổ Thiên.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/23/3013880-0.jpg\" alt=\"chapter content\"></figure>"}