{"title":"Chương 888: \"Muội muội ta đâu!\"","content":"Chẳng mấy chốc, từng tiếng kêu thảm thiết tuyệt vọng không ngừng vang lên trong tháp Giới Ngục, chốc lát au, tầng thứ nhất lại rơi ra thêm ba mươi chiếc nhẫn chứa đồ.<br>Mà ở ngoài tháp Giới Ngục, sau khi đám người Cổ Thiên biến mất, Diệp Huyên ngã quắp xuống đất, thân thể của hắn bắt đầu run lên kịch liệt. <br>Phản phệ! <br>Lần này là nhiều loại cùng phản phệ, nhất là sau khi dùng tháp Giới Ngục, cơn phản phệ này sẽ càng kinh khủng thêm. <br><br>Nhưng Diệp Huyên lại cứng rắn đứng lên, giờ phút này, ngũ quan của hắn đã vặn vẹo không ra hình thù gì.  <br>Diệp Huyên quay đầu liếc nhìn Lê Thiên cách đó không xa, ông ta biến sắc, trong mắt tràn ngập sự kiêng kị và nghiêm túc. <br>Im lặng một lúc, Lê Thiên nói: \"Chúng ta không định làm địch với các hạ\". <br>Diệp Huyên không nói gì, hắn đi đến Cổ Thành cách đó không xa, mà bên trong Cổ Thành vẫn còn rất nhiều cường giả nhà họ Cổ. <br>Diệp Huyên đi rất chậm, hơn nữa thân thể lại thỉnh thoảng bị co giật, khi hắn đi đến trước cửa thành, hắn ngẩng đầu nhìn về hai con cự long ở trên không trung: \"Giết, giết chết tất cả cường giả nhà họ Cổ trong thành này\". <br>Hai con cự long nhìn nhau, sau một chốc, chúng nó đáp xuống đất, tốc độ cực nhanh, trong nháy mắt đã va vào trong Cổ Thành. <br>Rầm rầm! <br>Toàn bộ Cổ Thành như bị động đất quét ngang, từng cơn chấn động, vô số tiếng kêu thảm thiết không ngừng vang lên, không chỉ thế, toàn bộ Cổ Thành bắt đầu đổ nát, khói bụi bay đầy trời. <br>Diệp Huyên tiếp tục đi về phía trước, tuy cơ thể hắn bắt đầu co giật, nhưng hắn vẫn chậm rãi bước đi, mà phương hướng của hắn chính là phủ đệ nhà họ Cổ. <br>Trong thành, hai con cự long tùy ý phá hoại, không ai ngăn được! . Đam Mỹ Hay<br>Chẳng mấy chốc, Diệp Huyên đã đến trước phủ đệ nhà họ Cổ, mà trước cửa lớn có một ông già đang đứng, lão mặc áo bào đen rộng thùng thình, râu tóc bạc trắng. <br>Ầm! <br>Đất đai dưới chân hắn lập tức vỡ vụn! <br>Diệp Huyên ngẩng đầu nhìn về hướng hai con cự long: \"Giết, giết cho ông, nhà họ Cổ không giữ lại một ai!\" <br>\"Làm càn!\" "}