{"title":"Chương 890: Giản Tự Tại!","content":"Giữa không trung, sau khi Cổ Thiên Hành đánh trọng thương hai con cự long, ông ta đi về phía Diệp Huyên. <br>Trên mặt đất, Diệp Huyên nhẹ giọng nói: \"Liên Nhi, ca đã cố hết sức rồi…\" <br>Vừa dứt lời, ý thức của hắn đã dần trở nên mơ hồ... <br>Mà ở giữa không trung, Cổ Thiên Hành đột nhiên dừng lại, ông ta híp mắt: \"Ai!\"<br>Ai! <br>  Cổ Thiên Hành vừa dứt lời, bầu không khí bỗng chốc trở nên căng thẳng. <br>Có ai? <br>Đám người Lê Thiên liếc nhìn bốn phía, nhưng rất phẳng lặng, chẳng có gì cả. <br>Nhưng Cổ Thiên Hành lại như gặp phải đại địch. <br>Đúng lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Cô gái đó chỉ chừng hơn hai mươi tuổi, trên người mặc một chiếc áo ngắn màu trắng, hai cánh tay ngọc lộ ra, tựa như dương chi bạch ngọc, phía dưới là một cái quần dài màu đen, mép quần có thêu một đóa hoa trắng, là Bỉ Ngạn. Trên chân nàng ta là một đôi giày vải trắng muốt, không nhiễm một hạt bụi. <br>Tóc của cô gái rất dài, phải đến ngang eo, mà giữa làn tóc mây có đan xen một ít bím tóc. <br>Cô gái rất đẹp, ngũ quan tinh xảo, nhất là đôi mắt rất lớn, rất linh động, hơn nữa tròng mắt lại mang màu làm nhạt. <br><br>Sau khi nàng ta đi ra, hai tay khẽ nhấc lên, ngẩng đầu nhìn nơi chân trời, vẻ mặt có chút say sưa: \"Đúng là chỉ có thế giới bên ngoài tốt!\" <br>Đối diện cô gái, Cổ Thiên Hành trầm giọng nói: \"Ngươi là người phương nào!\" <br>Cô gái không để ý đến Cổ Thiên Hành, nàng ta tham lam hít thở không khí chung quanh. <br>Vẻ mặt Cổ Thiên Hành rất đề phòng, chuẩn bị ra tay bất cứ lúc nào. <br>Đúng lúc này, nàng ta như thể nhớ đến điều gì nên bỗng xoay người nhìn Diệp Huyên đang nằm trên mặt đất, lúc này đây Diệp Huyên đã rơi vào hôn mê sâu, hơi thở trên người cũng ngày càng yếu. <br>Cổ Thiên Hành khẽ nhíu mày: \"Chưa từng nghe!\" <br>Giản Tự Tại lắc đầu thở dài: \"Quả nhiên, đã là cảnh còn người mất!\" <br>Cổ Thiên Hành trầm giọng nói: \"Không biết các hạ là gì của Diệp Huyên!\" <br>Giản Tự Tại cười nói: \"Ta muốn mang hắn đi, ngươi có ý kiến gì không?\" "}