{"title":"Chương 893: La Lý Ba Sách","content":"Diệp Huyên nhẹ giọng nói: \"Có gì khác nhau à?\" <br>Giản Tự Tại dựng thẳng một ngón tay lên, đôi mắt cười híp thành vầng trăng nhỏ: \"Thứ nhất, ngươi lại điều động tháp Giới Ngục, phong ấn tầng bốn đã vỡ tan, không chỉ tầng bốn, phong ấn các tầng trên cũng đã buông lỏng, thậm chí có vài tên đã thức tỉnh\". <br>Diệp Huyên trầm giọng nói: \"Còn gì nữa không?\" <br>Giản Tự Tại cười nói: \"Tin xấu thứ hai chính là gân cốt và kinh mạch của ngươi đã vỡ nát, ngươi bây giờ tuy không chết, nhưng cũng tương tự với một kẻ tàn phế\". <br>Diệp Huyên nói: \"Có thể cứu chữa không?\" <br><br>Giản Tự Tại khẽ mỉm cười: \"Phải nói sao nhỉ, có thể cứu, cũng có thể không, phải xem ngươi đã\". <br>Diệp Huyên gật gật đầu: \"Đã rõ\".  <br>Giản Tự Tại cười cười, nàng ta quay đầu nhìn con yêu thú nhỏ cách đó không xa, nó lập tức biến sắc, vội vàng chúi thấp người hơn, hai vuốt ôm lấy đầu, không ngừng cầu xin: \"Đừng đánh ta...\" <br>Giản Tự Tại đi tới trước mặt con yêu thú nhỏ, nàng ta quan sát nó một lát rồi nói: \"Muốn ra ngoài không?\" <br>Yêu thú nhỏ ngây người, sau đó gật đầu lia lịa. <br>Giản Tự Tại cười nói: \"Ra ngoài cũng được, nhưng ngươi phải làm chút chuyện\". <br>Yêu thú nhỏ không nghĩ ngợi gì mà lập tức gật đầu, nó chỉ biết là, đối mặt với cô gái này, không thể phản kháng. <br>Giản Tự Tại ấn lên đầu con yêu thú nhỏ, cười ha ha, sau đó xoay người nhìn Diệp Huyên cách đó không xa: \"Có thể đi không?\" <br>Diệp Huyên muốn đứng lên nhưng hắn phát hiện, bản thân không đứng lên được. <br>Ở bên cạnh, Độc Cô Huyên vội vã muốn dìu hắn, nhưng hắn lại lắc đầu: \"Để con tự mình!\" <br><br>Nói xong, hắn cắn răng, từng chút một dùng sắc, nhưng chỉ hơi vận sức thôi, toàn thân hắn đã quặn đau, nhưng hắn vẫn cố nhịn mà đứng lên. <br>Giản Tự Tại nhìn Diệp Huyên, cười hỏi: \"Đau không?\" <br>Diệp Huyên gật đầu. <br>Giản Tự Tại lại cười: \"Sau đó đau hơn, bây giờ chỉ mới bắt đầu thôi, theo ta!\" <br>Nói xong, nàng ta đi đến trước một vách tường, nhìn vách tường trước mặt, khóe miệng nàng ta hơi cong lên, tay ngọc nhẹ nhàng vạch ra một đường. <br>Xoẹt! <br>Bức tường trước mặt Giản Tự Tại lập tức nứt ra, lúc này, một giọng nói đột nhiên vang lên từ trong đó: \"Người phương nào mà dám xông đến...\" <br>Giản Tự Tại khẽ nhíu mày: \"La Lý Ba Sách!\" <br>Diệp Huyên được Độc Cô Huyên dìu đi, chậm rãi bước tới, vừa vào trong, một luồng gió lạnh ùa đến, Diệp Huyên không nhịn được rùng mình một cái, toàn thân lạnh đến thấu xương. <br>Ở bên kia, con yêu thú nhỏ do dự một lát, sau đó cũng vội vàng theo vào. "}