{"title":"Chương 897: Nền văn minh loại một là to lớn nhất?","content":"Diệp Huyên đứng lặng thinh, cứ thế, hắn đứng liền ba canh giờ. <br>Suy nghĩ! <br>Từ đầu đến giờ, hắn đều đang lẳng lặng suy nghĩ. <br>Suy nghĩ về quá khứ, suy nghĩ vễ hiện tại, suy nghĩ về tương lai. <br>Kiếm đạo! <br>Mười tám tuổi hắn mới bắt đầu tiếp xúc với kiếm, mà người dạy hắn kiếm là cô gái váy trắng, người này là cường giả tuyệt thế mạnh đến mức vượt quá sức tưởng tượng. Về tu luyện, cũng là cô gái váy trắng cho hắn Vô Địch Kiếm Thể. <br>Cô gái váy trắng là người dẫn đường của hắn! <br>Có thể nói, khởi điểm của hắn đã rất tốt, vô cùng vô cùng tốt. <br>Không chỉ thế, cô gái váy trắng còn cho hắn một đường đi trong kiếm đạo, giúp hắn không bị lạc lối trên con đường tu kiếm đạo này. <br>Niềm tin! <br>Tự tin! <br>Từ trước đến giờ, có thể nói nòng cốt của kiếm đạo hắn chính là hai thứ này. <br>Nhưng nếu đặt tay lên ngực tự hỏi, hắn thật sự hiểu kiếm đạo sao? <br>Mà con đường tu kiếm đạo, lại giản đơn đến vậy sao? <br>Nghĩ tới đây, lông mày Diệp Huyên nhíu lại thật chặt, lại qua khoảng ba canh giờ nữa, lông mày của hắn mới từ từ giãn ra... <br>Giờ phút này, hắn đã hiểu rõ một chuyện! <br>Kiếm đạo kiếm đạo! <br>Cho tới nay, đạo mà hắn đi là kiếm đạo mà cô gái váy trắng đã bày ra cho hắn. Con đường này rất dễ đi, nhưng lại không phải tự hắn đi ra. <br>Đơn giản mà nói, chính bản thân hắn cho đến nay đều không có một lối đi riêng cho chính mình! <br>Nghĩ tới đây, trên mặt Diệp Huyên dần dần lộ ra một nụ cười... <br>Ở ngoài Vô Gian Luyện Ngục, Giản Tự Tại chắp hai tay sau lưng, ngắm nhìn bầu trời. <br>Cách nàng ta không xa là Độc Cô Huyên, còn có con yêu thú nhỏ đang nằm sấp dưới đất. <br>Độc Cô Huyên ngẩn người, sau đó hỏi: \"Nền văn minh loại một là to lớn nhất?\" <br>Giản Tự Tại gật đầu, nhẹ giọng nói: \"Trên nữa còn có nền văn minh siêu cấp, cùng với nền văn minh đặc biệt, còn có...\" <br>Nói đến đây, nàng ta lắc đầu: \"Nói cũng không có tác dụng gì, trước kia Thần tộc mạnh mẽ biết bao, chư thiên vạn giới đều thần phục... còn có Minh tộc trước kia nữa, Minh vương tuyệt đại ấy lấy sức một người khống chế cả Minh vực, dựng luân hồi, thu hồn của vạn vật vạn linh trong thiên địa... Năng lực cỡ đấy tương đương với Đấng sáng thế trong truyền thuyết, hai tộc này đều là nền văn minh loại một, nhưng mà rồi thế nào? Thần tộc mất, Minh tộc cũng vong...\" <br>Nói đến đây, nàng ta ngẩng đầu nhìn về tinh vực xa xôi nơi chân trời mênh mông: \"Ngoài ra, năm đó còn có nền văn minh đặc biệt là Cấm Địa Sinh Mệnh... Cấm Địa này không ai có thể bước vào, nhưng hôm nay nó cũng đã biến mất trong dòng sông lịch sử\". "}