{"title":"Chương 899: Nhẹ nhàng!","content":"Không chỉ muốn tự mình đi, còn muốn đi cho vững! <br>Đáng sợ nhất không phải là thất bại, mà chính là khi thất bại rồi, lại không có can đảm đứng lên làm lại! <br>Khí Biến Cảnh, chính là lợi dụng khí trong cơ thể để thay đổi về chất, thoát khỏi lực lượng thân thể... <br>Ngự Khí Cảnh, chính là lợi dụng khí, đạt được khả năng ngự vật... <br>Lăng Không Cảnh, chính là lợi dụng khí, đạt được khả năng ngự không phi hành... <br>Thần Hợp Cảnh, chính là tiếp xúc với thức hải tinh thần, để cơ thể dung hợp với tinh thần thức hải... <br>... <br>Phá Không Cảnh, chính là phá tan không gian, thu được năng lượng vật chất tối... <br>Sau một canh giờ, Diệp Huyên kinh hãi phát hiện, thì ra mỗi một cảnh giới hắn đều chưa từng đi đến tận cùng, giống như ở Khí Biến Cảnh, lúc hắn vẫn chưa hoàn toàn nắm giữ được \"khí\" là đã thăng lên Ngự Khí Cảnh... Có thể nói, kiến thức của hắn về mỗi một cảnh giới đều nửa vời, không hề hiểu thấu toàn bộ. <br>Không chỉ thế, còn vô cùng ỷ lại ngoại vật! <br>Bây giờ hắn mới hiểu được vì sao Minh vương và Giản Tự Tại chỉ nói hắn cũng bình thường mà thôi. <br>Nhẹ nhàng! <br>Bởi vì hắn đi được đến hiện tại, quá mức nhẹ nhàng! <br>Con đường tu hành giống với xây nhà vậy, nền móng càng tốt, xây càng dễ, cũng sẽ vững vàng hơn! <br>Đương nhiên, so với người bình thường, hắn tất nhiên được xem là thiên tài, nhưng so với đại năng tuyệt thế phía trước, hắn căn bản chẳng là cái thá gì cả! <br>Mà giờ khắc này, hắn mới hơi hiểu hàm nghĩa câu nói trước kia Giản Tự Tại nói với hắn. <br><br>Người, có rất nhiều lúc không thể chỉ nhìn về phía trước, nhìn về sau có khi cũng sẽ thu hoạch được nhiều thứ bất ngờ. Người, không thể chỉ nhìn nhận mỗi ưu điểm của bản thân, mà còn phải biết rõ cả khuyết thiếu của chính mình! <br>Tu hành cũng thế! <br>Trong tầng mười, hơi thở của Diệp Huyên bắt đầu trở nên mạnh mẽ, càng lúc càng mạnh... Khoảng chừng sau nửa canh giờ, hơi thở của hắn đã khôi phục về Phá Không Cảnh. <br>Thế nhưng chưa được một chốc, hơi thở mạnh mẽ ấy lại bắt đầu yếu đi... <br>Cứ vậy, Diệp Huyên lại một lần nữa bắt đầu lại từ con số không. <br>Thời gian từng chút từng chút trôi qua. <br>Ở ngoài Vô Gian Luyện Ngục, Giản Tự Tại ngồi phía trên cung điện, con yêu thú nhỏ kia nằm phục ở đằng trước, không ngừng cọ vào chân nàng ta. <br>Độc Cô Huyên nhẹ giọng nói: \"Nếu nó không ra được thì sao?\" <br>Giản Tự Tại khẽ mỉm cười: \"Cũng không sao, chỉ là đã phụ lòng người dẫn đường dạy dỗ kia\". . ngôn tình hài<br>Nói đến đây, nàng ta đột nhiên quay đầu nhìn sang bên phải, trong tinh vực xa xôi, một bóng người đang đi về phía này.<br>Giản Tự Tại nhận thấy đối phương, nhưng đối phương vẫn chưa phát hiện ra Giản Tự Tại."}