{"title":"Chương 901: Một người ngươi không chọc nổi","content":"Lúc Diệp Huyên đi ra Vô Gian Luyện Ngục, Độc Cô Huyên vội chạy đến trước mặt hắn, thấy vẻ mặt lo lắng của Độc Cô Huyên, Diệp Huyên mỉm cười: \"Không sao ạ\". <br>Độc Cô Huyên nhẹ giọng hỏi: \"Thật không?\" <br>Diệp Huyên gật đầu: \"Không lừa người đâu\". <br>Độc Cô Huyên đang định nói gì thì lúc này, không gian phía chân trời xa xôi bỗng rung lên kịch liệt, ngay sau đó, một người đàn ông xuất hiện. <br>Khi nhìn thấy người đàn ông này, sắc mặt Độc Cô Huyên bỗng thay đổi: \"Độc Cô Liên!\" <br>Giản Tự Tại ở bên cạnh cười nói: \"Hắn không phải Độc Cô Liên!\" <br>Độc Cô Huyên nhìn Giản Tự Tại, nàng ta cười bảo: \"Thân thể là Độc Cô Liên, nhưng linh hồn không phải!\" <br>Độc Cô Huyên lại nhìn sang Độc Cô Liên, lúc này bà ấy mới phát hiện, khí chất của người trước mặt hoàn toàn khác với trước kia. <br>'Độc Cô Liên' nhìn về phía Giản Tự Tại, mặt ông ta không có cảm xúc nào: \"Không biết các hạ xưng hô như thế nào?\" <br>Giản Tự Tại cười đáp: \"Giản Tự Tại\". <br>'Độc Cô Liên' khẽ nhíu mày: \"Chưa từng nghe qua\". <br>Giản Tự Tại khẽ mỉm cười: \"Bình thường\". <br>'Độc Cô Liên' trầm giọng nói: \"Vì sao các hạ lại tiêu diệt nhà họ Độc Cô ta\". <br>Giản Tự Tại ngây người, sau đó cười ha ha: \"Ngươi lầm rồi. Người diệt nhà họ Độc Cô không phải là ta!\" <br>Nói đến đây, nàng ta chỉ Diệp Huyên ở phía dưới: \"Là hắn!\" <br>'Độc Cô Liên' nhìn Diệp Huyên ở phía dưới, khi thấy hắn, ông ta cau mày: \"Trên người ngươi có huyết thống nhà họ Độc Cô!\" <br>Diệp Huyên không nói gì. <br>'Độc Cô Liên' lại nhìn sang Độc Cô Huyên: \"Ngươi cũng là người nhà họ Độc Cô!\" <br>Độc Cô Huyên lạnh lùng nói: \"Chắc ông là hồn của tiên tổ!\" <br><br>'Độc Cô Liên trầm giọng nói: \"Nếu hai ngươi là người nhà họ Độc Cô, sao lại tiêu diệt dòng tộc của mình?\" <br>Độc Cô Huyên cười khẽ một tiếng: \"Tổ tiên lục lại ký ức của Độc Cô Liên chẳng phải là biết rồi sao?\" <br>'Độc Cô Liên' nhìn Độc Cô Huyên, một lát sau, ông ta chậm rãi nhắm hai mắt lại. <br>Không lâu sau, 'Độc Cô Liên' đột nhiên mở mắt ra, lúc này đây, 'ông ta' đã biết hết thảy ngọn nguồn câu chuyện. <br>Giản Tự Tại nhìn 'Độc Cô Liên' trước mặt, chỉ cười không nói. <br>Một lát sau, 'Độc Cô Liên' nhìn Diệp Huyên ở phía dưới, ánh mắt lạnh lẽo: \"Cho dù có như nào đi nữa, ngươi thân mang dòng màu nhà họ Độc Cô, nhưng lại tùy ý giết chóc người trong tộc, ngươi...\" <br>Diệp Huyên đột nhiên nói: \"Lẽ nào chỉ bọn họ được giết ta, mà ta lại không được giết bọn họ?\" <br>'Độc Cô Liên' híp mắt lại: \"Lòng ngươi không đặt ở nhà họ Độc Cô, có giữ lại cũng vô dụng\". <br>Nói xong, ông ta định ra tay, nhưng đúng lúc này, Giản Tự Tại ở bên cạnh bỗng nở nụ cười: \"Xem ta là không khí à?\", nói xong, nàng ta tiện tay vung lên một cái. <br>'Độc Cô Liên' còn chưa kịp phản ứng lại đã bị đánh bay ra xa mấy trăm trượng, không chỉ thế, cơ thể còn lập tức bị vỡ tan, chỉ dư lại linh hồn! <br>Xèo! <br>Linh hồn tổ sư nhà họ Độc Cô lập tức hóa thành hư vô.<br>Độc Cô Liên ở bên cạnh hoàn toàn biến sắc, xoay người định bỏ chạy. Con yêu thú nhỏ ở phía dưới lập tức nhào ra, chẳng mấy chốc sau, một tiếng kêu thảm thiết vang lên."}