{"title":"Chương 902: Bên trong là cái gì?","content":"Diệp Huyên nhìn về phía yêu thú nhỏ, nó đang tham lam liếm lưỡi, vừa nãy linh hồn Độc Cô Liên đã bị nó nuốt chửng. <br>Diệp Huyên nhìn về phía Giản Tự Tại: \"Đa tạ!\" <br>Giản Tự Tại cười nói: \"Nghĩ thông suốt rồi?\" <br>Diệp Huyên gật đầu: \"Thông suốt được rất nhiều chuyện!\" <br>Giản Tự Tại khẽ mỉm cười: \"Ngươi bây giờ miễn cưỡng cũng được coi là không tệ, nhưng vẫn có một khoảng cách nhất định với hai chữ thiên tài!\" <br><br>Diệp Huyên khẽ cười nói: \"Từ từ đi, từ từ đi!\" <br>Giản Tự Tại cười ha ha: \"Được, tốt lắm, có tâm cảnh này, có thể thành ngọc sáng!\" <br>Nói đến đây, nàng ta ngẩng đầu nhìn về phía cuối chân trời: \"Ta phải đi rồi\". <br>Diệp Huyên hỏi: \"Tiền bối muốn đi đâu?\" <br>Giản Tự Tại cười nói: \"Nơi ta phải đến\". <br>Nói đến đây, nàng ta nhìn về phía con yêu thú nhỏ nọ, nó vội vàng cúi đầu xuống. <br>Giản Tự Tại nhẹ giọng nói: \"Con thú này chính là hung thú Đế Khuyển hộ tộc của Thần tộc, bản tính nó là ác, chỉ xem trọng cường giả, với thực lực của ngươi bây giờ, căn bản không thể khiến nó cam nguyện thần phục. Giữ nó lại bên cạnh có thể nói là nửa phúc nửa họa, ngươi tự chọn đi\". <br>Diệp Huyên nhìn về phía yêu thủ nhỏ, nó vẫn cúi đầu, không thấy được vẻ mặt. <br>Diệp Huyên khẽ mỉm cười, sau đó nhìn về phía Giản Tự Tại, lại cười bảo: \"Giản cô nương, ta muốn nhận người làm tỷ tỷ nuôi, không biết ý người như thế nào!\" <br><br>Giản Tự Tại ngây cả người, sau đó bắt đầu cười ha hả, nàng ta vừa cười vừa chỉ vào Diệp Huyên: \"Ngươi đúng là tên xảo quyệt, nếu ngươi làm đệ đệ ta, cho dù cho con yêu thú này mười ngàn lá gan nó cũng không dám tổn thương ngươi... Chủ ý này của ngươi cũng không tệ đâu!\" <br>Yêu thú nhỏ ở gần đấy liếc nhìn Diệp Huyên, không nói gì. <br>Giản Tự Tại đánh giá Diệp Huyên một chút, sau đó cười nói: \"Được, ta nhận ngươi làm đệ đệ, ha ha...\" <br>Nói xong, nàng ta xoay người bay lên trời, cùng lúc đó, giọng nói của nàng ta lại lần nữa truyền đến, nhưng lần này là truyền âm bằng huyền khí: \"Cẩn thận tầng năm tháp Giới Ngục\". <br>Vừa dứt lời, Giản Tự Tại đã hoàn toàn biến mất. <br>Thực lực của Giản Tự Tại đã mạnh quá sức tưởng tượng của hắn, nhưng tên ở tầng năm này còn mạnh hơn cả Giản Tự Tại! <br>Bây giờ hắn chỉ hy vọng tầng năm dễ nói chuyện như đại thần tầng hai và Giản Tự Tại... Nếu không cuộc sống của hắn e là sẽ khổ lắm! <br>Không đúng, sợ là không có cuộc sống luôn! <br>Diệp Huyên lắc lắc đầu, tạm thời không nghĩ đến vấn đề phiền toái này nữa, hắn đi đến trước mặt yêu thú nhỏ, con yêu thú nọ nhìn hắn, không nói gì."}