{"title":"Chương 904: Ngươi... SAO NGƯƠI CÓ THỂ KHÔNG SỢ GÌ HẾT?","content":"Cũng may, với nó mà nói, ba năm chỉ là một cái chớp mắt. <br>Đúng lúc này, phía chân trời xa xa đột nhiên xuất hiện ba người, cầm đầu là một ông lão, ánh mắt ông lão nhìn thẳng vào Diệp Huyên ở phía dưới, khi thấy hắn suy yếu như vậy, ông lão chợt ngẩn người ra, sau đó lão hưng phấn kêu lên: \"Diệp Huyên, ngươi bị thương rồi\". <br>Diệp Huyên nhìn ông lão, ông lão khẽ mỉm cười: \"Muốn mời ngươi đến Bắc Võ Tông ta một chuyến\". <br>Yêu thú nhỏ ở bên cạnh đang định ra tay thì Diệp Huyên đột nhiên nói: \"Được, ta đi với các ngươi!\" <br><br>Yêu thú nhỏ nhìn về phía Diệp Huyên, không rõ hắn nghĩ gì. <br>Diệp Huyên không hề trả lời mà chỉ đứng lên: \"Đi thôi!\" <br>Yêu thú nhỏ liếc mắt nhìn Diệp Huyên, không cần phải hỏi, tên này chắc chắn có âm mưu... <br>...<br>Đây là một âm mưu khổng lồ! <br>Đế Khuyển tuy mới tiếp xúc với Diệp Huyên không lâu nhưng cũng biết tên này bình thường trông thì vô hại chứ trong bụng toàn những thứ xấu xa nên lúc nào cũng mang lòng cảnh giác với hắn. <br>Tóm lại, đây là một người rất rất xấu! <br>Ông lão thấy Diệp Huyên chậm rãi đi đến thì bày ra vẻ đề phòng. Theo những gì họ điều tra được, người này rất có thể có liên quan đến sự kiện nhà họ Cổ bị diệt môn, cho dù không tin Diệp Huyên có thể làm được điều đó nhưng cẩn thận chút vẫn hơn. <br><br>Nhưng khi hắn đến gần, ông lão khẽ ngây ra: “Ngươi... Khí Biến Cảnh?\" <br>Diệp Huyên thản nhiên gật đầu: “Dùng thuật thần thông lúc đánh nhau nên bị phản phệ, tu vi thụt lùi, có vấn đề gì không?\" <br>Lão trừng mắt: “Ngươi... sao ngươi có thể không sợ gì hết?!\" <br>Hắn thờ ơ đáp: “Sợ thì được gì? Dù sao các người cũng sẽ không dễ dàng bỏ qua cho ta”. <br>Ông lão lắc đầu: “Nếu báu vật ấy không ở trên người hắn, giết rồi chúng ta biết đi đâu mà tìm? Trước tiên cứ mang hắn về tông môn đã, ở đó bản lĩnh cao cường đến đâu cũng chạy đằng trời”. <br>Đối phương do dự: “Hắn có thể không diệt môn nhà họ Cổ, nhưng nhà họ Độc Cô chắc chắn do hắn ra tay. Tên này thật sự không đơn giản”. <br>\"Dù thế nào đi nữa cứ mang hắn về cho các trưởng lão xử lý đã”. <br>Ông lão gật gù, nhịp bước nhanh hơn. "}