{"title":"Chương 908: \"Vị Ương Thành?\"","content":"Sau khi rời khỏi Bắc Võ Tông, Diệp Huyên về tới Vô Gian Luyện Ngục, bây giờ Vô Gian Luyện Ngục này tương đương với nhà hắn ở Thiên Vực này. <br>Hắn cũng không có ý định trốn, bởi vì hắn biết, thế lực khắp Thiên Vực đều đang quan sát hắn, hắn càng trốn thì càng nguy hiểm! <br>Hắn càng quang minh chính đại, thì người trong bóng tối càng kiêng kị hắn. <br>Chữa thương! <br><br>Diệp Huyên ngồi xếp bằng xuống đất, tiếp tục chữa thương. <br>Hiện tại cơ thể hắn từ trong ra ngoài đều bị thương nghiêm trọng, nhất định phải mau chóng khôi phục lại, nếu không hắn không hề có chút sức chiến đấu nào! <br>Cứ thế, hai ngày sau, vết thương toàn thân Diệp Huyên từ trên xuống dưới gần như đã khôi phục hẳn. <br>Sau khi khôi phục, hắn vẫn là Khí Biến Cảnh, hắn cũng không định đột phá lên. <br>Mà sau khi thương thế hắn khôi phục, hắn lại càn quét nhẫn chứa đồ ở trong tháp Giới Ngục, lúc trước hắn lợi dụng tháp Giới Ngục để chém giết đám người Cổ Thiên, bên trong tháp Giới Ngục có hơn ba mươi nhẫn chứa đồ! <br>Không nhìn thì không biết, nhưng vừa nhìn đã giật mình! <br>Ba mươi nhẫn chứa đồ gộp lại có hơn mười lăm triệu Tử Nguyên Tinh, cộng thêm vốn sẵn có của hắn, hiện tại hắn có đến ba mươi hai triệu viên Tử Nguyên Tinh! <br>Mà ngoài ra, trong nhẫn chứa đồ còn có đến hai ba bảo vật bậc Thánh, theo thứ tự là một bộ giáp, một cái rìu dài, còn có một cây trường côn! <br><br>Tuy đều là bậc Thánh, nhưng lại không vừa mắt Diệp Huyên được cái nào! <br>Bởi vì bây giờ hắn có trang phục Chư Thần, còn có kiếm Trấn Hồn! <br>Hắn không biết kiếm Trấn Hồn là bậc gì, nhưng nó chắc chắn không thấp hơn trang phục Chư Thần, thậm chí là vượt qua trang phục Chư Thần! <br>Thứ có thể khiến Giản Tự Tại coi trọng, chắc chắn không phải đồ tầm thường! <br>Diệp Huyên gật đầu: \"Con muốn mua thêm vài thanh kiếm, tiện thể tìm người giúp đỡ tìm Liên Nhi luôn ạ\". <br>Hiện tại Diệp Liên không rõ tung tích, mà cả nhà họ Cổ đã bị tiêu diệt sạch, hắn không thể tìm kiếm được, vì thế bây giờ hắn phải có người giúp đỡ, nhiều người mới nhiều sức! <br>Độc Cô Huyên trầm mặc trong chốc lát, sau đó nói: \"Vị Ương Thành\". <br>\"Vị Ương Thành?\" "}