{"title":"Chương 910: Không cho mình chút mặt mũi nào?","content":"Cái gì là Thần khí? <br>Đây chính là Thần khí đó! <br>Diệp Huyên nén tâm tình kích động lại, hỏi tiếp: \"Vậy thu hồn nghĩa là thu hồn phách về đúng không?\" <br>Linh của kiếm Trấn Hồn đáp: \"Thu hồn là thu phục hồn phách của đối phương, sau khi thu phục, có thể giấu vào bản thể của ta rồi luyện chế thành âm hồn, sức chiến đấu của âm hồn mặc dù không mạnh, nhưng lại có thể tự do qua lại bất cứ nơi đâu mà không để lại dấu vết... Chủ nhân cũ đã từng luyện chế ngàn vạn âm hồn, việc của chư thiên vạn giới ngài đều rõ như lòng bàn tay. Tất nhiên, việc này đã khiến thiên địa nổi giận, rất có thể khiến Thiên Đạo phản phệ lại!\" <br><br>Diệp Huyên có chút hưng phấn, cũng có chút kích động! <br>Thật không ngờ! <br>Hắn thật không ngờ kiếm Trấn Hồn này lại khủng bố đến vậy, đã không thể hình dung bằng từ kiếm nữa rồi, nó còn khủng bố hơn một số cường giả Thánh Cảnh nữa! <br>Như nghĩ đến điều gì, hắn vội vã hỏi: \"Trang phục Chư Thần và ấn Xã Tắc của ta cũng là bậc Tạo Hóa sao?\" <br>Linh của kiếm Trấn Hồn nói: \"Không phải, bộ trang phục này của người chỉ có thể tính là bậc Tiên cực phẩm, nhưng nếu chúng nó có cơ duyên thì sẽ bước vào Tạo Hóa Cảnh, cũng không phải là không có khả năng. Còn ấn Xã Tắc của Tiểu chủ này thì bản thân nó là Tạo Hóa Cảnh, nhưng linh của nó đã biến mất, trừ khi một lần nữa ngưng tụ thành linh lại, nếu không nó chỉ có thể miễn cưỡng là bậc Tiên\". <br>Diệp Huyên gật gật đầu, như nghĩ đến điều gì, hắn lại hỏi: \"Ngươi có thể nhìn được ba thanh kiếm trong tháp này đúng không? Chúng nó là bậc gì?\" <br>Ba thanh kiếm này! <br>Đối với thanh kiếm này, Diệp Huyên vẫn luôn tò mò, tò mò chúng rốt cuộc là cấp bậc gì. <br><br>Linh của kiếm Trấn Hồn trầm mặc một chốc rồi nói: \"Xin lỗi Tiểu chủ, ba thanh kiếm này đã vượt quá nhận thức của ta, thế nên ta cũng không biết chúng có cấp bậc gì\". <br>Diệp Huyên trầm mặc. <br>Xem ra cấp bậc của ba thanh kiếm này còn cao hơn rất nhiều rất nhiều so với hắn tưởng tượng... <br>Linh của kiếm Trấn Hồn im lặng. <br>Diệp Huyên đen mặt lại! <br>Có cần phải nói trắng ra như vậy không? <br>Có cần phải nói trắng ra như vậy không? <br>Không cho mình chút mặt mũi nào? "}