{"title":"Chương 914: Rốt cuộc ngươi đang giở trò gì","content":"Bởi vì trong tình huống bình thường, Diệp Huyên phải sợ sệt, dù sao bây giờ hắn chỉ là một Khí Biến Cảnh, nhưng Diệp Huyên lại quá bình tĩnh, hơn nữa còn vô cùng hợp tác! <br>Chuyện khác thường tất có mưu mô! <br>Người đàn ông trung niên trầm giọng nói: \"Diệp Huyên, bảo vật này ở trên người ngươi chỉ khiến ngươi gặp phải tai họa trùng trùng thôi, ngươi hiểu không?\" <br>Diệp Huyên gật đầu, nghiêm túc nói: \"Ta hiểu, vì thế ta đồng ý giao bảo vật này ra cho các hạ, để cầu an toàn cho bản thân\". <br>Nói xong, giữa lông mày hắn xuất hiện một ảo ảnh tòa tháp nhỏ ngưng tụ lại. <br>Nhìn thấy cảnh này, người đàn ông trung niên liên tiếp lùi về phía sau, sắc mặt gã cực kỳ khó coi: \"Diệp Huyên, rốt cuộc ngươi đang bày trò gì!\" <br>Diệp Huyên làm vẻ vô tội: \"Ta không có bày trò gì cả, chỉ là muốn giao bảo vật cho ông thôi mà! Ông không muốn à?\" <br>Sắc mặt người đàn ông trung niên lạnh xuống đến mức đáng sợ: \"Diệp Huyên, ngươi...\" <br>Trực giác nói cho gã biết, chuyện này rất không bình thường, phải là quá không bình thường. Nhưng cứ thế rời đi thì gã lại không cam lòng! Hơn nữa nếu rời đi thì phải báo cáo kết quả với phía trên như nào đây? <br>Sau một hồi dằn co, người đàn ông trung niên mới nói: \"Ngươi đặt bảo vật đó đặt ở trước mặt ta, ta tự đến lấy!\" <br>Diệp Huyên gật gật đầu: \"Được thôi!\" <br>Nói xong, ảo ảnh tòa tháp nhỏ giữa lông mày hắn đột nhiên bay ra, sau đó vững vàng trôi ra trước mặt, còn Diệp Huyên thì kéo Độc Cô Huyên lùi về sau mười mấy bước. <br>Người đàn ông trung niên kia cũng không cầm tháp Giới Ngục ngay, gã vẫn nhìn Diệp Huyên, tay đang run lẩy bẩy. . Truyện Ngược<br><br>Sao Diệp Huyên có thể dễ dàng giao bảo vật siêu cấp như vậy ra được? <br>Có âm mưu! <br>Một âm mưu cực lớn! <br>Người đàn ông trung niên không đi tới trước mà còn lùi lại về sau. <br>Đế Khuyển ở bên cạnh đột nhiên mở mắt liếc nhìn người đàn ông trung niên, nó lắc đầu, sau đó lại nhìn về phía Diệp Huyên, nhân loại này đúng là lắm trò nhiều mưu, sau này phải đề phòng hơn mới được. <br>Người đàn ông trung niên kia nhìn chằm chằm Diệp Huyên, đời này gã chưa bao giờ xoắn xuýt như bây giờ cả. <br>Lúc này, Diệp Huyên cười nói: \"Ta thật lòng đấy, ông đừng lo, mau lấy đi, không có âm mưu nào đâu\". <br>Người đàn ông trung niên nhìn Diệp Huyên một lúc lâu, sau đó gã xoay người rời đi. <br>Cuối cùng gã quyết định không nhận lấy! "}