{"title":"Chương 918: \"Cung chủ Vị Ương?\"","content":"Đế Khuyển trầm giọng nói: \"Nhân loại, ta biết ngươi coi trọng bảo vật của Thần tộc ta, nếu ngươi thật sự khuyên được nàng ta, ta đồng ý đi theo ngươi, đồng thời thần phục ngươi luôn. Bởi vì chỉ có nàng ta mới có thể chấn hưng Thần tộc, để Thần tộc lần nữa xuất hiện trên thế gian này\". <br>Diệp Huyên cười nói: \"Kỳ thât tỷ ấy rời khỏi Thần tộc cũng không phải lỗi của ngươi, cũng không phải lỗi của Thần tộc. Nếu muốn bảo ai sai, thì hẳn là Tộc trưởng các ngươi\". <br>Đế Khuyển lắc đầu: \"Thần tộc ta trọng nam khinh nữ...\" <br>Diệp Huyên cười nói: \"Bây giờ nếu tỷ ấy bằng lòng trở thành Tộc trưởng Thần tộc các ngươi, các ngươi sẽ ghét bỏ sao?\" <br><br>Đế Khuyển lắc đầu: \"Nàng ta sẽ không trở về làm Tộc trưởng, ta chỉ hy vọng nàng ta đừng hận Thần tộc nữa, nếu như có thể, giúp đỡ tộc nhân một chút là được rồi\". <br>Diệp Huyên nhẹ giọng nói: \"Ta sẽ cố hết sức\". <br>Nói xong, hắn xoay người rời đi. <br>Phía sau, Đế Khuyển đột nhiên nói: \"Nhân loại, kỳ thật ngươi cũng được, chí ít, dù người có xấu xa, thì cũng xấu xa thẳng mặt người khác\". <br>Diệp Huyên cười nói: \"Cảm ơn đã khen\". <br>Nói xong, hắn ngẩng đầu nơi tận cùng tinh không xa xôi, ở đó có một bức tường thành, nó chặn ngang tinh không, rộng lớn đến mức không thấy điểm cuối, cũng rất cao, chỉ ít phải ngàn trượng, mà ở ngay chính giữa bức tường có một con đường lớn trôi nổi giữa tinh không, con đường rộng ngàn trượng, nối thẳng vào trong thành trì. <br>Mà ở trên tường thành, chính giữa có ba chữ lớn: Vị Ương Thành. <br><br>Hùng vĩ! <br>Đây là cảm giác đầu tiên của Diệp Huyên. <br>Tòa Vị Ương Thành trước mắt này là tòa thành lớn nhất hắn từng gặp, nhìn nó, đáy lòng hắn bỗng sinh ra cảm giác con người thật nhỏ bé biết bao. <br>Bốn phía Vị Ương Thành có vô số thuyền tinh vân bay qua lại, tuy thuyền tinh vân rất nhiều, nhưng đều ngay ngắn rõ ràng, không hề lộn xộn. <br>Độc Cô Huyên nhẹ nhàng xoa xoa đầu Diệp Huyên, cười nói: \"Không phải rất mạnh, mà là vô cùng vô cùng mạnh! Tinh vực Vị Ương này chính là nhờ người đó cưỡng ép mở ra, mà sau khi người đó thành lập tinh vực Vị Ương, lại nam chinh bắc chiến, đánh khắp toàn bộ tinh vực này... Hơn nữa có người nói trời không dám che mắt người ấy, đất không thể chịu bước chân người... Nói chung, ở mặt ngoài, người ấy chính là cường giả số một ở tinh vực Vị Ương chúng ta!\" <br>Diệp Huyên khẽ nhíu mày: \"Mặt ngoài ạ?\" <br>Độc Cô Huyên gật đầu: \"Còn có hai người có thể đánh ngang người đó...\""}