{"title":"Chương 932","content":"Sắc mặt ông lão cực kỳ khó coi. <br>Sắc mặt của cô gái bên cạnh lão ta cũng thế: “Chẳng trách hắn đột nhiên muốn rút lui!” <br>Nói xong, nàng ta nhìn ông lão: “Tên này ức hiếp thương hội Vạn Bảo chúng ta như thế, chúng ta…” <br>Ông lão lắc đầu: “Thôi, lần này là do chúng ta ngu ngốc”. <br>Cô gái hơi phẫn nộ: “Chẳng lẽ cứ bỏ qua như thế sao?” <br><br>Ông lão nhẹ giọng nói: “Yên tâm, đương nhiên sẽ có người tới trừng trị hắn, bây giờ việc chúng ta phải làm là lẳng lặng quan sát”. <br>Nói đến đây, lão ta im lặng một lát rồi tiếp tục: “Truyền lệnh xuống, không ai được phép đi trêu vào tên điên này”. <br>Nói xong, lão ta xoay người biến mất. <br>Cô gái đứng im lặng tại chỗ một lát, sau đó nhẹ giọng nói: “Truyền lệnh xuống, cứ nói Diệp Huyên vì bị phản phệ mà thực lực giảm mạnh, bây giờ chỉ là Khí Biến Cảnh!” <br>… <br>Hành động của Diệp Huyên ở thương hội Vạn Bảo nhanh chóng bị truyền ra, lúc này, gần như tất cả mọi người đều biết Diệp Huyên đã đến Vị Ương Thành. <br>Đương nhiên đây không phải là điều quan trọng nhất, quan trọng là trên người Diệp Huyên có một bảo vật! <br>Một bảo vật đứng đầu bảng treo thưởng tinh tế! <br>Quan trọng nhất là Diệp Huyên bị phản phệ, bây giờ chỉ còn là Khí Biến Cảnh! <br>Trong chốc lát, vô số cao thủ rục rịch. <br>… <br>Vị Ương Cung. <br>Vị Ương Cung nằm ở trung tâm Vị Ương Thành, một trong những nơi nguy hiểm nhất của tinh vực Vị Ương này, vì Cung chủ Vị Ương Cung ở đây. <br>Sâu trong Vị Ương Cung có một vườn hoa, cả vườn hoa chỉ có một loại hoa: Hoa tuyết liên! <br>Hoa tuyết liên có màu trắng như tuyết, cành lá tựa như thủy tinh, rất xinh đẹp! <br>Cô gái vẫn chậm rãi bước đi, cô gái áo giáp trắng vội vàng đứng lên đuổi theo. <br>Một lát sau, cô gái nói: “Nghe nói Ma Kha tộc xuất hiện một thiên tài?” <br>Nghe vậy, vẻ mặt cô gái áo giáp lập tức trở nên nặng nề: “Phải, tên là Mạc Tà. Người này chỉ mới hai mươi tuổi mà đã là Thánh Cảnh, hơn nữa còn có thân thể mạnh mẽ đủ để xé rách Long tộc cùng cấp, ngoài ra, nghe nói người này đã tu luyện tâm pháp chí cao ‘Ma Kha Vô Lượng’ của Ma Kha tộc đến cực hạn rồi. Mà đây chỉ là mặt ngoài, rốt cuộc người này mạnh bao nhiêu, tạm thời vẫn không thể biết được. Nhưng chúng ta sẽ được biết nhanh thôi. Vì hắn đã rời khỏi Ma Kha tộc, đến Táng Thiên trường thành rồi, khi đó, hắn sẽ giao thủ với thiên tài của tinh vực Vị Ương chúng ta”. <br>Cô gái im lặng một lát rồi nói: “Diệp Huyên sao rồi?” "}