{"title":"Chương 933","content":"Cô gái áo giáp ngây người, sau đó vội nói: “Theo tin tức chúng ta dò la được, nhà họ Độc Cô là bị hắn tiêu diệt, còn nhà họ Cổ thì có lẽ là không, nhưng cũng có liên quan đến hắn. Mà hắn từng đến Bắc Võ Tông, Bắc Võ Tông không dám động vào hắn! Sau khi đến tinh vực Vị Ương, hắn và Bách Hiểu Các đã xảy ra mâu thuẫn, nhưng Bách Hiểu Các cũng không động đến hắn. Lúc ở thương hội Vạn Bảo, Hội trưởng Vạn Khâu của thương hội ra tay, nhưng lại bị con yêu thú bên cạnh hắn ngăn lại”. <br>Nói đến đây, ả dừng lại một lát rồi nói tiếp: “Con yêu thú kia không rõ lai lịch, cảnh giới có lẽ trên bậc Thánh, nhưng thực lực vượt xa nhân loại Thánh Cảnh cùng cấp! Tạm thời cũng không biết được thế lực đứng sau hắn. Nhưng có thể chắc chắn bảo vật kia ở trên người hắn”. <br>Cô gái nói: “Thánh Địa có ra tay không?” <br>Cô gái áo giáp lắc đầu: “Tạm thời không có động tĩnh gì!” <br>Cô gái gật đầu: “Tiếp tục quan sát.” <br><br>Cô gái áo giáp hơi do dự, sau đó nói: “Cung chủ, nếu bảo vật này ở trong tay cung chủ, tinh vực Vị Ương ta sợ gì Ma Kha tộc chứ? Thuộc hạ đề nghị cung chủ đích thân ra tay…” <br>Cô gái đột nhiên lạnh lùng nhìn cô gái áo giáp, sắc mặt ả thay đổi, vội vã quỳ một gối xuống. <br>Cô gái nhìn thẳng vào cô gái áo giáp: “Có biết vì sao Thánh Địa không ra tay không?” <br>Cô gái áo giáp vội nói: “Thuộc hạ không biết”. <br>Cô gái nói: “Thánh Địa không ra tay là vì bọn họ biết bảo vật này không thể giữ được! Thứ này đại diện cho cơ duyên, cũng đại diện cho nhân quả. Nếu bọn họ cướp đi bảo vật này, cũng có nghĩa là bọn họ phải gánh nhân quả của nó. Mà trước khi không rõ nhân quả của bảo vật, chắc chắn bọn họ sẽ không ra tay với Diệp Huyên”. <br>Cô gái áo giáp hơi do dự, sau đó nói: “Cung chủ, bảo vật này thật sự rất lợi hại sao?” <br>Cô gái nhẹ giọng đáp: “Ngươi nói xem?” <br>Cô gái áo giáp nói: “Nhưng Diệp Huyên chỉ là Phá Không Cảnh thôi, vì sao sau khi chiếm được thứ này hắn vẫn có thể sống yên ổn chứ?” <br>Cô gái từ từ nhắm mắt lại: “Đó là vì người sau lưng hắn, người đó đã ngăn lại rất nhiều tai họa nhân quả giúp hắn”. <br>Cô gái áo giáp hơi cúi đầu: “Thuộc hạ hiểu rồi”. <br>Cô gái nhẹ giọng nói: “Đã điều tra ra tung tích của muội muội hắn chưa?” <br>Cô gái áo giáp nói với giọng điệu nặng nề: “Trên đường bị cao thủ của nhà họ Cổ đưa về nhà họ Cổ, muội muội của hắn được một người bí ẩn cứu, có lẽ người nọ là người của Quỷ Môn”. <br>Cô gái khẽ nhíu mày, một lát sau, nàng ta ra lệnh: “Tiếp tục điều tra!” <br>Cô gái áo giáp gật đầu: “Vâng!” <br>Cô gái nói: “Lui xuống đi”. <br>Những thứ này là hắn lấy được ở thương hội Vạn Bảo. <br>Trong đó có tới ba mươi sáu triệu Tử Nguyên Tinh, cộng vào số ban đầu của hắn, bây giờ hắn có tới bảy mươi triệu Tử Nguyên Tinh! <br>Ngoài ra còn có ba bảo vật bậc Thánh và một vài thứ linh tinh. <br>Hắn vẫn cảm thấy hơi đáng tiếc, vì lúc đó quá vội vàng, hắn cũng không thể lấy hết của thương hội Vạn Bảo, nếu không chắc chắn không chỉ có chút ít này. Nhưng hắn cũng lãi to rồi. "}