{"title":"Chương 941: Bây giờ cũng có thể đập chết ngươi!","content":"Lúc này, lại một giọng núi vang lên trên đỉnh núi, sau đó, một tàn ảnh bay nhanh đến từ trên đó. <br>Đế Khuyển phía sau Diệp Huyên tung người nhảy lên… <br>Ầm! <br>Một âm thanh như sấm sét vang lên trong không trung, Đế Khuyển lùi về vị trí ban đầu, mà chân của nó đang hơi run rẩy. <br>Một ông lão đứng trước mặt Đế Khuyển, ông lão dáng người thẳng tắp, mặc trường sam mỏng, râu mép dài đến tận ngực! <br>Ông lão lạnh lùng nhìn Đế Khuyển: “Ngươi là Yêu tộc?” <br>Đế Khuyển không trả lời, trong mắt nó có thêm chút nghiêm nghị. <br>Ông lão đang muốn nói chuyện, lúc này, ông ta đột nhiên quay đầu nhìn về phía Diệp Huyên, lúc này, Diệp Huyên vừa khéo cất kiếm đi, mà người đàn ông trung niên lúc trước đã hoàn toàn bị hấp thu! <br>Nhìn thấy cảnh này, sắc mặt ông lão lập tức trở nên lạnh lẽo: “Hay, hay lắm Diệp Huyên, liên tục giết chết hai cao thủ Thánh Cảnh của Quỷ Môn Ta, ngươi hay lắm!” <br>Diệp Huyên không để ý tới ông lão, sau khi thu hồi kiếm Trấn Hồn, hắn cảm thấy cả người đều không thoải mái, không phải suy yếu, mà là cảm giác khó chịu không thể nói thành lời, như bị cái gì đó hút khô vậy. <br>Lúc này, Tiểu Hồn lên tiếng: “Tiểu chủ, người sử dụng kiếm hai lần, bây giờ linh hồn của người đang rất suy yếu, nhớ là khổng thể sử dụng lần nữa, nếu không linh hồn sẽ bị tổn hao nghiêm trọng, thậm chí có thể dẫn tới thiếu hụt hồn phách, đây hậu quả không thể cứu vãn!” <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Tiểu Hồn nói: “Ta phải tiêu hóa hai linh hồn khi nãy, Tiểu chủ bảo trọng”. <br>Nói xong, Tiểu Hồn không nói thêm gì nữa. <br>Diệp Huyên hít sâu một hơi, sau đó đi về phía ông lão ở cách đó không xa.<br>Nhìn thấy Diệp Huyên đi tới, ông lão híp mắt lại, Đế Khuyển bên cạnh Diệp Huyên đột nhiên nói: “Ngươi đánh không lại ông ta!” <br>Diệp Huyên dừng bước: “Vậy ngươi lên đi!” <br>Đế Khuyển nói với giọng điệu nặng nề: “Người nọ không giống Thánh Cảnh bình thường, trong thời gian ngắn, ta không thể nào giết chết ông ta”. <br>Diệp Huyên nói: “Vậy thì ngăn cản giúp ta một lát”. <br>Nói xong, Diệp Huyên xoay người đi lên núi. <br>Ông lão đang muốn ra tay, Đế Khuyển đột nhiên xuất hiện trước mặt ông ta, ông lão nhìn Đế Khuyển: “Các hạ, lão phu cũng coi như bạn bè với mấy vị Yêu vương của Yêu tộc, không biết các hạ…” <br>Đế Khuyển lắc đầu: “Đừng so sánh ta với đám vô dụng kia!” <br>Cánh tay phải của ông lão run lên dữ dội, sau đó liên tục lùi về sau, Đế Khuyển cũng lùi xa mười mấy trượng. <br>Mà một giây sau, Đế Khuyển lại xông về phía ông lão một lần nữa, lúc này, nó thật sự nổi giận rồi. <br>Nhìn thấy Đế Khuyển xông tới, vẻ mặt của ông lão cũng trở nên nặng nề, đối mặt với hung thú như Đế Khuyển, ông ta cũng không dám khinh thường, vì thế, ông ta quyết định không quan tâm đến Diệp Huyên đã đi lên núi nữa, tập trung đối phó với Đế Khuyển. <br>Dưới chân núi nhanh chóng vang lên tiếng đánh nhau! "}