{"title":"Chương 944: Diệp Huyên có quá nhiều bảo vật!","content":"<br>Mặt đất dưới chân người đàn ông trung niên lập tức nứt toác, nhưng ông ta vẫn đỡ được chiêu kiếm này của Diệp Huyên! <br>Đúng lúc này, Diệp Huyên đột nhiên giơ kiếm chém thêm một nhát nữa. <br>Âm! <br>Chiêu kiếm chém xuống, người đàn ông trung niên lùi xa mười mấy trượng, ông ta vừa mới dừng lại, một thanh kiếm đã lặng lẽ bay ra từ trong không gian trước mặt ông ta. <br><br>Người đàn ông trung niên híp hai mắt lại, dùng ngón tay trái kẹp lấy thanh kiếm này! <br>Nhưng đúng lúc này, một thanh phi kiếm màu đen đột nhiên xuyên thủng qua trước ngực ông ta! <br>Kiếm Khí Âm Linh! <br>Tới lúc này, Diệp Huyên mới lấy kiếm Khí Âm Linh ra! Vì hắn biết nếu lúc đầu hắn lấy kiếm Khí Âm Linh, chắc chắn đối phương sẽ ngăn cản được! <br>Người trước mắt quá mạnh! <br>Nhất định phải nắm bắt được thời cơ lấy kiếm Khí Âm Linh ra, vì hắn chỉ có một cơ hội thôi! <br>Khi kiếm khí xuyên qua ngực người đàn ông trung niên, Diệp Huyên cũng không dừng lại như thế, vô số kiếm khí lặng lẽ ngưng tụ xung quanh hắn, một giây sau, những kiếm khí này đều đến trước mặt người đàn ông trung niên. <br>Nhưng ông ta lại đột nhiên biến mất. <br>Diệp Huyên bỗng quay đầu, người đàn ông đứng cách đó trăm trượng, mà lúc này, có hai ông lão đứng hai bên người ông ta. <br><br>Đều là Thánh Cảnh! <br>Người đàn ông trung niên cúi đầu nhìn xuống trước ngực mình, trước ngực ông ta đang nhanh chóng thối rữa! <br>Sau một thoáng yên tĩnh, người đàn ông trung niên ngẩng đầu nhìn Diệp Huyên: “Thanh kiếm cấp bậc Tiên khí! Rốt cuộc ngươi còn có bao nhiêu bảo vật nữa?” <br>Lúc này, ông ta cảm thấy hơi bực bội. <br>Diệp Huyên thật sự rất yêu nghiệt, yêu nghiệt đến mức khiến ông ta phải hoảng sợ, nhưng cảnh giới của Diệp Huyên và ông ta cách nhau quá xa! Có thể nói, Diệp Huyên hoàn toàn không thể đánh thắng ông ta! <br>Lúc này, hơi thở trên người hắn lại dâng cao một lần nữa! <br>Nhìn thấy cảnh này, sắc mặt người đàn ông trung niên lập tức thay đổi, trở nên cực kỳ khó coi: “Lại là Tiên khí, lại là Tiên khí!” <br>Lúc này, sắc mặt của hai ông lão bên cạnh cũng hơi khó coi, dù bọn họ là cao thủ Thánh Cảnh, nhưng cũng không dám khinh thường trang bị cấp bậc Tiên khí! Hơn nữa, Diệp Huyên còn sử dụng nhiều như thế! <br>Ông lão bên cạnh người đàn ông trung niên nặng nề nói: “Dư Thiên hộ pháp, thông báo với Môn chủ đi!” "}