{"title":"Chương 947: Không thể ra tay!","content":"Dư Thiên lạnh lùng đáp trả: “Ai biết nàng ta là muội muội của ngươi chứ? Đương nhiên dù có biết, với thể chất đặc biệt của nàng ta, Quỷ Môn ta cũng sẽ không bỏ qua”. <br>Diệp Huyên từ từ siết chặt tay phải, vẻ mặt hắn bình tĩnh: “Bây giờ rốt cuộc con bé sao rồi?” <br>Dư Thiên đang muốn trả lời, ông lão bên cạnh ông ta đột nhiên nói: “Hắn đang kéo dài thời gian!” <br>Nghe vậy, Dư Thiên giật mình, ông ta nhìn Đế Khuyển và ông lão bên dưới, sau đó, ông ta quay đầu nhìn về phía Diệp Huyên: “Diệp Huyên, trả giá cho sự ngu ngốc của mình đi!” <br>Dứt lời, ông ta bấm quyết, miệng lẩm bẩm: “Vạn quỷ nghe lệnh, cắn!” <br><br>Nói xong, ông ta chỉ về phía Diệp Huyên. <br>Những ác hồn trên Quỷ Sơn lập tức nhào về phía Diệp Huyên trong huyết trận như chó dữ chụp con mồi. <br>Lúc này, thiên địa biến sắc! <br>Vẻ mặt Diệp Huyên không chút cảm xúc, lúc ác hồn đến gần mình, hắn đột nhiên rút một thanh kiếm ra giơ lên không trung: “Hấp thu cho ông!” <br>Kiếm Trấn Hồn khẽ run lên, chẳng mấy chốc…<br>Khi Diệp Huyên vừa dứt lời, kiếm Trấn Hồn trong tay hắn rung lên dữ dội, sau đó, nó tựa như một vòng xoáy hút hết ác hồn xung quanh vào bên trong. <br>Trong chốc lát, vô số tiếng kêu thảm thiết không ngừng vang lên từ đỉnh núi. <br>Xa xa, đám người Dư Thiên sửng sốt. <br>Không chỉ bọn họ mà tất cả mọi người xung quanh cũng thế. <br><br>Khi tất cả mọi người lấy lại tinh thần, tất cả ác hồn xung quanh đã bị kiếm Trấn Hồn hấp thu! <br>Diệp Huyên cầm kiếm Trấn Hồn, lúc này, hắn cảm thấy bên trong kiếm Trấn Hồn có vô số oán niệm và tiếng kêu thê lương. <br>Giọng nói hưng phấn của Tiểu Hồn vang lên: “Cảm ơn Tiểu chủ! Bên trong những ác hồn này có vài tên không tệ, sau khí hấp thu chúng nó, ta sẽ chọn mấy tên để luyện chế âm hồn, Tiểu chủ bảo trọng!” <br>Nói xong, kiếm Trấn Hồn lập tức biến mất. <br>Diệp Huyên: “…” <br>Ầm ầm! <br>Sau hai tiếng nổ vang lên, hai cao thủ Thánh Cảnh liên tục lùi lại. <br>Thấy thế, Dư Thiên biến sắc, ông ta đang muốn ra tay thì bụng đột nhiên truyền đến cảm giác đau đớn, ông ta cúi đầu nhìn bụng mình, lúc này, bụng ông ta đã bị ăn mòn ra một lỗ thủng khổng lồ. <br>Không thể ra tay! "}