{"title":"Chương 951: Mau thu hồi hồn lực","content":"<br>Nếu không nhờ có Giản Tự Tại, với thực lực của hắn, dù sử dụng tháp Giới Ngục cũng không thể tiêu diệt được nhà họ Cổ.&nbsp;&nbsp; <br>Vì thế, Diệp Huyên vẫn hiểu rất rõ thực lực của mình.&nbsp;&nbsp; <br>Mà bây giờ đối đầu với Quỷ Môn này, dù có Đế Khuyển giúp đỡ, nhưng hắn vẫn không dám lơ là.&nbsp;&nbsp; <br>Diệp Huyên cầm kiếm đi về phía Quỷ Môn xa xa, đúng lúc này, một bóng dáng màu đen đột nhiên xuất hiện trước mặt Diệp Huyên, bóng đen này trông rất kỳ lạ, như một cái bóng vậy.&nbsp;&nbsp; <br>Bóng đen nói: “Diệp Huyên, sao ngươi có thể tới đây!”, giọng nói vô cùng khó hiểu.&nbsp;&nbsp; <br><br>Diệp Huyên chợt cất lời: “Giết!”&nbsp;&nbsp; <br>Đế Khuyển ngây người, sau đó hỏi: “Không trò chuyện trước à?”&nbsp;&nbsp; <br>Mặt Diệp Huyên không chút cảm xúc: “Nói cái gì? Nói về cuộc đời sao?”&nbsp;&nbsp; <br>Đế Khuyển chớp mắt: “Hình như cũng phải!”&nbsp;&nbsp; <br>Dứt nói, nó nhảy lên một cái.&nbsp;&nbsp; <br>Cái bóng đen phía xa giận dữ nói: “Diệp Huyên, ngươi khinh người quá đáng, ngươi…”&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Đế Khuyển vừa xông lên, cái bóng đen kia đã lập tức nổ tung!&nbsp;&nbsp; <br>Đế Khuyển nhíu mày: “Đây không phải bản thể!”&nbsp;&nbsp; <br>Diệp Huyên ngẩng đầu nhìn lên thềm đá cao nhất phía xa, lúc này, Tần tôn giả và Dư Thiên đang đứng đó nhìn xuống hắn.&nbsp;&nbsp; <br>Diệp Huyên cầm kiếm đi lên trên thềm đá.&nbsp;&nbsp; <br>Đế Khuyển vội đuổi theo!&nbsp;&nbsp; <br><br>Diệp Huyên kéo lê kiếm, mỗi một bước hắn đi, thanh kiếm cũng sẽ vẽ ra một đường thật sâu trên thềm đá.&nbsp;&nbsp; <br>Trên chỗ cao nhất, Dư Thiên nhìn chằm chằm Diệp Huyên: “Diệp Huyên, bây giờ ngươi rời đi thì còn có cơ hội được sống”.&nbsp;&nbsp; <br>Diệp Huyên nói: “Bọn họ đang kéo dài thời gian, giết!”&nbsp;&nbsp; <br>Dứt lời, tốc độ của hắn tăng nhanh, gần như chớp mắt một cái đã đi tới trước mặt Dư Thiên và Tần tôn giả, sắc mặt hai người thay đổi, Tần tôn giả đánh một chưởng về phía trước, đánh nứt không gian trước mặt ông ta!&nbsp;&nbsp; <br>Thanh kiếm của Diệp Huyên còn chưa đến, Đế Khuyển đã đập một vuốt lên lòng bàn tay của Tần tôn giả.&nbsp;&nbsp; <br>Ần!&nbsp;&nbsp; <br>Không gian xung quanh bọn họ lập tức nứt ra, Tần tôn giả liên tục lùi về sau, lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu Tần tôn giả, chém một kiếm xuống!&nbsp;&nbsp; <br>Nhìn thấy cảnh này, sắc mặt Tần tôn giả thay đổi, ông ta giận dữ gào lên, giơ tay đỡ lấy kiếm của Diệp Huyên.&nbsp;&nbsp; <br>Một quyền này đấm ra, linh hồn chi lực mạnh mẽ như núi lửa phun trào xuất hiện.&nbsp;&nbsp;&nbsp; <br>Nhưng Diệp Huyên lại cười châm chọc!&nbsp;&nbsp;<br>Sau khi linh hồn bị tách ra, linh hồn của ông ta bắt đầu mờ đi bằng tốc độ mắt thường có thể nhìn thấy.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/28/3022532-0.jpg\" alt=\"chapter content\"></figure>"}