{"title":"Chương 953: Nhất Kiếm Định Hồn!","content":"Nhìn thấy Đế Khuyển chiếm lợi thế, Diệp Huyên yên tâm hơn một chút, hắn ngẩng đầu nhìn Dư Thiên, ông ta đang muốn nói chuyện, Diệp Huyên giẫm nhẹ chân phải bay lên trên, lúc xuất hiện một lần nữa đã ở trước mặt Dư Thiên. <br>Rút kiếm! <br>Chém! <br>Nhìn thấy Diệp Huyên chém tới, Dư Thiên thay đổi sắc mặt, ông giậm chân phải, đấm ra một quyền. <br><br>Ầm! <br>Quyền kiếm chạm vào nhau, Dư Thiên lập tức lùi nhanh về sau, lùi thẳng vào trong cung điện, mà Diệp Huyên cũng lùi lại khoảng trăm trượng! Nhưng lúc Diệp Huyên lùi lại, một tia kiếm quang màu đen đột nhiên xuất hiện. <br>Trong điện, cảm nhận được tia kiếm quang này, sắc mặt Dư Thiên hoàn toàn thay đổi, vội vã bay lên trên, nhưng vẫn chậm một chút, một tia kiếm quang xuyên thủng qua bả vai của ông ta. <br>Kiếm Khí Âm Linh! <br>Sau khi Dư Thiên dừng lại, ông ta vội nhìn xuống bả vai mình, lúc này, bả vai của ông ta đang nhanh chóng mục nát! <br>Nhìn thấy cảnh này, sắc mặt Dư Thiên lập tức trở nên dữ tợn, ông ta ngẩng đầu nhìn Diệp Huyên ở cách đó không xa, nhưng Diệp Huyên lại biến mất, Dư Thiên híp mắt, chắp hai tay lại: “Xá!” <br>Dứt lời, ông ta tách hai tay ra, một hồn thể quỷ mị đột nhiên bay ra từ trong lòng bàn tay của ông ta, một giây sau, một cái miệng to như chậu máu muốn cắn lấy Diệp Huyên. <br>Diệp Huyên không hề tránh né, còn đâm một chiêu kiếm ra. <br>Nhất Kiếm Định Hồn! <br>Hồn thể kia vừa tiếp xúc với chiêu kiếm này đã lập tức hét lên một tiếng, sau đó liên tục lùi về sau, nhưng còn chưa lùi được mấy bước, thân thể của nó đã lập tức mờ đi! <br>Diệp Huyên quay đầu, Dư Thiên đã biến mất tăm! <br>Ầm! <br>Thanh kiếm kia chém đổ đại điện, mà Diệp Huyên vẫn không dừng lại, hắn cầm kiếm bay về phía xa, sau khi hắn xông lên, một vài đệ tử của Quỷ Môn bắt đầu chạy trốn. <br>Mà Diệp Huyên cũng không định bỏ qua cho những đệ tử này, vô số kiếm khí không ngừng bay trong không trung, chẳng mấy chốc, những tiếng kêu thảm thiết liên tục vang lên. <br>Diệp Huyên cầm kiếm xông về phía trước, vẻ mặt hắn vô cùng dữ tợn: “Quỷ môn! Muội muội của ta đâu!” "}