{"title":"Chương 955: Nóng tính!  ","content":"<br>Kiếm và kiếm kỹ của Diệp Huyên đều chuyên tấn công linh hồn!&nbsp;&nbsp; <br>Dư Thiên cũng rất uất ức, nếu không phải kiếm và kiếm kỹ của Diệp Huyên quá ảnh hưởng đến Quỷ Môn, thì dù Diệp Huyên có yêu nghiệt hơn nữa cũng không thể là đối thủ của ông ta. Sở dĩ ông ta thua là vì bị kiếm và kiếm kỹ của Diệp Huyên kiềm chế!&nbsp;&nbsp; <br><br>Diệp Huyên cầm kiếm điên cuồng xông lên, thấy không thể đuổi kịp Dư Thiên, hắn quay đầu bắt đầu đuổi theo mấy đệ tử của Quỷ Môn, chẳng mấy chốc, xung quanh đã chất đầy xác người.&nbsp;&nbsp; <br>Nhìn thấy đống thi thể kia, sắc mặt Dư Thiên cực kỳ khó coi, ông ta không ngờ Quỷ Môn lại bị một người một chó dồn ép đến mức này!&nbsp;&nbsp; <br>Lúc này, cách đó không xa đột nhiên truyền đến tiếng nổ vang, một bóng người xuất hiện trước mặt ông ta, chính là người đàn ông giao thủ với Đế Khuyển khi nãy.&nbsp;&nbsp; <br>Dư Thiên ngẩng đầu nhìn về phía xa, Đế Khuyển chậm rãi đi tới, nó nhìn người đàn ông trước mặt Dư Thiên, khinh thường nói: “Hóa ra là sử dụng bí pháp kích thích tiềm năng của thân thể, chẳng trách có thể đấu lại ta!”&nbsp;&nbsp; <br>Nói xong, nó nhìn về phía Dư Thiên, đang muốn ra tay, Dư Thiên đột nhiên quay đầu nhìn Diệp Huyên đang giết người ở cách đó không xa: “Diệp Huyên, ta dẫn ngươi đi gặp muội muội!”&nbsp;&nbsp; <br>Cách đó không xa, Diệp Huyên đột nhiên dừng lại, nhưng một giây sau, hắn vung tay phải lên, một tia kiếm quang chém ra, đầu một tên đệ tử cách đó mấy chục trượng lập tức rơi xuống đất!&nbsp;&nbsp; <br>Diệp Huyên nhẹ nhàng cong ngón tay, phi kiếm lại bay về trong tay hắn, hắn xoay người đi về phía Dư Thiên, lúc này, Dư Thiên không thể rút lui, vì có Đế Khuyển ở đây, ông ta hoàn toàn không thể rút lui!&nbsp;&nbsp; <br>Mặt Diệp Huyên không chút cảm xúc, sau khi đi tới trước mặt Dư Thiên, hắn dừng lại: “Ở đâu?”&nbsp;&nbsp; <br>Dư Thiên nhìn Diệp Huyên: “Đi theo ta!”&nbsp;&nbsp;<br>Bản thân nó cũng rất nóng nảy, trước đó không thích Diệp Huyên lắm là vì Diệp Huyên không nghiêm túc, cà lơ phất phơ… Mà bây giờ, nó phát hiện thật ra tên này vẫn sẽ nổi nóng, còn vô cùng nóng nảy nữa!&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/29/3023118-0.jpg\" alt=\"chapter content\"></figure>"}