{"title":"Chương 956: Mau đánh thức con bé!","content":"Dư Thiên nói: “Lúc chúng ta dẫn nàng ta đến, vốn dĩ muốn lập tức luyện chế nàng ta thành quỷ thể, nhưng chúng ta phát hiện thể chất của nàng ta không đơn giản như trong tưởng tượng của chúng ta, có thể là thể chất đôi, cũng có thể nói là thể chất ẩn giấu… Nói chung là rất đặc biệt, có thể nói thể chất này rất hiếm có, vì thế, chúng ta không dám tự ý quyết định, bèn nhốt nàng ta lại, chuẩn bị đợi Môn chủ về quyết định, nhưng không ngờ…” <br>Lúc này, Diệp Huyên đột nhiên xoay người chém một kiếm xuống, một cánh tay của Dư Thiên bay ra ngoài. <br>Diệp Huyên kề kiếm lên cổ Dư Thiên, quát lên: “Bớt nói nhảm đi, con bé ở đâu!” <br>Dư Thiên: “…” . truyện xuyên nhanh<br>Chỉ cần liếc mắt một cái, Dư Thiên đã nhận ra Diệp Huyên đang đứng trên bờ vực sụp đổ. Biết hắn có thể làm ra bất kỳ điều gì trong trạng thái này, ông ta vội vã chỉ vào một quan tài gỗ đang lơ lửng trên không: “Chính là cái đó!\" <br>Diệp Huyên lập tức lao đến như một mũi tên, vung kiếm nện xuống. Nắp quan tài bật ra, để lộ một hình hài nho nhỏ bên trong. <br>Chính là Diệp Liên. <br>Cô bé lẳng lặng nằm trong quan tài, hai mắt nhắm nghiền, giữa trán là một tấm phù, quanh thân toát ra khí tức quỷ quái. <br>Diệp Huyên nhìn thân thể bất động của muội muội, nước mắt lặng lẽ chảy ra. <br>Đời này hắn chỉ vì một mình Diệp Liên mà rơi lệ. <br>Bàn tay hắn run rẩy nâng lên, bóc lá bùa trên gương mặt muội muội đi. Nhưng thấy cô bé vẫn mê man không tỉnh, hắn thoáng sửng sốt rồi vọt đến trước mặt Dư Thiên, chống mũi kiếm vào trán ông ta, thét lên: “Sao con bé còn chưa tỉnh?!\" <br>Dư Thiên hạ giọng đáp: “Cô bé đang ở trong giai đoạn dưỡng hồn, hồn phách đang say ngủ rồi...” <br>Thấy hắn không nói gì, ông ta tiếp lời: “Chỉ còn một cách duy nhất, đó là dùng ngươi làm trung gian để thi triển...” <br>Bỗng nhiên, giọng nói của Tiểu Hồn vang lên trong đầu Diệp Huyên: “Tiểu chủ, ta có thể đánh thức cô bé!\" <br>Vừa nghe xong, Diệp Huyên siết tay, thanh kiếm xuyên thẳng qua đầu Dư Thiên. <br>Ông ta trợn mắt nhìn hắn đầy khó tin: “Ngươi...” "}