{"title":"Chương 958: Khách khí!\"","content":"Diệp Huyên suy nghĩ một phen, đoạn một tòa tháp đen chợt hiện ra từ giữa chân mày hắn. Cho dù chỉ là bóng mờ nhưng sự xuất hiện của nó cũng khiến thiên địa biến sắc, cường giả bốn phía hốt hoảng lùi lại. <br>Khi hắn thu tháp Giới Ngục về rồi xoay người rời đi, cánh cửa sau lưng lại chợt run lên, hóa thành một tia sáng đen bay đến trước mặt. Rõ ràng là nó chỉ muốn theo tháp Giới ngục chứ không phải theo hắn. <br>Hắn không khỏi thở dài, nhưng dù sao cũng là chuyện tốt. <br>Thu cánh cửa vào tháp Giới Ngục rồi, Diệp Huyên mới quan sát bốn phía một phen, đang định mở miệng thì thấy Đế Khuyển ngẩng phắt đầu dậy nhìn về phía chân trời. Một khắc sau, nó biến sắc thốt lên: “Có người đang xé không gian đi đến đây, tối đa mười hơi thở nữa sẽ đến!\" <br>\"Thắng nổi không?\", Diệp Huyên hỏi. <br>Thấy Đế Khuyển không đáp, hắn quyết đoán nói: “Rút lui!\" <br>Vừa dứt lời, hắn và Đế Khuyển đã biến mất, để lại những người khác trố mắt ra nhìn. Mới thế thôi đã đi rồi sao?<br>Đúng lúc ấy, không gian bốn phía bỗng run rẩy kịch liệt trước khi vỡ toang thành một lỗ thủng. Một người đàn ông trung niên bước ra, dẫn theo từng đợt không gian vặn vẹo khắp nơi. . đam mỹ hài<br>\"Môn chủ Quỷ Môn, Lý Trường Phong!\" <br>Có người thấp giọng kêu lên khiến những người khác hốt hoảng ra mặt. <br>Lý Trường Phong bước lên trước, nhìn nơi trống rỗng đã từng có cánh cửa kia, thì thầm: “Chỉ mới ra ngoài có một chuyến thôi mà”. <br>Ông ta đảo mắt nhìn khắp bốn phía: “Ai có thể cho ta biết chuyện gì đã xảy ra ở đây?\" <br>Môn chủ Quỷ Môn nhẹ giọng nói: “Mong tiên sinh giúp ta tìm kiếm tung tích của người này một chút”. <br>Thấy đối phương do dự, ông ta lại hỏi: “Có vấn đề gì sao?\" <br>Mộ Châu cười khổ: “Lý tiền bối à, ta không thể tự quyết định chuyện này được, xin tiền bối hãy đi tìm Các chủ đi thôi”. <br>Diệp Huyên hiện giờ là một kẻ điên toàn tập, hơn nữa lai lịch của thế lực sau lưng hắn vẫn còn nằm trong sương mù, một khi điều tra có thể dẫn đến tai họa ngập đầu cho Bách Hiểu Các, hỏi Mộ Châu làm sao dám cho được. Nhưng đồng thời ông ta cũng không dám thẳng thừng từ chối vị trước mắt này. "}