{"title":"Chương 967: Ngự Khí Cảnh!","content":"Một lát sau, hắn đứng dậy rời đi. <br>Lần này, hắn rời khỏi Vị Ương Thành mà không đến tìm Đế Khuyển và Độc Cô Huyên, hiện tại việc cấp bách của hắn là nâng cao thực lực. <br>Mà Độc Cô Huyên có Đế Khuyển bảo vệ ở trong tối, chắc chắn sẽ được an toàn! <br>Trong dãy núi mênh mông, Diệp Huyên tìm một hang động an tĩnh, hang động này nằm sâu trong núi lớn, thêm vào hắn che giấu hơi thở của mình, người ngoài căn bản không thể tìm ra được hắn! <br>Trong hang động, Diệp Huyên tiến vào tháp Giới Ngục, nếu hắn tùy tiện thả hơi thở ra ngay trong hang động này thì có lẽ sẽ gây nên chấn động không nhỏ. <br>Phải biết, bây giờ hắn có rất nhiều phiền toái. <br>Trong tháp Giới Ngục, Diệp Huyên ngồi xếp bằng trên mặt đất, tay phải hắn vung lên, ba thanh kiếm bậc Thánh xuất hiện trước mặt hắn, hắn hiện lấy kiếm Tiên Linh làm đan điền, mà bây giờ kiếm Tiên Linh tất nhiên đã không còn đủ nữa! <br>Bởi vậy, hắn quyết định dùng kiếm Trấn Hồn làm đan điền! <br>Diệp Huyên vung tay phải lên, kiếm Trấn Hồn xuất hiện ở trước mặt hắn. <br>Diệp Huyên trầm giọng nói: \"Tiểu Hồn, ngươi có bằng lòng trở thành đan điền của ta không?\" <br>Tuy hắn là chủ nhân trên danh nghĩa của Tiểu Hồn, nhưng hắn biết, Tiểu Hồn này thật ra là một người vô cùng có chủ kiến, việc này nhất định phải thương lượng với nàng ấy trước. <br>Tiểu Hồn trầm mặc một lát, rồi hỏi: \"Sẽ không có hạn chế gì chứ?\" <br>Diệp Huyên lắc đầu: \"Không có hạn chế gì cả!\" <br>Tiểu Hồn đáp: \"Vậy thì không thành vấn đề!\" <br>Diệp Huyên cười nói: \"Ngươi phối hợp với ta nhé!\" <br>Nếu Tiểu Hồn không phối hợp với hắn, hắn căn bản không dám để Tiểu Hồn làm đan điền của mình, bởi vì cấp bậc của Tiểu Hồn rất cao, rất dễ xảy ra chuyện. <br><br>Tiểu Hồn nói: \"Được thôi Tiểu chủ!\" <br>Diệp Huyên gật gật đầu, sau đó cầm lấy kiếm Trấn Hồn đâm vào trong bụng mình, chẳng mấy chốc, thân thể Diệp Huyên lập tức run lên bần bật... . Đam Mỹ Sắc<br>\"Gay rồi!\" <br>Sắc mặt Diệp Huyên biến đổi, bởi vì hắn phát hiện, cấp bậc kiếm Trấn Hồn quá cao, thân thể hắn có chút không chịu đựng nổi! <br>Diệp Huyên vội vã triển khai Vô Địch Kim Thân! <br>Sau khi sử dụng Vô Địch Kim Thân thì thân thể hắn mới dần dần bình phục lại. <br>Cứ như vậy, thời gian từng chút trôi qua... <br>Tiểu Hồn im lặng một lát rồi nói: \"Không có, chỉ là có nhiều liên hệ vi diệu hơn với Tiểu chủ một chút thôi, thậm chí có thể cảm nhận được biến hóa cảm xúc của Tiểu chủ\". <br>Diệp Huyên cười nói: \"Ngươi không ngại chứ?\" <br>Tiểu Hồn đáp: \"Không ngại, Tiểu chủ trở nên mạnh mẽ, đối với ta cũng có lợi ích rất lớn\". <br>Diệp Huyên gật đầu: \"Như vậy cũng tốt!\" "}