{"title":"Chương 974: \"Về sau ngươi sẽ biết”.","content":"Một luồng sức mạnh khổng lồ bắn ra từ người ông ta, đẩy Diệp Huyên và Đế Khuyển liên tiếp lùi lại, nhưng Bách Lý Tiên và lão già bên cạnh nàng ta không hề bị ảnh hưởng. <br>Nàng ta nhìn Lý Trường Phong, mỉm cười: “Chúc mừng Lý môn chủ đột phá Thánh Cảnh, đạt đến Tạo Hóa Cảnh! Trong ngôi điện kia sẽ có thêm một vị trí cho Lý môn chủ!\" <br>Lý Trường Phong đăm chiêu quan sát phiến lá trong tay một hồi lâu mới lắc đầu cười khẽ: “Thì ra thứ giữ chân ta nhiều năm qua chỉ là một ý niệm”. <br>Bách Lý Tiên nói: “Nếu Lý môn chủ nhìn không ra, nghĩ không tới thì sẽ chấp nhất với tướng*, khi ấy không biết khi nào mới đột phá được”. <br><br>*chấp nhất với vẻ bề ngoài, với hư tướng mà bị chệch hướng khỏi bản chất. <br>\"Đa tạ Tiên các chủ”, Lý Trường Phong khẽ thi lễ, Bách Lý Tiên thản nhiên nhận lễ. <br>Sau đó môn chủ Quỷ Môn quay sang cười với Diệp Huyên: “Có muốn tiếp thử một chiêu nữa của ta không?\" <br>Diệp Huyên: “...” <br>Lý Trường Phong cười khà khà, xoay người lướt đi. <br>\"Vậy mà cũng đột phá được sao?\", Diệp Huyên thở dài. <br>Các chủ Bách Hiểu Các ghé mắt nhìn sang, nhếch môi hỏi: “Ngươi cảm thấy việc này đơn giản lắm sao? Thế có biết ông ta đã kẹt ở Thánh Cảnh bao nhiêu năm rồi không? Đã mấy chục năm rồi đấy”. <br>Nàng ta lắc đầu buồn cười: “Thứ cản bước chúng ta đi đến đại đạo, rất nhiều khi lại là chính bản thân ta”. <br><br>Diệp Huyên tất nhiên hiểu rõ đạo lý này - có rất nhiều thời điểm mà kẻ thù lớn nhất của một người chính là bản thân người đấy - nên gật gù đồng tình. <br>Bỗng Bách Lý Tiên lên tiếng: “Ngươi nên đến Táng Thiên trường thành ngay đi, không nên chậm trễ”. <br>Diệp Huyên hỏi: “Tiên cô nương, nếu ta không đi thì sao?\" <br>\"Ngươi còn có át chủ bài nào à?\", Bách Lý Tiên nhẹ giọng hỏi lại: “Nếu có thì hãy lấy ra cho những người đang rình rập kia biết điều mà thối lui”. <br>Sau đó nàng ta quay sang Độc Cô Huyên: “Ta biết bà muốn cùng hắn đi, nhưng với thực lực ấy sẽ chỉ làm gánh nặng cho hắn mà thôi. Bà hẳn cũng biết điều này”. <br>\"Ta biết”, người phụ nữ khẽ đáp, đoạn bà đi đến, nhìn Diệp Huyên bằng đôi mắt chứa chan dịu dàng: “Mẫu thân sẽ đợi con ở đây”. <br>Diệp Huyên gật đầu: “Khi con trở lại, sẽ không có ai trong tinh vực Vị Ương này dám gây sự với ba mẫu tử chúng ta nữa!\" <br>Những lời này khiến Độc Cô Huyên sững sờ, hàng nước mắt vô thức tuôn rơi, nức nở thốt lên: “Con... con chịu nhận mẫu thân rồi sao?\" "}