{"title":"Chương 976: Vậy thì ta muốn bán chút đồ!","content":"Đối phương đáp rồi đứng dậy: “Truyền lời ra ngoài, nói rằng Độc Cô Huyên sẽ do Vị Ương Cung ta bảo vệ. Bất kỳ ai lén dòm ngó bà ấy, cho dù là người hay quỷ, biết khôn thì cút đi cho ta!\" <br>Nói xong, nàng ta đã biến mất, để lại Bách Lý Tiên lắc đầu cười: “Tính tình vẫn nóng như lửa ấy!\" <br>Rồi cũng biến mất theo. <br>... <br>Trên đường trở lại Vị Ương Thành, Đế Khuyển lên tiếng: “Có người đang giúp ngươi”. <br><br>Diệp Huyên đáp: “Ta không biết”. <br>Theo những gì có trong ký ức, đây là lần đầu tiên hắn đặt chân đến Thiên Vực, căn bản không quen biết ai ở đây. <br>Hỏi ai đang giúp hắn ư? Hắn nghĩ nát óc cũng chẳng ra. <br>Đế Khuyển thấp giọng nói: “Bây giờ ngươi vẫn còn yếu. Môn chủ Quỷ Môn kia cũng chỉ mới đến Thánh Cảnh nhưng hoàn toàn bất đồng với Thánh Cảnh thông thường. Về sau nếu gặp phải cường giả cảnh giới này thì tuyệt đối không được khinh thường”. <br>Diệp Huyên gật đầu. Sự thật đã chứng minh hắn vẫn không đánh lại Thánh Cảnh cho dù đối phương không có danh tiếng gì, mà Lý Trường Phong có thể nói là cường giả Thánh Cảnh mạnh nhất hắn từng gặp. <br>\"Bây giờ ngươi đi đâu?\", Đế Khuyển hỏi. <br>\"Thương hội Vạn Bảo”. <br>Sau một thoáng ngây người, nó buột miệng thốt lên: “Lại đi cướp à?\" <br>Diệp Huyên đen cả mặt: “Bậy bạ gì đó? Ta là loại người thế à?\" <br>\"Chứ sao nữa?\", Đế Khuyển tròn mắt nhìn hắn. <br>Diệp Huyên: “...”<br>Diệp Huyên và Đế Khuyển nhanh chóng đi vào thương hội Vạn Bảo. <br>Lúc bọn họ vừa đến cửa thương hội, một ông lão liền đi tới trước mặt họ. <br>Diệp Huyên nhận ra người này, đó chính là ông lão từng giao thủ với hắn và Đế Khuyển trước kia – Hội trưởng của thương hội Vạn Bảo. <br>Ông lão nhìn thoáng qua Diệp Huyên: “Không biết Diệp công tử tới đây là có chuyện gì?” <br>Diệp Huyên nghiêm túc nói: “Có lẽ tiền bối đã hiểu nhầm gì về ta rồi. Diệp Huyên tuyệt đối không phải loại người đó”. <br>Ông lão lạnh nhạt cất tiếng: “Diệp Huyên, thương hội Vạn Bảo của ta không bán đồ cho cậu, cậu đi đi!” <br>Diệp Huyên cười nói: “Vậy thì ta muốn bán chút đồ!” <br>Nói xong, hắn liền vung tay phải lên, mười một món bảo vật bậc Thánh liền hiện ra trước mặt ông lão. "}