{"title":"Chương 977: Có ưu đãi gì không?","content":"Nhìn thấy mười mấy món bảo vật bậc Thánh đó, ông lão bỗng nheo mắt, sau đó nhìn thoáng qua Diệp Huyên, không cần phải nói nhiều, chắc chắn những thứ này đều là do Diệp Huyên giết người rồi cướp về tay. <br>Sau khi im lặng một thoáng, ông lão mới nói: “Vào trong rồi bàn”. <br>Nói xong, lão ta liền quay người rời đi. <br>Diệp Huyên dẫn Đế Khuyển vào theo. <br>Trong gian phòng. <br>Ông lão nhìn thoáng qua Diệp Huyên: “Có tiên khí không?” <br>Diệp Huyên đáp: “Có chứ!” <br>Ông lão còn muốn nói gì nữa, nhưng Diệp Huyên lại lắc đầu: “Nhưng ta không muốn bán”. <br>Nếu nói về tiên khí… <br>Trang phục Chư Thần và ấn Xã Tắc của hắn, còn cả thanh kiếm Khí m Linh trên người đều là tiên khí cả. Đối với hắn, những thứ này đều vô cùng hữu dụng. <br>Ông lão trầm ngâm một lát, sau đó nói: “Nếu sau này cậu không cần tới chúng, rồi muốn bán đi thì có thể đến thương hội của bọn ta”. <br>Diệp Huyên cười hỏi: “Có ưu đãi gì không?” <br>Ông lão nhìn thoáng qua Diệp Huyên, sau đó chỉ tay, một tấm thẻ màu tím liền rơi xuống trước mặt Diệp Huyên: “Đây là thẻ tím, có thể dùng để bán đồ tại thương hội Vạn Bảo, được giảm năm phần trăm phí thủ tục, còn khi mua đồ tại thương hội thì sẽ được hưởng ưu đãi tám mươi phần trăm”. <br>Diệp Huyên thu tấm thẻ về: “Vậy mười món bảo vật bậc Thánh này có thể bán được bao nhiêu?” <br>Ông lão trầm giọng: “Nếu cậu không vội, thì chúng ta có thể tổ chức một buổi đấu giá cho cậu. Trong buổi đấu giá thì mười món bảo vật này có thể bán được với cái giá cao hơn. Còn nếu cậu có việc, thương hội Vạn Bảo chúng ta cũng có thể mua lại mấy món bảo vật này của cậu theo giá trị trường”. <br>Diệp Huyên ngẫm nghĩ rồi nói: “Có thể đổi mười món bảo vật này thành kiếm cho tôi được không?” <br>“Kiếm ư?” <br>Dứt lời, lão ta liền muốn rời đi. <br>Thế nhưng Diệp Huyên lại cất tiếng đúng lúc đó: “Tiền bối, ta có chuyện này…” <br>Ông lão nhìn về phía Diệp Huyên. Hắn liền hỏi: “Không biết quý thương hội buôn bán trong phạm vi lớn cỡ nào?” <br>Ông lão thản nhiên đáp: “Khắp tinh vực Vị Ương, cứ nơi nào sầm uất thì đều có trụ sở đại diện của thương hội Vạn Bảo”. "}