{"title":"Chương 980: Ngươi đừng hòng”.","content":"Sau khi rời khỏi thương hội Vạn Bảo, trong lúc Diệp Huyên đang muốn ẩn giấu khí tức của mình, nhưng lại hơi muộn màng, bởi vì đã có mấy luồng thần thức quấn chặt hắn mất rồi. <br>Rõ ràng đám người luôn âm thầm theo dõi Diệp Huyên không muốn hắn đến Táng Thiên trường thành kia. <br>Diệp Huyên nhìn xung quanh, sau đó hỏi: “Các vị có thể cho Diệp Huyên ta một lối đi không?” <br>Chung quanh không hề có tiếng đáp lại. <br><br>Diệp Huyên cười cười, sau đó nhìn về phía Đế Khuyển: “Giết!” <br>Đế Khuyển lập tức nhảy vọt lên, giây tiếp theo, tại vị trí cách đó hơn trăm trượng đã vang lên một tiếng hét thảm thiết, đám cường giả kia nhanh chóng lùi lại phía sau, thế nhưng có hai luồng thần thức vẫn quấn chặt lấy Diệp Huyên. <br>Đế Khuyển bèn quay về bên cạnh Diệp Huyên: “Vẫn còn hai kẻ nữa, không cảm nhận được vị trí của bọn họ!” <br>Diệp Huyên nói khẽ: “Xem ra bọn họ không muốn ta tới Táng Thiên trường thành nên dốc hết vốn liếng đây mà”. <br>Đế Khuyển hỏi: “Thế có đi nữa không?” <br>Diệp Huyên cười đáp: “Bọn họ càng không cho ta đi, thì ta lại càng muốn đi. Đi thôi!” <br>Dứt lời, hắn và Đế Khuyển liền biến mất ngay tại chỗ, nhưng kể cả khi bọn họ đã rời khỏi thành, nhưng hai luồng thần thức kia vẫn quấn quanh người Diệp Huyên như trước. <br>Lúc ra tới ngoài thành, Diệp Huyên đột nhiên cất tiếng hỏi: “Đế Khuyển tiền bối, ngươi cho ta ngồi trên người nhé! Có vẻ tốc độ khá nhanh đó!” <br>Đế Khuyển tức giận: “Ngươi đừng hòng”. <br>Đế Khuyển cảm thấy khó hiểu: “Vì sao lại thế?” <br>Đế Khuyển hằm hè nhìn Diệp Huyên: “Ngoài Tộc trưởng ta, chưa một kẻ nào ngồi trên mình ta cả!” <br>Sau khi Diệp Huyên rời khỏi, rất nhiều cường giả trong thành cũng lũ lượt đi theo. <br>Đối với họ, Diệp Huyên chẳng khác nào miếng vàng nóng bỏng tay, ai cũng muốn, nhưng lại sợ bị bỏng, song càng không cam lòng từ bỏ dễ dàng. <br>Bảo vật đứng đầu bảng treo thưởng tinh tế! <br>Nó không còn là thần khí nữa, mà đã là một bảo vật vượt qua tất cả thần khí! "}