{"title":"Chương 987: Nơi đó vô cùng phức tạp!","content":"Lúc này Đế Khuyển cũng biến sắc. <br>Sắc mặt Diệp Huyên cũng khẽ thay đổi: “Các người đúng là coi trọng ta đấy… Mẹ nó, như vậy cũng ức hiếp người quá đáng rồi!” <br>Nói đến đây, hắn nhìn Đế Khuyển: “Ngươi thấy thế nào?” <br>Vẻ mặt Đế Khuyển vô cảm: “Ngươi thấy thế nào?” <br>Diệp Huyên hơi do dự, ngay sau đó, hắn lập tức bay ra sau lưng Đế Khuyển: “Còn thấy cái gì nữa! Mẹ nó mau rút thôi!” <br>Đế Khuyển: “…” <br>Nghe Diệp Huyên nói vậy, Đế Khuyển sững người. Ngay sau đó, nó quay người, biến mất nhanh chóng nơi chân trời mờ mịt. <br>Ở nơi xa, đám người áo đen đều ngẩn người. <br>Chạy rồi? <br>Cứ vậy mà chạy à? <br>Thật ra, dù bọn họ có hai mươi bốn cao thủ Thánh Cảnh nhưng ban nãy, bọn họ đều vô cùng đề phòng, bởi họ sợ Diệp Huyên còn có lá bài tẩy. <br>Vì vậy tất cả đều đang đề phòng, chuẩn bị ứng phó với mọi tình huống. <br>Thế nhưng, bọn họ không ngờ rằng Diệp Huyên và Đế Khuyển lại trực tiếp chạy trốn thế này. <br>Trong khoảng thời gian vừa rồi, đám người này luôn âm thầm quan sát Diệp Huyên, hắn cũng không phải là người hèn nhát… <br>Thế mà lúc này, Diệp Huyên lại chạy thẳng đi như vậy. <br>Sau khoảng hai khắc im lặng thì người áo đen đột nhiên nói: “Đuổi theo!” <br>Vừa dứt lời, hai mươi bốn người lập tức biến mất. . Tiên Hiệp Hay<br>Nơi cuối chân trời bao la, Diệp Huyên ngồi trên lưng Đế Khuyển, Đế Khuyển một đường chạy như điên. <br>Không thể không nói, khi Đế Khuyển dồn toàn lực tăng tốc thì tốc độ vô cùng kinh khủng, ít nhất thì cao thủ Thánh Cảnh bình thường chắc chắn sẽ không đuổi kịp. <br>Trong không trung. <br>“Diệp lừa đảo, chúng ta chạy như vậy có phải rất mất mặt không?” <br>“Ngươi có thể đánh được hai mươi Thánh Cảnh không? Nếu được thì chúng ta quay lại đánh khô bọn họ!” <br>“Dựa vào cái gì mà ta phải đánh hai mươi người?” <br>“Nếu không thì đánh mười chín người cũng được, ta đánh năm người!” <br>“Ngươi có chút mặt mũi một chút được không!” <br>“Đừng nói nữa, bọn họ đuổi kịp rồi! Chạy mau lên!” <br>“…” <br>… <br>Ở Vị Ương Thành. <br>Trong Vị Ương Cung, Cung chủ đang đứng phía trên cung điện Vị Ương Cung, nàng ta nhìn về nơi cuối chân trời, chẳng biết đang nghĩ gì. <br>Không biết qua bao lâu, Vị Ương Thiên vung tay phải, trên không trung xuất hiện một cung điện tinh không hư ảo, nàng ta đi vào, bên trong điện này có sáu cái ghế. "}