{"title":"Chương 990: Rất nghiêm trọng sao?","content":"Vị Ương Thiên nói: “Tìm ngươi có chuyện cần giúp!”&nbsp;&nbsp; <br>Cô gái nói: “Cứu tên kia à?”&nbsp;&nbsp; <br>Vị Ương Thiên đáp: “Ta không tiện ra tay, một khi ta ra thì các thế lực tinh vực Vị Ương sẽ cho rằng ta muốn độc chiếm bảo vật kia, lúc đó tinh vực Vị Ương sẽ có nội loạn”.&nbsp;&nbsp; <br>Cô gái cười nói: “Mà nếu như ta ra tay thì sẽ không có nhiều chuyện rắc rối như vậy!”&nbsp;&nbsp; <br>Vị Ương Thiên gật đầu.&nbsp;&nbsp; <br><br>Hoạ sư nhìn Vị Ương Thiên: “Thật tò mò tại sao ngươi lại giúp hắn ta!”&nbsp;&nbsp; <br>Vị Ương Thiên nói: “Ta lựa chọn không trả lời!”&nbsp;&nbsp; <br>Hoạ sư cười nói: “Vậy ta lựa chọn không giúp!”&nbsp;&nbsp; <br>Vị Ương Thiên quay người rời đi.&nbsp;&nbsp; <br>Hoạ sư khẽ cười rồi tiếp tục vẽ bức tiếp theo.&nbsp;&nbsp; <br>Mà chính lúc này đột nhiên Vị Ương Thiên lại nói: “Hoạ sư, đợi sau khi mọi chuyện kết thúc, hai chúng ta đánh một trận đi! Nói thật đó, ta muốn đánh ngươi lâu rồi!”&nbsp;&nbsp; <br>Nói xong, nàng ta liền biến mất.&nbsp;&nbsp; <br>Hoạ sư đứng tại chỗ, lắc đầu khẽ cười, tiếp tục vẽ tranh.&nbsp;&nbsp; <br>…&nbsp;&nbsp; <br>Tại Bắc Vực.&nbsp;&nbsp; <br><br>Học viện Đạo Nhất dưới lòng đất, bên trong cung điện.&nbsp;&nbsp; <br>Cô gái hoả diễm ngồi xếp bằng dưới mặt đất, xung quanh người nàng ta toả ra ngọn lửa nóng rực.&nbsp;&nbsp; <br>Cô gái này chính là đạo tắc tầng bốn - Viêm Già.&nbsp;&nbsp; <br>Mà cách Viêm Già không xa là sư tôn của Diệp Huyên, Việt Kỳ.&nbsp;&nbsp; <br>Lúc này đột nhiên Viêm Già đứng lên, Việt Kỳ nhìn nàng ta: “Hồi phục rồi sao?”&nbsp;&nbsp; <br>Viêm Già khẽ gật đầu: “Ta phải đi rồi! Ngươi muốn đi cùng ta không?”&nbsp;&nbsp; <br>Viêm Già khẽ nói: “Đâu chỉ nghiêm trọng! Tên kia đã từng giao đấu với tháp Giới Ngục, mặc dù thua nhưng ngươi không biết như vậy có nghĩa là gì đâu!”&nbsp;&nbsp; <br>Việt Kỳ trầm giọng nói: “Hắn gặp nguy hiểm!”&nbsp;&nbsp; <br>Viêm Già gật đầu: “Vô cùng nguy hiểm!”&nbsp;&nbsp;<br>Việt Kỳ đáp: “Hắn rất biết cách lừa gạt!”&nbsp;"}