{"title":"Chương 993: Hắn không còn đường lui rồi!  ","content":"Dứt lời, nó lại nhìn Diệp Huyên: “Chẳng phải ngươi có nhiều ý tưởng độc lạ lắm sao? Nhanh nhanh nghĩ một cái coi nào!”&nbsp;&nbsp; <br>Diệp Huyên trầm mặc, lúc này trong đầu hắn đang nghĩ, nếu mình khởi động tháp Giới Ngục một lần thì không biết sẽ thế nào nhỉ!&nbsp;&nbsp; <br>Chắc chắn sẽ chẳng có gì hay ho…&nbsp;&nbsp; <br>Sau một thoáng im lặng, Diệp Huyên đột nhiên vỗ khẽ lên lưng Đế Khuyển: “Đế huynh, dừng lại đi!”&nbsp;&nbsp; <br>Đế Khuyển hỏi: “Ngươi chắc chắn chứ?”&nbsp;&nbsp; <br><br>Diệp Huyên gật đầu.&nbsp;&nbsp; <br>Đế Khuyển lập tức dừng lại. Khi nó vừa dừng lại chưa tới ba hơi thở thì một đám người liền vây kín bốn phía xung quanh họ, kẻ cầm đầu chính là tên áo đen hồi trước.&nbsp;&nbsp; <br>Hắn ta nhìn chằm chằm Diệp Huyên: “Sao, không chạy nữa à?”&nbsp;&nbsp; <br>Diệp Huyên cười nói: “Không muốn chạy nữa thôi!”&nbsp;&nbsp; <br>Kẻ áo đen chậm rãi nắm chặt tay phải, mặt biển bên dưới đột nhiên chấn động.&nbsp;&nbsp; <br>Có thể thấy rõ đối phương đang muốn ra tay luôn lúc này!&nbsp;&nbsp; <br>Đế Khuyển đột nhiên nói: “Nhóc con, ngươi có cao chiêu gì à?”&nbsp;&nbsp; <br>Diệp Huyên lắc đầu cười khổ: “Chẳng có cao chiêu gì hết, chỉ là ta cảm thấy nếu cứ tiếp tục chạy như thế, cũng không có ý nghĩa gì, dù sao cũng đâu chạy thoát. Nếu đã chạy không thoát thì chi bằng đánh một trận thật sảng khoái thì hơn! Đế huynh, ta cũng không chiếm tiện nghi của ngươi, đợi lát nữa chúng ta cưa đôi nhé, được không?”&nbsp;&nbsp; <br>Đế Khuyển im lặng một thoáng, sau đó bật cười ha hả: “Được, vậy chúng ta cứ đánh một trận thật sảng khoái nào!”&nbsp;&nbsp; <br><br>Lời vừa dứt, nó lập tức nhảy bật lên, vọt về phía lão già mặc áo đen cách mình không xa.&nbsp;&nbsp; <br>Lão già mặc đồ đen bỗng nhiên đánh ra một chưởng!&nbsp;&nbsp; <br>Uỳnh!&nbsp;&nbsp; <br>Chân trời chấn động mạnh, lão ta và Đế Khuyển đều bị đánh giật lùi vài bước, nhưng Đế Khuyển nhanh chóng lao về phía lão già đồ đen đó thêm lần nữa. Cho dù nó nhanh chóng bị mười mấy cường giả Thánh Cảnh ngăn cản, và thế là, Đế Khuyển bị vây đánh hội đồng.&nbsp;&nbsp; <br>Phía Diệp Huyên cũng có mười mấy tên Thánh Cảnh vây quanh.&nbsp;&nbsp; <br>Mười mấy kẻ này không hề xuất chiêu, nhưng hơi thở của bọn họ đều đang khóa chặt lấy Diệp Huyên.&nbsp;&nbsp; <br>Chỉ có cách đánh một trận thôi.&nbsp;&nbsp; <br>Diệp Huyên ngửa lòng bàn tay ra, một thanh kiếm lặng lẽ xuất hiện. Vào giây phút ấy, đám cao thủ Thánh Cảnh bao vây xung quanh đều đồng loạt nâng cao cảnh giác! Bọn họ biết rõ thực lực của Diệp Huyên thế nào mà!&nbsp;&nbsp;<br>Phải biết rằng, lúc Diệp Huyên ở Quỷ Môn, hắn đã giết cao thủ Thánh Cảnh vô cùng dễ dàng!&nbsp;"}