{"title":"Chương 995: Đây là chơi trò gì vậy?  ","content":"Chỉ vào ai là người đó chết, đệch, thế thì còn ai dám động nữa chứ?&nbsp;&nbsp; <br>Diệp Huyên cười lạnh: “Các ngươi có biết ta là ai không? Không biết sao? Nào, chúng ta ngồi xuống từ từ trò chuyện. Ta sẽ nói cho các ngươi biết rốt cuộc ta là ai, sau lưng ta có người nào…”&nbsp;&nbsp; <br>Vừa nói, hắn vừa âm thầm điên cuồng hấp thu Tử Nguyên Tinh trong ngực…&nbsp;&nbsp; <br>“Hắn ta đang kéo dài thời gian đấy!”&nbsp;&nbsp; <br>Đúng lúc này, một giọng nói đột nhiên vang lên.&nbsp;&nbsp; <br>Nghe thấy vậy, khóe miệng Diệp Huyên hơi giần giật, còn đám cao thủ Thánh Cảnh trước mặt hắn lại khẽ liếc nhau, muốn rủ ra tay một thể. Đúng lúc này, thanh kiếm Trấn Hồn trong thanh Diệp Huyên đột nhiên biến mất, giây tiếp theo, một thanh kiếm mới xuất hiện trước mặt hắn!&nbsp;&nbsp; <br>Chính là thanh kiếm ở trên đỉnh tháp kia!&nbsp;&nbsp; <br>Sau khi thanh kiếm đó xuất hiện, cả đất trời xung quanh đồng loạt biến sắc. Cùng lúc đó, một luồng kiếm thế ngập trời hiển hiện, tám cao thủ trước mặt Diệp Huyên đều hoảng hốt trong lòng, liên tục lùi nhanh hơn trăm trượng!&nbsp;&nbsp; <br>Bọn chúng gắt gao nhìn chằm chằm thanh kiếm trước mặt Diệp Huyên, trong mắt lộ rõ vẻ e dè!&nbsp;&nbsp; <br>Còn e dè hơn cả lúc nhìn thấy thanh kiếm Trấn Hồn lúc trước!&nbsp;&nbsp; <br>Diệp Huyên nhìn tám tên cao thủ Thánh Cảnh trước mặt, thản nhiên nói: “Có biết đây là kiếm gì không?”&nbsp;&nbsp; <br>Cả đám nhìn về phía Diệp Huyên. Diệp Huyên im lặng một thoáng rồi nói: “Đây chính là kiếm bản mệnh! Là kiếm bản mệnh được tạo ra vì Diệp Huyên ta đó!”&nbsp;&nbsp; <br>Thanh kiếm trước mặt hắn đột nhiên khẽ rung, từng âm thanh phát ra đinh tai không ngừng, hơn nữa, một luồng kiếm thế mạnh mẽ còn bao phủ xung quanh Diệp Huyên.&nbsp;&nbsp; <br><br>Diệp Huyên nheo mắt, vội nhủ thầm trong lòng: “Cho… cho chút mặt mũi cái nào!”&nbsp;&nbsp; <br>Lúc này, thanh kiếm đột nhiên nhắm thẳng vào giữa trán hắn!&nbsp;&nbsp; <br>Diệp Huyên: “…”&nbsp;&nbsp; <br>Mọi người xung quanh đều ngơ ngác!&nbsp;&nbsp; <br>Đây là chơi trò gì vậy?&nbsp;&nbsp; <br>Cùng lúc đó, tầng thứ năm hoàn toàn yên tĩnh lại!&nbsp;&nbsp; <br>Diệp Huyên: “…”&nbsp;&nbsp; <br>Tám Thánh Cảnh ở phía xa đưa mắt nhìn nhau, Diệp Huyên này đang giở trò gì vậy?&nbsp;&nbsp;<br>Diệp Huyên bình tĩnh trở lại, hắn nhìn về phía tám người: “Đến nào, tiếp tục!”&nbsp;"}