{"title":"Chương 5301: Đến điện U Minh vũ trụ Tứ Duy!”  ","content":"<br>Diệp Huyên nhìn Niệm Niệm, nghiêm túc nói: “Nếu hôm nay chúng ta có thể sống sót, ta cảm thấy sau này chắc chắn gã ta sẽ bị muội đánh chết! Nhưng mà, cũng không sao cả, ai biết được còn có ngày mai nữa hay không?” <br>Nói rồi, hắn lại cúi người khẽ điểm nhẹ lên trán Niệm Niệm, sau đó nói: “Cho dù ta không còn! Cô cũng phải sống tốt, có biết chưa?” <br>Advertisement <br>Nói xong, hắn đột nhiên thu Niệm Niệm vào trong hồ lô tạo hóa, hắn cầm hồ lô tạo hóa ném mạnh vào lối ra thế giới người phàm, quát lớn: “Đưa nàng ấy đi! Đến điện U Minh vũ trụ Tứ Duy!” <br>Cách đó không xa, Nhân Tôn bỗng cười nói: “ể nàn ta đi? Ngươi đang đùa sao?” <br><br>Nói rồi, gã ta đã muốn ra tay, mà lúc này, Diệp Huyên bỗng chốc đã xuất hiện trước mặt gã ta, lúc này, một luồng Huyết Mạch Chi Lực mạnh mẽ đột nhiên sôi sục tuôn ra từ trong cơ thể hắn. <br>Ầm! <br>Thoáng chốc, luồng sát ý quét sạch đất trời! <br>Nơi này có pháp tắc ám đạo, có thể khống chế tu vi của người khác, nhưng lại không thể khống chế huyết mạch của Diệp Huyên! <br>Thấy Diệp Huyên bỗng chốc có thể sử dụng Huyết Mạch Chi Lực, Nhân Tôn khẽ nhíu mày: “Sao có thể?” <br>Lúc này, Diệp Huyên đột nhiên chém một kiếm về phía trước! <br>Không phải Đạo Kiếm, bởi vì hắn căn bản không thể thi triển Đạo Kiếm! Cũng không cách nào sử dụng Đạo Ấn! <br>Nơi này ngay cả luyện Đạo Ấn cũng có thể khống chế được! <br>Nói đơn giản thì ngoại trừ Huyết Mạch Chi Lực và Đạo Thể, thì sức mạnh hay vật ngoài thân nào cũng hắn cũng không dùng được! <br>Một kiếm chém xuống, kiếm khi cách đầu Nhân Tôn khoảng nửa tấc thì dừng lại! <br><br>Hai ngón tay Nhân Tôn kẹp kiếm của Diệp Huyên lại! <br>Nhân Tôn nhìn Diệp Huyên: “Thì ra đã đánh giá thấp Huyết Mạch Chi Lực của ngươi rồi!” <br>Nói rồi, hai ngón tay hắn khẽ dùng lực. <br>Ầm! <br>Diệp Huyên lập tức bị đánh bay ra ngoài trăm trượng! <br>Sau khi đẩy lùi Diệp Huyên với một ngón tay, Nhân Tôn bỗng quay đầu, gã ta nhìn về phía hồ lô tạo hóa đang chạy trốn, tình hình trước mắt này, so với Diệp Huyên thì Mộ Niệm Niệm kia có sức uy hiếp hơn! <br>Nhân Tôn đang định ra tay thì lúc này, một luồng kiếm khí chém đến từ sau lưng gã ta! <br><br><br>"}