{"title":"Chương 5302: Dùng mạng đổi mạng!  ","content":" Kiếm quang màu đỏ xé không, huyết quang đuổi người! <br>Ở phía xa, Nhân Tôn chậm rãi siết chặt tay phải, ánh mắt ngập tràn sát ý: “Nên kết thúc thôi!” <br>Nói xong, gã ta đột nhiên biến mất. <br>Vù! <br>Advertisement <br>Trong sân, không gian bỗng chốc bị chấn động, tiếp đó, một tàn ảnh đã đánh vào trên người Diệp Huyên. <br>Ầm! <br><br>Kiếm quang quanh người Diệp Huyên lập tức bị vỡ nát, cùng lúc đó, cả người Diệp Huyên cũng bay ngược về sau, mà hắn vừa dừng lại thì Nhân Tôn kia đã xuất hiện trước mặt hắn. <br>Nhân Tôn trực tiếp đánh một quyền vào yết hầu Diệp Huyên. <br>Diệp Huyên chém ngang kiếm. <br>Ầm! <br>Diệp Huyên cả người cả kiếm lại bay ra ngoài. <br>Trong không trung, Nhân Tôn lại đánh một quyền từ xa. <br>Quyền vừa ra, không gian vỡ vụn từng tấc, ở phía xa, một luồng quyền ấn đột nhiên đánh vào ngực Diệp Huyên. <br>“Phù!” <br>Diệp Huyên lập tức phun ra máu, cả người bị ném về phía sau. <br><br>Nhân Tôn nhìn Diệp Huyên, cười lạnh: “Đạo Thể trong truyền thuyết, nếu ở bên ngoài có lẽ sẽ khá lợi hại, đáng tiếc lại ở nơi này! Hôm nay cứ để ta đánh vỡ Đạo Thể của ngươi đi!” <br> Vừa dứt lời, gã ta đa lao về trước, đánh mạnh một quyền! <br>Quyền đánh ra như lũ lụt bất ngờ, uy thế không ngăn nổi! <br>Ở phía xa, đôi mắt Diệp Huyên co lại, hắn không lựa chọn phòng ngự, mà chém ra một kiếm. <br>Dùng mạng đổi mạng! <br>Thế nhưng, tốc độ của Nhân Tôn nhanh hơn hắn rất rất nhiều! <br>Ngay khi hắn vừa chém ra một kiếm kia, thì quyền của Nhân Tôn đã đánh vào ngực hắn rồi. <br>Ầm! <br>Ngực Diệp Huyên lập tức bị lõm xuống, đồng thời, sức mạnh kinh khủng của Nhân Tôn cũng trực tiếp đánh hắn bay đi. <br>Đạo Thể tuy mạnh, nhưng lúc này, tu vi hắn bị trấn áp, sức mạnh tự thân không bằng một nửa thời kỳ đỉnh cao, nhất là kiểu sát chiêu như Đạo Kiếm hiện tại hắn căn bản không thể thi triển. <br>Có thể nói, bây giờ dù là tốc độ hay sức mạnh, thì hắn đều bị Nhân Tôn trấn áp! <br>Sau khi dùng một quyền đánh bay Diệp Huyên, Nhân Tôn cũng không dừng tay, mà bước mạnh về phía trước, một bước lại đánh một quyền. <br>Quyền như núi lửa bùng nổ, hủy thiên diệt địa! <br>"}