{"title":"Chương 5303: Hồ Lô Đại Tiên!  ","content":"<br>Diệp Huyên ở phía xa ánh mắt oán hận, hai tay hắn cầm kiếm Thiên Tru chém mạnh về phía trước. <br>Mà lúc này, quyền của Nhân Tôn đã đến. <br>Advertisement <br>Ầm! <br>Không gian xung quanh dao động một hồi, một quyền mạnh mẽ của Nhân Tôn trực tiếp đánh bay kiếm trong tay Diệp Huyên, cùng lúc đó, một luồng sức mạnh hủy thiên diệt địa thoáng chốc đã đánh mạnh lên người Diệp Huyên. <br> <br>Bịch! <br>Diệp Huyên lập tức bị đánh bay ra ngoài cả nghìn trượng, hắn vừa dừng lại thì miệng đã phun ra máu, đồng thời, thân xác hắn cũng đã vỡ nứt! <br>Nếu là ở bên ngoài, thân xác hắn có thể liên tục tự mình khôi phục, nhưng ở nơi này tu vi bị khống chế, hắn căn bản không thể tự mình chữa trị được thân xác mình! <br>Nhân Tôn chậm rãi bước về phía Diệp Huyên, tay phải gã ta dần siết chặt, một luồng sức mạnh kinh người ngưng tụ trong bàn tay gã ta, bởi vì sức mạnh quá mạnh nên không gian quanh người gã ta lập tức cũng bị chấn động! <br>Ở phía xa, Diệp Huyên chùi vết máu nơi khóe miệng, hắn nhìn lối ra ở phía xa, khẽ nói: “Hẳn là nàng ấy đã được an toàn rồi!” <br>Hắn biết, chỉ cần Hồ Lô Đại Tiên đưa Niệm Niệm đến điện U Minh, thì dù là Ám Uyên cũng không làm gì được Niệm Niệm! <br>Nghĩ đến đây, Diệp Huyên khẽ nhếch miệng cười, nhưng rất nhanh sau đó, gương mặt tươi cười đã cứng đờ! <br>Ở phía lối ra kia, hắn đã nhìn thấy một người! <br>Niệm Niệm! <br> Trên tay Niệm Niệm còn có một hồ lô! <br>Hồ Lô Đại Tiên! <br>Nhìn thấy Niệm Niệm, Nhân Tôn kia cũng sững người sau đó bật cười: “Thật thú vị!” <br>Diệp Huyên ở phía xa mắt như muốn nứt ra: “Hồ Lô Đại Tiên! Ngươi làm cái quỷ gì vậy!” <br>Lúc này, Hồ Lô Đại Tiên đưa Niệm Niệm đến trước mặt Diệp Huyên, đồng thời âm thanh của Hồ Lô Đại Tiên cũng vang lên trong đầu Diệp Huyên: “Ai, ngươi không thể trách ta được! Ta cũng muốn đưa nàng ta đi! Nhưng nàng ta không đi! Ta cưỡng ép đưa nàng ta đi thì nàng ta muốn tự sát… Ta thật sự không có cách gì… Mẹ nó ta khổ quá mà!” <br>Diệp Huyên rống giận: “Thực lực ngươi bây giờ vượt xa nàng ấy, ngươi không thể ngăn nàng ấy tự sát?” <br>Hồ Lô Đại Tiên có chút bất đắc dĩ: “Bây giờ đúng là ta đánh được nàng ta, nhưng nàng ta đe dọa ta mà! Nàng ta nói, nếu ta đưa nàng ta đi, đợi sau khi nàng ta khôi phục ký ức, nàng ta sẽ đập vỡ tan thành trăm mảnh… Ngươi biết đó, nàng ta ở thời kỳ đỉnh cao thì kinh khủng thế nào… Ta sợ!” <br>Lúc trước gã ta đã bị Mộ Niệm Niệm đánh bại, đối với Mộ Niệm Niệm, hắn thật sự rất sợ! <br>Diệp Huyên: “…” <br>Niệm Niệm nhìn Diệp Huyên chằm chằm: “Ngươi đã nói, sẽ không lừa ta!” <br>"}