{"title":"Chương 5304: Một chiêu miểu sát!  ","content":"<br>Diệp Huyên có chút chột dạ: “Ta… Ta không lừa muội!” <br>Niệm Niệm tức giận nói: “Huynh bỏ lại ta một mình!” <br>Diệp Huyên nhún vai: “Lúc trước muội cũng làm như vậy!” <br>Advertisement <br>Niệm Niệm bật khóc lớn. <br>Khóc một lúc, cô bé lại ngẩng đầu nhìn Diệp Huyên: “Vậy chúng ta hòa rồi! Bây giờ, ai cũng không thể bỏ lại ai cả, được không?” <br> <br>Diệp Huyên im lặng. <br>Niệm Niệm nhìn Diệp Huyên: “Ta không muốn một mình sống!” <br>Diệp Huyên trầm mặc một lúc, rồi hắn kéo tay Niệm Niệm, nhẹ giọng nói: “Được! Ai cũng không thể bỏ lại ai!” <br>Niệm Niệm nín khóc khẽ cười, cô bé nhẹ nhàng ôm lấy Diệp Huyên, run rẩy nói: “Ta sợ chết, nhưng ta cũng sợ sống một mình… Đừng bỏ ta lại…” <br>Ngay lúc này, Nhân Tôn ở phía xa bỗng nói: “Diệp Huyên, cô gái váy trắng sau lưng ngươi thì sao?” <br>Diệp Huyên nhìn Nhân Tôn, Nhân Tôn cười nói: “Nàng ta không phải là người bảo vệ người sao? Thế nào, đến lúc này rồi, nàng ta vẫn chưa xuất hiện? Không phải là sợ rồi chứ!” <br>Diệp Huyên đang định nói thì lúc ấy, không gian phía xa đột nhiên bị xé rách, sau đó, hai cô gái bỗng bước ra từ trong khe nứt không gian đó. <br>Nhìn thấy hai cô gái, Diệp Huyên chợt ngây người. <br>Một người trong đó hắn có biết, chính là Trương Văn Tú! <br>Nhưng cô gái bên cạnh Trương Văn Tú thì hắn không biết! <br>Ánh mắt Nhân Tôn dừng lại trên người cô gái bên cạnh Trương Văn Tú: “Ngươi không phải cô gái váy trắng!” <br>Cô gái cười nói: “Hình như ngươi hơi thất vọng!” <br><br>Nhân Tôn cười nói: “Quả thực ta có hơi thất vọng, bởi vì chúng ta đã chúng bị một món quà lớn cho nàng ta, đáng tiếc nàng ta lại không đến! Thật quá đáng tiếc! Nhưng mà không sao, sau này giết nàng ta cũng được!” <br>“Giết nàng ta!” <br>Cô gái chớp mắt, sau đó, đột nhiên lại biến mất. <br>Sắc mặt Nhân Tôn bỗng nhiên thay đổi, gã ta đánh mạnh một quyền, một quyền vừa đánh ra sức mạnh như lũ, chấn động đất trời. <br>Thế nhưng, một quyền này vừa đánh ra, một bàn tay trắng mịn đã nắm chặt lấy cổ gã ta! <br>Một chiêu miểu sát! <br>Sắc mặt Nhân Tôn thay đổi, gã ta nhìn cô gái, kinh sợ nói: “Ngươi không bị trấn áp! Sao có thể…” <br>Cô gái nhìn Nhân Tôn, cười nói: “Giết Đại Thiên Mệnh ta? Tên đần độn như ngươi, ngay cả một kiếm của nàng ta, ta còn chẳng đỡ được, ngươi còn giết nàng ta, ta giết cả mẹ ngươi kìa! Ta giết cả mẹ ngươi đấy!” <br>Nói rồi, nàng ta nắm chặt lấy. <br>Ầm! <br>Đầu Nhân Tôn lập tức nổ tung, biến thành hư vô! <br>Diệp Huyên: “…” <br>"}