{"title":"Chương 5305: “Nói đúng hơn thì ta là dì cả của các ngươi!”  ","content":"Quá đáng sợ! <br>Không thể không nói, Diệp Huyên lúc này cũng bị chấn động! <br>Là miểu sát! <br>Người phụ nữ trước mắt này lại giết nhanh diệt gọn Nhân Tôn! <br>Nhân Tôn này là cao thủ cấp bậc gì chứ? <br>Advertisement <br>Đó là cao thủ trên cả Đạo Thành Cảnh đấy! <br>Mà cấp bậc cao thủ này lại bị cô gái này miểu sát rồi! <br><br>Quá kinh khủng! <br>Trương Văn Tú lúc này cũng bị chấn động, nàng ta biết, cô gái đến cùng mình rất mình nhưng nàng ta không ngờ đối phương lại mạnh đến mức độ này! <br>Như nghĩ đến gì đó, đôi mắt Trương Văn Tú đột nhiên co lại. <br>Cô gái này vừa nãy có nói ngay cả một kiếm của cô gái váy trắng mà nàng ta cũng không đỡ được… <br>Cô gái váy trắng! <br>Rốt cuộc nàng ấy mạnh đến nhường nào? <br>Lúc này, Trương Văn Tú trong lòng như sôi sục! <br>Cách đó không xa, cô gái khẽ vỗ tay, nàng ta quay đầu nhìn Diệp Huyên: “Ta chạy trên đường cả mấy ngày trời rồi lại giết một tên rác rưởi như vậy… Ngươi không thấy hổ thẹn sao?” <br>Diệp Huyên: “…” <br>Trương Văn Tú ở bên cạnh vội nói: “Dì, dì vất vả rồi!” <br>Dì? <br>Diệp Huyên ngây người, sau đó nhìn Trương Văn Tú: “Dì của cô?” <br>Trương Văn Tú trầm giọng nói: “Của ta, mà cũng là của ngươi!” <br>Diệp Huyên: “…” <br>Cô gái đi đến trước mặt Diệp Huyên, nàng ta quan sát Diệp Huyên: “Nói đúng hơn thì ta là dì cả của các ngươi!” <br><br>Dì cả! <br>Diệp Huyên chớp mắt: “Có phải còn có dì hai dì ba không?” <br>Cô gái gật đầu: “Đúng!” <br>Diệp Huyên: “…” <br>Trương Văn Tú: “…” <br>Diệp Huyên trầm giọng nói: “Mẫu thân của ta và dì cả người là…” <br>Cô gái cười nói: “Chúng ta và mẫu thân ngươi là tỷ muội với nhau, còn về chuyện của mẫu thân ngươi, ta không tiện nói nhiều, sau này ngươi sẽ biết thôi”. <br>Diệp Huyên không biết phải nói gì. <br>Lại là sau này! <br>Cô gái nhìn xung quanh, sau đó nói: “Nơi này có hơi đặc biệt…” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Phân thân này của ta sắp biến mất rồi. Chuyện kế tiếp chỉ có thể tự ngươi giải quyết thôi!” <br>Diệp Huyên thấp giọng nói: “Dì cả, bản thể của người đâu?” <br>Cô gái cười nói: “Đang bận!” <br>Diệp Huyên lại hỏi: “Cách nơi này xa không?”<br>"}