{"title":"Chương 5306: “Nàng ấy là một cô gái kỳ lạ!”  ","content":" <br>Cô gái gật đầu: “Rất xa, quan trọng nhất là, có vào quy tắc rất phiền phức, chúng ta lại không cam nguyện phá vỡ một vào nguyên tắc… Nói chung, chúng ta đến nơi này, thực sự khá là phiền phức”. <br>Diệp Huyên trầm giọng nói: “Điện U Minh!” <br>Advertisement <br>Cô gái cười nói: “Bây giờ mới đoán được sao?” <br>Diệp Huyên lắc đầu khẽ cười: “Vừa nãy đã đoán được rồi! Nhưng không quá chắc chắn!” <br><br>Cô gái nhìn Diệp Huyên: “Lúc trước ngươi ở trong điện U Minh nói ngươi là cô nhi, không nơi nương tựa… Nhóc con, hôm nay ta đến đây, là muốn nói với ngươi hai chuyện, chuyện thứ nhất, phụ thân ngươi không phải không quan tâm ngươi, hắn vì ngươi đã làm rất nhiều chuyện, chỉ là ngươi không biết mà thôi! Chuyện thứ hai, ngươi cảm thấy kẻ địch bây giờ rất mạnh, nhưng lại không biết, kẻ địch tương lai của ngươi còn mạnh hơn nữa! Giống như ta… Ngươi thấy ta có lợi hại hay không?” <br>Diệp Huyên vội gật đầu. <br>Cô gái cười nói: “Nhưng điện U Minh của ta bây giờ đang gặp nguy! Lần này sở dĩ bản thể không đến cũng là vì nguyên nhân này!” <br>Diệp Huyên im lặng. <br>Cô gái vỗ nhẹ vai Diệp Huyên: “Đây là lần cuối cùng chúng ta ra tay giúp người, bởi vì sau này, chúng ta không chắc có thể sống sót được nữa hay không! Ngươi tự giải quyết cho tốt đi!” <br>Nói xong, thân thể nàng ta dần dần mờ ảo. <br>Diệp Huyên khẽ thi lễ với cô gái: “Dì cả, cảm ơn!” <br>Cô gái cười nói: “Đều là người nhà, khách sáo cái gì!” <br>Nói rồi, nàng ta nhìn Niệm Niệm bên cạnh Diệp Huyên, Niệm Niệm do dự chốc lát, sau đó nhẹ giọng nói: “Dì…” <br>Cô gái cười ha ha: “Cái này ta không dám nhận!” <br>Diệp Huyên vội nói: “Dì cả, người có thể giúp Niệm Niệm khôi phục ký ức không?” <br><br>Cô gái lắc đầu: “Không thể!” <br>Diệp Huyên khó hiểu: “Tại sao?” <br>Cô gái nhìn Diệp Huyên, cười nói: “Ta có thể không trả lời vấn đề này không?” <br>Diệp Huyên: “…” <br>Cô gái ngẫm nghĩ, sau đó nói: “Thôi vậy! Vẫn nên trả lời cho người đi vậy! Sở dĩ ta không thể giúp nàng ấy khôi phục ký ức, là vì nàng ấy quá mạnh, ta không can thiệp được!” <br>Nói rồi nàng ta lại nhìn Niệm Niệm: “Nàng ấy là một cô gái kỳ lạ!” <br>Diệp Huyên nhíu mày: “Quá mạnh?” <br>Cô gái cười nói: “Kiếm đạo của nàng ấy, ngoài ba người mạnh nhất kia, à, cũng không đúng, nha đầu Thính Vân kia hẳn cũng ngang sức nàng ấy, nhưng điểm mạnh của Niệm tỷ này của ngươi không chỉ là kiếm đạo… Nói chung, nàng ấy có đạo của bản thân mình, huống hồ, còn rất mạnh, chuyện nàng ấy làm thì người bình thường không thể nào miễn cưỡng can thiệp được. Vì vậy, mọi chuyện cứ thuận theo tự nhiên đi! Dù sao, nàng ấy cũng không có ý đồ hại ngươi!” <br>Diệp Huyên còn muốn hỏi gì đó, thì cô gái đã biến mất hoàn toàn. <br>Đi rất thản nhiên! <br>Diệp Huyên im lặng một lúc, sau đó đưa Trương Văn Tú và Niệm Niệm rời đi. <br>"}