{"title":"Chương 5307: “Ta không có nhiều thời gian như vậy!”  ","content":"<br>Đương nhiên, Diệp Huyên cũng không quên sáu cuốn Đạo Kinh kia, lúc cô gái kia giết chết Nhân Tôn thì hắn đã lấy sáu cuốn Đạo Kinh về. <br>Sau khi nhóm người Diệp Huyên đi chưa bao lâu, một người đàn ông trung niên đột nhiên xuất hiện ở giới người phàm. <br>Người đàn ông trung niên nhìn xung quanh, nhẹ giọng nói: “Ta đến trễ rồi…” <br>Advertisement <br>Người này, chính là một trong Tam Đại Tôn Ám Uyên, Địa Tôn. <br>Trước đó hồn phách Nhân Tôn vụn vỡ thì ông ta đã chạy vội đến bên này, nhưng đáng tiếc là vẫn đến muộn. <br><br>Địa Tôn quét mắt nhìn xung quanh, vẻ mặt vô cùng nghiêm trọng: “Diệp Huyên kia được lắm! Xem ra, chúng ta đã đánh giá thấp ngươi rồi!” <br>Nói xong, thân hình ông ta khẽ run lên, lập tức biến mất không vết. <br>… <br>Tại vũ trụ Ngũ Duy. <br>Khi nhóm người Diệp Huyên quay về vũ trụ Ngũ Duy, Tô Triết và Tô Khắc lập tức xuất hiện trước mặt Diệp Huyên, Tô Triết nhìn Diệp Huyên: “Tiểu hữu, Nhân Tôn kia…” <br>Diệp Huyên nói: “Chết rồi!” <br>Chết rồi! <br>Tô Triết nhìn Diệp Huyên: “Tiền bối kia giết chết?” <br>Diệp Huyên gật đầu. <br>Tô Triết trầm mặc. <br>Nhân Tôn là một trong Tam Đại Tôn Ám Uyên mà lại chết như vậy rồi! <br><br>Diệp Huyên nhìn Tô Triết: “Tiền bối, làm sao thì ta mới đạt đến Thành Đạo Cảnh?” <br>Tô Triết lắc đầu: “Ngươi không thể!” <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Tô Triết thấp giọng thở dài: “Tiểu hữu, ngươi vừa mới đột phá không bao lâu, bây giờ nếu cưỡng ép tiến đến Thành Đạo Cảnh, thì rất tệ! Hơn nữa, Ngự Đạo Cảnh của ngươi bây giờ vẫn chưa hoàn toàn ổn định, thực sự không hợp để tiến đến Thành Đạo Cảnh!” <br>Diệp Huyên im lặng. <br>Tô Triết lại nói: “Đương nhiên, nếu ngươi mượn sức của Thần Linh Chi Ấn kia, thì cũng không phải không thể, nhưng ta không kiến nghị ngươi dùng Ấn Thần Linh, ngươi kỳ tài ngút trời, hoàn toàn có thể dùng sức mình khai sáng đại đạo!” <br>Diệp Huyên nhẹ giọng nói: “Ta không có nhiều thời gian như vậy!” <br>Lân này Nhân Tôn bỗng nhiên ra tay, khiến hắn hiểu ra, Ám Uyên này đã hạ quyết tâm phải giết chết Diệp Huyên hắn và Niệm Niệm! <br><br><br>"}