{"title":"Chương 5308: Chắc chắn là không thể!  ","content":" Nếu hắn rời khỏi nơi này, thì cả vũ trụ Ngũ Duy này sẽ hoàn toàn sụp đổ! <br>Vũ trụ Ngũ Duy căn bản không ngăn nổi Ám Uyên! <br>Thấy Diệp Huyên không đến Cổ Thần Uyên, Tô Triết thấp giọng thở dài. <br>Diệp Huyên không nguyện ý từ bỏ vũ trụ Ngũ Duy, thì sẽ luôn ở thế bị động! <br>Advertisement <br>Ngay lúc này, Huyền Sơ đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Nói cho ngươi một tin không tốt, Huyền Ngoa Tông của thế giới Bà Sa đã cử người đến rồi!” <br>Diệp Huyên khẽ nhíu mày: “Huyền Ngoa Tông?” <br><br>Huyền Sơ gật đầu: “Một tông môn siêu cấp của thế giới Bà Sa! Lần này bọn họ đến cũng là vì Đạo Kinh trên người ngươi!” <br>Diệp Huyên trầm mặc, hắn không ngờ thế lực của thế giới Bà Sa lại đến nhanh như vậy! <br>Huyền Sơ chợt hỏi: “Cô gái lúc trước là ai?” <br>Diệp Huyên nhìn Huyền Sơ: “Dì cả ta?” <br>Huyền Sơ: “…” <br>Diệp Huyên hỏi: “Huyền Sơ cô nương, Huyền Ngoa Tông đến bao nhiêu người?” <br>Huyền Sơ lắc đầu: “Không biết! Nhưng có lẽ cũng sắp biết rồi! Bởi vì bọn họ đã đến rồi!” <br>Diệp Huyên gật đầu: “Đa tạ Huyền Sơ cô nương đã báo!” <br>Nói xong, hắn kéo theo Niệm Niệm quay người rời đi. <br>Huyền Sơ nhìn Diệp Huyên, không biết đang nghĩ gì. <br>Một nơi nào đó trong đại điện. <br>Diệp Huyên ngồi xếp bằng dưới đất, hắn chậm rãi nhắm hai mắt! <br><br>Lần này nếu không phải có điện U Minh trợ giúp thì bản thân và Niệm Niệm có thể sống được hay không? <br>Chắc chắn là không thể! <br>Hơn nữa, hắn còn phát hiện một điểm, chính là cao thủ trên Thành Đạo Cảnh có thể đe dọa đến Đạo Thể của hắn! <br>Nâng cao Đạo Thể? <br>Suy nghĩ này chợt lóe lên trong đầu Diệp Huyên, nhưng hắn lập tức phủ nhận suy nghĩ này. <br>Lúc trước hắn dựa vào món quà của Na Già Long tộc tăng mới nâng cao được Đạo Thể, còn bây giờ, nếu không có cơ hội, thì hắn căn bản không thể nâng cao Đạo Thể được! <br>Dù là cảnh giới hay là thân thể, thì tạm thời hắn đều không thể nâng cao. <br>Một lúc sau, Diệp Huyên nhẹ giọng nói: “Xem ra, chỉ có thể đi từng bước một!” <br>Diệp Huyên không nghĩ đến chuyện nâng cao nữa, mà bắt đầu củng cố cảnh giới của mình, giống như lời của Tô Triết, bây giờ ngay cả Ngực Đạo Cảnh mà hắn vẫn chưa hiểu rõ toàn bộ, thì thực sự không nên nghĩ đến Thành Đạo Cảnh! <br>... <br>Một nơi trong tinh không, Ám Uyên Đại Tôn rủ mắt nhìn xuống vũ trụ Ngũ Duy bên dưới, bên cạnh ông ta chính là Tiên sư kia”. <br>"}