{"title":"Chương 5309: Thành Đạo Cảnh!  ","content":" <br>Gương mặt Tiên sư vô cùng nặng nề, bởi vì ông ta không ngờ, Nhân Tôn đã chết rồi! <br>Hơn nữa còn là chết trong giới người phàm! <br>Như vậy là sao? <br>Advertisement <br>Có nghĩa là đối phương không chịu khống chế bới pháp tắc ám đạo giới người phàm! <br> Địa Tôn đột nhiên nói: “Có tra được lai lịch cô gái kia chứ?” <br>Tiên sư lắc đầu: “Không tra được!” <br>Địa Tôn nhíu mày: “Không tra được?” <br>Tiên sư gật đầu: “Đối phương giống như xuất hiện từ hư không vậy!” <br>Địa Tôn im lặng. <br>Một lúc sau, Địa Tôn nhìn xuống bên dưới: “Ta đã báo cho Thiên Tôn, ba ngày sau, hắn sẽ đến nơi này!” <br>Nghe vậy, Tiên sư giật mình trong lòng: “Thiên Tôn nàng ta muốn ra tay sao?” <br>Vẻ mặt Địa Tôn vô cảm: “Người sau lưng Diệp Huyên này, mạnh hơn sơ với chúng ta nghĩ!” <br>Tiên sư trầm giọng nói: “Ngoài ra, còn có Cổ Thần Uyên kia, bọn họ đã quyết tâm muốn trợ giúp Diệp Huyên này!” <br>Địa Tôn nhíu mày: “Mục đích bọn họ làm như vậy rốt cuộc là gì?” <br>Tiên sư thấp giọng thở dài: “Thế cục bây giờ, đối với chúng ta càng lúc càng không thuận lợi!” <br><br>Địa Tôn lắc đầu: “Ngươi sai rồi!” <br>Tiên sư nhìn Địa Tôn, Địa Tôn nhẹ giọng nói: “Theo ta biết, rất nhiều tông môn thế giới Bà Sa đã cử người đến vũ trụ Ngũ Duy! Mà mục đích của bọn họ chính là Đạo Kinh kia! Cũng có nghĩa là, kẻ địch của Diệp Huyên càng lúc càng nhiều! Chúng ta có thể tạm thời yên lặng quan sát!” <br>Tiên sư đang định nói, thì lúc này trên không Đạo Thành phía xa, một hư ảnh đột nhiên ngưng tụ, tiếp đó, một luồng hơi thở mạnh mẽ thoáng chốc đã bao phủ cả Đạo Thành. <br>Địa Tôn khẽ cười nói: “Xem đi, cao thủ thế giới Bà Sa đến rồi! Có kịch hay xem rồi!” <br>Trên không Đạo Thành phía xa, Diệp Huyên đột nhiên xuất hiện trước mặt hư ảnh kia, hư ảnh đó dần dần ngưng tụ, là một người đàn ông trung niên. <br>Thành Đạo Cảnh! <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi chính là Diệp Huyên!” <br>Diệp Huyên gật đầu: “Đúng!” <br>Người đàn ông trung niên cười nói: “Bảo vật thiên địa từ xưa đều nằm trong tay kẻ mạnh, ngươi yếu như vậy, sao lại không biết thẹn mà giữ sáu cuốn Đạo Kinh?” <br>Diệp Huyên đột nhiên lấy ra sáu cuốn Đạo Kinh, hắn để sáu cuốn Đạo Kinh ở trước mặt, sau đó nhìn người đàn ông trung niên: “Tiền bối nói đúng, như vậy thì sao, tiền bối tự hạ một cảnh giới rồi đấu với ta một trận, nếu tiền bối thắng, ta sẽ đưa sáu cuốn Đạo Kinh này cho tiền bối, ngươi thấy thế nào?”<br>"}