{"title":"Chương 5310: “Ngươi biết thế nào là ếch ngồi đáy giếng không?”  ","content":" <br>Người đàn ông trung niên cười ha ha: “Đúng là thú vị! Một Ngự Đạo Cảnh lại thách đấu ta?” <br>Diệp Huyên nhìn người đàn ông trung niên: ‘Ta đã từng đánh một trận với cao thủ trên Đạo Thành của Ám uyên, đối phương rất mạnh, ta không phải đối thủ!” <br>Advertisement <br>Người đàn ông trung niên lắc đầu: “Không không! Không phải đối thủ mạnh, mà là ngươi quá yếu!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, đó là cao thủ Ám Uyên đấy!” <br><br>Người đàn ông trung niên cười nói: “Ám Uyên? Đó là nơi rác rưởi nào chứ? Cũng xứng để sánh với thế giới Bà Sa ta sao?” <br>Ở nơi khác, vẻ mặt Địa Tôn vô cảm, không biết đang nghĩ gì. <br>Còn sắc mặt Tiên sư thì có phần u ám. <br>Người đàn ông trung niên chợt nói: “Được, ta sẽ tự hạ cảnh giới xuống đấu với ngươi một trận, ngươi…” <br>Lúc này, giọng nói của Địa Tôn kia đột nhiên vang vọng khắp trời: “Các hạ, tuy Diệp Huyên chỉ là Ngự Đạo Cảnh, nhưng sức chiến đấu này có thể giết chết Thành Đạo Cảnh! Đặc biệt bên trong còn có một vài thần vật…” <br>Người đàn ông trung niên nhìn Địa Tôn trên trời, cười nói: “Ngươi chính là từ Ám Uyên sao?” <br>Địa Tôn gật đầu: “Đúng! Tại hạ là Nhân Tôn Ám Uyên…” <br>Người đàn ông trung niên lắc đầu khẽ cười: “Ngươi biết thế nào là ếch ngồi đáy giếng không?” <br>Địa Tôn nhìn người đàn ông trung niên, không nói gì. <br>Người đàn ông trung niên cười nói: “Diệp Huyên cảm thấy cao thủ Ám Uyên các ngươi mạnh, đó là vì ông ta yếu, ông ta là ếch ngồi đáy giếng, ông ta chưa từng gặp nhiều Thành Đạo Cảnh, vì vậy cảm thấy các ngươi mạnh; mà các ngươi cảm thấy Diệp Huyên không yếu, đó cũng là vì các ngươi yếu, một cao thủ trên Thành Đạo Cảnh mà ngay cả một thiếu niên Ngự Đạo Cảnh cũng không giết được… Ta chỉ có thể nói, các ngươi là vô năng! Hoàn toàn là vô năng!” <br><br>Nói đến đây, ông ta lắc đầu khẽ cười: “Nhớ đến năm đó chủ nhân Ám Kinh cũng xem như là nhân vật nổi danh, sao hậu nhân của hắn lại vô tích sự như vậy chứ?” <br>Địa Tôn ở trên trời, trầm mặc không nói. <br>Tiên sư bên cạnh ông ta sắc mặt cũng u ám đến đáng sợ. <br>Lúc này, người đàn ông trung niên đột nhiên nhìn Địa Tôn, lại nói: “Theo ta biết, Đạo Đình có một thần vật là Đạo Ấn, vật này chính là chí bảo của Đạo Đình năm đó, ngươi vừa nói Diệp Huyên có thần vật chắc không phải là vật này chứ? Nếu là vật này thì ta lại phải cẩn thận hơn rồi!” <br>Địa Tôn nhìn người đàn ông trung niên, vẻ mặt bình tĩnh: “Đạo Ấn? Thần vật loại này sao hắn có được chứ? Ta nói thần vật kia là kiếm trong tay hắn, không phải Đạo Ấn, các hạ hoàn toàn có thể yên tâm rồi, lên đi!” <br>Diệp Huyên: “…” <br><br>Kiếm?! <br>Nghe xong lời Địa Tôn nói, người đàn ông trung niên liền nhìn về phía kiếm Thiên Tru trong tay Diệp Huyên, ông ta lắc đầu cười: “Kiếm này cũng không tồi, nhưng cũng chỉ có vậy mà thôi!” <br>"}