{"title":"Chương 5311: Chiêu thức cực kỳ nhanh!  ","content":"<br>Dứt lời, ông ta mở lòng bàn tay ra rồi úp ngược và khẽ ép xuống dưới, trong giây lát, cảnh giới của ông ta liền giảm xuống Thành Đạo Cảnh. <br>Dường như nghĩ tới gì đó, người đàn ông trung niên ngẩng đầu liếc Địa Tôn một cái: “Để các ngươi nhìn thử, xem thế nào mới là cường giả thực sự!” <br>Advertisement <br>Nói rồi, ông ta lại ấn tay phải xuống thêm chút nữa, trong giây lát, ông ta lại tiếp tục từ Thành Đạo Cảnh giảm xuống Ngự Đạo Cảnh. <br>Ở chân trời, Địa Tôn trầm mặc một lát mới lắc đầu: “Thế giới rộng lớn, chẳng hiếm điều lạ!” <br><br>Tiên sư: “…” <br>Ở bên dưới, người đàn ông trung niên nhìn về phía Diệp Huyên: “Thế này thì không được coi là bắt nạt ngươi rồi chứ?” <br>Diệp Huyên thoáng do dự một lát rồi mới đáp: “Tiền bối, người có dám ép xuống Chứng Đạo Cảnh không?” <br>Đám người: “…” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Chứng Đạo Cảnh?” <br>Diệp Huyên gật đầu: “Ta cũng không có ý gì đâu, chỉ muốn mở mang tầm mắt xem cường giả có cảnh giới hơn cả Thành Đạo rốt cuộc mạnh tới mức nào. Nếu tiền bối có thể thắng ta khi đang ở cảnh giới Chứng Đạo Cảnh, vậy thì Diệp Huyên thật sự tâm phục khẩu phục!” <br>Người kia khẽ cười nói: “Diệp Huyên, ngươi cảm thấy ta ngu lắm à?” <br>Diệp Huyên: “…” <br>Người đàn ông trung niên cười nói: “Dù ta tự tin thật nhưng cũng hiểu thế nào là cẩn tắc vô áy náy. Đi ra ngoài vẫn nên cẩn thận chút mới thỏa đáng. Thế nên, bây giờ ngươi có đánh không?” <br>Diệp Huyên gật đầu: “Đánh chứ!” <br> Hắn vừa dứt lời đã không thấy bóng dáng ở nơi cũ nữa. <br>Một ánh kiếm đột nhiên lao vụt qua không trung. <br>Chiêu thức cực kỳ nhanh! <br>Trong mắt người đàn ông trung niên vốn dĩ còn có chút đề phòng, mặc dù ông ta tự tin nhưng như ông ta đã nói, cẩn thận vẫn là trên hết, song lúc nhìn thấy chiêu kiếm này của Diệp Huyên, sự đề phòng trong đôi mắt kia lại đột nhiên biến mất. <br>Tốc độ của chiêu kiếm này rất nhanh, nhưng đối với ông ta mà nói, nó lại quá yếu. <br>Người đàn ông trung niên lắc đầu cười: “Chỉ có thế thôi à?” <br>Dứt lời, ông ta liềm đấm ra một quyền. <br>Mà trong giây lát ấy, thế kiếm của Diệp Huyên đột nhiên biến đổi, vốn chỉ là một kiếm cực kỳ bình thường lại trở thành đạo kiếm. <br><br><br>"}