{"title":"Chương 5312: “Ngươi đang uy hiếp ta sao?”  ","content":"<br>Sau khi Diệp Huyên chém bay người đàn ông trung niên chỉ bằng một kiếm, hắn lập tức chỉ tay một cái, kiếm Trấn Hồn đột nhiên bay ra. <br>Mà đúng lúc này, linh hồn của người đàn ông trung niên kia đột nhiên biến mất ở phía cuối chân trời, rồi một tiếng hét đầy phẫn nộ truyền tới: “Hèn hạ! Vô sỉ! Hèn hạ! Vô sỉ! Diệp Quân ta chưa bao giờ gặp kẻ nào hèn hạ vô sỉ tới mức này…” <br>Diệp Huyên: “…” <br>Advertisement <br>Ở một nơi khác, Huyền Sơ lắc đầu. <br>Ông lão bên cạnh nàng ta cũng lắc đầu: “Diệp Quân này quả là một kẻ lạ đời…” <br><br>Huyền Sơ nói khẽ: “Văn minh võ học Đạo Kinh bắt nguồn từ thế giới Bà Sa, ngay từ đầu khi đối mặt với vũ trụ Ngũ Duy, chúng ta đã tỏ ra là mình có tài trí hơn người, đừng nói gì Ngũ Duy, cho dù đối mặt với Ám Uyên và Cổ Thần Uyên, chúng ta vẫn giữ nguyên tâm thái đó. Nhưng lại không hề biết rằng, bất kể là Ngũ Duy hay Ám Uyên, thật ra chẳng có bên nào kém cỏi”. <br>Ông lão trầm mặc. <br>Thật ra ngay lần đầu đối mặt với Diệp Huyên thì ông ta cũng không quá coi trọng hắn. <br>Trong lòng ông ta khi đó, Diệp Huyên chỉ đơn thuần là “cũng tạm” mà thôi. <br>Nhưng giờ xem ra, Diệp Huyên này nào chỉ là “cũng tạm”. <br>Đừng nói chi là vũ trụ Ngũ Duy, cho dù Diệp Huyên có ở thế giới Bà Sa thì chắc chắn cũng sẽ là người đứng đầu trong đám thanh niên. <br>Dường như nghĩ tới gì đó, ông lão liền lắc đầu thở dài: “Diệp công tử này… đúng là biết cách giả vờ quá rồi!” <br>Ông ta vẫn không thể nào quên được lúc bọn họ mới tới, Diệp Huyên đã tỏ ra yếu thế ra sao. <br>Kẻ mạnh không hề đáng sợ, điều đáng sợ chính là người đó giấu đi bản lĩnh cường đại của chính mình. <br>Lúc này, Huyền Sơ đột nhiên hỏi: “Lúc nào sư phụ tới?” <br>Ông lão trầm giọng đáp: “Trong vòng hai ngày nữa”. <br><br>Huyền Sơ khẽ gật đầu, nàng ta nhìn về phía Diệp Huyên ở đằng xa, không biết đang nghĩ điều gì. <br>Ở nơi xa, Diệp Huyên ngẩng đầu nhìn về chỗ Địa Tôn đang đứng, và ông ta cũng đang nhìn hắn. <br>Không thể không nói, thực lực của Diệp Huyên đã vượt ngoài dự liệu của ông ta. <br>Tuy Diệp Quân đã tự ép thực lực xuống hai cảnh giới, thế nhưng bản lĩnh vẫn còn đó. Vậy mà lại không thể đỡ nổi một kiếm của Diệp Huyên. <br>Có thể thấy được nếu như Diệp Huyên đạt tới Thành Đạo… Vậy thì kẻ này chính là sự tồn tại vô địch trong số những người cùng cấp bậc. <br>Cho tới nay, Ám Uyên luôn dồn hết sự chú ý vào thế lực đứng sau Diệp Huyên và Cổ Thần uyên, nên cũng chẳng mấy chú trọng đến bản thân Diệp Huyên. <br>Thật ra thì chính Diệp Huyên cũng đã vô cùng khủng bố rồi. <br>Nếu một kẻ như thế đã đứng ở phía đối địch, vậy thì nhất định phải bóp chết. <br>Diệp Huyên nhìn Địa Tôn, cười nói: “Có muốn biết Nhân Tôn đã chết như thế nào không?” <br>Địa Tôn hơi híp mắt: “Ngươi đang uy hiếp ta sao?” <br>Diệp Huyên cưởi cười, quay lưng rời đi. <br>"}