{"title":"Chương 5313: “Bởi vì nàng ta chỉ là một phân thân!”  ","content":" <br>Ở chân trời, Địa Tôn gắt gao nhìn chằm chằm Diệp Huyên. <br>Nhân Tôn đã chết thế nào ư? <br>Thật ra, việc Nhân Tôn chết không hề đáng sợ, điều đáng sợ là Nhân Tôn đã chết tại nhân gian! <br>Advertisement <br>Điều đó có ý nghĩa thế nào? <br>Chính là cô gái đã giết chết Nhân Tôn không hề chịu trói buộc bởi pháp tắc Ám Đạo của nhân gian. <br>Ám Uyên bọn họ cũng đã từng gặp được người thừa khả năng phớt lờ pháp tắc Ám Đạo nhân gian. <br><br>Chính là Tư Đồ Thính Vân! <br>Năm xưa, cô gái đó đã khiến cả Ám Uyên phải chịu tổn thất nặng nề! <br>Lúc này, một giọng nói đột nhiên vang lên bên cạnh ông ta: “U Minh điện!” <br>Địa Tôn quay đầu lại, bên cạnh ông ta lúc này là một người phụ nữ mặc bộ váy màu đen đơn giản, chiếc váy đen tuyền một màu mang tới cảm giác đầy áp lực. <br>Thiên Tôn! <br><br>Tiên Sư vội vàng hành lễ: “Tham kiến Thiên Tôn!” <br>Thiên Tôn khẽ gật đầu. Địa Tôn đứng cạnh bà ta thì nói: “Đại tỷ, tỷ đến sớm vậy!” <br>Thiên Tôn khẽ nói: “Tam đệ đã chết rồi! Ta có thể không đến sớm được sao?” <br>Địa Tôn im lặng. <br>Thiên Tôn nhìn Địa Tôn: “Trông ngươi không có vẻ đau buồn lắm!” <br>Địa Tôn lắc đầu: “Đau buồn cũng chẳng có ý nghĩa gì hết!” <br> Thiên Tôn cười đáp: “Đúng là vậy!” <br>Dứt lời, bà ta liền nhìn xuống dưới: “Ta đã điều tra ra được, người giúp hắn tới từ một thế lực tên U Minh điện thuộc vũ trụ Tứ Duy!” <br>Địa Tôn nhíu mày: “U Minh điện? Sao đệ chưa từng nghe thấy cái tên này nhỉ?” <br>Thiên Tôn khẽ nói: “Một thế lực cực kỳ cổ xưa, cũng vô cùng thần bí. Bọn họ xuất hiện ở vũ trụ Tứ Duy, nhưng sau đó không biết tại sao lại đột nhiên biến mất!” <br>Địa Tôn trầm giọng: “Biến mất? Ý là rời khỏi đó sao?” <br>Thiên Tôn gật đầu: “Đúng là thế! Về phần đi đâu thì không rõ. Nhưng giờ xem ra, đây là một nhóm người vô cùng đáng gờm!” <br>Địa Tôn hỏi: “Sao <br>Thiên Tôn nhìn về phía Địa Tôn: “Đệ có biết tại sao sau khi nữ nhân kia giết Nhân Tôn xong liền rời đi luôn không?” <br>Không đợi Địa Tôn trả lời, Thiên Tôn lại nói tiếp: “Bởi vì nàng ta chỉ là một phân thân!” <br>Phân thân?! <br>Con ngươi của Địa Tôn co nhỏ: “Chuyện này…” <br>Thiên Tôn lại cười nói: “Một phân thân không thèm để tâm đến pháp tắc đại đạo mà Ám Tổ lưu lại ở nhân gian đã giết chết Nhân Tôn, có phải ngươi cảm thấy khó tin lắm đúng không?” <br>Địa Tôn trầm giọng đáp: “Chuyện này quả thật quá đáng sợ!” <br>"}