{"title":"Chương 5314: “Vậy phải từ bỏ sao?”  ","content":"<br>Thiên Tôn khẽ nói: “Có chuyện còn đáng sợ hơn thế!” <br>Địa Tôn nhìn Thiên Tôn: “Là gì?” <br>Thiên Tôn nhìn xuống bên dưới: “Hắn ta đã gặp được đám người Na Già Long tộc, mà theo ta được biết, tộc trưởng cuối cùng của Na Già Long tộc đã bị vị kia trấn áp trong Ám Giới… Ta từng tới Ám Giới, lão tộc trưởng đó đã chết dưới tay vị đại năng ấy. Nhưng Diệp Huyên lại dẫn theo cháu gái của lão tộc trưởng đó rời khỏi Ám Giới. Có hai khả năng, một là vị đại năng đó đã thả Diệp Huyên và Na Già Lâu, mà đây gần như là điều không thể. Còn khả năng thứ hai…” <br>Advertisement <br>Nói tới đây, bà ta im bặt. <br> Địa Tôn trầm giọng tiếp lời: “Khả năng thứ hai chính là người đứng phía sau đã ra tay bảo vệ Diệp Huyên và Na Già Lâu!” <br>Thiên Tôn gật đầu: “Đúng vậy! Nếu thật sự có người ra tay bảo vệ hắn… Vậy thì chúng ta phải một lần nữa xác nhận lại thực lực của thế lực đứng đằng sau đó!” <br>Địa Tôn đột nhiên hỏi: “Đại tỷ, tỷ có biết cô gái váy trắng kia không?” <br>Thiên Tôn im lặng không đáp. <br>Địa Tôn nhíu mày: “Sao vậy ạ?” <br>Thiên Tôn khẽ nói: “Thần bí! Và cường đại!” <br>Địa Tôn hỏi: “Mạnh đến mức nào?” <br>Thiên Tôn khẽ cười đáp: “Đệ có biết tại sao Cổ Thần Uyên lại thà chết cũng muốn giúp đỡ Diệp Huyên như thế không?” <br>Địa Tôn trầm giọng đáp: “Bởi vì cô gái váy trắng đó sao?” <br>Thiên Tôn gật đầu: “Theo những gì ta điều tra được, cô gái váy trắng từng đi qua Cổ Thần Uyên, nhưng ta lại không biết nơi đó đã xảy ra chuyện gì. Có điều lại có thể khẳng định được, Cổ Thần Uyên ra sức bảo vệ Diệp Huyên như thế, còn là đích thân Tô Triết bảo vệ, ắt hẳn có liên quan tới cô gái váy trắng kia. Mà nguyên nhân khiến cho Cổ Thần Uyên không tiếc phải trả giá lớn để giúp đỡ Diệp Huyên như thế, hoặc là do cô gái váy trắng đã làm giao dịch gì đó với bọn chúng, hoặc là bọn chúng muốn tăng thiện cảm với cô ta… Nếu như là vế thứ hai, vậy thì sự đáng gờm của cô ả chính là thứ chúng ta không cách nào tưởng tượng được!” <br>Địa Tôn im lặng không đáp, vẻ mặt vô cùng nghiêm túc. <br> Thiên Tôn lại nói: “Còn một chuyện nữa, đó chính là Diệp Huyên đã hấp thu máu của Na Già Long tộc, thế nên trong người hắn có chứa sức mạnh của tộc đó. Máu của Na Già Long tộc là thứ vô cùng cứng cáp và bá đạo, đừng nói là trong nhân loại, mà kể cả yêu thú, nó cũng chính là sự tồn tại đứng đầu, vậy mà Diệp Huyên lại có thể hấp thu được thứ máu ấy. Điều này có ý nghĩa gì? Tức là sức mạnh huyết mạch của Diệp Huyên còn hơn cả Na Già Long tộc, không đúng, phải là vượt xa Na Già Long tộc. Nhưng chúng ta lại chẳng biết bất cứ điều gì về lai lịch của sức mạnh huyết mạch trên người hắn”. <br>Địa Tôn lắc đầu: “Người này quá mức thần bí mà!” <br>Thiên Tôn nhìn xuống Đạo Thành ở bên dưới: “Sau khi nhìn thấy hắn, tổ tiên Triệu Tri Thanh của Đạo Đình đã truyền lại chức Đạo Chủ cho hắn. Có hai nguyên nhân dẫn tới, một là Triệu Tri Thanh coi trọng Diệp Huyên, tất nhiên hắn cũng không tồi, là thiên tài trời sinh hiếm có trên thế gian. Nhưng ta cảm thấy chắc chắn Triệu Tri Thanh không thể chỉ vì vậy mà chọn hắn làm Đạo Chủ, đồng thời còn trao cả Đạo Ấn cho hắn”. <br>Địa Tôn trầm giọng: “Vì thế lực đứng đằng sau Diệp Huyên!” <br>Thiên Tôn gật đầu: “Hẳn là vậy. Ngoài điều này ra thì Diệp Huyên và Tư Đồ Thính Vân cũng có quan hệ… Phía sau hắn nhất định là một thế lực cực kỳ thần bí và mạnh mẽ. Nhưng kẻ ấy có lẽ đều không thuộc về thế giới mà chúng ta đang sinh sống…” <br>Địa Tôn nhíu mày: “Vậy chúng ta có phần thắng nào không?” <br>Thiên Tôn lắc đầu: “Xét từ thực lực của Tư Đồ Thính Vân và cô gái thuộc U Minh điện kia, chúng ta không có bất cứ phần thắng nào cả!” <br>Địa Tôn trầm giọng: “Vậy phải từ bỏ sao?” <br>Thiên Tôn cười đáp: “Không!” <br><br><br>"}