{"title":"Chương 5315: “Muội ấy có từng nói gì không?”  ","content":"<br>Diệp Huyên về phòng, trước mặt hắn lúc này là kiếm Trấn Hồn. <br>Kiếm Trấn Hồn vẫn chưa đột phá, nhưng đã đạt tới điểm giới hạn. <br>Nếu vừa nãy hấp thu được linh hồn của Diệp Quân, ắt hẳn nàng ta có thể đột phá, tiếc là lại để tên đó trốn mất. <br>Advertisement <br>Việc Diệp Quân trốn thoát cũng khiến cho Diệp Huyên hiểu rõ một điều, rằng cường giả có cảnh giới trên Thành Đạo quả nhiên không hề dễ giết. <br> Sau một hồi trầm mặc, Diệp Huyên đột nhiên thu hồi kiếm Trấn Hồn, đứng dậy rời khỏi phòng. <br>Về phần Niệm Niệm, hiện tại cô bé vẫn đang ở bên trong tháp Giới Ngục. <br>Nếu để cô bé ở bên ngoài, quả thật rất dễ gặp phải nguy hiểm. <br>Phải biết rằng, người mà Ám Uyên kiêng kỵ không phải Diệp Huyên hắn, mà chính là Niệm Niệm. <br>Diệp Huyên bước vào tinh không của vũ trụ Ngũ Duy. Tô Triết hiện đang ở đó. <br>Tô Triết cũng không dẫn người rời đi, nếu như lão rời khỏi đó rồi, thì ắt hẳn đám cường giả siêu cấp của Ám Uyên sẽ dốc toàn bộ lực lượng, và tất nhiên vũ trụ Ngũ Duy hiện giờ không thể nào chống đỡ được. <br>Nhìn thấy Diệp Huyên, Tô Triết mỉm cười: “Tiểu hữu chỉ dùng một kiếm đã có thể khiến Diệp Quân bị trọng thương, với thực lực như vậy, đừng nói là vũ trụ Ngũ Duy, mà ngay cả ở thế giới Bà Sa này, cậu cũng chính là người tốp đầu thế hệ trẻ”. <br>Diệp Huyên lắc đầu: “Tiền bối nói đùa rồi. Ta có thể khiến Diệp Quân đó bị trọng thương là bởi ông ta chủ quan khinh địch, hơn nữa còn tự ép cảnh giới của mình xuống, bằng không chỉ e ta không phải đối thủ của ông ta”. <br>Trong mắt Tô Triết lóe lên chút kinh ngạc, Diệp Huyên đã chém nát thân thể của Diệp Quân chỉ bằng một kiếm mà không hề đắc ý chút nào, chuyện này quả thật ngoài dự liệu của lão. <br>Diệp Huyên ôm quyền: “Lần này đa tạ tiền bối tương trợ, Diệp Huyên vô cùng cảm kích”. <br>Tô Triết thu hồi suy nghĩ, cười nói: “Kẻ địch của Ám Uyên chính là bằng hữu của Cổ Thần Uyên chúng ta!” <br> <br>Diệp Huyên do dự một lát mới hỏi: “Tiền bối đã từng gặp Thanh Nhi bao giờ chưa?” <br>Cô gái váy trắng?! <br>Nụ cười trên mặt Tô Triết nhạt dần, lão khẽ gật đầu: “Đã từng gặp”. <br>Diệp Huyên vội vàng hỏi: “Muội ấy có từng nói gì không?” <br>Tô Triết cười khổ một tiếng. <br>Lúc mới nhìn thấy vị tiền bối kia, bởi vì thực lực của bọn họ uy hiếp đến Diệp Huyên nên tiền bối đó muốn tiêu diệt cả Cổ Thần Uyên… <br>Nghĩ tới đây, Tô Triết lắc đầu cười: “Tiểu hữu, tiền bối chưa từng nói gì khác, chỉ bảo chúng ta đừng làm tổn thương cậu thôi”. <br>Diệp Huyên: “…” <br>Tô Triết hơi do dự một lát mới nói tiếp: “Tiểu hữu, mạo muội hỏi một chút, rốt cuộc vị tiền bối ấy là…?” <br>Thật ra, lão cũng từng điều tra về Diệp Huyên và cô gái váy trắng, biết được rất nhiều điều về Diệp Huyên, còn cô gái váy trắng thì lại gần như không biết gì cả. <br>"}