{"title":"Chương 5316: “Quy Nhất ư?”  ","content":" <br>Người đó quá mức thần bí! <br>Lai lịch của Thanh Nhi thế nào ư? <br>Advertisement <br>Diệp Huyên lắc đầu cười, thật ra hắn cũng không biết. <br>Hắn chỉ biết nàng ấy tên là Thanh Nhi, ngoài việc nói là người thân của hắn thì hắn chẳng hề biết gì về lai lịch của nàng ấy. <br> <br>Thấy Diệp Huyên không đáp, Tô Triết cũng không tiếp tục gặng hỏi chuyện này nữa mà đổi sang một vấn đề khác: “Tiểu hữu, với thực lực của tiền bối, muốn diệt trừ Ám Uyên hẳn chẳng thành vấn đề, vì sao vị ấy lại…” <br>Diệp Huyên thấp giọng thở dài: “Tiền bối à, ông vẫn chưa hiểu ra sao? Vì cô ấy căn bản không coi Ám Uyên là cái gì hết!” <br>Nghe vậy, vẻ mặt Tô Triết dần trở nên ngưng trọng hẳn. <br>Đúng vậy! <br>Với thực lực của mình, vị tiền bối kia việc gì phải đặt Ám Uyên vào mắt cơ chứ? <br>Giống với việc một con voi chẳng cần thiết phải để ý tới một con kiến nhỏ bé? <br>Lúc này, Diệp Huyên lại nói: “Hẳn tiền bối cũng biết về nguyên nhân tai ách trên người ta chứ?” <br>Tô Triết gật đầu, lão đang muốn nói tiếp song đột nhiên lại nghĩ tới chuyện gì đó nên đồng tử co rụt lại: “Tiểu hữu, ý của cậu là vị tiền bối đó đang ngăn cản nguyên nhân tai ách giúp cậu?” <br>Diệp Huyên gật đầu. <br><br>Vẻ mặt Tô Triết lại càng nặng nề hơn: “Khó trách… Khó trách cậu có thể sống tới hiện giờ… Hóa ra là vậy…” <br>Diệp Huyên đột nhiên hỏi: “Tiền bối, rốt cuộc cảnh giới phía trên Thành Đạo được gọi là gì?” <br>Tô Triết trầm giọng đáp: “Quy Nhất!” <br>Diệp Huyên nhíu mày: “Quy Nhất ư?” <br>Tô Triết gật đầu: “Vạn pháp quy nhất, vạn đạo quy nhất! Cường giả đạt tới cấp bậc này có thể hợp nhất vạn pháp và vạn đạo trên thế gian. Với tình hình hiện tại, bất kể là Cổ Thần Uyên chúng ta hay Ám Uyên cũng chỉ có rất ít những cường giả như thế. Về phần Thành Đạo Cảnh, tuy số lượng cường giả Thành Đạo Cảnh không ít, nhưng người thành đạo thực sự lại chỉ có thể đếm được trên đầu ngón tay”. <br>Diệp Huyên cảm thấy khó hiểu: “Người thành đạo thực sự là…?” <br>Tô Triết khẽ gật đầu: “Mỗi một cảnh giới đều chia thành thật và giả, có một vài cường giả Thành Đạo Cảnh, dù trình độ là thế nhưng có thể nói thực lực thật sự của họ lại chưa tới sáu mươi phần trăm Thành Đạo Cảnh thực sự, giống như Diệp Quân hồi nãy vậy. Còn nếu như đối phương đủ trình độ, dù cho tự ép cảnh giới xuống thì cậu cũng chưa chắc có thể đánh thắng được. Cũng giống như cậu vậy, cho dù cậu tự ép cảnh giới xuống Chứng Đạo Cảnh, nhưng trong số những người thuộc Chứng Đạo Cảnh cũng sẽ chẳng có mấy ai là đối thủ của cậu!” <br><br><br>"}