{"title":"Chương 5317: Ta cần thời gian ba tháng đó!”  ","content":"<br>Dứt lời, ông ta lại nhìn Diệp Huyên: “Tiểu hữu, ta vẫn muốn khuyên cậu một câu, hay là tới Cổ Thần Uyên chúng ta đi. Ở nơi đó, Cổ Thần Uyên có thể bảo vệ được cậu, còn nếu cậu ở vũ trụ Ngũ Duy, vậy thì lại nằm ngoài tầm với của Cổ Thần Uyên chúng ta…” <br><br>Advertisement <br>Diệp Huyên trầm giọng đáp: “Diệp Huyên xin nhận ý tốt của tiền bối! Nhưng ông cũng biết đó, nếu như ta rời khỏi đây thì chắc chắn Ám Uyên sẽ dùng Ngũ Duy để uy hiếp ta, bởi vậy, ta sẽ không từ bỏ Ngũ Duy đâu!” <br>Tô Triết thấp giọng thở dài: “Nhưng thứ cho ta nói thẳng, với thực lực hiện giờ, tiểu hữu căn bản không thể chống lại được Ám Uyên, trừ phi Niệm Niệm cô nương khôi phục trí nhớ, hoặc người đứng sau cậu xuất hiện”. <br><br>Diệp Huyên trầm mặc. <br>Lúc nào Niệm Niệm mới nhớ lại tất cả? <br>Hắn cũng không biết! <br>Về phần U Minh điện… chỉ e hiện giờ U Minh điện cũng không rảnh để chiếu cố hắn. <br>Có thể nói mọi chuyện tiếp theo đây đều chỉ có thể do bản thân hắn tự mình đối mặt. <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn sang Tô Triết “Tiền bối, ta có một yêu cầu hơi quá đáng chút!” <br>Tô Triết gật đầu: “Tiểu hữu nói đi!” <br>Diệp Huyên trầm giọng: “Tiền bối, ta muốn nhờ ông ở lại vũ trụ Ngũ Duy ba tháng. Ta cần thời gian ba tháng đó!” <br>Tô Triết không đáp. <br>Diệp Huyên đột nhiên nói: “Một ngày nào đó ta gặp được Thanh Nhi, nếu tiền bối có gì muốn hỏi hay muốn biết thì ta có thể thay mặt tiền bối hỏi nàng ấy!” <br><br>Nghe vậy, vẻ mặt Tô Triết hơi dao động, lão ôm quyền: “Nếu thật sự là vậy, thì lão hủ cảm hơn tiểu hữu trước”. <br>Nếu như có thể thỉnh giáo được cô gái váy trắng đôi điều, ắt hẳn sẽ thu về lợi ích không nhỏ. <br>Đôi lời chỉ điểm của cường giả như thế có thể giúp lão ta bớt được đến cả vạn năm khổ tu! <br>Tô Triết lại nói: “Tiểu hữu, ta sẽ điều 26 cường giả cảnh giới trên Thành Đạo tới vũ trụ Ngũ Duy, ngoài ra, vì để phòng ngừa rủi ro, ta sẽ đích thân đi mời sư tôn đến Ngũ Duy, có Người ở đó, dù cho chính Thiên Tôn ra tay cũng sẽ không làm gì được cậu đâu!” <br>Diệp Huyên ôm quyền: “Đa tạ!” <br>Tô Triết cười nói: “Tiểu hữu, lão hủ cũng có một yêu cầu hơi quá đáng!” <br>Diệp Huyên cười: “Tiền bối cứ nói!” <br>Tô Triết trầm giọng: “Nếu tương lai tiểu hữu thật sự tập hợp được tất cả Đạo Kinh, vẫn mong lúc đó cậu có thể cho Cổ Thần Uyên mượn để xem thử được chăng?” <br>Diệp Huyên mỉm cười: “Tất nhiên là được”. <br>Tô Triết cười đáp: “Cảm ơn cậu!” <br>"}