{"title":"Chương 5318: “Không ngờ Thiên Tôn lại tự mình ra mặt cơ đấy!”  ","content":"<br>Sau một hồi trò chuyện với Tô Triết, Diệp Huyên liền rời khỏi nơi đó, còn Tô Triết cũng rời khỏi vũ trụ Ngũ Duy. <br>Với tình hình hiện tại, lão cũng biết bản thân không đủ sức giữ nổi nơi này. <br>Advertisement <br>Bởi vì không chỉ có Ám Uyên, mà còn có thế giới Bà Sa nữa. <br>Quả thật khó lòng ngăn chặn. <br><br>Giữa tinh không, Tô Triết đang bay đột nhiên ngừng lại, trước mặt lão không xa chính là một người phụ nữ đang đứng. <br>Là Thiên Tôn! <br>Tô Triết khẽ nheo mắt: “Không ngờ Thiên Tôn lại tự mình ra mặt cơ đấy!” <br>Thiên Tôn cười nói: “Tô Triết, trong ấn tượng của ta, ngươi là một lão cáo già, nhưng lần này ngươi lại tình nguyên giúp đỡ Diệp Huyên như thế, quả nhiên ngoài dự liệu. Có vẻ không giống với phong cách thường ngày của ngươi chút nào”. <br>Tô Triết không lộ cảm xúc: “Kẻ địch của Ám Uyên chính là bằng hữu của Cổ Thần Uyên chúng ta!” <br>Thiên Tôn lắc đầu cười: “Không! Nếu ta đoán không sai, ngươi giúp đỡ hắn như thế chính là vì cô ả váy trắng đã chống lưng cho hắn”. <br>Tô Triết nhìn Thiên Tôn, không hề lên tiếng. <br>Khóe miệng Thiên Tôn khẽ cong: “Tô Triết, ta rất tò mò, tốt cuộc cô ả áo trắng kia mạnh đến mức nào mà lại có thể khiến Cổ Thần Uyên các ngươi không tiếc mọi giá bảo vệ Diệp Huyên bằng được”. <br>Tô Triết cười đáp: “Xem ra bà cũng đang điều tra về… cô gái váy trắng đó!” <br> <br>Vốn dĩ lão tính nói là vị tiền bối đó, nhưng ngẫm lại, thôi vậy! <br>Tại sao phải để Ám Uyên biết được sự cường đại của người đó cơ chứ?! <br>Để bọn chúng không lượng sức chẳng phải tốt hơn sao? <br>Thiên Tôn nhìn Tô Triết: “Theo ta biết, Bà Sa Tông, Huyền Ngoa Tông và đệ nhất thế gia Tiêu tộc của thế giới Bà Sa đều đã phái người đến vũ trụ Ngũ Duy cả rồi. Ngoài ra, Huyền Cơ môn của thế giới Bà Sa còn đang thiết lập trận pháp truyền tống, một khi thành công, thì thế giới Bà Sa muốn tới vũ trụ Ngũ Duy sẽ đơn giản hơn rất nhiều. Mà khi ấy, ngươi biết Diệp Huyên sẽ phải đối mặt với điều gì không? Đúng vậy, còn cả Ám Uyên bọn ta nữa!” <br>Tô Triết im lặng không đáp. <br>Thiên Tôn cười nói: “Tô Triết, Cổ Thần uyên các ngươi tương trợ Diệp Huyên chẳng khác nào đang đối địch với tất cả mọi người”. <br>Tô Triết cười đáp: “Thế thì sao?” <br>Thiên Tôn nhìn Tô Triết, im lặng một lát mới cười nói: “Xem ra cô ả đó còn mạnh hơn những gì ta tưởng. Có điều, ngươi cảm thấy nàng ta có thể đối phó được với tất cả mọi người sao?” <br>Tô Triết liếc Thiên Tôn một cái, cười nói: “Thiên Tôn, nể tình bà khuyên nhủ ta lâu như vậy, ta cũng khuyên lại bà một câu vậy. Bất kể là Cổ Thần Uyên bọn ta hay Ám Uyên các bà, chúng ta có thể tồn tại đến hiện giờ quả thật cũng không hề dễ. Thế đạo này vốn đã gian nan, tội gì còn phải tạo thêm phiền phức cho mình. Đạo Kinh kia thật sự quan trọng tới vậy sao? Chẳng phải còn sống vẫn tốt hơn ư?” <br>"}