{"title":"Chương 5319: “Tiếp theo có tính toán gì?” ","content":"<br>Thiên Tôn nhìn Tô Triết: “Rốt cuộc ả ta mạnh đến mức nào?” <br>Tô Triết lại im lặng. <br>Thiên Tôn cười nói: “Ta đổi cách hỏi khác vậy. Nếu ta và nàng ta giao đấu, thì tỉ lệ thế nào?” <br>Advertisement <br>Tô Triết nhìn Thiên Tôn: “Bà sao?” <br>Thiên Tôn gật đầu: “Có lẽ ta vẫn có chút phần thắng chứ?” <br><br>Tô Triết im lặng một lát mới đáp: “Vậy chia ba bảy đi! Bà ba, còn cô gái đó bảy!” <br>Thiên Tôn trừng mắt: “Thật sao?” <br>Tô Triết cười nhạt: “Ta chưa từng lừa gạt ai hết!” <br>Thiên Tôn bật cười ha hả: “Biết rồi! Đa tạ đã báo!” <br>Dứt lời, bà ta liền quay người biến mất hút. <br>Tô Triết vẫn đứng nguyên chỗ cũ, nói khẽ: “Cảm giác lừa gạt kẻ khác quả nhiên thoải mái… Khó trách Diệp tiểu hữu lại thích lừa gạt như thế…” <br>… <br><br>Vũ trụ Ngũ Duy. <br>Trong Kiếm điện, Diệp Huyên ngồi xếp bằng dưới đất, ở trước mặt hắn là Na Già Lâu! <br>Bây giờ hắn đang truyền thụ tâm pháp Đạo Kinh cho Na Già Lâu! <br> <br>Na Già Lâu cũng tu luyện Đạo thể, nhưng lại không tu luyện tâm pháp Đạo Kinh, mà bây giờ hắn không hề giữ lại chút nào, truyền thụ toàn bộ tâm pháp Đạo Kinh cho Na Già Lâu! <br>Thực lực của Na Già Lâu là gần với Thành Đạo Cảnh nhất, nếu như nàng tu luyện tâm pháp Đạo Kinh thì thực lực của nàng sẽ đạt đến trình độ vô cùng khủng bố! <br>Dù là trước mắt, chỉ sợ Diệp Huyên cũng không bằng nàng, dẫu sao cũng là Long tộc, có ưu thế được trời ưu ái. <br>Một lát sau, Na Già Lâu đứng dậy, nàng nhìn Diệp Huyên: “Cảm ơn!” <br>Nói xong, nàng trở về tháp Giới Ngục! <br>Diệp Huyên im lặng một lát rồi đứng dậy rời khỏi đại điện, lúc này tiếng nói của Diệp Tri Mệnh vang lên trong đầu hắn: “Tiếp theo có tính toán gì?” <br>Diệp Huyên khẽ cười nói: “Có thể có tính toán gì chứ? Chỉ có thể đi một bước nhìn một bước mà thôi!” <br>Diệp Tri Mệnh trầm giọng nói: “Nhất định phải khiến Niệm Niệm khôi phục trí nhớ!” <br>Diệp Huyên gượng cười: “Ta cũng muốn, nhưng cô cũng biết tình trạng của Niệm Niệm rồi đó, chính bản thân cô bé cũng không biết lúc nào mình sẽ khôi phục trí nhớ!” <br>Diệp Tri Mệnh im lặng chốc lát rồi nói: “Ngươi còn nhớ lời dì cả kia của ngươi nói không?” <br>Diệp Huyên hỏi: “Lời gì?” <br>"}