{"title":"Chương 5320: Ta thật sự không cam lòng!”  ","content":"<br>Diệp Tri Mệnh trầm giọng nói: “Nàng ta nói, nàng ta không cách nào nhúng tay vào chuyện của Niệm Niệm, nói cách khác, có lẽ Niệm Niệm mất trí nhớ… là bản thân cô bé cố tình làm!” <br>Diệp Huyên nhíu mày: “Cố tình làm?” <br>Advertisement <br>Diệp Tri Mệnh nói: “Là suy đoán của ta! Nhưng mà, vì sao cô bé lại mất trí nhớ chứ? Bởi vì vũ trụ Ngũ Duy sao? Nhưng hôm nay vũ trụ Ngũ Duy đã khôi phục…” <br>Diệp Huyên im lặng. <br> <br>Thật ra hắn cũng rất nghi ngờ, sao Niệm Niệm lại mất trí nhớ chứ? <br>Là cô bé không muốn nhớ lại chuyện trước kia sao? <br>Cũng không phải! <br>Đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện ở trước mặt cách Diệp Huyên vài chục trượng! <br>Người đàn ông trung niên này vừa xuất hiện, Di Tôn đã lập tức xuất hiện sau lưng Diệp Huyên. <br>Diệp Huyên nhìn về phía người đàn ông trung niên: “Người của thế giới Bà Sa?” <br>Người đàn ông trung niên cười nói: “Lý Thu Hoành, Đại trưởng lão của Huyền Ngoa Tông!” <br>Diệp Huyên cười nói: “Chắc hẳn các hạ đến vì Đạo Kinh!” <br>Lý Thu Hoành gật đầu: “Diệp công tử, trước khi đến đây, Ám Uyên đã tìm ta, bọn họ muốn hợp tác với Huyền Ngoa Tông ta, nhưng ta không lập tức đồng ý”. <br>Nói xong, ông ta nhìn về phía Diệp Huyên, cười nói: “Diệp công tử biết vì sao ta không lập tức đồng ý không?” <br><br>Diệp Huyên lắc đầu: “Không biết!” <br>Lý Thu Hoành cười nói: “Diệp công tử, ngươi là một người thông minh, ngươi hẳn phải rõ, dựa vào thực lực của ngươi và vũ trụ Ngũ Duy, căn bản không bảo vệ nổi những Đạo Kinh đó! Nếu đã như vậy, tại sao không giao ra để bảo đảm bình an chứ?” <br>Diệp Huyên lắc đầu cười: “Các hạ, ta giao Đạo Kinh ra, các ngươi thật sự sẽ bỏ qua cho ta sao?” <br>Lý Thu Hoành nhìn Diệp Huyên: “Nếu ngươi bằng lòng giao ra, cái khác ta không dám cam đoan, nhưng ta có thể cam đoan, Huyền Ngoa Tông ta sẽ không đối địch với ngươi!” <br>Diệp Huyên im lặng. <br>Lý Thu Hoành cười nói: “Ta biết, sau lưng Diệp công tử có một thế lực hùng mạnh! Nhưng, Diệp công tử ngươi thật sự cảm thấy những người sau lưng ngươi có thể cùng lúc chống lại Ám Uyên và các tông môn lớn của thế giới Bà Sa sao?” <br>Diệp Huyên không nói gì. <br>Lý Thu Hoành lắc đầu cười một tiếng: “Có lẽ Diệp công tử vẫn chưa hiểu rõ thế giới Bà Sa, ta chỉ có thể nói với ngươi, trong mấy thế lực lớn của thế giới Bà Sa, tùy tiện lấy ra một thế lực cũng có thể dễ dàng tiêu diệt toàn bộ vũ trụ Ngũ Duy!” <br><br><br>"}