{"title":"Chương 5321: Ta không hề để ý! Thậm chí còn hơi vui mừng!”  ","content":" <br>Lý Thu Hoành nhìn Diệp Huyên: “Ngươi còn muốn lợi ích?” <br>Diệp Huyên khẽ cười nói: “Nếu không có lợi ích, ta giao cho ai mà không phải là giao? Không nhất định phải giao cho tiền bối, người nói đúng không?” <br>Advertisement <br>Lý Thu Hoành chỉ tay vào Diệp Huyên, cười nói: “Lòng tham không đáy! Không đúng, ngươi muốn lợi dụng Đạo Kinh kéo dài thời gian, tranh thủ thời gian cho ngươi! Diệp công tử, ngươi thật sự cảm thấy ngươi có thể đối phó với mấy thế lực lớn chúng ta sao? Ngươi đó, nghĩ chúng ta quá đơn giản rồi! Chúng ta sẽ không cho ngươi cơ hội này! Năm ngày, trong vòng năm ngày, nếu ngươi không giao Đạo Kinh ra, chúng ta sẽ khiến cho ngươi và vũ trụ Ngũ Duy biến mất khỏi thế giới này. Đương nhiên, Diệp công tử cũng có thể nhanh chóng tìm cứu viện… nếu chậm thì không còn kịp nữa rồi!” <br>Nói xong, ông ta quay người rời đi! <br><br>Đi chưa được mấy bước, ông ta lại đột nhiên dừng lại, quay người nhìn về phía Diệp Huyên: “Nghe nói cô gái váy trắng đứng sau ngươi rất mạnh?” <br>Diệp Huyên nhìn Lý Thu Hoành, Lý Thu Hoành cười nói: “Nếu như ngươi gửi gắm hi vọng lên người nàng, vậy ta nói cho ngươi biết, tương lai ngươi sẽ phát hiện, đây là suy nghĩ ngu xuẩn cỡ nào!” <br>Nói xong, ông ta xoay người biến mất ở cuối chân trời. <br>Lý Thu Hoành vừa biến mất, Huyền Sơ kia đã xuất hiện trước mặt Diệp Huyên. <br>Huyền Sơ nhìn Diệp Huyên: “Đừng để ý, thế giới Bà Sa là nơi khởi nguồn của nền văn minh võ đạo Đạo Kinh, khi người ở đó nhìn người bên ngoài đều mang thái độ giống như người trong thành nhìn người thôn quê”. <br>Diệp Huyên cười nói: “Ta không hề để ý! Thậm chí còn hơi vui mừng!” <br>Huyền Sơ thoáng nhìn Diệp Huyên, nàng ta hiểu rõ rồi! <br>Thế giới Bà Sa càng khinh thường Diệp Huyên, Diệp Huyên càng vui vẻ! <br><br>Huyền Sơ trầm giọng nói: “Tiếp theo ngươi có tính toán gì không? Theo ta được biết, cao thủ của Huyền Ngoa Môn đã đang trên đường đi đến, người đến cũng không ít, trừ điều đó ra, Huyền Cơ Môn cũng đang xây dựng Truyền Tống Trận…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Vốn dĩ, Huyền Cơ Môn tuyệt đối không thể nào xây dựng ra Truyền Tống Trận có thể thông đến vũ trụ Ngũ Duy, bởi vì từ thế giới Bà Sa đến nơi này vô cùng khó khăn, cho dù cao thủ Quy Nhất Cảnh cũng không thể dễ dàng đi vào thế giới này, nhưng bởi vì Đạo Kinh, các thế lực lớn của thế giới Bà Sa đoàn kết trước giờ chưa từng có, mục tiêu của bọn họ không đơn thuần là Đạo Kinh, mà còn có vũ trụ này của các ngươi!” <br>Diệp Huyên trầm giọng nói: “Tài nguyên!” <br>Huyền Sơ gật đầu: “Muốn phát triển, nhất định phải có tài nguyên! Mà đối với thế giới Bà Sa thì vũ trụ này của các ngươi là mục tiêu không tệ. Lại cộng thêm nguyên nhân Đạo Kinh, các thế lực lớn của thế giới Bà Sa cùng nhau trợ giúp Huyền Cơ Môn xây dựng Truyền Tống Trận, thế giới Bà Sa cũng không chỉ mưu đồ Đạo Kinh thôi!” <br>Sắc mặt Diệp Huyên bình tĩnh, không nói gì, cũng không biết đang suy nghĩ điều gì. <br>Huyền Sơ nhìn Diệp Huyên: “Tình hình bây giờ chính là, cho dù ngươi giao Đạo Kinh ra, thế giới Bà Sa và Ám Uyên cũng sẽ không bỏ qua cho ngươi! Những địa bàn như vũ trụ Ngũ Duy, Đạo giới, vũ trụ Lục Duy, Đạo Đình và vực Thiên Giới, đặc biệt là những quặng mỏ cực phẩm vĩnh viễn kia của ngươi, đều khiến bọn họ trông mà thèm. Đương nhiên, quan trọng nhất vẫn là Đạo Kinh, ngươi có sáu quyển Đạo Kinh, cộng thêm hai quyển của Ám Uyên, tổng cộng có tám quyển Đạo Kinh… bọn họ đều sẽ điên cuồng!” <br><br>Diệp Huyên cười nói: “Huyền Sơ, ngươi muốn nói cái gì!” <br>"}