{"title":"Chương 5322: “Ngươi đang nói đến người đứng sau lưng hắn?”  ","content":"<br>Huyền Sơ trầm giọng nói: “Ta muốn sáu quyển Đạo Kinh của ngươi! Nếu như ngươi đưa cho ta, ta có thể giúp ngươi!” <br>Diệp Huyên cười nói: “Giúp thế nào?” <br>Huyền Sơ nói: “Chỉ cần ngươi đưa Đạo Kinh cho ta, cho dù là Ám Uyên hay là thế giới Bà Sa, Bà Sa Tông ta đều sẽ đối phó giúp ngươi!” <br>Advertisement <br>Diệp Huyên nhìn Huyền Sơ: “Bà Sa Tông mạnh như vậy sao?” <br><br>Huyền Sơ gật đầu: “Đúng!” <br>Diệp Huyên cười nói: “Huyền Sơ, ta tin ngươi, nhưng ta không tin Bà Sa Tông, ngươi hiểu ý của ta chứ?” <br>Huyền Sơ nhíu mày: “Ngươi cảm thấy ta không có năng lực làm chủ?” <br>Diệp Huyên gật đầu. <br>Vẻ mặt Huyền Sơ bình tĩnh: “Nếu như không có việc gì ngoài ý muốn, ta chính là tông chủ đời kế tiếp của Bà Sa Tông!” <br>Diệp Huyên lắc đầu: “Huyền Sơ, ngươi cũng đã nói rồi! Không có ngoài ý muốn… hơn nữa, Huyền Sơ cô nương, Diệp Huyên ta sẽ không đặt vận mệnh của mình lên tay người khác, ngươi nói đi, nếu ta đưa Đạo Kinh cho các ngươi, đến lúc đó các ngươi lại bỏ mặc ta, vậy chẳng phải ta rất bất lợi sao?” <br>Huyền Sơ im lặng. <br>Diệp Huyên cười nói: “Huyền Sơ cô nương, lòng tốt của ngươi, ta xin đón nhận trong lòng!” <br>Nói xong, hắn quay người rời đi. <br>Huyền Sơ nhìn Diệp Huyên đi về nơi xa, khẽ thở dài một hơi. <br>Lúc này, một ông lão xuất hiện bên cạnh nàng ta, ông lão trầm giọng nói: “Thiên tôn Ám Uyên liên hệ với chúng ta! Hỏi chúng ta có hứng thủ liên thủ hay không!” <br><br>Huyền Sơ lắc đầu: “Không hứng thú!” <br>Ông lão nhíu mày: “Vì sao?” <br>Huyền Sơ khẽ nói: “Vì ta cảm thấy bọn họ nhằm vào Diệp Huyên như vậy, sẽ có chuyện xấu xảy ra!” <br>Ông lão trầm giọng nói: “Ngươi đang nói đến người đứng sau lưng hắn?” <br>Huyền Sơ chậm rãi nhắm mắt lại: “Nhiều người ức hiếp hắn như vậy, chắc chắn người đứng sau hắn sẽ không ngồi xem mặc kệ…” <br>Ông lão do dự một chút, sau đó nói: “Lần này liên thủ với Ám Uyên có Huyền Ngoa Tông, Huyền Cơ Môn, và cả Tiêu tộc… cùng Quy Đạo Viện… Mục đích thật sự của bọn họ không chỉ là Diệp Huyên, mà còn cả người đứng sau hắn! Nếu bây giờ chúng ta không tham dự, tương lai một khi Diệp Huyên bị thua, khi đó Bà Sa Môn ta không có phần của Đạo Kinh kia rồi! Hơn nữa, chúng ta còn có thể bị những thế lực này cô lập, vì vậy bây giờ…” <br>Huyền Sơ đột nhiên nhìn về phía ông lão: “Là ý của Tông chủ sao?” <br>Ông lão lắc đầu: “Ý của tông chủ là để ngươi và Việt Tôn làm chủ!” <br>Huyền Sơ trầm giọng nói: “Bao lâu nữa sư tôn mới đến?” <br>Ông lão nói: “Không biết!” <br>"}