{"title":"Chương 5323: “Liên lạc với cô bé!”  ","content":"<br>Huyền Sơ nhìn về phía ông lão, ông lão trầm giọng nói: “Việt Tôn không liên lạc với ta… có lẽ nàng ta đã đi đến vũ trụ Ngũ Duy…” <br>Huyền Sơ im lặng. <br>Ông lão lại nói: “Còn một chuyện nữa, đó chính là dưới sự hợp sức của mấy thế lực lớn, Truyền Tống Trận đã sắp xây dựng xong rồi! Một khi xây dựng xong, sẽ có đông đảo cao thủ siêu cấp chạy đến vũ trụ Ngũ Duy… khi đó Diệp Huyên… <br>Advertisement <br>Ông ta không nói thêm nữa! <br>Huyền Sơ khẽ nói: “Mục đích thật sự của bọn họ là người đứng đằng sau Diệp Huyên và Mộ Niệm Niệm…” <br> <br>Ông lão gật đầu: “Cũng có rất nhiều cao thủ của Ám Uyên chạy đến vũ trụ Ngũ Duy, mục đích của bọn họ chỉ có một, đó chính là ép thế lực đứng sau Diệp Huyên xuất hiện! Sau đó tiêu diệt!” <br>Huyền Sơ nhìn về phía vũ trụ Ngũ Duy, khẽ nói: “Bọn họ sẽ xuất hiện giúp Diệp Huyên sao?” <br>Ông lão trầm giọng nói: “Không xuất hiện, Diệp Huyên chắc chắn phải chết! vũ trụ Ngũ Duy chắc chắn bị diệt!” <br>Lúc này, ông lão quay đầu nhìn lại, sau lưng họ là một cô gái! <br>Lục sư tỷ! <br>Ông lão thoáng nhìn Lục sư tỷ, không nói gì. <br>Thật ra, bọn họ đã sớm biết Lục sư tỷ đang ở đây. <br>Huyền Sơ nhìn Lục sư tỷ: “Ngươi có thể khuyên nhủ Diệp Huyên không?” <br>Lục sư tỷ mặt không cảm xúc: “Tại sao phải khuyên? Thật sự cho rằng người nhà họ Dương dễ ăn hiếp sao?” <br>Nói xong, nàng ta quay người rời đi. <br>Huyền Sơ nhíu mày: “Nhà họ Dương? Gia tộc nào?” <br>Ông lão lắc đầu: “Chưa từng nghe đến!” <br><br>Huyền Sơ im lặng. <br>… <br>Linh cung. <br>Ngày hôm nay, Lục sư tỷ đi đến Linh cung, nàng ta tìm Linh Nhi, nhìn Linh Nhi nói: “Ngươi có thể liên lạc với nhóc màu trắng, phải không?” <br>Linh Nhi gật đầu. <br>Lục sư tỷ mặt không cảm xúc: “Liên lạc với cô bé!” <br>Linh Nhi do dự một chút, sau đó mở một cái hộp ra… <br>Trong một tinh không xa xôi nào đó, nhóc màu trắng ở bên cạnh người đàn ông áo xanh đột nhiên dừng lại, nhóc vội vàng mở cái hộp ra, một lát sau, cô bé chợt ngẩng đầu nhìn về phía người đàn ông áo xanh, khua khua đôi tay nhỏ! <br>Người đàn ông áo xanh im lặng. <br>Cô gái cầm thương ở bên cạnh nhìn về phía người đàn ông áo xanh: “Ngươi mặc kệ, ta trở về!” <br>Người đàn ông áo xanh lắc đầu: “Không kịp rồi! Chúng ta cách hắn quá xa! Trừ phi phá vỡ tinh không! Mà cho dù phá vỡ tinh không, cũng phải mất hơn một tháng!” <br>Cô gái cầm thương chau mày lại: “Vậy thì như thế nào?” <br>"}