{"title":"Chương 5324: “Vũ trụ Ngũ Duy? Ám Uyên?","content":"<br>Người đàn ông áo xanh giữ tay cô gái cầm thương, khẽ nói: “Ta thông báo cho mấy người!” <br>Vừa dứt lời, y mở lòng bàn tay ra, một tia kiếm quang đột nhiên phóng lên tận trời, ngay sau đó, tia kiếm quang này chia ra thành vài sợi kiếm khí biến mất trong tinh không. <br>Advertisement <br>… <br> Trên một ngọn núi không biết tên, một cô gái ngồi xếp bằng trên một tảng đá lớn, bỗng nhiên, nàng ta mở hai mắt ra, không gian phía chân trời trước mặt nàng ta bị một sợi kiếm khí xé rách! <br>Cô gái mở tay phải ra, sợi kiếm khí kia rơi vào trong tay nàng ta, khi thấy sợi kiếm khí này, cô gái tỏ ra kích động: “Cuối cùng ngươi cũng liên lạc với ta rồi!” <br>Nói xong, nàng ta khẽ nhíu mày lại: “Vũ trụ Ngũ Duy? Ám Uyên? Lẽ ra lúc trước nên giết hết đám rác rưởi này!” <br>Vừa dứt lời, nàng ta đột nhiên rút kiếm chém về phía trước, kiếm vừa chém xuống, không gian trước mặt nàng ta lập tức nứt ra, bản thân nàng ta hóa thành một luồng kiếm quang chui vào trong không gian đen kịt này, ngay sau đó, luồng kiếm quang xé rách hư không xuyên qua thông đạo không gian đen kịt này… <br>… <br>Một bên khác, trong một tinh hà không biết tên, một cô gái chậm rãi chậm rãi đi trong tinh hà óng ánh, tinh không xung quanh rực rỡ chói mắt, thần bí mà xinh đẹp. <br>Cô gái này mặc áo bào trắng, bên hông treo một hồ lô rượu. <br>Đúng lúc này, cô gái đột nhiên dừng lại, không xa trước mặt nàng, nơi đó có một cánh cổng đen treo lơ lửng giữa trời. <br>Cô gái khẽ nói: “Nguyên nhân tai ách… anh, là người khác cưỡng ép thêm vào cho ngươi… hay là bản thân ngươi… ta sẽ điều tra rõ ràng…” <br> <br>Nói xong, nàng đi về phía cánh cổng đen treo lơ lửng giữa trời kia. <br>Đúng lúc này, bỗng nhiên một sợi kiếm khí xuất hiện ở sau lưng nàng, cô gái quay người, nàng mở lòng bàn tay ra, sợi kiếm khí kia rơi xuống lòng bàn tay nàng, một lát sau, sắc mặt cô gái trở nên dữ tợn: “Dương thổ phỉ, nếu hắn có chuyện, ta sẽ hợp thể với người phụ nữ kia, đánh nổ đầu chó của ngươi!” <br>Nói xong, nàng đột nhiên đấm một cú ra trước mặt. <br>Uỳnh! <br>Một đấm tung ra, tinh không diệt vong, vạn vật không còn. <br><br><br>… <br>"}