{"title":"Chương 5325: Ông lão nhếch nhác ngây ra như phỗng.  ","content":"<br>Tinh không bốn phía tĩnh lặng như tờ. <br>Kiếm tu chậm rãi bước từng bước trên thềm đá, vô cùng thong dong. <br>Ở phía dưới cùng thềm đá còn có một ông lão ăn mặc nhếch nhác, tóc tai bù xù, để dài nhưng tán loạn, bên hông lão treo một bầu rượu nhỏ màu đen. <br>Advertisement <br>Giờ phút này, ông lão nhếch nhác ấy đang nhìn chằm chằm vào kiếm tu ở trên bậc thềm. <br>Thềm đá dài cả thảy 99 vạn trượng, mỗi trượng là một đạo tắc, mỗi trượng là một mảnh đất trời riêng biệt, mỗi trượng là một Bà Sa… <br><br>Thềm đá ấy chính là đường dẫn tới Đạo, và cánh cửa đá ở trên cùng cũng chính là Đạo Môn trong truyền thuyết. <br>Thế nào là Đạo Môn? <br>Tương truyền chủ nhân của Đạo Kinh đã từng để lại truyền thừa, chỉ cần bước qua cánh cửa ấy là có thể đắc đạo. <br>Sau vị chủ nhân Đạo Kinh đó, chưa một ai có thể bước tới cửa Đạo. <br>Ngay cả bốn đệ tử trước đây của chủ nhân Đạo Kinh cũng không có ai bước qua, mà không chỉ vậy, bọn họ còn chưa đi được nổi nửa con đường. <br>Vậy mà giờ phút này, khoảng cách của kiếm tu kia với Đạo Môn chỉ còn lại chừng một vạn trượng. <br>Kiếm tu đột nhiên rảo bước nhanh hơn. <br>Càng chạy càng nhanh! <br>Như thể pháp tắc đại đạo trên con đường đắc đạo ấy không hề ảnh hưởng gì tới hắn vậy. <br>Thấy kiếm tu đột nhiên tăng tốc, con ngươi của ông lão nhếch nhác bên dưới bỗng co rụt lại, trong mắt ngập tràn vẻ khó tin. <br>Chỉ lát sau, kiếm tu đã đi tới trước cánh cửa mang tên Đạo Môn kia. <br><br>Cửa đá từ từ mở ra, một giọng nói truyền ra từ bên trong: “Bước qua cánh cửa này thì sẽ đắc đạo”. <br>Kiếm tu cười khẽ: “Đạo ư? Có thể cản nổi một kiếm của ta chăng?” <br>Dứt lời, hắn quay người lại, ung dung bước đi. <br>Cửa đá trống rỗng, vô cùng yên tĩnh. <br>Lúc kiếm tu trở về điểm xuất phát, ông lão nhếch nhác đột nhiên run giọng hỏi: “Các hạ… Sao lại không bước qua xem thử? Bước qua cánh cửa đó là có thể thật sự đắc đạo mà”. <br>Kiếm tu đến đầu cũng chẳng buồn ngoái: “Ta đã vô địch rồi, cớ gì phải nhập đạo nữa?” <br>Ông lão nhếch nhác ngây ra như phỗng. <br>Đúng lúc này, tinh không phía trước kiếm tu vài trăm trượng đột nhiên nứt ra, rồi một sợi kiếm khí thoát ra khỏi đó. <br>Kiếm tu khẽ mở lòng bàn tay, kiếm khí kia liền vững vàng dừng trước mặt hắn. <br>Một lát sau, kiếm tu ngẩng đầu nhìn về phương xa, khẽ nói: “Vũ trụ Ngũ Duy sao?” <br>Nói tới đây, hắn quay đầu nhìn về phía ông lão: “Có thể giúp ta một chuyện nhỏ không?” <br>"}