{"title":"Chương 5326: “Đa tạ chỉ điểm!”  ","content":" <br>Ông lão nhếch nhác vội vàng đáp: “Mời tiền bối nói!” <br>Tiền bối ư? <br>Thật ra trong lòng ông lão lúc này ngũ vị tạp trần, đã bao nhiêu năm rồi, ông ta chưa từng gọi người khác là tiền bối đây? <br>Advertisement <br>Kiếm tu mỉm cười: “Con của cố nhân ta ở Ngũ Duy có gặp phải đôi chút phiền toái, nhưng người nơi đó thực sự quá yếu, ta không có hứng thú tới đó, có điều người gặp nạn lại là con trai cố nhân, không thể không giúp, vậy nên…” <br>Ông lão nhếch nhác vồn vã nói: “Vãn bối bằng lòng tới đó tương trợ!” <br><br>Đây là cơ hội vô cùng tốt để kết thêm thiện duyên mà! <br>Cường giả như vậy lại nhờ mình giúp đỡ? <br>Cơ hội tốt như thế có thể nói là vạn năm khó gặp! <br>Kiếm tu gật đầu: “Ông giúp ta một chuyện, ta cũng nên giúp lại một chuyện, ông cứ nói đi!” <br>Ông lão nhếch nhác vội vàng cúi người: “Mong được tiền bối chỉ giáo đôi điều!” <br>Kiếm tu lắc đầu: “Ta không cách nào chỉ điểm cho ông được!” <br>Ông lão nhếch nhác cảm thấy khó hiểu: “Sao lại vậy?” <br>Kiếm tu khẽ cười: “Ông vẫn đang trong cảnh giới, còn ta đã không còn giới hạn bởi cảnh giới nữa!” <br>Ông lão nhếch nhác ngây sững, sau đó nói: “Không trong cảnh giới nghĩa là?” <br>Kiếm tu gật đầu: “Ta không có cảnh giới gì hết!” <br><br>Ông lão nhếch nhác: “…” <br>Kiếm tu đột nhiên đi về phía xa: “Đạo nằm trong lòng. Bản thân mỗi người đều là đạo, không nhất thiết phải thành đạo của kẻ khác, nếu đã chạy tới cuối con đường, sao không thử đổi sang lối đi khác?” <br>Trong lúc nói chuyện, bóng dáng hắn đã mất hút ở phía cuối tinh không, cùng lúc đó, một giọng nói truyền tới từ nơi xa xăm ấy: “Thật ra, yếu ớt cũng chẳng có gì không tốt. Ít nhất còn có thể nếm trải cảm giác thất bại…” <br>Ở thềm đá, ông lão nhếch nhác im lặng không nói gì, mãi lâu sau mới cung kính hành lễ với nơi xa xăm: “Đa tạ chỉ điểm!” <br>Nói tới đây, ông ta quay người nhìn về phía cửa đá, ánh mắt ngập tràn vẻ phức tạp: “Sư phụ, cuối cùng con cũng hiểu tại sao người lại thất vọng vì huynh đệ chúng con rồi! Hóa ra, người không muốn chúng con đi theo con đường của người…” <br>Nói rồi, ông ta quay người rời đi. <br>… <br>Thanh Thành. <br><br><br>"}