{"title":"Chương 5327: “Vạn Pháp Cảnh ư?” ","content":"<br>Cô gái đi tới Diệp gia, lúc này, một thị vệ của Diệp gia chắn trước mặt cô gái, y nhìn cô và hỏi: “Các hạ là…?” <br>Cô gái mỉm cười, sau đó đã biến mất tăm, khiến cho thị vệ kia sửng sốt. <br>Đến lúc xuất hiện lại lần nữa thì cô đã ở trong Diệp phủ, nói chính xác hơn thì nơi đó là sân nhỏ mà Diệp Huyên và Diệp Linh từng sinh sống. <br>Advertisement <br>Cô gái đánh giá xung quanh, mỉm cười: “Diệp Huyên…” <br><br>Lúc này, một giọng nói yếu ớt khẽ vang lên sau lưng cô gái: “Ngài là…?” <br>Cô gái quay người lại, trước mặt nàng ta là một ông lão vô cùng suy yếu. <br>Cô gái chỉ lặng im nhìn lão. <br>Lão già run giọng hỏi: “Ngài biết Diệp Huyên không?” <br>Cô gái gật đầu: “Biết chứ!” <br>Ông ta vội vàng hỏi tiếp: “Nó đã chết rồi sao?” <br>Cô gái lắc đầu: “Chưa!” <br><br>Lão già ngây ngẩn, sau đó ngồi phịch xuống đất: “Nó vẫn chưa chết cơ à…” <br>Cô gái nhìn lão ta: “Ngươi sắp chết rồi!” <br>Lão già cười thê lương: “Ta biết…” <br><br>Cô gái cười bảo: “Ngươi rất muốn hắn chết ư? Vì sao?” <br>Vẻ mặt lão già đột nhiên trở nên hung tợn: “Nó giết chết cháu trai ta, còn biến ta thành cái dạng như bây giờ. Ngươi nói liệu ta không mong nó chết được sao?” <br>Cô gái lắc đầu cười: “Hóa ra là ngươi, ta nghe nói, năm đó ngươi đã ép hắn rời khỏi Diệp gia…” <br>Lão già nhìn chằm chằm cô gái: “Nó vốn không phải người của Diệp gia ta!” <br>Cô gái cười nói: “Trong lòng ngươi, ngươi cảm thấy cháu trai mình và chức vị tộc trưởng Diệp gia là thứ quan trọng nhất. Nhưng liệu ngươi có biết, đối với hắn, chức vị tộc trưởng kia chẳng là gì hết. Hắn sinh ra ở Diệp gia các ngươi, có thể nói đó là cơ duyên cực lớn đối với các ngươi, nếu ngươi biết cách lợi dụng cơ duyên này, ta tin hẳn là vận mệnh của cả Diệp gia đều sẽ thay đổi. Đáng tiếc, các ngươi cứ thế để vụt mất, còn biến cơ duyên trở thành nghiệt duyên!” <br>Lão già nhìn cô gái: “Rốt cuộc bây giờ nó đến trình độ nào rồi? Có phải tới Vạn Pháp Cảnh rồi không?” <br>Cô gái trừng mắt: “Vạn Pháp Cảnh ư?” <br>Lão già nhìn chằm chằm cô gái: “Ta nghe nói người mạnh nhất cả Thanh Châu này cũng ở Vạn Pháp Cảnh. Có phải nó đã đạt tới trình độ đó rồi không?” <br>Cô gái bật cười: “Có lẽ, hắn còn mạnh hơn Vạn Pháp Cảnh mà ngươi nói chừng mấy vạn lần chăng! Với thực lực hiện giờ của hắn, hẳn là chỉ cần hắt xì thôi cũng có thể khiến cả Thanh Châu các ngươi diệt vong!” <br>Nghe vậy, lão già liền ngơ ngẩn, sau đó như thể phát điên: “Không thể nào… Nó không thể nào mạnh tới vậy được…” <br>"}