{"title":"Chương 5328: Phân thân?!  ","content":"<br>Cô gái phớt lờ lão già, nàng ta quay người đánh giá xung quanh, khẽ nói: “Cái nơi nhỏ nhoi này tuyệt đối không thể bồi dưỡng ra được người như thế…” <br>Dứt lời, nàng ta khẽ nhắm chặt hai mắt, chỉ chốc lát, không gian bốn phía đã rung lên bần bật. <br>Thấy vậy, vẻ mặt của lão già cách đó không xa đột nhiên biến sắc, lão vội vàng lui lại: “Cô…” <br>Advertisement <br>Lúc này, cô gái đột nhiên đột nhiên mở mắt, rồi khẽ nheo lại: “Thế mà lại không điều tra ra được… Phía sau ông tốt cuộc là thế lực như nào…” <br><br>Một lát sau, cô gái quay người rời đi. <br>Lão già sau lưng run giọng hỏi: “Ngươi, ngươi rốt cuộc là ai?!” <br>Cô gái cười nói: “Ta tới từ thế giới Bà Sa. Ừm, hẳn là ngươi cũng đã nghe tới rồi. Lần này ta tới Diệp gia các ngươi vì muốn coi thử quá khứ của hắn, sau đó xem xét thử cô gái váy trắng sau lưng hắn là ai, tiếc rằng cô ta không hề để lại bất cứ thông tin gì. Có điều, cũng không phải thất thu hoàn toàn!” <br>Dứt lời, cô gái đã biến mất tăm. <br>“Thế giới Bà Sa?” <br>Lão giả vẫn đứng ngây người trong sân, ánh mắt mơ màng. Đó rốt cuộc là nơi nào? <br>… <br>Vũ trụ Ngũ Duy. <br>Ở một nơi giữa tinh không, Thiên Tôn lẳng lặng đứng đó, sau lưng bà ta chính là Tiên Sư và Địa Tôn. <br>Mà ở bên phải Thiên Tôn còn một người đàn ông trung niên đang đứng, đó chính là Lý Thu Hoành của Huyền Ngoa Tông. <br>Đối diện với Lý Thu Hoành là một người đàn ông khác, chính là Diệp Quân đã bị Diệp Huyên chém vỡ thân thể lần trước. <br> <br>Lúc này, một lão già đột nhiên xuất hiện trước mặt bọn họ. <br>Lý Thu Hoành nhìn lão già một cái, cười nói: “Hóa ra là trưởng lão Hồ Bất Quy của Quy Đạo Viện”. <br>Hồ Bất Quy hờ hững cất lời: “Nghe nói các ngươi muốn liên thủ đối phó với thế lực phía sau Diệp Huyên?” <br>Thiên Tôn cười đáp: “Đúng!” <br>Hồ Bất Quy nhìn Thiên Tôn: “Tính thêm cả Quy Đạo Viện chúng ta nữa!” <br>Thiên Tôn mỉm cười: “Hoan nghênh!” <br>Lý Thu Hoành ở một bên nhìn về phía Thiên Tôn: “Thiên Tôn, thế lực sau lưng Diệp Huyên thật sự lớn mạnh như vậy sao?” <br>Thiên Tôn nói khẽ: “Các vị, trước đây có một cô gái ra mặt giúp đỡ Diệp Huyên, nàng ta đã giết chết tam đệ của ta ở ngay cấm địa Ám Uyên. Mà tam đệ ta ở cảnh giới Quy Nhất, đồng thời, đối phương chỉ là một phân thân nhỏ bé!” <br>Nghe vậy, sắc mặt của đám người ở hiện trường lập tức trở nên ngưng trọng. <br>Phân thân?! <br>"}