{"title":"Chương 5329: i: “Điều này cũng đúng…”  ","content":" <br>Chỉ một phân thân mà có thể chém chết cả cường giả Quy Nhất Cảnh?! <br>Thiên Tôn lại nói: “Còn nữa, các ngươi cũng đã biết, Diệp Huyên kia phải hứng chịu nguyên nhân tai ách, nhưng hắn lại sống được đến tận giờ, nếu ta đoán không nhầm, hẳn là có người đã ngăn cản tai ách đó cho hắn”. <br>Ở nơi xa, Hồ Bất Quy nhíu mày “Rốt cuộc đấy là cái thế lực gì?” <br>Advertisement <br>Thiên Tôn lắc đầu: “Không biết, nhưng có thể chắc chắn rằng đó là thế lực vô cùng lớn mạnh”. <br>“Vô cùng lớn mạnh ư?” <br><br>Hồ Bất Quy cười lạnh: “Có phải phóng đại quá rồi không?” <br>Thiên Tôn nhìn về phía Hồ Bất Quy, cười nói: “Ngươi có thể dùng phân thân để giết chết một cường giả Quy Nhất Cảnh không?” <br>Hồ Bất Quy im bặt. <br>Lão không thể! <br>Hồ Bất Quy nhìn Thiên Tôn: “Nhưng ta không nghĩ phe đó có rất nhiều cường giả như thế!” <br>Thiên Tôn hỏi: “Nếu như nhiều thật thì sao?” <br>Hồ Bất Quy nhíu mày: “Sao có thể, cường giả cấp bậc đó, ngay cả ở thế giới Bà Sa chúng ta cũng không hề nhiều…” <br>Thiên Tôn cười nói: “Lỡ như nhiều thì sao?” <br>Lúc này, Lý Thu Hoành ở một bên đột nhiên cất lời: “Thiên Tôn nói không sai, lỡ như nhiều thật thì sao? Mà cho dù không nhiều, lỡ đâu có chừng hai, ba người thì sao?” <br>Hồ Bất Quy im lặng. <br><br>Thiên Tôn cười nói: “Ám Uyên bọn ta cũng vì coi nhẹ hắn nên mới phải chịu thiệt lớn!” <br>Dứt lời, bà ta nhìn xuống bên dưới, khẽ nói: “Các vị, muốn diệt trừ Diệp Huyên, giành lấy Đạo Kinh, chúng ta nhất định phải giải quyết những kẻ phía sau hắn đã. Thế nên lần này các vị cũng không cần che giấu nữa. Có thể gọi được bao nhiêu cường giả tới thì cứ gọi bấy nhiêu!” <br>Hồ Bất Quy ở một bên nhíu mày: “Nếu chúng ta kêu gọi quá nhiều cường giả tới, lỡ như những kẻ phía sau hắn không xuất hiện, vậy chẳng phải được không bù nổi mất sao?” <br>Thiên Tôn khẽ nói: “Điều này cũng đúng…” <br>… <br><br>Giữa tinh không, Lý Thu Hoành lại nói: “Chúng ta có thể gọi nhiều cường giả tới hơn, nhưng hãy để cường giả Quy Nhất Cảnh núp trong bóng tối. Một khi những kẻ phía sau Diệp Huyên xuất hiện, là chúng ta có thể diệt gọn bọn chúng!” <br>Dứt lời, ông ta liếc nhìn mọi người: “Mọi người thấy sao?” <br><br><br>"}