{"title":"Chương 5330: Để ta tới đó thăm dò thái độ của bọn họ xem sao!”  ","content":"<br>Hồ Bất Quy ở một bên cũng nói: “Quy Đạo Viện chúng ta cũng sẽ phái sáu cường giả Quy Nhất đỉnh cao và hai mươi cường giả Thành Đạo Cảnh tới!” <br>Dứt lời, lão ta lại nhìn sang phía Diệp Quân. <br>Diệp Quân im lặng một hồi mới đáp: “Ta rút lui!” <br>Advertisement <br>Rút lui?! <br>Cả đám người đều đổ dồn ánh mắt về phía Diệp Quân. <br><br>Diệp Quân khẽ nói: “Các vị, Diệp gia chúng ta không mạnh được như mọi người, thế nên không dám tham gia!” <br>Nói rồi, Diệp Quân quay người rời khỏi. <br>Diệp gia ở thế giới Bà Sa tuy không quá yếu nhưng cũng chẳng phải lớn mạnh lắm. <br>Lúc trước ông ta tới tìm Diệp Huyên là vì không biết cụ thể sự việc, nhưng hiện giờ, sau khi nghe Thiên Tôn nói xong liền nhận ra rằng Diệp Huyên cũng chẳng đơn giản tới thế. <br>Ngay cả Ám uyên cũng cần kêu gọi thế giới Bà Sa liên thủ, từ đó có thể thấy thế lực đứng sau Diệp Huyên lớn mạnh tới cỡ nào. <br>Trong tình cảnh như thế mà Diệp gia còn muốn tham gia thì đúng là cực kỳ ngu xuẩn. <br>Hơn nữa, dù cuối cùng thắng lợi, thì Diệp gia cũng sẽ chẳng nhận được lợi ích gì hết, bởi vì bọn họ yếu hơn những thế lực khác. <br>Thế nên bất kể thắng hay thua thì Diệp gia cũng sẽ không nhận được chỗ tốt nào. <br>Rút lui vẫn là lựa chọn tối ưu! <br>Về mối thù bị Diệp Huyên chém nát thân thể… Ông ta đã chẳng còn quan tâm nữa rồi! <br>Còn sống là được! <br> <br>Thấy Diệp Quân rời đi, đám người có mặt cũng không nói gì thêm, lại càng chẳng khuyên nhủ. <br>Thực lực của Diệp gia quả thật khiến bọn họ thấy chướng mắt. <br>Lúc này, Lý Thu Hoành đột nhiên hỏi: “Thái độ của Bà Sa Tông thế nào?” <br>Bà Sa Tông?! <br>Nghe thấy cái tên này, cả đám người đều đổ dồn ánh mắt về phía Thiên Tôn. <br>Thái độ của Bà Sa Tông vô cùng quan trọng, bởi vì bọn họ chính là tông môn đứng đầu thế giới Bà Sa này. <br>Phải biết rằng, sau khi Bà Sa Tông có được một quyển Đạo Kinh đã luôn sừng sững không ngã đến tận bây giờ, chỉ xét từ khía cạnh này cũng đủ thấy được sự lớn mạnh của Bà Sa Tông rồi! <br>Thiên Tôn khẽ đáp: “Không rõ lắm! Nhưng ta có thể khẳng định, dù bọn họ không giúp chúng ta thì cũng sẽ không giúp Diệp Huyên!” <br>Lý Thu Hoành gật đầu: “Tuy Bà Sa Tông mạnh thật nhưng chắc chắn cũng sẽ không vì Diệp Huyên mà đối địch với tất cả chúng ta. Có điều ta cũng nên cẩn thận, lỡ như bọn họ giúp đỡ Diệp Huyên thật, vậy thì có vẻ rắc rối đấy!” <br>Thiên Tôn gật đầu: “Để ta tới đó thăm dò thái độ của bọn họ xem sao!” <br>Dứt lời, bà ta nhìn về phía Lý Thu Hoành: “Khoảng chừng nào truyền tống trận của Huyền Cơ Môn sẽ xong?” <br>"}