{"title":"Chương 5331: x1 “Lần này chỉ có thể dựa vào chính chúng ta thôi”","content":"<br>Lý Thu Hoành trầm giọng nói: “Nhiều nhất năm ngày nữa!” <br>Năm ngày! <br>Thiên Tôn gật đầu, sau đó nói: “Tiêu Tộc cũng tham gia thiết lập truyền tống trận này, đúng chứ?” <br>Advertisement <br>Lý Thu Hoành gật đầu: “Không chỉ có Tiêu Tộc mà còn cả Bà Sa Tông nữa!” <br>Thiên Tôn cười nói: “Xem ra dã tâm của các ngươi rất lớn”. <br><br>Lý Thu Hoành cười đáp: “Đã đến đó, ắt không thể chỉ mang mỗi Đạo Kinh rồi đi. Thiên Tôn, bà nói xem có đúng không?” <br>Thiên Tôn cười nói: “Tất nhiên rồi! Các ngươi trò chuyện đi, ta tới Bà Sa Tông xem ý kiến của hai vị kia thế nào”. <br>Dứt lời, bà ta dẫn theo Địa Tôn và Tiên Sư rời đi. <br>Lý Thu Hoành liếc nhìn Ngũ Duy bên dưới: “Chúng ta cũng chuẩn bị thôi!” <br>Nói rồi, cả đám người đều tản đi, không gian trở nên tĩnh lặng. <br>… <br>Đạo Thành, bên trong Kiếm Điện. <br>Diệp Huyên và Quan Âm đang ngồi đối diện nhau. <br>Di Tôn cũng ở bên cạnh Diệp Huyên. <br>Diệp Huyên đột nhiên nhìn về phía Di Tôn: “Gần đây có nhiều người tới không?” <br>Di Tôn gật đầu: “Trong tinh không của Ngũ Duy càng lúc càng có nhiều cường giả bí ẩn xuất hiện. Phần lớn đều tới từ thế giới Bà Sa!” <br>Nói tới đây, ông ta khựng lại một lát mới tiếp lời: “Chúng ta nhất định phải nghĩ ra kế sách ứng phó!” <br>Diệp Huyên khẽ gật đầu: “Ta biết rồi!” <br> <br>Dứt lời, hắn nhìn sang Quan Âm: “Tình hình cụ thể của Ngũ Duy hiện giờ sao rồi?” <br>Quan Âm trầm giọng đáp: “Nội bộ vẫn ổn! Có điều… Nếu như thế giới Bà Sa và Ám Uyên thực sự bắt tay với nhau, vậy chúng ta…” <br>Diệp Huyên trầm mặc. <br>Quan Âm lại nói: “Bất kể thế nào cũng không thể đánh nhau tại Ngũ Duy, nếu không sẽ hủy diệt nơi này mất!” <br>Di Tôn khẽ thở dài: “Mục đích của bọn chúng chính là Ngũ Duy, thế nên chắc chắn bọn chúng sẽ không di dời chiến trường sang nơi khác, vả lại, chúng ta đã ở tình thế rất bị động”. <br>Dứt lời, ông ta nhìn sang Diệp Huyên: “Đạo chủ, ta cảm thấy cho dù có Cổ Thần Uyên giúp đỡ nhưng chúng ta cũng không có phần thắng, hơn nữa, một khi phải trả cái giá quá lớn, rất có thể bọn họ sẽ chọn cách rút lui!” <br>Diệp Huyên gật đầu: “Lần này chỉ có thể dựa vào chính chúng ta thôi”. <br>Di Tôn ngập ngừng có điều muốn nói lại thôi. <br>Diệp Huyên khẽ nói: “Trước mắt xem ra chúng ta không hề có phần thắng! Đúng không?” <br>Di Tôn trầm giọng đáp: “Trừ phi Niệm Niệm cô nương khôi phục trí nhớ!” <br>Niệm Niệm! <br>Quan Âm nhìn Diệp Huyên, người duy nhất có thể cứu được Ngũ Duy lúc này chính là Niệm Niệm. <br>"}