{"title":"Chương 5332: “Ngươi có dự định gì?”  ","content":"<br><br>Chỉ cần Niệm Niệm khôi phục trí nhớ, vậy thì tất cả vấn đề đều sẽ được giải quyết dễ dàng. <br>Nhưng vấn đề là Niệm Niệm vẫn chưa có bất cứ dấu hiệu nào trong việc khôi phục trí nhớ cả. <br>Advertisement <br>Diệp Huyên đột nhiên đứng dậy rời đi. Trong điện còn lại Di Tôn và Quan Âm đối mặt nhìn nhau. <br> Diệp Huyên đi tới giữa tinh không, hắn nhìn xuống vũ trụ Ngũ Duy bên dưới. <br>Đây chính là nơi Diệp Huyên hắn cần phải bảo vệ! <br>Hiện giờ, thế giới Bà Sa bắt tay với Ám Uyên, liệu hắn còn có thể bảo vệ nơi này được chăng? <br>Dường như nghĩ tới điều gì đó, hắn khẽ mở lòng bàn tay ra, sáu quyển Đạo Kinh liền xuất hiện trong tay hắn. <br>Diệp Tri Mệnh đột nhiên nói: “Ngươi định thế nào? Giao chúng ra à?” <br>Diệp Huyên lắc đầu: “Giao ra cũng chẳng có tác dụng, bởi vì mục đích của bọn chúng không chỉ là Đạo Kinh, mà còn cả vũ trụ này nữa”. <br>Diệp Tri Mệnh tầm giọng nói: “Vũ trụ Ngũ Duy và Đạo Đình đều yếu hơn hẳn thế giới Bà Sa. Còn Cổ Thần Uyên, giống những gì Di Tôn đã nói, nếu phải trả cái giá quá lớn, rất có thể bọn họ sẽ chọn cách rút lui!” <br>Diệp Huyên trầm mặc. <br>Diệp Tri Mệnh lại nói: “Có phải ngươi muốn dùng số Đạo Kinh này để bọn chúng tự chém giết lẫn nhau?” <br>Diệp Huyên lắc đầu: “Không thể nào! Đám người đó đâu ngu, nếu ta làm vậy sẽ chỉ đưa miễn phí Đạo Kinh cho bọn chúng!” <br>Diệp Tri Mệnh hỏi: “Bà Sa Tông?” <br> <br>Diệp Huyên vẫn lắc đầu: “Tuy thực lực của Bà Sa Tông lớn mạnh, nhưng bọn chúng chỉ ham muốn Đạo Kinh của ta, sẽ không thật lòng giúp đỡ ta, mà dù có giúp thì cũng chỉ giúp mình ta, chứ không phải toàn bộ Ngũ Duy! Thậm chí sẽ vì hòa hoãn quan hệ với các thế lực khác mà nhường Ngũ Duy ra… Tóm lại, không thể dựa vào kẻ khác được”. <br>Diệp Tri Mệnh trầm giọng nói: “Ngươi có liên lạc được với cô gái váy trắng không?” <br>Diệp Huyên ngẩng đầu nhìn về phía tinh không xa xăm, hắn không hề cảm ứng được với cô gái váy trắng. <br>Diệp Tri Mệnh trầm giọng nói: “Lần này đã khác trước, nếu thực lực của hai phe cách nhau quá xa, vậy thì có lẽ vũ trụ Ngũ Duy sẽ hỗn loạn”. <br>Diệp Huyên gật đầu, đây cũng là vấn đề khiến hắn lo lắng nhất hiện giờ. <br>Thế giới Bà Sa và Ám Uyên bắt tay với nhau, chắc chắn không còn là thế lực mà Ngũ Duy có thể chống chọi được! <br>Trong tình huống này, rất nhiều cường giả của Ngũ Duy có lẽ sẽ sụp đổ. <br>Nhưng đây cũng là điều bình thường, bởi vì thực lực của hai bên chênh lệch quá lớn. <br>Diệp Tri Mệnh nói: “Ngươi có dự định gì?” <br>Diệp Huyên trầm mặc một lát, sau đó nhìn Đạo Kinh trong tay mình, bây giờ, số Đạo Kinh này chính là một củ khoai lang nóng bỏng! <br>"}