{"title":"Chương 5333: “Ta chỉ cần một chút thời gian ấy!”  ","content":" <br>Thật ra nếu chỉ vì mỗi Đạo Kinh thôi thì còn dễ xử lý, nhưng vấn đề không chỉ dừng ở đó, mục đích thật sự mà thế giới Bà Sa thiết lập truyền tống trận chính là vì muốn xâm lược vùng vũ trụ này, chiếm nó thành của riêng. <br>Dường như nghĩ tới gì đó, Diệp Huyên khẽ híp mắt: “Truyền tống trận!” <br>Diệp Tri Mệnh trầm giọng nói: “Nếu truyền tống trận mãi không thể xây xong, vậy thì mối uy hiếp của thế giới Bà Sa với chúng ta sẽ không còn lớn như thế nữa. Mà nếu như chỉ có Ám Uyên, Cổ Thần uyên sẽ không phải trả cái giá quá lớn, cục diện sẽ trở nên có lợi hơn với chúng ta. Tất nhiên, điều kiện tiên quyết là phải ngăn cản được bọn họ hoàn thành truyền tống trận”. <br>Advertisement <br>Diệp Huyên đột nhiên thu hồi Đạo Kinh, sau đó quay lại gian phòng của Tiểu Thất hắn trầm giọng nói: “Tiểu Thất, ta muốn ngươi tìm giúp ta một người”. <br>Tiểu Thất nhìn Diệp Huyên: “Ai?!” <br><br>Diệp Huyên thấp giọng nói đôi câu, một lát sau, Tiểu Thất đứng dậy rời khỏi: “Đợi ta về!” <br>Dứt lời, nàng ta lập tức hóa thành một luồng kiếm quang rồi biến mất. <br>Ở cửa phòng, Diệp Huyên ngẩng đầu nhìn chân trời, nói khẽ: “Ta cố lắm rồi!” <br>Nói rồi hắn cũng biến mất tăm. <br>Chỉ chốc lát, Diệp Huyên đã tìm được Huyền Sơ, bởi vì hắn bắt buộc phải hỏi Huyền Sơ về tọa độ thiết lập truyền tống trận ở nơi nào. <br>Huyền Sơ nhìn Diệp Huyên: “Ngươi muốn phá hỏng truyền tống trận sao?!” <br>Diệp Huyên gật đầu. <br>Huyền Sơ khẽ lắc đầu: “Không thể nào! Truyền tống trận đó là do mấy thế lực lớn cùng bắt tay thiết lập… Hơn nữa, Bà Sa Tông ta cũng có tham dự, tuyệt đối không phải thứ ngươi có thể phá hỏng!” <br>Diệp Huyên cười nói: “Ta vẫn muốn thử xem sao!” <br>Huyền Sơ im lặng. <br>Diệp Huyên lại hỏi: “Được chứ?” <br><br>Huyền Sơ trầm mặc một lát mới nói: “Tại vùng tinh không cách nơi này về phía Nam chừng hai vạn dặm chính là tọa độ mà Huyền Cơ Môn đã chọn. Bọn họ căn bản không nghĩ tới chuyện ngươi sẽ phá hỏng truyền tống trận, thế nên, ngươi có thể đi thử xem sao”. <br>Diệp Huyên ôm quyền: “Đa tạ!” <br>Dứt lời, hắn đứng dậy muốn rời khỏi. <br>Huyền Sơ đột nhiên nói: “Dù ngươi có phá hủy truyền tống trận thì cũng chỉ kéo dài thêm một chút thời gian mà thôi. Còn bọn họ ắt sẽ không bỏ qua đâu!” <br>Diệp Huyên nói khẽ: “Ta chỉ cần một chút thời gian ấy!” <br>Dứt lời, hắn đã biến mất tăm. <br>Huyền Sơ ở chỗ cũ bỗng nhíu mày: “Hắn có ý gì?” <br>Diệp Huyên cũng không nghênh ngang rời đi mà chỉ lặng lẽ rời khỏi Đạo Thành. Dựa theo chỉ dẫn của Huyền Sơ, hắn đi tới một vùng tinh không. <br><br><br>"}