{"title":"Chương 5334: Ngọc nát đá tan! ","content":" Diệp Huyên quay người, trước mắt hắn có một cô gái đang đứng. <br>Cô gái mặc váy dài màu trắng, không nhiễm chút bụi trần. <br>Cô gái cười nói: “Ta là sư tôn của Huyền Sơ!” <br>Sư tôn Huyền Sơ! <br>Advertisement <br>Diệp Huyên nhìn cô gái: “Bà Sa Tông!” <br>Cô gái gật đầu: “Đúng vậy! Ngươi có thể gọi ta là Việt Tôn, bọn họ đều gọi ta như vậy!” <br> <br>Diệp Huyên trầm mặc. <br>Cô gái cười nói: “Ngươi yên tâm, ta không có ác ý gì với ngươi, Bà Sa Tông cũng sẽ không liên thủ với Ám Uyên!” <br>Diệp Huyên nhìn cô gái: “Tại sao?” <br>Cô gái khẽ cười: “Có hai nguyên nhân, thứ nhất là ta và vị tiên tổ Đạo Đình kia cũng chính là Triệu Tri Thanh là bạn tốt. Còn nguyên nhân thứ hai, tạm thời không thể nói cho ngươi!” <br>Diệp Huyên cười nói: “Các người không muốn Đạo Kinh sao?” <br>Việt Tôn nói: “Muốn, nhưng chúng ta sẽ không cướp của ngươi!” <br>Diệp Huyên nhìn Việt Tôn: “Tại sao vậy?” <br>Việt Tôn khẽ cười: “Vấn đề này, ta sẽ không trả lời cho ngươi!” <br>Nói rồi, nàng ta nhìn không gian trước mặt Diệp Huyên cả trăm trượng: “Ngươi thật sự cho rằng ngươi có thể phá vỡ truyền tống trận này?” <br>Diệp Huyên trầm giọng nói: “Mong tiền bối chỉ điểm!” <br>Việt Tôn cười nói: “Trong không gian kia, có ít nhất năm cao thủ Quy Nhất Cảnh đang bảo vệ trận pháp đó, nếu ngươi đi vào, ngươi nghĩ ngươi có thể chống lại được năm cao thủ Quy Nhất Cảnh không?” <br>Diệp Huyên lắc đầu: “Không thể!” <br> <br>Việt Tôn đi đến trước mặt Diệp Huyên, cứ nhìn Diệp Huyên như vậy: “Bây giờ, ngươi có hai con đường, thứ nhất, đưa Ngũ Duy Thiên Đạo đi, có thể đi được bao xa thì đi, nếu người một lòng muốn bỏ đi, thì với trợ giúp từ Cổ Thần Uyên, bọn họ cũng chưa chắc có thể bắt được ngươi! Thứ hai, giao Đạo Kinh này ra!” <br>Diệp Huyên cười nói: “Đưa cho Bà Sa Tông sao?” <br>Việt Tôn gật đầu: “Nếu ngươi đưa cho Bà Sa Tông, ta có thể đồng ý với ngươi, Bà Sa Tông ta sẽ bảo vệ vũ trụ Ngũ Duy của ngươi!” <br>Diệp Huyên lắc đầu: “Ta không tin ngươi!” <br>Việt Tôn cười nói: “Tại sao?” <br>Diệp Huyên nhìn Việt Tôn: “Ngươi là tông chủ Bà Sa Tông sao?” <br>Việt Tôn lắc đầu: “Không phải, nhưng tông chủ Bà Sa Tông là sư tỷ của ta, chuyện ta đã hứa, bình thường nàng ấy sẽ không nuốt lời!” <br>Diệp Huyên cười nói: “Bình thường?” <br>Việt Tôn cười nói: “Vậy ngươi còn có lựa chọn nào tốt hơn sao?” <br>Diệp Huyên nhìn Việt Tôn: “Việt cô nương, ta có thể lựa chọn ngọc nát đá tan.” <br>Nói xong, hắn quay người biến thành kiếm quang biến mất nơi chân trời. <br>Ngọc nát đá tan! <br>"}