{"title":"Chương 5335: “Điều này cũng đúng!”  ","content":"<br>Trong sân, Việt Tôn nhẹ giọng nói: “Ngươi sẽ làm như vậy sao?” <br>Ngay lúc ấy, không gian trước mặt nàng ta đột nhiên dao động, thấy vậy, Việt Tôn khẽ nhíu mày: “Nhanh vậy sao? Xem ra không đợi kịp nữa rồi!” <br>… <br>Advertisement <br>Diệp Huyên quay về vũ trụ Ngũ Duy, hắn nhìn thế giới bên dưới, im lặng không nói gì. <br>Bị động! <br><br>Thế cục hiện giờ của vũ trụ Ngũ Duy quá bị động! <br>Mặc dù Cổ Thần Uyên đồng ý trợ giúp, nhưng hắn biết, một khi bỏ ra cái giá quá lớn, thì Cổ Thần Uyên chắc chắn sẽ rút lui! <br>Bởi vì Cổ Thần Uyên căn bản không thể trở thành kẻ địch với nhiều thế lực như vậy! <br>Mà theo tình hình trước mắt, một khi Cổ Thần Uyên rút lui thì vũ trụ Ngũ Duy gần như không còn sức chống trả! <br>Thế giới Bà Sa và Ám Uyên tại sao lại liên thủ? <br>Là vì muốn đối phó với thế lực sau lưng hắn! <br>Nhưng đáng buồn là, bản thân hắn cũng không biết sau lưng mình có thế lực gì! <br>Sau lưng mình có thế lực gì? <br>Diệp Huyên cũng có chút mờ mịt. <br>Hắn chỉ biết, có Thanh Nhi, còn những người khác, hắn thật sự không quá quen, kể cả dì cả U Minh Điện đã đến lúc trước, hắn cũng không hề quen! <br>Nghĩ đến đây, Diệp Huyên thấp giọng thở dài, bản thân sao lại giống như vật tế vậy? <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên, người đến chính là Thiên Tôn kia. <br><br>Thiên Tôn nhìn Diệp Huyên, cười nói: “Ngươi rất bình tĩnh! Nếu ta đoán không sai, chắc chắn ngươi đã liên lạc với những người đứng sau ngươi rồi. Đúng chứ?” <br>Diệp Huyên im lặng. Hắn muốn mắng người thật sự! <br>Liên lạc? <br>Ta liên lạc con mẹ ngươi! Ông đây hoảng quá trời. <br>Thiên Tôn lại nói: “Diệp Huyên, ngươi thực sự cảm thấy những người phía sau mình có thể bảo vệ ngươi sao?”. Diệp Huyên cười đáp: “Biết người giết Nhân Tôn là ai không? Là dì cả của ta, mà ta không chỉ có dì cả mà còn có dì hai, ba nữa kìa... Thật không dám giấu, ta có mười người dì lận nha!” <br>Thiên Tôn nhìn Diệp Huyên: “Nhiều thế sao!” <br>Diệp Huyên lắc đầu cười đáp: “Thiên Tôn, nói đi, ta với Ám Uyên các ngươi cũng không có thù sâu hận lớn gì mà sao các ngươi lại liều mạng nhằm vào ta hả?” <br>Thiên Tôn cười khẽ: “Trước kia đúng là không có, nhưng giờ không phải đá có rồi à?” <br>Diệp Huyên cũng cười: “Điều này cũng đúng!” <br><br><br>"}