{"title":"Chương 5336: “Cổ Thần Uyên sẽ không giúp vũ trụ Ngũ Duy!”  ","content":"<br>Thiên Tôn lắc đầu: “Dù ngươi đầu hàng thì chúng ta cũng không chấp nhận. Ngươi và Niệm Niệm không chết, chúng ta khó sống yên. Đương nhiên, nếu như tất cả có thể quay lại, ta sẽ chọn cách khác để đối đãi với ngươi, tiếc là thế gian không có chữ “nếu”. Giờ đã là địch, ta chỉ có thể nghĩ cách giết ngươi, diệt trừ họa lớn sau này!” <br>Diệp Huyên do dự mới nói: “Nếu không các người xin lỗi ta đi, rồi ta tha thứ cho, như vậy cả hai có thể sống hòa bình với nhau, bà cảm thấy thế nào?” <br>Advertisement <br>Thiên Tôn nhìn hắn: “Ngươi đang đùa ta à?” <br>Diệp Huyên cười lớn: “Không phải các ngươi trêu vào ta trước à? Thiên Tôn, ta cảm thấy bà đừng lảm nhảm với ta ở đây nữa, đã muốn giết Diệp Huyên ta và Niệm Niệm thì tới luôn đi!” <br><br>Nói xong hắn xoay thân rời đi. <br><br>Ở tại chỗ, hai mắt Thiên Tôn nhắm chặt, Địa Tôn xuất hiện bên cạnh bà ta, trầm giọng nói: “Tạm thời không có bất cứ cường giả nào tiến vào vũ trụ Ngũ Duy, người đứng sau hắn... chẳng lẽ là sợ rồi à! Nên mới không dám xuất hiện?” <br>Thiên Tôn lắc đầu: “Không đến mức đó!” <br>Địa Tôn trầm giọng: “Vậy sao họ còn không ra mặt?” <br>Thiên Tôn im lặng một hồi:“Họ nhất định sẽ xuất hiện!” <br>Địa Tôn nói tiếp: “Đại tỷ, thế tỷ có nghĩ tới là nếu giết Diệp Huyên, tìm được sáu cuốn Đạo Kinh, khi ấy chúng ta và thế giới Bà Sa...” <br>Thiên Tôn lắc đầu: “Tạm thời không cần phải nghĩ tới vấn đề này, tạm thời thế giới Bà Sa cũng sẽ không quan tâm chuyện này, mục đích chung là giết Diệp Huyên và thế lực đứng sau hắn!” <br>Địa Tôn gật đầu: “Đại tỷ, còn một người nữa chúng ta không thể không đề phòng!” <br>Thiên Tôn nói khẽ: “Mộ Niệm Niệm?” <br> Địa Tôn gật đầu: “Người này có thể dùng sức của một mình mình trấn áp sự phản phệ của vũ trụ Ngũ Duy, thực lực không phải dạng đáng sợ bình thường. Một khi nàng ta khôi phục ký ức, khi ấy chúng ta sẽ gặp phiền toái vô cùng!” <br>Thiên Tôn nhìn vũ trụ Ngũ Duy bên dưới khẽ đáp: “Nàng không có cơ hội đó đâu!” <br>Địa Tôn tiếp lời: “Còn một chuyện nữa, là ở thế giới Bà Sa lập Truyền Tống Trận, chúng ta có bị coi là dẫn sói vào nhà sao?” <br>Thiên Tôn cười: “Đừng thấy hiện tại họ bắt tay nhau mà lầm, Diệp Huyên vừa chết, Đạo Kinh tới tay là họ sẽ nội loạn ngay. Lúc đó, họ chỉ biết tranh nhau tạo quan hệ tốt với chúng ta, mà không phải trở mặt!” <br>Địa Tôn gật đầu: “Đã hiểu!” <br>Thiên Tôn không ngừng: “Cổ Thần Uyên bên kia có động tĩnh gì không?” <br>Địa Tôn trầm giọng: “Tô Triết đã quay lại, có lẽ viện binh cũng tới rồi!” <br>Thiên Tôn khẽ cười: “Cổ Thần Uyên sẽ không giúp vũ trụ Ngũ Duy!” <br>“Tại sao?” <br>Thiên Tôn cười nói: “Vì cái giá quá đắt đó họ không thể gánh nổi. Nếu họ giúp Diệp Huyên thì sẽ là địch của thế giới Bà Sa, dù Tô Triết muốn giúp Diệp Huyên, các thế hệ trước của Cổ Thần Uyên cũng không cho phép!” <br>"}