{"title":"Chương 5337: “Một cái giá quá đắt, chúng ta không trả nổi!”  ","content":" <br>Địa Tôn đang muốn nói thì Tiên sư đột nhiên xuất hiện trước mặt hai người. Tiên sư lễ phép cười: “Thiên Tôn, Địa Tôn, người của Tiêu tộc tới rồi. Còn nữa, Truyền Tống trận sắp xong rồi!” <br>Nghe thế, khóe miệng Thiên Tôn cong lên: “Đi!” <br>Advertisement <br>Nói xong, ba người trực tiếp biến mất tại chỗ. <br>Cổ Thần Uyên. <br><br>Trên đỉnh một Kim Tự Tháp, Tô Triết đứng cung kính, trước mặt là một ông lão tóc trắng xóa. <br>Người này đúng là sư của lão ta – Nam Ông. <br>Nam Ông nhìn tinh không phía xa: “Chúng ta đã quyết định là không hề nhúng tay vào chuyện vũ trụ Ngũ Duy!” <br>Tô Triết ngỡ ngàng: “Sư tôn... chuyện này...” <br>Nam Ông nhìn Tô Triết: “Theo ta biết, thế giới Bà Sa cũng sẽ tới vũ trụ Ngũ Duy trong mấy ngày tới. Nếu chúng ta xen vào thì chẳng khác nào là địch với bên kia. Mà hiện giờ, Ám Uyên đang cần có cơ hội để bắt tay với thế giới Bà Sa để diệt Cổ Thần Uyên!” <br>Tô Triết trầm giọng: “Ta đã đồng ý với Diệp tiểu hữu, hơn nữa vị tiền bối kia...” <br>Nam Ông vẫn lắc đầu: “Vị tiền bối kia có thực lực vô địch nhưng Cổ Thần Uyên thì không. Nếu người kia thật sự xuất hiện, vậy là tốt nhất nhưng lỡ đâu nàng ấy không ra mặt, khi đó chúng ta thật sự muốn liều mạng với Ám Uyên và thế giới Bà Sa sao? Dù chúng ta làm thế thì cũng chẳng thắng nổi...” <br>Nói tới đây, ông ta lại lắc đầu: “Một cái giá quá đắt, chúng ta không trả nổi!” <br>Tô Triết không nói gì. <br>Nam Ông vẫn không ngừng: “Bây giờ Ám Uyên rất mong chúng ta giúp Diệp Huyên, một khi chúng ta nhúng tay vào thì đã nằm dưới cơ họ rồi. Mà chúng ta và thế giới Bà Sa lại chẳng có ân oán gì, nhưng việc này sẽ đắc tội đối phương...” <br><br>Tô Triết trầm ngâm: “Sư tôn, Ám Uyên không phải là đối thủ của vị tiền bối kia!” <br>Nam Ông nhìn lão ta: “Ta biết, nếu tiền bối kia xuất hiện, mọi chuyện giải quyết dễ dàng. Nhưng nếu nàng ấy không ra thì sao? Lỡ không xuất hiện thì sẽ thế nào đây?” <br>Tô Triết lại im lặng. <br>Hai mắt Nam Ông từ từ nhắm lại: “Gọi người của chúng ta ở vũ trụ Ngũ Duy rút về đi, ngay lập tức!” <br>Tô Triết vẫn muốn nói gì đó: “Đi đi!” <br>Tô Triết thấp giọng thở dài rồi xoay thân. <br>... <br>Vũ trụ Ngũ Duy. <br>Một ông lão đi vào kiếm điện của Diệp Huyên, ông ta nói: “Diệp công tử, chúng ta đã nhận được tin, bên kia muốn chúng ta quay về Cổ Thần Uyên!” <br><br>"}