{"title":"Chương 5338: Đội ngũ này rất đáng sợ!  ","content":"Diệp Huyên im lặng một hồi rồi gật đầu: “Ta biết rồi!” <br>Do dự một chốc, ông lão nói tiếp: “Tô Triết bảo ta nhắn cho công tử, ông ta nói là vô cùng xin lỗi...” <br>Diệp Huyên cười: “Không, Cổ thần Uyên đã giúp ta quá nhiều. Ông về nói với Tô Triết tiền bối, nếu Diệp Huyên còn có thể sống sót, ơn nghĩa của các người, sau này ta sẽ báo!” <br>Advertisement <br>Ông lão thở dài, chắp tay: “Diệp công tử bảo trọng!” <br>Sau đó ông ta xoay người đi. <br><br>Rất nhanh, toàn bộ cường giả Cổ Thần Uyên đã rút khỏi vũ trụ Ngũ Duy. <br>Cao thủ Cổ thần Uyên đã rút, chuyện này chẳng khác nào là kết sương vào ngày tuyết đối với Ngũ Duy. <br>Hiện tại, Ngũ Duy không có lấy một cường giả Quy Nhất Cảnh, chẳng những thế, Thánh Đạo Cảnh cũng chỉ có ba người. <br>Cùng lúc đó, ở một nơi sâu trong tinh không của vũ trụ Ngũ Duy, không gian rung lắc dữ dội. Tại một vị trí không gian chợt nứt ra, Truyền Tống Trận màu lam xuất hiện bên trong này. <br>Khi nó xuất hiện, nơi tinh không bỗng mờ dần như bị nghiền nát, rồi rất nhanh, luồng sức mạnh thần bí nào đó đã trấn áp được nơi đây. <br>Khoảnh khắc ấy, Thiên Tôn xuất hiện, không chỉ bà ta mà còn có Lý Thu Hoành, Hồ Bất Quy. <br>Ánh mắt tất cả đều tập trung vào Truyền Tống Trận kia. <br>Một ông già bước ra từ trong Truyền Tống Trận, mà sau lưng ông ta lại có thêm nhiều người tiếp nối theo. <br>Chỉ một chốc mà trong tinh không đã có hơn trăm người. <br>Thực lực yếu nhất trong đó là Thành Đạo Cảnh. <br>Cường giả Quy Nhất Cảnh cũng có khoảng hai mươi tám người. <br> <br>Hai mươi tám Quy Nhất Cảnh – đội ngũ này rất đáng sợ! <br>Thấy thế, khóe miệng Thiên Tôn cong lên, bà ta tươi rói: “Diệp Huyên, phía thế lực đứng sau ngươi không còn đáng sợ nữa rồi...” <br><br>Trong tinh không, những cao thủ kia xuất hiện đã khiến cả tinh không đều dao động. <br>Vũ trụ này căn bản không chứa đựng nổi có nhiều cao thủ đến vậy! <br>Lúc này, Lý Thu Hoành kia nhìn Thiên Tôn, cười nói: “Thiên Tôn, Huyền Ngoa Tông cộng thêm ta, tổng cộng có tám cao thủ Quy Nhất Cảnh, hai mươi hai Thành Đạo Cảnh, mà Huyền Cơ Môn cùng Quy Đạo Viện và Tiêu Tộc cũng như vậy! Ám Uyên bà thì sao?” <br>Trong sân, mọi người đều nhìn Thiên Tôn. <br>Thiên Tôn khẽ cười, bà ta biết, người của Bà Sa Tông này muốn nhìn thực lực của Ám Uyên. <br><br><br>"}