{"title":"Chương 5339: “Trước tiên cứ giải quyết Diệp Huyên đã!”  ","content":"<br>Mười hai người này đều là cao thủ Quy Nhất Cảnh! <br>Cộng thêm Thiên Tôn và Địa Tôn, thì có mười bốn cao thủ Quy Nhất Cảnh! <br>Advertisement <br>Ngoài ra, còn có ba mươi cao thủ Thành Đạo Cảnh! <br>Có thể nói, lần này cao thủ của Ám Uyên là nhiều nhất trong các thế lực lớn! <br><br>Lúc này, đám người Huyền Ngoa Tông đều không dám xem thường Ám Uyên! <br>Lúc này, một ông lão mặc áo bào trắng bên cạnh đi ra, ông ta nhìn mấy trong sân, cười nói: “Các vị, lão phu là đại trưởng lão Tiêu tộc - Tiêu Bình Sinh, ta cảm thấy có chuyện này vẫn nên nói trước, đó là Đạo Kinh kia chỉ có sáu cuốn, nếu chúng ta giết chết Diệp Huyên thì sáu cuốn Đạo Kinh này chia thế nào?” <br>Nghe vậy, mọi người trong sân đều im lặng. <br>Phân chia Đạo Kinh thế nào, đây là vấn đề rất quan trọng! <br>Tiêu Bình Sinh cười nói: “Chắc không phải đến lúc đó mọi người lại muốn tàn sát lẫn nhau chứ!” <br>Lúc này, Thiên Tôn đột nhiên lên tiếng: “Tiêu trưởng lão, ta cảm thấy bây giờ không thích hợp để chúng ta nói đến vấn đề này!” <br>Tiêu Bình Sinh nhìn Thiên Tôn: “Nhưng vấn đề này không phải không nói thì sẽ không tồn tại!” <br>Thiên Tôn nhìn Tiêu Bình Sinh: “Tiêu trưởng lão, tiền đề của chuyện này là chúng ta có thể giết chết Diệp Huyên, tiêu diệt thế lực sau lưng hắn, nhưng ông nghĩ chúng ta có nắm chắc trăm phần trăm tiêu diệt được thế lực sau lưng hắn không?” <br>Tiêu Bình Sinh khẽ cười nói: “Cũng không phải là ta xem thường Diệp Huyên, chư thiên vạn giới hiện tại, thực sự ta không tìm ra được thế lực nào có thể ngăn cản được liên thủ từ các thế lực lớn như chúng ta! Ngay cả Cổ Thần Uyên và Bà Sa Tông trợ giúp hắn cũng không thể! Mà theo ta biết, Bà Sa Tông đã lựa chọn không nhúng tay vào chuyện này, còn về Cổ Thần Uyên, bọn họ không phải cũng đã rút khỏi vũ trụ Ngũ Duy rồi sao?” <br><br>Thiên Tôn lắc đầu: “Tiêu trưởng lão, thế lực sau lưng Diệp Huyên đối với chúng ta mà nói là một thứ mờ mịt chưa rõ, mà nếu chưa biết thì có nghĩa mọi thứ đều có khả năng!” <br>Tiêu Bình Sinh đang định nói thì Lý Thu Hoành ở bên cạnh đột nhiên lên tiếng: “Lời của Thiên Tôn nói có lý, ta cảm thấy, chuyện về Đạo Kinh, chúng ta bàn bạn lúc này là quá sớm! Cũng không thích hợp! Đợi sau khi tiêu diệt Diệp Huyên và thế lực sau lưng hắn rồi, lúc đó lại bàn đến chuyện Đạo Kinh cũng không muộn. Mà bây giờ nói đến, rất có khả năng sẽ gây ra một ít phiền phức và vấn đề xuất hiện”. <br>Hồ Bất Quy ở bên cạnh cũng gật đầu: “Trước tiên cứ giải quyết Diệp Huyên đã!” <br>Thấy vậy, Tiêu Bình Sinh cũng không cố chấp nữa, ông ta lập tức gật đầu: “Vậy cứ giải quyết Diệp Huyên trước đi!” <br>Lúc này, Lý Thu Hoành bên cạnh bỗng cười nói: “Nói xem, chúng ta đông người như vậy, có phải đã dọa sợ thế lực sau lưng Diệp Huyên không dám xuất hiện rồi không? Nếu thật sự như vậy, thì lần này đến vũ trụ Ngũ Duy cũng quá buồn tẻ rồi!” <br>Thiên Tôn cười nhạt nói: “Đi thôi! Đi gặp Diệp Huyên!” <br>Mọi người gật đầu! <br>Ngay sau đó, mọi người đều biến mất không dấu, mà khi xuất hiện ở đây thì đã ở trên không trung Đạo Thành. <br>"}