{"title":"Chương 5340: O Xem như là bạn ngủ không?  ","content":" <br>Khi nhiều cao thủ xuất hiện như vậy thì toàn bộ mọi người ở Đạo Thành đều hóa đá. Tiếp đó thì mọi người đều thấy tuyệt vọng! <br>Ngay cả Di Tôn cũng có phần tuyệt vọng! <br>Nhiều có thủ như vậy! <br>Advertisement <br>Thì vũ trụ Ngũ Duy bây giờ sao có thể ngăn chặn được? <br>Diệp Huyên ở bên dưới đi ra từ trong Kiếm Điện, hắn ngẩng đầu nhìn bầu trời, khi nhìn thấy nhiều cao thủ trên trời như vậy, hắn chỉ im lắng. <br> <br>Đây là thật sự muốn kéo người đến vây giết Diệp Huyên hắn mà! <br>Diệp Huyên chậm rãi bước về phía chân trời, lúc này, một cô gái xuất hiện bên cạnh hắn, chính là Niệm Niệm! <br>Niệm Niệm kéo tay Diệp Huyên, nhẹ giọng nói: “Ta đi cùng huynh!” <br>Diệp Huyên cười nói: “Được!” <br>Mà lúc này, Trương Tú Văn, An Lan Tú, Liên Vạn Lý cũng xuất hiện bên cạnh hắn. <br>Còn có hai người mà hắn rất quen thuộc, chính là Tiểu Đạo và Thiên Mạt! <br>Diệp Huyên nhìn Tiểu Đạo, cười nói: “Cô không nên đến lúc này!” <br>Tiểu Đạo nhìn Diệp Huyên: “Bây giờ không đến, sau này có thể chẳng còn cơ hội đến nữa rồi!” <br>Diệp Huyên lắc đầu khẽ cười, hắn nhìn Thiên Mạt: “Thiên Mạt cô nương, cô thì sao?” <br>Tuy hắn và Thiên Mạt đã từng quan hệ, nhưng đó là nghiệt do Niệm tỷ tạo ra. Giữa hắn và Thiên Mạt, nói là có tình cảm thì lại như không có, nói không có thì bọn họ đã từng song tu! <br>Như vậy là thế nào chứ? <br><br>Xem như là bạn ngủ không? <br>Thiên Mạt nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên đang định nói thì lúc này, Thiên Tôn trên trời bỗng cười nói: “Diệp Huyên, hồng nhan tri kỷ của ngươi hình như cũng hơi nhiều!” <br>Diệp Huyên ngẩng đầu nhìn Thiên Tôn cười nói: “Thiên Tôn, nói thật thì các người cũng quá xem trọng ta nhỉ? Để ta đếm xem, chậc chậc, bốn mươi sáu Quy Nhất Cảnh, hơn một trăm Thành Đạo Cảnh… Ta chỉ mới Ngự Đạo Cảnh thôi đấy! Các người chơi như vậy, có phải quá đáng không?” <br>Thiên Tôn nhìn Diệp Huyên, cười nói: “Ta đã điều tra ngươi, lúc trước ngươi có rất nhiều đối thủ, nhưng bọn họ đều đã chết rồi! Tại sao chứ? Có một nguyên do rất quan trọng, chính là bọn họ xem thường người! Không dùng hết sức lực! Cứ luôn cho ngươi cơ hội, đế ngươi trưởng thành! Vì vậy mà ngươi sống, còn bọn họ lại chết! Chúng ta sẽ không phạm phải lỗi sai của bọn họ! Ngươi xem, chúng ta có đủ xem trọng ngươi không?” <br>Diệp Huyên im lặng. <br>Thiên Tôn liếc nhìn xung quanh, cười nói: “Diệp Huyên, người của ngươi đâu?” <br>Diệp Huyên đưa mắt nhìn xung quanh, trong lòng cũng thầm mắng, ông đây cũng muốn biết người của ta ở đâu đây! <br>Lúc này, Lý Thu Hoành ở bên cạnh bỗng cười nói: “Nếu có cao thủ xuất hiện thì với thực lực của chúng ta, dù đối phương có ở trăm vạn dặm bên ngoài thì chúng ta cũng có thể cảm nhận được rồi! Đáng tiếc, ta lại không cảm nhận được hơi thở mạnh mẽ nào!” <br><br>Nói rồi, hắn ta nhìn Diệp Huyên: “Diệp Huyên, người sau lưng ngươi không phải đã sợ rồi chứ?” <br>"}