{"title":"Chương 5341: I Ở nơi này, thật sự rất hài hòa! ","content":"<br>Ở bên dưới, Diệp Huyên đột nhiên quay người nhìn đám người Di Tôn: “Các người đi đi!” <br>Đám người Di Tôn sửng sốt. <br>Diệp Huyên cười nói: “Ở lại đây, cũng chẳng có nghĩa lý gì!” <br>Advertisement <br>Di Tôn trầm mặc. <br>Diệp Huyên lại nhìn Quan Âm bên dưới: “Đi!” <br><br>Quan Âm im lặng. <br>Đi! <br>Rõ ràng, vũ trụ Ngũ Duy hiện tại không có phần thắng lợi! <br>Toàn bộ cao thủ thế giới Bà Sa và Ám Uyên liên thủ với nhau, tình hình này thì làm sao Diệp Huyên có thể ngăn cản chứ? <br>Phải biết rằng, những thế lực này đều có tồn tại mười mấy vạn năm hay thậm chí là mấy chục vạn năm! <br>Mà Diệp Huyên thì sao? <br>Vốn dĩ ngọn núi lớn nhất dựa vào là Niệm Niệm, nhưng bây giờ, Niệm Niệm đã biến thành một cô bé, không những không giúp được Diệp Huyên mà còn cần Diệp Huyên bảo vệ nàng… <br>Có thể nói, vũ trụ Ngũ Duy hiện tại chính là nằm ở ngõ cụt! <br>Lúc này, Diệp Huyên nhìn Đạo Thành bên dưới: “Tất cả mọi người, có thể tự mình rời đi!” <br>Hắn không yêu cầu mọi người phải cùng hắn đối mặt với thế giới Bà Sa và Ám Uyên, bởi vì như vậy đồng nghĩa sẽ khiến người ta tự lao vào đường chết! <br>Thật ra, bản thân hán cũng muốn bỏ chạy! <br> <br>Thế nhưng, hắn biết rõ, hắn không thoát được, cũng không trốn được! <br>Hắn đã đồng ý với Niệm tỷ, phải bảo vệ vũ trụ Ngũ Duy, hắn đã đồng ý thì sẽ dốc hết sức làm. <br>Nghe thấy lời của Diệp Huyên, vẻ mặt người bên dưới đều rất phức tạp. <br>Bọn họ biết, Diệp Huyên muốn bọn họ chạy thoát thân! <br>Diệp Huyên nhìn mọi người bên dưới, cười nói: “Xin lỗi, ta không có năng lực bảo vệ mọi người!” <br>Ở bên dưới, vô số người đều chậm rãi hành lễ với Diệp Huyên. <br>Thật ra, Diệp Huyên không chỉ thay đổi vũ trụ Ngũ Duy, mà cũng thay đổi cả vận mệnh của mọi người! <br>Lúc trước, vũ trụ Ngũ Duy và vũ trụ Lục Duy với Đạo Giới, ngay cả một vị cao thủ Độn Nhất Cảnh cũng chẳng có, nhưng bây giờ, đừng nói là Độn Nhất, mà cao thủ Chứng Đạo Cảnh cũng đã có không ít! Hơn nữa Diệp Huyên còn chia sẻ cả Đạo Kinh… Có thể nói, Diệp Huyên đã thay đổi vận mệnh của mọi người! <br>Mà lúc này, rất nhiều người khi nghe thấy Diệp Huyên bảo bọn họ rời đi thì trong lòng đều vô cùng phức tạp. <br>Thoáng chốc, bọn họ đã xem vũ trụ Ngũ Duy như nhà của chính mình. <br>Ở nơi này, thật sự rất hài hòa! <br>"}