{"title":"Chương 5342: Thiêu đốt huyết mạch!  ","content":"<br>Trong không trung, Diệp Huyên lại cười nói: “Các vị, là Diệp Huyên ta không có năng lực bảo vệ mọi người, bảo vệ vũ trụ này, không liên quan đến các vị!” <br>Ở bên dưới, một ông lão đột nhiên run giọng nói: “Đạo chủ, tại sao ngươi không chạy, nếu ngươi chạy đi thì với thiên phú của ngươi, sau này có thể ngăn lại được những người này!” <br>Chạy? <br>Advertisement <br>Diệp Huyên khẽ cười: “Bọn họ sẽ không cho ta bỏ chạy, đương nhiên, ta cũng sẽ không bỏ chạy!” <br>Nói rồi, hắn quay đầu nhìn Niệm Niệm bên cạnh, cười nói: “Lúc trước ta đã từng thề với cô, khi đó, ta nói sau này ta sẽ cùng sinh cùng diệt với vũ trụ Ngũ Duy… Mặc dù khi đó ta chỉ là kẻ xảo trá, chưa từng nghĩ đến, lời thề này thật sự linh nghiệm rồi!” <br> Niệm Niệm khẽ gật đầu, nàng nắm chặt tay Diệp Huyên: “Ta ở cạnh ngươi!” <br>Diệp Huyên cười nói: “Được!” <br>Nói rồi, hắn nhìn xuống Đạo Thành bên dưới: “Các vị, đừng dây dưa nữa! Mau đi đi!” <br>Ở bên dưới, rất nhiều người sau một lúc do dự, rồi cùng đều chạy đi. <br>Đây là trận chiến không có phần thắng! <br>Những vẫn có một vài người ở lại, đương nhiên cũng không nhiều! <br>Đột nhiên Diệp Huyên nhìn Di Tôn, lúc này, một lão chợt xuất hiện bên cạnh Di Tôn. <br>Người đến chính là Bạch Đế Tử! <br>Bạch Đế Tử nhẹ giọng nói: “Bọn họ có thể để những người bên dưới kia đi, nhưng sẽ không để chúng ta đi!” <br>Diệp Huyên nhìn Bạch Để Tử, cười nói: “Bạch Đế Tử, theo ta biết thì công phu bỏ chạy của ngươi là tuyệt kỹ, sao lại không chạy trốn?” <br>Bạch Đế Tử nhìn Diệp Huyên: “Ngươi là hy vọng duy nhất của Đạo Đình, nếu ngươi chết thì Đạo Đình thực sự sẽ không thể tồn tại được nữa! Nếu Đạo Đình không còn, thì ta sống cũng chẳng còn ý nghĩa gì nữa! Vì vậy, cứ để ta cùng chết với ngươi đi!” <br>Diệp Huyên: “…” <br>Di Tôn ở bên cạnh chợt nói: “Lời của Bạch Đế Tử rất đúng, ngươi là hy vọng của Đạo Đình ta, nếu hôm nay ngươi ngã xuống thì Đạo Đình cũng chẳng còn hy vọng, nếu Đạo Đình không còn hy vọng thì ta sống cũng còn ý nghĩa gì chứ?” <br> <br>Nói rồi, ông ta nhìn Diệp Huyên, cười nói: “Hôm nay, cứ để chúng ta đi cùng Đạo chủ đoạn đường cuối đi!” <br>Diệp Huyên khẽ cười, sau đó nói: “Chưa từng nghĩ đến, chúng ta đã từng là kẻ địch ngươi sống ta chết, mà hôm nay lại là cùng sống cùng chết rồi, quả thực quá kỳ diệu!” <br>Nói rồi, hắn nhìn nhóm người An Lan Tú, ánh mắt hắn lướt nhìn từng cô gái từ An Lan Tú, vẻ mặt phức tạp: “Ta rất muốn để mọi người đi, nhưng ta biết, mọi người chắc chắn sẽ không đi…” <br>Nói đến đây, hắn khẽ nhếch miệng cười: “Tình cảm của mọi người, vốn đến kiếp sau sẽ trả, nhưng ta thấy, bọn họ sẽ không để ta có kiếp sau, vì vậy, thật xin lỗi! Nếu có kiếp sau, tuyệt đối đừng gặp phải đàn ông như ta đây, bản thân ta cũng tự thấy mình tệ bạc!” <br>Trương Văn Tú nhìn Diệp Huyên: “Cuối cùng ngươi cũng nói một câu thật lòng rồi!” <br>Diệp Huyên cười ha ha, hắn lại nhìn mọi người sau đó nói: “Ta không muốn nhìn mọi người chết, bởi vì như vậy sống cũng không bằng chết, vì vậy, để ta chết trước mặt mọi người đi!” <br>Nói rồi, hắn ngẩng đầu nhìn đám người Thiên Tôn trên trời, nhẹ giọng nói: “Ta cũng muốn nghịch thiên cải mệnh, cũng muốn dùng sức mình bảo vệ mọi người, bảo vệ vũ trụ Ngũ Duy này, nhưng, ta không làm được! Hiện thực quả tàn khốc như vậy!” <br>Nói xong, máu huyết trong cơ thể hắn bỗng chốc sôi sục, sau đó một ngọn lửa đột nhiên bùng cháy từ trong cơ thể hắn. <br>Thiêu đốt huyết mạch! <br>Không chỉ vậy! <br><br><br>"}