{"title":"Chương 5343: Diệp Huyên chỉ là Ngự Đạo Cảnh mà thôi!  ","content":" Trên không trung Đạo Thành, việc thiêu đốt linh hồn và huyết mạch của Diệp Huyên khiến mọi người chấn động. <br>Ngay cả đám người Thiên Tôn lúc này cũng có phần kinh ngạc. <br>Bọn họ không ngờ Diệp Huyên lại trực tiếp thiêu đốt huyết mạch và linh hồn! <br>Thiên Tôn nhìn Diệp Huyên chằm chằm: “Người sau lưng ngươi đâu?” <br>Advertisement <br>Thật ra bà ta vẫn đang đợi, đợi người sau lưng Diệp Huyên xuất hiện. <br>Nhưng hiện tại, một bóng người cũng chẳng có! <br><br>Chẳng lẽ sau lưng Diệp Huyên căn bản không có thể lực gì cả! <br>Hay nói cách khác, thế lực sau lưng Diệp Huyên vốn chẳng lớn mạnh gì, bây giờ sau khi Bà Sa Tông liên thủ với Ám Uyên, thì thế lực sau lưng hắn đã sợ rồi! Không dám xuất hiện! <br>Bên dưới, Diệp Huyên đột nhiên cười nói: “Thiên Tôn, ta muốn trước khi chết thì được chứng kiến sức mạnh của cao thủ Quy Nhất Cảnh thử, có thể thỏa mãn ta không?” <br>Thiên Tôn nhìn chằm chằm Diệp Huyên: “Người sau lưng ngươi đâu?” <br>“Sợ là không dám xuất hiện rồi!” <br>Lý Thu Hoành ở bên cạnh đột nhiên cười nói: “Giống hệ như Cổ Thần Uyên kia, một khi phải trả giá quá lớn thì chẳng có ai nguyện ý bảo vệ Diệp Huyên hắn cả! Cho nên, Diệp Huyên hắn có lẽ đã bị vứt bỏ, trở thành đồ bỏ đi rồi!” <br>Thiên Tôn liếc mắt nhìn xung quanh, bà ta vẫn không cảm nhận được hơi thở mạnh mẽ nào. <br>Không có ai xuất hiện! <br>Lúc này, Lý Thu Hoành kia bỗng cười nói: “Diệp Huyên, không phải ngươi muốn xem xem sức mạnh của cao thủ Quy Nhất Cảnh sao? Ta thành toàn cho ngươi!” <br>Nói xong, ông ta đột nhiên biến mất. <br>Diệp Huyên ở bên dưới cười ha ha: “Đến đi!” <br> Vừa dứt lời, hắn đã vươn người nhảy lên, một kiếm chém về phía chân trời. <br>Đạo Kiếm! <br>Một kiếm này chém ra, sức mạnh xưa nay chưa từng có. <br>Bởi vì sau khi thiêu đốt huyết mạch và linh hồn, thực lực của Diệp Huyên tăng mạnh tựa như núi lửa dâng trào. <br>Mà ngay khi Diệp Huyên chém ra một kiếm kia, hắn còn dùng đến Đạo Ấn! <br>Với sự gia tăng của Đạo Ấn cùng với huyết mạch và linh hồn, hiện tại tuy hắn vẫn chưa đạt đến Thành Đạo Cảnh, nhưng hơi thở của hắn đã vượt xa cao thủ Thành Đạo Cảnh bình thường! <br>Một kiếm này chém ra, đám người Thiên Tôn trên trời cũng có chút kinh sợ! <br>Diệp Huyên chỉ là Ngự Đạo Cảnh mà thôi! <br>Thế nhưng lại thi triển ra một kiếm mạnh đến vậy! <br>Thiên Tôn nhìn Diệp Huyên bên dưới: “Đúng là yêu nghiệt!” <br>Khoảnh khắc khi Diệp Huyên chém một kiếm đó, một quyền ấn giáng xuống từ trên trời, trực tiếp đánh vào trên kiếm Diệp Huyên. <br>Ầm! <br>"}