{"title":"Chương 5344: “Hắn vẫn đang trở nên mạnh hơn!” ","content":"<br>Trong tầm mắt của tất cả mọi người, Diệp Huyên trở về vị trí ban đầu, mà Lý Thu Hoành cũng quay về chỗ cũ, trên nắm đấm tay phải ông ta có một vết kiếm rất sâu. <br>Lúc này, ánh mắt Lý Thu Hoành đã có phần nghiêm trọng. <br>Thực lực của Diệp Huyên này lại mạnh đến mức này! <br>Advertisement <br>Lúc này, Thiên Tôn ở phía xa bỗng nói: “Hắn vẫn đang trở nên mạnh hơn!” <br>Mọi người nhìn Diệp Huyên, chỉ nhìn thấy hơi thở của Diệp Huyên vẫn đang điên cuồng tăng mạnh, như thể không hề có giới hạn. <br><br>Mà thân thể Diệp Huyên càng lúc cũng trở nên hư ảo! <br>Lúc này, đột nhiên Diệp Huyên ngẩng đầu nhìn Lý Thu Hoành: “Đến đi!” <br>Vừa dứt lời, hắn thoáng chốc đã biến mất. <br>Vù! <br>Một luồng kiếm quang từ bên dưới phóng thẳng lên trời! <br>Kiếm thế ngất trời chấn động khắp nơi, sức mạnh kiếm thế này khiến các cao thủ trong sân đều kinh ngạc! <br>Trên trời, Lý Thu Hoành khẽ nheo hai mắt, tay phải ông ta siết chặt, khi nắm đấm siết chặt, không gian quanh nắm đấm đột nhiên biến thành một lốc xoáy không gian, ngay sau đó, ông ta đánh mạnh một quyền về phía trước. <br>Ầm! <br>Lốc xoáy không gian kia đột nhiên tràn xuống, cả bầu trời bỗng chốc lập tức vặn vẹo! <br>Lúc này, kiếm của Diệp Huyên đã đến. <br>Ầm! <br><br>Dưới ánh nhìn của mọi người, kiếm của Diệp Huyên chém vào lốc xoáy không gian kia, cả đất trời rung chuyển, tiếp đó, lốc xoáy không gian kia lập tức nứt vỡ, biến thành hư vô. <br>Kiếm dài đâm thẳng vào, chém trúng Lý Thu Hoành. <br>Ánh mắt Lý Thu Hoành hung tợn, ông ta vung tay áo, cả người bước về trước một bước, ngồi xổm nửa người, tay phải nắm thành quyền, sau đó đánh mạnh một quyền: “Chôn vùi!” <br>Quyền đánh ra, một luồng sức mạnh hủy thiên diệt địa sôi sục, sức mạnh này đi đến đâu không gian lập tức bị chôn vùi đến đó! <br>Ầm! <br>Diệp Huyên cả người cả kiếm lập tức bị đánh bay về chỗ cũ bên dưới, mà không gian phía trước hắn và Lý Thu Hoành đã trở thành một vùng tối đen! <br>Cùng lúc đó, khóa miệng Diệp Huyên cũng chậm rãi chảy một vệt máu. <br>Trên bầu trời, Lý Thu Hoành nhìn xuống Diệp Huyên bên dưới: “Kết thúc rồi!” <br><br><br>"}