{"title":"Chương 5345: Kiếm sau mạnh hơn kiếm trước!  ","content":"<br>Hắn trước giờ chưa từng cảm thấy mạnh như vậy bao giờ! <br>Đương nhiên, hắn biết, đây là dùng sinh mệnh để đổi lấy! <br>Không nghĩ nhiều, Diệp Huyên đột nhiên mở bừng mắt, sau đó, hắn biến thành kiếm quang đỏ như lửa lao thẳng lên trời. <br>Advertisement <br>Ầm! <br>Trong tầm nhiên của mọi người, kiếm của Diệp Huyên đẩy lùi Lý Thu Hoành, Lý Thu Hoành lùi mạnh ra xa cả nghìn trượng! <br><br>Thấy vậy, Thiên Tôn trên trời cũng khẽ nheo hai mắt, thực lực Diệp Huyên này không chỉ mạnh bình thường! <br>Những cao thủ còn lại cũng vô cùng nghiêm trọng, thực lực hiện tại của Diệp Huyên cũng không kém cao thủ Quy Nhất Cảnh là bao! <br>Mặc dù Diệp Huyên dùng sinh mạng đánh đổi, nhưng như vậy cũng thật kinh khủng! <br>Trên trời, Lý Hoành Thi kia liếc nhìn chỗ ngực của mình, chỗ đó có một vế kiếm, vết kiếm này rất sâu, thấy được cả xương! <br><br>Sắc mặt Lý Thu Hoành trở nên cực kỳ khó coi! <br>Ông ta không ngờ, bản thân lại bị Diệp Huyên đánh bị thương hai lần liên tiếp! <br>Vô cùng nhục nhã! <br>Lý Thu Hoành nhìn Diệp Huyên bên dưới, lúc này, đột nhiên Diệp Huyên lại biến mất. <br>Vù! <br>Tiếng kiếm vang lên chấn động đất trời, một luồng kiếm quang từ bên dưới phóng thẳng lên trời, chém thẳng vào Lý Thu Hoành! <br>Nhìn thấy một kiếm này, sắc mặt mọi người trong sân đều thay đổi! <br>Kiếm này còn mạnh hơn cả kiếm trước! <br><br>Kiếm sau mạnh hơn kiếm trước! <br>Trên trời, Lý Thu Hoành không dám sơ ý, hai tay ông ta chắp lại hình chữ thập, khi kiếm kia đến trước mặt ông ta, hắn trở lòng bàn tay ra ngoài, sau đó đẩy mạnh về phía trước. <br>Ầm! <br>Một luồng sức mạnh bùng phát như núi lửa phun trào, sôi sục từ giữa lòng bàn tay ông ta. <br>Sức mạnh này vừa xuất hiện thì cả bầu trời lập tức trở nên hư ảo. <br>Ầm! <br>Một kiếm kia của Diệp Huyên đã bị Lý Thu Hoành chặn lại! <br>Nhưng, sắc mặt Lý Thu Hoành thoáng chốc vẫn trở nên tái nhợt. <br>Lúc này, Diệp Huyên đạp mạnh chân phải, cầm kiếm lao về phía trước. <br>Vù! <br>Tiếng xé rách vang lên, con ngươi Lý Thu Hoành co lại, hai chưởng của ông ta mạnh mẽ đỡ ở phía trước, dùng tay chặn lấy kiếm Diệp Huyên! <br>Ầm! <br>"}