{"title":"Chương 5346: Càng lúc càng mạnh!  ","content":"<br>Kiếm của Diệp Huyên rơi xuống, Lý Thu Hoành kia lấp tức lùi lại mấy nghìn trượng, đồng thời, một cánh tay của hắn lại bị Diệp Huyên trực tiếp chém đứt! <br>Ở phía xa, Thiên Tôn nhìn Diệp Huyên chằm chằm, lúc này, bà ta đột nhiên phát hiện, cho đến giờ, mình đã có phần xem nhẹ Diệp Huyên rồi! <br>Lúc trước, tuy bà ta cảm thấy Diệp Huyên này kỳ tài ngút trời, nhưng lúc đó, Diệp Huyên vẫn không thể có uy hiếp gì đến bà được. <br>Advertisement <br>Nhưng bây giờ, bà ta đột nhiên phát hiện, suy nghĩ trước đó của bà ta là sai lầm! <br> Diệp Huyên này, nếu để trưởng thành thì không chỉ kinh khủng bình thường! <br>Những cao thủ thế giới Bà Sa bên cạnh, sắc mặt cũng vô cùng nặng nề, sức chiến đấu của Diệp Huyên vượt xa dự đoán của bọn họ, đừng nói là vũ trụ Ngũ Duy này, mà dù đưa Diệp Huyên đến thế giới Bà Sa thì Diệp Huyên chắc chắn cũng là người đứng đầu thế hệ trẻ! <br>Diệp Huyên buộc phải chết! Lúc này, dù là Ám Uyên hay là thế giới Bà Sa, đều không hẹn mà đều có chung suy nghĩ này! <br>Cách tốt nhất đối phó với thiên tài là giết chết! <br>Ngay lúc này, Diệp Huyên ở phía xa lại lao đến phía Lý Thu Hoành, kiếm quang lướt đến đâu vỡ nứt đến đó! <br>Ở phía xa, con ngươi Lý Thu Hoành co lại, ông ta vội nói: “Ra tay!” <br>Thời khắc này, ông ta không còn dám dùng sức một mình mình đối phó với Diệp Huyên nữa! <br>Ông ta vừa dứt lời thì trước mặt ông ta đã xuất hiện cao thủ Quy Nhất của Huyền Ngoa Tông! <br>Mà Diệp Huyên cũng không lựa chọn rút lui! <br>Một kiếm chém đi! <br>Hai cao thủ kia đột nhiên biến mất! <br><br>Ầm ầm! Ầm ầm! <br>Bầu trời rung chuyển liên hồi, hai cao thủ Quy Nhất Cảnh liên thủ, Diệp Huyên liên tục lùi về sau, nhưng không lâu sau, đột nhiên hắn lại dừng lại, sau đó chém mạnh về phía trước. <br>Vù! <br>Một luồng kiếm quang đỏ máu phá không đi đến! <br>Ầm! <br>Một kiếm này trực tiếp đẩy lùi hai cao thủ Quy Nhất Cảnh! <br>Thấy vậy, vẻ mặt đám người Thiên Tôn cách đó không xa càng lúc càng khó coi! <br>Thực lực Diệp Huyên này không ngừng tăng lên! <br>Càng lúc càng mạnh! <br>Ngay lúc này, Diệp Huyên đột nhiên biến mất tại chỗ, lúc xuất hiện lại thì hắn đã ở trước mặt một trong hai cao thủ Quy Nhất Cảnh kia, cũng giống như lúc trước, ông ta lại chém xuống một kiếm! <br>Cao thủ Quy Nhất Cảnh kia không dám khinh suất, đang định dùng hết sức ra tay thì lúc ấy, đột nhiên xảy ra chuyện kỳ lạ, chỉ thấy đỉnh đầu ông ta đột nhiên xuất hiện một vòng Thái Cực đen trắng, thoáng chốc, cảnh giới ông ta lập tức trấn áp đến Thành Đạo Cảnh! <br>"}