{"title":"Chương 5347: Tinh không cũng chấn động.  ","content":"<br>Đồng thời, tứ trọng vực của Diệp Huyên đã bao phủ lấy ông lão! <br>Chuyện đột ngột này khiến sắc mặt ông lão thay đổi, ông ta đang định rút lui thế nhưng đã không còn kịp. <br>Kiếm của Diệp Huyên rơi xuống. <br>Advertisement <br>Vù! <br>Trong tầm mắt của mọi người, kiếm của Diệp Huyên chém thẳng từ đầu ông lão xuống. <br><br>Vù! <br>Một kiếm chém thẳng, thân thể ông lão kia biến làm hai. <br>Linh hồn lập tức bị tiêu diệt! <br>Thấy vậy, trong sân bỗng chốc trở nên yên tĩnh. <br>Diệp Huyên chém chết một cao thủ Quy Nhất Cảnh! <br>Phải biết rằng, Diệp Huyên lúc này cũng chỉ là Ngự Đạo Cảnh mà thôi! <br>Lại giết chết kẻ địch trên hai cấp? <br>Cách đó không xa, cao thủ thế giới Bà Sa nhìn Diệp Huyên như nhìn thấy quái vật vậy! <br>Lúc này, Hồ Bất Quy bên cạnh Thiên Tôn đột nhiên nói: “Ngươi này quá yêu nghiệt! Giết đi!” <br>Thiên Tôn gật đầu: “Giết đi!” <br>Bà ta vừa dứt lời, trong sân, mười mấy cao thủ Quy Nhất Cảnh đột nhiên đồng loạt lao ra, chạy thẳng về phía Diệp Huyên! <br>Thấy mười mấy cao thủ Quy Nhất Cảnh lao đến, Diệp Huyên quay đầu liếc nhìn, hắn nhìn An Lan Tú, Niệm Niệm, Trương Văn Tú, Liên Vạn Lý, Tiểu Đạo, với cả Thiên Mạt… <br><br>Tiếc nuối duy nhất, là không có Diệp Liên! <br>Nhưng mà cũng tốt, Diệp Liên không ở đây, thì có thể sống sót! <br>Chỉ cần có thể sống sót, vậy là tốt rồi! <br>Diệp Huyên chậm rãi nhắm hai mắt: “Liên Nhi… Ca ca không thể đi tìm muội rồi! Đừng trách huynh… Nhất định phải sống thật tốt…” <br>Nói đến đây, đột nhiên hắn mở bừng mắt nhìn cao thủ Quy Nhất Cảnh đang lao về phía hắn, cười ha ha: “Đến đi!” <br>Vừa dứt lời, hắn bắt đầu giải phóng toàn bộ sức mạnh của mình! <br>Tự nổ! <br>Cách đó không xa, Lý Thu Hoành có phần điên cuồng nói: “Giết chết hắn! Giết chết hắn!” <br>Dứt lời, những cao thủ sau lưng ông ta cũng đều tiến lên. <br>Mà ngay lúc đó, một âm thanh như tiếng dã thú rít gào bỗng vang lên từ đâu đến: “Ai dám động hắn! Ai dám! A a a a!” <br>Tinh không cũng chấn động. <br>"}