{"title":"Chương 5348: Đây cũng là Thanh Nhi!  ","content":" Nghe thấy âm thanh này, mọi người trong sân đều ngây người! <br>Là ai? <br>Diệp Huyên cũng nghe thấy, hắn nhìn tinh không sâu thẳm, âm thanh này có phần quen thuộc, nhưng thoáng chốc hắn lại không nhớ ra được là ai! <br>Ở phía xa, Thiên Tôn kia lại nhắm hai mắt lại. <br>Advertisement <br>Xuất hiện rồi! <br>Thế lực sau lưng Diệp Huyên cuối cùng cũng xuất hiện rồi! <br><br>Hồ Bất Quy của Quy Đạo Viện ngẩng đầu liếc nhìn, lão ta nhíu mày: “Ta không cảm nhận được hơi thở nàng ta!” <br>Tiêu Bình Sinh của Tiêu Tộc ở bên cạnh trầm giọng nói: “Đối phương người chưa đến nhưng âm thanh đã đến trước rồi!” <br>Hồ Bất Quy nhẹ giọng nói: “Xem ra, người đến không phải người tốt lành gì!” <br>Tiêu Bình Sinh lạnh giọng nói: “Thêm chút độ khó cũng được, nếu không lần này cũng chẳng có gì thú vị!” <br>Hồ Bất Quy cười nói: “Đúng vậy!” <br>Bọn họ tò mò về thế lực sau lưng Diệp Huyên, nhưng bọn họ không hề sợ hãi chút nào! <br>Nói đùa sao, nơi này tập hợp cả mười mấy cao thủ Quy Nhất Cảnh đấy! <br>Bọn họ còn phải sợ sao? <br>Ngay lúc này, Lý Thu Hoành kia đột nhiên hung hăng nói: “Cho dù nàng ta là ai thì cũng phải giết chết Diệp Huyên này trước!” <br>Vừa dứt lời, ông ta lập tức lao về phía Diệp Huyên ở phái xa. <br>Diệp Huyên lúc này đã sa cơ yếu thế, chính là thời cơ tốt nhất để giết chết! <br>Ngay sau đó, trong tầm nhìn của mọi người, Lý Thu Hoành kia đã đến trước mặt Diệp Huyên, sau đó đánh mạnh một quyền về phía Diệp Huyên! <br><br>Lúc này Diệp Huyên không còn sức chống đỡ, bởi vì lúc nãy hắn đã dùng hết sức mình rồi! <br>Hắn chỉ có thể nhìn một quyền kia tiến về phía hắn mà thôi! <br>Ngay lúc này, kiếm Thiên Tru trong tay hắn đột nhiên dao động, từng tiếng kiếm dao động vang vọng khắp trời, cùng lúc đó, không gian trước mặt Diệp Huyên bỗng nhiên bị nứt ra, ngay sau đó lại xuất hiện một cô gái đi ra từ trong đó. <br>Cô gái mặc áo bào trắng, bên hông có đeo bình rượu hồ lô. <br>Ngay khi cô gái xuất hiện, ánh mắt mọi người trong sân đều tập trung trên người nàng ấy. <br>Đây là ai? <br>Khi Diệp Huyên nhìn thấy cô gái này, hắn khẽ cười: “Thanh Nhi!” <br>Đây cũng là Thanh Nhi! <br>Nhưng không phải là cô gái váy trắng! <br><br><br>"}