{"title":"Chương 5349: Dùng kiếm Trấn Hồn! ","content":" Bởi vì không biết từ lúc nào, một bàn tay trắng mịn như ngọc đã siết chặt cổ Lý Thu Hoành. <br>Bàn tay này chính là bàn tay của cô gái áo bào trắng! <br>Không một ai nhìn thấy cô gái ra tay thế nào! <br>Ngay cả Lý Thu Hoành lúc này gương mặt cũng cứng đờ, bản thân mình sao lại bị bắt rồi? <br>Advertisement <br>Cô gái áo bào trắng nhìn Lý Thu Hoành, nàng ấy chậm rãi nhấc Lý Thu Hoành lên cứ như cầm một con chim nhỏ, hai mắt đỏ rực: “Ngươi là cái thá gì?” <br>Thời khắc này, mọi người trong sân đều ngây người. <br><br>Các cao thủ thế giới Bà Sa lúc này vẻ mặt cũng đã trở nên nặng nề! <br>Một cao thủ Quy Nhất Cảnh sao lại không có sức chống trả trước mặt cô gái này chứ? <br>Mà người tuyệt vọng nhất vẫn là Lý Thu Hoành! <br>Ông ta muốn chống cự nhưng lúc này, toàn bộ sức lực của ông ta tựa như đã biến mất toàn bộ, căn bản không thể chống trả! <br>Lúc này, tay phải cô gái áo bào trắng khẽ dùng sức. <br>Răng rắc! <br>Tiếng xương nứt vỡ giòn tan vang lên trong sân! <br>Ngay sau đó, dưới tầm mắt của mọi người, đầu của Lý Thu Hoành lập tức bị nàng ấy bẻ xuống, tiếp đó, nàng cầm đầu Lý Thu Hoành ném mạnh về phía bên phải. <br>Ầm! <br>Ở phía xa, một cao thủ Quy Nhất Cảnh vẫn chưa kịp phải ưng, lập tức bị đầu Lý Thu Hoành đập mạnh đến thần hồn tan vỡ! <br>Trực tiếp miểu sát! <br>Diệt gọn hai vị Quy Nhất Cảnh! <br>Lúc này, đám người Thiên Tôn cuối cùng cũng biến sắc. <br><br>Thời khắc này, bọn họ gần như mới ý thức được tính nghiêm trọng của chuyện này! <br>Người này giết Quy Nhất Cảnh dễ như giết gà vậy! <br>Cô gái áo bào trắng không hành động tiếp mà quy người nhìn Diệp Huyên, Diệp Huyên nhếch miệng cười: “Ta sắp chết mất rồi!” <br>Lúc này, hắn cảm thấy bản thân vô cùng yếu ớt, nhất là linh hồn, yếu đến đáng sợ! <br>Huyết Mạch Chi Lực không tệ, bởi vì hắn phát hiện, bản thân hắn tuy thiêu đốt Huyết Mạch Chi Lực, nhưng cũng không hề có tác dụng! <br>Dù là hắn thì cũng không thể dập tắt được máu huyết của mình! <br>Không thể không nói, chuyện này khiến hắn cảm thấy có hơi vô nghĩa! <br>Máu huyết mình mà bản thân cũng không làm gì được, vậy là sao chứ? <br>Cô gái áo bào trắng nhìn Diệp Huyên, đột nhiên mắt lại rơi lệ: “Có ta ở đâu, sao huynh lại chết chứ?” <br>Nói rồi, nàng ấy nhẹ nhàng đặt tay phải lên vai Diệp Huyên, sau đó, một luồng sức mạnh lập tức bao phủ Diệp Huyên, đồng thời, tay phải nàng ấy đánh ra một chiêu, kiếm Trấn Hồn đã xuất hiện trong tay nàng ấy, nàng ấy nhìn kiếm Trấn Hồn sau đó đâm mạnh vào ngực Diệp Huyên. <br>Ầm! <br>Dùng kiếm Trấn Hồn! <br>"}