{"title":"Chương 5350: “Đây cũng chỉ là hiểu lầm!”  ","content":"<br>Linh hồn Diệp Huyên vốn đã sắp tan biến lại bị sức mạnh của nàng ấy và kiếm Trấn Hồn giữ lại! <br>Cô gái áo bào trắng nhìn Diệp Huyên: “Huynh phải được chữa trị!” <br>Nói xong, nàng ấy quay người nhìn đám người Thiên Tôn, hung dữ nói: “Linh hồn ca ca ta suy yếu, các người còn chưa chết?” <br>Advertisement <br>Vừa dứt lời, nàng ta đánh mạnh một quyền! <br>Phía ngoài tầm trăm trượng, một cao thủ Quy Nhất Cảnh chết ngay lập tức! <br><br>Thấy vậy, mọi người trong sân đều hóa đá! <br>Lúc này, ánh mắt nặng nề của đám người Thiên Tôn đã chuyển thành sợ hãi! <br>Chỉ một quyền như vậy mà cao thủ Quy Nhất Cảnh đã chết ngay tức khắc! <br>Là Quy Nhất Cảnh đấy! <br>Là cao thủ mạnh nhất trong đất trời này! <br>Không chỉ đám người Thiên Tôn, mà đám người Tô Triết của Cổ Thần Uyên đang trốn trong tối cũng cứng đờ. <br>Tô Triết khẽ nuốt nước bột, lão ta nhìn Diệp Huyên bên dưới, run giọng nói: “Muội muội của Diệp công tử này… Đầu là thần tiên cả…” <br>Đám người Thượng Chủ bên kia lúc này cũng im lặng không nói gì. <br>Nhất là La Hầu và A Khổ Vương, hai người họ lúc này đều chảy mồ hôi ướt đẫm. <br>Ban đầu bọn họ còn muốn giết chết Diệp Huyên, đoạt lấy Đạo Kinh! <br>Nếu thực sự giết chết Diệp Huyên… <br><br>Hai người bọn họ không dám nghĩ đến hậu quả! <br><br>Si Yêu Yêu nhìn Diệp Huyên suy yếu ở phía xa, nhẹ giọng nói: “Đã đánh giá thấp rồi!” <br>Không chỉ nàng ta mà tất cả mọi người đều đánh giá thấp người sau lưng Diệp Huyên! <br>Ở phía xa, sau khi một quyền của cô gái áo bào trắng giết chết cao thủ Quy Nhất Cảnh, tay phải nàng ta đánh ra một chiêu, linh hồn cao thủ Quy Nhất Cảnh kia lập tức bị nàng ấy thu về trong tay, sau đó, nàng ta quay người đưa linh hồn đó đến trước mặt Diệp Huyên: “Hấp thu!” <br>Diệp Huyên: “…” <br>Lúc này, Thiên Tôn ở phía xa đột nhiên trầm giọng nói: “Các hạ, chuyện giữa chúng ta và Diệp công tử là hiểu lầm!” <br>Cô gái áo bào trắng đột nhiên quay người, sau đó, nàng ấy đột nhiên xuất hiện trước mặt Thiên Tôn, con ngươi Thiên Tôn bỗng co lại, nàng ta còn chưa kịp phản ứng thì cô gái áo bào trắng đã đánh một quyền lên mặt nàng ta. <br>Ầm! <br>Đầu Thiên Tôn lập tức nổ tung như một trái dưa! <br>Cô gái áo bào trắng một tay nắm lấy linh hồn Thiên Tôn, vẻ mặt vô tình: “Đây cũng chỉ là hiểu lầm!” <br>Linh hồn Thiên Tôn nhìn cô gái áo bào trắng chằm chằm: “Rốt cuộc ngươi là ai!” <br>Cô gái áo bào trắng không trả lời Thiên Tôn, nàng ấy đưa linh hồn Thiên Tôn đến trước mặt Diệp Huyên: “Hấp thụ!” <br>Diệp Huyên: “…” <br>"}