{"title":"Chương 5351: Thật sự tuyệt vọng!  ","content":"<br>Thiên Tôn đột nhiên cười tự giễu: “Nực cười! Ta đúng thực nực cười!” <br>Từ trước đến nay, mục đích của nàng ta là muốn đối phó với người sau lưng Diệp Huyên, mà lúc này, nàng ta mới phát hiện suy nghĩ này của bản thân mới nực cười ra sao! <br>Người trước mặt này, chắc chắn đã vượt qua Quy Nhất Cảnh, thậm chí đạt đến cảnh giới mà cả nàng ta cũng chẳng biết! <br>Advertisement <br>Người sau lưng Diệp Huyên sở dĩ không ở vũ trụ này, là vì người ta quá mạnh, mà thế giới này quá yếu! <br>Người ta xem thường thế giới nhỏ nhoi này! <br> Giờ thì hay rồi! <br>Phe cánh bên mình liên thủ ép người ta phải quay lại! <br>Thế nào là tự tìm đường chết? <br>Đây chính là tự tìm đường chết! <br>Ngay lúc này, một giọng nói đột nhiên truyền đến từ chân trời: “Các hạ, thật sự phải tuyệt tình đến vậy sao?” <br>Nghe vậy, Thiên Tôn đột nhiên ngẩng đầu. <br>Trên bầu trời, có hai ông lão đang đứng! <br>Một người áo bào trắng, một người áo bào đen, là nhị thần Âm Dương của Ám Uyên! <br>Nhìn thấy hai người này, Thiên Tôn vốn dĩ đã hoàn toàn từ bỏ đột nhiên mở bừng hai mắt, lúc này, nàng ta đã nhìn thấy hy vọng rồi! <br>Nhị thần Âm Dương! <br>Hai người này, mấy vạn năm trước đã đạt đến đỉnh cao Quy Nhất Cảnh! <br>Còn hiện tại, thực lực hai người sâu không lường được, ngay cả nàng ta cũng không mức độ hai người họ ra sao! <br>Lúc này, cô gái áo bào trắng ngẩng đầu nhìn nhị thần Âm Dương, ông lão áo trắng trong đó nhìn cô gái áo bào trắng: “Đừng ức hiếp người quá đáng!” <br> Cô gái áo bào trắng nhếch miệng cười châm chọc: “Ức hiếp người quá đáng! Ta cho ngươi xem xem thế nào là ức hiếp quá đáng!” <br>Vừa nói xong, nàng ta đã biến mất không dấu. <br>Trên trời, sắc mặt nhị thần Âm Dương thay đổi, ông lão áo bào trắng dẫn đầu lập tức đánh một quyền xuống! <br>Quyền này vừa đánh xuống, cả tinh không đều rung động như thể muốn vỡ nứt, vô cùng đáng sợ. <br>Mà lúc này, cô gái áo bào trắng đột nhiên đánh ra một quyền. <br>Ầm! <br>Trong tầm mắt của mọi người, sức mạnh ông lão áo bào trắng kia đột nhiên tan thành mây khói, đồng thời, ông lão áo bào trắng lập tức bị đánh bay cả mấy vạn trượng, ông ta vừa đứng lại thì thân xác đã nứt vỡ, chỉ còn lại linh hồn! <br>Cùng lúc đó, cô gái áo bào trắng lại đánh ra một quyền, nhưng lần này, mục tiêu nàng ấy là ông lão áo bào đen bên cạnh! <br>Ông lão áo bào đen chưa kịp phản ứng thì thân xác đã vỡ vụn! <br>Lập tức bị miểu sát! <br>Thấy vậy, mọi người trong sân đều hóa đá! <br>Còn Thiên Tôn bên dưới thì vô cùng tuyệt vọng! <br>Thật sự tuyệt vọng! <br>"}