{"title":"Chương 5352: Có hy vọng rồi!  ","content":"<br>Nhị thần Âm Dương ở trước mặt cô gái này cũng không có sức lực chống đỡ nổi! <br>Rốt cuộc cô gái này mạnh đến nhường nào? <br>Cô gái áo bào trắng lập tức lấy linh hồn của nhị thần Âm Dương đến trước mặt Diệp Huyên, nàng ấy nhìn Diệp Huyên, nhẹ giọng nói: “Mau hấp thụ! Bổ sung một ít!” <br>Advertisement <br>Diệp Huyên: “…” <br>Thấy Diệp Huyên ngây người, cô gái áo bào trắng nhẹ giọng nói: “Đừng ngây người nữa! Mau hấp thụ!” <br><br>Thấy vậy, sắc mặt mọi người trong sân đều vô cùng kỳ lạ. <br>Cô gái này khi đối mặt với người khác thì tính khí tàn bạo như núi lửa, mà đối mặt với Diệp Huyên thì lại dịu dàng như nước vậy. <br>Diệp Huyên do dự, sau đó nhìn linh hồn Thiên Tôn, Thiên Tôn nhìn Diệp Huyên chằm chằm, có chút oán hận: “Diệp Huyên, người sau lưng ngươi nghịch thiên như vậy, tại sao ngươi không nói sớm!” <br>Diệp Huyên nhìn Thiên Tôn: “Ta nói ta là con trai của Cửu Duy Vị Diện, tin sao?” <br>Thiên Tôn quay đầu nhìn cô gái áo bào trắng, cô gái áo bào trắng vô cảm: “Con trai Cửu Duy Vị Diện là sao? Ca ca, nếu huynh muốn, ta sẽ đánh hạ Cửu Duy, để huynh làm chủ nhân của Cửu Duy Vị Diện!” <br>Diệp Huyên: “…” <br>Thiên Tôn: “…” <br>Ngay lúc này, một luồng hơi thở mạnh mẽ đột nhiên xuất hiện từ tinh không xa xôi, luồng hơi thở này mạnh mẽ đến mức cả tinh không đều chấn động! <br>Thấy vậy, mọi người trong sân đều đồng loạt nhìn tinh không xa thẳm kia. <br>Cô gái áo bào trắng khẽ nheo mắt, ánh mắt có chút nghiêm trọng. <br>Mà lúc này, đột nhiên Thiên Tôn nhìn tinh không xa thẳm kia, run giọng nói: “Hẳn là cao thủ của Ám Uyên ta rồi! Chẳng lẽ là Uyên chủ?” <br><br>Chủ nhân Ám Uyên? <br>Nghe thấy lời của Thiên Tôn, ánh mắt nhị thần Âm Dương cũng có chút hy vọng! <br>Uyên chủ! <br>Đó chính là cao thủ trên cả Quy Nhất Cảnh hàng thật giá thật! <br>Hơn nữa, mười mấy vạn năm trước đã là cao thủ trên Quy Nhất Cảnh rồi! <br>Bên kia, các cao thủ thế giới Bà Sa lúc này cũng có chút kích động! <br>Cao thủ đỉnh cao của Ám Uyên đến rồi! <br>Có hy vọng rồi! <br>Không nhìn thấy sắc mặt cô gái áo bào trắng kia có chút nghiêm trọng rồi sao? <br><br><br>"}