{"title":"Chương 5355: Đây chính là cao thủ!  ","content":" Ở phía xa, sắc mặt Hồ Bất Quy thay đổi, lão ta đột nhiên quay người, đánh mạnh một quyền! <br>Lão ta biết không đánh lại nhưng lúc này, lão ta không đánh cũng phải đánh, không đánh sẽ chết, mà đánh có lẽ còn có một đường sống! <br>Ầm! <br>Advertisement <br>Ngay khi Hồ Bất Quy đánh ra một quyền, một luồng sức mạnh như thủy triều cuồn cuộn trên nắm quyền của lão ta, thế nhưng ngay sau đó, luồng sức mạnh này lập tức biến mất không dấu vết, đồng thời, cả người lão ta lập tức bị một luồng sức mạnh kinh người quét sạch! <br>Trực tiếp quét sạch! <br><br>Mà cô gái áo bào trắng chưa hề dừng tay, đột nhiên nàng ấy vung tay, kiếm Thiên Tru lập tức bay ra, tiếp đó, một luồng kiếm quang phá không xuyên qua, đi đến cả mấy vạn dặm. <br>Vù! <br>Một kiếm xuyên mấy vạn dặm, nơi chân trời, đầu người đẫm máu rơi xuống không ngừng… <br>Thấy cảnh này, đám người Tô Triết trong tối cũng mang vẻ mặt sợ hãi. <br>Phải biết rằng, Bà Sa Tông và Ám uyên cộng lại cũng đến mười mấy cao thủ Quy Nhất Cảnh và hơn trăm bị cao thủ Thành Đạo Cảnh! <br>Thế nhưng, những người này bây giờ lại như rau dưa bị cắt ra, cũng chẳng có sức chống đỡ! <br>Một kiếm này, trực tiếp giết chết mười mấy vị Thành Đạo Cảnh và Quy Nhất Cảnh! <br>Thực lực này… <br>Tô Triết lau mồ hôi trên trán, lần này lão ta nhìn sang Diệp Huyên đang hấp thụ linh hồn cách đó không xa: “Muội muội này của Diệp công tử… Cũng không biết hắn có bao nhiêu muội muội… Thật đáng sợ!” <br><br>Đám người Thượng Chủ bên cạnh cũng im lặng không nói gì. <br><br>Không thể không nói, bọn họ đã bị chấn động rồi! <br>Cao thủ là thế nào? <br>Đây chính là cao thủ! <br>Mà bản thân bọn họ, ở trước mặt cao thủ như vậy, quả thực yếu hệt như đám gà con… <br>Huyền Sơ ở bên kia cũng đang nhìn cảnh tượng này. <br>Trước mặt nàng ta, còn có một cô gái đang đứng, chính là Việt Tôn đã từng tiếp xúc với Diệp Huyên trước đó! <br>Việt Tôn lúc này, vẻ mặt cũng vô cùng nghiêm trọng! <br>Trước khi nàng ta đến, đã cố ý điều tra Diệp Huyên, đương nhiên, chủ yếu nàng ta muốn điều tra cô gái váy trắng. <br>Thế nhưng nàng ta không ngờ, cô gái váy trắng không xuất hiện, mà cô gái áo bào trắng này lại xuất hiện! <br>Nàng ta lại càng không ngờ đến là cô gái áo bào trắng này lại mạnh đến mức này, chắc chắn là vượt xa Quy Nhất rồi! <br>Lần này, Ám Uyên và thế giới Bà Sa đụng phải cửa sắt rồi! <br>"}