{"title":"Chương 5356: Thật sự là rất bổ!  ","content":"<br>Phía sau Việt Tôn, đại trưởng lão Bà Sa Tông đột nhiên lau mồ hôi: “Cũng may nghe theo lời Huyền Sơ, không liên thủ cùng Ám Uyên họ…” <br>Ông ta lúc này thực sự nghĩ lại mà sợ! <br>Advertisement <br>Nếu lúc trước bọn họ liên thủ cùng Ám Uyên, thì sẽ mang đến tai họa nặng nề cho Bà Sa Tông rồi! <br>Tuy Bà Sa Tông nội tình thâm sâu, nhưng cũng không chống đỡ nổi báo thù từ cao thủ như vậy! <br><br>Hơn nữa, chuyện quan trọng nhất là, cao thủ như vậy không chỉ có một! <br>Ai biết còn có đến mấy người? <br>Huyền Sơ nhìn Diệp Huyên phía xa, không nói gì. <br>Ở phía xa, sau khi một kiếm của cô gái áo bào trắng giết chết những cao thủ kia, nàng ấy lập tức thu lấy toàn bộ linh hồn những cao thủ đó sau đó đưa đến trước mặt Diệp Huyên: “Hấp thu!” <br>Linh hồn Diệp Huyên lúc trước và lúc sau, có thể nói là linh hồn vô cùng yếu, mà cách tốt nhất để khôi phục linh hồn chính là dùng linh hồn! <br>Mà lúc này, linh hồn những cao thủ này bây giờ đối với Diệp Huyên mà nói, quả thực chính là cực bổ! <br>Sau khi Diệp Huyên nuốt chửng linh hồn Thiên Tôn và nhị thần Âm Dương, hơi thở linh hồn hắn lập tức tăng mạnh… <br>Cô gái áo bào trắng đột nhiên quay đầu nhìn Tô Triết cách đó không xa, thấy vậy, Tô Triết vội nói: “Tiền bối! Ta là bạn của Diệp công tử!” <br>Cô gái áo bào trắng nhìn Diệp Huyên, Diệp Huyên gật đầu: “Tiền bối Tô Triết và mọi người đã giúp ta không ít” <br>Cô gái áo bào trắng khẽ gật đầu, nàng ấy nhìn Tô Triết: “Cảm tạ!” <br> Nghe vậy, Tô Triết cũng run rẩy, tiền bối này nói cảm tạ cũng khiến lão ta thụ sủng nhược kinh. <br>Nhưng mà cũng may, tiền bối này xem ra cũng nói lý được! <br>Mà cô gái váy trắng kia, lại thực sự không nói lý kìa! <br>Cô gái áo bào trắng nhìn đám người Việt Tôn, thấy vậy, đại trưởng lão vội nói: “Các hạ, chúng ta và Diệp công tử cũng là bạn tốt!” <br>Cô gái áo bào trắng dời tầm mắt, nàng ấy nhìn Diệp Huyên, Diệp Huyên lúc này đang điên cuồng hấp thụ linh hồn những cao thủ kia! <br>Thật sự là rất bổ! <br>Nhất là hắn còn có kiếm Trấn Hồn! <br>Hắn hấp thụ hay kiếm Trấn Hồn hấp thụ cũng không khác biệt quá nhiều! <br><br><br>"}