{"title":"Chương 5357: “Đi tính nợ!” ","content":"<br>Dù là nàng ấy, hay là cô gái váy trắng, cả đời cũng không thể quên được cậu nhóc chết đói bên trong hang động kia. <br>Ngay lúc này, đột nhiên Diệp Huyên mở bừng mắt, hắn không còn hấp thụ những linh hồn kia nữa, bởi vì linh hồn hắn đã khôi phục bình thường, những linh hồn còn lại thì để kiếm Trấn Hồn hấp thụ thì tốt hơn! <br>Diệp Huyên nhìn cô gái áo bào trắng: “Thanh Nhi!” <br>Advertisement <br>Cô gái áo bào trắng gật đầu, nàng ấy đi đến trước mặt Diệp Huyên, sau đó nắm tay Diệp Huyên, nhẹ giọng nói: “Xin lỗi, muội đến trễ rồi!” <br>Diệp Huyên cười khổ nói: “Ta nghĩ rằng ta chắc chắn sẽ chết rồi!” <br><br>Cô gái áo bào trắng nhìn Diệp Huyên: “Có muội ở đây, huynh sẽ không chết!” <br>Diệp Huyên nhẹ giọng nói: “Thanh Nhi, muội và Thanh Nhi kia… Thật mạnh! Muội biết nàng ấy bây giờ ở đâu không?” <br>Cô gái áo bào trắng ngẩng đầu nhìn tinh không xa xôi, một lúc sau, nàng ấy lắc đầu: “Nàng ấy cách chúng ta rất rất xa!” <br>Diệp Huyên hỏi: “Là vì nguyên nhân tai cách của ta sao?” <br>Cô gái áo bào trắng gật đầu: “Đúng vậy!” <br>Diệp Huyên nhíu mày: “Rốt cuộc đó là gì?” <br>Cô gái áo bào trắng im lặng một lúc, sau đó nói: “Là một thứ rất phức tạp! Ta không biết nguyên nhân tai ách này là do người khác đưa cho huynh, hay là do tự huynh tạo thành, lúc trước ta cũng đã điều tra chuyện này, vừa có chút manh mối thì sau đó có người báo cho muội, nói huynh gặp nguy hiểm…” <br>Diệp Huyên vội hỏi: “Ai báo cho muội?” <br>Cô gái áo bào trắng im lặng. <br>Diệp Huyên đang định hỏi thì cô gái áo bào trắng khẽ lắc đầu: “Cuối cùng sẽ có một ngày, huynh sẽ hiểu hết mọi chuyện!” <br>Diệp Huyên do dự một lát, sau đó gật đầu: “Được! Ta không hỏi nữa!” <br>Cô gái áo bào trắng quay đầu nhìn Tô Triết phía xa: “Ám Uyên gì đó là ở nơi nào?” <br><br>Nghe vậy, Tô Triết bỗng ngây người, sau đó là vui mừng như điên! <br>Tô Triết vội nói: “Tiền bối, ta nguyện ý dẫn đường!” <br>Cô gái áo bào trắng gật đầu: “Dẫn đường đi!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Đi tính nợ!” <br>Diệp Huyên: “…” <br>Tư Đồ Thính Vân ở bên cạnh chợt lên tiếng: “Có cần ta giúp không?” <br>Cô gái áo bào trắng kéo tay Diệp Huyên đi về phía xa, đầu cũng không quay lại: “Ngươi cảm thấy có cần không?” <br><br>Cùng với sự rời đi của Diệp Huyên và cô gái áo bào trắng, tinh không vũ trụ Ngũ Duy đột nhiên gian trở nên yên lặng. <br>Trong bóng tối, Việt Tôn nhẹ giọng nói: “Ám Uyên sắp xảy ra tai hoạ rồi!” <br>Huyền Sơ nhẹ giọng nói: “Sợ là không chỉ Ám Uyên!” <br>"}