{"title":"Chương 5358: “Ngươi có biết tin tức của hắn không?”  ","content":" <br>Nghe vậy, Việt Tôn khẽ nhếch khoé miệng: “Đúng vậy! Nhưng đối với chúng ta mà nói, là chuyện vô cùng tốt.” <br>Một bên, đại trưởng lão đột nhiên nói: “Việt Tôn, nếu Diệp Huyên muốn cuốn Đạo Kinh cuối cùng của Bà Sa Tông, chúng ta...” <br>Việt Tôn nhìn thoáng qua đại trưởng lão: “Ngươi còn chờ hắn muốn? Không phải chúng ta nên chủ động đưa cho hắn sao?” <br>Advertisement <br>Đại trưởng lão: “...” <br>... <br><br>Bên kia, Thượng chủ đột nhiên cười nói: “Các ngươi thấy thế nào?” <br>Phía sau ông ta, đám người La Hầu trầm lặng. <br>Thấy thế nào? <br>Cô gái kia đã vô địch rồi! Còn thấy thế nào! <br>Si Yêu Yêu đột nhiên cười nói: “Chúng ta nên thấy vui mừng, không phải sao?” <br>Thượng chủ cười nói: “Đúng vậy!” <br>Nói xong, ông ta nhìn về phía xa xa, nhẹ giọng nói: “Ta rốt cục cũng hiểu vì sao tiên tổ của Đạo Đình lại lựa chọn hắn rồi! Có những cao thủ mạnh như vậy ở phía sau hắn, hắn muốn xây dựng lại trật tự, không phải là chuyện dễ như trở bàn tay sao?” <br>La Hầu đột nhiên nói: “Ám Uyên có thể ngăn vị tiền bối kia không?” <br>Thượng chủ nhẹ giọng nói: “Ta cảm thấy không ngăn được! Bất quá, vị tiên tổ của Ám Uyên cũng không phải là nhân vật đơn giản, người có thể sáng tạo ra Ám Kinh... sao có thể là người bình thường? Hơn nữa, Ám Uyên truyền thừa đến nay, nội tình thâm sâu trong đó chúng ta khó mà tưởng tượng được!” <br>Si Yêu Yêu cười nói: “Đây đã không phải là chuyện chúng ta cần bận tâm nữa rồi!” <br>Thượng chủ mỉm cười: “Quả thực!” <br>Dường như nghĩ đến cái gì, hắn đột nhiên nhìn về phía Tư Đồ Thính Vân ở xa xa: “Chúng ta thiếu chút nữa đã quên vị tiền bối này...” <br><br>... <br>Xa xa, một cô gái đi đến trước mặt Tư Đồ Thính Vân, chính là Lục sư tỷ. <br>Lục sư tỷ cười nói: “Thính Vân!” <br>Tư Đồ Thính Vân mỉm cười: “Lục sư tỷ!” <br>Lục sư tỷ do dự một lát, sau đó nói: “Ngươi có biết tin tức của hắn không?” <br>Tư Đồ Thính Vân lắc đầu: “Không biết.” <br>Lục sư tỷ trầm lặng. <br>Tư Đồ Thính Vân đột nhiên quay đầu nhìn về phía Niệm Niệm ở cách đó không xa, nhìn thấy Tư Đồ Thính Vân nhìn sang, Niệm Niệm vội vàng cúi đầu. <br>Tư Đồ Thính Vân đi đến trước mặt Niệm Niệm, nàng ta nhìn Niệm Niệm, cười nói: “Ngươi tên gì?” <br>Niệm Niệm nhẹ giọng nói: “Niệm niệm!” <br>Tư Đồ Thính Vân quay đầu nhìn về phía Lục sư tỷ, Lục sư tỷ hơi do dự, sau đó nói: “Nàng ta là Thiên Đạo của Ngũ Duy!” <br>Thiên Đạo! <br>"}