{"title":"Chương 5359: “Ta xem như là sư tỷ của Diệp Huyên!”  ","content":"<br>Tư Đồ Thính Vân mỉm cười: “Thật thú vị, vũ trụ này thế nhưng còn có cao thủ giống như ngươi!” <br>Lục sư tỷ nhìn về phía Tư Đồ Thính Vân: “Thính Vân, ngươi có thể giúp nàng ta khôi phục trí nhớ không?” <br>Tư Đồ Thính Vân lắc đầu. <br>Advertisement <br>Lục sư tỷ nhíu mày: “Ngươi cũng không có thể?” <br>Tư Đồ Thính Vân cười nói: “Nàng ta mất đi trí nhớ, có thể là nàng ta cố ý làm vậy, ta tin rằng, vào thời điểm cần thiết, nàng ta sẽ tự khôi phục trí nhớ.” <br><br>Cố ý làm vậy? <br>Lục sư tỷ nhìn về phía Niệm Niệm, trầm lặng. <br>Rất nhanh, sắc mặt nàng ta trở nên phức tạp. <br>Thiên Đạo Ngũ Duy là nhân vật như thế nào? <br>Đó là một người có thực lực và trí tuệ gần như yêu! <br>Người như thế, sao có thể mất trí nhớ? <br>Chẳng lẽ nàng ta lại đang mưu tính điều gì? <br>Đúng lúc này, Tư Đồ Thính Vân đột nhiên quay đầu, trong Truyền Tống Trận giữa thế giới Bà Sa và vũ trụ Ngũ Duy, một hơi thở mạnh mẽ đang lao tới vũ trụ Ngũ Duy với tốc độ cực nhanh. <br>Thế giới Bà Sa lại phái cao thủ đến đây! <br>Tại đây, tất cả mọi người đang nhìn Truyền Tống Trận kia. <br>Rất nhanh, một ông lão đi ra, sau khi bước ra, ông ta nhìn lướt qua bốn phía, trầm giọng nói: “Người đâu?” <br>Không ai trả lời ông ta! <br><br>Ông lão đột nhiên nhìn về hướng đám người Việt Tôn: “Việt Tôn, bọn họ đâu rồi!” <br>Việt Tôn cười nói: “Hoá ra là Thái thượng trưởng lão của Huyền Ngoa Tông!” <br>Ông lão nhìn Việt Tôn: “Nơi này rốt cuộc đã xảy ra chuyện gì!” <br>Việt Tôn do dự một lát, sau đó nói: “Ta cũng muốn nói cho ngươi đã xảy ra chuyện gì, nhưng ta cảm thấy, ngươi có thể sẽ không tin!” <br>Ông lão nhìn chằm chằm vào Việt Tôn: “Bọn họ đã xảy ra chuyện rồi!” <br>Việt Tôn gật đầu: “Đúng vậy!” <br>Sắc mặt ông lão trở nên âm trầm: “Không thể nào!” <br>Dường như nghĩ đến cái gì, ông ta lạnh lùng nhìn lướt qua bốn phía, cuối cùng, ánh mắt ông ta dừng lại trên người Tư Đồ Thính Vân: “Ngươi là ai!” <br>Tư Đồ Thính Vân cười nói: “Ta xem như là sư tỷ của Diệp Huyên!” <br>Diệp Huyên! <br>Ông lão híp mắt lại, tay phải ông ta từ từ nắm chặt, nhưng không dám động thủ. <br>Bởi vì cô gái trước mặt mang lại cho ông ta cảm giác vô cùng nguy hiểm! <br>"}