{"title":"Chương 5360: Một kiếm xuyên qua cổ họng!  ","content":"<br>Theo ông ta thấy, đây là điều rất vô lý, bởi vì ông ta đã đạt đến Quy Nhất Cảnh đỉnh cao, thế gian này không có mấy người có thể gây ra mối đe doạ với ông ta! <br>Nhưng giờ phút này, ông ta quả thật cảm giác được nguy hiểm! <br>Ông lão suy nghĩ, sau đó buông lỏng tay phải, ông ta thấy vẫn nên cẩn thận khiêm tốn một chút thì tốt hơn! <br>Advertisement <br>Ông ta nhìn về phía Tư Đồ Thính Vân: “Các hạ, người của Huyền Ngoa Tông ta đâu!” <br> Tư Đồ Thính Vân cười nói: “Chết rồi!” <br>Sắc mặt ông lão lập tức trở nên lạnh lùng: “Chết rồi? Huyền Ngoa Tông của ta có tám vị cao thủ Quy Nhất Cảnh, mấy chục Thành Đạo Cảnh! Ngươi nói bọn họ chết rồi?” <br>Tư Đồ Thính Vân gật đầu: “Quả thực đã chết rồi!” <br>Ông lão giận quá hoá cười: “Chết rồi? Đừng nói với ta, là ngươi giết bọn họ!” <br><br>Tư Đồ Thính Vân lắc đầu: “Điều này thì không phải!” <br>Ông lão tức giận chỉ Tư Đồ Thính Vân: “Thật là nực cười, tám vị cao thủ Quy Nhất Cảnh, cộng thêm thế lực như Huyền Cơ Môn, tổng cộng hơn mười vị cao thủ Quy Nhất Cảnh, ngươi nói bọn họ bị giết, ngươi...” <br>Tư Đồ Thính Vân đột nhiên cắt ngang lời ông lão: “Quy Nhất Cảnh rất mạnh sao?” <br>Ông lão sửng sốt. <br>Tư Đồ Thính Vân do dự một lát, sau đó nói: “Không có ý mạo phạm, nhưng ta cảm thấy giết một cao thủ Quy Nhất Cảnh, không phải có tay là được rồi sao?” <br>Mọi người: “...” <br><br>Bên kia, biểu cảm của Việt Tôn rất không tự nhiên. <br>Thượng chủ kia lắc đầu cười khổ: “Quá đả kích người khác rồi!” <br>Trước mặt Tư Đồ Thính Vân, ông lão đột nhiên tự chỉ vào mình, cười nói: “Ta chính là cao thủ Quy Nhất Cảnh, các hạ có tay, hơn nữa là hai tay, không bằng thử giết ta xem?” <br>Tư Đồ Thính Vân chớp chớp mắt: “Đây là ngươi nói đấy!” <br>Ông lão cười nói: “Là ta nói! Ngươi...” <br>Lời nói đến đây, đồng tử ông lão chợt co rụt lại, bởi vì ông ta nhìn thấy một thanh kiếm, một thanh kiếm vô cùng bình thường, thanh kiếm kia mới đầu có hơi mơ hồ, nhưng rất nhanh liền trở nên rõ ràng, song khi ông ta nhìn rõ thanh kiếm, nó đã đâm vào cổ họng ông ta. <br>Một kiếm xuyên qua cổ họng! <br>Ông lão có chút không thể tin được nhìn Tư Đồ Thính Vân ở xa xa: “Đây...” <br>Tư Đồ Thính Vân nhún vai: “Là ngươi bảo ta giết!” <br>Ông lão có hơi ngỡ ngàng nói: “Vì sao... Vì sao ta ngay cả một kiếm của ngươi cũng không tiếp nổi...” <br>Tư Đồ Thính Vân chớp chớp mắt: “Có lẽ ngươi hơi yếu!” <br>"}