{"title":"Chương 5362: “Các ngươi tự sát, hay là ta giết?”  ","content":" <br>Cô gái áo bào trắng hơi do dự, sau đó nói: “Ta biết cha của huynh là ai, nhưng ta không biết mẹ của huynh, những điều ta biết đó là mẹ của huynh không phải người bình thường!” <br>Độc Cô Huyên! <br>Diệp Huyên trầm giọng nói: “Mẹ của ta là Độc Cô Huyên, nhưng lúc trước bà ấy nói phải đi tìm một người, mà sau khi đi thì không có tin tức gì nữa.” <br>Advertisement <br>Cô gái áo bào trắng nói: “Bà ấy rất phức tạp, về phần cụ thể, ta cũng không biết, nhưng điều ta có thể biết là bà ấy không phải người bình thường.” <br>Diệp Huyên trầm lặng. <br> <br>Cô gái áo bào trắng lại nói: “Không cần nghĩ nhiều như vậy, việc huynh phải làm là sống thật tốt!” <br>Diệp Huyên nhẹ giọng nói: “Ta muốn trở nên mạnh mẽ giống như muội!” <br>Cô gái áo bào trắng nói: “Thời gian!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Thanh Nhi mà ta với huynh quen biết kia đều đã sống hơn hai mươi vạn năm, nếu huynh sống lâu như vậy, cũng sẽ mạnh như vậy!” <br>Hơn hai mươi vạn năm! <br>Diệp Huyên có chút tò mò: “Thanh Nhi, các muội vốn đều đến từ vũ trụ Tam Duy sao?” <br>Cô gái áo bào trắng gật đầu: “Phải!” <br>Diệp Huyên có chút khó hiểu: “Vì sao người của vũ trụ Tam Duy đều khủng bố như vậy?” <br>Cô gái áo bào trắng trầm lặng một lúc lâu, sau đó nói: “Cả vũ trụ Tam Duy, cũng chỉ có mấy người đặc biệt!” <br>Diệp Huyên lại hỏi: “Thanh Nhi, muội đã từng đến nơi rất xa, muội có biết vũ trụ này rốt cuộc rộng lớn như thế nào không?” <br>Cô gái áo bào trắng lắc đầu: “Không có điểm cuối.” <br><br>Diệp Huyên hỏi: “Lớn vô tận?” <br>Cô gái áo bào trắng gật đầu: “Gần như là vậy!” <br>Nói đến đây, nàng ta dường như nghĩ đến cái gì, lại nói: “Có một nơi, huynh phải cẩn thận chút.” <br>Diệp Huyên hỏi: “Nơi nào?” <br>Cô gái áo bào trắng đang muốn nói, Tô Triết ở xa xa đột nhiên nói: “Tiền bối, chúng ta tới rồi!” <br>Tới rồi! <br>Diệp Huyên ngẩng đầu nhìn, cách đó không xa, có một vực sâu rất lớn, vực sâu kia tựa như một hố đen vũ trụ, thâm sâu và thần bí. <br>Ám Uyên! <br>Tô Triết trầm giọng nói: “Tiền bối, đây là Ám Uyên, bốn phía quanh Ám Uyên có kết giới hùng mạnh...” <br><br><br>"}