{"title":"Chương 5363: Tiền bối này thật là đáng sợ!  ","content":" Bá đạo! <br>Quá bá đạo! <br>Tô Triết nhìn thoáng qua cô gái áo bào trắng, vì sao muội muội của Diệp Huyên này đều bá đạo như vậy? <br>Nhưng vào lúc này, vực sâu kia đột nhiên rung động, ngay sau đó, một ông lão đi ra. <br>Advertisement <br>Tô Triết vội vàng nói: “Tiền bối, người này là một vị trưởng lão của Ám Uyên, thực lực tại Quy Nhất Cảnh đỉnh cao!” <br>Cô gái áo bào trắng gật đầu: “Ngươi không cần giới thiệu một người sắp chết cho ta!” <br> <br>Tô Triết: “...” <br>Xa xa, ông lão kia hơi hành lễ với cô gái áo bào trắng: “Tiền bối, việc lần này là Ám Uyên ta không phải, Ám Uyên ta sẵn lòng trả lại hai cuốn Đạo Kinh kia, đồng thời nhận lỗi với Diệp công tử!” <br>Nhận sai rồi! <br>Rất rõ ràng, Ám Uyên đã biết chuyện xảy ra ở vũ trụ Ngũ Duy! <br>Cô gái áo bào trắng nhếch khoé miệng cười khinh thường: “Xin lỗi?” <br>Nói xong, nàng ta đánh một quyền ra. <br>Ầm! <br>Ông lão kia còn chưa kịp phản ứng lại đã lập tức bị một quyền này của cô gái áo bào trắng nổ thành mảnh vụn! <br>Cô gái áo bào trắng nói: “Huynh, xin lỗi ông ta một câu!” <br>Diệp Huyên: “...” <br>Tô Triết sắc mặt cổ quái. <br>Lúc này, lại một ông lão của Ám Uyên đi ra, trong tay ông lão cầm một ba toong màu đen, ông ta nhìn cô gái áo bào trắng: “Các hạ, thật sự muốn làm mọi chuyện đến tận cùng như vậy sao?” <br> <br>Cô gái áo bào trắng mặt không chút thay đổi: “Khi các ngươi nhằm vào huynh của ta, có từng nghĩ lưu tình không?” <br>Ông lão trầm giọng nói: “Các hạ, chúng ta đã biết sai rồi!” <br>Sắc mặt cô gái áo bào trắng trở nên dữ tợn: “Sai? Nếu đã biết sai rồi, vậy ngươi còn không chết?” <br>Tô Triết trừng mắt nhìn, xấu hổ toát mồ hôi. <br>Tiền bối này thật là đáng sợ! <br>Xa xa, ông lão kia nhìn chằm chằm vào cô gái áo bào trắng: “Các hạ, Ám Uyên ta cũng không phải dễ ức hiếp đâu!” <br>Cô gái áo bào trắng cười gằn: “Bây giờ ta sẽ ức hiếp cho ngươi xem!” <br>Nói xong, nàng ta đánh mạnh một quyền ra! <br>Ầm! <br>Vực sâu to lớn ở phía xa bắt đầu vỡ vụn! <br>Ông lão kia nhìn thấy cảnh này, sắc mặt thay đổi rõ rệt, cô gái áo bào trắng thế này là muốn huỷ diệt toàn bộ thế giới Ám Uyên! <br>Ông lão vội vàng nói: “Tế Trận!” <br>"}