{"title":"Chương 5364: Một quyền giết trong chớp mắt!  ","content":"<br>Vừa dứt lời, Ám Uyên đột nhiên kịch liệt rung lên kịch liệt, ngay sau đó, từng lưỡi dao khổng lồ màu đen bay ra từ Ám Uyên, mà trong những lưỡi dao kia có thể nhìn thấy bóng người! <br>Diệp Huyên nhìn thấy cảnh này, sắc mặt trở nên nghiêm túc, những lưỡi dao khổng lồ này đều ẩn chứa lực lượng cực kỳ mạnh mẽ, có thể dễ dàng xé rách không gian! <br>Advertisement <br>Lúc này, cô gái áo bào trắng đấm một quyền. <br>Ầm! <br><br>Những lưỡi dao khổng lồ kia trực tiếp hóa thành hư vô, cùng lúc đó, cả Ám Uyên bắt đầu vỡ thành mảnh nhỏ! <br>Rất nhanh, từng tiếng kêu thảm thiết vang lên từ bên trong Ám Uyên, ngay sau đó, vô số người chạy ra từ Ám Uyên! <br>Nhìn thấy một màn này, sắc mặt của ông lão ở gần đó liền trắng bệch, giờ phút này, ông ta thật sự tuyệt vọng! <br>Người này rốt cuộc là ai? <br>Vì sao lại mạnh đến như vậy! <br>Cô gái váy trắng đang định ra tay tiếp, mà lúc này, một người đàn ông trung niên đột nhiên xuất hiện ở trước mặt cô gái áo bào trắng. <br>Tô Triết nhìn thấy người này, sắc mặt liền trở nên nghiêm trang, hắn ta vội vàng nói: “Tiền bối, người này là Uyên chủ đương nhiệm của Ám Uyên, tên Mạc Uyên!” <br>Mạc Uyên nhìn thấy cô gái áo bào trắng: “Ngươi có phải là đến từ Huyền Thành!” <br>Cô gái áo bào trắng mặt không chút biểu cảm, không trả lời, trực tiếp đánh một quyền. <br>Xa xa, đồng tử mắt Mạc Uyên chợt co rụt lại, ngay sau đó, hắn ta đột nhiên tiến gần đến, cũng đánh một quyền ra! <br><br>Trong khoảnh khắc quyền kia đánh ra, không gian bốn phía xung quanh hắn ta liền vặn vẹo thành một hình dáng kỳ lạ, cùng lúc đó, bốn phía tinh không càng là nứt ra từng tấc một. <br>So với một quyền đơn giản của cô gái áo bào trắng, khí thế một quyền này của Mạc Uyên có thể nói là kinh thiên động địa. <br>Nhưng mà rất nhanh, lực lượng một quyền kia của Mạc Uyên dần dần tiêu tan, giống như là tuyết gặp phải dầu sôi! <br>Mạc Uyên nhìn thấy vậy, đồng tử chợt co lại: “Làm sao... có thể...” <br>Vừa dứt lời, cả người hắn ta lập tức biến mất không chút tung tích. <br>Một quyền giết trong chớp mắt! <br>Xa xa, sắc mặt của Tô Triết trở nên vô cùng nghiêm túc! <br>Giờ phút này đích hắn, trong lòng như sông cuộn biển gầm, vô cùng chấn động! <br>Hắn ta biết, hắn ta đã đánh giá thấp thực lực của vị tiền bối này một cách nghiêm trọng! <br>Người kia là Mạc Uyên! <br>"}