{"title":"Chương 5365: “Ta không cần!”  ","content":"<br>Uyên chủ đương nhiệm của Ám Uyên, thế mà cứ như vậy bị một quyền của cô gái áo bào trắng đánh biến mất! <br>Diệp Huyên cũng hơi khiếp sợ, thực lực của Thanh Nhi rốt cuộc mạnh đến mức nào? <br>Cô gái áo bào trắng cũng không có dừng tay, nàng ta nhìn về phía Ám Uyên đang vỡ thành mảnh nhỏ kia, lại đánh một quyền ra! <br>Advertisement <br>Một quyền ấn thổi quét đi! <br>Nếu một quyền này vào Ám Uyên, thì cả Ám Uyên sẽ biến thành hư vô trong tức khắc! <br><br>Một quyền diệt một giới! <br>Nhưng, ngay khi một quyền kia sắp vào Ám Uyên, một dấu tay chợt loé lên từ trong Ám Uyên. <br>Ầm! <br>Quyền ấn của cô gái áo bào trắng lập tức bị ngăn cản, nhưng ngay sau đó, dấu tay kia trực tiếp vỡ vụn, quyền ấn đánh thẳng một mạch, trực tiếp tiến vào trong Ám Uyên, nhưng lại không có bất kỳ động tĩnh gì! <br>Cách đó không xa, sắc mặt Tô Triết trở nên nghiêm túc! <br>Hắn ta biết, cao thủ thật sự của Ám Uyên đã xuất hiện rồi! <br>Chính là vị Đạo Lão Nhị của Ám Uyên sao? <br>Cô gái áo bào trắng nhìn Ám Uyên, vẻ mặt bình tĩnh. <br>Lúc này, một ông lão đi ra từ trong Ám Uyên, ông lão lưng hơi còng, tóc bạc phơ, trông vô cùng yếu ớt. <br>Tô Triết nhăn mày, bởi vì hắn ta căn bản không biết ông lão này. <br>Ông lão lưng còng nhìn về phía cô gái áo bào trắng, trong mắt hiện lên một tia phức tạp: “Không ngờ tới Ám Uyên ta lại có hoạ như hôm nay!” <br><br>Cô gái áo bào trắng từ từ nắm chặt tay phải. <br>Lúc này, ông lão lưng còng đột nhiên nói: “Tiền bối, Ám Uyên ta bằng lòng phục tùng Diệp công tử, không biết như thế có thể khiến tiền bối tha cho Ám Uyên một con đường sống?” <br>Cô gái áo bào trắng quay đầu nhìn về phía Diệp Huyên. <br>Lúc này, ông lão lưng còng kia lại vội vàng nói: “Nếu Diệp công tử giơ cao đánh khẽ, Ám Uyên ta sẽ vĩnh viễn đi theo Diệp công tử...” <br>Diệp Huyên cười nói: “Ta không cần!” <br><br>Ông lão lưng còng sửng sốt. <br>Tô triết cũng ngây người, hắn ta cho rằng Diệp Huyên sẽ đồng ý, cả Ám Uyên phục tùng, sự cám dỗ này không hề nhỏ! Phải biết rằng, Diệp Huyên cũng đã thu phục Đạo Đình. <br><br><br>"}