{"title":"Chương 5366: Đối phương đây là có ý gì?  ","content":"<br>Ông lão lưng còng ngây người, ông ta đang muốn nói, cô gái áo bào trắng đột nhiên tức giận nói: “Huynh của ta nói không cần! Ngươi nghe không hiểu phải không?” <br>Nói xong, nàng ta đánh một quyền ra! <br>Ầm! <br>Advertisement <br>Ông lão lưng còng còn chưa kịp nói, cả người đã biến thành làn khói xanh biến mất không chút tung tích. <br>Trực tiếp bị xoá đi! <br><br>Rất hiển nhiên, cô gái áo bào trắng đã dùng sức vào một quyền này! <br>Sau khi một quyền đánh chết ông lão lưng còng, cô gái áo bào trắng nhìn về phía Ám Uyên đang vỡ thành mảnh nhỏ kia, ngay sau đó, nàng ta đánh một quyền ra! <br>Một quyền ấn thổi quét đi, không gian nơi quyền ấn đi qua đều bị huỷ diệt, làm cho người ta cực kỳ sợ hãi. <br>Nếu một quyền này vào Ám Uyên, toàn bộ Ám Uyên sẽ hóa thành hư trong phút chốc! <br>Mà ngay khi quyền ấn sắp tiến vào Ám Uyên, một bóng mờ đột nhiên xuất hiện chỗ lối vào Ám Uyên, tay phải của bóng mờ phất tay áo. <br>Ầm! <br>Quyền ấn của cô gái áo bào trắng lập tức bị một lực lượng thần bí ngăn lại! <br>Xa xa, Tô Triết run giọng nói: “Đạo Lão Nhị!” <br>Bóng mờ trước mặt đây chính là Đạo Lão Nhị, tiên tổ của Ám Uyên, nhưng không phải bản thể, chỉ là một bóng mờ! <br>Đạo Lão Nhị! <br>Đây chính là một trong những đệ tử của chủ nhân Đạo Kinh trước kia! Hơn nữa, còn sáng tạo ra Ám Kinh! <br>Đạo Lão Nhị nhìn cô gái áo bào trắng ở xa xa, ông ta chỉ nhìn như vậy, không nói gì, sau đó cơ thể bắt đầu dần dần tiêu tán. <br><br>Tô Triết nhìn một màn này, liền nhíu mày, đây là có ý gì? <br>Cứ như vậy, Đạo Lão Nhị từ từ biến mất trước mặt ba người. <br>Diệp Huyên trầm lặng. <br>Đối phương đây là có ý gì? <br>Lúc này, cô gái áo bào trắng chìa tay phải ra, hai luồng sáng trắng đột nhiên bay ra từ trong Ám Uyên kia, sau đó vững vàng dừng lại trong tay nàng. <br>Đạo Kinh! <br>Hai cuốn Đạo Kinh! <br>Diệp Huyên đang muốn nói chuyện, cô gái áo bào trắng đột nhiên đánh một quyền ra! <br>Ầm! <br>Xa xa, cả Ám Uyên trực tiếp hóa thành hư vô! <br>Hoàn toàn bị xoá sạch! <br>"}