{"title":"Chương 5367: Thế lực phía sau Diệp Huyên!  ","content":" Tô Triết ở bên cạnh nhìn thấy cảnh này, trong lòng có chút phức tạp. <br>Ám Uyên và Cổ Thần Uyên tranh đấu nhiều như vậy năm, mà hiện tại, thế lực này đã hoàn toàn biến mất. <br>Lúc này, cô gái áo bào trắng đột nhiên nói: “Chúng ta đi thôi!” <br>Tô Triết vội vàng nói: “Quay về vũ trụ Ngũ Duy sao?” <br>Advertisement <br>Cô gái áo bào trắng gật đầu. <br>Tô Triết đang muốn nói chuyện, cô gái áo bào trắng lại nói: “Sau đó đến thế giới Bà Sa!” <br><br>Đến thế giới Bà Sa! <br>Tô Triết ngạc nhiên. <br>Vị tiền bối này vẫn chưa chuẩn bị dừng lại? <br>Lúc này, cô gái áo bào trắng đột nhiên nói: “Đi thôi!” <br>Nói xong, nàng ta kéo Diệp Huyên xoay người rời đi. <br>Tô Triết do dự một lát, sau đó đuổi theo. <br>... <br>Thế giới Bà Sa. <br>Trong Vân Đoan nào đó, tầng mây đột nhiên rung lên, rất nhanh, bốn cao thủ xuất hiện trên tầng mây. <br>Bốn người này, lần lượt là tông chủ của Huyền Ngoa Tông Lý Thiện Thuỷ, môn chủ Huyền Cơ Môn Cố Vô Triêu, viện trưởng Quy Đạo Viện Vân Dân, tộc trưởng Tiêu Tộc Tiêu Tĩnh! <br>Tông chủ Huyền Ngoa Tông Lý Thiện Thuỷ đột nhiên nói: “Ta nghĩ các vị hẳn là cũng biết, vũ trụ Ngũ Duy đã xảy ra chuyện!” <br>Cố Vô Triêu trầm giọng nói: “Ta đã liên hệ được với người của Huyền Cơ Môn ta!” <br>Viện trưởng Quy Đạo Viện Vân Dân nhẹ giọng nói: “Ta cũng vậy!” <br><br>Tiêu Tĩnh cũng nói: “Tiêu Tộc của ta cũng vậy!” <br>Tông chủ Huyền Ngoa Tông Lý Thiện Thuỷ đột nhiên nói: “Bọn họ có thể đều đã chết rồi!” <br>Nghe vậy, sắc mặt mấy người ở đây lập tức thay đổi. <br>Lý Thiện Thuỷ nhẹ giọng nói: “Các vị, lúc này đây, chúng ta có lẽ đã đá trúng tấm sắt rồi!” <br>Tiêu Tĩnh nhìn về phía Lý Thiện Thuỷ: “Bên đó, hẳn là không ai có thể tiêu diệt bọn họ!” <br>Lý Thiện Thuỷ trầm giọng nói: “Chúng ta có lẽ đã đánh giá thấp thế lực phía sau Diệp Huyên rồi!” <br>Mọi người trầm lặng! <br>Thế lực phía sau Diệp Huyên! <br>Lần này bọn họ sở dĩ phái nhiều người đến vũ trụ Ngũ Duy như vậy, là vì cái gì? Chính là muốn tiêu diệt thế lực phía sau Diệp Huyên, sau đó cướp lấy Đạo Kinh, đồng thời phân chia vũ trụ Ngũ Duy. <br>Mà hiện tại, tất cả những người phái đi đều không còn! <br>Lý Thiện Thuỷ đột nhiên nói: “Các vị, người đứng sau Diệp Huyên tuyệt đối sẽ không bỏ qua.” <br>Tiêu Tĩnh trầm giọng nói: “Theo Lý huynh, tiếp theo chúng ta nên ứng phó như thế nào?” <br>"}