{"title":"Chương 5368: “Quả thật là vậy!”  ","content":"<br>Trong mắt Lý Thiện Thuỷ lộ ra sự lạnh lẽo: “Chúng ta không thể ngồi chờ chết, chúng ta nhất định phải ra trước chiếm lợi thế.” <br>Nói xong, ông ta nhìn thoáng qua mọi người: “Các vị, lần này, chúng ta phải đồng tâm hiệp lực, đoàn kết nhất trí! Ta đã lệnh cho tất cả cao thủ ở bên ngoài của Huyền Ngoa Tông đều trở về gấp, không chỉ như thế, ta cũng đã mời một vài trưởng lão đang bế quan rời núi... Tất cả cao thủ của Huyền Ngoa Tông đều đến chỗ Truyền Tống Trận này... Các vị, ta hy vọng các ngươi cũng có thể làm như thế, ngàn vạn lần đừng ôm hy vọng gặp may, đối phương có thể diệt nhiều người của chúng ta như vậy, số người của bọn họ chắc chắn không ít, bất kỳ một nhà nào trong bốn nhà chúng ta đều không thể chống lại đối phương, chỉ có bốn nhà cùng nhau liên thủ, đoàn kết nhất trí mới có cơ hội!” <br>Advertisement <br>Ba người còn lại sau khi trầm lặng một lát, Tiêu Tĩnh đột nhiên nói: “Ta lập tức bảo tất cả cao thủ của Tiêu Tộc đến đây!” <br>Viện chủ Quy Đạo Viện Vân Dân cũng nói: “Chậm nhất là một canh giờ nữa, toàn bộ người của Quy Đạo Viện ta sẽ đến đây!” <br><br>Môn chủ Huyền Cơ Môn - Cố Vô Triêu nói: “Trong vòng nửa canh giờ, tất cả cao thủ Thành Đạo Cảnh và trên Thành Đạo Cảnh của Huyền Môn Cơ đều sẽ xuất hiện ở đây!” <br>Rất nhanh, vô số cao thủ của cả thế giới Bà Sa đều hướng về phía Truyền Tống Trận thông đến vũ trụ Ngũ Duy này. <br>Người đến càng ngày càng nhiều, bởi vì dưới bốn thế lực siêu cấp còn có rất nhiều thế lực lệ thuộc bọn họ... <br>.... <br><br>Dưới sự kêu gọi của bốn thế lực, càng ngày càng nhiều các thế lực của vũ trụ Bà Sa bắt đầu gia nhập với bọn họ. <br>Nhưng, Bà Sa Tông thế lực có sức ảnh hưởng lớn nhất ở thế giới Bà Sa lại không có chút động tĩnh nào. <br>Bà Sa Tông. <br>Trong một đình nhỏ nào đó, hai cô gái ngồi đối diện nhau. <br>Một cô gái trong số đó chính là Việt Tôn, người vừa trở về từ vũ trụ Ngũ Duy. <br> Mà cô gái còn lại là Việt Hi, tông chủ đương nhiệm của Bà Sa Tông! <br>Hai người đang chơi cờ. <br>Việt Hi cầm một quân cờ đặt xuống: “Những gì muội nói đều là thật?” <br>Việt Tôn cười nói: “Sư tỷ, tỷ nghĩ ta sẽ lừa tỷ sao?” <br>Việt Hi lắc đầu, trong mắt nàng ta hiện lên một tia phức tạp: “Ta chỉ là không tin rằng trên đời này lại có người mạnh như vậy!” <br>Việt Tôn trầm giọng nói: “Lúc đầu, ta cũng không tin!” <br>Việt Hi lắc đầu cười: “Xem ra, tầm nhìn của chúng ta vẫn là quá hạn hẹp! Hoặc là nói, thế giới Bà Sa đã giới hạn chúng ta!” <br>Việt Tôn cầm một quân cờ đặt xuống, sau đó nói: “Sư tỷ, tỷ suy nghĩ thế nào rồi?” <br><br><br>"}