{"title":"Chương 5369: Không dám động lòng!  ","content":" Theo nàng ta thấy, cao thủ cấp bậc mạnh như cô gái áo bào trắng, số lượng người không có ý nghĩa gì đối với nàng! <br>Điều quan trọng nhất là vẫn còn một nữ kiếm tu! <br>Nữ kiếm tu kia cũng rất khủng bố! <br>Advertisement <br>Hai người này liên thủ, đừng nói tiêu diệt mấy thế lực như Huyền Ngoa Tông, ngay cả phá vỡ thế giới Bà Sa cũng đều có thể! <br>Đúng lúc này, một ông lão đột nhiên xuất hiện ở phía sau hai cô gái, ông lão hơi hành lễ: “Tông chủ, tông chủ Huyền Ngoa Tông Lý Thiện Thuỷ đến thăm, có gặp không?” <br><br>Nghe vậy, Việt Hi nhìn về phía Việt Tôn, cười nói: “Muội nói xem hắn tới làm gì?” <br>Việt Tôn lạnh nhạt nói: “Muốn chúng ta liên thủ cùng hắn ta!” <br>Việt Hi cười cười, sau đó nói: “Mời vào!” <br>Ông lão hơi hành lễ, sau đó lặng lẽ rút lui. <br>Chỉ chốc lát, Lý Thiện Thuỷ xuất hiện ở trước mặt hai cô gái. <br>Việt Hi đứng dậy, cười nói: “Lý huynh hôm nay sao lại có thời gian đến Bà Sa Tông ta thế này?” <br>Lý Thiện Thuỷ cười nói: “Việt tông chủ, thật không dám giấu, lần này tới là có chuyện muốn nhờ!” <br>Việt Hi liếc nhìn Lý Thiện Thuỷ một cái: “Lý huynh, nhờ vả gì chứ, quá khách khí rồi! Có chuyện gì, Lý huynh nói thẳng.” <br>Lý Thiện Thuỷ nhìn Việt Hi: “Việt tông chủ, ta nghĩ ngươi hẳn là đã biết chuyện xảy ra ở vũ trụ Ngũ Duy!” <br> Việt Hi chớp chớp mắt: “Chuyện gì?” <br>Lý Thiện Thuỷ vẻ mặt bình tĩnh, mẹ nó, cô gái này giả ngu! <br>Lý Thiện Thuỷ mỉm cười: “Việt tông chủ, ta cũng nói thẳng vậy! Chúng ta đã đánh giá thấp thế lực phía sau Diệp Huyên ở vũ trụ Ngũ Duy, lần này, chúng ta muốn Bà Sa Tông gia nhập với chúng ta, nếu Việt tông chủ gật đầu, đợi sau khi tiêu diệt Diệp Huyên, Đạo Kinh trên người hắn đều sẽ thuộc về Bà Sa Tông!” <br>Một bên, Việt Tôn nhìn thoáng qua Lý Thiện Thuỷ, không thể không nói, điều kiện này của Lý Thiện Thuỷ rất hấp dẫn. <br>Phải biết rằng, nếu Bà Sa Tông có được Đạo Kinh trên người Diệp Huyên, vậy tổng cộng sẽ có bảy cuốn Đạo Kinh! <br>Đương nhiên, hiện tại đừng nói bảy cuốn Đạo Kinh, cho dù chín cuốn Đạo Kinh, Bà Sa Tông cũng sẽ không động lòng! <br>Không dám động lòng! <br>Một bên, Việt Hi cười nói: “Lý tông chủ đưa ra điều kiện này rất hấp dẫn... Nhưng mà, Lý tông chủ, ta cũng nói thật với ngươi, chúng ta sẽ không nhúng tay vào chuyện lần này giữa các ngươi và vũ trụ Ngũ Duy!” <br>Lý Thiện Thuỷ nhíu mày: “Vì sao?” Việt Hi mỉm cười: “Lý tông chủ, thứ lỗi cho ta nói thẳng, chúng ta vì sao phải nhúng tay?” <br>Lý Thiện Thuỷ trầm lặng. <br>"}