{"title":"Chương 5370: “Là muội nghĩ nhiều rồi!”  ","content":"<br>Việt Hi lại nói: “Lý tông chủ, nếu các ngươi lấy được Đạo Kinh trên người Diệp Huyên, Bà Sa Tông ta cũng sẽ không đỏ mắt.” <br>Lý Thiện Thuỷ nhìn thoáng qua Việt Hi, sau đó nói: “Cáo từ!” <br>Nói xong, ông ta xoay người rời đi. <br>Advertisement <br>Sau khi Lý Thiện Thuỷ rời đi, Việt Tôn ở một bên đột nhiên nói: “Thực ra, nếu bây giờ bọn họ đến vũ trụ Ngũ Duy vẫn có thể cứu chữa!” <br> Việt Hi nhìn về phía Việt Tôn: “Cứu như thế nào?” <br>Việt Tôn cười nói: “Nhận sai cầu xin tha thứ.” <br>Việt Hi cười nói: “Bọn họ sẽ không làm vậy đâu!” <br>Việt Tôn gật đầu, dường như nghĩ đến cái gì, nàng ta đột nhiên nhìn về phía Việt Hi: “Sư tỷ, vì sao tỷ không nói cho bọn họ biết thực lực thật sự của người đứng sau Diệp Huyên?” <br>Việt Hi chớp chớp mắt: “Ông ta cũng không có hỏi!” <br>Việt Tôn giơ ngón tay cái lên: “Chẳng trách sư phụ truyền lại vị trí tông chủ cho tỷ! Lợi hại!” <br>Việt Hi cười nói: “Nếu muội muốn, ta hiện tại liền có thể nhường cho muội!” <br>Việt Tôn đứng dậy đi đến trước mặt Việt Hi, cười nói: “Sư tỷ, lúc trước nếu muội có ý muốn tranh giành vị trí tông chủ, tỷ có bỏ qua cho muội không?” <br>Việt Hi cầm lấy tay Việt Tôn, khẽ cười nói: “Ta ở trong lòng muội xấu xa như vậy sao?” <br>Việt Tôn cười nói: “Đến bây giờ, muội vẫn không thể nhìn thấu tỷ!” <br>Việt Hi nhìn Việt Tôn: “Sau khi ta tiếp nhận Bà Sa Tông, có từng hại bất kỳ người nào không?” <br> Việt Tôn trầm lặng một lát, sau đó cười nói: “Là muội nghĩ nhiều rồi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Tại chỗ, Việt Hi nhẹ giọng nói: “Nha đầu ngốc...” <br>... <br>Trên Vân Đoan nào đó, nơi này càng ngày càng tụ tập nhiều cao thủ, đều là các cao thủ từ khắp nơi trong thế giới đến. <br>Mà bọn họ, đều là do Huyền Ngoa Tông và các thế lực khác kêu gọi tới! <br><br>Mà các cao thủ của Huyền Ngoa Tông và những thế lực khác cũng lần lượt chạy tới đây, giờ phút này, nơi này tụ tập sáu mươi chín cao thủ Quy Nhất Cảnh, ngoài ra còn có hơn ba trăm cao thủ Thành Đạo Cảnh, còn lại là hơn mấy nghìn cao thủ Ngự Đạo Cảnh! <br>Thoạt nhìn thì rất nhiều, thực ra cũng bình thường, bởi vì cơ bản hầu hết cao thủ đứng đầu thế giới Bà Sa đều đã đến đây! <br>Vũ trụ Ngũ Duy. <br>Sau khi Diệp Huyên và cô gái áo bào trắng trở về vũ trụ Ngũ Duy, hai người cũng không dừng lại, mà trực tiếp đi đến Truyền Tống Trận truyền đến thế giới Bà Sa kia. <br>"}