{"title":"Chương 5371: Có cách nào tăng lên không?”  ","content":" <br>Cô gái áo bào trắng nhìn thoáng qua Tô Triết ở xa xa: “Ngươi ở lại nơi này là được!” <br>Tô Triết do dự một lát, sau đó gật đầu: “Được!” <br>Cô gái áo bào trắng khẽ gật đầu, sau đó dẫn theo Diệp Huyên đi đến Truyền Tống Trận, mà lúc này, một giọng nói đột nhiên truyền đến từ phía sau hai người: “Thêm ta nữa!” <br>Advertisement <br>Diệp Huyên quay đầu nhìn lại, người vừa nói chính là Tư Đồ Thính Vân. <br> Cô gái áo bào trắng nói: “Một mình ta là đủ rồi!” <br>Tư Đồ Thính Vân cười nói: “Ta muốn góp vui!” <br>Cô gái áo bào trắng đang muốn nói chuyện, Diệp Huyên đột nhiên nói: “Vậy cùng nhau đi!” <br>Tư Đồ Thính Vân cười nói: “Vậy đi thôi!” <br>Nói xong, nàng ta lập tức hóa thành một luồng kiếm quang tiến vào Truyền Tống Trận. <br>Cô gái áo bào trắng cũng biến mất tại chỗ. <br>... <br>Trong thông đạo Truyền Tống Trận, Diệp Huyên nhìn Tư Đồ Thính Vân: “Sư tỷ, ta muốn thỉnh giáo kiếm đạo của tỷ một chút!” <br>“Kiếm đạo!” <br>Tư Đồ Thính Vân chớp chớp mắt, sau đó cười nói: “Vị ở bên cạnh ngươi đây cũng là một kiếm tu! Hơn nữa là một vị kiếm tu rất mạnh!” <br>Diệp Huyên nhìn cô gái áo bào trắng: “Thanh Nhi... Muội là quyền kiếm song tu sao?” <br><br>Cô gái áo bào trắng gật đầu: “Xem như là vậy.” <br>Diệp Huyên vội vàng nói: “Vậy có thể chỉ dạy một chút kiếm đạo cho ta không?” <br>Cô gái áo bào trắng nhìn thoáng qua Diệp Huyên, sau đó nói: “Kiếm đạo hiện tại của huynh đã có nét riêng của mình, nhưng trên ý cảnh vẫn có rất nhiều chỗ không đủ!” <br>Diệp Huyên gật đầu: “Đúng vậy! Có cách nào tăng lên không?” <br>Cô gái áo bào trắng suy nghĩ, sau đó nói: “Ta có thể chỉ cho huynh phương hướng, về phần huynh có thể tăng lên hay không, phải xem chính bản thân huynh!” <br>Diệp Huynh gật đầu: “Được!” <br>Cô gái áo bào trắng nói: “Hiện tại cảnh giới kiếm đạo của huynh đã đạt đến Kiếm Tâm Tự Tại, vì sao là Kiếm Tâm Tự Tại? Chính là kiếm không bị chính mình trói buộc, cũng không bị vạn vật trói buộc, nhưng là, kiếm của huynh vẫn chưa đạt tới tự tại thật sự, làm sao để tự tại? Không mong muốn thành tích, tự nhiên sẽ tự tại, mà hiện tại, huynh vẫn chưa đạt tới trình độ này! Sở dĩ không thể đạt tới trình độ này, là bởi vì huynh quá nhiều chuyện vụn vặt, quá nhiều trách nhiệm, trong lòng huynh vô hình trung có một xiềng xích, xiềng xích này làm cho huynh không thể đạt đến tự tại thật sự.” <br>Diệp Huyên trầm lặng. <br>Hắn hiểu ý của cô gái áo bào trắng, bởi vì năm duy vũ trụ chuyện tình, hắn hiện tại căn bản không thể làm được Kiếm Tâm Tự Tại chân chính! <br>Diệp Huyên lại hỏi: “Thanh Nhi, trên Kiếm Tâm Tự Tại thì sao?” <br>"}