{"title":"Chương 5372: “Chúng ta đổi chủ đề đi!”  ","content":"<br>Cô gái áo bào trắng nhìn Diệp Huyên: “Ta không thể nói cho huynh!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Advertisement <br>Cô gái áo bào trắng nhẹ giọng nói: “Huynh đã đi ra khỏi kiếm đạo của mình! Con đường này, chỉ có thể là tự huynh lần mò, huynh hiểu ý của ta không?” <br>Diệp Huyên trầm lặng. <br> <br>Cô gái áo bào trắng lại nói: “Huynh cứ tiếp tục như vậy, kiếm của huynh sẽ tự đi ra một con đường thuộc về mình, đến lúc đó, huynh cũng sẽ trở thành người không trong cảnh giới! Về phần con đường kiếm đạo của chúng ta, tuy rằng huynh cũng có thể đi, nhưng không cần thiết!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br>Cô gái áo bào trắng nhìn thoáng qua Tư Đồ Thính Vân ở xa xa, lại nói: “Kiếm đạo của nàng ta cũng là do nàng ta tự đi ra!” <br>Tư Đồ Thính Vân gật đầu: “Mặc kệ là kiếm đạo hay là đạo gì đi nữa, con đường mình tự đi ra là tốt nhất, bởi vì đi con đường của người khác, tuy rằng đơn giản hơn rất nhiều, nhưng tính giới hạn quá lớn.” <br>Nói xong, nàng ta mỉm cười: “Trong mắt chúng ta, thế gian chỉ có hai loại người, một loại là trong cảnh giới, một loại là ngoài cảnh giới! Người trong cảnh giới tương đương với Tân Thủ Thôn mà Ngân Hà giới nói, người ngoài cảnh giới mới là cao thủ chân chính.” <br>Diệp Huyên chớp chớp mắt: “Tân Thủ Thôn nghĩa là gì?” <br>Tư Đồ Thính Vân cười nói: “Chính là rất yếu rất yếu!” <br>Diệp Huyên: “...” <br>Tư Đồ Thính Vân lại nói: “Đương nhiên, chủ nhân của Đạo Kinh này cũng xem như cao thủ, chẳng qua, người đi đường của hắn ta đều không phải, trừ phi vượt qua hắn ta, nếu không, đều chỉ có thể tính là bất nhập lưu*!” <br>Bất nhập lưu! <br><br>Diệp Huyên trầm giọng nói: “Chủ nhân của Đạo Kinh rất lợi hại sao?” <br>Tư Đồ Thính Vân cười nói: “Chưa từng gặp, nhưng hắn ta có thể tạo ra một hệ thống võ học hoàn chỉnh, tuyệt đối là thiên tài trong thiên tài, người như thế, thế gian ít có.” <br>Cô gái áo bào trắng gật đầu: “Hệ thống võ học này quả thật không tồi, về phần chủ nhân của Đạo Kinh, ta chưa từng gặp qua, không bình luận.” <br>Diệp Huyên đột nhiên hỏi: “Cô gái váy trắng thì sao? Nàng tới trình độ nào?” <br>Tư Đồ Thính Vân trầm lặng. <br>Cô gái áo bào trắng cũng im lặng. <br>Diệp Huyên nhìn thoáng qua hai cô gái, nhẹ giọng nói: “Hai ngươi hẳn là biết đúng không?” <br><br><br>"}