{"title":"Chương 5373: \"Tự dưng ta có hơi hồi hộp”.  ","content":" <br>Diệp Huyên nhìn cô gái áo trắng, có thể thấy rõ nàng ta hoàn toàn không muốn bàn luận về Thanh Nhi đó. <br>Rốt cuộc đã có chuyện gì xảy ra vào thời đại ấy, mà từ bốn Thanh Nhi nay chỉ còn lại hai? <br>Diệp Huyên không khỏi tò mò, nhưng quyết định không hỏi nữa. <br>Advertisement <br>Đúng lúc này, ba người dừng bước khi thấy một lão xuất hiện cách đó không xa. <br>Cô gái nhìn lão ta với gương mặt bình thản, trong mắt là sự hờ hững. <br> Đối phương lại nhìn Diệp Huyên: “Ngươi chính là Diệp Huyên”. <br>Hắn gật đầu. <br>Lão ta nhìn cô gái áo trắng và Tư Đồ Thính Vân, cười: “Sao? Chỉ mang theo hai người à?\" <br>Diệp Huyên lại gật đầu. <br>Lão già bật cười: “Ngươi đang xem thường ai?\" <br>Diệp Huyên: “...” <br>Lại quan sát hai cô gái thêm một hồi, lão ta cười: “Ngươi không cho rằng lực lượng này có phần ít ỏi sao, Diệp Huyên?\" <br>Hắn suy tư một hồi rồi nói: “Quả thật hơi ít”. <br>Tư Đồ Thính Vân lên tiếng ngắt lời trước khi lão già kịp mở miệng: “Hình như các ngươi đang đợi chúng ta?\" <br>Lão nhìn nàng ta: “Kính cẩn chờ đợi đã lâu”. <br>Tư Đồ Thính Vân chớp mắt: “Vậy... vậy dẫn đường đi”. <br>Lão ta quét nhìn ba người: “Đi thôi. Hy vọng các ngươi sẽ thích món quà lớn chúng ta đã chuẩn bị sẵn”. <br>Lão xoay gót đi rồi, Tư Đồ Thính Vân mới do dự nói. <br><br>\"Tự dưng ta có hơi hồi hộp”. <br>Diệp Huyên: “...” <br>\"Ngươi cũng học được thói vô liêm sỉ của hắn rồi đấy”. <br>Cô gái áo trắng nói rồi đưa Diệp Huyên đi về trước. <br>Tư Đồ Thính Vân cười khì, cất bước đi theo. <br>... <br>Ở thế giới Bà Sa lúc này, đã có mấy nghìn người tụ tập nơi truyền tống trận. <br>Trong đó có chừng chín mươi tám cường giả Quy Nhất Cảnh, hơn năm trăm Thành Đạo Cảnh, Ngự Đạo Cảnh càng lên đến mấy nghìn. <br>Lần này, bốn siêu thế lực Huyền Ngoa Tông hoàn toàn nghiêm túc, cũng không dám khinh thường, vì vậy đã điều động mọi tài nguyên họ có thể vận dụng. <br>Cái chết của mười mấy cường giả Quy Nhất Cảnh đã cho họ biết đối thủ lần này tuyệt không phải tầm thường. <br>Đúng lúc này, một lão già bước ra từ truyền tống trận. <br>Thấy ánh mắt của Tông chủ Huyền Ngoa Tông Lý Thiện Thủy nhìn sang, lão thấp giọng nói: “Họ đã đến”. <br>"}