{"title":"Chương 5374: “Ngươi chính là Diệp Huyên?\"  ","content":"<br>Lý Thiện Thủy nheo mắt: “Bao nhiêu người?\" <br>Lão già: “Tính cả Diệp Huyên là ba”. <br>Ba? <br>Advertisement <br>Những người khác sửng sốt không thôi. <br>Lý Thiện Thủy cau mày: “Ông chắc chỉ có ba chứ?\" <br><br>Lão già gật đầu: “Chỉ vậy thôi. Nhưng khí tức của hai cô gái kia quá điềm tĩnh, e rằng không phải người thường”. <br>Lý Thiện Thủy nhìn vào truyền tống trận với vẻ nghi hoặc. <br>Diệp Huyên chỉ mang theo hai cô gái đến thế giới Bà Sa? <br>Là tự tin hay còn có hậu chiêu? <br>Tộc trưởng Tiêu tộc - Tiêu Tĩnh - đứng một bên bỗng nói: “Chuyện này không đơn giản vậy”. <br>Viện trưởng Quy Đạo Viện - Vân Dân - gật đầu: “Đúng vậy, không thể khinh thường”. <br>Lý Thiện Thủy nhìn truyền tống trận: “Vậy hãy xem hai người nọ không đơn giản đến mức nào”. <br>Ông ta chậm rãi nhắm mắt lại, không khỏi cảm thấy bất an. <br>Diệp Huyên tuyệt đối không thể không chuẩn bị hậu chiêu, hay nói đúng hơn là hai cô gái kia tuyệt đối không phải người phàm. <br>Nhưng họ đã không còn đường lui nữa. <br>Chẳng lẽ lại xin Diệp Huyên tha thứ? <br>Ông ta không làm được. <br>Trong đám mây, có hai cô gái đang lặng lẽ quan sát nhóm Lý Thiện Thủy. <br><br>Việt Hi hớn hở cười: “Sư muội, xem ra bọn Lý Thiện Thủy chuẩn bị liều chết rồi”. <br>Việt Tôn chỉ khẽ nói: “Chúng ta âm thầm theo dõi là được”. <br>Việt Hi nhìn sang: “Ngươi có biết nếu Diệp Huyên bại trận thì những thế lực này sẽ chĩa mũi dùi vào Bà Sa Tông chúng ta không?\" <br>Việt Tôn không nói gì. <br>Nếu Diệp Huyên thất bại, Lý Thiện Thủy tuyệt đối sẽ lợi dụng cơ hội này để tiêu diệt Bà Sa Tông. <br>Việt Hi đang muốn nói gì đó thì không gian nơi truyền tống trận bỗng run lên, hấp dẫn ánh mắt cả hai. <br>Dưới mọi tầm mắt chú mục, có ba người sải bước bước ra. <br>Hai nữ một nam, chính là nhóm Diệp Huyên. <br>Diệp Huyên vừa rời khỏi truyền tống trận cũng hết hồn. <br>Người đâu mà nhiều dữ vậy? Lại còn lắm cường giả đến thế. <br>Tộc trưởng Tiêu tộc bỗng bước đến, hỏi: “Ngươi chính là Diệp Huyên?\" <br>Hắn gật đầu. <br>"}