{"title":"Chương 5375: Sức mạnh thần thánh gì thế này?  ","content":"<br>\"Chúng ta đã đánh giá thấp ngươi rồi, Diệp công tử. Không ngờ sau lưng ngươi lại là một thế lực khổng lồ đến vậy”. <br>Tiêu Tĩnh nói với một nụ cười, sau đó lại nhìn hai người con gái đi cùng hắn: “Nhưng chỉ mang hai người đến đây, ngươi đang xem thường cường giả thế giới Bà Sa chúng ta sao?\" <br>Cô gái áo trắng bỗng lắc đầu: “Lắm lời!\" <br>Advertisement <br>Vừa nói xong, nàng ta đã biến mất tại chỗ. <br>Đồng tử Tiêu Tĩnh rụt lại, sau đó vung tay đấm ra. <br> <br>Uỳnh! <br>Những người khác còn chưa kịp nhìn rõ thì đã thấy một bóng người bay vút ra, chính là Tiêu Tĩnh. <br>Trong quá trình văng ngược lại đó, thân xác ông ta không chỉ vụn vỡ mà linh hồn cũng dần tiêu tán, đến khi dừng lại thì thân xác đã hoàn toàn tan biến, linh hồn trở nên gần như trong suốt. <br>Những người khác hóa đá. <br>Tộc trưởng Tiêu tộc, cứ thế mà bị xóa sổ ư? <br>Lý Thiện Thủy mặt trắng như vôi, hai mắt tràn đầy khó tin, không ngờ Tiêu Tĩnh lại sẽ bị một cú đấm tiêu diệt trong nháy mắt như vậy. <br>Những cường giả Bà Sa Tông chỉ cảm thấy nỗi sợ dâng cao trong lòng. <br>Đây nào chỉ là chiến thắng, mà là giết người trong nháy mắt, đã vậy nạn nhân còn là một cường giả Quy Nhất Cảnh đỉnh cao! <br>Bên kia, sắc mặt Việt Hi thoáng cái đanh lại, bỗng ý thức được vì sao sư muội mình lại kiêng kỵ vũ trụ Ngũ Duy đến vậy. <br>Vì cô gái kia quá mạnh!<br>Cảm nhận được tầm mắt của cô gái áo trắng, Lý Thiện Thủy biến sắc, gằn giọng: “Tất cả cùng ra tay!\" <br> Ông ta vừa dứt lời, hàng loạt cường giả Huyền Ngoa Tông đã lao ra. <br>Nhưng ngay khi cường giả các tông môn khác chuẩn bị ra tay, cô gái áo trắng đã vung nắm đấm ra. <br>Uỳnh! <br>Tất cả cường giả Huyền Ngoa Tông đang xông về phía nàng ta bị quyền ấn xóa sổ sạch sẽ. <br>Hơn trăm Thành Đạo Cảnh, mười mấy Quy Nhất Cảnh, cứ thế bỏ mạng dưới một nắm đấm. <br>Một sự im lặng bao trùm, có thể nghe được tiếng kim rơi. <br>Bao nhiêu đó cường giả, vậy mà bị giết chỉ trong nháy mắt. <br>Ánh mắt mọi người nhìn cô gái không khác gì nhìn quái vật. <br>Việt Hi cũng chấn động vô cùng, không dời mắt khỏi người kia. <br>Sức mạnh thần thánh gì thế này? <br>Thấy nàng ta lại nhìn sang, trái cổ Lý Thiện Thủy chuyển động, run rẩy nói: “Tiền bối... Tất cả chỉ là hiểu lầm!\" <br>Những người khác: “...” <br>"}