{"title":"Chương 5377: Chính là tổ tiên của Huyền Cơ Môn.  ","content":"<br>Lý Thiện Thủy vội nói: “Tin! Tất nhiên tin!\" <br>Những người khác cũng vội vã gật đầu. <br>Cô gái lạnh lùng tiếp tục: “Đi theo đại ca ta có gì uất ức sao?\" <br>Advertisement <br>Lý Thiện Thủy lắc đầu như trống bỏi: “Không! Không uất ức gì cả! Có thể đi theo Diệp công tử chính là vinh hạnh của chúng ta!\" <br>Cô gái im lặng, không biết đang nghĩ gì. <br> <br>Lý Thiện Thủy sợ nàng ta đổi ý, bèn vội vàng đến cung kính thi lễ với Diệp Huyên: “Diệp công tử, từ nay về sau, chúng ta chính là người của cậu!\" <br>Diệp Huyên lại không để ý đến ông ta mà đi đến bên cô gái, khẽ gọi: “Thanh Nhi...” <br>Nàng ta chậm rãi nhắm mắt lại: “Đại ca, ta phải đi rồi”. <br>Hắn cau mày: “Đi?\" <br>Nàng ta gật đầu, đoạn xòe tay ra, bên trong là một tia máu đỏ hỏn. <br>Diệp Huyên ngạc nhiên: “Đây là gì?\" <br>Cô gái nhìn hắn: “Nguyên nhân tai ách”. <br>Hắn hạ giọng: “Có ý gì?\" <br>Cô gái nhìn vào lòng vũ trụ với vẻ mê man: “Ta đã đánh giá thấp nó rồi”. <br>Diệp Huyên im lặng, bỗng nghĩ đến Mộ Niệm Niệm. <br>Cái chết của nàng ấy thật sự có liên quan đến Đạo Tổ sao? <br>Lấy thực lực của nàng ấy, cho dù chỉ dùng hai phần sức mạnh cũng đủ để xóa sổ Đạo Tổ trong nháy mắt. <br><br>Hơn nữa Mộ Niệm Niệm lại còn bị mất ký ức. <br>Chuyện này không bình thường. <br>Đúng lúc này, chợt có một luồng khí tức hùng hậu bỗng xuất hiện nơi chân trời, hấp dẫn tầm mắt của mọi người. <br>Lý Thiện Thủy nhìn môn chủ Huyền Cơ Môn - Cố Vô Triêu - với vẻ kinh ngạc: “Ngươi đang làm gì vậy?\" <br>\"Bảo chúng ta theo Diệp Huyên? Ả nghĩ nhiều rồi!\" <br>Đối phương cười gằn, đoạn khom lưng cúi mình về phía chân trời: “Cung nghênh tổ tiên!\" <br>Vừa dứt lời, một hình bóng đã dần ngưng tụ lại ở nơi xa, sau đó là một ông lão trong bộ áo bào trắng xuất hiện. <br>Chính là tổ tiên của Huyền Cơ Môn. <br>Ông ta liếc mắt nhìn bốn phía, cuối cùng hỏi Cố Vô Triêu: “Huyền Cơ Môn chúng ta gặp phải kiếp nạn sinh tử?\" <br>\"Vâng!\" <br>Cố Vô Triêu cung kính gật đầu, chỉ tay sang cô gái áo trắng: “Thưa tổ tiên, ả ta chính là người muốn tiêu diệt chúng ta!\" <br>Ông lão tóc trắng nhìn sang, thấy gương mặt bình thản của cô gái thì như phát hiện gì đó, đồng tử rụt lại, sau đó gân cổ thét vào mặt Cố Vô Triêu. <br>"}