{"title":"Chương 5378: “Vì huynh chưa đủ mạnh”.  ","content":" <br>\"Thằng ngu! Trên đời có đứa nào dám hại tiên tổ như mi sao? Ta đập chết cả lò nhà mi!\" <br>Người khác: “...”<br>Cố Vô Triêu đơ ra như phỗng. <br>Advertisement <br>Chuyện gì đang xảy ra thế này? <br>Chỉ thây ông lão tóc trắng kia ôm quyền với cô gái áo trắng, cung kính nói: “Không biết tiền bối xưng hô thế nào?” <br>Tổ tiên Huyền Cơ Môn vậy mà gọi cô gái kia là tiền bối? <br><br>Mồ hôi Lý Thiện Thủy túa ra như thác. <br>Con bài cuối cùng của Huyền Ngoa Tông cũng chính là gọi tổ tiên, ban nãy ông ta cũng rất muốn dùng, nhưng lại chần chừ vì không biết tổ tiên nhà mình có thể chống lại được cô gái kia hay không. <br>Không ngờ Cố Vô Triêu đã đi trước một bước. <br>May mà Cố Vô Triêu lại đi trước một bước, bằng không thì Lý Thiện Thủy mới là người sắp tiêu đời ở đây. <br>Cô gái nhìn ông lão: “Ngươi không ra tay à?” <br>Ông ta cuống quít lắc đầu: “Không dám, không dám!” <br>Cô gái lạnh lùng bắn ánh mắt sang Cố Vô Triêu. Gã ta biến sắc, lập tức khom mình thi lễ: “Chúng ta thề chết cũng theo Diệp công tử!” <br>Nàng ta không để tâm đến Cố Vô Triêu, quay sang nói với Diệp Huyên: “Theo ta”. <br>Hắn gật đầu: “Được”. <br>Nàng ta xoay người rời đi, Diệp Huyên cất bước theo. <br>Còn lại trong sân, Tư Đồ Thính Vân nhìn những người còn lại, bọn họ cũng đang tròn mắt nhìn nàng ta. <br>Nàng ta hỏi: “Có muốn luận bàn không?” <br> Bọn họ: “…” <br>... <br>Ở một bên khác, Diệp Huyên và cô gái áo trắng cùng rảo bước trong mây. <br>Cô gái cất lời: “Ta phải đi rồi”. <br>Hắn hỏi: “Thanh Nhi có biết nhiều về nguyên nhân tai ách không?” <br>Nàng ta lắc đầu: “Không nhiều lắm”. <br>Đoạn nàng ta khựng lại, nói tiếp: “Ta vẫn luôn điều tra về nó trong nhiều năm gần đây, đã có chút manh mối, lần này sẽ làm rõ mọi việc”. <br>Diệp Huyên: “Vì sao ta lại không cảm nhận được nó trên người mình?” <br>Cô gái nhìn hắn: “Vì huynh chưa đủ mạnh”. <br>Diệp Huyên: “…” <br>Nàng ta khẽ nói: “Nguyên nhân tai ách, trọng điểm nằm ở ‘nguyên nhân’. Hết thảy trên thế gian, có nhân ắt có quả, nhưng lại không biết ‘nhân’ này hình thành như thế nào”. <br>Nàng ta ngẩng đầu lên nhìn không trung: “Người sống trên đời như quân cờ trên bàn. Có lẽ người cầm cờ cũng chỉ là một quân trong đó… Vận mệnh như bàn tay vô hình, thao túng hết thảy trên đời”. <br>Diệp Huyên cười khổ: “Ta chính là quân cờ đó sao?” <br>"}