{"title":"Chương 5379: “Ta đánh không lại các hạ”.  ","content":"<br>Cô gái nắm lấy tay Diệp Huyên: “Vũ trụ này rộng lớn vô ngần, còn rất nhiều điều không ai biết đến. Huynh nhìn vũ trụ này xem, vô vàn tinh hệ, tinh cầu đều đang vận hành theo một quy luật nào đó… Hết thảy như vậy, sao có thể là ngẫu nhiên? Nếu không phải ngẫu nhiên, thì do ai sáng tạo? Cho dù là huynh hay ta đều có thể là quân cờ. Thậm chí là ba nàng kia cũng không dám tự xưng mình vô địch vũ trụ”. <br>Diệp Huyên im lặng nghe nàng nói tiếp. <br>“Ta phải rời khỏi nơi này, tiếp tục tìm hiểu về nguyên nhân tai ách trên người huynh. Về sau huynh phải bảo vệ mình thật tốt, biết chưa?” <br>Advertisement <br>Hắn nhìn nàng ta: “Sẽ có nguy hiểm không?” <br>Nàng ta lắc đầu: “Không biết”. <br> Diệp Huyên còn muốn nói thì nghe nàng ta cười: “Ta vẫn có thể bảo vệ bản thân mà”. <br>Xong rồi, cô gái vươn tay ôm lấy hắn, khiến cả người hắn cứng đờ. <br>Ở góc độ Diệp Huyên không nhìn được, hai hàng nước trong suốt lăn dài trên má nàng. <br>Một hồi sau, cô gái buông tay, lấy một chiếc nhẫn trữ vật ra đặt vào tay hắn, cười nói: “Ngày sau còn dài”. <br>Sau đó, nàng ta chỉ tay lên trời. <br>Xoẹt! <br>Không gian nơi chân trời bỗng vỡ ra. Cô gái hóa thành một tia sáng trắng, phóng vào kẽ hở đó rồi mất dạng, để lại Diệp Huyên đứng dại ra bên dưới. <br>Ở một nơi nào đó, nàng ta dừng lại, nhìn xuống lòng bàn tay, nơi đã có hai vệt máu xuất hiện. <br>Sắc mặt nàng ta đanh lại, không biết đang nghĩ gì. <br>Sau đó nàng ta lại nhìn xuống bên dưới, im lặng một hồi rồi hóa thành tia sáng trắng, biến mất ở cuối vũ trụ. <br>... <br>Thế giới Bà Sa. <br>Khi Diệp Huyên trở về truyền tống trận, Tư Đồ Thính Vân lập tức hỏi: “Nàng ta đi rồi?’ <br><br>Hắn gật đầu. <br>Tư Đồ Thính Vân cười: “Vậy ta cũng đi đây”. <br>Diệp Huyên: “Sư tỷ định đi đâu?” <br>Nàng ta bật cười: “Đi đến nơi có thể mang lại nguy hiểm cho ta”. <br>Diệp Huyên: “…” <br>Tư Đồ Thính Vân bước tới vỗ vai hắn: “Tiểu sư đệ, sau này gặp lại”. <br>Nàng ta đang định đi thì sực nhớ ra gì đó, bỗng nhìn sang tổ tiên Huyền Cơ Môn còn ở trên cao, làm ông ta biến sắc: “Các hạ?” <br>Tư Đồ Thính Vân cười: “Đừng sợ, ta không giết người bừa bãi”. <br>Ông ta: “…” <br>Tư Đồ Thính Vân: “Ta muốn phô diễn một chút trước khi đi, mà ngươi là người mạnh nhất nơi này, ra tay đi”. <br>Ông lão do dự: “Ta đánh không lại các hạ”. <br>Tư Đồ Thính Vân nguýt ông ta: “Ta đâu có bảo ngươi thắng được ta, chỉ nói ngươi ra tay, để ta phô diễn sức mạnh thôi”. <br>Ông lão: “…”<br>"}