{"title":"Chương 5380: Má ơi! Khủng khiếp quá!  ","content":"<br><br>Tư Đồ Thính Vân: “Lẹ lên, đang có việc gấp đây! Nhớ dùng hết sức mạnh đấy!” <br>Ông lão nhìn nàng ta: “Vậy thì xin đắc tội”. <br>Sau đó ông ta vươn tay ra, tung chưởng về phía nàng ta. <br>Advertisement <br>Uỳnh! <br>Chưởng ấn hùng hậu càn quét ập xuống từ chân trời khiến vô số cường giả biến sắc, cuống quít thối lui trước sức mạnh khủng khiếp bên trong nó. <br><br>Diệp Huyên cũng không khỏi nghiêm mặt. <br>Sức mạnh của chưởng ấn này chắc chắn đã vượt khỏi Quy Nhất Cảnh. <br>Nơi chân trời, ông lão nhìn chằm chằm vào Tư Đồ Thính Vân, muốn chứng kiến sức mạnh thật sự của nàng ta. <br>Tầm mắt của những người khác đều tập trung vào Tư Đồ Thính Vân. <br>Khóe môi khẽ nhếch, nàng ta khẽ búng ngón cái, để thanh kiếm bay ra khỏi vỏ. Một khắc sau, một tia kiếm quang lóe lên, ngay sau đó là mũi kiếm đặt trước yết hầu ông lão, còn quyền ấn của ông ta đã biến mất tự bao giờ. <br>Hình ảnh này khiến những người khác sững sờ không thôi, Cố Vô Triêu còn nhũn cả chân. <br>Giờ phút này, gã ta mới hiểu được vì sao tổ tiên nhà mình lại e dè như vậy. <br>Má ơi! Khủng khiếp quá! <br>Ông lão nơi chân trời nhìn Tư Đồ Thính Vân với vẻ phức tạp: “Kiếm đạo của tiền bối, cổ kim vô tiền khoáng hậu”. <br>Tư Đồ Thính Vân bật cười sảng khoái, nói với Diệp Huyên: “Vừa rồi là Thuấn Sát Nhất Kiếm. Trong phạm vi nghìn trượng, vung kiếm một lần là giết một người. Ta từng dùng nó để kết liễu đối thủ hơn ta hai cấp, nay truyền nó lại cho ngươi”. <br>Nói đến đây, nàng ta như nghĩ đến gì đó mà cười ha hả: “Năm ấy hắn dạy ta kiếm ý, dẫn ta bước lên kiếm đạo, nay ta lại tặng kiếm kỹ cho người… Thật là thú vị! Ha ha ha!” <br>Sau đó, Tư Đồ Thính Vân bấm tay, để một tia kiếm quang bay vào giữa chân mày Diệp Huyên. <br><br>Toàn thân hắn run lên khi cảm nhận được vô vàn thông tin đang tràn vào não mình. <br>Tư Đồ Thính Vân cười: “Tiểu sư đệ, chúng ta sau này sẽ còn gặp lại. Khi ấy, hy vọng hai ta có thể lấy kiếm luận đạo”. <br>Dứt lời, nàng ta đã hóa thành kiếm quang biến mất nơi chân trời. <br>Thấy Tư Đồ Thính Vân đi rồi, những cường giả Thế giới Bà Sa lập tức thở phào nhẹ nhõm. <br>Đúng lúc này, có hai cô gái bỗng xuất hiện trước mặt Diệp Huyên, chính là Việt Hi và Việt Tôn. <br>Việt Hi mỉm cười: “Diệp công tử”. <br>Diệp Huyên nhìn nàng ta: “Các hạ là Tông chủ Bà Sa Tông?” <br>“Đúng vậy”. <br>Việt Hi nói, đoạn vươn tay, đưa một quyển Đạo Kinh đến: “Đây là quyển Đạo Kinh cuối cùng. Nay chúng ta có duyên, tặng cho Diệp công tử”. <br>Có duyên? <br>Sắc mặt đám Lý Thiện Thủy trở nên kỳ quặc vô cùng. <br>Mẹ nó! Cô ả này đúng là cái lưỡi không xương nhiều đường lắt léo! <br>"}