{"title":"Chương 5381: “Nếu có việc, ta sẽ lại tìm đến”.  ","content":"Nhưng phải thừa nhận rằng Bà Sa Tông là người thắng sau cùng trong sự kiện này, khi không chịu dù chỉ một chút tổn thất. <br>Giờ đây họ đã hiểu, sở dĩ Bà Sa Tông từ chối hợp tác vì họ đã biết người chống lưng cho Diệp Huyên hùng mạnh cỡ nào. <br>Nhưng nàng ta lại không nói, khiến bọn họ gần như bị diệt toàn quân. <br>Advertisement <br>Thâm độc quá sức! <br>Diệp Huyên nhìn Việt Hi, không từ chối mà nhận lấy Đạo Kinh: “Việt tông chủ, ta đã thu thập đủ chín quyển Đạo Kinh, nay nguyện cùng hưởng với Bà Sa Tông”. <br><br>Nàng ta tròn mắt: “Thật sao?” <br>Hắn gật đầu: “Đương nhiên”. <br>Việt Hi cười: “Vậy đa tạ Diệp công tử”. <br>Nếu Diệp Huyên có lựa chọn không chia sẻ cho Bà Sa Tông thì Việt Hi cũng không dám nói gì, vì vậy trong thâm tâm nàng ta thật sự rất vui. <br>Nàng ta không biết Diệp Huyên có thật sự là người đứng đầu Cửu Duy hay không, chỉ biết hắn tuyệt đối không phải người phàm. <br>Thu Đạo Kinh về rồi, Diệp Huyên nhìn những người khác: “Chư vị ai về nhà nấy đi”. <br>Thấy hắn rời đi, Lý Thiện Thủy vội gọi theo. <br>“Diệp công tử, chúng ta đều đã đi theo cậu, bây giờ…” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Nếu có việc, ta sẽ lại tìm đến”. <br>Lý Thiện Thủy do dự: “Diệp công tử, hay để ta đi theo cậu đi”. <br><br>Dù sao thì cường giả Huyền Ngoa Tông đã bị tiêu diệt toàn bộ, ông ta có ở lại thế giới Bà Sa cũng chẳng còn ý nghĩa gì. <br>Thấy Diệp Huyên định mở miệng, Lý Thiện Thủy lại nói: “Huyền Ngoa Tông ta truyền thừa mười mấy vạn năm, trong tay có chút của cải. Nếu công tử không chê, ta xin hai tay dâng cho”. <br>Thấy hắn liếc nhìn, ông ta vội nói thêm: “Ta không có ác ý, chỉ muốn đi theo Diệp công tử mà thôi”. <br>Dẫu sao thì Diệp Huyên bây giờ chính là lối thoát duy nhất của ông ta. <br>Hắn nghĩ ngợi rồi gật đầu: “Được”. <br>Lý Thiện Thủy: “Vậy xin Diệp công tử đợi một chốc, ta trở về thu xếp xong sẽ trở lại”. <br>Ông ta đi rồi, Diệp Huyên lại nhìn nhóm người Quy Đạo Viện và Tiêu Tộc. <br><br><br>"}