{"title":"Chương 5382: Hắn quyết định sẽ không từ chối họ.  ","content":" Nghe ông lão tóc trắng nói vậy, Cố Vô Triêu vội vàng đi đến, cung kính vái người trước Diệp Huyên: “Từ nay về sau, Huyền Cơ Môn ta thề sống chết theo Diệp công tử”. <br>Diệp Huyên đưa mắt nhìn ông lão, thấy ông ta mỉm cười: “Tiểu hữu, được theo ngươi chính là vinh hạnh của chúng”. <br>Ông ta do dự một hồi mới tiếp tục: “Hy vọng tiểu hữu có thể đối xử tốt với chúng”. <br>Advertisement <br>Những người có mặt ở đây đã biết cô gái áo trắng và nữ kiếm tu kia là hai nhân vật đáng sợ, nhưng không biết họ đáng sợ đến nhường nào. <br>Thân là cường giả trên Quy Nhất Cảnh, ông lão này lại biết. <br><br>Nhưng cho dù có là bản thể của ông ta ở đây thì cũng không thể ngăn được đường kiếm của cô gái kia, nói chi chỉ là một sợi hồn phách. <br>Nói cách khác, thực lực của họ đã vượt qua phạm trù nhận thức của ông ta. <br>Diệp Huyên có những người này chống lưng, Huyền Cơ Môn đi theo hắn ắt sẽ sáng tạo ra truyền kỳ huy hoàng. <br>Đây không phải thần phục, mà là một cơ hội trời ban cho bọn họ. <br>Rất nhiều lúc, thành tựu mà một người có thể đạt tới được quyết định bởi người mà hắn lựa chọn phò trợ. <br>Huyền Cơ Môn hiện nay đã đạt đến trình độ nhất định, rất khó để tiếp tục tiến bước, trừ khi trong tộc sản sinh ra một siêu yêu nghiệt. Nhưng điều này lại khó hơn lên trời, bởi thế giới Bà Sa nhiều năm nay đã không xuất hiện cường giả nào trên Quy Nhất Cảnh. <br>Mà bây giờ, một cơ hội đã được để trước mặt Huyền Cơ Môn. Đó chính là đi theo Diệp Huyên, mượn sức hắn để đưa tông môn đến một tầm cao mới. <br>Nghe những lời này của ông lão, Diệp Huyên phân vân một hồi rồi gật đầu: “Được”. <br>Hắn quyết định sẽ không từ chối họ. <br>Sở dĩ Thanh Nhi không tàn sát sạch sẽ những người ở đây là vì nàng sắp đi rồi, muốn để lại thế lực có thể giúp đỡ hắn. <br>Mà hắn quả thật cũng cần thêm nhân lực. <br><br>Việc chỉnh đốn vũ trụ Ngũ Duy và Đạo Đình, thật sự bắt tay vào xây dựng lại trật tự, rất cần sức người. <br>Sau khi thấy lão tổ Huyền Cơ Môn tỏ thái độ, những thế lực khác cũng lần lượt bày tỏ quy thuận. <br>Họ đã nhận ra một điều: Diệp Huyên chính là một núi dựa khổng lồ! <br>Đã có núi ở đây, sao còn không mau mau dựa vào? <br>Huyền Cơ Môn đã nương nhờ vào Diệp Huyên, nếu bọn họ còn không thần phục, ngày sau lỡ người Huyền Cơ Môn đến gây sự thì phải làm thế nào? <br>Mấu chốt là thế giới Bà Sa hiện nay vẫn còn một Bà Sa Tông không hề mất một binh một tốt, đã trở thành thế lực độc đại. <br>Nếu không lo tìm chỗ dựa ở Diệp Huyên thì họ rất có thể sẽ bị Bà Sa Tông nuốt chửng. <br>Sau khi cân nhắc lợi hại, các thế lực căn bản đều bằng lòng quy thuận Diệp Huyên, mà hắn cũng không từ chối ai. <br>Đúng lúc này, Lý Thiện Thủy xuất hiện lại, vừa bước đến vừa cười: “Diệp công tử, chúng ta đi thôi”. <br>Diệp Huyên gật đầu: “Được”. <br>Hắn nói với những người khác: “Các ngươi ở lại đây chờ lệnh của ta”. <br>"}