{"title":"Chương 5383: “Sư huynh có biết thân phận thật sự của hắn không?” ","content":" Thấy bọn họ rối rít gật đầu, hắn mới đưa Lý Thiện Thủy biến mất. <br>Những người còn lại nhìn nhau với vẻ chua chát hiển hiện trên mặt. <br>Lần này cả bọn suýt chút nữa là toi mạng rồi. <br>Advertisement <br>Mà Tông chủ Bà Sa Tông, Việt Hi, chỉ lẳng lặng đứng một bên, không biết đang nghĩ gì. <br>Việt Tôn cười hỏi: “Sư tỷ đang thất vọng sao?” <br><br>Việt Hi cong môi: “Thất vọng điều gì?” <br>Ánh mắt Việt Tôn hướng về những cường giả nơi xa: “Thất vọng khi hai vị tiền bối kia không giết sạch những kẻ ở đây. Nếu họ làm vậy thì thế giới Bà Sa hôm nay đã là vật trong túi Bà Sa Tông ta rồi. Nhưng giờ đây bọn chúng lại đầu quân cho Diệp Huyên, chúng ta đánh không được, mắng cũng không xong, lại trở nên bị động, nhỉ?” <br>Việt Hi cười cười: “Đúng là vậy”. <br>Việt Tôn: “Sư tỷ, cho dù chúng ta có muốn thừa nhận hay không, Diệp công tử kia không phải người chúng ta có thể trêu vào. Thậm chí nếu hắn muốn Bà Sa Tông thần phục, chúng ta cũng không có lựa chọn nào khác!” <br>Việt Hi im lặng. <br>Việt Tôn: “Nhưng cũng còn may, dường như Diệp công tử không có bao nhiêu hứng thú với thế giới Bà Sa này”. <br>Việt Hi bỗng ngẩng đầu nhìn lên trời, khẽ nói: “Hiện giờ ta chỉ tò mò, không biết hai người kia đã đạt đến cấp bậc nào, lại đi đến đâu…” <br>Một hồi sau, khi tất cả mọi người đã đi rồi, một ông lão trong bộ dạng lôi thôi lếch thếch bỗng xuất hiện. <br>Ông ta chính là người do kiếm tu mặc trường bào màu mây gọi đến, nhưng khi đến đây thì hết thảy đã kết thúc. <br>Sau một hồi trầm ngâm, ông ta khẽ nói: “Vị Diệp công tử này đúng là không đơn giản…” <br>Bỗng nhiên, một bóng người mờ ảo xuất hiện bên cạnh ông ta. <br> <br>Tổ tiên Ám Uyên, Đạo Lão Nhị. <br>Ánh mắt y nhìn về phía Diệp Huyên rời đi, nói: “Sư huynh, lâu rồi không gặp”. <br>Ông lão lạnh lùng đáp: “Ám Uyên của ngươi bị diệt rồi”. <br>Đạo Lão Nhị cười: “Diệt thì diệt, có gì ghê gớm đâu?” <br>Ông lão: “Ngươi sẽ không bỏ qua, đúng không?” <br>Đạo Lão Nhị bật cười: “Ngươi cho rằng ta nên sao?” <br>Ông lão lắc đầu: “Sư đệ, việc này vốn là Ám Uyên vô lý”. <br>Đạo Lão Nhị: “Ta mặc kệ lý với chả lẽ, ta chỉ biết có ơn trả ơn, có oán báo oán”. <br><br><br>"}