{"title":"Chương 5384: “Ta có chuyện muốn bẩm báo”.  ","content":" Ông ta nói xong thì rời đi, để lại Đạo Lão Nhị cười khùng khục. <br>“Sư huynh không thấy mình đang đánh giá thấp ta rồi sao?” <br>Ông lão thở dài: “Ở thời đại của sư phụ, chúng ta đã quen với việc vô địch. Nhưng nhân ngoại hữu nhân, thiên ngoại hữu thiên”. <br>Advertisement <br>Đạo Lão Nhị khẽ cười: “Thú vị. Chỉ hai ả đàn bà mà đã khiến sư huynh sợ đến mất mật, đúng là càng sống càng hèn”. <br>Ông lão quay đầu nhìn y: “Sư phụ từng dặn, ‘Đừng tranh luận với những kẻ ngu, vì chúng sẽ kéo thấp trí tuệ của con xuống’. Quả nhiên người nói đúng”. <br><br>Đạo Lão Nhị nhìn lại: “Sư huynh đừng quên, Đạo Kinh kia là của Đạo Môn chúng ta, vậy mà bây giờ lại rơi vào tay người ngoài. Ngươi không có ý kiến gì sao?” <br>Thấy ông ta im lặng, y cười. <br>“Ngươi không có cách, nhưng ta có. Chắc rằng tam sư muội và tiểu sư đệ cũng sẽ không đồng ý để Đạo Kinh rơi vào tay người ngoài”. <br>Y nói xong thì rời đi, để lại ông lão thấp giọng thở dài. <br>... <br>Diệp Huyên trở về vũ trụ Ngũ Duy, mang theo Lý Thiện Thủy cùng bước vào đại điện. <br>Bên trong, các cường giả Đạo Đình và nhóm Quan Âm đã tề tựu. <br>Quan trọng nhất là Bạch Đế Tử cũng có mặt. <br>Khả năng quản lý của ông ta thật sự quá kinh khủng, Quan Âm căn bản không bì kịp, thành thử mọi sự vụ lớn nhỏ không chỉ do nhóm nàng ta phụ trách mà Bạch Đế Tử cũng tham gia xử lý. <br> Phía Diệp Huyên hiện nay không chỉ phải lo cho vũ trụ Ngũ Duy mà còn cả rất nhiều nơi khác như Lục Duy, Đạo giới, Đạo Đình, Âm phủ… Quan Âm đã có phần quá tải, nhưng sau khi Bạch Đế Tử có mặt, áp lực của nàng ta đã được giải tỏa rất nhiều. <br>Còn về tranh quyền lực gì đó… Nàng ta và Bạch Đế Tử đều không có trình độ làm điều ấy, quyền lực không hề có nghĩa với họ. <br>Những năm gần đây, vì thường xuyên xử lý bao công vụ bề bộn mà Quan Âm có phần lơ là tu luyện, hiện nay cũng đang dần bàn giao để bắt đầu tập trung tu luyện trở lại. <br>Diệp Huyên nói với họ: “Nguy hiểm trước mắt đã được hóa giải, nhưng chúng ta vẫn còn rất nhiều chuyện phải làm”. <br>Bạch Đế Tử bước ra, khẽ thi lễ với hắn: “Ta có chuyện muốn bẩm báo”. <br>Diệp Huyên: “Nói đi”. <br>Bạch Đế Tử gật đầu: “Chúng ta có ba việc phải làm. Thứ nhất, soạn thảo một bộ luật mà mọi người đều phải tuân thủ, sau này nó sẽ trở thành tiêu chuẩn để chúng ta quản lý thế giới này. Bất kể là ai phạm luật đều phải bị phạt nặng. Ta đã suy nghĩ cặn kẽ, chốc nữa sẽ trình cho cậu xem”. <br>Diệp Huyên lắc đầu: “Không chỉ cho ta mà phải cho mọi người trong điện xem, càng phải cho người trong thiên hạ xem”. <br>Thấy ông ta nhìn lên, hắn nói: “Bộ luật này chính là cơ sở để thống trị thế giới về sau, vì vậy không thể chỉ do một hay vài người lập ra, mà phải do tất cả mọi người cùng tham dự”. <br>Những người khác nghe vậy thì liên tục gật gù tán thành. <br>"}