{"title":"Chương 5385: “Là nguyên nhân tai ách?”  ","content":"<br>Bạch Đế Tử cũng gật đầu: “Rất tốt. Việc thứ hai, tuy nguy hiểm bên ngoài đã được giải trừ nhưng sẽ nhanh chóng xuất hiện nguy hiểm từ bên trong. Tất cả các thế lực đều đang thèm thuồng số quặng mỏ Diệp minh chủ lấy được trước kia, ngoài ra vũ trụ của chúng ta còn có nhiều vùng đất dư thừa linh khí, bọn họ cũng khao khát không kém. Rất nhiều người đã nổi tâm tư, vì vậy phải hết sức thận trọng trong việc phân phối quyền lợi”. <br>Suy tính chu đáo cặn kẽ của Bạch Đế Tử khiến Diệp Huyên không khỏi nhìn ông ta một phen. <br>Advertisement <br>Quả vậy, rất nhiều thế lực đều sụp đổ từ nội loạn, vũ trụ Ngũ Duy cũng phải chú ý điều này. <br>Bạch Đế Tử tiếp tục: “Việc thứ ba chính là dốc sức phát triển. Hiện nay chúng ta đã thoát khỏi nguy hiểm, nhưng bởi vì Diệp minh chủ mà đó chỉ là tạm thời mà thôi. Tương lai sau này, chúng ta có thể gặp phải hiểm họa càng lớn hơn”. <br><br>Diệp Huyên đen cả mặt, nghe ông ta nói tiếp. <br>\"Tóm lại, chúng ta phải có sức mạnh, phải có khả năng tự bảo vệ mình, đồng thời phải dốc toàn lực đào tạo những người ưu tú”. <br>Sau một hồi im lặng, Diệp Huyên nói: “Tất cả lui ra, Bạch Đế Tử ở lại”. <br>Những người khác trao nhau một ánh mắt rồi làm theo, chỉ để hai người ở lại trong điện. <br>Diệp Huyên hỏi: “Ông cho rằng bây giờ có phải lúc để lập lại trật tự không?' <br>Ông ta lắc đầu: “Không thích hợp”. <br>Hắn ra chiều khó hiểu: “Vì sao?\" <br>Bạch Đế Tử khẽ nói: “Vì chúng ta có càng nhiều vấn đề phải xử lý hơn. Ví dụ như cân bằng các thế lực nội bộ, phân chia quyền lợi ra sao... Nếu không thể dàn xếp ổn thỏa, những vấn đề này sẽ trở thành một ngòi nổ âm thầm. Một ngày nào đó cậu không có ở đây, chỉ cần nó phát nổ thì cả vũ trụ Ngũ Duy sẽ sụp đổ trong chớp mắt”. <br>Ông ta nhìn Diệp Huyên: “Chúng ta chỉ có thể đi tới từng bước, tuyệt đối không thể gấp gáp. Hơn nữa, ta cho rằng vấn đề cá nhân của cậu bây giờ không phải là vũ trụ Ngũ Duy hay trật tự, mà là sức mạnh và nguyên nhân tai ách. Ám Uyên đã bị diệt, nhưng tổ tiên Ám Uyên vẫn còn, liệu có trả thù hay không? Hơn nữa, quyển Đạo Kinh trọn vẹn trong tay cậu là một cám dỗ quá lớn, liệu có thể lực bí ẩn nào đến cướp hay không? Có lẽ họ không dám hành động công khai, nhưng lén lút thì sao? Chưa kể hai vị tiền bối kia đã rời đi, liệu cậu có thể lập tức gọi họ đến Ngũ Duy một khi có nguy hiểm hay không? Quan trọng nhất, các tiền bối rất mạnh, nhưng không có nghĩa là cậu cũng vậy, đã rõ chưa?\" <br> <br>Diệp Huyên im lặng. <br>Lời tác giả muốn nói: Hôm qua đi dạo thị trường bất động sản một chút, bỗng phát hiện mình hơi bị nghèo...<br>Trong điện, Bạch Đế Tử nhìn Diệp Huyên với ánh mắt phức tạp: “Diệp minh chủ đừng cho rằng chúng ta đã không còn nguy hiểm, thật ra hoàn toàn ngược lại. Theo hiểu biết của ta về cậu và kết quả điều tra, mọi việc chưa hề kết thúc”. <br>Diệp Huyên khẽ hỏi: “Là nguyên nhân tai ách?” <br>Cái gật đầu của ông ta khiến hắn rơi vào im lặng. <br>Bạch Đế Tử tiếp tục: “Việc cấp bách trước mắt là cậu phải nâng cao sức mạnh, tốt nhất là đạt đến Thành Đạo Cảnh, thậm chí là Quy Nhất Cảnh”. <br>Hắn gật đầu: “Ta hiểu rồi”. <br>Bạch Đế Tử: “Đại Đạo Chi Nhân và Thần Linh Chi Ấn mà tổ tiên cho cậu vẫn còn chứ?” <br>“Đương nhiên”. <br>"}