{"title":"Chương 5386: Là vì nguyên nhân này ư?  ","content":"<br>“Cậu hiện nay chính là tín ngưỡng về mặt tinh thần của toàn bộ vũ trụ Ngũ Duy, mà tín ngưỡng này cần phải được cụ thể hóa. Ta sẽ phái người đi dựng tượng cậu ở các nơi khác nhau, để thế nhân tín ngưỡng cậu, khi ấy cậu có thể nhận được Tín Ngưỡng Chi Lực vô tận”. <br>Diệp Huyên cau mày: “Ông muốn tẩy não họ?” <br>Bạch Đế Tử lắc đầu: “Không, vũ trụ Ngũ Duy hiện nay thật sự đang xem cậu là cột trụ tinh thần, là hết thảy của họ. Họ tự nguyện tin tưởng cậu, ta chỉ muốn thực chất hóa lòng tin đó để cậu hưởng dụng mà thôi”. <br>Advertisement <br>Hắn nghĩ ngợi rồi gật đầu: “Vậy được”. <br><br>Bạch Đế Tử tiếp tục: “Còn một việc nữa, những người bảo vệ Đại Đạo trước kia từng được ta triệu hồi cũng cần có Tín Ngưỡng Chi Lực. Cái này cần họ phải tự thân vận động, nhưng ta cũng sẽ xử lý ổn thỏa, không để xảy ra rối loạn. Ngoài ra, ta cũng sẽ tái thiết lập Ngũ Duy, Lục Duy, Đạo giới và Đạo Đình, tận lực khiến mọi người hòa thành một thể, không còn phân biệt chiều không gian nào nữa”. <br>Diệp Huyên gật đầu: “Việc này là tất nhiên”. <br>Bạch Đế Tử: “Điều ta lo sợ nhất là bọn họ sẽ kết thành những đoàn thể nhỏ, khi ấy sẽ rất khó khăn để có thể quản lý”. <br>Diệp Huyên: “Những chuyện này giao cho ông quản lý”. <br>Ông ta gật đầu: “Ta sẽ xử lý ổn thỏa công vụ của vũ trụ Ngũ Duy, về phần cậu thì phải nhanh chóng đề cao sức mạnh. Nếu có thể, phải làm hết mọi cách để Niệm Niệm cô nương khôi phục lại ký ức, khi ấy vũ trụ của chúng ta sẽ an toàn hơn”. <br>Diệp Huyên lắc đầu: “Việc này thì ta cũng chịu”. <br>Bạch Đế Tử hạ giọng: “Cô nương ấy cố tình đánh mất ký ức sao?’ <br>Diệp Huyên: “Rất có thể”. <br>Bạch Đế Tử cau mày: “Vì sao lại vậy? Chẳng lẽ là vì nguyên nhân tai ách trên người cậu?” <br>Hắn thì thào: “Cũng có thể là vì nó”. <br>Vì sao Thanh Nhi áo trắng cũng không ở lại đây? <br> <br>Vì nàng ấy đã bị nguyên nhân tai ách ảnh hưởng, nên đã chọn cách lập tức rời đi. <br>Nói cách khác, càng là người mạnh mẽ ở gần hắn, đặc biệt là những người có thể thay đổi quỹ đạo vận mệnh của mình, thì càng dễ bị nguyên nhân tai ách ảnh hưởng. <br>Nhưng Niệm Niệm hiện nay lại không có sức mạnh, vì vậy không trở thành mục tiêu của nó. <br>Là vì nguyên nhân này ư? <br>Diệp Huyên không biết, chỉ biết Niệm Niệm làm vậy chắc chắn phải có lý do. <br>Bạch Đế Tử thở dài đầy phức tạp: “Vậy chúng ta không nói về Niệm Niệm cô nương nữa, quay trở lại với cậu. Nghe nói cậu đã thu thập đủ chín quyển Đạo Kinh?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Bạch Đế Tử: “Rất nhiều người đang quan sát cậu”. <br>Hắn cười: “Muốn ta chia cho họ dùng chung sao?” <br>Bạch Đế Tử gật đầu. <br>"}