{"title":"Chương 5387: “Đến cô cũng không hiểu sao?”  ","content":" <br>Diệp Huyên: “Vậy ông thấy ta có nên không?” <br>Bạch Đế Tử: “Việc này tùy thuộc vào cậu có muốn hay không. Nếu không muốn, không ai có thể ép buộc cậu”. <br>Diệp Huyên: “Ta đã hứa sẽ cùng hưởng với họ”. <br>Advertisement <br>Bạch Đế Tử: “Cho dù vậy cũng không thể tùy tiện chia sẻ. Có những người căn bản không đủ tu vi để lĩnh hội Đạo Kinh này, cậu hiểu ý ta chứ?” <br>Hắn gật đầu. <br><br>“Những chuyện này, cậu hãy tự mình xử lý đi”. <br>Nói xong, ông ta lui xuống. <br>Diệp Huyên ngồi xếp bằng trong điện, đưa tay gọi chín quyển Đạo Kinh ra. <br>Đúng lúc này, Diệp Tri Mệnh xuất hiện cạnh hắn. <br>Hắn nói với nàng ta: “Không ngờ ta thật sự thu thập đủ chín quyển, nhưng không biết đây là phúc hay là họa”. <br>Diệp Tri Mệnh: “Là phúc thì không phải họa, là họa thì tránh không khỏi”. <br>Hắn cười: “Nói cũng phải”. <br>Ánh mắt hắn đặt trên ba quyển cuối cùng. <br>Hai quyển trong đó đến từ Ám Uyên, lần lượt là Đạo và Pháp. <br>Diệp Huyên cau mày: “Đạo? Pháp?” <br>Diệp Tri Mệnh mở quyển Đạo ra đọc một hồi rồi nói: “Quyển này trình bày về Ngự Đạo Cảnh và Thành Đạo Cảnh, có thể giúp ngươi đạt tới hai cảnh giới đó, thích hợp với ngươi bây giờ. Còn quyển Pháp này…” <br>Diệp Huyên: “Quy Nhất Cảnh?” <br> <br>Nàng ta gật đầu: “Phải”. <br>Diệp Huyên thấp giọng hỏi: “Nhóm Đạo Tổ cũng chưa đạt đến Quy Nhất Cảnh”. <br>Diệp Tri Mệnh: “Những người ở thời đại của Triệu Tri Thanh thì sao?” <br>Diệp Huyên nghe vậy thì hiểu. <br>Đạo Tổ tuy không đạt đến Quy Nhất Cảnh nhưng Triệu Tri Thanh chắc chắn đã đạt đến, thậm chí còn vượt qua. <br>Nguyên nhân hiển nhiên không nằm ở Đạo Kinh, mà nằm trên những người thuộc thế hệ Đạo Tổ. <br>Diệp Tri Mệnh hạ giọng: “Quyển Pháp này quá cao thâm, ta cũng không hiểu mấy”. <br>Diệp Huyên khẽ kinh ngạc: “Đến cô cũng không hiểu sao?” <br>Nàng ta gật đầu: “Cảnh giới không đủ, không thể trải nghiệm. Tỉ như câu này: “Nhân pháp địa, địa pháp thiên, thiên pháp đạo, đạo pháp tự nhiên”. Nhìn mặt chữ thì dễ hiểu, nhưng ý nghĩa thật sự của nó là gì?” <br>Diệp Huyên cũng im lặng.<br>Diệp Tri Mệnh: “Quyển Đạo Kinh này có hơn vạn chữ, trình bày hơn trăm loại Pháp. Thế giới này không chỉ có Đạo, mà còn có Pháp…” <br>"}