{"title":"Chương 5388: Một quyển Đạo Kinh rỗng tuếch!  ","content":"<br>Nàng ta nhìn Diệp Huyên: “Vị tiền bối sáng tạo ra Đạo Kinh quả thật không hề tầm thường chút nào”. <br>Diệp Huyên gật đầu. <br>Cường giả trên đời chia làm hai loại: nằm trong và nằm ngoài phạm vi của Đạo Kinh. <br>Advertisement <br>Sở dĩ nói người tạo ra Đạo Kinh vô cùng khủng bố là vì người ấy đã tạo ra một hệ thống tu luyện hoàn chỉnh, là căn cơ cho mọi võ đạo được biết đến hiện nay. <br> Diệp Tri Mệnh: “Chúng ta có thể nghiên cứu quyển Pháp này. Nếu nghiên cứu được triệt để thì sẽ cực kỳ có lợi cho ngươi trên đường tu luyện. Về phần võ học Đạo Kinh và tâm pháp, ta tạm thời cũng không nhìn ra”. <br>Diệp Huyên gật đầu: “Cứ chậm rãi mà đi thôi”. <br>Như nghĩ đến gì đó, hắn chuyển sang quyển Đạo Kinh cuối cùng, bên trong không có chữ. <br>Đạo Kinh không chữ? <br>Diệp Tri Mệnh lập tức lật lướt toàn bộ quyển sách, sau đó ngây ngẩn cả người. <br>Bởi vì bên trong thật sự không có gì cả. <br>Một quyển Đạo Kinh rỗng tuếch! <br>Cả hai nhìn nhau với vẻ khó hiểu trong mắt. <br>Diệp Huyên cau mày: “Chẳng lẽ Bà Sa Tông lại đưa đồ giả?” <br>Diệp Tri Mệnh lắc đầu: “Hẳn là không đâu”. <br>Diệp Huyên: “Ta cũng nghĩ vậy”. <br> Diệp Tri Mệnh: “Hình như Huyền Sơ cô nương kia còn chưa trở lại Bà Sa Tông, chi bằng mời nàng ta đến đây xem thử?” <br>Diệp Huyên thu Đạo Kinh về rồi cùng Diệp Tri Mệnh biến mất khỏi đại điện. <br>Chỉ chốc lát sau, hắn đã tìm được Huyền Sơ đang ngồi ăn mì trong một quán ăn ở Đạo Thành. <br>Sự xuất hiện của hắn khiến nàng ta ngây ra trong giây lát, đoạn đặt đũa xuống, hỏi: “Có chuyện gì sao?” <br>Diệp Huyên cười: “Có việc muốn thỉnh giáo Huyền Sơ cô nương”. <br>“Nói đi”. <br>Thấy hắn cầm quyển Đạo Kinh cuối cùng ra, Huyền Sơ hỏi. <br>“Tông chủ cho ngươi?” <br>Diệp Huyên gật đầu, nàng ta rơi vào im lặng. <br>Hắn cười: “Ta đã thu thập đủ chín quyển, đồng thời đã hứa là sẽ cùng chia sẻ với Bà Sa Tông rồi”. <br>Huyền Sơ gật đầu, đoạn mở Đạo Kinh ra, nhưng khi nhìn thấy bên trong thì cũng không khỏi ngẩn người. <br>"}