{"title":"Chương 5389: “Qua đời tự nhiên hay bị giết hại?”  ","content":"<br>Diệp Huyên chau mày: “Sao vậy?” <br>Huyền Sơ: “Trước kia đều là sư phụ truyền thụ Đạo Kinh cho ta bằng lời, chứ ta chưa bao giờ đọc qua nó”. <br>Advertisement <br>Diệp Huyên im lặng. <br>Bỗng nhiên, một giọng nói xuất hiện sau lưng hắn: “Diệp minh chủ có cần hỗ trợ không?” <br><br>Hắn quay lại, nhìn thấy một cô gái đứng đó không xa – Việt Tôn. <br>Nàng ta cười nói: “Phải chăng Diệp công tử đang nghi ngờ vì sao quyển Đạo Kinh này không có chữ?” <br>Hắn gật đầu: “Đúng vậy”. <br>Việt Tôn: “Nó quả thật không có chữ như vậy đấy”. <br>Diệp Huyên cau mày: “Vì sao?” <br>Nàng ta nhìn quyển sách, khẽ hỏi: “Diệp công tử, Đại Đạo chân chính là gì?” <br>Diệp Huyên không đáp. <br>Việt Tôn: “Đạo, không chỉ là Đạo của vũ trụ, mà còn là Đạo của tự nhiên. 'Đạo' nằm trong vạn vật, vạn vật nằm trong 'Đạo'. Vạn sự vạn vật khác biệt mà chung nguồn, cùng chảy vào 'Đạo'. Đại Đạo là thứ thế nhân truy tìm, nhưng họ lại không biết Đại Đạo ở ngay trong tầm tay. Đạo chính là bản thân, bản thân chính là Đạo”. <br>Thấy hắn im lìm, nàng ta cười. <br>“Có phải nghe hơi khó hiểu không?” <br> Diệp Huyên gật đầu. <br>Việt Tôn: “Ý trên mặt chữ thì dễ hiểu, nhưng ý nghĩa bên trong thì không như vậy. Tựa như thế nhân hay nói, nhìn 'núi không phải núi, nhìn núi vẫn là núi, nhìn núi không phải núi'… Đây là một loại ý cảnh trong đời người. Nếu người nào đó chưa trải qua, ngươi có nói thế nào hắn cũng không hiểu được”. <br>Nàng ta nhìn hắn, cười cười: “Đạo không chỉ là 'vật chất' hữu hình, 'tinh thần' của tư duy hay 'quy luật' lý tính, mà là gốc rễ vũ trụ vô hình vô trạng, mờ ảo thiêng liêng đã tạo nên hết thảy. Vật chất, tinh thần, quy luật đều sinh ra từ Đạo. Đạo là luồng khí nguyên thủy, là hỗn nguyên vô cực. Đạo lớn đến vô biên, nhỏ đến vô hạn, đơn giản đến bình dị, phức tạp đến tinh vi, huyền diệu đến thần kỳ; là cái nôi của tự nhiên, điểm chung của mọi sự khác biệt, là ngọn nguồn sinh ra vạn vật... Diệp công tử, quyển Đạo Kinh cuối cùng này bác đại tinh thâm, ngay cả Bà Sa Tông ta cũng chỉ hiểu ra đôi chút từ nó, chẳng khác gì lấy cát bỏ biển”. <br>Nói đến đây, ánh mắt nàng ta nhìn quyển Đạo Kinh càng thêm phức tạp: “Tổ tiên Bà Sa Tông từng nói rằng, học vấn trong quyển Đạo Kinh này là vô cùng vô tận, ông ấy có bỏ ra cả đời cũng không thể nghiên cứu thấu triệt, cho dù chỉ là một phần mười của nó”. <br>Sau một hồi im lặng, Diệp Huyên mới hỏi: “Tiền bối, chủ nhân của Đạo Kinh đã đi đâu?” <br>Việt Tôn: “Nghe nói đã qua đời rồi”. <br>Hắn sửng sốt: “Qua đời ư?” <br>Cái gật đầu của Việt Tôn càng khiến hắn cau mày: “Sao lại thế được?” <br><br><br>"}