{"title":"Chương 5390: “Không học ba quyển cuối sao?”  ","content":" Kiếm tiên Nhất Kiếm Độc Tôn bị sát hại ư? <br>Diệp Huyên không khỏi im lặng. <br>Chủ nhân của Đạo Kinh lại bị người khác giết chết, việc này có nghĩa thế nào, hắn không dám nghĩ đến. <br>Bỗng Việt Tôn cười lên: “Đừng nghĩ những thứ này nữa. Diệp công tử hiện đã có chín quyển Đạo Kinh trong tay, bên trong đều có võ học và tâm pháp. Ta thấy ngươi đã học được Đạo Quyền và Đạo Thể, vậy dứt khoát học luôn ba quyển còn lại đi”. <br>Advertisement <br>Diệp Huyên: “Xin tiền bối chỉ điểm”. <br>Việt Tôn nháy mắt: “Muốn ta chỉ điểm thì phải để ta đọc Đạo Kinh đấy”. <br><br>Hắn cười: “Ta đã nói sẽ chia sẻ Đạo Kinh với Bà Sa Tông, chẳng lẽ Việt Tôn cô nương cho rằng ta chỉ nói đùa?” <br>Nàng ta bật cười: “Đã vậy thì ta thay mặt Bà Sa Tông cảm ơn Diệp công tử”. <br>Diệp Huyên gật đầu: “Chúng ta bắt đầu thôi”. <br>Bạch Đế Tử nói đúng, việc cấp bách trước mắt là phải nâng cao sức mạnh. <br>Mà Đạo Kinh chính là lối tắt nhanh nhất để hắn đạt được mục đích. <br>Tiếc rằng hắn tuyệt đối không thấu hiểu nó bằng Bà Sa Tông, nếu được họ hỗ trợ thì hắn sẽ có thể hiểu rõ Đạo Kinh nhanh hơn. <br>Việt Tôn cười nói: “Diệp công tử, lần này ta không đến một mình mà còn đưa theo vài vị trưởng lão Bà Sa Tông. Bọn họ đã nghiên cứu Đạo Kinh trong thời gian rất dài, hiểu biết nó hơn hẳn người thường. Có họ giúp đỡ, công tử có thể hiểu rõ về Đạo Kinh hơn”. <br>Vừa dứt lời, bốn ông lão xuất hiện phía sau nàng ta, khẽ thi lễ với Diệp Huyên. <br>“Tham kiến Diệp công tử”. <br>Hắn cười: “Chúng ta bắt đầu thôi”. <br>Việt Tôn: “Tìm một nơi khác chứ?” <br>Diệp Huyên gật đầu. <br><br>Bọn họ nhanh chóng đi vào Kiếm Điện. <br>Nghiên cứu Đạo Kinh có tác dụng vô cùng to lớn, tất nhiên không thể thiếu nhóm A La, An Lan Tú và A Tửu, vì vậy hắn cũng gọi họ đến. <br>Trong điện, Diệp Huyên bày ra tất cả chín quyển Đạo Kinh, khiến sắc mặt Việt Tôn nhuộm vẻ phức tạp, bởi nàng ta thật sự không ngờ hắn có thể thu thập được toàn bộ. <br>Diệp Huyên lên tiếng: “Bắt đầu từ quyển thứ nhất đi”. <br>Quyển thứ nhất? <br>Việt Tôn: “Không học ba quyển cuối sao?” <br>Hắn chỉ cười: “Quyển đầu tiên”. <br>Nàng ta thoáng nhìn mấy cô gái có mặt thì lập tức hiểu ra, bèn nói với bốn ông lão phía sau. <br>“Chúng ta đi từ quyển thứ nhất, nhớ nói kỹ càng vào”. <br>Bọn họ gật đầu, sau đó bắt tay vào giảng giải Đạo Kinh. <br>Quan Âm ngồi một bên ghi chép theo lệnh Diệp Huyên, bản thân hắn thì chăm chú lắng nghe, bởi trong lời giảng của bốn vị này có những tri thức mà hắn và Quan Âm đều không phát hiện ra. <br>"}