{"title":"Chương 5391: Đạo Chủng Chi Địa.","content":" Điều đáng nói là Niệm Niệm cũng có mặt tại đây, nhưng không ai để ý thấy cô bé thi thoảng sẽ lắc đầu khi nghe bốn ông lão giải thích, dường như đang nói như vậy là sai rồi. <br>... <br>Cổ Thần Uyên. <br>Người phấn khởi nhất trước sự sụp đổ của Ám Uyên không ai khác ngoài Cổ Thần Uyên. <br>Advertisement <br>Hai bên đã tranh qua đấu lại suốt bao nhiêu năm qua, vậy mà bây giờ Ám Uyên lại bị xóa sổ, biến Cổ Thần Uyên thành thế lực độc đại tại tinh vực này. <br>Tô Triết lẳng lặng đứng trên đỉnh một kim tự tháp nhìn ông lão tóc trắng đứng trước mặt. Người này vừa là sư tôn của lão ta, vừa là người đứng đầu Cổ Thần Uyên hiện tại. <br><br>Ông lão khẽ mở miệng: “Nghe nói Diệp công tử đã thu thập đủ chín quyển Đạo Kinh?” <br>Tô Triết gật đầu. <br>Ông lão cười: “Vũ trụ Ngũ Duy lúc này hẳn đang rất cần nhân lực, vậy thầy trò chúng ta cùng đến đó, xem Diệp công tử có cần hỗ trợ hay không”. <br>Sắc mặt Tô Triết trở nên kỳ lạ. <br>Đến đó để giúp đỡ sao? <br>Rõ ràng là muốn đến đọc Đạo Kinh. <br>Nhưng cũng không thể trách được, bởi vì Đạo Kinh có một sức hấp dẫn khổng lồ, đặc biệt là với người như sư tôn lão ta. <br>Hai người nhanh chóng rời khỏi Cổ Thần Uyên, đi về phía vũ trụ Ngũ Duy. <br>... <br>Đạo Chủng Chi Địa. <br>Trong điện, Thượng chủ mỉm cười, nói với nhóm La Hầu: “Không muốn nói gì sao?” <br>La Hầu do dự: “Gần đây nhàn rỗi, chi bằng đi chơi giải sầu một phen?” <br><br>A Khổ Vương gật đầu: “Đúng vậy! Hay là đến vũ trụ Ngũ Duy đi, phong cảnh nơi ấy đẹp lắm!” <br>Thượng chủ cười ha hả: “Vậy còn chờ gì nữa? Đi thôi!” <br>Bọn họ nhanh chóng đứng dậy đi về phía Ngũ Duy. <br>... <br>Hiện giờ có ai còn không biết Diệp Huyên đã thu thập đủ chín quyển Đạo Kinh trong tay, cũng có ai mà không thèm khát. <br>Đồng thời cũng không có ai dám nổi ý xấu. Nhìn Ám Uyên mà xem, mạnh như vậy mà cũng bị xóa sổ chỉ trong một đêm duy nhất. <br>Nhưng trên đời luôn có ngoại lệ. <br>... <br>Trên bầu trời vũ trụ Ngũ Duy, có một ông lão và một nam thanh niên lẳng lặng đứng đấy. <br><br><br>"}