{"title":"Chương 5394: “Thất công tử cũng đến”.  ","content":" Trên bầu trời vũ trụ Ngũ Duy, có một ông lão và một nam thanh niên lẳng lặng đứng đấy. <br>Ông lão dõi mắt nhìn xuống, khẽ nói: “Không ngờ thật sự có người có thể thu thập đầy đủ Đạo Kinh… Quả là thú vị!” <br>Thanh niên cũng liếc xuống: “Chúng ta cướp?” <br>Advertisement <br>Ông lão liếc nhìn: “Lấy gì để cướp? Bên dưới có ít nhất mười cường giả Quy Nhất Cảnh, ông cháu ta đủ cho người ta đánh sao?” <br>Thanh niên: “Cũng chỉ có mười mấy mà thôi”.<br> <br>Đứng trước Đạo đan, nói không động tâm là giả. <br>Bạch Đế Tử hiện nay đã đến Ngự Đạo Cảnh, mục tiêu kế tiếp chính là Thành Đạo Cảnh, nhưng ông ta cuối cùng lại không nhận viên đan, chỉ cười nói. <br>\"Lễ vật của công tử quá nặng, lão hủ không thu được. Về việc gặp gỡ Diệp minh chủ, công tử và các tộc nhân có thể chờ thêm chốc lát, cậu ấy sắp xuất hiện rồi”. <br>Sau đó ông ta ôm quyền rời đi, để lại Nam Việt Tu với một tia kinh ngạc trong mắt, không ngờ lão già này lại có thể cự tuyệt cám dỗ. <br>Bạch Đế Tử sao có thể không từ chối cho được, bởi nếu nhận nó thì tương đương với đẩy bản thân vào thế bí. <br>Trong vũ trụ Ngũ Duy hiện nay, có thể nói ông ta là người nắm quyền lực lớn nhất chỉ sau Diệp Huyên, nếu tham nhũng thì sẽ gây ra ảnh hưởng cực kỳ xấu. <br>Càng mấu chốt hơn nữa, nếu cấp dưới học theo loại hành vi này, vậy chẳng phải trật tự mà ông ta muốn thành lập sẽ đổ sông đổ biển hết sao? <br>Bạch Đế Tử vì sao lại thần phục Diệp Huyên? <br>Vì tiền đồ? <br>Không! <br> <br>Thứ ông ta muốn là lập lại trật tự. <br>Nam Việt Tu thu viên đan về, sau đó quay sang ông lão và người thanh niên ở xa, mỉm cười lên tiếng: “Ra là Kỳ trưởng lão và Khánh đệ”. <br>Nam Việt Kỳ cong môi đáp: “Thất công tử cũng đến”. <br>Nam Việt Tu gật đầu: “Việc trọng đại như Đạo kinh tề tựu, ta tất nhiên phải đến tham gia rồi”. <br>Nam Việt Kỳ: “Xem ra Huyền Thành và những gia tộc khác cũng đã biết tin”. <br>Nam Việt Tu cười: “Đó là đương nhiên. Nhưng theo ta biết, thành chủ Huyền Thành đang dùng toàn lực điều tra Diệp công tử, không rõ đang mang thái độ gì”. <br>Đôi mày Nam Việt Kỳ khẽ cau mày: “Điều tra ư?\" <br>\"Ta không biết họ điều tra gì về người này, nhưng ắt hẳn không hề đơn giản”. <br>Nam Việt Tu gật đầu, đoạn nhìn Nam Việt Kỳ: “Đại trưởng lão, việc bây giờ đã không còn là chuyện riêng, ta hy vọng chúng ta có thể hợp tác”. <br>Nam Việt Kỳ đáp: “Tất nhiên”. <br>"}