{"title":"Chương 5395: “E rằng sẽ không dễ dàng như vậy”.  ","content":"<br>Trong một gia tộc chắc chắn sẽ xảy ra nội đấu, nhưng cũng phải biết xem tình huống thế nào rồi mới đấu. <br>Nếu đương lúc gặp ngoại địch, đấu đá nội bộ chính là đại kỵ trong gia tộc. <br>Advertisement <br>Tổ tiên Nam Việt từng để lại di ngôn, rằng người trong tộc có thể tranh đoạt chức Thế tử, nhưng tuyệt đối không được cấu kết với người ngoài, ra tay với tộc nhân. Phàm là có kẻ dám trái lời, bất kỳ ai trong tộc đều có thể gọi lên một tia phân hồn do tổ tiên để lại, trừng phạt nghiêm minh. <br> Chính nhờ vị tổ tiên này mà không ai dám làm bậy, mới có thể giữ cho gia tộc Nam Việt hưng thịnh suốt ngần ấy năm. <br>Chỉ cần dùng mưu hèn kế bẩn, thì cho dù đã ngồi lên chức Tộc trưởng, đứng trước phân hồn của tổ tiên cũng chỉ còn nước bị xóa sổ. <br>Có thể cạnh tranh, nhưng phải cạnh tranh lành mạnh. <br>Nam Việt Tu nhìn bốn phía, cười nói: “Kỳ trưởng lão, ban nãy khi vừa đến đây, ta có đi dạo một vòng quanh vũ trụ này. Ông có để ý rằng nơi này rất bất thường không?\" <br>Nam Việt Kỳ: “Vì sao lại nói vậy?\" <br>Nam Việt Tu thả nhẹ giọng: “Nếu ta đoán không sai thì Diệp công tử này có dã tâm rất lớn, muốn tái lập trật tự như Đạo Đình năm xưa”. <br>Thấy ông ta im lặng, gã tiếp tục. <br>\"Chưa kể người dân nơi này vô cùng tín nhiệm hắn. Trong lòng họ, Diệp công tử chính là thần linh...” <br>Gã đưa mắt nhìn Nam Việt Kỳ: “Nếu đúng như những gì ta đoán, Tín Ngưỡng Chi Lực lại sắp xuất hiện rồi”. <br> Nam Việt Kỳ: “E rằng sẽ không dễ dàng như vậy”. <br>Nam Việt Tu cười: “Đúng thế. Nhưng vị Diệp công tử này rõ ràng không dễ chèn ép chút nào, để xem những người ấy có dám ra tay hay không”. <br>Nam Việt Kỳ: “Không phải Đạo Đình năm ấy cũng như mặt trời ban trưa sao, vậy mà suýt nữa đã bị ép cho xố sổ... Nếu không có Triệu Tri Thanh kia thì họ đã bị tiêu diệt rồi, nhưng cuối cùng nàng ta vẫn bị lưu đày đấy thôi”. <br>Nam Việt Tu lắc đầu: “Khác chứ, khác rất nhiều”. <br>Nam Việt Kỳ: “Khác nơi nào?\" <br>Nam Việt Tu cười: “Ta đã điều tra, biết được Diệp công tử này vốn là kẻ thù cũ của Đạo Đình. Nhưng Thanh chủ vừa thấy hắn thì lập tức trở tay diệt thân xác Đạo Tổ, lập hắn lên làm Đạo chủ. Nói cách khác, Thanh chủ cực kỳ xem trọng hắn, ắt phải có lý do nào đó”. <br>Nam Việt Kỳ: “Thế lực sau lưng Diệp công tử”. <br>Nam Việt Tu gật đầu: “Ba người xuất hiện trước kia, một vị dùng một tia phân thân giết được Nhân Tôn Ám Uyên. Không ai biết người này từ đâu đến, thực lực cao đến đâu. Người thứ hai, chính là cô gái áo trắng, dùng một nắm đấm tiêu duyệt Ám Uyên, sức mạnh chắc chắn nằm trên Quy Nhất Cảnh, thậm chí đã đạt đến cấp bậc trong truyền thuyết hoặc cao hơn cả thế... Cường giả bực này, dù là Huyền Thành cũng phải kiêng kỵ sáu phần. Nữ kiếm tu còn lại, Tư Đồ Thính Vân, từng là Tông chủ Kiếm Tông. Nàng ta tuy ít khi ra tay nhưng sức mạnh có lẽ không thua gì cô gái áo trắng...” <br>Gã nhìn Nam Việt Kỳ: “Chỉ hai người này cũng đủ khiến Huyền Thành và nơi kia sợ hãi”. <br>"}