{"title":"Chương 5396: “Xem ra ta vẫn là đánh giá thấp Diệp công tử này rồi”.  ","content":" <br>Ông ta hạ giọng đáp: “Có thể, nhưng không nhất định chỉ gây sợ hãi không thôi”. <br>Nam Việt Tu cong môi: “Đúng vậy. Việc Diệp công tử muốn tái lập trật tự, khôi phục Tín Ngưỡng Chi Lực sẽ đụng chạm đến lợi ích của một số người. Chưa kể trong tay hắn còn nắm giữ Đạo kinh hoàn chỉnh, chắc chắn sẽ khiến người thèm thuồng. Bọn họ cũng không còn lựa chọn khác. Một khi Diệp công tử lập lại trật tự, liệu có cứu những người từng bị Đạo Đình lưu đày trước kia, tỉ như Thanh chủ, hay không? Mà một khi họ thoát được... Ông cho rằng nơi ấy sẽ để yên cho Diệp Huyên đi cứu họ sao?\" <br>Advertisement <br>Nam Việt Kỳ im lặng.<br>Nam Việt Tu tiếp tục: “Nơi này thoạt nhìn sóng yên biển lặng, nhưng thật ra là bốn bề nguy nan. Đây cũng là một thử thách với gia tộc Nam Việt chúng ta. Đi theo Diệp công tử có thể được hưởng dụng Đạo kinh hoàn chỉnh, nhưng cũng có thể dẫn lửa thiêu thân”. <br> <br>Nam Việt Kỳ im lặng. <br>Nam Việt Khánh bỗng lên tiếng: “Chúng ta có thể dùng vật phẩm để trao đổi với Diệp công tử. Sau khi xem Đạo kinh rồi thì không còn liên hệ gì với hắn nữa”. <br>Nam Việt Kỳ lắc đầu. <br>Nam Việt Tu cười hỏi: “Nếu Diệp công tử cũng ngây ngô như Cửu đệ thì tốt rồi”. <br>Người thanh niên cau mày: “Ngươi có ý gì?\" <br>Nam Việt Tu: “Cửu đệ cho rằng gia tộc chúng ta có gì sánh ngang được với Đạo kinh sao?\" <br>Môi Nam Việt Khánh giật giật nhưng không lời nào thoát ra. <br>Quả thật không có. <br>Nam Việt Tu: “Ngươi cho rằng Diệp công tử sẽ để chúng ta cứ thế mà đọc Đạo kinh ư? Chắc chắn là không rồi. Ngay cả ông lão vừa nãy đã không hề đơn giản, chẳng lẽ Diệp công tử lại là hạng người hiền lành?\" <br> <br>Nam Việt Khánh không nói gì. <br>Nam Việt Tu cười: “Để đọc được Đạo kinh, chúng ta có thể phải trả một cái giá khổng lồ”. <br>Nam Việt Kỳ thấp giọng hỏi: “Ý gia chủ thế nào?\" <br>\"Chỉ bảo ta đến tìm hiểu Diệp công tử này thôi”. <br>Nam Việt Tu nhún vai, sau đó nhìn về phía chân trời: “Không chỉ có tộc Nam Việt chúng ta mà Huyền Thành, Cổ tộc, Si tộc, vân vân đều đã phái người đến vũ trụ này. Ta tin rằng họ không chỉ điều tra về Diệp công tử mà còn về thế lực sau lưng hắn, xem họ rốt cuộc từ nơi nào mà đến”. <br>Nam Việt Kỳ nhìn bốn phía: “Chúng ta cũng đã điều tra nhưng không thu được bất kỳ thông tin nào, đúng không?\" <br>Nam Việt Tu gật đầu: “Không sai, đây mới chính là điều đáng sợ nhất. Những người sau lưng hắn mạnh đến vậy, nhưng không chỉ vũ trụ này mà ngay cả chúng ta cũng không biết tí ti gì về họ. Vấn đề nằm ở chỗ bây giờ họ đang ở đâu? Chẳng lẽ đang ẩn thân, âm thầm tu luyện?\" <br>Nam Việt Kỳ: “Xem ra ta vẫn là đánh giá thấp Diệp công tử này rồi”. <br>Nam Việt Tu khẽ cười, sau đó quay sang Nam Việt Khánh: “Ta biết Khánh đệ rất mạnh, nhưng chốc nữa, nhớ hãy giữ lễ tiết khi ra mắt Diệp công tử. Chúng ta cho dù không thể hợp tác, cũng tuyệt đối không thể trở mặt thành thù”. <br>"}