{"title":"Chương 5397: Chỉ giới hạn trong thế hệ này thôi”","content":" Hắn ta lạnh lùng đáp: “Không cần ngươi phải dạy”. <br>Nam Việt Tu bật cười: “Ta chỉ nhắc nhở thôi”. <br>Đúng lúc này, Bạch Đế Tử xuất hiện trước mặt họ: “Ba vị, Diệp minh chủ cho mời”. <br>Nam Việt Tu ôm quyền: “Đa tạ”. <br>Advertisement <br>Nhóm Việt Tôn vẫn đang giảng Đạo kinh nơi Kiếm Điện nên Diệp Huyên không tiếp họ tại đó. <br>Dưới sự hướng dẫn của Bạch Đế Tử, ba người nhanh chóng đi vào một gian điện. <br><br>Nam Việt Kỳ bước vào, vừa thấy Diệp Huyên thì ôm quyền cười nói: “Diệp công tử”. <br>Diệp Huyên trả lễ: “Ba vị đến từ gia tộc Nam Việt?” <br>Nam Việt Kỳ: “Đúng vậy”. <br>Hắn đưa tay: “Mời ngồi”. <br>Đợi mọi người đã yên vị, Nam Việt Kỳ mới hỏi: “Diệp công tử, ta sẽ không nói vòng vo. Lần này đến đây, ta muốn thay mặt gia tộc Nam Việt hợp tác cùng cậu”. <br>Hắn cười: “Vì Đạo kinh?\" <br>Ông lão gật đầu”. <br>Diệp Huyên: “Không biết gia tộc Nam Việt định dùng gì để trao đổi?\" <br>Nam Việt Kỳ bỗng cứng họng, không biết nên nói gì. <br>Lấy gì để trao đổi? <br>Gì cũng không được! <br>Nam Việt Tu bỗng mở miệng: “Diệp công tử, Kỳ trưởng lão chỉ đang giỡn mà thôi. Thật ra mục đích của chúng ta là để làm quen với công tử”. <br>Diệp Huyên nhìn gã: “Vậy sao?\" <br> <br>Nam Việt Tu cười cười: “Đúng vậy. Chúng ta nghe rằng Diệp công tử là kỳ tài ngút trời, người đứng đầu thế hệ trẻ hiện nay. Chúng ta đến đây là để làm quen, xem có thể kết bạn hay không”. <br>Diệp Huyên lắc đầu: “Không dám nhận đứng đầu thế hệ trẻ. Về phần kết bạn, Diệp Huyên ta bằng lòng”. <br>Nam Việt Tu: “Chẳng hay Diệp công tử hiểu biết thế nào về lịch sử Đạo Đình?\" <br>Diệp Huyên: “Chỉ giới hạn trong thế hệ này thôi”. <br>Nam Việt Tu suy tư một hồi rồi nói: “Đạo Đình từng trải qua thời kỳ huy hoàng sáng chói vô cùng, đặc biệt là vào thời đại của Thanh chủ. Khi ấy, Tín Ngưỡng Chi Lực của họ khiến chư thiên vạn giới phải kiêng dè. Nhưng sau đó, Đạo Đình bỗng dưng suy thoái khi những người cùng thế hệ với Thanh chủ mất tích, Diệp công tử có biết vì sao không?\" <br>Diệp Huyên lắc đầu: “Không biết”. <br>Rồi trước khi Nam Việt Tu mở miệng, hắn nói tiếp: “Cũng không muốn biết”. <br>Nam Việt Tu sửng sốt. <br>Diệp Huyên chỉ cười: “Ta hiện đang cùng các cường giả Bà Sa Tông nghiên cứu chín quyển Đạo kinh, ba vị có hứng thú không?\" <br>Nghe vậy, Nam Việt Tu lẫn Nam Việt Kỳ đều không đáp. <br><br><br>"}