{"title":"Chương 5398: “Hắn muốn gì?”  ","content":" Diệp Huyên nhìn Nam Việt Khánh, cười nói: “Vậy ngươi cảm thấy ta nên cho ngươi xem à?” <br>Nam Việt Khánh đang định đáp lời thì Diệp Huyên lại đứng dậy rời đi. <br>Hắn không biết gia tộc Nam Việt này là thế lực gì, nhưng có thể chắc chắn là đối phương muốn nhận được lợi ích, nhưng lại không muốn bỏ ra quá nhiều công sức. <br>Advertisement <br>Nếu đã như thế thì cũng không cần phải hợp tác nữa! <br>Dù Diệp Huyên hắn chia sẻ Đạo Kinh, nhưng chỉ chia sẻ với những người từng giúp đỡ hắn, những người trước mắt chưa từng giúp hắn, tại sao hắn phải chia sẻ với bọn họ chứ? <br><br>Diệp Huyên hắn cũng không phải Phật sống, cũng không phải làm từ thiện. <br>Hơn nữa không phải Đạo Kinh nào hắn cũng chia sẻ. <br>Ví dụ như hắn chỉ chia sẻ quyển thứ nhất và quyển thứ hai với một vài cao thủ Độn Nhất Cảnh, chứ không chia sẻ mấy quyển cuối cùng với bọn họ, vì thế không hề có lợi, mà còn dẫn đến tai hoạ cho đối phương! <br>Cũng như lời Bạch Đế Tử từng nói, Đạo Kinh có thể chia sẻ, nhưng không thể chia sẻ bừa bãi. <br>Sau khi Diệp Huyên rời đi, Nam Việt Kỳ nhìn về phía Nam Việt Tu, Nam Việt Tu nhẹ giọng nói: “Thứ hắn ta muốn, ba người chúng ta không thể tự quyết định!” <br>Nam Việt Khánh ở bên cạnh hơi nhíu mày: “Hắn muốn gì?” <br>Nghe vậy, Nam Việt Kỳ khẽ thở dài. <br>Lúc này ông ta chợt hiểu, thật ra Nam Việt Khánh cũng không thích hợp làm Thế tử của gia tộc, dù hắn ta là người có thiên phú cao nhất trong tất cả công tử, cũng là người có thực lực nhất. <br>Nhưng hiểu biết về đạo lý đối nhân xử thế lại là thấp nhất. <br> Thật ra đây cũng là chuyện bình thường, vì Nam Việt Khánh quanh năm ở trong gia tộc chuyên tâm tu luyện, rất ít khi để tâm chuyện bên ngoài, cho nên về phương diện đối nhân xử thế, hắn ta kém hơn các công tử khác rất nhiều. <br>Nam Việt Tu cười nói: “Diệp công tử này muốn chúng ta giúp đỡ hắn, nói cách khác là hắn muốn ràng buộc chúng ta với mình!” <br>Nam Việt Khánh trầm giọng nói: “Không phải mọi người nói thế lực đứng sau hắn cực kỳ to lớn ư? Vậy ràng buộc với hắn thì có vấn đề gì chứ?” <br>Nam Việt Tu cười nói: “Vấn đề rất lớn! Chúng ta đều biết thế lực đứng sau hắn cực kỳ to lớn, nhưng kẻ thù của hắn thì sao? Kẻ thù trước mắt gia tộc Nam Việt chúng ta đều không thể trêu vào! Nhưng ai biết hắn có còn kẻ thù khác không?” <br>Nam Việt Khánh im lặng. <br>Nam Việt Tu lại nói: “Ràng buộc với Diệp công tử sẽ nhận được nhiều lợi ích, nhưng cũng rất nguy hiểm, hơn nữa còn là những nguy hiểm tiềm tàng!” <br>Nói xong, ông ta lắc đầu cười khẽ: “Vừa muốn nhận được lợi ích lại không muốn bỏ công sức ra, đúng là lòng người…” <br>Nam Việt Khánh đột nhiên nói: “Nam Việt tộc chúng ta nhất định phải có được Đạo Kinh kia sao?” <br>Nam Việt Tu im lặng. <br>Nam Việt Khánh lại nói: “Nếu không phải nhất định phải có được, chúng ta hoàn toàn có thể không dính vào vũng nước đục này!” <br>"}