{"title":"Chương 5399: Người trước mặt bọn họ là ai?  ","content":"<br>Nam Việt Tu cười nói: “Đạo lý này mọi người đều hiểu, nhưng Đạo Kinh này là một cơ hội với gia tộc Nam Việt chúng ta! Ngươi biết không? Rất nhiều lúc, một cơ hội cũng đủ để thay đổi cả gia tộc! Dù cũng có thể khiến gia tộc rơi vào tình cảnh không thể quay đầu! Nhưng ai không muốn liều một lần chứ?” <br>Nam Việt Khánh lắc đầu: “Diệp Huyên này sẽ không cho chúng ta được lợi mà không bỏ chút công sức nào ra đâu!” <br>Nói xong, hắn ta đứng dậy rời đi. <br>Advertisement <br>Trong điện, Nam Việt Tu cười một tiếng: “Xem ra chuyện này chỉ có thể để gia chủ quyết định thôi!” <br>Lựa chọn liên quan đến thịnh suy của gia tộc thế này, một trưởng lão như ông ta không thể nào quyết định được. <br> <br>Nam Việt Kỳ gật đầu: “Đi về trước đã!” <br>Nói xong, ông ta và Nam Việt Tu đứng dậy rời đi. <br>Ngoài điện, Nam Việt Tu cười nói: “Kỳ trưởng lão, ông về trước đi! Ta đi dạo ở vũ trụ này một lát!” <br>Nam Việt Kỳ nhìn Nam Việt Tu, gật đầu: “Cẩn thận đấy!” <br>Nói xong, ông ta xoay người biến mất. <br>… <br>Kiếm Điện. <br>Sau khi Diệp Huyên trở về Kiếm Điện, mấy người Việt Tôn vẫn đang nghiên cứu Đạo Kinh. <br>Trước đó là nghiên cứu, còn bây giờ là thảo luận! <br>Niệm Niệm ở bên cạnh cũng im lặng lắng nghe. <br>Diệp Huyên đi tới bên cạnh Niệm Niệm ngồi xuống, thấy Diệp Huyên, Niệm Niệm lập tức cười tươi, tay phải của nàng ta rất tự nhiên ôm lấy cánh tay Diệp Huyên. <br> Diệp Huyên cười hỏi: “Nghe hiểu không?” <br>Niệm Niệm chớp mắt: “Hiểu!” <br>Diệp Huyên sửng sốt. <br>Niệm Niệm nhìn mấy người Việt Tôn: “Các nàng nói sai rất nhiều chỗ!” <br>Nghe thấy lời của Niệm Niệm, tất cả mọi người trong điện đều im lặng nhìn về phía nàng ta! <br>Không một ai cho rằng Niệm Niệm đang nói bậy! <br>Người trước mặt bọn họ là ai? <br>Chính là Thiên Đạo Ngũ Duy đấy! <br>Diệp Tri Mệnh đi tới trước mặt Niệm Niệm, nàng ta cười khẽ: “Chúng ta sai ở đâu thế?” <br>Niệm Niệm chớp mắt, sau đó nhìn về phía Diệp Huyên: “Ta…” <br>Diệp Huyên cười: “Không sao, cứ mạnh dạn nói đi!” <br>Niệm Niệm do dự một hồi, sau đó chỉ vào một quyển Đạo Kinh trong đó: “Quyển Đạo Kinh này không phải dạy người Thành Đạo như thế nào, mà đang dạy người hiểu đạo! Vì chúng ta vốn là một phần của đạo, chỉ là chúng ta không biết mà thôi! Đạo chính là ta, có lẽ rất nhiều người đều không hiểu điều này, còn đi tìm kiếm khắp nơi…”<br>"}