{"title":"Chương 5400: “Nghịch đạo?”","content":" <br>Nói đến đây, nàng ta nhìn mọi người, khi thấy mọi người đang nhìn mình, nàng ta vội cúi đầu. <br>Một ông lão của Bà Sa Tông ở bên cạnh run rẩy nói: “Người… Người nói tiếp đi…” <br>Advertisement <br>Niệm Niệm nhìn Diệp Huyên, Diệp Huyên cười khẽ, khích lệ: “Nói tiếp đi!” <br>Niệm Niệm hơi do dự, sau đó gật đầu: “Quyển Đạo Kinh này chỉ đang nói đạo của chúng ta là cái gì… Phải hiểu đạo, nhận đạo như thế nào, chứ không phải chỉ các ngươi làm sao để Thành Đạo, vì các ngươi vốn là một phần của đạo, chỉ là vẫn chưa hiểu rõ mà thôi”. <br><br>Nói xong, nàng ta nhìn mọi người trong điện: “Hướng nghiên cứu của các ngươi sai rồi!” <br>Trong điện trở nên yên tĩnh. <br>Diệp Huyên cũng im lặng. <br>Phương hướng sai rồi! <br>Đạo là gì? <br>Thật ra mình chính là một phần của đạo! <br>Mọi người không phải cần tìm cách Thành Đạo, mà là nên nghĩ cách hiểu mình, hiểu mình, chính là hiểu đạo! <br>Sau khi hiểu đạo còn cần Thành Đạo nữa sao? <br>Lúc này, Niệm Niệm lại chỉ vào quyển Đạo Kinh thứ nhất: “Độn Nhất… Quyển này nói về Độn Nhất, chứ không phải muốn các ngươi trốn khỏi đại đạo, vì dù sau khi thoát khỏi, các ngươi vẫn sẽ ở trong đạo!” <br>Diệp Tri Mệnh hỏi: “Tại sao?” <br>Niệm Niệm nhìn về phía Diệp Tri Mệnh: “Vì ngươi chính là đạo, ngươi trốn đi đâu được?” <br> <br>Diệp Tri Mệnh nhíu mày: “Vậy Độn Nhất này chỉ cái gì?” <br>Niệm Niệm cười đáp: “Độn Nhất này là chỉ không xác định”. <br>“Không xác định!” <br>Mọi người nhìn về phía Niệm Niệm, một ông lão trong đó cung kính hỏi: “Các hạ, không xác định ở đây là có ý gì?” <br>Niệm Niệm cười tươi: “Thứ không xác định chính là số mệnh, số mệnh cũng là một trong những đại đạo, nhưng số mệnh là không xác định! Cũng giống như ngươi sinh ra trong một gia đình thế nào, hoàn cảnh ra sao đều không thể xác định được, nhưng ngươi có thể thay đổi số mệnh, cũng chính là Độn Nhất. Ngươi cố gắng vượt qua nó, thay đổi bản thân, tự mình trở thành Độn Nhất đó, nhưng vẫn ở trong đạo, có điều ngươi đã có năng lực khống chế số mệnh của mình”. <br>Diệp Tri Mệnh trầm giọng nói: “Nói cách khác, cho dù chúng ta có làm thế nào thì chúng ta vẫn còn ở trong đạo?” <br>Niệm Niệm gật đầu: “Quyển sách này đúng là có ý đó! Vì các ngươi vốn là một phần của đạo! Nói đến cái này…” <br>Nói đến đây, nàng ta hơi do dự, sau đó lại nói: “Nhưng nếu ngươi rất mạnh, ngươi sẽ có thể nghịch đạo!”<br>Diệp Tri Mệnh hơi khó hiểu: “Nghịch đạo?” <br>Niệm Niệm gật đầu: “Đạo có tồn tại, nhưng chúng ta có thể nghịch nó, cũng có thể phá nó, thậm chí là diệt nó…” <br>"}