{"title":"Chương 9409: \"Bạch Hổ là ai?\"","content":"người không thể giấu lòng mình, vừa nghĩ tới đã lập tức hỏi Lý Phong: \"Anh làm như thế nào vậy?\"<br>Lý Phong cười nói: \"Đây là bí mật không thể nói ra\".<br>Lưu Lệ Lệ tức giận lườm một cái, sau đó quay đầu nhìn Hứa Mộc Tình nói: \"Dù sao thì anh cũng sẽ nói với vợ anh, lúc đó tôi hỏi cô ấy là được\".<br>Không lâu sau, Hứa Hạo Nhiên đột nhiên ló đầu ra khỏi gương: \"Tìm được mấy người kia rồi!\"<br>Hứa Hạo Nhiên vừa dứt lời, cậu ta trực tiếp bước ra khỏi gương, sau đó lao đến đấm vào mặt Ngô Hữu Lợi trước mặt rất nhiều người.<br>Sau đó, cậu ta lại nhấc chân lên và đá vào bụng Ngô Hữu Lợi một lần nữa, làm hắn ngã lăn ra đất.<br>Khi hai nhân viên cảnh sát bên cạnh kịp phản ứng, Hứa Hạo Nhiên đã ở đá liên tiếp hơn chục cái vào người của Ngô Hữu Lợi rồi.<br>Lưu Lệ Lệ vội vàng kéo Hứa Hạo Nhiên sang một bên và nói với cậu ta: \"Cậu làm gì vậy? Nếu cậu làm hắn bị thương, hắn vẫn có thể kiện cậu đấy, cậu không biết sao?\"<br>\"Kiện đi, để hắn kiện đi, tôi nói cho chị biết, nếu ai đi vào nhìn thấy tình cảnh thê thảm của những người đó, thì khi đi ra ngoài cũng sẽ làm như tôi thôi\".<br> \"Mà tôi còn nghĩ rằng họ sẽ ra tay tàn độc hơn tôi ấy, có khi còn dùng dao đâm chết thằng khốn này ấy\".<br>Khi Hứa Hạo Nhiên nói như vậy, Lưu Lệ Lệ lập tức dẫn người bước vào gương.<br>Không lâu sau, Lưu Lệ Lệ bước ra khỏi gương với vẻ mặt u ám.<br>Cô ấy lập tức lấy điện thoại di động ra và bấm số 120 khẩn cấp.<br>Lý Phong vỗ vai Hứa Hạo Nhiên nói: \"Đi thôi, giao cho bọn họ\".<br>Trên đường trở về, Hứa Hạo Nhiên trông có vẻ không vui.<br>Cậu ta phẫn nộ nói với Lý Phong: \"Anh rể, không thể tiếp tục như này nữa\".<br>\"Chúng ta không biết có bao nhiêu người đã bị thay đổi bởi trận mưa sao băng đó rồi\".<br>Chương 918: Đội đặc công<br>\"Nhiều người trong số những người có siêu năng lực này đã âm thầm đi làm những chuyện bẩn thỉu\".<br>\"Bây giờ họ có mọi thứ, những siêu năng lực mà chúng ta thậm chí còn không biết đến. Sự tồn tại của họ sẽ gây ra rất nhiều thiệt hại cho thành phố này. Chúng ta không thể để thêm nhiều người bị tổn thương nữa\".<br>Lý Phong khẽ gật đầu, sở dĩ để Hứa Hạo Nhiên tiến vào, mà không phải anh, là bởi vì nếu Lý Phong nhìn thấy những cảnh tượng đó, anh có thể sẽ ra tay giết chết Ngô Hữu Lợi luôn ấy chứ.<br>Mặc dù Lý Phong làm gì cũng rất thận trọng, nghiêm khắc và chín chắn, nhưng anh cũng có mặt kích động.<br>Trong tình huống bình thường, nếu Lý Phong kích động lên thì sẽ chết người đấy.<br>Lý Phong nói: \"Mấy ngày nay anh đã thảo luận chuyện này với chị gái em rồi\".<br>\"Bọn anh dự định thành lập một đội đặc công để đối phó với những tên tội phạm có siêu năng lực này\".<br>“Đúng như những gì chúng ta đã trao đổi với phó cục trưởng, một mặt sẽ hỗ trợ về mặt kỹ thuật để họ truy bắt tội phạm dễ dàng hơn, không có chuyện đào tẩu trốn thoát khỏi phòng giam”.<br>\"Mặt khác, chúng ta cũng sẽ thành lập một tiểu đội của riêng mình. Nếu có ai đó phạm tội, chúng ta sẽ biết đầu tiên, ngăn chặn họ làm hại người khác\".<br>Nói đến đây, Lý Phong không khỏi thở dài một hơi, giống như câu mà Từ Lão Quái thường dùng.<br> <br>Lý Phong còn chưa nói hết, công chúa Ba Tư Tina đang ngồi cùng Hứa Mộc Tình lại cất lên một câu: \"Khả năng càng lớn, trách nhiệm càng nặng\".<br>\"Anh, nếu thấy phiền phức quá, thì gọi Bạch Hổ đến đi. Có Bạch Hổ rồi thì anh không cần lo về mấy người đó đâu\".<br>Ngay cả khi Tina đã trở thành vợ của Lý Phong, xưng hô của cô ấy đối với Lý Phong vẫn không thay đổi, điểm này không chỉ có cô ấy, Raven và Cố Ngôn Hi đều như vậy.<br>Khi Tina đột nhiên đề cập đến một người mà họ chưa bao giờ tiếp xúc, Hứa Mộc Tình ngay lập tức trở nên quan tâm.<br>Bây giờ đám Hứa Mộc Tình đều đã biết rằng Lý Phong là \"Chiến thần Hồng Hải\".<br>Nhưng họ không biết chính xác Chiến thần Hồng Hải này có sức mạnh như thế nào, và vị trí của anh trong thế giới này.<br>Chỉ biết rằng ông xã của họ rất lợi hại, nhưng từ trước đến giờ Lý Phong vẫn rất lợi hại mà, vì vậy phản ứng của đám Hứa Mộc Tình rất bình thản.<br>Trong quan niệm của bọn họ, chẳng qua là Lý Phong có thêm một thân phận thôi.<br>Hứa Mộc Tình nắm lấy tay Tina và nhỏ giọng hỏi cô ấy: \"Bạch Hổ là ai?\"<br>Xuất phát từ bản năng của một người phụ nữ, Hứa Mộc Tình tin rằng Bạch Hổ mà Tina nói đến phải là một người phụ nữ.<br>Khi Hứa Mộc Tình hôn mê, cô đã nghe Hứa Hạo Nhiên nói rằng có một cô gái đã ở bên bảo vệ cô suốt, cô gái đó chính là Suzaku (trong tiếng Hoa Hạ là Chu Tước).<br>Trước đây Hứa Mộc Tình nghĩ cái tên này thật kỳ lạ, cho đến khi biết được thân phận thật sự của Lý Phong, cô mới biết được từ Tina rằng dưới trướng Lý Phong có bốn vị tướng.<br>Bốn vị tướng này đều được đặt tên theo tứ đại thần thú của Hoa Hạ là Thanh Long, Bạch Hổ, Chu Tước và Huyền Vũ.<br>Tina liếc nhìn Lý Phong, sau đó thì thầm với Hứa Mộc Tình.<br>\"Bạch Hổ là Bạch Hổ, cô ấy là một cô gái rất dũng mãnh. Tuy nhiên, chị cũng phải cẩn thận. Bốn cao thủ bên cạnh anh trai đều là đại mỹ nhân tuyệt thế đó!\"<br>\"Bọn họ đều mong muốn được trở thành người phụ nữ của<br><br>"}