{"title":"Chương 9412 Diệp Huyên thật sự sụp đổ.  ","content":"<p> Có điều lúc này cảnh giới của hắn đã không phải Động Huyền nữa, mà lại trở về là Tri Huyền! </p><p>Diệp Huyên quay đầu nhìn Tú Phạn: “Người của Tu La Thành các cô thích huyết mạch đặc biệt à?” </p><p>Tú Phạn gật đầu, lạnh lùng nói: “Thích huyết mạch và thể chất đặc biệt, vì cách tu luyện của Tu La Thành khá đặc thù, hướng đi rất cực đoan. Bọn họ thích nhất những người có huyết mạch và thể chất đặc biệt!” </p><p>Diệp Huyên gật đầu, sau đó nhìn về phía ông lão áo đen, cười nói: “Để ta đoán thử câu chuyện tiếp theo của chúng ta đi, ông thích huyết mạch đặc thù của ta, vì thế mà sinh ra ý nghĩ xấu xa, muốn cướp lấy nó. Không đúng, không phải ông chỉ nghĩ, mà là đã chuẩn bị làm như thế rồi. Đúng không?” </p><p>Ông lão áo đen nhìn Diệp Huyên, rất thẳng thắn: “Phải!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó chê bai: “Ta cảm thấy tình tiết thế này quá máu chó! Ta đổi cho ông một tình tiết khác nhé, ông có muốn nghe thử không?” </p><p>Ông lão áo đen bình tĩnh cất lời: “Ngươi nói ta nghe thử xem!” </p><p>Diệp Huyên cười đáp: “Ông cảm thấy người có huyết mạch thế này có thể là một người bình thường không?” </p><p>Ông lão áo đen nhìn Diệp Huyên: “Không!” </p><p>Diệp Huyên gật đầu: “Ông nhìn ta đi, mới từng này tuổi đã là cường giả Tri Huyền Cảnh, ông cảm thấy ta sẽ là người bình thường chứ?” </p><p>Ông lão đáp: “Chắc chắn không phải một người bình thường!” </p><p>Diệp Huyên cười nói: “Đúng thế! Ta không chỉ có thực lực mạnh mẽ mà người đứng sau ta cũng rất mạnh, nếu ông ra tay với ta, dù ta không thể đánh thắng các ông nhưng sau lưng ta vẫn còn có người khác nữa, cũng có nghĩa là đánh tiểu bối trưởng bối sẽ đến, khi đó, Tu La Thành của ông sẽ gặp tai hoạ ngập đầu đấy!” </p><p>Ông lão áo đen cười khẽ, không thèm để tâm: “Sau đó thì sao nữa?” </p><p>Diệp Huyên cười nói: “Ta thật lòng thật dạ nói nhiều như thế, ông có nghe lọt tai không? Nói thật lòng thì ta chưa bao giờ thành thật như lúc này đâu”. </p><p>Ông lão áo đen cất lời: “Vậy ta còn phải cảm ơn ngươi sao? Ha ha…” </p>"}