{"title":"Chương 9414: \"Đi thôi, đến đó ngay thôi\".","content":"ái xác đã bị vùi sâu trong đất, chủ thầu nghĩ rằng điều này sẽ qua thôi\".<br>\"Tuy nhiên, những đêm tiếp theo, đêm nào cũng có thi thể bị cháy đen\".<br>\"Mà số lượng những xác chết này tăng lên mỗi ngày nhiều thêm một cái\".<br>\"Mà những chuyện xảy ra tiếp theo còn ngày càng làm người ta kinh hãi hơn\".<br>\"Mọi người đều có cùng một cơn ác mộng vào ban đêm. Trong giấc mơ, họ mơ thấy mình bị lửa thiêu rụi. Cảm giác đau đớn truyền tải trong giấc mơ có thể nói là rõ như ban ngày, như thể họ thực sự bị ngọn lửa thiêu đốt\".<br>\"Khi sự việc kéo dài hơn mười ngày, cuối cùng đã xảy ra chuyện\".<br>\"Có vài công nhân mơ thấy mình bị lửa thiêu, nhưng dù thế nào đi nữa thì họ cũng không thể tỉnh lại được\".<br>\"Bạn bè và đồng nghiệp của họ chỉ có thể đứng nhìn. Dù có sử dụng phương pháp nào đi chăng nữa thì cũng không thể đánh thức họ\".<br>\"Mà điều kỳ lạ hơn nữa là họ chỉ đang nằm trên giường, có người còn tạt nước vào người họ, muốn họ thức dậy\".<br>\"Nhưng khi gặp nước, bề mặt da của họ ngay lập tức bị cháy xém, và sau đó họ bị thiêu sống giống như những xác chết đột ngột xuất hiện kia!\"<br><br>Hứa Hạo Nhiên đã mô tả những cảnh tượng này một cách sống động, cậu ta liên tiếp kể về nhiều việc kinh khủng xảy ra ở nhà máy thủy tinh Hậu Sơn.<br>Liễu Ngọc Phân không dám nghe nữa, nhưng Tina vẫn nghe một cách say sưa, cô ấy dường như không sợ chuyện đó.<br>Hơn nữa, Tina theo bản năng còn muốn đến hiện trường để trải nghiệm bầu không khí.<br>Điều quan trọng nhất là Tina biết chồng mình là người đàn ông quyền lực nhất thế giới, không việc gì mà Lý Phong không giải quyết được.<br>Vì vậy, Tina lập tức nắm lấy tay Lý Phong, ấn chặt cánh tay Lý Phong vào lồng ngực mềm mại cao ngất của cô ấy.<br>\"Đi thôi, đến đó ngay thôi\".<br>Advertisement <br>Advertisement<br>Trước<br>Advertisement <br>Bình luận facebook<br>Bạn đã đọc chưa <br>New Một cuộc hôn nhân đến cùng<br>Hôm qua lúc 11:38 PM<br>Full BỊ BẮT TRỞ THÀNH MỤC TIÊU SỐ MỘT CỦA NHÂN VẬT PHẢN DIỆN<br>Chương 97: Kết<br>Thứ bảy lúc 9:47 PM<br><br>Full TÔI LÀ MỘT CON CUA<br>三千夜 Chương 9<br>22/10/2022<br><br>Full CHO EM MỘT CHÚT NGỌT<br>Dung Yên Chương 118...<br>22/10/2022<br><br>Full NHẶT ĐƯỢC MỘT TIỂU MỸ NHÂN<br><br>"}