{"title":"Chương 9416 Vậy không phải ông ta sẽ lãi to sao? ","content":"<p> Bây giờ quy mô của thư viện đã ngày càng rộng lớn, tuy Võ viện rất ít người, nhưng ngoài Thanh Khâu, cảnh giới thấp nhất cũng là Tri Huyền Cảnh đỉnh cao! Còn Văn viện đã có hơn một trăm người, đa số những người này đều chú trọng học vấn, cũng có người văn võ song tu. </p><p>Học viện không cấm văn võ song tu! </p><p>Diệp Huyên đi vào học viện, lúc này học viện náo nhiệt hơn trước đây rất nhiều, cũng trông có tinh thần hơn! </p><p>Trong học viện có thêm rất nhiều khuôn mặt mới, mà những người này đều do Thư Hiền và Thanh Khâu tuyển chọn tỉ mỉ, phương diện nhân phẩm đều rất tốt. </p><p>Lúc nhìn thấy Diệp Huyên, những học viên này đều vội dừng lại hành lễ. </p><p>Diệp Huyên cũng hơi gật đầu. </p><p>Thấy Diệp Huyên không hề kiêu ngạo, những học viên kia cũng thoải mái hơn, rất nhiều học viên đều chưa từng gặp Viện trưởng Diệp Huyên, mà lúc này thấy hắn ôn hoà lễ độ như thế, thiện cảm của mọi người với hắn cũng tăng lên rất nhiều. </p><p>Một lát sau, Diệp Huyên đi tới Tiên Bảo Các, hắn tìm đến Nam Khánh, sau đó đưa cho Nam Khánh một danh sách: “Trên danh sách đều là bạn bè thân thiết của ta, ông giúp ta đi một chuyến, nói là ta mời họ đến thư viện Quan Huyên ở vũ trụ Chư Thần”. </p><p>Không có kiếm Thanh Huyên, hắn muốn mời những người bạn trước đây đến thư viện cũng không được tiện lắm, chỉ có thể nhờ Tiên Bảo Các giúp, vì chỉ có Tiên Bảo Các mới thiết lập Truyền Tống Trần ở các vũ trụ thôi. </p><p>Nam Khánh nhận lấy danh sách, sau đó hành lễ: “Tuân lệnh!” </p><p>Diệp Huyên cười nói: “Cảm ơn!” </p><p>Nam Khánh vội đáp: “Diệp thiếu khách sáo rồi!” </p><p>Nói xong, ông ta xoay người rời đi. </p><p>Diệp Huyên đứng tại chỗ, hắn khẽ mỉm cười, lúc này, hắn đang rất nôn nóng muốn gặp những người bạn trước đây. </p><p>Sau khi rời khỏi Tiên Bảo Các, Diệp Huyên đi đến Huyên giới. </p><p>Vừa đến nơi, Lý Lan đã xuất hiện trước mặt hắn, thấy hắn đến, Lý Lan rất kích động, lập tức tiến lên nghênh đón: “Diệp công tử, cậu đã đến rồi!” </p><p>Dứt lời, ông ta vội cho người dắt xe ngựa của Diệp Huyên đi. </p><p>Diệp Huyên khẽ mỉm cười: “Lý Lan tiền bối…” </p><p>Lý Lan vội lắc đầu: “Không dám nhận hai chữ tiền bối, ta không lớn hơn cậu nhiều đâu, chi bằng cậu gọi ta một tiếng đại ca?” </p><p>Nét mặt Diệp Huyên cứng đờ. </p><p><br>Vậy không phải ông ta sẽ lãi to sao? </p>"}