{"title":"Chương 9417 Có lợi ích sẽ có tình thân!","content":"<p> Phải biết rằng Tiên Cổ Nguyên gì đó hoàn toàn không thể sánh bằng Diệp công tử này! </p><p>Ông ta sẽ không giống phu thê Tiên Cổ Đồng, đem đến phiền phức cho con gái của mình. </p><p>Đây là lý do vì sao ông ta nhiệt tình như thế! </p><p>Diệp Huyên cười khẽ, sau đó mở lòng bàn tay, “Bộ Luật Thần Đạo” chậm rãi bay đến trước mặt Lý Lan: “Tiền bối, bây giờ ông học thuộc hết quyển sách này đi! “Bộ Luật Thần Đạo” này là bản đã được chú thích, giá trị cao hơn!” </p><p>Lý Lan vội nhận lấy “Bộ Luật Thần Đạo”, sau đó cúi thấp người: “Đa tạ!” </p><p>Một lát sau, Diệp Huyên thu hồi “Bộ Luật Thần Đạo”: “Tiền bối, Lý Tuyết đang sống rất tốt ở thư viện, không cần phải lo lắng đâu!” </p><p>Lý Lan vội nói: “Không lo không lo, nàng đi theo một chính nhân quân tử như Diệp công tử, ta có gì phải lo chứ? Dù hai người có chuyện gì cũng không sao cả, thật đấy!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Tiền bối, ta có thể có ý kiến một chút không?” </p><p>Lý Lan gật đầu: “Đương nhiên! Tiểu hữu muốn gì thì cứ nói, không cần phải ngại!” </p><p>Diệp Huyên cất lời: “Sau khi Lý Tuyết rời khỏi Tiên Cổ tộc, tiền bối có từng đến thăm nàng không?” </p><p>Lý Lan sửng sốt. </p><p>Diệp Huyên khẽ mỉm cười: “Tiền bối, Lý Tuyết là một cô gái rất tốt, cũng rất kiên cường, nhưng những cô gái kiên cường cũng có một phần yếu đuối, nàng rất quan tâm ông. Ta biết trong các gia tộc lớn, tình thân đều không được sâu đậm, nhưng không có nghĩa là không có, nếu tiền bối có thể đi thăm nàng, quan tâm nàng một chút, ta tin là nàng sẽ rất vui. Dù là vì tình thân hay là vì lợi ích đều rất có lợi mà, đúng không?”  </p><p>Lý Lan im lặng một lát rồi hơi cúi người: “Ta hiểu rồi!” </p><p>Diệp Huyên cười nói: “Ta hoan nghênh tiền bối đến thư viện Quan Huyên làm khách bất cứ lúc nào”. </p><p>Nói xong, hắn xoay người rời đi. </p><p>Lý Lan im lặng một lát rồi cũng đi. </p><p>Ông ta đi đến thư viện Quan Huyên. </p><p>Vì sao? </p><p>Lý do đương nhiên rất đơn giản! </p><p>Bây giờ Lý Tuyết ở thư viện Quan Huyên, hơn nữa còn thân thiết với Diệp Huyên như thế, lỡ như nàng ta và Diệp Huyên phát triển mối quan hệ, sau này cũng sẽ mang đến lợi ích rất lớn cho Huyên giới… </p><p>Còn về tình thân? </p>"}