{"title":"Chương 9419 “Đây là do ngươi viết à?”  ","content":"<p> Ông lão cười khổ: “Không biết trước được!” </p><p>Diệp Huyên đang định hỏi tiếp thì ông lão lại nói: “Diệp công tử, Giới chủ vừa truyền lời là hai ngày, hai ngày sau, nàng sẽ xuất quan!” </p><p>Diệp Huyên khẽ mỉm cười: “Vậy ta sẽ đợi!” </p><p>Ông lão gật đầu: “Được!” </p><p>Diệp Huyên chỉ lên đỉnh núi: “Ta có thể lên đó không?” </p><p>Ông lão tỏ vẻ chần chừ. </p><p>Diệp Huyên cười hỏi lại: “Không được à?” </p><p>Ông lão ngẫm nghĩ, sau đó đáp: “Diệp công tử cứ tự nhiên!” </p><p>Ông ta có thể nhìn ra Thần Lam có thiện cảm với Diệp Huyên, nếu đã thế, ông ta cần gì xen vào chuyện của người khác? </p><p>Diệp Huyên cười khẽ, sau đó đi lên đỉnh Vân Sơn, trên đỉnh núi rất vắng vẻ, nhìn một vòng, mây mù lượn quanh, tựa như tiên cảnh. </p><p>Diệp Huyên đảo mắt nhìn xung quanh, như phát hiện ra điều gì, hắn đi sang bên phải, hắn nhanh chóng đi tới trước một vách núi, trên vách núi có khác một câu: Ai nói nữ không bằng nam? </p><p>Nhìn thấy câu này, Diệp Huyên lắc đầu cười khẽ, những cường giả mà hắn gặp, gần như đều là nữ! </p><p>Còn hai ngày nữa! </p><p>Diệp Huyên bèn nằm trước vách núi, sau đó lấy một quyển cổ tịch ra. </p><p>Sở Từ! </p><p>Không rõ quyển cổ tịch này xuất bản từ năm nào, trong sách không có bất kỳ phương pháp tu luyện nào, chỉ là thơ cổ do một vài người tri thức biên soạn, đây là một tập thơ ca chủ đề lãng mạn xuất hiện sớm nhất trong lịch sử văn học. </p><p>Tiếc này nó đã không còn hoàn chỉnh. </p><p>Diệp Huyên hơi cảm thán, trên con đường tu luyện, hắn đã đi qua rất nhiều vũ trụ, mỗi một vũ trụ đều có nền văn minh riêng, nhưng đa số các nền văn minh đều là nền văn minh Võ đạo! </p><p>Vũ trụ coi kẻ mạnh là vua, nền văn minh văn học luôn không được coi trọng, hơn nữa thế lực càng mạnh càng không xem trọng những điều này. </p><p>Đương nhiên Diệp Huyên cũng hiểu. </p><p>Vũ trụ rộng lớn, không có thực lực, mọi thứ đều chỉ là chuyện vớ vẩn! </p><p><br>Diệp Huyên quay đầu nhìn lại, Thần Lam chậm rãi đi tới. Hôm nay nàng ta mặc váy dài màu xanh sẫm, trên váy dài thêu sông thêu nước, điềm tĩnh tao nhã, mà trên mặt nàng ta vẫn đeo mặt nạ màu bạc, vì thế chỉ có thể nhìn thấy một nửa dung nhan, nhưng chỉ một nửa dung nhan vẫn rất nghiêng nước nghiêng thành.</p>"}