{"title":"Chương 9421: Mọi người đều hoá đá.  ","content":" Diệp Huyên đột nhiên ngắt lời bà ta: “Hắn có phải nam sủng của bà không?” <br>Người phụ nữ xinh đẹp đớ người. <br>Mọi người đang vây xem cũng choáng váng. <br>Có cần trực tiếp vậy không? <br>Advertisement <br>Ánh mắt người phụ nữ xinh đẹp nhìn Diệp Huyên sắc như kiếm. <br>Diệp Huyên chỉ vào chàng thanh niên quyến rũ dưới chân: “Sao hắn lại dám nhằm vào ta? Hiển nhiên là do bà chiều quen. Chắc hẳn thường ngày hắn ỷ vào việc có bà chống lưng nên cũng ra oai tác quái không ít, nhưng ta không phải phụ thân hắn, sao ta phải chiều hắn?” <br>Lúc này, chàng thanh niên quyến rũ dưới chân Diệp Huyên bỗng gằn giọng: “Ngươi có bản lĩnh thì giết ta đi! Ngươi giết đi!” <br>Advertisement <br><br><br>Tiêu phu nhân chợt lên tiếng: “Ngươi động đến hắn thử xem!” <br>Trước mắt mọi người, Diệp Huyên đột nhiên giậm chân phải xuống. <br>Bùm! <br>Đầu chàng thanh niên quyến rũ lập tức nổ tung, thần hồn đều bị huỷ diệt. <br>Nhìn thấy cảnh này, tất cả mọi người đều hít sâu một hơi! <br>Hắn dám giết người ở Tiên Bảo Thành? <br>Tiêu phu nhân cười khẽ: “Thú vị, đúng là thú vị”. <br>Nói xong bà ta lắc đầu: “Ta cứ tưởng ngươi không giống những người đàn ông khác, nhưng bây giờ xem ra ngươi cũng là kẻ thiểu năng trí tuệ! Chỉ mới khích ngươi một câu là ngươi đã thật sự ra tay giết người rồi! Chàng trai trẻ…” <br>Nói đến đây, bà ta cười toe toét: “Đây là Tiên Bảo Thành!” <br>Tiên Bảo Thành! <br>Nghe vậy, mọi người có mặt đều nhìn Diệp Huyên, thầm lắc đầu. <br>Giết người ở Tiên Bảo Thành là việc làm vô cùng ngu ngốc, vì giết người ở đây đồng nghĩa với việc trở thành kẻ thù của Tiên Bảo Các. <br>Đúng lúc này, phía xa bỗng xuất hiện hai luồng khí thế mạnh mẽ. <br>Bán Thần! <br><br>Thấy vậy, nụ cười trên mặt người phụ nữ xinh đẹp càng thêm rạng rỡ: “Đồ ngu, ngươi chờ trả giá đắt cho việc làm ngu ngốc của mình đi”. <br>Lúc này, hai ông lão xuất hiện tại hiện trường, chính là hai vị Bán Thần của Tiên Bảo Các. <br>Hai người chậm rãi đi tới trước mặt Diệp Huyên, khi mọi người tưởng họ sẽ ra tay với Diệp Huyên thì hai ông lão lại cúi người thật sâu trước hắn, ông lão đi đầu cung kính gọi: “Diệp thiếu!” <br>Diệp thiếu? <br>Mọi người đều hoá đá. <br>Tiêu phu nhân sững người tại chỗ. <br><br>Ông lão đi đầu lại cung kính cúi đầu trước Diệp Huyên lần nữa: “Diệp thiếu, chúng ta tới muộn, xin Diệp thiếu thứ tội!” <br><br>Đám đông: “…” <br><br>Diệp Huyên liếc nhìn Tiêu phu nhân phía xa, không muốn để ý đến bà ta, hắn đang định đi thì thấy Tiêu phu nhân hét lên hung dữ: “Không công bằng! Không công bằng!” <br><br>Nghe vậy, ông lão đi đầu cau mày. <br><br>"}