{"title":"Chương 9421 “Không có chút thành ý nào cả!”  ","content":"<p> Thần Lam đáp: “Vân Mộ!” </p><p>Diệp Huyên nhíu mày: “Vân Mộ?” </p><p>Thần Lam gật đầu: “Vân giới ta qua nhiều thế hệ đều có một quy định, đó là mỗi Giới chủ đương nhiệm sau khi đạt đến Động Huyền đều phải đi tới Vân Mộ, ta cũng không biết tại sao, ta chỉ biết những tổ tông của Vân giới từng đi đến đó đều không có một ai quay lại!” </p><p>Diệp Huyên trầm giọng nói: “Nguy hiểm lắm sao?” </p><p>Thần Lam gật đầu: “Là rất nguy hiểm!” </p><p>Nói xong, nàng ta nhìn Diệp Huyên: “Nếu ngươi đồng ý đi cùng ta thì chắc chắn sẽ có lợi ích”. </p><p>Nghe vậy, nụ cười trên mặt Diệp Huyên chợt biến mất, sắc mặt hắn thoáng chốc trở nên lạnh lùng: “Không đi!” </p><p>Dứt lời, hắn xoay người rời đi. </p><p>Thần Lam thoáng sửng sốt, thấy Diệp Huyên đã biến mất ở cuối chân trời, nàng ta vội vàng đuổi theo. </p><p>Cuối chân trời, Thần Lam chặn lại trước mặt Diệp Huyên: “Đang nói chuyện đàng hoàng, sao ngươi lại tức giận?” </p><p>Diệp Huyên bình tĩnh đáp: “Cô tự suy nghĩ đi!” </p><p>Thần Lam hơi nhíu mày. </p><p>Diệp Huyên nhìn Thần Lam: “Nếu không nghĩ ra thì đừng nghĩ nữa!” </p><p>Nói xong, hắn bèn muốn rời đi, lúc này, Thần Lam đột nhiên kéo lấy tay hắn: “Nếu ngươi không muốn đi thì cũng đâu cần phải thế?” </p><p>Diệp Huyên nhìn Thần Lam: “Đây là điều cô nghĩ ra à?” </p><p>Thần Lam nhìn chằm chằm Diệp Huyên: “Rốt cuộc là ta nói sai cái gì chứ?” </p><p>Diệp Huyên khẽ mỉm cười: “Ta vốn nghĩ ta và cô có thể xem là bạn bè, nhưng có lẽ ta nhầm rồi! Cô bảo ta giúp cô, ta gần như không chút do dự đồng ý, nhưng cô lại muốn cho ta lợi ích… Ta hỏi cô, ta giúp cô là vì lợi ích của cô sao? Nếu nói đến Trụ Mạch, mấy quyển “Bộ Luật Thần Đạo” trên người ta đều có giá trị cả trăm triệu Trụ Mạch! Nếu nói đến thần vật, hỏi thử cả vũ trụ nãy, còn thần vật nào có thể sánh bằng bút Đại đạo của ta?” </p><p>Dứt lời, hắn nhìn thẳng vào mắt Thần Lam: “Lợi ích? Cô nói xem cô có thể cho ta lợi ích gì?” </p><p>Thần Lam im lặng. </p><p>Diệp Huyên lại nói: “Ta xem cô là bạn, còn cô thì sao? Trong lúc nói chuyện luôn tỏ vẻ xa cách! Nếu là thế, vậy ta cũng không cần phải xem cô là bạn, tạm biệt!” </p><p><br>Thần Lam: “…”</p>"}