{"title":"Chương 9422: Chẳng lẽ là họ hàng của Các chủ Tiên Bảo Các? ","content":" Tiêu phu nhân nhìn chằm chằm Diệp Huyên: “Tiên Bảo Các giải quyết không công bằng, ta không phục”. <br>Vừa nói bà ta vừa tức tối chỉ vào Diệp Huyên: “Hắn giết người ở Tiên Bảo Thành, theo quy định của Tiên Bảo Thành thì phải giết chết rồi treo trên tường thành, hắn…” <br>Ông lão đi đầu đột nhiên tức giận nói: “Im miệng!” <br>Advertisement <br>Dứt lời, ông ta phất tay áo, một lực lưỡng đáng sợ bộc phát ra. <br>Ở đằng xa, sắc mặt Tiêu phu nhân hơi thay đổi, bà ta bỗng tung ra một quyền. <br>Advertisement <br><br>Bùm! <br>Tiêu phu nhân bị đẩy lùi lại cả mấy trăm trượng. <br>Sau khi dừng lại, sắc mặt bà ta càng khó coi hơn: “Tại sao? Tại sao? Tại sao hắn phá lệ mà các ông còn bao che cho hắn? Không công bằng! Thế đạo này không công bằng!” <br>Diệp Huyên nhíu mày: “Trời ơi, hình như là các người gây sự trước mà? Vả lại bà còn cố ý khích ta để ta giết nam sủng của bà… Sao bây giờ bà lại làm như ta là kẻ tội ác tày trời vậy?” <br>Tiêu phu nhân nhìn Diệp Huyên đau đáu: “Quy định của Tiên Bảo Thành là không được ra tay, ra tay là phá vỡ quy tắc của Tiên Bảo Các, ta chỉ dùng miệng chứ không dùng tay, nhưng ngươi đã ra tay rồi! Tiên Bảo Các không xử lý ngươi, đất trời khó dung! Còn nữa, Tiên Bảo Các đặt ra tiền lệ này là đã phá lệ, sau này còn ai tuân thủ quy định của Tiên Bảo Các nữa?” <br>Diệp Huyên quay đầu nhìn ông lão bên cạnh: “Quy định của Tiên Bảo Các là không được ra tay đúng không?” <br>Ông lão ngập ngừng rồi mới đáp: “Đúng thế”. <br>Diệp Huyên gật đầu rồi ngẩng đầu lên nhìn, bây giờ là chính Ngọ, hắn suy nghĩ giây lát rồi nói: “Bắt đầu từ ngày hôm nay, có thể ra tay ở Tiên Bảo Các vào lúc chính Ngọ”. <br>Ông lão: “…” <br>Đám đông: “…” <br>Diệp Huyên quay lưng bỏ đi. <br>Tiêu phu nhân phẫn nộ gào thét: “Ngươi nói thay đổi quy tắc là có thể thay đổi à! Ngươi nghĩ ngươi là ai? Ngươi…” <br>Ở phía xa, một giọng nói đột nhiên vang lên từ Tiên Bảo Các: “Từ nay về sau, có thể ra tay ở Tiên Bảo Thành vào lúc chính Ngọ!” <br><br>Hội trưởng Tiên Bảo Các – Tiêu Lan! <br>Nghe thấy câu này, tất cả mọi người trong thành đều hoá đá, vậy mà quy tắc lại thật sự thay đổi? <br>Ở đằng xa, Tiêu phu nhân sững sờ, run giọng lẩm bẩm: “Chết tiệt… Quá khó tin…” <br><br><br><br>Phải nói rằng, tất cả mọi người trong thành đều hoàn toàn choáng váng! <br><br>Nhất là những người vừa nãy vây quanh Diệp Huyên, họ hoàn toàn không<br><br><br><br>"}