{"title":"Chương 9424: “Các chủ không mấy hứng thú!”  ","content":" Nói đến đây, ông ta dừng lại rồi mới nói tiếp: “Đương nhiên không thể so sánh với Dương tộc!” <br>Diệp Huyên: “…” <br>Cổ Hàn nhìn Diệp Huyên, trong lòng khá bất ngờ. <br>Advertisement <br>Tiêu Lan nói tiếp: “Lúc trước chúng ta nhận được tin của Các chủ về vị trí cụ thể của di tích đấu giá này, nếu Thiếu chủ muốn đấu giá bản đồ của di tích này, e là ít nhất phải chuẩn bị một trăm triệu Trụ Mạch”. <br>Diệp Huyên nhíu mày: “Nếu ta muốn thì nói với Tần Quan luôn chẳng phải là xong chuyện sao?” <br>Advertisement <br><br>Nghe vậy, Tiêu Lan hơi ngẩn ra, sau đó nhanh chóng nói: “Đúng thế ạ!” <br>Ông ta chợt thấy hơi xấu hổ, lúc này ông ta mới nhớ ra quan hệ giữa Diệp Huyên và Các chủ nhà mình không tầm thường. <br>Đối với người ngoài, bản đồ di tích này vô cùng quý giá, nhưng trong tay Tần Quan ước chừng chẳng khác gì giấy vụn. <br>Nếu Diệp Huyên cần thì cứ lên tiếng, chẳng phải là chuyện rất đơn giản sao? <br>Diệp Huyên chợt hỏi: “Trong số vật phẩm đấu giá hôm nay, có thứ gì ta có thể dùng được không?” <br>Tiêu Lan trầm giọng bảo: “Hôm nay chỉ đấu giá hai món thần vật, thứ nhất là di tích của Đạo Thần, thứ hai là mảnh vỡ đạo thạch Càn Khôn!” <br>Diệp Huyên nhíu mày: “Mảnh vỡ đạo thạch Càn Khôn?” <br>Tiêu Lan gật đầu: “Đạo thạch Càn Khôn hoàn chỉnh có chứa ba loại sức mạnh đáng sợ vô cùng, Quá Khứ Chi Lực, Hiện Tại Chi Lực, Tương Lai Chi Lực!” <br>Diệp Huyên chợt nhẩm niệm, vài giây sau một thanh kiếm bất chợt xuất hiện trước mặt Tiêu Lan. <br>Trảm Tương Lai! <br>Diệp Huyên nhìn Tiêu Lan: “Là kiểu này sao?” <br>Tiêu Lan lắc đầu: “Diệp thiếu, nhát kiếm này của cậu chỉ là Trảm Tương Lai đơn thuần, mà cậu lại không có được Trảm Tương Lai Chi Lực thực sự, đây là một loại lực lượng đặc biệt, dùng từ của thế tục mà nói thì nhát kiếm Trảm Tương Lai này của cậu chỉ có vẻ ngoài, không có nội lực, nghĩa là cậu không thực sự điều khiển được Tương lai Chi Lực. Đương nhiên, nhát kiếm này của cậu cực mạnh, bởi vì nó quá quỷ dị, hơn nữa trình độ Kiếm đạo của cậu rất cao, nhưng đối với cường giả thực thụ thì không có mối đe doạ lớn, chẳng hạn như Cổ Thần Cảnh! Nhưng nếu cậu có đạo thạch Càn Khôn hoàn chỉnh thì chỉ cần kích hoạt là có thể dễ dàng chém được Thượng Cổ Thần Cảnh ngay”. <br>Diệp Huyên khẽ hỏi: “Lợi hại vậy sao?” <br><br>Tiêu Lan gật đầu: “Vô cùng lợi hại, mảnh vỡ của thần vật này được Các chủ đấu giá ở đây”. <br>Diệp Huyên hơi khó hiểu: “Lợi hại như vậy thì sao nàng ấy lại bán đấu giá?” <br>Tiêu Lan cười khổ: “Các chủ không mấy hứng thú!” <br><br>Diệp Huyên: “…” <br><br><br><br>Tiêu Lan đột nhiên đứng lên: “Diệp công tử, buổi đấu giá sắp<br><br><br><br>"}