{"title":"Chương 9425: Đây là Thượng Cổ Chi Thần!  ","content":" Bán Thần và Cổ Thần thì lại càng không ít! <br>Hiển nhiên các thế lực khác đều muốn có được di tích này. <br>Truyền thừa của Đạo Thần. <br>Diệp Huyên từ bỏ ý định này, vì hắn không có nhiều tiền như vậy. <br>Advertisement <br>Lúc này, bút Đại đạo bên hông Diệp Huyên chợt khẽ rung lên. <br>Diệp Huyên chợt đứng dậy, Cổ Hàn ở bên cạnh hắn hơi nhíu mày: “Sao vậy?” <br>Advertisement <br> <br>Diệp Huyên nheo mắt: “Nguy hiểm”. <br>Nguy hiểm! <br>Khoảnh khắc vừa nãy, bút Đại đạo đã nhắc nhở hắn. <br>Có nguy hiểm! <br>Bút Đại đạo chưa bao giờ nhắc nhở hắn như vậy. <br>Lúc này, trong đầu hắn vang lên giọng của bút Đại đạo: “Đi ngay đi!” <br>Đi ngay! <br>Vẻ mặt Diệp Huyên bỗng trở nên nghiêm nghị, hắn biết sắp xảy ra chuyện lớn! <br>Không chút do dự, hắn xoè lòng bàn tay, đang định lấy lệnh Huyền Thiên ra để gọi Tiêu Lan thì lúc này một uy áp đáng sợ đột nhiên bao trùm toàn bộ Tiên Bảo Các. <br>Lúc này, vô số cường giả trong điện đều biến sắc. <br>Có người muốn ra tay với Tiên Bảo Các? <br>Phía dưới, Tiêu Lan nheo mắt, tay phải chậm rãi nắm chặt. <br>Ai ăn gan hùm mật báo vậy? <br>Dám tấn công Tiên Bảo Các? <br> Đúng lúc này, trong phòng riêng nào đó chợt biến thành một vòng xoáy tối đen như mực. <br>Nhìn thấy cảnh này, Tiêu Lan lập tức kinh hãi: “Hỗn xược! Hỗn xược!” <br>Dứt lời, ông ta nhảy vọt lên, tay phải nắm lấy vòng xoáy kia qua không trung, mà lúc này vòng xoáy ấy chợt bộc phát ra luồng lực lượng khủng khiếp! <br>Bùm! <br>Trong nháy mắt, Tiêu Lan với tu vi Cổ Thần đã bị chấn lui về phía sau hàng vạn trượng, cùng lúc này, toàn bộ Tiên Bảo Các đều sụp đổ, tất cả cường giả dưới Bán Thần đều đột tử trong chớp mắt. <br><br>Cả Tiên Bảo Thành đều rung lên. <br><br>Đây là Thượng Cổ Chi Thần! <br><br>Có Thượng Cổ Chi Thần muốn tấn công Tiên Bảo Các? <br><br>Bên kia, Tiêu Lan kinh hãi nhìn về phía xa, lúc này thân thể của ông ta đã vỡ nát. <br><br>Đây là lần đầu tiên ông ta giao đấu với Thượng Cổ Chi Thần, mà lúc này ông ta mới phát hiện mình còn kém xa Thượng Cổ Chi Thần nhường nào. <br><br>"}