{"title":"Chương 9426: Chúng ta lại gặp nhau rồi”.  ","content":" Như nghĩ tới điều gì, Tiêu Lan nhanh chóng xoè tay, một tấm lệnh bài bay lên trời. <br>Liên lạc với Tần Quan! <br>Chuyện này rất nghiêm trọng, nhất định phải liên lạc với Tần Quan! <br>Nhưng ngay sau đó, sắc mặt Tiêu Lan lại thay đổi, bởi ông ta phát hiện không thể liên lạc được với Tần Quan. <br>Advertisement <br>Không liên lạc được? <br>Chuyện gì thế này? <br>Advertisement <br><br>Sắc mặt Tiêu Lan chợt tái đi. <br>… <br>Không biết bao lâu sau, Diệp Huyên và Cổ Hàn xuât hiện trên một vùng đất hoang, nơi đây xa xôi vô tận, bầu trời trên đầu u ám khiến người ta cảm thấy hơi ngột ngạt. <br>Diệp Huyên nhắm mắt, thầm suy nghĩ. <br>Ai đang nhắm đến hắn? <br>Hiện giờ hắn không có kẻ thù nào, Tiêu phu nhân lúc trước? Hiển nhiên là không thể, hẳn là bà ta không có năng lực kinh người được đến mức này. <br>Đế Hoang Thần tộc? <br>Cũng không thể, tuy hắn đồng ý giúp Cổ Hàn so tài với họ nhưng đối phương vẫn chưa đến mức nhằm vào hắn thế này, hơn nữa có thể Đế Hoang Thần tộc cũng không có được thực lực đáng sợ thế này! <br>Cổ Thần! <br>Diệp Huyên chợt mở mắt, hắn nghĩ đến vị Cổ Thần của Thần Sơn Ngạn tộc, rất rõ ràng có thể chính là người đó. <br>Lâu như vậy rồi, hắn cứ ngỡ đối phương đã quên mình, nhưng không, là hắn nghĩ nhiều thôi! <br>Lúc này, mặt đất xa xa trước mặt Diệp Huyên chợt nứt ra, sau đó một tế đàn màu đỏ máu khổng lồ chậm rãi bay lên, hắn nhìn thấy hai người đàn ông trung niên trên tê đàn, một người trong số đó chính là vị Cổ Thần mà hắn gặp ở Thần Sơn Ngạn tộc. <br>Mà bên cạnh ông ta còn có một người đàn ông trung niên mặc áo bào đỏ sẫm, khuôn mặt người này không già nhưng tóc lại đã bạc trắng. <br>Tế đàn từ từ bay lên, Diệp Huyên phát hiện phía dưới tế đàn còn có sáu người bi ẩn mặc áo bào đen. <br>Mà sáu người này đều là Cổ Thần Cảnh. <br><br>Nhìn thấy cảnh này, sắc mặt Cổ Hàn thoáng chốc tái nhợt. <br>Đây là đội hình thế nào? <br>Một Thượng Cổ Thần Cảnh, bảy Cổ Thần? <br>Lúc này, vị Cổ Thần đứng trên tế đàn nhìn Diệp Huyên: “Không ngờ phải không? Chúng ta lại gặp nhau rồi”. <br>Diệp Huyên khẽ cười: “Các ông dựng đội hình lớn thế này chỉ để giết ta à?” <br><br>Vị Cổ Thần kia nhìn hắn cười bảo: “Ta tự giới thiệu một chút, ta là Huyền Mộc đến từ Huyền Thần giới, vị bên cạnh ta đây là Giới chủ Huyền Thần giới. Ta biết chắc ngươi chưa từng nghe tới Huyền Thần giới, vì với kiến thức và thực lực của ngươi vẫn chưa đủ tư cách để biết những chuyện cao cấp thế này”. <br><br>Diệp Huyên liếc nhìn tế đàn, trên tế đàn có một bể máu rất lớn, trong bể máu có máu đang sôi trào: “Các ông định làm gì?” <br><br>Huyền Mộc nhìn Diệp Huyên, khẽ cười: “Sở dĩ hôm đó ngươi kiêu ngạo như vậy<br><br><br><br>"}