{"title":"Chương 9426 “Trở về tộc?”  ","content":"<p> Ầm! </p><p>Uy thế huyết mạch cự kỳ đáng sợ lập tức cuộn trào ra bốn hướng! </p><p>Nhưng khi uy thế huyết mạch đáng sợ đó tiếp xúc với Diệp Huyên, nó thoáng chốc tan thành mây khói. </p><p>Lúc này, hư ảnh kia nhìn Diệp Huyên bằng ánh mắt khiếp sợ. </p><p>Thần Lam đột nhiên trầm giọng nói: “Ngươi cũng có huyết mạch Thần Vương à!” </p><p>Hư ảnh nhìn về phía Thần Lam: “Huyết mạch của ngươi chỉ thức tỉnh được sáu phần, vẫn chưa có tư cách trở về tộc!” </p><p>Thần Lam nhíu mày: “Trở về tộc?” </p><p>Hư ảnh hờ hững giải thích: “Xem ra ngươi cũng không biết! Tổ tông của gia tộc ngươi năm đó mắc sai lầm, bị đuổi đến vũ trụ này, năm đó Tộc trưởng có nói, nếu huyết mạch của các ngươi có thể thức tỉnh được trên sáu phần thì sẽ được trở về tộc, nếu không, cả đời sẽ không được trở về!” </p><p>Thần Lam trầm giọng hỏi: “Phụ thân ta trở về rồi sao?” </p><p>Hư ảnh gật đầu. </p><p>Thần Lam im lặng. </p><p>Lúc này, hư ảnh đột nhiên nói: “Dù huyết mạch của ngươi chưa thức tỉnh được sáu phần trở lên, nhưng ngươi rất có tiềm lực, ta có thể cho ngươi một cơ hội, ngươi có thể trở về tộc!” </p><p>Thần Lam nhìn về phía hư ảnh, hơi do dự. </p><p>Hư ảnh tránh người: “Bước vào đi! Tiến vào trong đó sẽ được trở về tộc, gặp phụ thân của ngươi!” </p><p>Thần Lam nhìn về phía vòng xoáy màu đen kia, vẫn còn hơi do dự, lúc này, Diệp Huyên đột nhiên cười nói: “Nàng còn một vài chuyện còn chưa xử lý, chúng ta sẽ quay lại sau!” </p><p>Nói xong, hắn bèn kéo tay Thần Lam xoay người rời đi. </p><p>Mà ngay lúc này, một uy thế đáng sợ chợt bao trùm lấy hai người. </p><p>Diệp Huyên khẽ thở dài. </p><p>Hư ảnh kia chợt khàn giọng nói: “Chàng trai trẻ, người thông minh thường sẽ chết rất nhanh. Nhưng ta cũng thấy hơi tò mò, sao ngươi có thể nhìn ra được vấn đề vậy?” </p><p>Diệp Huyên lắc đầu cười khẽ: “Nếu phụ thân của nàng thật sự đã trở về tộc thì sao có thể không liên lạc với nàng được? Hơn nữa, ông xem hoàn cảnh xung quanh đi, nơi này giống như hoàn cảnh bình thường sao? Một kẻ ngốc cũng biết là có vấn đề! Sau này ông bố trí hoàn cảnh có thể để sáng sủa, vui vẻ hơn không? Âm u thế này… Ông đang diễn hài chắc?” </p>"}