{"title":"Chương 9428 Biến mất rồi?  ","content":"<p> Hư ảnh trước mặt dần biến mất, ông ta ngơ ngác nhìn Diệp Huyên: “Ngươi… Ngươi… Không phải chúng ta đang nói chuyện đàng hoàng à? Vì sao ngươi lại ra tay? Có phải ngươi hơi quá đáng không?” </p><p>Diệp Huyên thoáng do dự, sau đó nói: “Xin lỗi, ta không biết là ông yếu như thế!” </p><p>Hắn cũng hơi cạn lời. </p><p>Chỉ vung bút Đại đạo đã khiến ông ta tan thành mây khói! </p><p>Hắn vốn nghĩ rằng chỉ ra tay có chừng mực, khiến hư ảnh bị thương nặng là được, sau đó ra oai một chút. Nhưng hắn không ngờ đối phương lại yếu như thế, một tia bút phong đã giết chết được ông ta rồi! </p><p>Diệp Huyên nhìn về phía bút Đại đạo trong tay, có phải hắn hơi đánh giá thấp nó rồi không? </p><p>Bút Đại đạo: “…” </p><p>Lúc này, hư ảnh phía xa chợt run rẩy nói: “Bây giờ phải làm sao đây?” </p><p>Diệp Huyên im lặng, phải làm sao? Lão tử giết ông rồi, ông còn hỏi ta phải làm sao? </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hay là ta chôn cất ông nhé?” </p><p>Thần Lam: “…” </p><p>Hư ảnh run rẩy nói: “Khi nãy ta thật sự nói chuyện hơi bất kính, nhưng cũng đâu đến mức đáng chết? Ngươi… có thể tha mạng cho ta không? Ta đảm bảo là sẽ thay đổi thái độ nói chuyện!” </p><p>Diệp Huyên hơi do dự, sau đó nói: “Nhưng không còn kịp nữa rồi!” </p><p>Trong khoảnh khắc khi nãy, bút Đại đạo đã hoàn toàn đánh tan tất cả cơ hội sống của hư ảnh! </p><p>Áy náy? </p><p>Đương nhiên là không! </p><p>Đùa à, nếu thực lực của hắn yếu thì người chết sẽ là hắn! Đến lúc đó, đối phương sẽ thấy áy náy vì đã giết hắn sao? </p><p>Rõ ràng là không! </p><p>Hư ảnh đột nhiên quay đầu, lúc thấy cửa truyền tống kia không còn nữa, sắc mặt ông ta lập tức thay đổi, sau đó ông ta quay đầu run rẩy nói với Diệp Huyên: “Giúp ta một chuyện! Ta muốn truyền âm về bảo Thần Cổ tộc đừng động vào ngươi, ngươi thấy có được không?” </p><p>Diệp Huyên gật đầu: “Được thôi!” </p><p>Hư ảnh ngẩng đầu nhìn về phía sâu trong tinh không, ông ta mở bàn tay ra, một lá bùa truyền âm đặc biệt xuất hiện trong tay ông ta, ông ta run rẩy nói: “Ta đã mất hết lực lượng, không còn truyền âm được nữa, ngươi đọc theo ta: Đừng trả thù cho ta…” </p><p><br>Lúc này, tinh không trên đầu Thần Lam và Diệp Huyên đột nhiên nứt ra, sau đó một người đàn ông trung niên hư ảo xuất hiện. </p>"}