{"title":"Chương 9429: Quyền ấn vỡ, kiếm quang lành!  ","content":" Đoàng! <br>Một mảnh kiếm quang nổ tung, Diệp Huyên liên tục lùi lại, trong quá trình lùi lạ, thời không trước mặt hắn nứt toác, một quyền ấn hướng thẳng đến trước mặt hắn, quyền này phóng đến, thời không xung quanh hắn đều méo mó. <br>Diệp Huyên nghiêng người né được cú đấm kinh hoàng này, đồng thời hắn xoay cổ tay, kiếm cứa về phía bụng Huyền Mộc, nhưng ông ta phản ứng cực nhanh, khi né đòn thì ông ta chợt giơ đầu gối lên, đập thẳng vào kiếm của Diệp Huyên. <br>Advertisement <br>Bùm! <br>Một mảnh kiếm quang lại nổ tung trước mặt hai người, sau đó cả hai cùng bị đẩy lùi, trong lúc lùi lại, mấy chục kiếm quang đột nhiên xuất hiện trước mặt Huyền Mộc một cách quái dị. <br><br>Advertisement <br><br>Thấy mấy chục kiếm quang đột ngột xuất hiện, con ngươi của Huyền Mộc co rút lại, ông ta chợt hét lên một tiếng tức giận, hai tay nắm thành nắm đấm, sau đó giơ lên, chân cong xuống theo thế đứng tấn, ông ta giận dữ hô: “Phá!” <br>Bùm! <br>Một lực lượng đáng sợ đột nhiên quét ra từ trong cơ thể ông ta. <br>Bùm! <br>Trong phút chốc, mấy chục thanh kiếm của Diệp Huyên đều bị chém bay, ngay lúc này, một tàn ảnh chợt vọt tới trước mặt hắn, tiếp đó là một thanh huyết kiếm chém tới. <br>Bùm! <br>Trong tích tắc, Huyền Mộc bị chém lùi ra xa hàng nghìn trượng. <br>Ông ta vừa dừng lại, mấy trăm thanh kiếm đã từ trên trời giáng xuống, nhấn chìm ông ta. <br>Kiếm ngưng tụ từ kiếm ý! <br>Khoảnh khắc hàng trăm thanh kiếm cùng tấn công, đồng từ của Huyền Mộc co rút thành hình đầu kim, ông ta thét gào, tay phải xoè ra, vô số dao lam màu đen đột nhiên bay lên. <br>Đoàng đoàng đoàng! <br>Những tiếng nổ liên tiếp bỗng chốc vang lên, từng tia đao quang và kiếm quang liên tục vỡ vụn, Huyền Mộc thì điên cuồng lùi lại phía sau, cùng lúc này Diệp Huyên cũng biến mất. <br>Phụt! <br><br>Một kiếm quang màu đỏ phóng tới, nó đi qua nơi nào, thời không tan vỡ tới đó. <br>Vào lúc này, một lực lượng kinh khủng đột nhiên tràn ra từ trong kiếm quang vỡ vụn, tiếp đó một quyền ấn phóng tới với lực nghiền ép, phóng thẳng tới kiếm quang màu đỏ máu của Diệp Huyên. <br>Đùng đoàng! <br>Quyền ấn vỡ, kiếm quang lành! <br><br>Hai người cùng lui về sau mấy nghìn trượng, thời không bán kính mấy vạn trượng vỡ tan thành hư vô như thuỷ tinh bị va chạm mạnh. <br><br>Một màu tối đen! <br><br>Mà lực lượng đáng sợ hai người tạo ra khi nãy vẫn chưa biến mất, vì vậy thời không vỡ nát vẫn đang bị xoá bỏ từng chút. <br><br>Lực lượng của hai người thực sự quá mạnh! <br><br>Ở nơi khác, trong mắt Cổ Hàn đầy vẻ nghiêm nghị và bàng hoàng. <br><br>"}