{"title":"Chương 9430 “Nếu có tiền có thể lập tức đột phá!”  ","content":"<p> Diệp Huyên mở lòng bàn tay, lệnh Huyền Thiên xuất hiện, hắn điều động lệnh Huyền Thiên, một cô gái nhanh chóng xuất hiện trước mặt hắn. </p><p>Người này chính là A Nguyệt, Phó hội trưởng của Tiên Bảo Các bây giờ! </p><p>Thấy Diệp Huyên, A Nguyệt lập tức cúi người hành lễ: “Diệp công tử!” </p><p>Diệp Huyên gật đầu: “Không cần đa lễ!” </p><p>A Nguyệt nhìn về phía Diệp Huyên, cười nói: “Diệp công tử có gì muốn dặn dò ạ?” </p><p>Diệp Huyên nghiêm túc nói: “Cô có nắm giữ tất cả tin tình báo của Tiên Bảo Các không?” </p><p>A Nguyệt hơi do dự, sau đó lắc đầu: “Chỉ có thể nắm giữ tin tình báo của phân hội Tiên Bảo Các ở vũ trụ Chư Thần thôi, còn nơi khác… Ta và Nam Khánh hội trưởng đều không có quyền được biết!” </p><p>Diệp Huyên lại hỏi: “Vậy các cô có thể giúp ta điều tra về Cổ Thần và Thần Cổ tộc gì đó không?” </p><p>A Nguyệt im lặng một lát rồi lắc đầu: “Chưa từng tiếp xúc!” </p><p>Xung quanh thoáng trở nên im lặng. </p><p>Xem ra muốn tìm hiểu về Cổ Thần và Thần Cổ tộc gì đó chỉ có thể đi đến phân hội Tiên Bảo Các cấp bậc cao hơn thôi! </p><p>Nghĩ vậy, Diệp Huyên nhìn về phía A nguyệt: “Vậy cô có biết đến Tiên Bảo Các nào có cấp bậc cao hơn ở vũ trụ Chư Thần không!” </p><p>A Nguyệt ngẫm nghĩ sau đó lắc đầu: “Không biết! Tiên Bảo Các ở các vũ trụ gần như đều tự quản lý, chỉ có Các chủ mới biết đến địa điểm cụ thể của tất cả phân hội Tiên Bảo Các, hơn nữa cũng chỉ nàng mới có thể điều động Hội trưởng của tất cả phân hội, nếu không, những phân hội như chúng ta đều sẽ không quan tâm đến nhau!” </p><p>Diệp Huyên nhíu mày: “Đều tự quản lý?” </p><p>A Nguyệt gật đầu. </p><p>Diệp Huyên im lặng. </p><p>Nếu Tần Quan này xảy ra chuyện gì, chẳng phải Tiên Bảo Các sẽ chia năm xẻ bảy trong nháy mắt ư! </p><p>Nhưng với khả năng kinh tế đáng sợ của Tần Quan, ai có thể khiến nàng ta xảy ra chuyện chứ? Có thể nói, nếu Tam Kiếm không ra mặt, dù Dương tộc có dốc hết tất cả thực lực cũng chưa chắc có thể giết được Tần Quan! </p><p>Nghĩ lại những lá bài tẩy đáng sợ của người phụ nữ này, bây giờ hắn vẫn còn thấy rung động! </p><p>Diệp Huyên thu hồi suy nghĩ, sau đó nhìn về phía A Nguyệt: “Cô lui xuống đi!” </p><p><br>Bên trong nhẫn chứa đồ vừa khéo có một triệu! </p>"}