{"title":"Chương 9430: Hắn phải giữ cho mình tỉnh táo!  ","content":" Nàng ta không ngờ Diệp Huyên lại mạnh đến mức này. <br>Trước kia nàng ta còn có thể trấn áp được Diệp Huyên, nhưng bây giờ hắn đã có thể sánh ngang với Cổ Thần rồi. <br>Thực lực của hắn nâng cao một cách khó tin! <br>Advertisement <br>Nên nói là không bình thường. <br>Nhưng ngay sau đó, nàng ta đã phát hiện vì sao sức chiến đấu của Diệp Huyên lại đáng sợ đến vậy. <br>Advertisement <br> <br>Thứ nhất là Huyết Mạch Chi Lực. <br>Giờ phút này, phần lớn sức chiến đấu của Diệp Huyên đều đến từ Huyết Mạch Chi Lực vừa đột phá, Huyết Mạch Chi Lực khiến hắn tăng được vô cùng nhiều sức chiến đấu. <br>Thứ hai là kiếm ý của Diệp Huyên! <br>Nàng ta phát hiện sở dĩ Diệp Huyên có thể chống lại Cổ Thần, ngoài Huyết Mạch Chi Lực ra còn có một nguyên nhân khác, đó là kiếm ý của Diệp Huyên, kiếm ý của hắn mạnh đến mức hơi thái quá, có thể đánh cường giả Cổ Thần Cảnh bị thương. <br>Hai lý do khiến Diệp Huyên có thể cứng rắn đối đầu với Cổ Thần Cảnh. <br>Giới chủ Huyền Thần giới bên cạnh cũng đã phát hiện ra vấn đề này! <br>Tuy Diệp Huyên mới là Động Huyền nhưng Huyết Mạch Chi Lực và kiếm ý của hắn lại hơi khó tin. <br>Huyền Mộc nhìn Diệp Huyên chằm chằm từ phía xa, lúc này quanh người ông ta toàn những vết kiếm chém, trong đó có rất nhiều vết cực sâu, suýt thì chém cơ thể ông ta thành từng mảnh. <br>Tuy ông ta không ưa Diệp thiếu, nhưng phải công nhận rằng kiếm của Diệp Huyên thực sự rất kinh người! <br>Mà Diệp Huyên cũng không phải không bị thương chút nào, trước ngực hắn có một quyền ấn rất sâu, quyền vừa rồi của Huyền Mộc suýt nữa đã phá tan cơ thể hắn. <br>Diệp Huyên hít sâu một, hơi nhắm mắt lại, cơ thể hắn khẽ run lên. <br>Lúc trước hắn hấp thu huyết khí xong, huyết mạch đột phá, hắn đã gần không thể kiểm soát được nó nữa rồi. <br><br>Cũng may, mấy ngày nay sau khi đọc không ít sách, hắn đã có thể trấn tĩnh tịnh tâm suy nghĩ, nếu không trong một khắc vừa rồi, huyết mạch đột phá đã có thể khiến hắn hoàn toàn mất đi thần trí. <br>Bây giờ hắn vẫn chưa thể hoàn toàn mất đi thần trí. <br>Hắn phải giữ cho mình tỉnh táo! <br><br>Hắn không ra tay nữa, với hắn mà nói, bây giờ kéo dài càng lâu càng tốt, bởi sau khi kích hoạt Huyết Mạch Chi Lực, thực lực của hắn sẽ không ngừng tăng lên theo từng giờ từng phút. <br><br>Là kiểu tăng lên không có điểm dừng! <br><br>Huyền Mộc ở phía xa cũng đã phát hiện ra điều này, ông ta nhìn Diệp Huyên chằm chằm, tay phải nắm lại, trong phút chốc, một luồng lực lượng kinh khủng ngưng tụ ra từ quyền của ông ta, thời không xung quanh bị phá vỡ từng giây từng phút. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9500/9430.jpg\" alt=\"chapter content\"></figure><br><br><br>"}