{"title":"Chương 9433: Đây là bạn của Tần các chủ đấy!  ","content":" Vì trước kia ông ta từng nói, quan hệ của Diệp Huyên và Đế Trang là như thế… <br>Trên đời này không có bức tường nào không lọt gió! <br>Một khi chuyện này bị Huyền Thần giới biết được, thì Đế Hoang Thần tộc sẽ đối diện với nguy cơ diệt tộc! <br>Bây giờ ông ta thật sự thấy tiến thoái lưỡng nan! <br>Advertisement <br>Bây giờ ông ta có hai sự lựa chọn, thứ nhất là giúp đỡ Diệp Huyên, đương nhiên suy nghĩ này vừa xuất hiện đã bị ông ta gạt bỏ! <br>Đế Hoang Thần tộc lấy gì để chống lại Huyền Thần giới đây? <br>Sự lựa chọn thứ hai chính là vội vàng bày tỏ sự trung thành với Huyền Thần giới, sau đó cùng giúp họ tìm Diệp Huyên, phủi sạch quan hệ với hắn. <br>Advertisement <br> <br>Ông ta đang do dự với sự lựa chọn này! <br>Mà sự lựa chọn thứ ba chính là vờ như không biết gì cả, có điều ông ta hơi lo sợ, vì trong tuyên cáo của Huyền Thần giới có nói, tiêu diệt tất cả những người có liên quan với Diệp Huyên! <br>Không thể không nói, ông ta cảm thấy khá hoảng hốt! <br>Lúc này, một ông lão bên cạnh nhìn thấu nỗi lo âu của ông ta, sau đó nói: “Tộc trưởng, chúng ta có thể làm thế này, bày tỏ lòng thành với Huyền Thần giới, giả vờ giúp bọn họ tìm kiếm Diệp Huyên… Chúng ta cũng âm thầm đi tìm, nếu tìm thấy, chúng ta cũng không ra tay, cứ tiết lộ tin tức của Diệp Huyên cho Huyền Thần giới, làm thế không phải là được rồi sao?” <br>Nghe vậy, Đế Uyên hơi nhíu mày. <br>Ông lão trầm giọng nói: “Đây là cách tốt nhất rồi!” <br>Đế Uyên im lặng một lúc lâu, sau đó nói: “Cứ làm như lời ông nói đi!” <br>Dứt lời, ông ta ngẩng đầu nhìn về phía chân trời xa xa, trong mắt lộ vẻ lo lắng. <br>Thật ra ông ta thật sự rất thích Diệp Huyên, cũng coi trọng hắn, nhưng ông ta vẫn không dám đánh cược, dù sao thực lực của Huyền Thần giới này thật sự rất đáng sợ. <br>Không dám cược! <br>Đế Uyên khẽ thở dài: “Diệp công tử, xem ra cậu không thể làm con rể của ta rồi!” <br>… <br>Tiên Bảo giới. <br>Trong Tiên Bảo Các, sắc mặt Tiêu Lan vô cùng khó coi. <br> Ông ta cũng nhận được thông báo của Huyền Thần giới, đương nhiên là ông ta rất tức giận, không ngờ Huyền Thần giới này lại dám coi thường Tiên Bảo Các, ra tay bắt người ngay trong Tiên Bảo Các! <br>Rõ ràng là không xem Tiên Bảo Các ra gì! <br>Dù tức giận, nhưng bây giờ ông ta cũng khá là bất đắc dĩ! <br>Vì ông ta không thể liên lạc với Tần Quan, chỉ Tần Quan mới có thể điều động một vài cường giả đặc biệt của Tiên Bảo Các thôi. <br>Bây giờ ông ta cũng không có cách nào! <br>Nhưng nhớ ra điều gì, Tiêu Lan đột nhiên đứng dậy: “Truyền lệnh ta, đứng về phe Diệp thiếu, nếu tìm thấy hắn, phải bảo vệ bằng mọi giá!” <br><br>Lúc này ông ta mới chợt nhớ ra! <br><br>Nếu Diệp Huyên thật sự xảy ra chuyện gì ngoài ý muốn, vậy chuyện này sẽ trở nên rất nghiêm trọng, quan trọng nhất là Diệp Huyên bị dẫn đi ngay tại Tiên Bảo Các! <br><br>Nghĩ đến đây, Tiêu Lan cũng đứng dậy rời đi. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9500/9433.jpg\" alt=\"chapter content\"></figure><br><br><br>"}