{"title":"Chương 9433 Rõ ràng là không!  ","content":"<p> Dù là trọng văn khinh võ hay trọng võ khinh văn đều không được! </p><p>Nhưng cũng may bây giờ hắn vẫn còn ở đây, vấn đề này tạm thời sẽ không xuất hiện, còn sau này, thì chỉ có thể đợi đến sau này rồi giải quyết thôi! </p><p>Việc cấp bách bây giờ là khiến thư viện Quan Huyên trở nên lớn mạnh! </p><p>Mà khoảng thời gian này, Diệp Huyên vẫn đang nghiên cứu Kiếm đạo của bản thân. </p><p>Kiếm đạo Nhân Gian! </p><p>Trước mắt Kiếm đạo Nhân Gian của hắn chỉ có một nền tảng là lòng tin, vẫn chưa thật sự phát triển, nhưng hắn cũng không vội. </p><p>Phải làm từ từ! </p><p>Không có Kiếm đạo của người nào có thể đạt được thành tựu trong chốc lát được! </p><p>Diệp Huyên cũng không lựa chọn sẽ lĩnh ngộ ở thư viện, muốn tu luyện Kiếm đạo Nhân Gian này vẫn phải đến thế tục lĩnh ngộ thế tục hồng trần. </p><p>Không vào hồng trần, sao có thể hiểu được nhân gian? </p><p>… </p><p>Diệp Huyên chậm rãi bước đi trong một toà thành nào đó. </p><p>Hắn cũng không biết đây là toà thành gì, chỉ đi lung tung rồi đến nơi này. </p><p>Trên đường, Diệp Huyên đưa mắt nhìn xung quanh, nét mặt bình tĩnh. </p><p>Xung quanh người đến người đi. </p><p>Nhưng lại không hề có sức sống! </p><p>Trong lúc đi, nét mặt của mọi người rất vội vã, hơn nữa bọn họ còn rất đề phòng xung quanh. </p><p>Nơi này có nền văn minh võ học rất cao, thực lực của những người xung quanh đều không tệ, hàng hóa buôn bán gần như đều là binh khí và bí tịch, gần như không bán đồ ăn uống. </p><p>Thiếu cái gì đó? </p><p>Diệp Huyên nhanh chóng phát hiện ra, nơi này thiếu đi khói lửa nhân gian! </p><p>Người tu luyện trước mắt đều đang bôn ba vì tương lai, khi bước lên con đường võ đạo thì sẽ không có đường lui, muốn sống lâu hơn, sống tốt hơn thì chỉ có thể không ngừng tu luyện, điên cuồng tu luyện, mà tu luyện cũng cần tiền! </p><p>Ở trước sự sống, rất nhiều lúc, cái gọi là đạo đức và giới hạn đều không đáng một đồng! </p><p>Đến hồng trần rèn luyện tâm lý, là để hắn cao cao tại thượng phán xét người khác à? </p>"}