{"title":"Chương 9435: \"Có thể\".","content":"bố của Lưu Lệ Lệ nói với cô ấy rằng thời gian này, công việc của ông ấy đã ổn định, sẽ ở lại thành phố này ít nhất vài năm nữa. Lưu Lệ Lệ rất vui và Hứa Mộc Tình cũng rất vui. Họ chơi với nhau càng thân thiết hơn.<br>Nhưng một ngày nọ, Hứa Mộc Tình phát hiện ra rằng Lưu Lệ Lệ không đến trường.<br>Sáng hôm đó, Hứa Mộc Tình không có tâm trạng để học.<br>Bình thường cô rất xuất sắc, hôm đó thậm chí còn bị giáo viên phê bình trong lớp vì mất tập trung.<br>Sau giờ học, Hứa Mộc Tình đã chạy đến nhà Lưu Lệ Lệ như bay.<br>Khi Hứa Mộc Tình chạy đến cửa nhà Lưu Lệ Lệ, cô thấy rất nhiều người vây quanh.<br>Trong số đó có Liễu Ngọc Phân và Hứa Hiếu Dương.<br>Ngay khi Liễu Ngọc Phân nhìn thấy Hứa Mộc Tình, liền vội ôm Hứa Mộc Tình vào lòng.<br>Hứa Mộc Tình nhìn lên và thấy mắt Liễu Ngọc Phân đỏ hoe.<br> <br>Ngay sau đó, Hứa Mộc Tình nhìn thấy Lưu Lệ Lệ.<br>Mà Lưu Lệ Lệ, một cô gái thường thích cười, đang khóc rất thương tâm.<br>Bởi vì người thân nhất của cô ấy trên thế giới này đã rời xa thế giới này rồi.<br>Bố của Lưu Lệ Lệ là một kỹ sư, khi ông ấy đang làm việc, thao tác không đúng cách của đồng nghiệp đã khiến ông ấy rơi xuống từ tòa nhà cao hơn mười mấy tầng.<br>Khi rơi xuống, bố của Lưu Lệ Lệ vẫn còn sống, luôn miệng nhắc đến con gái.<br>Tuy nhiên, ông ấy đã không gặp được con gái lần cuối, lúc Lưu Lệ Lệ đang trên đường đến bệnh viện, thì bố cô ấy đã từ giã cõi đời.<br>Hôm đó, Hứa Mộc Tình ôm Lưu Lệ Lệ không ngừng khóc.<br>Hứa Mộc Tình cũng an ủi Lưu Lệ Lệ, sau này hai người ở bên nhau, Hứa Mộc Tình sẽ chăm sóc cô ấy thật tốt.<br>Hứa Mộc Tình cũng đưa Lưu Lệ lệ về nhà của mình, hai đứa nhỏ ôm nhau chìm vào giấc ngủ.<br>Nhưng sáng sớm hôm sau, Hứa Mộc Tình thấy giường của mình trống không, Lưu Lệ Lệ đã rời đi.<br>Lưu Lệ Lệ đã được cậu của cô ấy mang đi, Lưu Lệ Lệ không muốn Hứa Mộc Tình tiếp tục khóc, cô gái nhỏ đã rời đi với cậu của mình trước khi trời sáng.<br>Cô ấy chỉ để lại một lá thư, những dòng chữ trên lá thư xiêu xiêu vẹo vẹo.<br>Tuy nhiên, Hứa Mộc Tình sẽ khóc mỗi khi nhìn thấy bức thư này, cho đến nay, Hứa Mộc Tình vẫn giữ bức thư này.<br>Chỉ là Hứa Mộc Tình đã để nó xuống đáy ngăn kéo của cô ấy và không bao giờ mở ngăn kéo đó ra nữa.<br>Bởi vì trong ngăn kéo đó có hàng chục bức thư, mà sau này Lưu Lệ Lệ đã gửi cho Hứa Mộc Tình.<br>Tuy nhiên, Hứa Mộc Tình chưa bao giờ gửi thư cho Lưu Lệ Lệ.<br>Bởi vì Lưu Lệ Lệ không bao giờ viết địa chỉ, cô ấy chỉ nói với Hứa Mộc Tình trong bức thư rằng cô ấy sống rất rốt.<br>Nhưng lần nào Lưu Lệ Lệ cũng viết thế, nhưng cô ấy càng viết thế thì Hứa Mộc Tình càng không tin vào điều đó, nỗi đau trong lòng cô dần dần lắng xuống theo thời gian.<br> <br>Nó lắng đọng đến tận cùng, chôn vùi trong lớp sâu nhất trong trái tim.<br>Nhưng nỗi lòng này không bao giờ có thể xóa bỏ, cũng không thể tiêu tan được.<br>Nếu không nhổ tận gốc nó một lần và mãi mãi, thì nó sẽ thối rữa trong đó và cuối cùng trở thành chất độc ăn mòn cơ thể và tâm trí của Hứa Mộc Tình.<br>Nói xong, Lý Phong nhẹ nhàng vỗ về Hứa Mộc Tình, vuốt ve bàn tay mềm mại của cô, nói với Hứa Mộc Tình: \"Không sao. Đưa em trở về lần này chính là để giúp em giải quyết chuyện này\".<br>Hứa Mộc Tình không tin nhìn Lý Phong, nói với Lý Phong: \"Ông xã, chúng ta thật sự đã quay ngược thời gian sao?\"<br>Lý Phong khẽ gật đầu: \"Mỗi đời người đều có cơ hội xuyên về quá khứ một lần, nhưng cơ hội này người thường sẽ không bao giờ dùng được\".<br>Hứa Mộc Tình sau khi phản ứng kịp, vội vàng bật dậy, nắm chặt tay Lý Phong: \"Chồng! Vậy nếu chúng ta thật sự đã trở lại quá khứ, em có thể làm gì để tránh được thảm kịch không?\"<br>Lý Phong khẽ gật đầu: \"Có thể\".<br>Nhưng Hứa Mộc Tình rất nhanh đã nhận ra, Hứa Mộc Tình dù sao cũng là một học sinh giỏi, cô học vật lý rất giỏi, cô cũng rất hiểu về nghịch lý thời gian.<br>Cô vội vàng hỏi Lý Phong: \"Nếu thật sự có thể thay đổi vận mệnh của bố Lệ Lệ, tương lai của chúng ta cũng sẽ trải qua biến động lớn sao?\"<br>Lý Phong cười nói: \"Mỗi người đều có dòng thời gian của mình\".<br>\"Tất cả chúng ta đang đi dọc theo dòng thời gian này không ngừng\".<br>\"Mỗi khi chúng ta đưa ra quyết định, đều có khả năng dòng thời gian này sẽ phân nhánh\".<br>\"Chính vì điều này đã dẫn đến sự tồn tại của nhiều không gian song song trong vũ trụ của chúng ta\".<br>Vừa nói xong, Lý Phong đột nhiên dừng lại, hỏi Hứa Mộc Tình: \"Em có hiểu được không?\"<br><br>"}