{"title":"Chương 9435 Kiếm ý Nhân Gian!  ","content":"<p> Đi một hồi, không biết đã bao lâu trôi qua, Diệp Huyên đi tới tinh vực Vị Ương, ở nơi này, hắn lại gặp được một vài người quen cũ: Vị Ương Thiên, hoạ sư, Táng Thiên Trường Thành, còn có Mạc Tà… </p><p>Một lúc lâu sau đó, hắn lại đến vũ trụ hỗn độn, ở nơi này, hắn gặp được Tiểu Thất, Thượng Quan Tiên Nhi… </p><p>Một một lúc lâu nữa, hắn đi tới vũ trụ Ngũ Duy, đi tới nơi này, hắn hơi nở nụ cười, vì hắn nhìn thấy Niệm tỷ. </p><p>Niệm tỷ thích ăn cá! </p><p>Nụ cười trên mặt Diệp Huyên dần trở nên xán lạn. </p><p>Lại một lúc lâu nữa, Diệp Huyên đi tới Linh Vực, ở nơi này, hắn nhìn thấy Quan Âm, A Tửu, A Mục, Tư Đồ… </p><p>Diệp Huyên càng đi càng chậm. </p><p>Một lúc lâu sau đó, Diệp Huyên đi tới vũ trụ Lục Duy, ở nơi này, hắn gặp trụ trì của Cổ Tự, Ma Tiểu Đạo của gia tộc Ma đạo, Tiên Tri của Diệp tộc, Đạo Đình, Thần tướng Bạch Bào, Đạo Tổ, La Hầu, A Khổ Vương, Xích Yêu Vương… </p><p>Tiểu Đạo! </p><p>Lúc nhìn thấy người này, Diệp Huyên dừng bước, hắn im lặng một lúc rồi chậm rãi siết chặt tay trái, tiếp tục tiến về phía trước. </p><p>Vũ trụ Cửu Duy! </p><p>Ở nơi này, hắn gặp Đông Lý Tịnh của Bất Tử Đế tộc… </p><p>Ngày càng nhiều người hơn. </p><p>Đạo Nhất, A Mệnh, Tai Ách, Tiểu Đao, An Liên Vân, tầng chín, Giản Tự Tại, đại thần tầng hai, Ma chủ, Đế Khuyển, Tiểu Linh Nhi… </p><p>Đi một hồi, nụ cười trên mặt Diệp Huyên dần biến thành vẻ lưu luyến, nhưng vẻ lưu luyến đó lại nhanh chóng trở thành cảm xúc phức tạp. </p><p>Cả quá trình này, có không biết bao nhiêu người lặng lẽ biến mất. </p><p>Lúc này, Diệp Huyên đã rời khỏi thành, mà đêm cũng đã khuya, phía chân trời có một vầng trăng sáng treo lên. </p><p>Diệp Huyên chậm rãi mở mắt ra, trong đôi mắt hắn tràn đầy sự tang thương. </p><p>Một lúc lâu sau đó, Diệp Huyên nhẹ giọng nói: “Trăng sáng vẫn ở chỗ cũ, nhưng cũng không thấy cố nhân năm đó nữa!” </p><p>Nói xong, hắn lắc đầu, tiến về phía trước một bước: “Trân trọng hiện tại!” </p><p>Ầm! </p><p>Một tia kiếm ý đáng sợ đột nhiên cuộn trào từ trong cơ thể Diệp Huyên, trong nháy mắt, thời không xung quanh lập tức vặn vẹo, kiếm ý này ngày càng mạnh, cuối cùng đâm rách bầu trời, xuyên thẳng vào chỗ sâu của tinh hà! </p><p>Hồng trần luyện tâm! </p>"}