{"title":"Chương 9437: \"Lừa ai đấy?\"","content":" ra thế kia.<br>Nhưng Liễu Ngọc Phân nhìn thấy trong nhà có thêm một câu nhóc lạ thì ngây người, bà ấy rảo bước về phía Hứa Mộc Tình.<br>Cùng may trước khi Liễu Ngọc Phân về, Lý Phong và Hứa Mộc Tình đã tâm sự xong chuyện ngày xưa, Hứa Mộc Tình kể lại toàn bộ những chuyện của năm đó cho bà ấy.<br>Liễu Ngọc Phân là người tốt bụng, bà ấy vừa nghe Lý Phong là trẻ mồ côi thì giang tay ôm anh vào ngực.<br>Vừa an ủi Lý Phong vừa nói với anh cứ coi đây là nhà mình.<br>Không lâu sau Hứa Hiếu Dương cũng về đến nhà.<br>Đúng như Lý Phong nghĩ, đôi vợ chồng tốt bụng này không hỏi đầu đuôi ngọn ngành chuyện của anh đã giữ anh lại.<br>Mà còn chăm sóc Lý Phong như con đẻ.<br>Mặc dù trong lòng Lý Phong vẫn nhớ rõ mọi chuyện và sự xúc động này.<br>Nhưng giờ lặp lại một lần nữa, anh vẫn cảm nhận được sự ấm áp đặc biệt của tình thân.<br>Thời gian trôi qua, Lý Phong ở trong nhà Hứa Mộc Tình không bao lâu.<br> <br>Cuối cùng cũng đến ngày anh gặp được người ăn xin già.<br>Hôm nay Lý Phong tắm rửa sạch sẽ, anh đưa Hứa Mộc Tình đến trường, anh không học ở đây.<br>Bởi vì Liễu Ngọc Phân và Hứa Hiếu Dương vẫn đang làm hộ khẩu cho anh.<br>Sau khi làm hộ khẩu rồi anh mới có thể lấy lý do chuyển trường để vào đây học.<br>Nhưng Lý Phong còn chưa kịp đi học thì đã rời khỏi đây rồi.<br>Lý Phong đưa Hứa Mộc Tình đến cổng trường thì xoay người đi dọc theo ngã tư đường quen thuộc.<br>Lúc này có hai tên côn đồ đi đến.<br>Hai tên này tầm mười sáu mười bảy tuổi.<br>Trong đó có một tên cầm bật lửa, anh ta đi thẳng đến trước mặt Lý Phong, bật lửa lên đe dọa anh.<br>\"Oắt con, trong túi có tiền không, mau lấy ra cho tao\".<br>Tuy là giờ anh chỉ cần tát một cái là tên này bay xa nhưng anh không làm thế mà xoay người chạy.<br>Năm đó, hai tên côn đồ đuổi phía sau, Lý Phong sợ nên chạy bừa đi, chạy vào một cái hẻm nhỏ rồi gặp sư phụ của anh ở đó.<br>Lý Phong chạy băng băng đến cái hẻm nhỏ kia.<br>Nhưng lúc anh chạy vào thì thấy ở đây không có người ăn xin nào cả.<br>Lý Phong hơi cau mày, anh không hiểu sao sư phụ anh lại không ở đây, anh đã căn đúng giờ để chạy đến rồi.<br>Nếu sư phụ anh không xuất hiện thì Lý Phong không thể rời khỏi nhà Hứa Mộc Tình.<br>Nếu vậy số phận của hai người sẽ thay đổi rất lớn.<br>Lý Phong không cho phép chuyện này xảy ra.<br>Anh đứng ở đầu ngõ, nhìn hai tên cô đồ ngày càng chạy lại gần.<br>Lúc này, hai con ngươi của anh từ từ lóe lên ánh sáng kỳ lạ, ánh sáng này rực rỡ sắc màu như cầu vồng.<br>Anh nhanh chóng nhìn thấy có một ông già đang nằm trong góc con hẻm.<br>Vừa nãy Lý Phong không nhìn thấy vì ông ấy đã tàng hình rồi.<br> <br>Lý Phong bước từng bước tới gần, anh lao đến trước mặt ông ấy.<br>Nhưng hai tên côn đồ phía sau thì không nhìn thấy ông ấy.<br>Lúc Lý Phong giơ chân đá vào không khí trước mặt, ông già kêu lên oai oái.<br>Bây giờ hai tên côn đồ mới thấy, chả biết ông già ăn xin bẩn thỉu này xuất hiện lúc nào.<br>Nhìn ông ấy không chỉ bẩn, mà còn có vẻ rất nguy hiểm, cả người hôi thối, khiến cho hai tên oắt kia không tiếp đến gần nữa mà quay người bỏ đi.<br>Sau khi hai tên côn đồ đi rồi, chỉ còn Lý Phong và ông ấy trong ngõ trợn mắt nhìn nhau.<br>Ánh mắt ông ấy ngạc nhiên nhìn Lý Phong, trong đó còn có chút nghi ngờ hỏi: \"Oắt con, sao nhóc nhìn thấy tôi\".<br>Chương 895: Ông già kỳ quái<br>Lý Phong khoanh tay trước ngực nói: \"Nếu tôi nói tôi biết ông nằm ở đây từ lâu rồi thì ông có tin không?\"<br>Ông ấy lắc đầu nói: \"Lừa ai đấy?\"<br>Lý Phong nói tiếp: \"Ông già, ngoài tên của ông ra thì chuyện gì của ông tôi cũng rõ như lòng bàn tay đấy\".<br>\"Ông thích uống rượu Hoa Điêu, lúc uống thích nhắm cùng ba món, một món đậu phụ thối, một món lạc rang và một món rất tởm là phao câu gà\".<br>Ông già không biết Lý Phong từ đâu đến nhưng ông ấy cực kỳ tò mò về anh, cùng với đó là một loại cảm giác rất đặc biệt.<br>Ông ấy nói với Lý Phong: \"Nói tiếp đi, tôi muốn xem nhóc hiểu tôi đến mức nào\".<br>Khóe miệng Lý Phong hơi nhếch lên, nói với ông ấy: \"Đây là ông nói đấy nhé, lát nữa đừng có mà hối hận\".<br>\"Hừ, thằng oắt thối, ông già này sống hơn một thế kỷ rồi mà chưa có ai dám nói chuyện với tôi bằng cái giọng đó đâu\".<br>\"Nói đi, tôi muốn biết nhóc sẽ nói tôi thành người thế nào?\"<br>Lý Phong nói tiếp: \"Ông còn hai sở thích biến thái khác, một là thích đọc truyện\".<br>\"Đọc truyện thì sao? Đọc truyện là chuyện bình thường, <br><br>"}