{"title":"Chương 9437 Thành chủ nghĩ gì vậy?  ","content":"<p> Lúc này, Thành chủ Tu La Thành lại nói: \"Người trẻ tuổi, ta biết lai lịch của ngươi không đơn giản...\" </p><p>Diệp Huyên bỗng chen ngang lời nói của Thành chủ Tu La Thành: \"Đã biết mà ngươi vẫn quyết đâm đầu vào chỗ chết như thế à?\" </p><p>Thành chủ Tu La Thành nhìn Diệp Huyên: \"Đúng vậy!\" </p><p>Diệp Huyên lắc đầu: \"Thật ra ta cũng không phải người thích lắm lời, nhưng hôm nay ta sẽ nói nhiều hai câu vậy. Ta thật sự không hiểu, tại sao các ngươi phải làm như vậy? Chẳng lẽ ta trông không giống cường giả tí nào à?\" </p><p>Thành chủ Tu La Thành đánh giá Diệp Huyên một chút rồi châm chọc: \"Ngươi chỉ là một Tri Huyền Cảnh nho nhỏ mà cũng được coi là cường giả?\" </p><p>Diệp Huyên suy nghĩ một chút, sau đó quay đầu nhìn cường giả Động Huyền Cảnh đứng ở bên phải. </p><p>Cường giả Động Huyền Cảnh kia khẽ nhíu mày lại: \"Ngươi nhìn cái gì? Ngươi...\" </p><p>Xoẹt! </p><p>Bỗng, đầu của cường giả Động Huyền Cảnh đang nói chuyện kia bị chém bay ra ngoài, máu tươi bắn tung tóe. </p><p>Bị xóa sổ! </p><p>Trảm Hư! </p><p>Mọi người có mặt ở đây đều sửng sốt. </p><p>Thành chủ Tu La Thành cầm đầu cũng nhìn Diệp Huyên với ánh mắt sợ hãi: \"Ngươi... Sao ngươi... Chỉ trong tích tắc... Không thể...\" </p><p>Diệp Huyên khẽ mỉm cười: \"Bây giờ đã được coi là cường giả chưa?\" </p><p>Trong mắt Thành chủ Tu La Thành ánh lên tia dữ tợn: \"Tuyệt đối không thể! Mọi người cùng nhau tiến lên! Hắn chắc chắn...\" </p><p>Nhưng ông ta còn chưa nói xong thì năm cường giả Động Huyền Cảnh đứng xung quanh Diệp Huyên đột nhiên xoay người bỏ chạy vào trong trời sao xa xôi. </p><p>Chạy rồi! </p><p>Diệp Huyên cùng Thành chủ Tu La Thành đều sửng sốt. </p><p>Chạy trốn? </p><p>Thành chủ Tu La Thành vẫn chưa kịp định thần lại. </p><p>Trong trời sao phía xa, mấy tên cường giả Động Huyền Cảnh đều chảy mồ hôi lạnh ròng ròng, để giết một Động Huyền Cảnh trong nháy mắt thì cần có thực lực kinh khủng đến mức nào? </p><p>Còn đánh đấm gì nữa? </p><p><br>Thành chủ Tu La Thành do dự một lúc rồi nói: \"Ta có thể từ chối không?\" </p>"}