{"title":"Chương 9438: Đây là bí mật của ông ấy.","content":"g bàn tay đấy\".<br>\"Ông thích uống rượu Hoa Điêu, lúc uống thích nhắm cùng ba món, một món đậu phụ thối, một món lạc rang và một món rất tởm là phao câu gà\".<br>Ông già không biết Lý Phong từ đâu đến nhưng ông ấy cực kỳ tò mò về anh, cùng với đó là một loại cảm giác rất đặc biệt.<br>Ông ấy nói với Lý Phong: \"Nói tiếp đi, tôi muốn xem nhóc hiểu tôi đến mức nào\".<br>Khóe miệng Lý Phong hơi nhếch lên, nói với ông ấy: \"Đây là ông nói đấy nhé, lát nữa đừng có mà hối hận\".<br>\"Hừ, thằng oắt thối, ông già này sống hơn một thế kỷ rồi mà chưa có ai dám nói chuyện với tôi bằng cái giọng đó đâu\".<br>\"Nói đi, tôi muốn biết nhóc sẽ nói tôi thành người thế nào?\"<br>Lý Phong nói tiếp: \"Ông còn hai sở thích biến thái khác, một là thích đọc truyện\".<br>\"Đọc truyện thì sao? Đọc truyện là chuyện bình thường, sao nhóc lại nói là biến thái\".<br> \"Bởi vì thể loại mà ông đọc không phải là dành cho phái nam mà là chuyên dành cho thiếu nữ mộng mơ hay đọc\".<br>\"Mà loại tiểu thuyết này còn có cảnh nóng, từ ngữ cực kỳ dâm đãng, đen tối, thậm chí còn miêu tả bộ phận cơ thể con người và những động tác không dành cho trẻ nhỏ xem nữa\".<br>\"Nhóc, nhóc, sao nhóc biết?\"<br>Cho dù là một lão già sống hơn một thế kỷ nhưng nghe những gì Lý Phong nói, ông ấy cũng giãy nảy lên như đỉa phải vôi.<br>Đôi mắt ông ấy nhìn Lý Phong cuối cùng cũng bớt đi một phần nghi ngờ và kiêng dè.<br>Đây là bí mật của ông ấy.<br>Nói gì đến một cậu nhóc xa lạ, cho dù là sư huynh sư đệ của ông ấy cũng không biết chuyện này.<br>Lý Phong nói thêm: \"Còn chuyện thứ hai là ông thích nhìn trộm phụ nữ tắm\".<br>Lý Phong vừa dứt lời thì ông ấy đã lao lên giơ tay bịt kín miệng anh.<br>Nhưng anh nhẹ nhàng lui về sau nửa bước, trong nháy mắt đã đứng ở vị trí vừa nãy ông ấy đứng.<br>Mà lúc này, ông ấy cuối cùng cũng nhận ra, nhóc con đứng trước mặt mình là một cao thủ không thua kém gì mình cả.<br>Ông ấy càng bất ngờ khi thấy chiêu mà Lý Phong vừa dùng, chiêu đó là chiêu tủ của ông ấy.<br>Đây là chiêu độc quyền của ông ấy, chưa từng dạy cho người khác.<br>Bởi vì chiêu này rất linh hoạt, lần nào ông ấy cũng dùng chiêu này để trèo lên cửa sổ nhà người khác rồi nhìn trộm người ta tắm.<br>\"Nhóc nhóc nhóc, rốt cuộc nhóc là ai? Sao lại biết chiêu võ độc quyền của tôi\".<br>Lý Phong nhìn ông ấy nói: \"Tôi còn biết nhiều món võ độc quyền của ông đấy\".<br>Vừa nói anh vừa giơ tay phải của mình ra, sau đó vung vẩy trong không khí.<br>Ban đầu thì không có gì nhưng chỉ lát sau, không khí bên tay anh đã nhanh chóng tách ra như làn nước.<br>Lúc không khí rung động một cách kỳ lạ, dần sinh ra một lực rất mạnh.<br> <br>\"Ôi vãi! Bài Không chưởng! Oắt con, sao nhóc lại biết tuyệt chiêu mà ông đây tốn bốn mươi năm mới luyện ra\".<br>Thực ra ông ấy chưa nói hết câu, vì chiêu mà Lý Phong vừa dùng, ông ấy bây giờ còn không làm được đến trình độ ấy.<br>Mà chiêu này ông ấy nghĩ ra chủ yếu là để rẽ nước ra lúc nhìn trộm người ta tắm.<br>Nhưng chuyện xấu hổ như thế ông ấy không thể nói ra.<br>Lý Phong cười tủm tỉm nhìn sư phụ nói: \"Ông già, nếu tôi nói tôi muốn nhận ông làm sư phụ, ông thấy sao?\"<br>Ông ấy ngạc nhiên nhìn Lý Phong, nhưng sau đó ông ấy lượn vòng quanh người anh.<br>Cứ lượn được một vòng ánh mắt ông lại thay đổi một chút.<br>Nhìn đi nhìn lại, ông già đột nhiên vỗ tay, nhảy đến trước mặt Lý Phong chỉ vào anh nói: \"Oắt con thối tha, nhóc đến từ tương lai chứ gì?\"<br>Lúc này ánh mắt ông ấy nhìn Lý Phong bắn ra hai tia sáng màu vàng.<br>Dưới ánh sáng màu vàng chiếu rọi, ông ấy có thể nhìn thấy dáng vẻ thật sự của Lý Phong.<br>Lý Phong cười nói: \"Biết thì tốt, thế ông có đồng ý không, nếu không thì tôi sẽ đi tìm người khác\".<br>Ông ấy ngẩng cao đầu cười khẩy: \"Chà, có giỏi thì nhóc đi đi, trên đời này chả ai có thể dạy dỗ được một người giỏi như nhóc ngoài Từ Lão Quái này chứ?\"<br>Khóe miệng Lý Phong hơi nhếch lên: \"Nếu tôi nhớ không nhầm, giờ sư đệ của ông vẫn đang ở Ninh Châu nhỉ\".<br>\"Ông ấy cũng đến tìm đồ đệ, ông nói xem nếu tôi đi tìm ông ấy thì sao nhỉ?\"<br>\"Nói đúng ra thì tôi thích tình cách ông ấy hơn, làm việc vừa quyết đoán vừa đâu ra đấy\".<br>\"Mà cũng không làm mấy trò đồi bại, nửa đêm nửa hôm trèo lên cửa sổ nhà người khác\".<br><br>"}