{"title":"Chương 9439: \"Yên tâm đi, một thời gian nữa người ta mới đuổi đến\".","content":"i, ông già đột nhiên vỗ tay, nhảy đến trước mặt Lý Phong chỉ vào anh nói: \"Oắt con thối tha, nhóc đến từ tương lai chứ gì?\"<br>Lúc này ánh mắt ông ấy nhìn Lý Phong bắn ra hai tia sáng màu vàng.<br>Dưới ánh sáng màu vàng chiếu rọi, ông ấy có thể nhìn thấy dáng vẻ thật sự của Lý Phong.<br>Lý Phong cười nói: \"Biết thì tốt, thế ông có đồng ý không, nếu không thì tôi sẽ đi tìm người khác\".<br>Ông ấy ngẩng cao đầu cười khẩy: \"Chà, có giỏi thì nhóc đi đi, trên đời này chả ai có thể dạy dỗ được một người giỏi như nhóc ngoài Từ Lão Quái này chứ?\"<br>Khóe miệng Lý Phong hơi nhếch lên: \"Nếu tôi nhớ không nhầm, giờ sư đệ của ông vẫn đang ở Ninh Châu nhỉ\".<br>\"Ông ấy cũng đến tìm đồ đệ, ông nói xem nếu tôi đi tìm ông ấy thì sao nhỉ?\"<br>\"Nói đúng ra thì tôi thích tình cách ông ấy hơn, làm việc vừa quyết đoán vừa đâu ra đấy\".<br>\"Mà cũng không làm mấy trò đồi bại, nửa đêm nửa hôm trèo lên cửa sổ nhà người khác\".<br> <br>\"Ôi trời, tiểu tổ tông của tôi ơi, đừng nói nữa! Nhóc mà còn nói nữa thì chắc cả thế giới này biết chuyện của tôi mất\".<br>Từ Lão Quái rất nổi danh ở môn phái lánh đời.<br>Khắp giang hồ có ai không mong muốn trở thành đồ đệ của ông ấy chứ.<br>Có rất nhiều thế gia danh tiếng nghĩ cách làm thân với ông ấy.<br>Nhưng cho dù bọn họ dùng cách gì cũng không thấy bóng dáng ông ấy đâu.<br>Từ Lão Quái vẫn luôn ung dung tự tại, có bao giờ rơi vào tình cảnh xấu hổ thế này?<br>Nhưng đứng trước mặt Lý Phong ông ấy cảm thấy từ trong ra ngoài đều bị thằng nhóc thối này nhìn rõ.<br>Chỉ bằng mấy hành động, ông ấy đã đoán ra người trước mắt là đồ đệ của ông ấy, mà thực lực còn vượt xa ông ấy.<br>Làm thầy dạy dỗ, có ai không mong trò giỏi hơn thầy đâu.<br>Nhưng xã hội hiện nay ít người làm được điều đó.<br>Lý Phong cứ như thỏi vàng từ trên trời rơi xuống trước mặt Từ Lão Quái, ai nhìn thấy cũng tranh nhau đến vỡ đầu chảy máu.<br>Ông ấy nhìn anh từ trên xuống dưới nói: \"Nhóc thối tha, sao nhóc lại biết cách thay đổi dòng thời gian\".<br>\"Nhóc không sợ mọi chuyện thay đổi sẽ khó khống chế à?\"<br>Lý Phong thờ ơ nói: \"Trên đời này không có thứ gì khiến tôi phải sợ, tất cả những gì tôi làm là vì người tôi yêu\".<br>Chương 896: Trái ý trời<br>Vừa nói Lý Phong vừa vung nhẹ tay một cái, một bình rượu Hoa Điêu lâu năm đã ở trong tay anh.<br>Lý Phong ném bình rượu cho Từ Lão Quái.<br>Từ Lão Quái sau khi đỡ lấy, cổ tay ông ấy đã treo ba món nhắm ông ấy thích ăn nhất được đựng trong túi ni lông.<br> <br>Chỉ dựa vào chiêu này, Từ Lão Quái đã thấy bùi ngùi, đồ đệ của mình quá đỉnh, mà nhìn tuổi tác cùng lắm là hai mươi tuổi, đúng là lạ đời.<br>Cùng với đó ông ấy cũng cảm thấy rất hãnh diện.<br>Nhất là ông ấy phát hiện lúc Lý Phong nói chuyện với mình, khí tức trên người anh còn có một chút độc đoán nhàn nhạt mà người thường không bao giờ có được.<br>Lý Phong nói: \"Dòng thời gian này chỉ là một sự tồn tại đặc biệt, mấy hôm nữa ông có thể dẫn tôi đi\".<br>Lúc này thực ra trong lòng Từ Lão Quái chẳng nghĩ nhiều, nói với Lý Phong: \"Dẫn nhóc đi đâu?\"<br>Lý Phong đột nhiên nhớ đến một chuyện thú vị, khóe miệng anh hơi nhếch lên: \"Lúc nhỏ tôi không rõ lắm, mà ông cũng chưa bao giờ nói\".<br>\"Giờ nghĩ kỹ lại, lúc đầu ông vội vàng dẫn tôi đi là vì có người sau lưng nhìn ông chằm chằm\".<br>Từ Lão Quái giật mình, ông ấy vội nhìn bốn xung quanh nhưng không thấy ai.<br>Nhưng nhìn vẻ mặt của ông ấy là biết, hình như ông ấy rất sợ hãi thế lực luôn đuổi theo sau lưng.<br>Vẻ mặt của ông ấy cũng rất giống Hứa Hiếu Dương lúc uống say lén lút đi vào nhà.<br>\"Yên tâm đi, một thời gian nữa người ta mới đuổi đến\".<br>\"Mấy ngày nay ông có thể tiếp tục nhìn trộm bà chủ quán cơm đầu ngõ tắm rửa\".<br>Nói xong Lý Phong xoay người rời đi.<br>Từ Lão Quái vỗ tường nói với Lý Phong: \"Oắt con nói gì đó? Sư phụ của nhóc là người đàng hoàng, sao có thể làm mấy cái trò mèo đấy được?\"<br>Từ Lão Quái vừa dứt lời, Lý Phong đã đi ra khỏi con hẻm.<br><br>"}