{"title":"Chương 9444: Giờ biết là thật chưa?\"","content":"ực chỉ là một dạng năng lượng cụ thể\".<br>\"Nếu lấy hạt nhân của vũ trụ đi tìm nguồn gốc của nó thì anh sẽ thấy hình dạng và cấu tạo của tất cả các năng lượng trong vũ trụ đều giống nhau\".<br>Hắn bỗng cười khẩy: \"Cái loại kiến hôi như cậu mà cũng dám trâng tráo nói về thể năng lượng của vũ trụ, đúng là chán sống rồi. Giờ tôi thay mặt tòa tuyên án cậu tử hình\".<br>Lý Phong ngoắc tay với hắn nói: \"Lên đi\".<br>\"Muốn chết à!\", khí đen trên người hắn càng dày đặc hơn, lao về phía Lý Phong như gió lốc.<br>Khí đen này bao trùm lấy anh, hình thành một cơn lốc màu đen, gió cũng càng ngày càng mạnh.<br>Một cảnh tượng kỳ lạ bỗng xuất hiện.<br>Lúc này xung quanh vẫn không có gì thay đổi.<br>Nhưng cơn lốc màu đen vây quanh Lý Phong cực kỳ mãnh liệt.<br> <br>Mà cơn gió lốc này chỉ ảnh hưởng đến Lý Phong, lá cây ngọn cỏ xung quanh không chút lay động.<br>Trong cơn gió lốc màu đen xuất hiện tia chớp, tia chớp bổ thẳng xuống người Lý Phong.<br>Hắn vừa bước lại gần Lý Phong vừa nói bằng giọng điệu lạnh như băng: \"Cậu muốn thay đổi thời gian để thay đổi số mệnh của mình à, đây là phạm tội\".<br>\"Mà tia chớp màu đen tôi đang dùng này là một trong những hình dáng lực lượng của thời gian, nó sẽ cắn nuốt cơ thể cậu khiến cậu biến mất vĩnh viễn trong dòng thời gian này, đây cũng là sự trừng phạt nghiêm khắc nhất dành cho cậu\".<br>\"Giờ nếu cậu biết sai quỳ xuống, tôi sẽ giảm nhẹ đau đớn mà hình phạt này mang lại\".<br>Nhưng hắn vừa dứt lời thì Lý Phong uể oải nói: \"Sao tôi phải quỳ, sao tôi phải xin, sao tôi phải hối hận\".<br>\"Tôi thấy trò này được đấy, những tia sét này đánh vào người cũng khá thích\".<br>Lý Phong đứng im một chỗ, những tia sét đen sì đánh vào anh nhưng chả ảnh hưởng gì đến anh cả.<br>Bóng Ma Thời Gian tức giận, hắn nghĩ Lý Phong đang cố tỏ vẻ, hắn quát to, tốc độ những tia sét đánh vào người Lý Phong ngày càng nhanh, lực ngày càng mạnh.<br>\"Hahaha, đồ kiến hôi, dám coi thường tòa án thời gian của chúng tôi à, cho chết\".<br>Nhưng mấy nghìn đến mấy chục nghìn tia sét đánh vào người Lý Phong mà anh cũng chả làm sao.<br>Lúc này, Lý Phong giơ tay phải lên, năm ngón tay anh xòe ra rồi từ từ nắm lại.<br>Lúc anh nắm chặt tay lại, tất cả những tia chớp đen đều biến mất, khí đen cũng từ từ tản đi.<br>Hắn trợn to mắt, há hốc mồm, nhìn Lý Phong vẫn lành lặn đứng đó nói: \"Sao lại thế được, sao cậu không hề hấn gì gì?\"<br>Lý Phong cười nói: \"Vừa nãy tôi nói rồi, bản chất của thể năng lượng trong vũ trụ này giống nhau\".<br>\"Tôi còn lo anh sẽ dùng một loại thể năng lượng cơn lốc đen hoặc tia chớp đen mà tôi chưa từng thấy cơ\".<br>\"Nhưng tiếc là tòa án thời gian của các anh cũng chỉ đến thế mà thôi\".<br> \"Bóng Ma Thời Gian như anh cũng chỉ tỏ vẻ thế thôi\".<br>\"Cậu dám phỉ báng tòa án thời gian! Cậu có biết mỗi một câu cậu nói sẽ bị truyền về tổng bộ của tòa án thời gian không?\"<br>\"Đến lúc đó không phải chỉ có mình tôi mà sẽ có một đội chấp pháp tới\".<br>Lý Phong giơ tay day mũi nói: \"Bọn họ đến thì tốt, không đến thì tôi lại thấy mất vui\".<br>Vừa nói Lý Phong vừa xòe tay ra.<br>Bóng Ma Thời Gian bàng hoàng khi thấy trong tay Lý Phong xuất hiện cơn lốc màu đen.<br>Mà bên trong cơn lốc còn có tia sét nữa.<br>\"Cậu, cậu, sao cậu làm được? Không thể nào, chắc chắn là ảo giác, đây là ảo giác cậu lừa tôi\".<br>Tay trái của Lý Phong cách một khoảng không vỗ nhẹ vào Bóng Ma Thời Gian, \"bốp\" một tiếng, trên mặt hắn đã xuất hiện vết hằn in dấu một bàn tay.<br>\"Có đau không? Giờ biết là thật chưa?\"<br>Nụ cười của Lý Phong không thay đổi, nhìn anh bây giờ có vẻ rất kiên nhẫn.<br>Bởi vì trước kia anh chưa từng gặp Bóng Ma Thời Gian, càng không biết đến tòa án thời gian.<br>Những thứ không biết khiến Lý Phong cảm thấy tò mò, đồng thời có một nỗi sợ hãi mơ hồ.<br>Sau khi gặp rồi anh mới biết thực ra bản chất năng lượng của bọn họ cũng như nhau.<br>Lý Phong nói: \"Cơn lốc đen và tia chớp đen này chỉ là biểu hiện cụ thể của vật chất tối thôi\".<br><br>"}