{"title":"Chương 9451 \"Không cần lâu như vậy đâu\".  ","content":"<p> Cô gái gật đầu: \"Đây chính là những sợi vận mệnh của chúng sinh nơi này!\" </p><p>Diệp Huyên hỏi: \"Có thể thay đổi không?\" </p><p>Cô gái gật đầu: \"Có thể\". </p><p>Diệp Huyên khẽ nhíu mày: \"Thật à?\" </p><p>Cô gái khẽ gật đầu: \"Nhưng chỉ có thể thay đổi sinh và tử thôi\". </p><p>Nói rồi, nàng ta xòe tay ra, một đóa hoa xuất hiện trong tay, nàng ta lại nhìn Diệp Huyên: \"Hoa này, nếu không có người ngoài can thiệp vào thì nó vẫn sẽ tiếp tục trưởng thành, nhưng nếu ta ra tay, nó sẽ héo tàn ngay lập tức\". </p><p>Diệp Huyên trầm mặc một lát rồi nói: \"Vậy sao cô biết được khi cô ra tay giết nó, đó không phải là số mệnh được định sẵn của nó?\" </p><p>Trong mắt cô gái ánh lên một tia tán thưởng: \"Ngươi thật sự rất xuất sắc, ngươi nói không sai, 'vận mệnh' mà ta đã thay đổi của nó cũng có thể là vận mệnh vốn có của nó rồi, nhưng chuyện này lại thuộc vào một trình độ khác! Đó là Bán Thần Cảnh!\" </p><p>Diệp Huyên trầm giọng nói: \"Trên Động Huyền là Bán Thần, mà trên Bán Thần là Cổ Thần?\" </p><p>Cô gái gật đầu. </p><p>Diệp Huyên có chút ngạc nhiên: \"Vậy bây giờ cô là cảnh giới gì?\" </p><p>Cô gái đáp: \"Bán Thần\". </p><p>Bán Thần! </p><p>Diệp Huyên trầm mặc, lúc trước khi đối mặt với pho tượng Cổ Thần kia, hình như hắn đã kiêu ngạo quá rồi đúng không? </p><p>Lúc này, cô gái lại nói: \"Động Huyền, tên như ý nghĩa, chính là khiến cho những quỹ tích vận mệnh này được thực chất hóa, quan trọng nhất là ngươi phải tu ra được Vận Mệnh Chi Lực thuộc về chính mình!\" </p><p>Nói rồi, nàng xòe tay ra, một nguồn sức mạnh bỗng xuất hiện trong tay: \"Đây cũng là Vận Mệnh Chi Lực\". </p><p>Diệp Huyên trầm giọng nói: \"Khống chế được Vận Mệnh Chi Lực của bản thân cũng đồng nghĩa khống chế được vận mệnh của mình à?\" </p><p>Cô gái lắc đầu: \"Không thể\". </p><p>Diệp Huyên khẽ nhíu mày: \"Tại sao?\" </p><p>Cô gái liếc mắt nhìn Diệp Huyên: \"Bởi vì có người mạnh hơn ngươi, người mạnh hơn sẽ quyết định vận mệnh của kẻ yếu hơn, hiểu chưa?\" </p><p>Nghe vậy, Diệp Huyên hoàn toàn tỉnh ngộ. </p>"}