{"title":"Chương 9453  \"Ngươi thật sự muốn đánh?\"  ","content":"<p> Cho dù là hắn cũng có chút đau lòng! </p><p>Mà hắn cũng có chút sụp đổ, tại sao hắn lại cần nhiều Trụ Mạch như vậy để đạt đến Động Huyền? Mà nhóm Tú Phạn chỉ cần năm, sáu triệu thôi? </p><p>Chẳng lẽ là vì hắn đột phá quá nhanh? </p><p>Nhóm Tú Phạn phải mất một khoảng thời gian dừng chân ở Tri Huyền rất lâu rồi mới đột phá được, mà hắn chỉ vừa đến Tri Huyền không bao lâu... </p><p>Mà dù sao đi nữa thì hiện tại hắn cũng phải nghĩ cách kiếm tiền! </p><p>Hơn nữa sau khi đạt đến Động Huyền Cảnh rồi, không có nghĩa hắn đã là Động Huyền Cảnh chân chính! </p><p>Dù sao cũng là dựa vào bút Đại đạo mới đột phá được, hắn cần phải chững lại để củng cố cảnh giới của mình. </p><p>Mà bây giờ Diệp Huyên đang làm điều đó. </p><p>Củng cố cảnh giới cũng cần tiêu tốn Trụ Mạch! Nhìn Trụ Mạch ngày càng vơi đi ở trong nhẫn chứa đồ mà hắn sầu não ruột. </p><p>Phải nghĩ cách kiếm Trụ Mạch mới được. </p><p>Ngoại trừ củng cố cảnh giới của bản thân ra, hắn còn phải siêng năng tu luyện Kiếm đạo của bản thân nữa. </p><p>Tu luyện Kiếm đạo không dễ như tu cảnh giới! </p><p>Tu luyện Kiếm đạo chính là tu tâm, phải lắng đọng tâm cảnh, đột phá tâm cảnh, mà những chuyện này không phải chỉ ngồi yên tìm hiểu là làm được! </p><p>Không thể hấp tấp. </p><p>Diệp Huyên đang nỗ lực khiến bản thân chậm lại, không thể quá gấp gáp được. </p><p>Tu luyện rồi tu luyện, từng ngày cứ thế trôi qua. </p><p>Một ngày nọ, Diệp Huyên đang tu luyện đột nhiên mở mắt ra, trước mặt hắn không xa có một thanh niên đang đứng, thanh niên nọ mặc một bộ trường bào màu đen bó sát người, khí thế hiên ngang, giữa hàng mày còn mang theo chút cảm giác uy nghiêm. </p><p>Diệp Huyên hỏi: \"Có chuyện gì sao?\" </p><p>Vẻ mặt của thanh niên rất bình tĩnh: \"Luận võ không?\" </p><p>Diệp Huyên lắc đầu. </p><p>Chàng thanh niên khẽ nhíu mày: \"Tại sao lại không?\" </p><p>Nghe vậy, lông mày Diệp Huyên cũng nhíu lại: \"Ngươi thật sự muốn đánh?\" </p><p>Chàng thanh niên vô cảm đáp: \"Đúng vậy\". </p><p><br>Toàn bộ Thần Cổ tộc này, e là chỉ có Tộc trưởng mới có thể lấy ra ba mươi triệu Trụ Mạch. </p>"}