{"title":"Chương 9453: Thế Giới Mới","content":"nhìn sang, chỉ thấy trên bàn làm việc mọc lên một bông hoa rất thú vị.<br>Ở giữa những cánh hoa này, có một cô gái trông rất xinh xắn lơ lửng.<br>Mà đằng sau cô gái nhỏ này có một đôi cánh trông giống như bướm vậy.<br>\"Oa, đây là cái gì?\"<br>Hứa Hạo Nhiên bước nhanh về phía trước, khi cậu ta đưa tay chạm vào cô gái nhỏ có đôi cánh bướm, cô ấy đã bay lên.<br>Hơn nữa còn bay xung quanh Hứa Hạo Nhiên, cuối cùng đáp nhẹ xuống đầu Hứa Hạo Nhiên.<br>Thứ này trông rất giống thật, nhưng khi Hứa Hạo Nhiên đưa tay ra sờ thì phát hiện bàn tay của mình trực tiếp xuyên qua cơ thể cô ấy, cảm giác như chạm phải ma vậy.<br>Nhân viên nói với Hứa Hạo Nhiên: \"Người bình thường không thể dùng tay chạm vào cô ấy. Bây giờ cậu phải đeo thứ này vào\".<br>Sau đó, có một nhân viên đã lấy một chiếc đồng hồ nhìn rất đẹp mắt, giống với những chiếc đồng hồ thông minh đang bán trên thị trường ra.<br> Đồng hồ thông minh vừa được Hứa Hạo Nhiên đeo vào, đã bắt đầu hoạt động ngay lập tức.<br>Ngay sau đó, mọi người phát hiện trang phục của Hứa Hạo Nhiên liền thay đổi.<br>Ban đầu, Hứa Hạo Nhiên chỉ mặc quần áo bình thường, nhưng bây giờ Hứa Hạo Nhiên lại mặc một bộ quần áo cổ trang!<br>Hơn nữa, bộ đồ này rất đẹp, nhìn như làm bằng lụa.<br>Người đẹp có làn da ngăm giải thích với Hứa Mộc Tình: \"Chúng em đã tham khảo tất cả trang phục cổ đại của Hoa Hạ\".<br>\"Nhìn chung, trang phục của triều đại nhà Minh ở Hoa Hạ là đẹp nhất, đơn giản và thiết thực\".<br>\"Mặc dù nhà Đường thịnh vượng và hùng mạnh nhất, nhưng quần áo của người dân nhà Đường quá phức tạp và bất tiện, vì vậy chúng em cuối cùng quyết định phương án này\".<br>Chỉ cần là con gái, không có ai là không yêu cái đẹp, Hứa Mộc Tình cũng vậy.<br>Hứa Hạo Nhiên vốn là người lôi thôi, luộm thuộm, bỗng chốc trở thành anh soái ca trên TV sau khi khoác lên mình bộ quần áo điển trai thời nhà Minh, điều này khiến Hứa Mộc Tình cảm thấy bất ngờ và ghen tị.<br>Hứa Mộc Tình hỏi người đẹp có làn da ngăm đen: \"Quần áo của phụ nữ cũng là quần áo của thời nhà Minh sao?\"<br>Người đẹp có làn da ngăm cười nhẹ nói: \"Vì phụ nữ rất thích làm đẹp nên chúng em đã chuẩn bị rất nhiều bộ đồ khác nhau. Chị có thể tự chọn những thứ mình thích\".<br>\"Nếu trò chơi thực sự được đưa vào sử dụng, những bộ trang phục này là thứ game thủ sẽ cần phải mua, hoặc là vật liệu kiếm được trong game\".<br>\"Nếu không muốn đi kiếm thì bỏ tiền ra mua là được\".<br>Raven vội hỏi: \"Cô định bán một bộ trang phục như vậy trong game với giá bao nhiêu?\"<br>\"Quần áo càng đẹp sẽ càng đắt. Một bộ quần áo thành phẩm có lẽ sẽ được bán với giá 20.000 nhân dân tệ\".<br>\"Đây chỉ là quần áo trung bình mà thôi. Nếu là quần áo đỉnh cấp, trăm ngàn cũng không mua được\".<br>Hứa Mộc Tình và Raven nhìn nhau, khẽ há miệng.<br>Một bộ trang phục trong game có giá hàng trăm nghìn, nếu cứ để như thế này chẳng phải là ăn nên làm ra sao?<br>Tuy nhiên, Hứa Hạo Nhiên, người đã chơi game, cảm thấy rằng Hứa Mộc Tình và Raven hơi quê.<br> <br>Lúc này cậu ta đang ngồi trên ghế, vắt chéo chân, mỉm cười: \"Em nói chứ, đấy là vì mọi người không chơi game thôi\".<br>\"Các chị không biết những game thủ bình thường tiêu hàng chục nghìn mỗi năm à\".<br>\"Chưa kể đến mấy tên lắm tiền. Họ chơi đại một trò chơi thôi cũng tiêu hàng trăm nghìn một tháng đấy\".<br>Lúc này Hứa Hạo Nhiên đã giơ tay lên, ban đầu tay Hứa Hạo Nhiên xuyên qua cô gái nhỏ có đôi cánh bướm trên đầu.<br>Nhưng lúc này, cậu ta đã có thể dùng tay nâng cô gái nhỏ lên.<br>\"Oa, đây là tình huống gì vậy, đụng được vào rồi này? Ôi, cơ thể của cô ấy thật mềm mại!\"<br>Chương 884: Thế Giới Mới<br>Đúng lúc này, cô gái nhỏ dùng chân trần đạp vào lòng bàn tay Hứa Hạo Nhiên.<br>Có thể thấy từ biểu hiện của Hứa Hạo Nhiên, cậu ta có thể trực tiếp cảm nhận được bàn chân của cô gái nhỏ đang chạm vào lòng bàn tay mình.<br>Người đẹp có làn da ngăm đen giải thích với Lý Phong và Hứa Mộc Tình rằng: \"Chiếc đồng hồ này có kết nối đến thần kinh của người đeo\".<br>\"Nó không chỉ có thể chạm vào mọi thứ chúng em làm ra, mà thậm chí còn có thể hái một quả trên cây và cho vào miệng để cắn\".<br>\"Hơn nữa, còn có thể cảm nhận được tất cả những mùi vị mà loại quả này mang lại\".<br>“Không nói quá đấy chứ”, Hứa Hạo Nhiên dường như không tin.<br>Đúng vào lúc này, trong chậu hoa trong phòng làm việc có một chậu cây nhỏ lớn lên nhanh chóng, chậu cây nhỏ này giống như một cây quất, cho ra nhiều quả có màu sắc rất rực rỡ.<br>Hứa Hạo Nhiên bước tới, chọn đại một quả rồi ném vào miệng.<br>Cậu ta vốn không tin thứ này có thể dùng răng cắn, thế nhưng vừa cắn một cái, cậu ta đơ cả người! Hai con mắt mở to!<br><br>"}