{"title":"Chương 9456: Không xây xước gì cả!  ","content":" Xoẹt! <br>Hai luồng huyết quang xuyên thủng tinh hà, biến mất ở trong chân trời xa xôi. <br>Cùng lúc đó, cả người Diệp Huyên run lên kịch liệt, huyết mạch Phong Ma trong cơ thể hắn cũng lập tức được kích hoạt! Không chỉ thế, thanh Táng Kiếm trong tay hắn cũng rung lên bần bật, như thể sắp được giải khai phong ấn! <br>Diệp Huyên hoảng hốt trong lòng! <br>Advertisement <br>Món đồ gì đây? <br>Diệp Huyên vội vàng trấn áp Huyết Mạch Chi Lực trong người lại, nhưng chẳng mấy chốc, hắn phát hiện quanh thân bỗng nổi lên những vảy giáp nho nhỏ, phía trên những miếng giáp này còn có huyết dịch màu đen chậm rãi chuyển động, mà huyết mạch Phong Ma lại không thể trấn áp được huyết dịch màu đen này! <br>Advertisement <br><br>Huyết mạch của Nhị Nha! <br>Lúc này Diệp Huyên đã biết đây là máu của ai. <br>Bộ giáp này chắc chắn được chế tạo thành từ vảy của Nhị Nha, hơn nữa bên trong còn có máu của cô bé. <br>Nghĩ đến đây, Diệp Huyên vô cùng hưng phấn. <br>Giáp từ vảy của Nhị Nha khủng bố đến mức nào? <br>Tuy đây là giáp làm từ vảy bị tróc ra của Nhị Nha, nhưng chắc chắn cũng sẽ vô cùng kinh khủng. <br>Diệp Huyên nhìn huyết mạch ẩn chứa bên trong bộ giáp mà khiếp hãi trong lòng, chẳng trách huyết mạch của hắn không trấn áp được nó, thì ra đây là máu của Nhị Nha! <br>Không thể không nói, huyết mạch của Nhị Nha đúng là quá mạnh. <br>Đây là lần đầu tiên hắn thấy có loại máu mà huyết mạch Phong Ma không thể trấn áp được. <br>Có điều đây là do bản thân hắn thôi, dù sao huyết mạch Phong Ma cả hắn không được thăng cấp bao nhiêu, nếu đổi lại là cha thì chắc là đã khác. <br>Diệp Huyên thôi không nghĩ nữa, hắn bắt đầu chậm rãi trấn áp huyết mạch Phong Ma của mình, sau khi ổn định rồi, huyết mạch của Nhị Nha cũng dần hòa vào trong bộ giáp, thanh Táng Kiếm cũng trở về trạng thái bình thường. <br>Diệp Huyên sờ sờ giáp trên người, cảm giác đầu tiên chính là rắn chắc! <br>Diệp Huyên suy nghĩ một chút, sau đó lấy bút Đại đạo ra đâm thẳng vào người mình. <br>Ầm ầm! <br><br>Bút phong chém đến. <br>Xoẹt! <br>Một luồng hào quang tỏa ra trước ngực Diệp Huyên, nhưng hắn lại chẳng hề hấn gì! <br>Không xây xước gì cả! <br><br>Thấy thế, Diệp Huyên đầu tiên là ngẩn người, sau đó cười ha hả. <br><br>Có giáp Nhị Nha, rồi lại thêm vào kiếm kỹ Sát Na Vô Địch kia, hắn muốn chết cũng khó! <br><br>Bây giờ hắn rất muốn hô vang lên: Dưới Tam Kiếm, ta vô địch! <br><br><br><br><br>"}