{"title":"Chương 9457: Nể mặt mình hả?  ","content":" Diệp Huyên hít sâu một hơi, sau đó hơi suy nghĩ, mảnh giáp trên thân hắn liền lặng yên hòa vào trong cơ thể. <br>Diệp Huyên nhếch môi cười: \"Lần này cha ra dáng là cha ruột rồi\". <br>Người đàn ông áo xanh: \"...\" <br>Diệp Huyên thu bút Đại đạo lại rồi nhìn khắp xung quanh, hắn cười cười, sau đó xoay người rời đi, không thể không nói, lần này hắn đã thu hoạch được rất nhiều thứ! <br>Advertisement <br>Sau khi ra khỏi Tiên Bảo Các, Diệp Huyên gặp phải Từ Thiên, Từ Thiên vội vã cung kính thi lễ: \"Diệp thiếu!\" <br>Diệp Huyên cười đáp: \"Từ Thiên hội trưởng, ta phải đi rồi\". <br>Advertisement <br><br>Từ Thiên khẽ mỉm cười: \"Hoan nghênh Diệp thiếu lần sau lại đến\". <br>Diệp Huyên gật đầu: \"Bảo trọng!\" <br>Nói xong, hắn ngự kiếm bay lên rồi biến mất ở phần cuối tinh không. <br>Từ Thiên ngẩng đầu nhìn về phía chân trời, khẽ nói: \"Đế Hoang Thần tộc... Xong đời rồi!\" <br>Ông ta đã biết tin tức Đế Uyên đã chết, và chắc chắn, Đế Hoang Thần tộc sẽ như rắn mất đầu, bị những thế lực xung quanh xâu xé! <br>Từ Thiên thấp giọng thở dài, Đế Uyên này cuối cùng vẫn là cược sai! <br>...<br>Diệp Huyên không về vũ trụ Chư Thiên ngay mà là đến Tiên Bảo giới, khi hắn đến Tiên Bảo Thành thì mới thấy cả kinh. <br>Trên cửa thành Tiên Bảo có treo mấy trăm cái đầu đẫm máu! <br>Xảy ra chuyện gì? <br>Diệp Huyên khẽ nhíu mày. <br>Lúc này, Hội trưởng Tiêu Lan xuất hiện trước mặt Diệp Huyên, khi thấy hắn, Tiêu Lan vội vàng hành lễ: \"Diệp thiếu!\" <br>Thái độ so với trước càng thêm tôn kính! <br>Diệp Huyên chỉ những chiếc đầu lâu kia: \"Chuyện gì vậy?\" <br>Tiêu Lan trầm giọng nói: \"Toàn bộ là đầu của cường giả Huyền Thiên Thần giới!\" <br> <br>Diệp Huyên hơi run lên, sau đó hỏi: \"Huyền Thiên Thần giới?\" <br>Tiêu Lan gật đầu: \"Lúc trước ta có liên lạc với Các chủ, Các chủ không đến, nhưng đã phái người sang. Sau đó tất cả cường giả từ Động Huyền Cảnh trở lên ở Huyền Thiên Thần giới đều bị chém đầu, treo hết lên tường thành này\". <br>Tần Quan! <br>Diệp Huyên lắc đầu nở nụ cười, không thể không nói, mặc dù thoạt nhìn Tần Quan vô cùng dễ tính, thế nhưng điều kiện tiên quyết là đừng chọc vào nàng ấy, nhất là được làm trái quy củ nàng lập ra! <br>Như nghĩ đến điều gì đó, Diệp Huyên vội hỏi: \"Vậy Huyền Thiên đâu?\" <br><br>Tiêu Lan thi lễ một cái cung kính rồi mới đáp: \"Các chủ nói, nếu Diệp thiếu không giết ông ta thì tất có thâm ý, vậy nên nể mặt Diệp thiếu, tha cho một mạng!\" <br><br>Nể mặt mình hả? <br><br>Diệp Huyên hơi ngẩn người, sau đó cười bảo: \"Tiểu Quan đúng là có tâm mà\". <br><br>Tiểu Quan! <br><br>Nghe vậy, mí mắt Tiêu Lan lập tức giật lên một cái, quan hệ giữa Diệp thiếu cùng Các chủ thật sự không hề tầm thường! <br><br>"}