{"title":"Chương 9458: \"Cùng chung mua?\"  ","content":" Diệp Huyên cười nói: \"Buổi đấu giá của các ông còn cử hành không?\" <br>Tiêu Lan gật đầu: \"Vẫn sẽ làm!\" <br>Diệp Huyên hỏi: \"Khi nào?\" <br>Tiêu Lan do dự một lúc rồi nói: \"Diệp thiếu cảm thấy khi nào thì thích hợp?\" <br>Advertisement <br>Diệp Huyên ngây người, sau đó bật cười: \"Chuyện này các ông tự sắp xếp đi chứ!\" <br>Tiêu Lan khẽ mỉm cười: \"Thuận theo thời gian của Diệp thiếu!\" <br>Advertisement <br><br>Diệp Huyên lắc đầu nở nụ cười: \"Ta không có nhiều tiền đến vậy đâu\". <br>Tiêu Lan liếc mắt nhìn bốn phía, sau đó nói: \"Diệp thiếu, cậu có hứng thú với di tích Đạo Thần kia à?\" <br>Diệp Huyên gật đầu. <br>Tiêu Lan trầm giọng nói: \"Diệp thiếu, lúc trước ta đã nghiên cứu thử thì thấy không thế lực nào đủ sức mua đứt di tích Đạo Thần này được, vậy nên Các chủ đã nghĩ ra một cách, đó là để mọi người cùng chung mua\". <br>Diệp Huyên khẽ nhíu mày: \"Cùng chung mua?\" <br>Tiêu Lan gật đầu: \"Đúng vậy! Các thế lực cùng góp tiền mua, sau đó cùng dùng chung di tích này\". <br>Diệp Huyên trầm giọng nói: \"Họ đồng ý à?\" <br>Tiêu Lan gật đầu: \"Đồng ý! Bởi vì không một thế lực nào đủ sức độc chiếm phần di tích này cả\". <br>Nói rồi, ông ta đưa mắt nhìn xung quanh, sau đó nói: \"Diệp thiếu, đến lúc đó chúng ta sẽ thêm cậu vào danh sách chung mua, cậu không cần phải trả bất cứ chi phí nào hết đâu!\" <br>Diệp Huyên mở to mắt: \"Vậy có được không?\": <br>Tiêu Lan khẽ mỉm cười: \"Đều là người nhà cả, có gì mà không được?\" <br>Diệp Huyên vội vàng nói: \"Tiêu Lan hội trưởng có lòng quá! Nhân tình này Diệp Huyên ta sẽ không quên!\" <br>Nghe vậy, Tiêu Lan mừng rỡ khôn xiết: \"Diệp thiếu khách khí quá rồi!\" <br>Nói xong, ông ta làm một thế mời: \"Diệp thiếu, mời cậu vào các, chờ buổi đấu giá kết thúc, ta sẽ thông báo cho cậu!\" <br><br>Diệp Huyên gật đầu: \"Được\". <br>Diệp Huyên được Tiêu Lan dắt vào trong Tiên Bảo Các, sau đó còn được xếp cho gian phòng cao cấp nhất của Tiên Bảo Lâu. <br>Trong tinh không, Diệp Huyên ngồi xếp bằng xuống đất. <br>Tu luyện! <br><br>Trận chiến cùng nhóm người Huyền Thiên lúc trước kia đã cho hắn được rất nhiều bài học. <br><br>Nhất là khi chiến đấu với Huyền Mộc, trong lúc đánh qua đánh lại, hắn đã ngộ ra được rất nhiều thứ. <br><br>Quan trọng nhất là lúc đó hắn dùng bút Đại đạo đạt đến Cổ Thần Cảnh, và bây giờ mục tiêu của hắn là đột phá lên Cổ Thần Cảnh! <br><br><br><br><br>"}