{"title":"Chương 9459: Di tích Đạo Thần!","content":" Cũng may là có cha cho một trăm triệu, lại thêm của Huyền Thiên tám mươi triệu, nếu không hắn căn bản không thể tu luyện tiếp được. <br>Cứ thế, thời gian từng chút trôi qua, khoảng chừng ba ngày sau, Diệp Huyên đang ngồi xếp bằng đột nhiên thu khí tức về lại Động Huyền, nhưng chẳng mấy chốc, hắn lại từ Động Huyền đạt đến Cổ Thần Cảnh! <br>Mà lần này khí tức của hắn dần dần ổn định lại... <br>Advertisement <br>Không biết qua bao lâu, Diệp Huyên chậm rãi mở hai mắt ra, hắn xòe tay, trong nháy mắt, xung quanh hắn chợt có hơn một nghìn tia kiếm ý ngưng tụ thành kiếm! <br>Cổ Thần Cảnh! <br>Mà Diệp Huyên lại không hề thấy vui, ngược lại hắn còn cau mày. <br>Advertisement <br> <br>Bởi vì hắn phát hiện Cổ Thần Cảnh của hắn rất chông chênh, không hề ổn định. Cảnh giới của hắn cực kì bất ổn, tuy đã là Cổ Thần Cảnh, nhưng cũng chẳng khác gì Bán Thần Cảnh. <br>Diệp Huyên im lặng. <br>Hắn biết mình đã có chút nóng vội. <br>Cho dù có bút Đại đạo thì cảnh giới không phải là thứ muốn đột phá là đột phá ngay! <br>Nóng vội rồi! <br>Diệp Huyên hít sâu một hơi, hiện tại hắn phải từ từ củng cố lại cảnh giới, hơn nữa e là phải mất một khoảng thời gian rất lâu. <br>Đúng lúc này, Tiêu Lan đột nhiên xuất hiện trước mặt Diệp Huyên không xa, ông ta hơi thi lễ: \"Diệp thiếu!\" <br>Diệp Huyên cười hỏi: \"Có chuyện gì à?\" <br>Tiêu Lan gật đầu: \"Diệp thiếu, buổi đấu giá đã kết thúc, theo thời hẹn, mọi người chuẩn bị khởi hành đến di tích Đạo Thần rồi\". <br>Di tích Đạo Thần!<br>Buổi đấu giá đã kết thúc! <br>Diệp Huyên gật đầu đứng dậy, dưới sự hướng dẫn của Tiêu Lan, hắn đi tới một đại điện. <br>Lúc này, trong đại điện có ba người, hai nam một nữ, đều khá trẻ tuổi. <br><br>Trẻ tuổi vậy sao? <br>Diệp Huyên hơi sửng sốt. <br>Lúc nhìn thấy Diệp Huyên, hai nam một nữ kia nhìn thoáng qua hắn, sau đó thu hồi tầm mắt. <br>Lúc này, Tiêu Lan cất lời: “Bốn vị, chỉ có bốn người các vị biết đến bí cảnh Đạo Thần lần này, nói cách khác, bốn người các vị sẽ cùng chia sẻ bí cảnh Đạo Thần, còn việc các vị có thể lấy được thì từ bên trong, thì phải xem tạo hoá của các vị rồi!” <br><br>Nói xong, ông ta nhìn thoáng qua Diệp Huyên, sau đó lặng lẽ lui xuống. <br><br>Bốn người trong điện đều hơi im lặng. <br><br>Diệp Huyên nhìn ba người, ba người đều ngồi cách xa nhau, cũng không trao đổi, rõ ràng là ba người này cũng đều không quen nhau! <br><br>Diệp Huyên đột nhiên khẽ mỉm cười: “Mọi người không cần phải nghiêm trọng như thế, sắp tới có lẽ chúng ta còn phải hợp tác nữa! Ta cũng xin tự giới thiệu bản thân trước, ta tên Diệp Huyên, đến từ vũ trụ Chư Thần”. <br><br>"}