{"title":"Chương 9460: “Ngươi đang nhìn gì vậy?”  ","content":"Ba người nhìn Diệp Huyên, nhưng vẫn không nói gì. <br>Diệp Huyên cười nói: “Ba vị, ta xin nói thẳng, tâm lý này của các vị không ổn đâu, bây giờ chúng ta còn chưa đến di tích Đạo Thần mà các vị đã bắt đầu đề phòng và nghi ngờ nhau rồi, có thể tưởng tượng nếu đến di tích Đạo Thần, chúng ta nhất định sẽ ra tay với nhau”. <br>Sau đó, hắn lại nói: “Di tích Đạo Thần không có nguy hiểm gì sao?” <br>Advertisement <br>Ba người vẫn im lặng. <br>Diệp Huyên cười nói: “Hơn nữa, các vị đều tự tin có thể tiêu diệt ba người còn lại à?” <br>Ba người vẫn im lặng. <br>Advertisement <br><br>Diệp Huyên tiếp tục nói: “Ta cảm thấy hợp tác tốt hơn là nghi ngờ và đề phòng, các vị thấy sao?” <br>Lúc này, người đàn ông bên trái chợt cất lời: “Tần Du!” <br>Người đàn ông bên phải cũng nói: “Chu Phàm!” <br>Cô gái ở giữa nhìn Diệp Huyên, khẽ mỉm cười: “Tiêu Ngọc Nhi!” <br>Diệp Huyên khẽ mỉm cười: “Chúng ta xuất phát đến di tích Đạo Thần thôi!” <br>Nói xong, ba người đi tới một vùng tinh không, Tiêu Lan kia lại xuất hiện trước mặt Diệp Huyên một lần nữa, sau lưng ông ta là một chiếc tàu vũ trụ. <br>Tiêu Lan khẽ mỉm cười: “Bốn vị, lần này đến di tích Đạo Thần đường xá xa xôi, vì thế Tiên Bảo Các ta chuẩn bị cho các bị một chiếc tàu vũ trụ, tàu vũ trụ này có thể xuyên qua thời không tinh vực, có thể tiết kiệm không ít thời gian cho chư vị!” <br>Lúc nói chuyện, ông ta vẫn luôn chú ý đến Diệp Huyên. <br>Rõ ràng tàu vũ trụ này là chuẩn bị cho Diệp Huyên! <br>Diệp Huyên cười nói: “Đa tạ!” <br>Tiêu Lan cười nói: “Khách sáo! Khách sáo rồi!” <br>Nói xong, ông ta chắp tay: “Diệp… Các vị, bảo trọng!” <br>Diệp Huyên gật đầu, bốn người bước lên tàu vũ trụ, tàu vũ trụ lập tức chạy đi, sau đó biến mất ở cuối tinh không. <br><br>Tiêu Lan nhìn tinh không phía xa, nhẹ giọng nói: “Gia thế vô địch như thế mà vẫn phải cố gắng, mình có lý do gì mà không cố gắng đây?” <br>… <br>Cuối tinh không. <br>Diệp Huyên đứng trên tàu vũ trụ, hắn đang tập trung xem một quyển cổ tịch. <br><br>Lúc này, một giọng nói vang lên từ bên cạnh: “Ngươi đang nhìn gì vậy?” <br><br>Diệp Huyên quay đầu nhìn lại, người đến chính là Tiêu Ngọc Nhi, Tiêu Ngọc Nhi mặc váy dài màu tím chạm đất, bên hông thắt một cái nơ màu trắng, khiến vóc dáng thon dài của nàng ta trông càng uyển chuyển hơn. <br><br>Nàng ta có ngũ quan tinh xảo, giọng nói dịu dàng như gió xuân thổi vào mắt, nét mặt nhu hoà cộng với đôi mắt to long lanh, thật sự là một mỹ nhân hiếm có. <br><br><br><br><br>"}