{"title":"Chương 9465: \"Không. Bảy cô gái lần lượt biến mất\".","content":"ười nói: \"Bây giờ nói không được, không nói được thì cũng không cách nào niệm chú, khó mà có thể cướp đi thân thể của người khác nhỉ\".<br>\"Buông phó môn chủ của chúng tao ra!\"<br>Đám đàn em của Triệu Thành Quang hét lớn, đồng thời vây lấy Lý Phong.<br>Lý Phong làm bộ ra vẻ rất sợ hãi, vội nói: \"Đừng căng thẳng, đừng căng thẳng, tao sẽ không làm hắn bị thương đâu. Các người muốn tao thả hắn ra phải không? Được rồi, thả thì thả\".<br>Nói rồi, Lý Phong thả con ếch sang một bên, nhưng vị trí anh thả xuống quá chính xác!<br>Vì tình cờ có con chó hoang chạy đến, con chó hoang này có vẻ đã đói mấy ngày rồi, vừa thấy con ếch đã há mồm dùng hàm răng sắc nhọn cắn lấy!<br>\"Phó môn chủ!!!\"<br>Tất cả đàn em của Triệu Thành Quang đều kêu lên một tiếng kinh hoàng.<br> Nhìn thấy hy vọng tương lai của môn phái, người trụ cột trong gia tộc, vì tự làm tự chịu mà trở thành con ếch, bị một con chó hoang đi ngang qua giết chết, tất cả những người này đều suy sụp.<br>Một vài người ngồi trên mặt đất ôm đầu khóc, trong khi có hai người rút kiếm ngắn trên eo ra, hung dữ nhìn chằm chằm Lý Phong: \"Đồ khốn kiếp! Mày dám giết phó môn chủ của chúng tao!\"<br>\"Tao phải chôn mày cùng với anh ấy!\"<br>Khi hai người chuẩn bị giết Lý Phong, tiếng hô sắc bén của một cô gái đột nhiên vang lên cách họ không xa: \"Không được cử động, cử động là tôi bắn đấy\".<br>Lý Phong nhìn về hướng phát ra giọng nói, nhíu mày, phát hiện Lưu Lệ Lệ đang đứng cách đó không xa.<br>Lúc này, trên tay cô ấy đang cầm một khẩu súng màu đen, mặc dù Lưu Lệ Lệ không mặc đồng phục cảnh sát, nhưng tinh thần anh hùng mạnh mẽ đó có thể cảm nhận được từ rất xa.<br>Giờ phút này, vẻ mặt nghiêm túc, chĩa mũi súng vào hai người trước mặt Lý Phong.<br>Lý Phong không ngờ Lưu Lệ Lệ lại xuất hiện ở đây, khi đeo kính vào, Lý Phong phát hiện Lưu Lệ Lệ cũng là một người chơi game.<br>Cô ấy là một cung thủ, mang trên lưng một cây cung tên cổ, với hai túi kiếm ghim ở eo, chứa đầy mũi tên.<br>Mấy đàn em của Triệu Thành Quang nhìn Lý Phong với ánh mắt vô cùng cay cú, một trong số họ bắt lấy con chó hoang đã giết chết Triệu Thành Quang, rồi nhanh chóng biến mất cùng với thi thể của Triệu Thành Lượng.<br>Lưu Lệ Lệ vội vàng đi tới và nói với Lý Phong: \"Anh không sao chứ?\"<br>Lý Phong lắc đầu: \"Không sao, bọn họ chưa đủ trình để làm tôi bị thương đâu\".<br>Bởi vì xáo trộn dòng thời gian, Lưu Lệ Lệ không chỉ biết Lý Phong, mà thậm chí cô ấy còn biết võ công của Lý Phong rất cao.<br>Lúc này cô ấy đi tới gần Lý Phong, nói với Lý Phong: \"Lý Phong, tôi có một việc muốn nhờ anh giúp đỡ\".<br>Lý Phong gật đầu, Lưu Lệ Lệ là bạn thân nhất của Hứa Mộc Tình, Lý Phong chắc chắn sẽ giúp đỡ nếu cô ấy có chuyện.<br>Lưu Lệ Lệ cho biết: \"Cách đây một thời gian, tôi nhận được một trường hợp rất kỳ lạ. Nhiều cô gái không biết vì sao lại biến mất không rõ lý do\".<br>Nghe vậy, lông mày của Lý Phong không khỏi khẽ nhíu lại: \"Tại sao bọn họ lại biến mất? Đều mất tích ở cùng một chỗ sao?\"<br> <br>Lưu Lệ Lệ lắc đầu: \"Không. Bảy cô gái lần lượt biến mất\".<br>\"Địa điểm họ biến mất cũng khác nhau. Ba người trong số họ thì ở nhà của họ, hai người trong nhà vệ sinh của công ty và hai người ở trung tâm mua sắm, khi họ đang mua quần áo thì đột nhiên biến mất\".<br>\"Những người này dường như đột nhiên biến mất trong không khí, như cô gái trẻ biến mất trong trung tâm thương mại đi. Cô ấy vốn là đi mua quần áo với bạn thân\".<br>\"Cô ấy chọn một bộ quần áo, đi vào phòng thử đồ để thay quần áo. Không bao lâu sau khi cô ấy đi vào thì đã biến mất, không kèn không trống, như thể chưa từng vào vậy\".<br>Đây là lần đầu tiên Lý Phong nghe đến chuyện kỳ quái như vậy, liền hỏi những người này có điểm chung gì không.<br>Lưu Lệ Lệ suy nghĩ một lúc rồi nghĩ lại: \"Chúng tôi đã điều tra danh tính của họ và phát hiện ra rằng những người này không có mối liên hệ nào cả\".<br>\"Họ không biết nhau, họ cũng không sống cùng một chỗ, công ty họ làm việc cũng khác nhau\".<br>\"Nếu thực sự muốn tìm một điểm chung ở họ, thì đó là những người này đều xinh đẹp và trẻ trung\".<br>Lý Phong đang định nói, Hứa Hạo Nhiên đã lớn tiếng gọi: \"Anh rể, đến giúp em một chút đi! Em sắp tèo rồi\".<br>Lý Phong liếc nhìn Hứa Hạo Nhiên, sau đó nói với Lưu Lệ Lệ: \"Giải quyết xong đại boss này, đợi chút nữa cô dẫn tôi đến địa điểm xảy ra sự việc nhé\".<br>\"Được!\"<br>Không lâu sau, Lưu Lệ Lệ đã gia nhập đội của Lý Phong.<br>Dưới sự hợp tác của nhóm người, đại boss ghê gớm nhất trong lịch sử của Thế Giới Mới đã bị giết.<br>Đám người Lý Phong cũng nhận được rất nhiều<br><br>"}