{"title":"Chương 9471 Diệp Huyên hết hồn.  ","content":"<p> Đế Trang: “Ngươi cũng không tệ”. </p><p>Diệp Huyên: “Đánh nữa không?\" </p><p>Đế Trang đang muốn lên tiếng thì chợt nhíu mày, ngẩng đầu nhìn lên cao, sau đó thu ánh mắt về: “Ta có việc, nửa tháng sau tái chiến”. </p><p>Sau đó rời đi. </p><p>Diệp Huyên gọi với theo: “Đợi đã”. </p><p>Đế Trang dừng bước, xoay người: “Việc gì?\" </p><p>Diệp Huyên mỉm cười, đẩy hai bình đan dược đến cho ả ta: “Hai bình này, một bổ hồn phách, một tu thân xác, cô dùng đi”. </p><p>Đế Trang thoáng ngẩn ra: “Cho ta?\" </p><p>Diệp Huyên gật đầu. </p><p>Đế Trang: “Vì sao?\" </p><p>Diệp Huyên cười: “Lần này chúng ta so tài hữu nghị, đánh đủ thì thôi”. </p><p>Đế Trang im lặng. </p><p>Diệp Huyên lại nói: “Nhưng nếu cô nương thấy không ổn thì không nhận cũng được”. </p><p>Đế Trang liếc hắn: “Ngươi là một kẻ thú vị. Ta khuyên một câu: tránh xa Thần Cổ tộc ra”. </p><p>Ả ta thu hai bình đan dược về rồi rời đi. </p><p>Diệp Huyên nhìn theo, khẽ nói trong lòng: “Nha đầu này về sau chắc sẽ không hạ tử thủ nữa chứ?\" </p><p>Nữ Tộc trưởng Thần Cổ tộc bỗng xuất hiện trước mặt, lẳng lặng nhìn hắn. </p><p>Diệp Huyên nhíu mày. Sao người này lần nào cũng vậy?! </p><p>Hắn cười: “Cô cứ nhìn ta mãi không nói là đang muốn tạo áp lực vô hình à? Thế thì cô phải thất vọng rồi”. </p><p>Đã gặp Thanh Nhi và cha rồi thì cường giả cỡ nào cũng không thể gây áp lực cho hắn nữa. </p><p>Tộc trưởng Thần Cổ tộc bình đạm nói: “Ta đã đánh giá thấp ngươi”. </p><p>Diệp Huyên cười: “Cô cho rằng ta sẽ bị ả giết?\" </p><p>Tộc trưởng Thần Cổ tộc gật đầu. </p><p>Diệp Huyên chỉ cười một tiếng. </p><p>Tộc trưởng Thần Cổ tộc lại nói: “Ngươi biết chỗ kinh khủng nhất của ả là gì không?\" </p><p>Diệp Huyên lắc đầu. </p><p>Tộc trưởng Thần Cổ tộc nhìn hắn: “Đó là ả rất thiện dùng song mâu, nhưng vừa rồi chỉ dùng một thanh”. </p><p>Diệp Huyên thoáng ngẩn ra, đoạn cười: “Cô cho rằng ta cũng dùng toàn lực ư? Ngây thơ”. </p><p>Nói rồi xoay người rời đi. </p><p>Tộc trưởng Thần Cổ tộc nhìn theo, hơi nhíu mày, không biết đang nghĩ gì. </p><p>... </p><p>Diệp Huyên vừa trở về phòng thì nghe tiếng gõ cửa vang lên. </p><p>Hắn nói: “Vào đi”. </p>"}