{"title":"Chương 9483: Rối ren","content":"ân phận của Lý Phong quá đặc biệt, nên bọn họ không nói cho Liễu Ngọc Phân và Hứa Hiếu Dương biết.<br>Về phần Hứa Hạo Nhiên, không cần nghĩ cũng biết, một khi nói với cậu ta thì không biết cậu ta sẽ làm loạn đến mức nào nữa.<br>Cuối cùng, năm người họ đi lấy chứng nhận.<br>Lý Phong ngồi trên sô pha bây giờ có cảm giác như ngồi bàn chông.<br>Nhìn thấy bốn mỹ nhân trước mặt xinh đẹp duyên dáng, không biết tại sao, người như anh trước giờ luôn làm mọi việc không băn khoăn lo nghĩ, lại đứng lên theo phản xạ có điều kiện, thân hình lóe lên một cái, biến mất ở trước mặt đám người Hứa Mộc Tình trong nháy mắt.<br>Đối với ba người Tina, ký ức của họ đã được cấy ghép từ lâu, thậm chí họ và Lý Phong đã có quan hệ xác thịt.<br>Mấy người ở chung hơn một tháng, cũng đã quen thế rồi, nhưng Lý Phong đột nhiên biến mất khiến cho bọn họ cảm thấy có chút khó xử.<br>Tina nhìn Hứa Mộc Tình và nói: \"Anh ấy bị sao vậy?\"<br>Hứa Mộc Tình nhún vai và nở một nụ cười gượng gạo: \"Có vẻ như anh ấy cần một thời gian để thích ứng\".<br>Trong giây tiếp theo, Lý Phong đã đứng ở một góc của công viên.<br>Vị trí hiện tại của Lý Phong là một nơi tương đối hẻo lánh của công viên, bên cạnh có một cái đình, cây cối rậm rạp.<br> <br>Ngay cả khi nhìn lên, tất cả những gì nhìn thấy là lá và cành cây rậm rạp, thậm chí cả những tòa nhà cao tầng cũng dường như bị che phủ hết.<br>Thành thật mà nói, ngay cả Lý Phong, người có năng lực cực mạnh, cũng cảm thấy có chút hoang mang.<br>Dù anh biết rằng sự thật đã được tạo ra thì không thể thay đổi được.<br>Nhưng trải nghiệm chưa từng có này khiến Lý Phong cảm thấy mình không biết phải làm sao, không biết phải đối mặt với Hứa Mộc Tình và đám Tina như thế nào.<br>“Ài!”, lúc này, Lý Phong đột nhiên nghe thấy tiếng thở dài của một chàng trai.<br>Anh quay đầu nhìn sang thì thấy một thanh niên khoảng hai mươi tuổi đang ngậm điếu thuốc trong miệng, nhưng cậu ta không hút thuốc, chỉ ngậm trong miệng, mặc cho tàn thuốc tỏa ra thứ khói màu xám.<br>Tiếng thở dài của cậu thanh niên, có thể nói là tiếng lòng hiện tại của Lý Phong.<br>Kể từ khi có được sức mạnh như bây giờ, anh chưa bao giờ gặp phải vấn đề như bây giờ.<br>Kết quả là, Lý Phong không khỏi không tiến lại gần, hai người xa lạ ngồi đối mặt trong đình.<br>Một lúc sau, nam thanh niên này lấy trong túi ra một bao thuốc, đưa cho Lý Phong một điếu.<br>Lý Phong khẽ lắc đầu, cười nói: \"Tôi không hút thuốc, cám ơn\".<br>Chàng trai hít một hơi thật sâu, quay đầu nhả khói về phía cây cối rậm rạp gần đó.<br>Dựa vào lan can, cậu ta nói với Lý Phong: \"Người anh em, tôi thấy anh giống tôi. Anh cũng gặp chuyện đau đầu như tôi à?\"<br>Lý Phong khẽ gật đầu: \"Đúng vậy, đau đầu kinh khủng. Đau đầu đến mức tôi không biết phải đối mặt ra sao nữa\".<br>\"Hai chúng ta chắc là bị bệnh giống nhau rồi. Giờ tôi cũng muốn tìm người nói chuyện. Dù sao anh không biết tôi, tôi cũng không biết anh. Chúng ta không cần biết danh tính của nhau, để tôi kể chuyện của tôi cho anh nghe? \"<br>Lý Phong gật đầu: \"Ừ\".<br>Người thanh niên mỉm cười và nói: \"Tôi sẽ không cho anh biết tên của tôi. Biệt danh của tôi là Loa Nhỏ\".<br>Lý Phong nhìn đối phương khẽ chớp mắt, sau đó cười nói: \"Tại sao lại gọi là Loa Nhỏ? Chẳng lẽ cậu làm việc ở đài phát thanh truyền hình? Hay là trong tên của cậu có từ nào liên quan đến cái loa à?\"<br>Nghe Lý Phong nói, người thanh niên đột nhiên cười lớn: \"Người anh em, anh ngây thơ quá. Tên của tôi không liên quan gì đến loa cả. Sở dĩ họ đặt cho tôi biệt danh như vậy là vì tôi thổi rất giỏi\".<br>Lúc Loa Nhỏ nói còn cố ý lè lưỡi ra, lay động một chút trên không khí, Lý Phong trong giây lát đã hiểu ra.<br>Nhìn thấy vẻ mặt của Lý Phong, Loa Nhỏ mỉm cười: \"Bởi vì kỹ năng đặc biệt của tôi, tôi đã có rất nhiều bạn gái. Mặc dù thời gian bên mỗi người không lâu, nhưng thực sự đã có một khoảng thời gian rất vui vẻ\".<br> \"Mỗi phân đoạn đều là một kỷ niệm rất đẹp đối với tôi. Tôi đã từng rất trân trọng khoảng thời gian được ở bên họ\".<br>\"Nhưng luôn luôn vì lý do này hay lý do khác mà khiến chúng tôi chia tay hoặc phải xa cách nhau\".<br>\"Tôi chỉ là một sinh viên đại học bình thường. Bố mẹ tôi là tầng lớp lao động. Dù có nhà ở thành phố nhưng cuộc sống của tôi tương đối khó khăn\".<br>“Trừ đi phí sinh hoạt, thì không còn bao nhiêu tiền”.<br>Loa Nhỏ độc thoại, dường như cậu ta thực sự cần tìm một người nào đó để nói về tình trạng hiện tại của mình.<br>\"Lúc mới vào đại học, tôi có yêu một cô bạn gái, cô ấy học khoa ngoại ngữ. Tuy không xinh lắm nhưng tính tình rất tốt\".<br>\"Cô ấy còn là gái quê, không như gái thành phố, tiêu xài hoang phí\".<br>\"Hầu hết các buổi hẹn hò của chúng tôi là ở công viên, quán ăn nhỏ hoặc rạp chiếu phim\".<br>\"Nhưng trong vòng ba tháng, cô ấy yêu cầu chia tay với tôi\".<br>Lý Phong dừng lại, sau đó hỏi: \"Có phải vì cô ấy cho rằng cậu không có tiền nên mới đi tìm đại gia giàu có không?\"<br>Loa Nhỏ cười khổ gật đầu: \"Đúng vậy, tôi chưa cần nói anh đã biết rồi nhỉ\".<br>\"Đây có thể là vấn đề chung lớn nhất của các cô gái thành thị, nhưng tôi không trách cô ấy, cô ấy có lựa chọn của riêng mình, tôi nhất định phải chúc phúc cho cô ấy\".<br>\"Sau đó, tôi đã hẹn hò với mấy cô nữa. Tôi đã làm rất nhiều chuyện với những cô gái này, bao gồm cả quan hệ tình dục. Tôi đã cố gắng hết sức để làm hài lòng họ, đáp ứng nhiều nhu cầu khác nhau của họ\".<br>Khi Loa Nhỏ nói những lời này, Lý Phong phát hiện trên mặt cậu ta lộ ra một chút tự hào, xem ra việc yêu nhiều cô, có những kỷ niệm đẹp, là điều đáng tự hào.<br>Lý Phong hỏi: \"Tôi nghĩ cuộc sống của cậu rất được đấy chứ. Tại sao bây giờ cậu lại ngồi đây mà thở dài?\"<br>Loa Nhỏ ôm trán thở dài một tiếng: \"Người anh em, nhưng tôi thật không ngờ\".<br>Chương 906: Rối ren<br>\"Tôi thực sự không ngờ, tôi vừa mới yêu một cô gái lớn hơn tôi ba tuổi\".<br>\"Cô ấy đã đi làm hơn hai năm, là đối tác của một công ty, thu nhập hàng năm khá cao\".<br><br>"}