{"title":"Chương 9484 “Tạo nghiệt rồi!”  ","content":"<p> Nói tới đây nàng ta dừng lại, hơi cúi đầu, nhẹ giọng nói: “Ta cũng là một trong những cô gái này”. </p><p>Diệp Huyên im lặng thật lâu mới cất lời: “Xin lỗi, ta chưa tìm hiểu kỹ đã nổi nóng, là lỗi của ta”. </p><p>Cô gái thanh tú vội vàng lắc đầu: “Không không, là ta không giải thích rõ ràng cho Diệp công tử”. </p><p>Diệp Huyên quay đầu nhìn vũ nữ phía xa, cô gái cũng đang nhìn hắn, từ đầu đến cuối đều rất bình tĩnh. </p><p>Cô gái thanh tú đột nhiên nói: “Diệp công tử, nếu cậu không thích thì bây giờ ta sẽ đưa nàng ấy đi luôn”. </p><p>Nói xong, nàng ta nhìn cô gái xinh đẹp tuyệt trần: “Tưởng Dung, chúng ta đi thôi”. </p><p>Lúc này Diệp Huyên chợt nói: “Để nàng ở lại đi”. </p><p>Cô gái thanh tú sửng sốt, sau đó gật đầu: “Vâng”. </p><p>Nói xong nàng ta nhìn cô gái tên Tưởng Dung, trong mắt thoáng qua vẻ lo lắng nhưng nàng ta không nói nhiều thêm nữa mà lui ra. </p><p>Trong tinh không chỉ còn lại Diệp Huyên và Tưởng Dung kia. </p><p>Tưởng Dung cất tiếng hỏi: “Ngươi sẽ không trách nàng đúng không?” </p><p>Diệp Huyên cười: “Cô sợ ta trách nàng ấy à?” </p><p>Tưởng Dung gật đầu: “Nàng ấy là tỷ muội thân thiết với ta, trước đây nàng ấy chưa từng gọi ta tiếp khách nam bao giờ, nhưng lần này nàng gọi ta tới bởi nàng nói ngươi là khách quý rất danh giá, nếu ta tiếp đón ngươi chu đáo, có lẽ sẽ có cơ hội thay đổi số phận”. </p><p>Diệp Huyên im lặng. </p><p>Tưởng Dung chợt cười khẽ: “Công tử, phục vụ đặc biệt mà ngươi muốn là gì? Có thể nói cho ta biết được không?” </p><p>Diệp Huyên: “…”</p><p>Phục vụ đặc biệt! </p><p>Diệp Huyên hơi xấu hổ, suy nghĩ của hắn không được trong sáng lắm. </p><p>Tưởng Dung lại nói: “Diệp công tử có muốn xem nhảy không? Một lần chỉ cần một trăm Trụ Mạch thôi”. </p><p>Diệp Huyên gạt mọi suy nghĩ, cười khẽ: “Không cần, cô đi xuống đi”. </p><p>Nhưng Tưởng Dung không lui xuống mà chầm chậm đi tới trước mặt Diệp Huyên, nhìn thẳng vào mắt hắn: “Công tử, ta biết phục vụ đặc biệt mà ngươi nghĩ là gì, nếu ngươi cần, ta có thể phục vụ đặc biệt cho ngươi”. </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Tưởng Dung bắt đầu cởi quần áo. </p><p><br>Diệp Huyên lắc đầu, vỗ lên mặt mình. Thời buổi này đàn ông ra ngoài thực sự quá nguy hiểm, nhất là người như hắn, đúng là quá nguy hiểm, không để ý cái là bị phụ nữ nhớ nhung ngay. </p>"}