{"title":"Chương 9485: \"Chỉ là lúc đó tôi cũng không có nghĩ nhiều","content":"oa Nhỏ thật lâu rồi đứng dậy, ngồi bên cạnh Loa Nhỏ, lấy trong túi ra một điếu thuốc, ngậm điếu thuốc trong miệng.<br>Khi Loa Nhỏ định lấy bật lửa trong túi ra, tay Lý Phong chạm nhẹ vào đầu thuốc, điếu thuốc lập tức bốc cháy.<br>Lý Phong hít sâu một hơi, sau đó nhả ra hết vòng khói này đến vòng khói khác.<br>Nhìn thấy kỹ năng hút thuốc tuyệt vời của Lý Phong, Loa Nhỏ không khỏi vỗ tay: \"Người anh em, quả là cao thủ, thế mà lúc nãy bảo là không biết hút?\"<br>\"Nếu tôi nói với cậu, đây là lần đầu tiên tôi hút thuốc, cậu có tin không?\"<br>Loa Nhỏ liên tục lắc đầu: \"Đánh chết cũng không tin\".<br>Lý Phong cười cười, sau đó nói: \"Tình cảm, tôi không thể xen vào, cũng không thể nói cho cậu biết cậu nên chọn gì\".<br>\"Bởi vì hiện tại tôi cũng rất đau đầu. Tuy nhiên, nghe xong lời cậu vừa nói, trong lòng tôi cũng ngộ ra được một chút\".<br>\"Tôi nghĩ cậu nên làm theo trái tim mình mách bảo\".<br>\"Không ai có thể giải quyết mọi việc công bằng, nếu như cậu cảm thấy cậu chọn người này thì người kia sẽ bị thiệt, vậy thì bù vào phần bị thiệt không phải được rồi sao\".<br> <br>Loa Nhỏ lập tức nhảy dựng lên, cậu ta chắp tay hành lễ tỏ ý cảm ơn với Lý Phong, nói: \"Người anh em, sau khi nghe anh nói, tôi đã hiểu rồi, cám ơn anh!\"<br>\"Tôi quyết định kết hôn với bạn gái hiện tại\".<br>\"Tôi sẽ gọi cho bạn gái cũ của tôi ngay bây giờ, bảo cô ấy tìm một người tốt hơn tôi\".<br>Loa Nhỏ là một người thẳng thắn, nói được làm được, cậu ta lấy điện thoại di động ra và gọi điện.<br>Lúc đầu, cậu ta vẫn cười, trên mặt mang theo trạng thái rất thoải mái, như thể cậu ta đã nghĩ thấu đáo rồi vậy.<br>Nhưng khi nói chuyện một hồi, sắc mặt của Loa Nhỏ chợt thay đổi, vì cô gái ở đầu dây bên kia có vẻ kích động lạ thường.<br>\"Đình Đình, đừng như thế, đừng như thế\".<br>\"Hiện tại anh đã có bạn gái rồi. Hai bọn anh rất yêu nhau. Chúng ta đã là quá khứ rồi. Em nên nhìn về phía trước. Dựa theo điều kiện của em, muốn tìm kiểu đàn ông tốt nào mà chả có chứ?\"<br>Đầu dây bên kia có một giọng nói rất kích động của một cô gái, giọng nói của cô ấy ngày càng trở nên sắc bén: \"Em không quan tâm, em không quan tâm, em chỉ muốn có anh, chỉ có anh! Loa Nhỏ, nếu anh không đến, em sẽ chết cho anh xem!\"<br>\"Đình Đình, đừng làm chuyện ngu ngốc, chúng ta có chuyện gì thì từ từ nói\".<br>Lý Phong khẽ cau mày khi nghe thấy giọng nói của cô gái trên điện thoại.<br>Ngay sau đó, nghe thấy cô gái tên Đình Đình nói: \"Em đang ở trong ngôi nhà cũ, nơi ông em sống\".<br>\"Em sẽ cho anh nửa ngày. Nếu anh không tới, em sẽ treo cổ tự vẫn tại nhà ông cho anh xem\".<br>\"Đợi sau khi em chết, sẽ trở thành ma, ngày nào cũng chọc phá anh!\"<br>Nói xong, cô gái liền cúp máy.<br>Sau khi Loa Nhỏ liên tục gọi vài tiếng ở đầu bên này, thấy đầu dây bên kia không phản hồi, Loa Nhỏ không nói gì liền quay đầu chạy đi.<br>Lý Phong đột nhiên gọi Loa Nhỏ lại: \"Chờ một chút!\"<br>Loa Nhỏ chạy được hơn chục mét thì đột ngột dừng lại.<br>Sau đó, Lý Phong lấy từ trong túi ra một tờ giấy bùa màu vàng, anh gấp tờ giấy lại thành một con hạc giấy trước mặt Loa Nhỏ.<br>Sau đó, Lý Phong nhẹ nhàng tung hạc giấy lên, trong ánh mắt kinh ngạc của Loa Nhỏ, con hạc chậm rãi bay lên, cuối cùng rơi vào trong tay của Loa Nhỏ.<br> <br>Lý Phong nói với Loa Nhỏ: \"Nếu như gặp phải cái thứ gì nhìn không ra, hoặc là vào chỗ không ra được, thì lấy hạc giấy này ra, nó sẽ đưa cậu rời đi\".<br>\"Hãy nhớ, phải luôn đi theo hạc giấy, đừng ngoảnh lại\".<br>Chương 907: Nóng lòng muốn nhìn thấy mày chết<br>Mặc dù Loa Nhỏ không hiểu ý của Lý Phong, nhưng đây là lần đầu tiên cậu ta nhìn thấy một con hạc giấy bay được.<br>Cậu ta bỏ hạc giấy vào túi áo khoác, chắp tay chào Lý Phong, sau đó xoay người chạy đi.<br>Khi Loa Nhỏ rời đi, Lý Phong chậm rãi quay người nhìn về phía bóng cây khá tối bên phải.<br>Anh lạnh lùng nói về phía bóng cây: \"Anh đứng ở đó lâu như vậy, chân không đau sao?\"<br>\"Này, tao nói chứ, sao mắt chó của mày luôn tinh thế nhỉ? Tao ở chỗ nào mày cũng có thể nhìn thấy được\".<br>Dứt lời, Hứa Thiên Tứ từ từ bước ra khỏi bóng tối.<br>Lúc này, trên mặt anh ta lộ ra nụ cười tự tin, trong nụ cười còn mang theo một phần trêu ngươi.<br>\"Lý Phong, tao nghe nói hình như mày cưới bốn người vợ. Hahaha, giờ không ứng phó nổi nhỉ, đau đầu lắm phải không, muốn chết lắm phải không?\"<br>Trong tiếng cười của Hứa Thiên Tứ, Lý Phong đột nhiên nói: \"Anh có bị ngu không?\"<br>\"Ăn cơm bát to, ngủ giường lớn, lái ô tô hạng sang, sống trong biệt thự, tam thê tứ thiếp, đây là ước mơ của mọi đàn ông đấy\".<br>Lúc này, Lý Phong vắt chéo chân, cả người dựa vào lan can, thỉnh thoảng lại nhả ra khói, lộ ra một nụ cười xấu xa.<br>\"Nói đến đây, tôi còn muốn cám ơn anh đấy\".<br>\"Từ lâu tôi đã nhận ra tình cảm của ba cô gái đó đối với mình\".<br>\"Chỉ là lúc đó tôi cũng không có nghĩ nhiều<br><br>"}