{"title":"Chương 9487 Không nhiều, nhưng đủ dùng!  ","content":"<p> Tiêu Lan xoè tay, một tấm thiệp mời màu vàng chầm chậm bay đến trước mặt Cổ Hàn: “Cổ Hàn tộc trưởng, đây là thiệp mời chí tôn, hoan nghênh Cổ Hàn tộc trưởng cùng Diệp công tử tới tham dự buổi đấu giá tổ chức vào năm ngày sau”. </p><p>Nghe thế, Cổ Hàn sững người. </p><p>Nhưng Tiêu Lan không nói thêm gì nữa, chắp tay rồi quay người rời đi. </p><p>Trước khi đến ông ta đã tìm hiểu về Cổ Hàn và Diệp Huyên, biết Diệp Huyên đang bị Cổ Hàn uy hiếp, nhưng sau khi tới đây ông ta lại phát hiện hình như hơi khác với những gì ông ta nghĩ. Vừa nãy hỏi Diệp Huyên có cần giải quyết Cổ Hàn không, thực ra là ông ta muốn xem thái độ của hắn, và rõ ràng là Diệp Huyên không có ý định giết Cổ Hàn. </p><p>Thú vị rồi đây! </p><p>Nếu Diệp Huyên đã không có ý giết Cổ Hàn thì đương nhiên ông ta phải làm việc tới nơi tới chốn, lỡ như Diệp Huyên và Cổ Hàn là bạn bè hay quan hệ khác thì sao? </p><p>Nhiều khi, một chi tiết nhỏ cũng có thể quyết định thành công hay thất bại và cả tương lai. </p><p>Sau khi Tiêu Lan đi, Cổ Hàn nhìn tấm thiệp mời chí tôn trước mắt, rơi vào im lặng. </p><p>Đây là thiệp mời tiêu chuẩn cao nhất của Tiên Bảo Các, chỉ người có thân phận cực kỳ cao quý mới nhận được, thông thường những người nhận được loại thiệp này đều là cường giả Cổ Thần Cảnh. </p><p>Mà bây giờ Hội trưởng Tiên Bảo Các lại đích thân đưa thiệp mời cho nàng ta, thái độ còn rất tôn trọng cung kính. </p><p>Nàng ta chỉ là Bán Thần, còn Tiêu Lan đã là Cổ Thần. </p><p>Diệp Huyên! </p><p>Cổ Hàn quay đầu nhìn lại căn phòng của Diệp Huyên ở đằng xa, trầm tư suy nghĩ. </p><p>… </p><p>Diệp Huyên ở trong tinh không gạt mọi suy nghĩ, khoanh chân ngồi trên mặt đất. </p><p>Tu luyện! </p><p>Ổn định! </p><p>Hiện giờ hắn phải mau chóng ổn định cảnh giới của mình, chỉ sau khi ổn định được Động Huyền Cảnh, hắn mới có thể nghiên cứu Cổ Thần Cảnh. </p><p>Mục tiêu của hắn là Cổ Thần Cảnh, chứ không phải Bán Thần. </p><p>Ngoài việc ổn định cảnh giới, hắn còn tu luyện Nhất Kiếm Trảm Hư Vô, bây giờ hắn đã không còn dựa vào kiếm phụ thân tặng nữa mà dựa vào kiếm ý của mình. </p><p>Hắn phát hiện kiếm ngưng tạo từ kiếm ý nhân gian còn lợi hại hơn nữa. </p><p><br>Hắn vẫn rất tò mò về thư viện Hoa Hạ mà Tần Quan xây dựng.</p>"}