{"title":"Chương 9487: Một nghìn Trụ Mạch?  ","content":" Diệp Huyên như nghĩ tới gì đó hỏi tiếp: \"Ba mươi sáu người đó đều có cảnh giới gì?\" <br>Phu Ách đáp: \"Thượng Cổ Thần Cảnh!\" <br>Ba mươi sáu vị Thượng Cổ Thần Cảnh! <br>Diệp Huyên giơ ngón cái lên khen: \"Lợi hại!\" <br>Advertisement <br>Phải nói là Diệp Huyên vẫn khá kinh ngạc trước con số đó, nữ đại gia kia còn có bao nhiêu bí mật không muốn người biết nữa đây? <br>Phu Ách lại nói: \"Công tử, đối phương dám nhằm vào Các chủ và ngươi thì chắc chắn địa vị cũng không nhỏ. Ta đã liên lạc với hai vị thần vệ Đông xưởng, nửa ngày sau họ sẽ chạy đến đây nên mong công tử hãy cẩn thận!\" <br>Advertisement <br> <br>Diệp Huyên gật đầu: \"Ta biết rồi!\" <br>Phu Ách hơi khom lưng rồi im lặng rời đi. <br>Diệp Huyên cau mày. <br>Rốt cuộc là ai? <br>Lẽ nào là Tần tộc và Chu tộc trước đó? <br>Đối phương có thực lực khủng bố như vậy ư? <br>Diệp Huyên chìm trong suy nghĩ của bản thân. <br>Một lát sau, Diệp Huyên mới hoàn hồn, nhìn mọi người phía dưới mỉm cười nói: \"Giảng bài tiếp thôi!\" <br>Hắn nói xong bèn ngồi xuống, mà những người có mặt trong sân cũng ngồi xuống. <br>Diệp Huyên tiếp tục giảng bài. <br>Lần này, hắn nói về đạo thuật! <br>Khi Diệp Huyên bắt đầu giảng bài, mọi người có mặt ở đây lại phấn khích lên. <br>Một nghìn Trụ Mạch? <br>Quả thật là hết sức đáng giá! <br><br>Mà Tiêu Lan bên kia lại im lặng rời khỏi, sau đó bắt đầu tập hợp hết tất cả các cao thủ đang ở bên ngoài của Tiên Bảo Các. <br>Ông ta biết, có lẽ sắp xảy ra chuyện lớn rồi! <br>... <br>Ở một nơi nào đó trong tinh không, một thanh niên đeo mặt nạ đang lẳng lặng đứng đó, đằng sau hắn ta chính là Tần Cổ - tộc trưởng Tần tộc và Chu Ngạn - tộc trưởng Chu tộc. <br>Thanh niên cười khẽ nói: \"Thất bại!\" <br><br>Hắn ta nói xong khẽ nhếch mép nói: \"Phải công nhận rằng Các chủ Tần Quan kia đúng là một người thần kỳ!\" <br><br>Đằng sau, Chu Ngạn trầm giọng nói: \"So với Cửu thiếu gia thì nàng ta chẳng đáng là gì!\" <br><br>Thanh niên lại lắc đầu: \"Chưa chắc! Nếu xét về cá nhân, ta hoàn toàn không bì kịp nàng ta. Còn cả Tiên Bảo Các trải rộng khắp chư thiên vạn giới do nàng ta lập nên nữa. Của cải ấy... trong vũ trụ hiện nay thì không có bất cứ thế lực nào có thể sánh bằng!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9500/9487.jpg\" alt=\"chapter content\"></figure><br><br><br>"}