{"title":"Chương 9488: Cao thủ Thượng Cổ Thần Cảnh làm bảo vệ?  ","content":" Cửu thiếu gia lại nói: \"Tạm thời hai người các ngươi đừng hành động thiếu suy nghĩ, đợi lệnh của ta đi.\" <br>Hắn ta nói xong định rời đi, nhưng đúng lúc này, một ông lão áo đen bỗng xuất hiện cách đó không xa. <br>Người đến chính là Phu Ách! <br>Cửu thiếu gia nhìn thấy Phu Ách thì hơi giật mình, sau đó cười to: \"Hay cho một cái Tiên Bảo Các, hệ thống tình báo của các ngươi đúng là đáng sợ thật đó. Không ngờ lại tra ra nơi này nhanh như vậy! Bổn thiếu gia phục!\" <br>Advertisement <br>Phu Ách nhìn Cửu thiếu gia, không hề nói nhảm, đang định ra tay thì Cửu thiếu gia bỗng vung tay lên. <br>Phu Ách híp mắt lại rồi đấm ra một quyền! <br>Advertisement <br> <br>Đùng! <br>Thoáng chốc, một sức mạnh khủng bố bỗng quét ngang hiện trường. Ngay sau đó, Phu Ách trực tiếp lùi lại mấy nghìn trượng! <br>Lúc này, cơ thể Phu Ách đã hoàn toàn mờ đi. <br>Trước khi rời đi, Cửu thiếu gia mỉm cười nói: \"Tiên Bảo Các và bút Đại Đạo trên người Diệp Huyên kia, ta nhìn trúng rồi!\" <br>Phu Ách lắc đầu: \"Nực cười!\" <br>Cửu thiếu gia cười ha ha: \"Người đời sợ Tiên Bảo Các ông nhưng ta lại khác! Chúng ta cứ chờ coi!\" <br>Hắn ta nói xong bèn trực tiếp biến mất. <br>Hiện trường, Phu Ách im lặng một lát mới xoay người rời đi. <br>... <br><br>Trong một mảnh tinh không. <br>Sau khi Cửu thiếu gia dẫn theo Tần Cổ và Chu Ngạn dừng lại bèn liếc hai người nói: \"Tạm thời thì hai người đừng có hành động thiếu suy nghĩ\". <br>Hắn ta nói xong bèn xoay người biến mất ở đằng xa. <br>Hiện trường, Chu Ngạn trầm giọng nói: \"Mục tiêu của chúng ta chính là Diệp Huyên, còn của Cửu thiếu gia lại là Tiên Bảo Các. Nhưng Tiên Bảo Các...\" <br> <br>Ông ta nói đến đây thì trong mắt lóe lên vẻ kiêng kỵ. <br>Tần Cổ lắc đầu thở dài: \"Ta biết, Tiên Bảo Các này cực kỳ khổng lồ, chúng ta không thể chọc đến. Nhưng Diệp Huyên kia chính là khách quý của Tiên Bảo Các, trên cả quãng đường này, hắn kiêu ngạo như vậy ông có biết là vì sao không? Còn chẳng phải là vì đằng sau có cái Tiên Bảo Các? Có nó chống lưng nên hai tộc chúng ta hoàn toàn không thể làm gì được hắn\". <br>Chu Ngạn im lặng. <br>Trước đó, họ không ra tay là vì phát hiện Diệp Huyên kia thế mà lại là một đám với Tiên Bảo Các. <br><br>Có Tiên Bảo Các chống lưng thì đương nhiên họ không dám ra tay rồi. Nhưng cũng may, Cửu thiếu gia bỗng dưng xuất hiện kia lại cho họ hy vọng. <br><br>Bọn họ không biết gia tộc của Cửu thiếu gia kia khủng bố đến mức nào, chỉ biết hắn ta thậm chí có đến chín tên cao thủ Thượng Cổ Thần Cảnh bảo vệ! <br><br>Cao thủ Thượng Cổ Thần Cảnh làm bảo vệ? <br><br>Có thể thấy được gia tộc đằng sau của Cửu thiếu gia kia khủng bố đến mức nào. <br><br>Thế nên, họ quyết định đánh cược một phen. Nếu thắng thì chẳng những trả được thì còn có thể ôm đùi, quả thật là kiếm bộn! <br><br>"}