{"title":"Chương 9489 “Ta đi đọc sách”.  ","content":"<p> Không trải sự đời, không chịu khổ cực thì làm sao thay đổi được nhân gian vũ trụ này? </p><p>Khi nghe thấy câu này, lòng Diệp Huyên chợt xúc động, đúng thế, giống như trước đây hắn từng nói, muốn thay đổi thế giới thì phải vào thế giới trải nghiệm khổ đau của nhân gian đã, nếu không làm sao thay đổi được thế giới? </p><p>Sau khi vào thư viện, Diệp Huyên phát hiện đúng là học sinh trong thư viện này đều tự mình làm mọi việc, tuy thực lực của họ đều không yếu, nhưng không học sinh nào dùng năng lực để tạo điều kiện cho mình. </p><p>Tự mình làm mọi việc! </p><p>Văn Tu bắt đầu đánh lửa để nấu cơm. </p><p>Thật sự là nấu cơm! </p><p>Văn Tu nhìn Diệp Huyên, cười bảo: “Các chủ nói thần tiên cao ngạo xa cách không thể thay đổi được vũ trụ, vì họ vốn không hề biết suy nghĩ và nhu cầu của người ở tầng lớp thấp. Vậy nên học sinh ở thư viện chúng ta đều phải tới nhân gian để trải nghiệm cuộc sống của những người ở tầng lớp thấp nhất, biết được những khó khăn, vất vả của họ thì chúng ta mới có thể thay đổi được họ”. </p><p>Diệp Huyên khẽ gật đầu: “Đúng là như vậy”. </p><p>Văn Tu chỉ vào một căn nhà tranh ở phía xa: “Diệp công tử, trong căn nhà tranh đó có tất cả những sách cổ mà thư viện Hoa Hạ ta sưu tầm, nếu cậu thích thì có thể vào xem, đương nhiên không thể mang đi”. </p><p>Diệp Huyên cười hỏi: “Mở cửa với tất cả mọi người à?” </p><p>Văn Tu đáp: “Những cuốn sách cổ này có thể cho tất cả mọi người mượn, đương nhiên luyện thể chi pháp và thần thông công pháp thì không thể cho người ngoài đọc được”. </p><p>Nói rồi ông ta lắc đầu: “Thật ra theo ta thấy, sách cổ còn quan trọng hơn tu luyện chi pháp và thần thông công pháp. Tu luyện là tu tâm, còn đọc sách thì có thể tịnh tâm, cải thiện tâm trí. Nhưng nhiều người lại bỏ qua điều này, cho rằng đọc sách không có tác dụng”. </p><p>Diệp Huyên mỉm cười rồi nói: “Ta đi đọc sách”. </p><p>Nói xong hắn đứng dậy đi về phía nhà tranh. </p><p>Cổ Hàn im lặng một lúc rồi cũng đứng dậy đi theo. </p><p>Văn Tu nhìn Diệp Huyên nơi xa, im lặng không nói gì. </p><p>Sau khi vào nhà tranh, Diệp Huyên phát hiện bên trong là một quảng trường rất rộng, trên quảng trường bày đầy sách cổ, ít nhất cũng phải mấy triệu cuốn! </p><p>Nhìn thấy cảnh này, Diệp Huyên khá hưng phấn. </p><p>… </p>"}