{"title":"Chương 9489: Có hơi đau trứng nha!  ","content":" Lúc này, Tần Cổ lại bỗng nói: \"Chúng ta có thể mượn sức thêm một vài cao thủ nữa!\" <br>Chu Ngạn nhìn Tần Cổ hỏi: \"Ai?\" <br>Khóe miệng Tần Cổ khẽ cong nói: \"Huyền Thiên của Huyền Thần Giới, chẳng phải tên này có thù oán với Diệp Huyên và Tiên Bảo Các sao? Chúng ta đến mượn sức ông ta thì ông ta chắc chắn sẽ bằng lòng chống lại Tiên Bảo Các và Diệp Huyên với mình!\" <br>Chu Ngạn gật đầu: \"Cũng đúng! đi thôi!\" <br>Advertisement <br>Hai người nói xong bèn rời đi. <br>... <br>Advertisement <br> <br>Tại giảng đường của Tiên Bảo Các. <br>Giờ phút này, bài giảng đã kết thúc và Diệp Huyên thu hoạch được khoảng ba mươi triệu Trụ Mạch. <br>Cộng thêm ba mươi triệu Trụ Mạch trước đó thì giờ hắn đã có sáu mươi triệu Trụ Mạch! <br>Sáu mươi triệu! <br>Phải công nhận rằng là đã kiếm được bộn! <br>Nhưng vừa nhớ đến thư viện Quan Huyên, kiếm kỹ và sự tu luyện của mình, hắn lại có chút đau đầu. <br>Vẫn là quá ít! <br>Hắn cần rất nhiều tiền! <br>Diệp Huyên chợt thở dài, trước đó hẳn là nên tìm Tần Quan mượn ít tiền. Thực ra, trước đó hắn cũng có nghĩ mở miệng, nhưng lại cảm thấy hơi không hay! <br>Không thể cái gì cũng làm phiền Tần Quan người ta! <br>Người ta tặng cho mình \"Bộ luật Thần Đạo\" là đã có tình có nghĩa lắm rồi! Còn đi tìm người ta nữa thì... nàng ta cũng không phải vợ mình, suy cho cùng vẫn là có chút không hay. <br>Nhưng đúng lúc này, Phu Ách bỗng xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên nhìn Phu Ách hỏi: \"Điều tra được rồi?\" <br>Phu Ách nặng nề nói: \"Chỉ tra được Tần tộc và Chu tộc, nhưng đằng sau họ còn có người, là một thanh niên đeo mặt nạ, thân phận của người này thì đến giờ vẫn chưa tra ra được!\" <br> <br>Tần tộc và Chu tộc! <br>Diệp Huyên im lặng một lát rồi hỏi: \"Thực lực của thanh niên đeo mặt nạ kia thế nào?\" <br>Phu Ách nghiêm túc nói: \"Rất mạnh, ta hẳn là không đánh lại đối phương!\" <br>Diệp Huyên khẽ thở dài. <br>Hắn biết ngay mà, mình chẳng làm màu được ba ngày đâu. Đó, giờ cao thủ trên Thượng Cổ Thần Cảnh lại xuất hiện rồi. <br><br>Có hơi đau trứng nha! <br><br>Bấy giờ, Phu Ách lại nói: \"Diệp công tử, chúng ta đang dốc hết sức điều tra. Trong lúc này, ngươi cần phải cẩn thận vì ta sợ đối phương sẽ ra tay với ngươi!\" <br><br>Diệp Huyên gật đầu: \"Cảm ơn!\" <br><br>Phu Ách nói: \"Công tử khách sáo rồi! Lần này, lai lịch của đối phương chắc là không nhỏ. Ta đã gọi các huynh đệ thần vệ tới rồi, giờ chúng ta vô cùng bị động, nếu không tra được thân phận đối phương thì e rằng chỉ có thể chờ Các chủ đến!\" <br><br>"}