{"title":"Chương 9490 Tiêu phu nhân và Cổ Hàn đều sững sờ.  ","content":"<p> Trên đường đến Tiên Bảo Các, Diệp Huyên tỏ ra rất hào hứng. </p><p>Giá trị của những cuốn sách đó là không thể đong đếm được! </p><p>Đúng lúc này, một giọng nói đột nhiên vang lên từ một hướng: “Cổ Hàn?” </p><p>Cổ Hàn dừng lại, quay đầu thì thấy một người phụ nữ xinh đẹp dẫn theo một chàng thanh niên chầm chậm bước tới, người phụ nữ xinh đẹp mặc chiếc váy dài màu đỏ đậm với cổ rất thấp, để lộ ra nơi đầy đặn, khuôn mặt bà ta như hoa sen, cặp mắt như hoa đào, vô cùng quyến rũ. </p><p>Chàng thanh niên bên cạnh người phụ nữ xinh đẹp cũng cực kỳ đẹp trai, về ngoại hình, hắn ta không hề thua kém Diệp Huyên, nhưng cách ăn mặc của hắn ta rất diêm dúa, còn đánh son sáng màu, vì thế so với Diệp Huyên, hắn ta quyến rũ hơn vài phần, còn Diệp Huyên thì lại bình tĩnh điềm đạm, trên người toát lên khí chất nho nhã của thư sinh. </p><p>Nhìn thấy người phụ nữ xinh đẹp, Cổ Hàn hơi nhíu mày: “Tiêu phu nhân”. </p><p>Khoé miệng Tiêu phu nhân nhếch lên rất quyến rũ: “Cổ Hàn, cô vãn lạnh lùng như vậy…” </p><p>Nói đến đây, bà ta chuyển chủ đề, nhìn vào Diệp Huyên khẽ mỉm cười hỏi: “Tiểu ca đây tên gì?” </p><p>Diệp Huyên cười đáp: “Diệp Huyên”. </p><p>Tiêu phu nhân chớp mắt: “Diệp Huyên? Tên hay!” </p><p>Nói xong bà ta bắt đầu quan sát Diệp Huyên không chút e dè, ánh mắt đó mang theo cảm giác thợ săn đi săn mồi. </p><p>Nhìn thấy ánh mắt của Tiêu phu nhân, chàng thanh niên quyến rũ quay đầu nhìn Diệp Huyên, trong mắt thoáng qua vẻ nham hiểm. </p><p>Nhìn thấy ánh mắt rực lửa của Tiêu phu nhân, Diệp Huyên khẽ chau mày, quay đầu nói với Cổ Hàn: “Các cô ôn chuyện cũ đi, ta đi trước đây”. </p><p>Nói xong hắn quay người rời đi. </p><p>Tiêu phu nhân này hiển nhiên không phải người phụ nữ tốt! Đương nhiên hắn không có hứng quan tâm chuyện đời tư của bà ta, vì vậy hắn lựa chọn rời khỏi nơi này. </p><p>Đúng lúc này, chàng thanh niên quyến rũ bên cạnh Tiêu phu nhân chợt chặn trước mặt Diệp Huyên, lạnh lùng nói: “Thật không có quy củ, trưởng bối đang nói chuyện mà ngươi lại định đi, đúng là thiếu giáo dục, ngươi nên…”  </p>"}