{"title":"Chương 9491: Đông xưởng thần vệ!  ","content":" Một lát sau, Tiêu Lan đi tới trước mặt Huyền Thiên: “Vào đi!” <br>Huyền Thiên vội vàng nói: “Đa tạ!” <br>Dứt lời, ông ta nhoáng cái biến mất. <br>Giữa tinh không, Huyền Thiên đi tới trước mặt Diệp Huyên, cúi người hành lễ với hắn: “Diệp thiếu gia, ta muốn báo cáo!” <br>Advertisement <br>Diệp Huyên nhìn về phía Huyền Thiên, có phần kinh ngạc: “Báo cáo?” <br>Huyền Thiên gật đầu, lập tức báo cáo về cuộc nói chuyện giữa ông ta và Tần tộc, Chu tộc. <br>Advertisement <br> <br>Nói rồi, Huyền Thiên thận trọng nhìn Diệp Huyên, trong lòng cũng đang rất thấp thỏm. <br>Diệp Huyên im lặng một lát rồi nhìn Huyền Thiên: “Vì sao ngươi không đồng ý với bọn họ?” <br>Huyền Thiên lập tức biến sắc, vội vàng cung kính hành lễ: “Không dám! Không dám ạ!” <br>Diệp Huyên cười nói: “Ngươi không cần căng thẳng vậy đâu. Thật ra ngươi có thể đồng ý với bọn họ!” <br>Huyền Thiên sững người, do dự một lát mới hỏi: “Ý của Diệp thiếu gia là bảo ta làm nội ứng?” <br>Diệp Huyên gật đầu. <br>Huyền Thiên nói ngay: “Rõ rồi ạ!” <br>Sau đó ông ta lặng yên lui xuống. <br>Diệp Huyên khẽ nói: “Tần tộc, Cổ tộc!” <br>Lúc này, hai ông lão im lặng xuất hiện, họ hơi cúi người hành lễ với Diệp Huyên, sau đó im lặng biến mất. <br>Đông xưởng thần vệ! <br>Hai người họ luôn ẩn núp trong bóng tối để bảo vệ an toàn cho hắn. <br>Mà giờ phút này, Tiên Bảo Thành đã nâng cao phòng ngự, các cường giả của Tiên Bảo Các đều đã gấp gáp quay về. <br>Tiêu Lan và Phu Ách vẫn rất lo lắng, đối phương đã dám nhắm vào Diệp Huyên và Tiên Bảo Các, vậy thì chắc chắn bọn chúng phải chuẩn bị sẵn, bởi thế, họ không thể không thận trọng. <br> <br>Giữa tinh không, Diệp Huyên đột nhiên đứng dậy, sau đó đi ra ngoài. <br>Ở bên ngoài vẫn luôn do Tiêu Lan và Phu Ách bảo vệ. <br>Diệp Huyên liếc nhìn hai người họ, sau đó cười nói: “Chuẩn bị chút đi, chúng ta tới Tần tộc!” <br>Cả hai người Phu Ách sững sờ. <br><br>Diệp Huyên liền đi về phía xa. <br><br>Phu Ách thoáng do dự giây lát rồi nói: “Diệp công tử, có lẽ chúng ta nên chờ ở đây, đợi Các chủ tới!” <br><br>Ông ta cho rằng với tình hình hiện giờ thì nên đợi Tần Quan tới rồi xử lý, bởi vì ông ta cũng không biết rốt cuộc thế lực như thế nào lại nhằm vào Tiên Bảo Các và Diệp Huyên. <br><br>Diệp Huyên quay đầu nhìn về phía Phu Ách, cười nói: “Ta không thích bị động mà thích chủ động!” <br><br>Phu Ách muốn nói lại thôi. <br><br>"}