{"title":"Chương 9493 “Di tích của Đạo Thần”.  ","content":"<p> Cổ Hàn nhìn Tiêu phu nhân: “Mít đặc!” </p><p>Nói xong nàng ta quay lưng bỏ đi. </p><p>Tiêu phu nhân: “…” </p><p>Lúc này hai ông lão Bán Thần xuất hiện trước mặt Tiêu phu nhân, thấy vậy, bà ta biến sắc: “Nhà họ Tiêu… Ta là người của nhà họ Tiêu…” </p><p>Ông lão đi đầu thấp giọng thở dài: “Không có ích gì đâu”. </p><p>Tiêu phu nhân: “…” </p><p>Không ai biết Tiên Bảo Các xử lý Tiêu phu nhân thế nào, tóm lại là kể từ đó bà ta không còn xuất hiện trong Tiên Bảo Thành nữa. </p><p>… </p><p>Hôm nay là ngày diễn ra buổi đấu giá của Tiên Bảo Các, vì thế hôm nay Tiên Bảo Các vô cùng sôi động, náo nhiệt. </p><p>Rất nhiều thế lực tới từ khắp nơi trong vũ trụ. </p><p>Sở dĩ nhiệt tình như vậy là vì Tiên Bảo Các sẽ bán đấu giá một di tích. </p><p>Bí cảnh Đạo Thần! </p><p>Bí cảnh này là do Đạo Thần dựng nên năm đó, nói đến Đạo Thần, không nghi ngờ gì là một nhân vật truyền kỳ. </p><p>Trong ghi chép của sách sử thì ông ta là người đầu tiên vượt qua Thượng Cổ Thần Cảnh. </p><p>Hiện tại đã biết cảnh giới cao nhất vũ trụ là Thượng Cổ Thần, vẫn chưa xuất hiện cường giả nào vượt trên Thượng Cổ Thần, mà Đạo Thần chỉ có trong truyền thuyết, mọi người cũng không ngờ Tần Quan lại thật sự phát hiện ra bí cảnh Đạo Thần! </p><p>Điều này có nghĩa là gì? </p><p>Có nghĩa là Đạo Thần thật sự tồn tại! </p><p>Nói cách khác, tìm được bí cảnh này rất có thể sẽ có được truyền thừa của Đạo Thần. </p><p>Cường giả Bán Thần Cảnh phấn khích, cường giả Cổ Thần Cảnh phấn khích, cường giả Thượng Cổ Chi Thần lại càng phấn khích hơn. </p><p>Vì vậy các thế lực tham gia buổi đấu giá lần này đều là thế lực siêu cấp của mỗi vũ trụ. </p><p>Diệp Huyên và Cổ Hàn vừa tới cổng địa điểm tổ chức đấu giá của Tiên Bảo Các thì Tiêu Lan đã đích thân ra đón, ông ta mỉm cười: “Diệp thiếu, để ta đưa hai người tới phòng riêng của hai người”. </p><p>Nói xong, ông ta làm động tác mời rồi dẫn đường. </p><p>Tiêu Lan trầm giọng bảo: “Người này là một thiên tài, là người đứng đầu toàn vũ trụ hiện biết, vì ông ấy là người đầu tiên vượt qua Thượng Cổ Thần Cảnh”. </p>"}