{"title":"Chương 9494: Người đàn ông này rất đẹp trai.","content":"Ngọc Phân nói với Hứa Mộc Tình: \"Raven vừa nói với mẹ. Con bé nói rằng có một ngôi nhà cổ ở phía đông thành phố, có mấy bộ quần áo rất đẹp trên gác xép của ngôi nhà này\".<br>\"Chúng ta bàn bạc một chút, tối hôm nay mọi người dành ra chút thời gian, qua đó cướp quần áo về\".<br>Hứa Hạo Nhiên vừa ăn đồ ăn ngon do Liễu Ngọc Phân chuẩn bị, vừa cười nói: \"Mẹ yêu của con, mẹ luôn là người lương thiện, chưa bao giờ lên giọng hằm hè với hàng xóm bên cạnh, làm việc luôn khiêm tốn\".<br>\"Con chưa bao giờ nghĩ rằng mẹ lại dẫn theo một đám người đi cướp bảo vật như bây giờ\".<br>Hứa Hiếu Dương bên cạnh cũng khẽ gật đầu, nói thật, ông ấy rõ ràng cảm thấy mấy ngày nay vợ mình thay đổi rất nhiều.<br>Liễu Ngọc Phân không còn ở trong bếp mỗi ngày như trước nữa, bây giờ bà ấy cũng bắt đầu chú ý đến việc làm đẹp.<br>Mặc dù bà ấy vẫn sống giản dị, có rất nhiều của cải trong tay, nhưng bà ấy chưa bao giờ phô trương lãng phí, chứ đừng nói đến việc mua những món đồ xa xỉ đó.<br>Nhưng trong trò chơi, Liễu Ngọc Phân thực sự yêu cái đẹp, cũng chú ý đến ngoại hình của mình hơn.<br>Lý Phong lúc này đang ăn sườn xào chua ngọt bên cạnh, nói: \"Có thể mọi người không biết, trò chơi này có thể thay đổi hình dáng, tuổi tác của người ta đấy\".<br>Chương 890: Trẻ ra<br> \"Lúc đeo kính lên, mọi người hoàn toàn có thể điều chỉnh độ tuổi và hình thể theo sở thích của riêng mình\".<br>\"Ngoại trừ việc đàn ông không thể trở thành phụ nữ được thì thứ gì cũng có thể thực hiện được trong trò chơi\".<br>\"Dáng có thể cao hơn, cơ thể có thể đẹp hơn, trẻ hơn, người da trắng có thể trở thành người da đen\".<br>Liễu Ngọc Phân và Hứa Mộc Tình nhìn nhau, cả hai đều hét lên: \"Thật sao?\"<br>\"Tất nhiên, mẹ, mẹ không thấy rằng mẹ cao hơn một chút trong trò chơi sao?\"<br>Sau đó, Liễu Ngọc Phân và Hứa Hiếu Dương nhìn nhau. Hai vợ chồng quay lại bước vào phòng của họ một cách rất ẩn ý.<br>Hứa Mộc Tình và Lý Phong đưa mắt nhìn nhau, hiển nhiên không biết đôi vợ chồng già sắp làm gì.<br>Không lâu sau, giọng nói của Liễu Ngọc Phân từ trên lầu truyền đến, bà ấy nói với đám người Lý Phong: \"Mọi người đeo kính vào đi\".<br>Khi đám người Lý Phong đeo kính lên, nhìn lên cầu thang lầu hai, liền thấy cửa cạnh cầu thang mở ra.<br>Sau đó, một cô gái trẻ trong bộ đồ vải thô cổ đại bước ra, trông cô ấy trạc tuổi Hứa Mộc Tình.<br>Ngoại hình của cô ấy cũng có phần giống với Hứa Mộc Tình.<br>Tuy khuôn mặt không được thanh tú như Hứa Mộc Tình, nhưng thoạt nhìn, cô ấy là một mỹ nhân xinh đẹp!<br>“Tõm!”, chiếc thìa sắt trong tay Hứa Hạo Nhiên vô tình rơi vào bát canh, ngay cả nước canh văng lên mặt, cậu ta cũng quên của việc đưa tay ra lau.<br>Hứa Hạo Nhiên che miệng lại, phải một lúc sau mới hét lên: \"Mẹ, là mẹ à?\"<br>\"Thằng bé này, còn có thể có ai nữa?\"<br>Thay đổi!<br>Liễu Ngọc Phân không chỉ thay đổi về tuổi tác mà vóc dáng của bà ấy cũng trở nên thanh tú hơn, ngay cả giọng nói của bà ấy cũng thay đổi.<br>Lúc này, bà ấy chả giống mẹ của Hứa Mộc Tình tí nào, chỉ đơn giản là hai chị em có quan hệ huyết thống mà thôi.<br>Ngay sau đó, phía sau Liễu Ngọc Phân là một người đàn ông mặc vải thô.<br>Người đàn ông này rất đẹp trai.<br> Mà anh ấy còn có một vẻ tao nhã mà nhiều người không có, anh ấy giống như một thư sinh vậy.<br>“Chúa ơi! Ôi chúa ơi! Con chưa bao giờ nghĩ rằng bố lại đẹp trai như vậy. \"<br>\"Thảo nào con lại đẹp trai thế, hóa ra là được thừa hưởng gen của bố!\"<br>Ngay khi Hứa Hạo Nhiên nói xong, Lý Phong đưa cho Hứa Hạo Nhiên một tấm gương từ bên cạnh.<br>Lý Phong tàn nhẫn phá hủy đi cảm giác ưu việt trong lòng Hứa Hạo Nhiên.<br>\"Em tự mình soi gương, xem có giống bố tí nào không?\"<br>Trong gương, mặc dù khuôn mặt của Hứa Hạo Nhiên và Hứa Hiếu Dương trông hơi giống nhau, nhưng thực sự có sự khác biệt lớn giữa ngoại hình của hai cha con.<br>So sánh ra, Hứa Hạo Nhiên trông giống ông nội trong album gia đình họ hơn.<br>Gương mặt của ông nội cứng và thô hơn, Hứa Hạo Nhiên nhiều nhất cũng chỉ có thể nói là tiểu soái ca thôi.<br>So với Hứa Hiếu Dương thì còn kém xa, nếu cùng đi trên đường thì Hứa Hiếu Dương hẳn là người được chú ý hơn.<br>Bây giờ Lý Phong rốt cuộc đã hiểu tại sao Hứa Mộc Tình lại xinh đẹp như vậy?<br>Cô được thừa hưởng gen tốt, thậm chí là hoàn hảo của Hứa Hiếu Dương và Liễu Ngọc Phân.<br>Ngay cả công chúa Ba Tư Tina cũng không ngừng vỗ tay, luôn miệng khen ngợi Liễu Ngọc Phân và Hứa Hiếu Dương, cả hai đều có chút xấu hổ.<br>Lý Phong bên cạnh lúc này đột ngột nói: \"Nói thì nói thế, tuy rằng dáng vẻ càng ngày càng trẻ, nhưng cơ thể vẫn là cơ thể hiện tại\".<br>\"Vì vậy, trong quá trình chơi trò chơi tiếp theo, hai người phải tìm kungfu phù hợp với việc luyện tập của bản thân\".<br>“Kungfu?”, Hứa Hiếu Dương có chút khó hiểu, lập tức không hiểu nổi thuật ngữ đặc biệt này.<br>Hứa Hạo Nhiên ném chiếc gương lên ghế sô pha bên cạnh và cười nói: \"Bố, xin để con trai giải thích thuật ngữ đặc biệt này cho bố. Cái gọi là kungfu, theo cách hiểu của người bình thường, đó là bí kíp võ công cổ\".<br>Nghe Hứa Hạo Nhiên nói vậy, Hứa Hiếu Dương không khỏi bật cười: \"Không phải tất cả bí kíp võ công đều tồn tại trong tiểu thuyết sao? Trên đ<br><br>"}