{"title":"Chương 9496: \"Sau đó thiêu chết anh ta đi!\"","content":"Nhiên thở phào nhẹ nhõm khi Tiểu Hồng rời đi, nhưng đúng lúc này, một cơn gió thổi qua.<br>Có một mùi thơm thoang thoảng trong cơn gió này, đồng thời có một câu nói của Tiểu Hồng để lại.<br>\"Tôi cũng để lại cho cậu một thứ vô cùng quý giá\".<br>\"Lúc nào tôi nhớ cậu, tôi sẽ quay lại lấy\".<br>Tiểu Hồng rõ ràng đã rời đi, nhưng những lời cô ta để lại khiến Hứa Hạo Nhiên toàn thân sợ hãi, mồ hôi lạnh túa ra.<br>Hứa Hạo Nhiên nhanh chóng cầu cứu Lý Phong: \"Anh rể, phải làm gì đây?\"<br>Lý Phong cười nói: \"Chịu! Ai bảo em nổi tiếng thế làm gì?\"<br>\"Hơn nữa, Tiểu Hồng là con lai. Có thể bỏ qua một số quy tắc\".<br>\"Em cứ yên tâm ôm ấp người ta, nhận lời chúc phúc của mọi người đi\".<br>Hứa Hạo Nhiên lắc đầu lia lịa: \"Em không dám cưới cô gái này đâu!\"<br>Khi đang nói lời này, Hứa Hạo Nhiên đột nhiên chỉ tay về phía Hứa Thiên Tứ đang chuẩn bị chạy trốn, rống lên: \"Hứa Thiên Tứ có bản lĩnh thì đừng có mà chạy! Không phải nãy vừa chém rất ghê sao? Tiếp tục đi!\"<br> <br>Trên thực tế, Hứa Thiên Tứ đang đứng dưới bóng cây, nghe được những gì Hứa Hạo Nhiên nói.<br>Anh ta chậm rãi quay đầu lại, Hứa Thiên Tứ nhìn vào mắt Hứa Hạo Nhiên, trong mắt anh hiện lên một tia sáng kỳ lạ.<br>Đôi mắt của anh ta hoàn toàn khác với đôi mắt của người thường!<br>Bởi vì dưới cái nhìn của mọi người, một con ngươi của anh ta bắt đầu tách ra rồi nhanh chóng trở thành hai con ngươi, sau đó hai con ngươi lại tiếp tục tách ra, trở thành bốn con ngươi.<br>Sau đó, Hứa Thiên Tứ nói với giọng khiến người ta rùng mình: \"Lý Phong, cuộc chiến giữa hai chúng ta chỉ vừa mới bắt đầu thôi\".<br>\"Tao biết mày có bản lĩnh, cũng che giấu rất nhiều bí mật, nhưng vậy thì sao?\"<br>\"So với mày, tao lợi hại hơn nhiều\".<br>\"Bởi vì tao có thể tập hợp tất cả kẻ thù của mày, mà đám này sẽ luôn gây ra ngày càng nhiều rắc rối và thù hận cho mày\".<br>\"Mày tiêu diệt vua cương thi, mày cho rằng phái Thanh Minh sẽ tha cho mày chắc?\"<br>\"Vua cương thi là yếu phẩm luyện công của phó môn chủ phái Thanh Minh. Nếu mày phá hủy yếu phẩm của hắn, hắn nhất định sẽ tìm mày để trả thù\".<br>\"Mày nghĩ bên cạnh mày, ai sẽ là mục tiêu tiếp theo của hắn? Tao nghĩ trong lòng mày hiện tại cũng biết rồi\".<br>\"Cơ thể của vợ mày khác với người thường. Nếu tao nói cho hắn biết tin này thì sẽ thế nào nhỉ?\"<br>Lời nói của Hứa Thiên Tứ khiến Hứa Hạo Nhiên nhảy dựng lên. Cậu ta chỉ vào Hứa Thiên Tứ và hét lên: \"Thật là đồ khốn nạn. Anh không thể đấu với anh rể tôi như một thằng đàn ông à\".<br>Hứa Thiên Tứ đột nhiên phá lên cười: \"Hahahaha. Đánh nhau với Lý Phong, mày cho rằng nó xứng sao?\"<br>\"Tao có thể tra tấn chúng mày đến chết chỉ bằng một lời nói, một ánh mắt, một chút thủ đoạn. Tại sao tao phải tự mình ra tay chứ?\"<br>\"Trong mắt tao, chúng mày chỉ là một vài món đồ chơi để chơi đùa thôi\".<br>\"Từ từ, tiếp theo, tao sẽ giết từng đứa một\".<br>Hứa Hạo Nhiên tức giận đến mức đột nhiên lấy trong túi ra một mảnh giấy bùa màu vàng, rồi ném về phía Hứa Thiên Tứ.<br>Tờ giấy màu vàng nhạt này lắc lư vài cái trong không khí, rồi đột nhiên hóa thành một đường ánh sáng màu vàng, phóng thẳng về phía Hứa Thiên Tứ.<br>Khi ánh sáng màu vàng vụt tới, cơ thể Hứa Thiên Tứ đột nhiên biến đổi mạnh mẽ, sau đó một cảnh tượng khiến người ta phải há hốc mồm hiện ra!<br>Hứa Thiên Tứ giữa ban ngày ban mặt đột nhiên phân thân, lập tức hóa thành hàng trăm con bướm đêm đen, chỉ trong nháy mắt, đã bay vào trong rừng!<br>Lý Phong khẽ cau mày khi nhìn thấy điều này.<br> <br>Thời gian gần đây, thực lực của Hứa Thiên Tứ không ngừng được cải thiện.<br>Lý Phong biết rất rõ rằng Hứa Thiên Tứ trở nên mạnh mẽ hơn không phải vì anh ta tu luyện chăm chỉ, mà là trong khoảng thời gian này, anh ta hẳn đã làm hại người khác rồi hấp thụ đặc điểm của họ.<br>Hứa Hạo Nhiên nói với Lý Phong: \"Anh rể, Hứa Thiên Tứ này thật là khó chịu\".<br>\"Mà anh ta ngày càng trở nên nguy hiểm hơn. Lần sau chúng ta phải gài bẫy anh ta mới được\".<br>\"Sau đó thiêu chết anh ta đi!\"<br>Lý Phong trầm mặc không nói gì, thật ra nếu muốn giữ Hứa Thiên Tứ lại, Hứa Thiên Tứ cũng không thể chạy thoát.<br>Lý do tại sao Lý Phong cho Hứa Thiên Tứ tự do và để anh ta làm việc trong bóng tối chủ yếu là vì Lý Phong muốn tìm hiểu các thế lực đằng sau anh ta thông qua Hứa Thiên Tứ.<br>Lý Phong vươn tay đặt trên vai Hứa Hạo Nhiên, vỗ nhẹ rồi lạnh nhạt nói: \"Không vội, sẽ có cơ hội\".<br>Trên đường trở về, Hứa Hạo Nhiên không ngừng hỏi Lý Phong vừa rồi là chuyện gì biến cái thứ bất khả xâm phạm kia thành tro tàn.<br>Lý Phong lúc đầu không trả lời, nhưng sau khi Hứa Mộc Tình suy nghĩ kỹ càng, cuối cùng cô nói: \"Chồng à, ánh sáng từ trên trời chiếu xuống vừa rồi hẳn là một khẩu pháo lượng tử nhỉ\".<br>Lý Phong chớp chớp mắt nhìn Hứa Mộc Tình, không ngờ vợ mình trong thời gian ngắn lại có thể đoán ra được như vậy.<br>Hứa Mộc Tình đã đúng, đó thực sự là một khẩu pháo lượng tử, được nhóm nghiên cứu dưới trướng của Lý Phong phát triển trong mười năm.<br>Trong thời kỳ này, Lý Phong không biết đã sử dụng bao nhiên nhân lực, vật lực.<br>Nhưng có một điều chắc chắn là một khi thứ này xuất hiện trước mắt công chúng, nó chắc chắn sẽ gây náo loạn toàn thế giới.<br>Vì vậy, Lý Phong không giải thích quá nhiều về súng lượng tử, mà Hứa Mộc Tình lại nhanh chóng đoán được, điều này lại làm cho Lý Phong dường như hiểu thêm một chút về Hứa Mộc Tình.<br>Suy cho cùng, trong mắt công chúng, Hứa Mộc Tình chỉ là một cô gái thiên tài, có thành tích cực tốt và thực lực kinh doanh.<br>Đặc biệt, tầm nhìn của cô rất độc đáo, bất cứ ngành nào cô để mắt đến sẽ thăng tiến nhanh chóng trong khoảng hai năm.<br>Chính vì điều này, tập đoàn Lăng Tiêu hiện có một lượng lớn các nguồn lực tài chính.<br>Ngay cả Tina cũng ngạc nhiên nhìn Hứa Mộc Tình, m<br><br>"}