{"title":"Chương 601: Quá yếu! Ai lợi hại hơn đi!","content":"Sau khi Diệp Huyên tiến vào một khu rừng rập rạp, khí tức biến mất không thấy đâu, dường như người này chưa từng tồn tại vậy!  <br>Sau khi Diệp Huyên biến mất không lâu, một người đàn ông râu quai nón xuất hiện ở nơi Diệp Huyên từng đứng.  <br>Nhìn thi thể trên mặt đất, sắc mặt người đàn ông râu quai nón vô cùng âm trầm, hắn ta lạnh lùng nhìn xung quanh: “Tên nhân loại đáng chết!”  <br>Vừa dứt lời, hắn ta đạp mạnh chân phải xuống đất.  <br>Ầm!  <br>Mặt đất chấn động kịch liệt, như có động đất vậy.  <br>Diệp Huyên không hề rời khỏi sơn mạch Vạn Thú mà âm thầm tiến sâu vào trong.  <br>Nhưng hiện giờ hắn không công khai tiến vào mà lén lút tiến vào.  <br>Có khí hỗn độn, cho dù là cường giả Ngự Pháp Cảnh chân chính cũng không phát hiện được hắn!  <br>Chừng một canh giờ sau, Diệp Huyên đã tiến vào sâu trong sơn mạch Vạn Thú, sâu trong dãy núi mênh mông này, có một tòa thành!  <br>Vạn Thú Thành!  <br>Tòa thành này còn lớn hơn cả Vân Không Thành nữa, thậm chí phải nói là đây chính là tòa thành lớn nhất ở Thanh Thương giới, chỉ riêng tường thành đã cao trăm trượng, một người đứng ở dưới tường thành thì nhỏ bé chẳng khác nào sâu kiến cả.  <br>Nhưng chuyện này cũng rất bình thường, bởi vì tòa thành này không dành cho nhân loại mà là chỗ ở dành cho yêu thú.  <br>Diệp Huyên âm thầm tiến vào trong thành, bên trong có rất ít kiến trúc, hơn nữa đều rất lớn. Bên trong tòa thành này, hắn được nhìn thấy vô số yêu thú, có một vài yêu thú đã hóa thành hình người, có một số lại vẫn duy trì hình dạng của mình.  <br>Diệp Huyên cảm thấy hơi lúng túng, tòa thành này lớn như vậy, tìm kiếm ở đây chẳng khác nào mò kim đáy biển!  <br><br>Đá truyền âm!  <br>Diệp Huyên nghĩ tới đá truyền âm, nhưng rất nhanh sau đó hắn đã phủ định suy nghĩ của mình, Yêu Tộc sẽ không ngu xuẩn như vậy đâu, bọn chúng nhốt Thương Việt thì chắc chắn sẽ lục soát hắn, lấy hết đồ trên người đi.  <br>Sau khi im lặng suy nghĩ một hồi, Diệp Huyên quyết định ra khỏi thành.  <br>Ngay sau đó, một thanh kiếm bổ mạnh lên trên tường Vạn Thú Thành.  <br>Ầm!  <br>Tường Vạn Thú Thành bị vỡ một góc, toàn bộ Vạn Thú Thành chấn động!  <br>Có kẻ địch tấn công?  <br>Vô số yêu thú chạy về phía tường thành.  <br>Bên dưới tường thành, Diệp Huyên bình thản đứng đó, tay cầm trường kiếm chỉ xéo xuống đất: “Tại hạ Thương Kiếm Tông Diệp Huyên, hôm nay tới đây xin được lĩnh giáo thế hệ trẻ tuổi của Vạn Thú Thành”.  <br>Dưới sự bổ sung của huyền khí, âm thanh vang lên như sấm, một nửa Vạn Thú Thành đều nghe thấy.  <br>Khiêu chiến thế hệ trẻ tuổi của Vạn Thú Thành!  <br>Trên tường thành, vô số yêu thú cùng nhau gầm thét, rất nhanh đã có một con yêu thú xông vọt về phía Diệp Huyên ở bên dưới.  <br>Ở bên dưới, mặt Diệp Huyên không chút cảm xúc, vung tay chém ra một kiếm.  <br>Ầm!  <br>Con yêu thú kia còn chưa kịp tới gần Diệp Huyên đã bị kiếm thế trên một kiếm này của Diệp Huyên đánh bay ra ngoài vài chục trượng.  <br>Bên ngoài tường thành, Diệp Huyên lạnh lùng nói: “Quá yếu! Ai lợi hại hơn đi!”  <br>Trên tường thành, lại có một con yêu thú lao xuống, nhưng vẫn như trước, con yêu thú kia còn chưa kịp tới gần thì đã bị kiếm thế của Diệp Huyên đánh bay.  <br>Cứ như vậy, sau khi liên tục đánh bay mười mấy con yêu thú, đám yêu thú ở trên tường thành không còn xuống nữa.  <br>Trước cửa thành, mặt Diệp Huyên không chút cảm xúc: “Sao hả? Sơn mạch Vạn Thú không có ai à?”  <br>Đúng lúc này, mặt đất đột nhiên chấn động, rất nhanh sau đó, một con Cuồng Sư toàn thân tỏa ra ánh sáng u ám từ trong thành xông vọt ra, hình thể con Cuồng Sư này to lớn, giống như một ngọn núi nhỏ, mỗi lần nó chạy đều khiến mặt đất chấn động kịch liệt.  <br>Khi nó còn cách Diệp Huyên vài chục trượng, mặt đất xung quanh Diệp Huyên bắt đầu nứt vỡ!  <br>Diệp Huyên mặt không cảm xúc, xông nhanh về phía trước, chém ra một kiếm!  <br>Ầm!  <br>Dưới ánh mắt quan sát của vô số người, con Cuồng Sư kia liên tục lùi lại, tới hơn hai mươi trượng mới dừng được.  <br>Sau khi nó dừng lại, đầu của nó tách ra, máu tươi phun ra ngoài!  <br>Con Cuồng Sư này thấp nhất cũng là Ngự Pháp Cảnh, thân thể vô cùng mạnh mẽ, đáng tiếc là kiếm của Diệp Huyên sắc bén hơn!  <br>Con Cuồng Sư kia nhìn chằm chằm vào Diệp Huyên, ánh mắt hung tợn vô cùng, khi nó định ra tay tiếp thì một giọng nói từ trong thành vang lên: “Lui ra!”  <br>Giọng nói này vừa vang lên xong, một người đàn ông râu quai nón xuất hiện trước mặt Diệp Huyên.  <br>Ngự Pháp Cảnh chân chính!  <br>Người đàn ông cao lớn có râu quai nón kia nhìn Diệp Huyên: “Ngươi là Diệp Huyên hả!”  <br>Diệp Huyên bình thản đáp: “Chính là ta!”  <br>Người đàn ông râu quai nón kia lạnh lùng nói: “Ngươi khiêu chiến Yêu Tộc chúng ta?”  <br><br>Diệp Huyên nhếch miệng cười một tiếng: “Không thể à?”  <br>Người đàn ông râu quai nón kia gật đầu: “Được chứ, đương nhiên là được rồi, nếu ngươi muốn khiêu chiến thì Yêu Tộc chúng ta sẽ chơi cùng với ngươi, để Yêu Tộc ta nhìn xem người khiến Liên Minh Hộ Giới phải kinh ngạc mạnh mẽ tới mức nào!”  <br>Vừa dứt lời, hắn ta đã xuất hiện trên tường thành, một tàn ảnh từ bên trong thành bắn mạnh tới.  <br>Tốc độ của tàn ảnh này rất nhanh, những nơi hắn ta đi qua, không khí vỡ vụn, thậm chí ngay cả không gian cũng bị chấn động!  <br>Đó hoàn toàn là lực lượng thân thể!  <br>Diệp Huyên không hề khinh địch, hắn bước tới một bước, đâm ra một kiếm!  <br>Nhất Kiếm Định Sinh Tử!  <br>Một kiếm này còn được gia trì kiếm ý Ác Niệm!  <br>Đúng lúc này, một cú đấm đánh lên mũi kiếm của Diệp Huyên.  <br>Ầm!  <br>Một tiếng nổ như sấm vang lên, ngay sau đó, hai bóng người liên tục lùi về sau.  <br>Diệp Huyên lui về sau mười trượng, trước mặt hắn chừng hai mươi trượng có một người thanh niên, hình thể người thanh niên này vô cùng lực lưỡng, tràn ngập tính bùng nổ.  <br>Người thanh niên này lạnh lùng nhìn Diệp Huyên, ngay sau đó chân phải hắn ta đạp mạnh xuống dưới đất, mặt dất dưới chân Diệp Huyên lập tức vỡ vụn, một luồng sức mạnh khổng lồ tấn công về phía Diệp Huyên!  <br>Diệp Huyên cầm kiếm cắm xuống dưới đất!  <br>Ầm!  <br>Dưới mặt đất, luồng sức mạnh kia ầm ầm vỡ nát, vô số đá vụn văng khắp nơi.  <br>Đúng lúc này, người thanh niên kia đã xuất hiện ở trước mặt Diệp Huyên, hắn ta tung một cú đấm nhắm vào đầu Diệp Huyên, cú đấm này đánh ra, những nơi nó đi qua không gian bị vặn vẹo!  <br>Diệp Huyên nhíu mày lại, ngay sau đó hắn nghiêng người tránh né, thoát khỏi cú đấm này. Cùng lúc đó, hắn xoay cổ tay, thanh kiếm trong tay chém vào phần bụng người thanh niên kia.  <br>Rầm!  <br>Một kiếm này chém ra, Diệp Huyên cảm thấy mình vừa chém lên một tấm huyền thiết, toàn bộ cánh tay tê rần!  <br>Không ổn!  <br>Diệp Huyên giật mình, chân phải điểm nhẹ xuống dưới đất, thân thể lướt về phía sau, đáng tiếc là hắn vẫn hơi chậm, cú đấm của người thanh niên kia đã đánh lên ngực hắn.  <br>Bịch!  <br>Diệp Huyên cong người lại, bay ra sau chừng mười trượng!  <br>Diệp Huyên vừa mới dừng lại thì người thanh niên kia đã nhảy lên, tung một cú đấm về phía đỉnh đầu Diệp Huyên.  <br>Không hề có võ kỹ gì cả, chỉ đơn thuần là lực lượng thân thể!  <br>Ở bên dưới, khóe miệng Diệp Huyên tạo một đường cong dữ tợn, chân phải đột nhiên đạp xuống dưới đất, thân thể biến mất.  <br>Thập Trượng Nhất Sát!  <br>Ầm!  <br>Một tiếng nổ lớn vang lên, thân thể người thanh niên kia bay về vị trí cũ, một thanh kiếm cắm trên nắm đấm hắn ta.  <br>Người thanh niên kia vừa dừng lại thì một thanh kiếm từ trong hộp kiếm ở sau lưng Diệp Huyên đột nhiên bay ra, chém tới.  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977445-0.jpg\" alt=\"chapter content\"></figure>"}