{"title":"Chương 602: Yêu Tộc các ngươi có dám hay không?","content":"Khi thấy cảnh này, sắc mặt người đàn ông râu quai nón trên tường thành lập tức trầm xuống.  <br>Dưới tường thành, tay phải Diệp Huyên ngoắc một cái, hai thanh kiếm kia bay trở về trước mặt hắn. Hắn ngẩng đầu lên nhìn người đàn ông râu quai nón: “Đổi một tên khác!”  <br>Đổi một tên khác!  <br>Yên lặng trong nháy mắt, ngay sau đó, vô số yêu thú bên trên tường thành gấm rú, đám yêu thú này căm tức nhìn Diệp Huyên bên dưới, ánh mắt lộ rõ vẻ hung dữ, muốn ăn thịt Diệp Huyên!  <br>Thế nhưng không có con yêu thú này lao xuống, cũng không hề vây công!  <br>Trong Yêu Tộc, cường giả đứng đầu, đơn đấu thì là đơn đấu!  <br>Người đàn ông râu quai nón lạnh lùng nhìn chằm chằm vào Diệp Huyên: “Như ngươi yêu cầu!”  <br>Nói xong, hắn ta quay người nhìn vào sâu trong nội thành: “Ra đi!”  <br>Người đàn ông râu quai nón vừa dứt lời, một bóng người ở trong thành lao vọt lên trên trời, ngay sau đó, bóng người này bắn thẳng về phía Diệp Huyên!  <br><br>Tốc độ nhanh bằng với phi kiếm của Diệp Huyên!  <br>Chân phải Diệp Huyên đột nhiên đạp một cái, một luồng kiếm thế mạnh mẽ từ trong cơ thể tỏa ra ngoài.  <br>Thế của Kiếm Hoàng!  <br>Luồng thế của Kiếm Hoàng này tràn vào trong thanh kiếm trên tay Diệp Huyên, không chỉ như vậy, thanh kiếm trong tay hắn lập tức biến thành màu đen nhánh!  <br>Kiếm ý Ác Niệm!  <br>Ở bên dưới, Diệp Huyên đâm một kiếm về phía bên trên.  <br>Oong!  <br>Một tiếng kiếm ngân vang vọng chân trời.  <br>Đúng lúc này, một cú đấm đánh lên mũi kiếm của Diệp Huyên.  <br>Rầm!  <br>Mặt đất dưới chân Diệp Huyên ầm ầm sụp đổ, kiếm trong tay Diệp Huyên cũng bị cong lại!  <br>Nhưng vào lúc này, một thanh kiếm từ sau lưng Diệp Huyên bay ra ngoài.  <br>Trên không trung, sắc mặt người thanh niên kia thay đổi, vội vàng thu nắm đấm về, hai tay hợp lại, chặn đứng thanh kiếm của Diệp Huyên!  <br>Nhưng vào lúc này, một thanh kiếm không hề có dấu hiệu báo trước đâm vào ngực người thanh niên đó!  <br>Không sâu, chỉ chừng nửa tấc!  <br>Thuấn Không Nhất Kiếm!  <br>Xung quanh hoàn toàn yên tĩnh.  <br>Trên tường thành, sắc mặt người đàn ông râu quai nón kia âm trầm vô cùng, không biết là đang nghĩ gì.  <br>Ở bên dưới, người thanh niên kia lùi về sau vài chục trượng, tay phải Diệp Huyên ngoắc mọt cái, hai thanh kiếm kia bay trở về trước mặt hắn.  <br>Người thanh niên kia nhìn Diệp Huyên: “Kiếm của ngươi rất nhanh!”  <br><br>Diệp Huyên trả lời: “Sức mạnh của ngươi rất lớn!”  <br>Sức mạnh thân thể!  <br>Sức mạnh thân thể của người đàn ông này rất lớn!  <br>Không thể không nói, không thể coi thường người trong thiên hạ được. Cho dù hiện giờ hắn đã có thực lực chém giết cường giả Ngự Pháp Cảnh chân chính, nhưng Thanh Thương giới ngọa hổ tàng long, trong thế hệ trẻ tuổi cũng có rất nhiều người có thể chém giết cường giả Ngự Pháp Cảnh chân chính!  <br>Ngoài người còn có người, ngoài trời còn có trời!  <br>Người thanh niên kia nhìn Diệp Huyên, không có nói gì nữa, hắn ta hành lễ thật sâu với người đàn ông râu quai nón ở trên tường thành: “Xin lỗi!”  <br>Mặt người đàn ông râu quai nón không chút cảm xúc: “Ngươi nên xin lỗi chính bản thân mình ấy!”  <br>Người thanh niên kia im lặng.  <br>Người đàn ông râu quai nón phất tay: “Từ hôm nay trở đi, tu luyện tăng gấp đôi”.  <br>Người thanh niên kia cười khổ, không nói thêm gì nữa, quay người rời đi. Nhưng mới đi được vài bước hắn ta đã dừng lại, nhìn về phía Diệp Huyên: “Ta tên là Chiêm Nguyên, tương lai ta sẽ đích thân tới Thương Kiếm Tông khiêu chiến ngươi”.  <br>Nói xong, hắn ta tiến vào trong thành.  <br>Bên ngoài tường thành, Diệp Huyên ngẩng đầu lên nhìn người đàn ông râu quai nón: “Còn có ai không?”  <br>Người đàn ông râu quai nón nhìn chằm chằm vào Diệp Huyên: “Rốt cục ngươi muốn làm gì?!”  <br>Diệp Huyên bình thản nói: “Trước đây có một đệ tử của Thương Kiếm Tông ta tiến vào sơn mạch Vạn Thú, hiện giờ hắn không có tin tức gì cả, ta tin rằng Yêu Tộc các ngươi nhất định biết được tung tích của hắn, có đúng không?”  <br>Người đàn ông râu quai nón nhìn chằm chằm vào Diệp Huyên: “Nếu như ta nói không biết thì sao?”  <br>Diệp Huyên nhếch miệng cười một tiếng, hắn cầm kiếm chỉ vào người đàn ông râu quai nón: “Nào, tiếp tục gọi thêm ra đi, đừng nói với ta là trong thế hệ trẻ tuổi Yêu Tộc không còn ai nữa!”  <br>Người đàn ông râu quai nón nhìn chằm chằm vào Diệp Huyên: “Ta thấy ngươi đang tìm đường chết đó!”  <br>Diệp Huyên cười nói: “Liên Minh Hộ Giới cũng không dám tự mình tới giết ta, Yêu Tộc các ngươi có dám hay không?”  <br>\"Có gì không dám!\"  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977446-0.jpg\" alt=\"chapter content\"></figure>"}