{"title":"Chương 603: Kiếm Huyền","content":"Một người đàn ông trung niên đột nhiên xuất hiện trước mặt Diệp Huyên. Người đàn ông trung niên trông khoảng ba mươi tuổi, mặc áo dài nam màu xám, đeo vỏ trường kiếm bên hông. Y chắp tay trái sau lưng, tay phải để trước ngực, cầm một viên đá màu đen trong tay. <br>Người đàn ông trung niên liếc nhìn bàn tay khổng lồ phía trên đầu, sau đó thanh kiếm bên hông y bất chợt bay ra. <br>Roẹt! <br>Một tiếng xé rách vang lên, bàn tay khổng lồ phía trên đầu Diệp Huyên lập tức bị chia ra làm hai.         Quá mạnh! <br>Lòng Diệp Huyên khẽ run, ngoại trừ cô gái bí ẩn, kiếm của người này có thể được coi là mạnh nhất hắn từng thấy từ trước đến nay! <br>Tuy đối phương chỉ xuất một kiếm, nhưng một kiếm đó mang lại cho hắn cảm giác chỉ miêu tả bằng một từ: Mạnh! <br>Vô cùng mạnh! <br>Người đàn ông trung niên thản nhiên liếc nhìn Vạn Thú Thành: “Thế hệ trẻ không đánh lại nên người già ra tay, ngươi không cảm thấy mất mặt sao?” <br><br>Dứt lời, tay trái y cũng chỉ kéo nhẹ. <br>Vù! <br>Thanh kiếm bên hông y đột nhiên bay ra với tốc độ cực nhanh, chỉ nháy mắt đã chém vào tường thành của Vạn Thú Thành cách đó không xa. <br>Keng! <br>Một kiếm rơi xuống, tường thành cao gần trăm trượng bị thanh kiếm chém hõm sâu vào, trên tường thành xuất hiện một lỗ thủng khổng lồ. <br>“Làm càn!” <br>Một tiếng quát giận dữ chợt vang lên từ trong Vạn Thú Thành, ngay sau đó một bóng người bay ra, tiếp đó một ông lão xuất hiện trước mặt người đàn ông trung niên. <br>Người đến là một ông lão! <br>Trên đầu ông lão có một cặp sừng dài màu đen, ông lão đang định ra tay, lúc này người đàn ông trung niên bỗng lên tiếng: “Về lại cho ta!” <br>Dứt lời, y nâng tay lên, rạch về phía trước một phát. <br>Kiếm ra! <br>Phía xa, sắc mặt ông lão thay đổi, y tung một cú đấm. <br>Ầm! <br>Trên không trung, không gian chấn động mãnh liệt, ngay sau đó ông lão bay ngược về lại trong Vạn Thú Thành! <br>Người đàn ông trung niên lạnh lùng nhìn về phía bên trong Vạn Thú Thành: “Một đám rác rưởi, trẻ đã tệ, già cũng không hơn!”         Dứt lời, y đột nhiên chỉ về phía trước. <br>Bùm! <br>Phía xa, cửa thành Vạn Thú Thành vỡ tan tành. <br>Nhưng lúc này, vô số cao thủ từ khắp các nơi ở sơn mạch Vạn Thú bỗng nhiên bay lên trời, sau đó chạy về phía Vạn Thú Thành. <br><br>Tất cả đều là cao thủ Ngự Pháp Cảnh chân chính! <br>Trên không trung, người đàn ông trung niên lạnh lùng liếc nhìn xung quanh: “Yêu Tộc, có ngon thì ra đây đánh một trận?” <br>“Để ta!” <br>Vào lúc này, một tiếng hét phẫn nộ đột nhiên vang lên từ phía bắc. Ngay sau đó, một con thuồng luồng dài gần trăm trượng loé qua bầu trời, đâm thẳng về phía người đàn ông trung niên! Lực lượng thân thể mạnh mẽ của nó khiến không gian những nơi nó đi qua trở nên vặn vẹo! <br>Uy thế đáng sợ! <br>Người đàn ông trung niên tiến thêm một bước, tay trái kề sát giữa lông mày, một thanh kiếm lặng lẽ xuất hiện trước mặt y, sau đó thanh kiếm này bay ra như một tia chớp. <br>Trong lúc bay, thanh kiếm càng lúc càng to ra. <br>Khi tới trước mặt con thuồng luồng, nó đã dài khoảng một trăm trượng! <br>Người đàn ông trung niên đột nhiên chỉ tay về phía trước: “Chém!” <br>Ầm! <br>Con thuồng luồng ở phía xa lập tức bị chiêu kiếm này chém làm hai nửa, máu từ không trung trút xuống như thác nước. <br>Không trung chợt yên tĩnh lại! <br>Sau một nháy mắt yên lặng, xung quanh Diệp Huyên và người đàn ông trung niên xuất hiện hơn mười hơi thở mạnh mẽ! <br>Thấp nhất cũng là Ngự Pháp Cảnh chân chính! <br>Cao thủ thế hệ trước hầu như không ai không biết hai từ này, bởi vì hai từ này đã từng vang dội khắp Thanh Thương giới trước đây! <br>Kiếm Huyền! <br>Hạng nhất bảng Võ của Thanh Thương giới năm đó, lần duy nhất Huyền Môn không giành được hạng nhất cũng là vì người này!  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977447-0.jpg\" alt=\"chapter content\"></figure>"}