{"title":"Chương 604: Đại sư bá!","content":"Kiếm Huyền lạnh nhạt nói: “Vậy thì thả người đi!” &nbsp;<br> Thú Vương mỉm cười: “Kiếm Huyền, thành thật mà nói, Thương Kiếm Tông ngươi thật sự muốn liều chết một lần với Liên Minh Hộ Giới ư?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Mặt Kiếm Huyền không chút thay đổi: “Là Liên Minh Hộ Giới không tha cho Thương Kiếm Tông ta, không phải sao?” &nbsp;<br> Thú Vương lắc đầu, ông ta chỉ vào Diệp Huyên cách đó không xa: “Người Liên Minh Hộ Giới thật sự kiêng dè là người này, Thương Kiếm Tông ngươi giao hắn ra, chẳng phải mọi chuyện sẽ chấm dứt à? Ừm, ít nhất là tạm thời chấm dứt, không phải sao?” &nbsp;<br> Bên dưới, Diệp Huyên ngước mặt lên nhìn Thú Vương: “Vị tiền bối này, ta có thể nói vài câu không?” &nbsp;<br> Thú Vương nhìn Diệp Huyên cười bảo: “Có thể, sao lại không thể!” &nbsp;<br><br> Diệp Huyên tiếp lời: “Nếu Liên Minh Hộ Giới vừa ý thê tử ông, để không chọc giận Liên Minh Hộ Giới, ông sẽ dâng thê tử của mình lên cho Liên Minh Hộ Giới sao?” &nbsp;<br> Thú Vương nheo mắt, tay phải chậm rãi siết chặt. &nbsp;<br> Lúc này, Diệp Huyên lắc đầu cười: “Thú Vương tiền bối, ông có biết danh dự và khí phách là gì không? Nếu chúng ta sống mà không có danh dự và khí phách thì chẳng phải còn không bằng một con chó à?” &nbsp;<br> Trên không trung, Kiếm Huyền nhìn Diệp Huyên, không nói lời nào. &nbsp;<br> Thú Vương cười khẽ: “Ngươi có khí phách, dám một thân một mình đến đây khiêu chiến Vạn Thú Thành ta, nhưng ngươi có thật sự biết rõ về Liên Minh Hộ Giới không? Vào thời kì đỉnh cao của Thương Kiếm Tông ngươi trước đây, cũng là lúc Kiếm Chủ Thương giới của các ngươi còn sống, các ngươi còn không thể tiêu diệt Liên Minh Hộ Giới, huống hồ là bây giờ?” &nbsp;<br> Diệp Huyên đột nhiên nói: “Trên đời không có việc gì khó, chỉ sợ lòng không bền! Chỉ cần Diệp Huyên ta chưa chết, sớm muộn gì cũng có một ngày ta sẽ tiêu diệt tận gốc Liên Minh Hộ Giới!” &nbsp;<br> Đối với Diệp Huyên mà nói, hắn và Liên Minh Hộ Giới đã là kẻ thù không đội trời chung. Trước mắt không cần biết có thể tiêu diệt tận gốc Liên Minh Hộ Giới hay không, nhưng nhất định phải có khí thế! &nbsp;<br> Dù sao lần này hắn khoác lác cũng không mất mát gì! &nbsp;<br> Thú Vương giơ ngón tay cái lên với Diệp Huyên: “Ngươi lợi hại, ngươi rất lợi hại, vậy thì ta sẽ mỏi mắt mong chờ!” &nbsp;<br><br> Nói xong, ông ta nhìn sang Kiếm Huyền: “Nếu ngươi đã đích thân ra mặt, ta nhất định phải nể mặt ngươi! Thả người!” &nbsp;<br> Sau khi Thú Vương ra lệnh, Thương Việt nhanh chóng được dẫn ra ngoài, nhưng khi nhìn thấy Thương Việt, hai người Diệp Huyên và Kiếm Huyền lập tức sa sầm mặt. &nbsp;<br> Bởi vì Thương Việt giờ đây đã hơi thở mỏng manh, không chỉ vậy, đan điền còn bị vỡ vụn, hai cánh tay cũng bị chặt đứt tận gốc! &nbsp;<br> Thấy thế, Kiếm Huyền nhìn về phía Thú Vương, Thú Vương cười bảo: “Nếu muốn Diệp Huyên bên cạnh ngươi cũng giống hắn ta thì ngươi cứ việc ra tay!” &nbsp;<br> Sắc mặt Kiếm Huyền u ám một cách đáng sợ, mà Thú Vương lại cười ha hả, sau đó quay lưng rời đi. &nbsp;<br> Nhưng Kiếm Huyền không hề muốn đánh với ông ta, mục tiêu của y là thế hệ trẻ của Yêu Tộc! &nbsp;<br> Lúc này Thú Vương có chút luống cuống, như nghĩ tới gì đó, ông ta chợt giận dữ hét lên: “Giết Diệp Huyên!” &nbsp;<br> Ngay sau đó, hơn mười hơi thở mạnh mẽ xung quanh xông thẳng về phía Diệp Huyên. &nbsp;<br> Diệp Huyên đứng tại chỗ, mặt không cảm xúc, không chạy trốn cũng không nhúc nhích."}