{"title":"Chương 605: Ta sắp chết!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Diệp Huyên lẳng lặng đứng đó. &nbsp;<br> “Đại thần tầng hai, người có ra tay không?” &nbsp;<br> “Không!” &nbsp;<br> “Thật sự không sao?” &nbsp;<br> “Thật sự!” &nbsp;<br> “Được thôi, chúng ta tuyệt giao!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Tuyệt giao thì tuyệt giao!” &nbsp;<br> “...” &nbsp;<br> Không mời được đại thần tầng hai, Diệp Huyên hết cách, chỉ có thể lấy tháp Giới Ngục ra. Khi hắn đang định khởi động tháp Giới Ngục, đại thần tầng hai đột nhiên nổi giận quát: “Không được khởi động!” &nbsp;<br> Diệp Huyên tức giận hỏi: “Không khởi động thì chờ chết à?” &nbsp;<br> “Cứ không cho đấy!” &nbsp;<br> “Ta sắp chết!” &nbsp;<br><br> “Chết cũng không được khởi động!” &nbsp;<br> “Ta không quan tâm!” &nbsp;<br> “Không được!” &nbsp;<br> Diệp Huyên đang định nói thì lúc này, một giọng nói Diệp Huyên chưa nghe bao giờ vang lên trong tháp Giới Ngục: “Ngươi để hắn khởi động đi!” &nbsp;<br> Nghe thấy giọng nói này, Diệp Huyên lập tức sững sờ, mẹ nó đây là ai nữa? &nbsp;<br> Đây là tầng thứ mấy? &nbsp;<br> Diệp Huyên không có thời gian suy nghĩ nhiều vì uy thế của các cao thủ xung quanh đã đến gần. Ngay khi hắn định khởi động tháp Giới Ngục, cơ thể hắn bất chợt cứng đờ, cùng lúc đó, hắn đột nhiên mở mắt ra, trong mắt tràn đầy âm u. &nbsp;<br> Nhập vào người! &nbsp;<br> Lúc này Diệp Huyên cảm thấy quyền điều khiển cơ thể không còn nằm trong tay mình nữa, nhưng hắn có thể cảm nhận rõ mọi thứ, kể cả đại thần tầng hai. &nbsp;<br> Giờ phút này, đại thần tầng hai đang rất tức giận! &nbsp;<br> Vô cùng tức giận! &nbsp;<br> “Diệp Huyên” lạnh lùng liếc nhìn xung quanh, hắn đột nhiên duỗi tay phải ra, sau đó nhẹ nhàng ấn xuống. &nbsp;&nbsp;<br> Ầm! &nbsp;<br> Cả không gian chân trời rung chuyển dữ dội, ngay sau đó hơi thở của những cao thủ Yêu Tộc lập tức biến mất không còn tăm hơi. &nbsp;<br> “Diệp Huyên” lạnh lùng nhìn xung quanh, nhưng vào lúc này, một nắm đấm cực lớn lướt qua chân trời, đánh thẳng về phía hắn từ phía bắc. &nbsp;&nbsp;<br> Năm ngón tay phải của “Diệp Huyên” lần lượt gập vào, sau đó túm một phát từ phía xa. &nbsp;<br> Bùm! &nbsp;<br> Nắm đắm kia ầm ầm vỡ nát! &nbsp;<br> “Diệp Huyên” đột nhiên biến mất tại chỗ, sau đó một tiếng hét thê thảm như tan nát cõi lòng chợt vang lên ở phía chân trời xa xăm. &nbsp;<br> Một con đại yêu chậm rãi rơi xuống từ trên không trung, còn “Diệp Huyên” thì lập tức há miệng ăn nó. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trong cơ thể, bản thể Diệp Huyên đang nôn oẹ: “Đại thần tầng hai, mẹ nó đừng ăn nữa! Ngươi ăn bằng bản thể của ta! Mẹ kiếp, ghê tởm chết đi được! Mau dừng lại...” &nbsp;<br> Mặc dù là đại thần tầng hai ăn, nhưng đây là cơ thể của hắn, hắn có thể cảm nhận được rõ cảm giác này... &nbsp;<br> Mẹ nó, hắn đang ăn sống! &nbsp;<br> Đại thần tầng hai không thèm để ý tới Diệp Huyên, chẳng mấy chốc một con đại yêu bậc Chân cứ thế đã bị ăn sống. &nbsp;<br> Giờ phút này, tất cả cao thủ Yêu Tộc xung quanh đều choáng váng! &nbsp;<br><br> Diệp Huyên trở nên mạnh như thế từ khi nào? &nbsp;<br> Thú Vương ở phía xa trong thành cũng nhìn thấy cảnh này, ông ta nhìn Diệp Huyên với vẻ khó tin: “Sao có thể...” &nbsp;<br> Nhưng lúc này, từng tiếng hét thê thảm liên tục vang lên trong Vạn Thú Thành. &nbsp;<br> Nghe thế, sắc mặt Thú Vương lập tức thay đổi, ông ta gào thét: “Kiếm Huyền!” &nbsp;<br> Nói xong, ông ta xông thẳng vào thành. &nbsp;<br> Lúc này Kiếm Huyền đang điên cuồng tàn sát thế hệ trẻ của Yêu Tộc. &nbsp;<br> Không tha một ai! &nbsp;<br> Ở bên khác, sau khi “Diệp Huyên” ăn xong một con yêu thú, hắn chưa dừng tay mà lạnh lùng nhìn xung quanh: “Yêu thú cấp thấp!” &nbsp;<br> Nói xong, hắn lao thẳng qua phía bên phải. &nbsp;<br> Tốc độ của hắn cực nhanh, gần như là tức thời dịch chuyển ra xa nghìn trượng. Khi hắn tới trước mặt một con đại yêu, đại yêu chưa kịp phản ứng đã bị hắn đánh văng. &nbsp;<br> Ngay khi “Diệp Huyên” định tiếp tục ra tay, tháp Giới Ngục bỗng nhiên chấn động kịch liệt! &nbsp;<br> “Diệp Huyên” dừng lại. &nbsp;<br> Sau một nháy mắt yên lặng, Diệp Huyên từ từ nhắm mắt lại, đại thần tầng hai về tháp! &nbsp;<br> “Có chuyện gì thế?”, Diệp Huyên vội vàng hỏi. &nbsp;<br> Cú chấn động của tháp Giới Ngục vừa rồi khiến hắn hơi hoảng sợ. &nbsp;<br> Sau một lúc im lặng, đại thần tầng hai đột nhiên giận dữ quát: “Cái tên ngu ngốc nhà ngươi!” &nbsp;<br> Diệp Huyên sầm mặt: “Có thể nói chuyện đàng hoàng không hả?” &nbsp;<br> Đại thần tầng hai tức giận nói: “Phong ấn sắp được giải trừ”. &nbsp;<br> Diệp Huyên ngẩn ra, sau đó vội hỏi: “Tầng nào?” &nbsp;<br> “Tất cả!” &nbsp;<br> “Đợi nữ nhân kia trở lại!”, đại thần tầng hai bỗng lên tiếng. &nbsp;<br> Diệp Huyên trầm giọng hỏi: “Tìm đạo tắc được không?” &nbsp;<br> “Không được!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977449-0.jpg\" alt=\"chapter content\"></figure>"}