{"title":"Chương 606: Hôm nay ta sẽ phá hủy Vạn Thú Thành của ngươi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Diệp Huyên đang định nói thì lúc này, đại thần tầng hai tức giận quát: “Liên quan gì tới ngươi!” &nbsp;<br> Thật ra Diệp Huyên cũng không biết đại thần tầng hai đang kiêng dè điều gì. Nó không kiêng dè tháp này, cũng không kiêng dè những thứ bị nhốt trong tháp, nó đang kiêng dè cô gái bí ẩn! &nbsp;<br> Nó là người thức tỉnh sớm nhất, cũng là người duy nhất tiếp xúc nhiều với cô gái bí ẩn. Nó biết cô gái bí ẩn đáng sợ đến mức nào rõ hơn Diệp Huyên, cũng biết rõ địa vị của Diệp Huyên trong lòng cô gái bí ẩn. &nbsp;<br> Những thứ bị nhốt trong tháp không biết nếu Diệp Huyên xảy ra chuyện, cô gái kia sẽ nổi điên! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Và một khi cô gái kia nổi điên lên, đừng nói những thứ bị nhốt trong tháp, ngay cả thế giới này cũng sẽ xong đời! &nbsp;<br> Hơn nữa, điều quan trọng nhất là cô gái bí ẩn có ơn với nó, đây cũng là lý do tại sao nó ghét Diệp Huyên nhưng vẫn phải ra tay! &nbsp;<br> Diệp Huyên cũng biết đại thần tầng hai không ưa mình, thế là lập tức hỏi: “Đại thần tầng hai, có phải giữa chúng ta có hiểu lầm gì không? Ta cảm thấy chúng ta rất tốt, tại sao người lại ghét ta nhỉ?” &nbsp;<br> Đại thần tầng hai lạnh lùng trả lời: “Ngươi tự nghĩ đi!” &nbsp;<br> Diệp Huyên sầm mặt lại, tự nghĩ cái quần què! &nbsp;<br><br> Hắn không để ý đại thần tầng hai nữa, sau đó ngừng suy nghĩ, lúc này xung quanh còn rất nhiều đại yêu của Yêu Tộc đang nhìn hắn! &nbsp;<br> Hiển nhiên những đại yêu đó đều không biết đại thần tầng hai đã quay trở lại trong tháp. &nbsp;<br> Trên không trung, Diệp Huyên chắp hai tay sau lưng, mặt không cảm xúc: “Yêu Tộc có còn đại yêu nào muốn đánh một trận với bản tôn không?” &nbsp;<br> Những cao thủ Yêu Tộc xung quanh tỏ ra kiêng dè, không ai dám ra tay. &nbsp;<br> Khi nãy Diệp Huyên vừa một chiêu giết chết một vị đại yêu cấp Ngự Pháp Cảnh chân chính đấy! &nbsp;<br> Đó là một chiêu giết chết, hơn nữa còn ăn sống! &nbsp;<br> Giờ phút này, không ai không kiêng dè Diệp Huyên! &nbsp;<br> Diệp Huyên trên không trung chợt quát: “Thế nào, Yêu Tộc không còn ai dám ra đánh với ta một trận nữa sao?” &nbsp;<br> Vào lúc này, gã râu quai nón trên tường thành khi nãy xuất hiện trước mặt Diệp Huyên, người này cũng là một vị yêu vương của Yêu Tộc, thực lực cũng là Ngự Pháp Cảnh chân chính! &nbsp;<br> Gã râu quai nón nhìn chằm chằm vào Diệp Huyên: “Ngươi không phải Diệp Huyên!” &nbsp;<br> Diệp Huyên mặt không cảm xúc: “Vậy ta là ai?” &nbsp;<br> Gã râu quai nón nhìn Diệp Huyên hồi lâu, cuối cùng gã chậm rãi siết chặt tay phải. Thấy gã râu quai nón định ra tay, khoé miệng Diệp Huyên khẽ giật, hắn vội nói: “Thôi được, nếu ngươi muốn nói chuyện, bản tôn sẽ tâm sự với ngươi”. &nbsp;<br> Bản tôn! &nbsp;<br> Nghe vậy, gã râu quai nón cau mày: “Ngươi quả nhiên không phải Diệp Huyên!” &nbsp;<br> Diệp Huyên hỏi: “Vậy ngươi có biết ta là ai không?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Gã râu quai nón liếc nhìn Diệp Huyên: “Rốt cuộc ngươi là người phương nào?” &nbsp;<br> Diệp Huyên bật cười, như nghĩ tới gì đó, hắn vội vàng hỏi trong lòng: “Đại thần tầng hai, ngươi tên là gì?” &nbsp;<br> Tầng hai im lặng. &nbsp;<br> Diệp Huyên lắc đầu, đang định nói dối thì tầng hai chợt lên tiếng: “Chủ nhân của Huyễn Yêu Giới, Huyễn Ly!” &nbsp;<br><br> Huyễn Yêu Giới? &nbsp;<br> Diệp Huyên ngẩn ra, sau đó hắn nhìn về phía gã râu quai nón cách đó không xa: “Bản tôn chính là chủ nhân của Huyễn Yêu Giới!” &nbsp;<br> “Huyễn Yêu Giới?” &nbsp;<br> Gã râu quai nón càng nhíu mày chặt hơn: “Chưa nghe bao giờ”. &nbsp;<br> Nói tới đây, mặt gã đột nhiên biến sắc: “Ngươi không phải người của Thanh Thương giới!” &nbsp;<br> Diệp Huyên đang định tiếp lời, nhưng lúc này, bên trong Vạn Thú Thành ở phía xa chợt vang lên một tiếng kiếm, ngay sau đó tường thành bị một tia kiếm quang chém xuống, bắt đầu sụp đổ từng khúc! &nbsp;&nbsp;<br> Gã râu quai nón quay phắt đầu lại, gã siết chặt hai tay nhưng lại không dám ra tay. &nbsp;<br> Trận chiến ở cấp độ đó không phải gã có thể tham gia! &nbsp;<br> Lúc này, vô số kiếm quang hiện lên trong Vạn Thú Thành, những nơi kiếm đi qua đều trở thành một đống đổ nát! &nbsp;<br> Thấy vậy, mí mắt Diệp Huyên khẽ giật, đây là muốn phá huỷ thành sao? &nbsp;<br> Một tiếng hét đầy giận dữ bỗng nhiên vang lên trong thành. Trong chớp mắt, một lực lượng huỷ thiên diệt địa phóng thẳng lên trời, sau đó đánh thẳng về phía Kiếm Huyền đang đứng ở phía chân trời! &nbsp;<br> Kiếm Huyền đứng ở phía chân trời với vẻ mặt không chút cảm xúc, y chỉ tay trái xuống dưới. &nbsp;<br> Vèo! &nbsp;<br> Một tia kiếm quang chém xuống, lực lượng kia lập tức bị nát bấy! &nbsp;<br> Ở Thanh Thương giới có một quy định bất thành văn, đó là thế hệ trước không được nhằm vào thế hệ sau! &nbsp;<br> Lúc này Thú Vương cũng có chút hối hận, hối hận vì đã nghe theo lời Liên Minh Hộ Giới làm Thương Việt tàn phế! &nbsp;<br> Nhưng ông ta không ngờ Kiếm Huyền lại xuất hiện! &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977450-0.jpg\" alt=\"chapter content\"></figure>"}