{"title":"Chương 607: Không muốn về","content":"Lục tôn chủ của Liên Minh Hộ Giới! <br>Lục tôn chủ nhìn thoáng qua Kiếm Huyền, nhẹ giọng nói: “Kiếm Huyền, không ngờ ngươi biến mất nhiều năm như vậy lại trở về vào lúc này, sao nào, trở về để chôn cùng Thương Kiếm Tông à?” <br>Kiếm Huyền nhìn thoáng qua Lục tôn chủ: “Tiêu diệt Thương Kiếm Tông của ta? Chỉ với Liên Minh Hộ Giới của ngươi à? Lão Lục, dưới chân núi của Thương Kiếm Tông ta còn đang treo một thi thể của tôn chủ tiền nhiệm của Liên Minh Hộ Giới ngươi đấy, nhưng ngươi yên tâm, sớm muộn gì cũng có một ngày, thi thể ngươi sẽ được treo ở đó!” <br>Lục tôn chủ cũng không nổi giận: “Vậy ư? Vậy chúng ta cùng mỏi mắt mong chờ! Xem là thi thể của ta treo dưới chân núi Thương Kiếm Tông ngươi, hay thi thể của tất cả người của Thương Kiếm Tông ngươi treo dưới chân núi Liên Minh Hộ Giới!”        Kiếm Huyền cất kiếm đi: “Vậy thì mỏi mắt mong chờ đi!” <br>Nói xong, y kéo Thương Việt đã hôn mê bên dưới lên, sau đó nhìn về phía Diệp Huyên: “Đi!” <br>Diệp Huyên gật đầu, như nhớ đến điều gì, hắn nhìn về phía Thú Vương ở cách đó không xa: “Thú Vương, vì Liên Minh Hộ Giới, thế hệ trẻ tuổi của Yêu Tộc ông đã chết gần hết, ngay cả thành cũng bị phá hủy gần một nửa, ta chỉ muốn hỏi ông, ván này ông có lỗ không? Ha ha…” <br>Nói xong, hắn xoay người ngự kiếm bay lên trời. <br><br>Chẳng mấy chốc, Diệp Huyên và Kiếm Huyền đã biến mất ở cuối chân trời xa xa. <br>Trên không trung Vạn Thú Thành, sắc mặt Thú Vương cực kỳ u ám, phải nói là hơi dữ tợn. <br>Lỗ! <br>Ván này đương nhiên là lỗ rồi, hơn nữa còn là lỗ nặng! <br>Nhưng lúc này, Lục tôn chủ ở một bên chợt nói: “Thú Vương, sau này Thương Kiếm Tông bị tiêu diệt, một phần ba tài sản của bọn họ đều sẽ là của Yêu Tộc ngươi”. <br>Nghe vậy, sắc mặt Thú Vương thoáng dễ nhìn hơn một chút, ông ta nhìn Lục tôn chủ: “Khi nào các người ra tay?” <br>Lục tôn chủ cười nói: “Sắp rồi, chuyện của Thanh Châu vừa kết thúc sẽ lập tức ra tay!” <br>Thú Vương nói với giọng điệu nặng nề: “Chắc chắn bao nhiêu phần thắng?” <br>Lục tôn chủ hơi nhếch môi: “Bảy, tám phần mười!” <br>Thú Vương ngẫm nghĩ một lát, sau đó nói: “Kiếm Huyền và Diệp Huyên này đều cực kỳ không đơn giản, đặc biệt là thiếu niên Diệp Huyên, người này vô cùng thần bí”. <br>Lục tôn chủ nhẹ giọng nói: “Yên tâm, chỗ dựa của hắn chính là cô gái thần bí kia, còn cô gái thần bí kia, sau này sẽ có người đối phó với nàng ta!” <br>Thú Vương gật đầu, không nói thêm gì nữa, ông ta nhìn xuống Vạn Thú Thành, sắc mặt lại trở nên u ám một lần nữa. <br>Lần này, Yêu Tộc quá lỗ vốn.        … <br>Lúc còn cách Thương Kiếm Tông khoảng mấy chục dặm, Kiếm Huyền đột nhiên dừng lại, y giao Thương Việt cho Diệp Huyên: “Mang thằng bé về”. <br>Diệp Huyên ngạc nhiên: “Đại sư bá, người không về sao?” <br><br>Kiếm Huyền nhìn về phía Thương Kiếm Tông, lắc đầu: “Không muốn về”. <br>Nói xong, y nhìn Diệp Huyên: “Nếu không còn chuyện gì khác thì cố hết sức đừng rời khỏi tông môn”. <br>Nói xong, y xoay người biến mất ở cuối chân trời. <br>Diệp Huyên nhún vai một cái, sau đó dẫn Thương Việt trở về Thương Kiếm Tông. <br>Trong điện Thương Kiếm, Trần Bắc Hàn nhìn Thương Việt một lúc lâu, sau đó, y nhìn về phía ông lão bên cạnh: “Có cách chữa trị không?” <br>Ông lão đi tới trước mặt Thương Việt quan sát một lúc, gật đầu: “Đan điền bị vỡ, cần phục hồi bằng linh dược, phải tốn kém đấy!”  <br>Trần Bắc Hàn gật đầu: “Không tiếc bất cứ giá nào chữa khỏi cho thằng bé!” <br>Ông lão gật đầu: “Đã hiểu”.  <br>Nói xong, ông ta mang Thương Việt rời khỏi đại điện. <br>Trần Bắc Hàn nhìn về phía Diệp Huyên: “Lần này ra ngoài có cảm nghĩ gì?” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Tình hình của Thương Kiếm Tông ta bây giờ không ổn lắm”. <br>Nói xong, y nhìn về phía Diệp Huyên: “Cậu cần trở về Thanh Châu một chuyến”. <br>“Vì sao?”, Diệp Huyên khó hiểu. <br>Trần Bắc hàn nhẹ giọng nói: “Ngăn cản Liên Minh Hộ Giới lấy được tâm bản nguyên, dù không biết mục đích cuối cùng của bọn họ là gì, nhưng rõ ràng tất cả mọi chuyện bọn họ làm ra đều là vì bản nguyên của Thanh Châu này. Mà bây giờ Thanh Châu đang vô cùng hỗn loạn, máu tươi thấm ướt đại địa, có lẽ tâm bản nguyên của Thanh Châu sẽ nhanh chóng xuất hiện, việc cậu cần làm là lấy được nó trước!”  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977451-0.jpg\" alt=\"chapter content\"></figure>"}