{"title":"Chương 609: Tiểu hữu, đã lâu không gặp","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Nửa canh giờ sau, Diệp Huyên rời khỏi Chú Khí Phong. &nbsp;<br> Mà trong tháp Giới Ngục của hắn đã có thêm một thanh phi kiếm, cộng thêm thanh Kinh Hồng Chiến Thiết làm cho hắn trước đó, bây giờ hắn có tổng cộng hai thanh phi kiếm! &nbsp;<br> Hơn nữa còn đều là bậc Thiên! &nbsp;<br> Hắn bây giờ hoàn toàn không phải sợ cao thủ Ngự Pháp Cảnh chân chính! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Thầm thấy đắc ý! &nbsp;<br> Cứ thế, Diệp Huyên hài lòng rời khỏi Thương Kiếm Tông, hắn cũng không đi tìm mấy người Lục Bán Trang và Lăng Hàn, bây giờ hắn đi tìm ai chính là đem lại phiền phức cho người đó. &nbsp;<br> Nhưng hắn cũng không lập tức trở về Thanh Châu, mà đi đến một tòa thành cổ tên là Túy Tiên Thành. &nbsp;<br> Tổng bộ của Túy Tiên Lâu chính là ở đây! &nbsp;<br> Túy Tiên Lâu cũng không phải thế lực hàng đầu ở Trung Thổ Thần Châu, nhưng cũng không ai dám khinh thường bọn họ. &nbsp;<br><br> Vì bọn họ có tiền! &nbsp;<br> Có rất nhiều rất nhiều tiền! &nbsp;<br> Một khi có nhiều tiền sẽ đem lại tác dụng rất lớn. Ví dụ như có thể mời cao thủ từ ngoại vực, trước đây học viện Thương Mộc cũng từng làm như thế. &nbsp;<br> Nhưng giá khá cao, thế lực bình thường hoàn toàn không mời nổi! &nbsp;<br> Sau khi đến Túy Tiên Lâu, Diệp Huyên trực tiếp lấy thẻ đen của mình ra, một ông lão nhanh chóng đi đến trước mặt hắn. &nbsp;<br> Diệp Huyên từng gặp người này, chính là Tam lâu chủ trước kia! &nbsp;<br> Nhìn thấy Diệp Huyên, Tam lâu chủ cười khẽ: “Tiểu hữu, đã lâu không gặp, không ngờ ngươi đã là Kiếm Hoàng rồi”. &nbsp;<br> Nói xong, ông ta im lặng một lát rồi tiếp tục: “Sư phụ của ngươi vẫn khỏe chứ?” &nbsp;<br> Diệp Huyên cười đáp: “Vẫn khỏe, vẫn khỏe!” &nbsp;<br> Cô gái bí ẩn đương nhiên vẫn khóe, ai dám đi chọc giận nàng ấy chứ? &nbsp;<br> Tam lâu chủ ra hiệu mời: “Mời tiểu hữu ngồi”. &nbsp;<br> Diệp Huyên cũng không khách sáo, sau khi ngồi xuống, hắn uống một ngụm trà rồi nói: “Tam lâu chủ, thật không dám giấu giếm, lần này ta đến đây là muốn rao bán ít thứ”. &nbsp;<br> Tam lâu chủ cười khẽ: “Đương nhiên không thành vấn đề!” &nbsp;<br> Diệp Huyên gật đầu, sau đó lấy đồ ra một mạch. &nbsp;<br> Một đống đồ! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Những thứ này đều là chiến lợi phẩm của hắn trong khoảng thời gian này, ngoài mấy món báu vật bậc Thiên, những thứ khác đều vô dụng với hắn, để cũng chiếm chỗ, cho nên hắn quyết định bán đi hết. &nbsp;<br> Tam lâu chủ nhìn những thứ trước mắt, sau đó nhìn về phía Diệp Huyên, ánh mắt khá kỳ lạ. Rất rõ ràng, những thứ này đều do kẻ trước mặt cướp được. &nbsp;<br> Nhiều thật đấy! &nbsp;<br> Diệp Huyên cười nói: “Tam lâu chủ, những thứ này có thể bán được bao nhiêu?” &nbsp;<br><br> Tam lâu chủ quan sát những thứ này: “Những thứ này cũng không quý giá gì, được khoảng chừng mấy tỷ linh thạch cực phẩm. Tiểu hữu còn thứ gì tốt không?” &nbsp;<br> Diệp Huyên nhếch miệng cười: “Không có, không có, ta nghèo lắm!” &nbsp;<br> Tam lâu chủ lắc đầu nở nụ cười: “Như vậy đi, ta đưa tiểu hữu tròn hai tỷ, những thứ này đều đóng gói hết cho ta!” &nbsp;<br> Diệp Huyên chần chừ một lát rồi hỏi: “Vậy không phải tiền bối sẽ lỗ vốn sao?” &nbsp;<br> Tam lâu chủ cười nói: “Nói những lời đó làm gì!” &nbsp;<br> Diệp Huyên cười nói: “Một tỷ rưỡi đi! Quyết định như vậy nhé”. &nbsp;<br> Tốt nhất không nên chiếm lợi ích kiểu này, nhận nhiều rồi, sau này sẽ không còn ai muốn qua lại với mình nữa. &nbsp;<br> Tam lâu chủ cũng không nói thêm gì, lập tức búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên. &nbsp;<br> Diệp Huyên cũng không thèm xem, cất nhẫn chứa đồ đi, sau đó đứng dậy chắp tay: “Tam lâu chủ, tạm biệt!” &nbsp;<br> Tam lâu chủ cười nói: “Bảo trọng!” &nbsp;<br> Diệp Huyên xoay người rời đi. &nbsp;<br> Diệp Huyên đi rồi, Tam lâu chủ im lặng rất lâu, sau đó xoay người đi vào trong điện, trong nội điện, có một tấm gương màu đen. &nbsp;<br> Tam lâu chủ đi đến trước gương, hành lễ: “Không biết lâu chủ đã có quyết định chưa!”, một lát sau, một giọng nói vang lên từ trong gương: “Ông động lòng với điều kiện Liên Minh Hộ Giới đưa ra rồi?” &nbsp;<br> Tam lâu chủ cười khổ: “Đúng thật là động lòng, điều kiện bọn họ đưa ra quá hấp dẫn, nhưng vẫn còn hơi do dự!” &nbsp;<br> Dù sau thì hắn đã có đủ nhiều linh thạch cực phẩm rồi! &nbsp;<br> Bây giờ, trong tháp Giới Ngục của hắn có khoảng mười tỷ linh thạch cực phẩm! &nbsp;<br> Mười tỷ! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977453-0.jpg\" alt=\"chapter content\"></figure>"}