{"title":"Chương 611: Vừa mới về, ngươi có tức không?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Diệp Huyên ngây người! &nbsp;<br> Đây là sợ rồi à? &nbsp;<br> Lúc này, người đàn ông mặt sẹo đang quỳ trước mặt hắn đột nhiên đứng dậy, ông ta xông lên phía trước, chớp mắt một cái đã xuất hiện ở trước mặt Diệp Huyên, sau đó cầm một con dao găm chém thẳng về phía cổ họng của hắn. &nbsp;<br> Tốc độ rất nhanh! &nbsp;<br> Nhìn thấy ông ta đột nhiên ra tay, Diệp Huyên lắc đầu cười, hóa ra là chơi chiêu này. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Đáng tiếc đối phương đã đánh giá thấp thực lực của hắn rồi. &nbsp;<br> Người đàn ông mặt sẹo bỗng khựng lại, một thanh kiếm chĩa vào giữa lông mày ông ta! &nbsp;<br> Nhìn thấy cảnh này, mười mấy người khác xoay người bỏ chạy, lúc này, một thanh phi kiếm đột nhiên bay ra, thanh phi kiếm này xuyên qua mười mấy người tựa bướm xuyên hoa, chỉ trong một giây, mười mấy cái đầu đã lần lượt bay ra ngoài! &nbsp;<br> Tình cảnh cực kỳ máu me! &nbsp;<br> Người đàn ông mặt sẹo trước mặt Diệp Huyên nhìn chằm chằm vào hắn: “Không phải ngươi đang ở Trung Thổ Thần Châu sao?” &nbsp;<br> Diệp Huyên nhếch miệng cười: “Vừa mới về, ngươi có thấy tức không?” &nbsp;<br><br> Nghe thấy lời của Diệp Huyên sắc mặt người đàn ông mặt sẹo lập tức trở nên cực kỳ khó coi! &nbsp;<br> Vừa mới về! &nbsp;<br> Có nghĩa là ông ta vừa khéo chạy đến! &nbsp;<br> Xui xẻo tám đời mà! &nbsp;<br> Người đàn ông mặt sẹo ngẫm nghĩ một lát, sau đó nói: “Các hạ, lần này Đao Ba ta nhận thua, chỉ cần các hạ chịu cho ta một con đường sống, ta…” &nbsp;<br> Lúc này, Diệp Huyên đột nhiên đâm kiếm về phía trước. &nbsp;<br> Phập! &nbsp;<br> Thanh Kiếm lập tức xuyên qua giữa lông mày người đàn ông mặt sẹo. &nbsp;<br> Diệp Huyên lắc đầu nở nụ cười: “Ngươi nghĩ nhiều quá rồi!” &nbsp;<br> Nói xong, hắn rút thanh kiếm ra, xoay người rời đi. &nbsp;<br> Ở chỗ khi nãy, hai mắt người đàn ông mặt sẹo trợn tròn, chết không nhắm mắt. &nbsp;<br> Sau khi tiến vào thành, Diệp Huyên còn chưa đi được mấy bước đã dừng lại, hai cô gái đứng ở chỗ cách đó không xa trước mặt hắn! &nbsp;<br> Chính là Thác Bạt Ngạn và Kỷ An Chi! &nbsp;<br> Nhìn thấy hai cô gái, Diệp Huyên lập tức chạy đến ôm lấy bọn họ: “Nhớ hai cô chết đi được!” &nbsp;<br> Người hai cô gái cứng đờ, rõ ràng không ngờ Diệp Huyên sẽ làm vậy. &nbsp;<br> Lúc này, Thác Bạt Ngạn đột nhiên đẩy Diệp Huyên ra, nàng ta hung dữ trừng Diệp Huyên, Diệp Huyên nghiêm túc nói: “Đây chỉ là một cái ôm trong sáng, không có suy nghĩ gì khác cả!” &nbsp;<br> Kỷ An Chi ở bên cạnh đột nhiên hỏi: “Còn có không trong sáng à?” &nbsp;<br> Diệp Huyên: “…” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Một lát sau, Diệp Huyên đi theo hai cô gái trở về Hoàng cung Ninh Quốc. &nbsp;<br> Trong tẩm cung của Thác Bạt Ngạn, nàng ta nhìn Diệp Huyên: “Thanh Châu này càng ngày càng loạn rồi!” &nbsp;<br> Diệp Huyên gật nhẹ đầu: “Liên Minh Hộ Giới muốn lấy tâm bản nguyên của Thanh Châu này, một khi để bọn họ lấy được nó, linh khí của Thanh Châu sẽ hoàn toàn biến mất trong vòng một năm. Khi đó, chuyện sẽ còn tệ hại hơn bây giờ nhiều!” &nbsp;<br> Nghe vậy, Thác Bạt Ngạn nhíu chặt mày: “Liên Minh Hộ Giới thật sự muốn phá hủy Thanh Châu này ư?” &nbsp;<br> Diệp Huyên gật đầu: “Ở trong mắt bọn họ, Thanh Châu chẳng đáng một xu!” &nbsp;<br><br> Nói xong, hắn im lặng một lát rồi tiếp tục: “Trước đây có một vị tiền bối từng nói với ta, có một vài người, càng cường đại càng không có nhân tính, vì với bọn họ, ngoài trường sinh đại đạo, những thứ khác đều là mây bay. Người như thế đã không còn nhân tính nữa, chỉ có thần tính thôi”. &nbsp;<br> Câu nói này, là cô gái bí ẩn nói với hắn. &nbsp;<br> Thật ra hắn có thể cảm nhận được cô gái bí ẩn không để tâm rất nhiều chuyện, cao thủ đến cấp bậc như nàng ấy, có lẽ thứ có thể khiến nàng ấy quan tâm thật sự rất ít. &nbsp;<br> Lúc này, Thác Bạt Ngạn đột nhiên nhẹ giọng hỏi: “Sau này có phải ngươi cũng sẽ trở thành người như thế không?” &nbsp;<br> Kỷ An Chi nhìn về phía Diệp Huyên. &nbsp;<br> Mình ư? &nbsp;<br> Diệp Huyên ngây người. &nbsp;<br> Nếu mình có thực lực như cô gái bí ẩn, cũng sẽ trở nên lạnh lùng với mọi thứ sao? &nbsp;<br> Diệp Huyên suy nghĩ một lát rồi lắc đầu cười: “Ta không biết, nhưng ta sẽ cố gắng không trở thành người như thế”. &nbsp;<br> Đại đạo, trường sinh, những điều này hắn thật sự chưa từng nghĩ tới! &nbsp;<br> Trước khi chưa ra khỏi Thanh Thành, nguyện vọng lớn nhất của hắn chính là chữa khỏi chứng thương hàn của muội muội, sau đó cho muội muội một cuộc sống hạnh phúc! &nbsp;<br> Đương nhiên sau khi ra ngoài, trải qua rất nhiều chuyện, quen biết được nhiều người, lại có thêm rất nhiều suy nghĩ. &nbsp;<br> Vẫn là câu nói đó, nếu có một ngày đạt đến đỉnh cao nhưng người bên cạnh đều không còn, thì đó cũng là đỉnh cao cô độc! &nbsp;<br> Nghĩ đến đây, Diệp Huyên đột nhiên cười nói với hai cô gái: “Ta cảm thấy người sống quá lâu sẽ xảy ra vấn đề, tại sao, là vì rảnh rỗi! Cho nên đừng quan tâm đến trường sinh đại đạo gì đó, sống tốt hiện tại mới là việc đúng đắn!” &nbsp;<br> Thác Bạt Ngạn cười lắc đầu: “Nhưng chúng ta sắp sống không tốt rồi!” &nbsp;<br> Diệp Huyên gật đầu, sau đó đi tới ngoài cửa điện, hắn cứ đứng như thế, không biết đang suy nghĩ điều gì. &nbsp;<br> Thác Bạt Ngạn nhìn Diệp Huyên, không nói gì. &nbsp;<br> Một lát sau, Diệp Huyên nhẹ giọng nói: “Ta phải đi rồi!” &nbsp;<br> Đối thủ của hắn bây giờ không phải cao thủ Ngự Pháp Cảnh chân chính cũng là cao thủ trên Ngự Pháp Cảnh chân chính, giáp này không có tác dụng quá lớn với hắn. &nbsp;<br> Nhìn áo giáp Diệp Huyên đưa tới, Thác Bạt Ngạn ngây người, sau đó lắc đầu: “Ngươi tự giữ lấy đi!” &nbsp;<br> Diệp Huyên đưa giáp vào tay Thác Bạt Ngạn: “Thứ này không có tác dụng quá lớn với ta!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977455-0.jpg\" alt=\"chapter content\"></figure>"}