{"title":"Chương 612: Ngủ ở đâu?","content":"Thác Bạt Ngạn nhìn thoáng qua Diệp Huyên: “Không ở lại đây à?” <br>Diệp Huyên cười hì hì: “Ở lại đây, vậy ta ngủ ở đâu?” <br>Nghe vậy, Thác Bạt Ngạn khiêu khích nhìn Diệp Huyên: “Ngươi nghĩ xem ngủ ở đâu?” <br>Diệp Huyên nghiêm túc nói: “Đương nhiên là ở trên giường rồi!” <br>Thác Bạt Ngạn nhẹ giọng bảo: “Thế thì ngủ trên giường!”        Diệp Huyên cười ha ha, vì thế hắn ở lại. <br>Đến đêm. <br>Diệp Huyên đi tới tẩm cung của Thác Bạt Ngạn một lần nữa, nếu Thác Bạt Ngạn đã bảo hắn ngủ trên giường thì đương nhiên hắn sẽ không khách sáo, hắn leo thẳng lên giường, nhưng chẳng mấy chốc, hắn đã ngây người. <br>Vì trên giường có hai người! <br>Ngoài Thác Bạt Ngạn, còn có Kỷ An Chi! <br> Hai người! <br>Thác Bạt Ngạn ngồi dậy, nàng ta cười như không cười nhìn Diệp Huyên: “Không phải muốn ngủ à? Lên đi!” <br>Ý định khiêu khích vô cùng rõ ràng! <br>Sao có thể sợ được? <br>Diệp Huyên nghiêm mặt nói: “Nếu cô đã yêu cầu mãnh liệt như vậy thì ta đến đây!” <br>Nói xong, hắn lập tức nhảy lên giường, sau đó nằm ở giữa hai cô gái. <br>Hai cô gái đều ngẩn người! <br>Lên thật à! <br>Diệp Huyên mỗi tay ôm một cô, nghiêm mặt nói: “Ngủ!” <br>Thác Bạt Ngạn ở bên trái Diệp Huyên đen mặt lại, rõ ràng là nàng ta đánh giá thấp da mặt của Diệp Huyên rồi! Không ngờ cái tên này lại mặt dày đến mức đó! <br>Còn Kỷ An Chi ở bên còn lại thì còn đang ăn, không có thái độ gì! <br>Cứ thế, Diệp Huyên trái ôm phải ấp! <br>Lúc đầu vẫn thấy rất thoải mái, nhưng sau đó lại hơi đau khổ! <br>Trong ngực ôm hai cô gái vô cùng xinh đẹp nhưng không thể làm gì, khó chịu lắm đấy! <br>Đến đêm khuya, Kỷ An Chi đã ngủ say, nhưng Thác Bạt Ngạn vẫn chưa ngủ, vì Diệp Huyên đang thò tay về phía này.        Thác Bạt Ngạn giữ lấy tay hắn, cảnh cáo: “Đừng có lộn xộn!” <br>Diệp Huyên nghiêm mặt nói: “Ta không có lộn xộn, ta đang nghiêm túc mà”. <br>Thác Bạt Ngạn liếc Diệp Huyên: “An Chi vẫn còn ở đây đấy!” <br>Diệp Huyên nói: “Ta không sợ!” <br>Thác Bạt Ngạn: ‘…” <br><br>Lại nửa canh giờ trôi qua, lúc này, hô hấp của Thác Bạt Ngạn đã vô cùng dồn dập. Vì thể chất của nàng ta vốn dĩ đã đặc biệt, bây giờ tay của Diệp Huyên lại không chịu yên, cơ thể của nàng ta lại bắt đầu hơi… <br>Lúc này, Thác Bạt Ngạn đột nhiên ôm lấy Diệp Huyên, Diệp Huyên giật mình, vì hắn phát hiện người Thác Bạt Ngạn nóng như lửa vậy! <br>Diệp Huyên vội nghiêng người hỏi khẽ: “Sao thế?” <br>Thác Bạt Ngạn ôm chặt lấy Diệp Huyên, vùi đầu trước ngực hắn, người hơi run rẩy. <br>Diệp Huyên đang muốn nói gì đó, đúng lúc này, áo ngủ của Thác Bạt Ngạn đột nhiên trượt xuống, cùng lúc đó, tay của nàng ta đã sợ đến chỗ cấm của đàn ông… <br>Không thể nhịn được nữa! <br>Vì thế, Diệp Huyên che đi tháp Giới Ngục, sau đó đáp trả… <br>Chính là: Nửa đêm canh ba quyến luyến không dứt, hai thân thể hợp nhất cùng phong lưu, kim thương ác chiến, vô cùng hăng hái. <br>Một đêm này mãi không yên, mỗi một cử động, mỗi một cái run rẩy đều như nằm trên thuyền tiên! <br>Một đêm không ngủ, gió xuân không thôi! <br>… <br>Hừng đông. . Tìm truyện hay tại _ truyenhayaz.com _<br>Người ở trên giường còn chưa dậy, mãi đến giữa trưa lúc mặt trời mọc, Diệp Huyên mới ngồi dậy, lúc này, trên giường chỉ còn một mình hắn.  <br>Diệp Huyên đi tới trước mặt nàng ta, cười nói: “Ta phải đi rồi. Còn Ninh Quốc này, nàng không cần phải lo, đã có cao thủ âm thầm bảo vệ. Nhưng lúc cần thiết, ta mong nàng có thể trốn đi, đương nhiên ta muốn nói là lúc không còn sự lựa chọn nào khác ấy”. <br>Thác Bạt Ngạn trầm giọng hỏi: “Liên Minh Hộ Giới?” <br>Diệp Huyên gật đầu: “Chẳng mấy chốc Liên Minh Hộ Giới sẽ hành động, trước đó, ta phải đi phá đám một chút!” <br>Thác Bạt Ngạn im lặng một lát rồi nói: “Cẩn thận!” <br>Diệp Huyên cười, sau đó cúi người nói bên tai Thác Bạt Ngạn: “Loại thuốc kia còn không? Cho ta một chút phòng thân đi!” <br>Thác Bạt Ngạn: “…”"}