{"title":"Chương 615: Chuyện này thật sự không phải ta làm!","content":"Nhìn đại thần tầng hai nổi giận, Diệp Huyên trợn mắt há mồm! <br>Cô nàng điên rồi sao? <br>Tính tình nóng nảy thế! <br>Lúc đại thần tầng hai còn định vỗ xuống đất tiếp, một luồng bạch quang đột nhiên xuất hiện trước mặt nàng ta.        Đây là? <br>Diệp Huyên ngây người. <br>Đại thần tầng hai nhìn Diệp Huyên: “Ra ngoài rồi!” <br>Nói xong, nó lập tức biến mất. <br><br>Ra ngoài rồi? <br>Diệp Huyên hoàn toàn ngơ ngác, hắn vội vàng nhìn về phía luồng bạch quang kia, trong bạch quang có một bé gái to bằng nắm tay, bé gái rất nhỏ, mặc một cái yến màu trắng, trên đầu là hai cái bím tóc nhỏ, lúc này, cô bé siết chặt đôi tay, đang tức giận nhìn Diệp Huyên. <br>Diệp Huyên xua tay: “Không phải ta làm!” <br>Bé gái tức giận chỉ vào Diệp Huyên: “Loài người, loài người đáng giận, các ngươi hủy hoại mặt đất, phá hoại linh khí thiên địa, sẽ… sẽ gặp báo ứng đấy!” <br>Diệp Huyên nghiêm mặt nói: “Chuyện này thật sự không phải ta làm!” <br>Nói xong, hắn đi về phía bé gái, nhưng vào lúc này, một màn sáng trắng chặn lại trước mặt hắn. <br>Bé gái đề phòng nhìn Diệp Huyên: “Ngươi đừng có đến đây, nếu không ta đánh chết ngươi đấy!” <br>Diệp Huyên gượng cười: “Ta… Ta không phải người xấu!” <br>Bé gái trừng Diệp Huyên: “Người xấu rất hay nói mình không phải người xấu! Sát khí trên người ngươi rất nồng đậm, chắc chắn từng giết rất nhiều người!” <br>Diệp Huyên: “…” <br>Bé gái đề phòng nhìn xung quanh, sau đó hỏi: “Cái kẻ khi nãy đâu rồi?” <br>Đại thần tầng hai! <br>Diệp Huyên ngẫm nghĩ, sau đó chỉ vào ngực mình: “Đi vào trong rồi”. <br>Bé gái nhìn thoáng qua trước ngực Diệp Huyên, một giây sau, cô bé giận tím mặt: “Loài người! Ngươi cho rằng ta bị ngốc sao? Ta… Ta là người vô địch vô địch vô địch nhất Thanh Châu, Thanh Châu Chi Tâm thông minh thông minh thông minh nhất đấy!”        Diệp Huyên trợn mắt há mồm! <br>Đây là ma quỷ ư? <br>Bé gái còn định nói gì nữa, lúc này, đại thần tầng hai đột nhiên xuất hiện. <br><br>Không thể không nói, vẻ ngoài của đại thần tầng hai vẫn vô cùng đáng yêu, đặc biệt là đôi mắt màu xanh lam kia, cực kỳ xinh đẹp. <br>Đáng tiếc tính cách lại quá nóng nảy! <br>Động một tý là nổi giận! <br>Nhìn thấy đại thần tầng hai, sự đề phòng trong mắt bé gái giảm đi rất nhiều, cô bé đi tới trước mặt đại thần tầng hai, cầu xin: “Ngươi có thể bảo vệ ta không?” <br>Rõ ràng cô bé nhìn ra sự mạnh mẽ của đại thần tầng hai! <br>Đại thần tầng hai nhìn cô bé, sau đó chỉ vào Diệp Huyên cách đó không ra: “Hắn có thể!” <br>Bé gái nhìn Diệp Huyên, sau đó thẳng thừng lắc đầu: “Quá… Quá yếu! Ngay cả ta cũng đánh không lại!” <br>Diệp Huyên: “…” <br>Đại thần tầng hai chỉ vào trước ngực Diệp Huyên: “Đi vào trong đó là có thể an toàn!” <br>Bé gái nhìn trước ngực Diệp Huyên, chớp mắt: “Có thể đi vào sao?” <br>Đại thần tầng hai gật đầu. <br>Bé gái bay tới trước mặt Diệp Huyên, sau đó ôm lấy đầu Diệp Huyên, ủi thẳng vào trước ngực hắn, nhưng ủi một lúc lâu vẫn không thể đi vào được! <br>Bé gái còn muốn nói gì đó, sắc mặt Diệp Huyên và đại thần tầng hai chợt thay đổi, một giây sau, đại thần tầng hai lập tức biến mất, Diệp Huyên cũng vội vàng bắt lấy bé gái, đưa cô bé vào trong tháp Giới Ngục. <br>Sau khi bé gái và đại thần tầng hai biến mất chưa được một giây, một ông lão chợt xuất hiện trên đầu Diệp Huyên! <br>Người đến chính là người quen cũ của Diệp Huyên, Mạc Tu!  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977459-0.jpg\" alt=\"chapter content\"></figure>"}