{"title":"Chương 616: Nếu ngươi còn có yêu cầu khác xin cứ việc dặn dò ","content":"Diệp Huyên nhìn xung quanh: “Nơi này có thứ gì à?” &nbsp;<br> Mạc Tu nặng nề hỏi: “Ngươi đến đây làm gì?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên cười hì hì: “Ông đoán xem!” &nbsp;<br> Mạc Tu nhìn chằm chằm Diệp Huyên một lúc lâu, sau đó cười nói: “Diệp Huyên, cuộc sống tốt đẹp của ngươi sắp kết thúc rồi! Còn nữa, cả Thương Kiếm Tông của ngươi cũng thế đấy. Đợi đến lúc bọn ta lấy được tâm bản nguyên của Thanh Châu, các ngươi sẽ phát hiện đối đầu với Liên Minh Hộ Giới của ta là chuyện ngu xuẩn đến mức nào!” &nbsp;<br> Diệp Huyên nhún vai một cái: “Đợi ta luyện thành thần công, đến lúc đó ông cũng sẽ phát hiện, nhằm vào Diệp Huyên ta, là quyết định ngu xuẩn nhất của Liên Minh Hộ Giới các người từ trước đến giờ!” &nbsp;<br><br> Nói xong, hắn cười hì hì: “Ai mà không biết khoác lác chứ?” &nbsp;<br> Nói xong, hắn xoay người bỏ đi. &nbsp;<br> Mạc Tu cũng không chặn Diệp Huyên lại, vì ông ta biết mình hoàn toàn không ngăn được. &nbsp;<br> Dù có muốn thừa nhận hay không, Diệp Huyên lúc này đã không phải cao thủ Ngự Pháp Cảnh chân chính có thể giết được nữa rồi. Ít nhất là cao thủ Ngự Pháp Cảnh chân chính bình thường không làm được! &nbsp;<br> Sau khi Diệp Huyên rời đi, mấy ông lão xuất hiện bên cạnh Mạc Tu, một ông lão trong đó trầm giọng nói: “Lúc trước chúng ta cảm nhận được hơi thở của tâm bản nguyên, nhưng sau khi đến đây lại không phát hiện ra điều gì, kỳ lạ!” &nbsp;<br> Nói xong, ông ta nhìn về phía Diệp Huyên rời đi: “Người này hơi kỳ lạ!” &nbsp;<br> Mạc Tu nhẹ giọng nói: “Hắn vẫn luôn rất kỳ lạ!” &nbsp;<br> Ông lão chần chừ một lát, sau đó nói: “Vậy có khi nào tâm bản nguyên của Thanh Châu đã…” &nbsp;<br> Mạc Tu lắc đầu: “Tuyệt đối không thể! Tâm bản nguyên này rất đề phòng, nó không thể nào dễ dàng tin tưởng loài người được. Mà với thực lực của Diệp Huyên không thể nào im hơi lặng tiếng cướp nó đi được. Hơn nữa nơi này cũng không có dấu vết từng đánh nhau! Nếu không, ta cũng đã không thả hắn đi!” &nbsp;. ngôn tình ngược<br> Nói xong, cô bé như nghĩ đến điều gì, vung bàn tay nhỏ, một đống tinh thạch bay đến trước mặt Diệp Huyên. &nbsp;<br> Tử Nguyên Tinh! &nbsp;<br> Có tới hơn một nghìn Tử Nguyên Tinh, hơn nữa nó còn vô cùng lớn, lớn hơn Tử Nguyên Tinh hắn có lúc trước ít nhất hai lần! &nbsp;<br> Bé gái nhìn về phía Diệp Huyên: “Những thứ này đều cho ngươi hết, đi tìm đồ ăn cho ta!” &nbsp;<br> Yết hầu Diệp Huyên lăn lộn, sau đó sắc mặt không chút thay đổi cất tất cả Tử Nguyên Tinh đi, hắn gật đầu: “Được được, bây giờ ta sẽ đi tìm! Nếu ngươi còn có yêu cầu khác xin cứ việc dặn dò, đừng khách sáo, thật đấy, ngươi tuyệt đối đừng khách sáo!” &nbsp;<br> Bé gái: “…”"}