{"title":"Chương 619: Tầng thứ tư?","content":"Mình chết ở Trung Thổ Thần Châu á? <br>Diệp Huyên nghe má há hốc: “Diệp Huyên chết ở Trung Thổ Thần Châu? Ngươi chắc chứ?\" <br>Gã đàn ông nhếch mép: “Giả làm sao được. Tên Diệp Huyên kia đắc tội Liên Minh Hộ Giới nên bị họ truy nã, sống kiểu gì bây giờ?\" <br>\"Rất có lý”.        “Đương sự” vừa gật vù khép tay phải lại, vung lên. <br>Xoẹt! <br>Theo tiếng kiếm minh rền vang, một tia kiếm quang lóe lên, những tên lính đánh thuê quanh họ bị chém thành hai nửa trong nháy mắt. <br>Gã đàn ông trố mắt ra, sau đó khiếp sợ nhìn hắn: “Ngươi... ngươi chính là Diệp Huyên!\" <br> Diệp Huyên toét miệng cười: “Đoán đúng rồi! Tặng ngươi một kiếm!\" <br>Tay hắn vung lên, thủ cấp gã đàn ông bay véo ra ngoài giữa cột máu phun tung tóe, đôi mắt trợn trừng không nhắm lại được. <br>Diệp Huyên đi thu thập nhẫn chứa vật của từng người ngã xuống, trong đó có rất nhiều những món đồ lặt vặt và khoảng một tỉ sáu viên linh thạch cực phẩm. <br>Ở Thanh Châu mà có thể kiếm được một con số khổng lồ đến vậy, không cần nghĩ cũng biết đám người này đã vơ vét vô số thành trì trong thời gian qua. <br>Khi hắn chuẩn bị rời đi, chợt nghe giọng đại thần tầng hai vang lên trong đầu: “Con bé lên tầng thứ tư rồi!\" <br>Tầng thứ tư? <br>Diệp Huyên ngây ngẩn, sau đó lập tức vào tháp Giới Ngục. <br>Cô bé không có ở tầng thứ nhất, thứ hai hay thứ ba... <br>Tầng thứ tư ư? <br>Hắn đờ người ra hỏi: “Làm sao lại lên được?\" <br>\"Không biết”, đại thần đáp gọn lỏn. <br>Diệp Huyên nuốt khan: “Ừm... Đại thần à... Chuyện này bất thường lắm ấy! Làm sao mà nó đi vào được chứ?\" <br>\"Sao ta biết được!\", đại thần nổi quạu. <br>Bỗng nhiên một chùm sáng trắng lóe lên ở tầng thứ nhất, cô bé tí hon lại xuất hiện trước mặt Diệp Huyên. <br>Hắn vội hỏi: “Ngươi đi lên tầng thứ tư sao?\"        Thấy đối phương gật đầu, hắn lại hỏi: “Trên đó có gì?\" <br>Cô bé nhìn hắn: “Đối phương dặn ta không được nói cho ngươi, còn bảo ngươi là kẻ mặt rất rất rất dày, ta phải đề phòng”. <br>Nói xong còn vươn ngón tay ra nhéo má hắn, thốt lên với vẻ nghi hoặc: “Cũng đâu có dày lắm đâu ta!\" <br><br>Diệp Huyên: “...” <br>\"Linh quả đâu?\" <br>Nhìn đôi bàn tay đang xòe ra của cô bé, Diệp Huyên bèn lấy một ít linh quả ra. Đôi mắt đối phương sáng rỡ lên, không màng đến kích thước to lớn hơn mình rất nhiều, hăm hở cắn ngập vào thịt quả, không bao lâu sau đã chén sạch, tiếp tục vươn tay ra với vẻ chưa đã thèm. <br>Trước đây hắn không bán hết những chiến lợi phẩm này cho Tam lâu chủ Túy Tiên Lâu mà giữ lại một phần cho mình, vậy mà bây giờ đành mang hết ra đặt trước mặt cô bé tí hon. <br>Diệp Huyên hỏi: “Có ngon không?\" <br>Cô bé gật đầu: “Ngon, ngon lắm!\" <br>\"Tầng thứ tư có gì?\" <br>Lại nhận được cái lắc đầu: “Không nói được”. <br>Hắn nghiêm mặt hỏi: “Chẳng lẽ chúng ta không phải bạn bè sao?\" <br>Bạn? <br>\"Là gì cơ?\", cô bé mờ mịt hỏi lại. <br>Diệp Huyên: “...” <br>Sau một hồi quan sát hắn, cái đầu tí hon lại lắc qua lắc lại: “Ngươi là con người, con người không ai tốt cả, không thể tin được”. <br>Nhưng việc cô bé con có thể đi lên đó khiến hắn ngạc nhiên một phen. <br>Nếu đối phương có thể lên tầng thứ tư, vậy cũng có thể lên tầng năm, sáu, chín... <br>Diệp Huyên chợt cảm thấy hiếu kỳ về thứ ở trên tầng chín.  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977463-0.jpg\" alt=\"chapter content\"></figure>"}