{"title":"Chương 621: Có lẽ là Thương Kiếm Tông đã làm gì đó","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Sau khi rời khỏi Ma Tông, Diệp Huyên lập tức đi vào trong một vùng núi. &nbsp;<br> Lần này sở dĩ đến Ma Tông cũng là vì lòng trắc ẩn, Ma Tông còn ở Thanh Châu, chắc chắn sẽ có vô số người gặp xui xẻo. &nbsp;<br> Tuy hắn không thể thay đổi được cục diện của Thanh Châu bây giờ, nhưng trong khả năng của mình, hắn vẫn sẵn lòng giúp đỡ vô số sinh linh trên mảnh đất Thanh Châu này. &nbsp;<br> Mà bây giờ hắn chỉ cần làm một việc, chính là tu luyện! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Chẳng mấy chốc Liên Minh Hộ Giới sẽ có hành động, mà trước lúc đó, hắn nhất định phải nâng cao thực lực của mình. &nbsp;<br> Tuy có Thương Kiếm Tông, nhưng vô số lần thực tế nói với hắn, chỉ có thể dựa vào bản thân mình! &nbsp;<br> Cũng chỉ có dựa vào bản thân mình mới đáng tin! &nbsp;<br> Diệp Huyên đi tới bên một dòng suối nhỏ trong dãy núi, hắn ngồi trên một tảng đá lớn. &nbsp;<br><br> Một lát sau, giữa lông mày hắn chợt xuất hiện một chữ “Không” nho nhỏ. &nbsp;<br> Đạo tắc Không Gian! &nbsp;<br> Bây giờ hắn là Ngự Pháp Cảnh, việc hắn phải làm là cố gắng đột phá Ngự Pháp Cảnh chân chính! &nbsp;<br> Dù không có Linh Kiếm, nhưng hắn vẫn muốn thử một chút! &nbsp;<br> Ngự Pháp Cảnh chân chính có thể điều động không gian, mà thật ra Diệp Huyên cũng không hiểu rõ về không gian lắm, vì Ngự Pháp Cảnh của hắn là tăng lên dựa vào đạo tắc Không Gian. &nbsp;<br> Nói thẳng ra là có chút không thật! &nbsp;<br> Cảm nhận! &nbsp;<br> Diệp Huyên bắt đầu cảm nhận mọi thứ xung quanh, hắn cảm nhận gió, cảm nhận mặt đất, cảm nhận dòng sông… cũng cảm nhận được không gian! &nbsp;<br> Không gian này có hơi mịt mờ, thật chí có hơi huyền ảo, mà võ giả sau khi tu luyện đến một trình độ nhất định sẽ có thể cảm nhận được không gian, nhưng cảm nhận được không gian không có nghĩa là hiểu được, không có nghĩa là biết nó. &nbsp;<br> Dần dần, không gian xung quanh Diệp Huyên bắt đầu dậy sóng, lúc này, không gian không còn mịt mờ nữa, mà đã có thể nhìn thấy bằng mắt thường. &nbsp;<br> Diệp Huyên mượn đạo tắc Không Gian, bắt đầu thay đổi không gian xung quanh, chẳng mấy chốc, không gian xung quanh hắn trở nên vặn vẹo, mà cơ thể hắn cũng bắt đầu hơi vặn vẹo! Nhưng Diệp Huyên dừng lại rất nhanh, vì hắn cảm thấy đau đớn vì bị vặn xoắn! &nbsp;<br> Diệp Huyên không dám lấy mình làm thí nghiệm nữa, hắn bắt đầu sử dụng thay đổi không gian trước mặt, dần dần, dòng sông trước mặt hắn bắt đầu bị bóp méo… &nbsp;<br> … &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Mấy ngày sau, Ma Tông đột nhiên tuyên bố rời khỏi Thanh Châu. &nbsp;<br> Lối vào Thanh Châu, thuyền bay của Tông chủ Khô Minh Hư Ma Tông đột nhiên dừng lại, một ông lão lặng lẽ xuất hiện trước mặt Khô Minh Hư! &nbsp;<br> Người đến, chính là Mạc Tu! &nbsp;<br> Khô Minh Hư cười nói: “Mạc trưởng lão!” &nbsp;<br> Mạc Tu nhìn thoáng qua Khô Minh Hư, nhẹ giọng nói: “Khô tông chủ, vì sao đột nhiên tuyên bố rút khỏi Thanh Châu vậy?” &nbsp;<br> Khô Minh Hư cười nói: “Không có gì, chỉ cảm thấy nên trở về rồi thôi!” &nbsp;<br> Mạc Tu híp mắt lại: “Thật sự là thế à?” &nbsp;<br> Khô Minh Hư gật đầu: “Đương nhiên!” &nbsp;<br> Mạc Tu nhìn Khô Minh Hư một lúc lâu, cuối cùng, ông ta lắc đầu thở dài: “Khô tông chủ, lúc trước lão phu từng hứa hẹn với huynh, chỉ cần lấy được tâm bản nguyên, lúc đó Thanh Châu này cũng sẽ thuộc về Ma Tông huynh, bây giờ huynh bỏ chạy rõ ràng là kiếm củi ba năm thiêu một giờ mà”. &nbsp;<br> Khô Minh Hư cười nói: “Ma Tông ta không tham lam, Thanh Châu rộng lớn như vậy, thật sự nuốt không trôi!” &nbsp;<br> Mạc Tu trầm giọng nói: “Khô huynh, huynh thành thật nói cho ta biết, là có người nói gì với huynh à? Hay là có ngươi đang đe dọa huynh?” &nbsp;<br> Khô Minh Hư lắc đầu nở nụ cười: “Mạc huynh nghĩ nhiều rồi!” &nbsp;<br> Mạc Tu gật nhẹ đầu: “Nếu đã vậy thì lão phu cũng không nói gì thêm nữa. Khô huynh, đi đường cẩn thận!” &nbsp;<br> Khô Minh Hư chắp tay: “Sau này còn gặp lại!” &nbsp;<br> Cứ thế, Ma Tông rời khỏi Thanh Châu. &nbsp;<br> Người đàn ông trung niên ngồi xuống trước mặt một ông lão, ông lão hành lễ: “Sư huynh!” &nbsp;<br> Hai người này chính là Thương Huyền và Trần Bắc Hàn! &nbsp;<br> Trần Bắc Hàn gật nhẹ đầu: “Liên Minh Hộ Giới có hành động gì không?” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977465-0.jpg\" alt=\"chapter content\"></figure>"}