{"title":"Chương 622: Quyết chiến sinh tử!","content":"Ngoài ra, nếu huynh đoán không lầm, có lẽ bọn họ còn muốn tâm bản nguyên của Trung Thổ Thần Châu nữa! &nbsp;<br> Sắc mặt Thương Huyền hơi thay đổi: “Nếu cần tâm bản nguyên của Trung Thổ Thần Châu, Huyền Môn và các thế gia ở thượng giới kia sẽ đồng ý sao?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trần Bắc Hàn lắc đầu nở nụ cười: “Đệ đó, vẫn nghĩ mọi chuyện quá đơn giản! Đệ thử nghĩ xem, nếu Liên Minh Hộ Giới thu phục được mấy thế lực này rồi, vậy ở Trung Thổ Thần Châu còn ai có thể ngăn cản bọn họ sao? Mà chỉ cần Liên Minh Hộ Giới chịu bỏ ra một vài thứ là có thể thu phục bọn họ rồi”. &nbsp;<br> Thương Huyền sa sầm mặt. &nbsp;<br> Đúng như Trần Bắc Hàn nói, chỉ cần Huyền Môn, sơn mạch Vạn Thú và mấy thế gia ở thượng giới kia không phản đối, cả Trung Thổ Thần Châu hoàn toàn không có ai có thể chống lại Liên Minh Hộ Giới! &nbsp;<br> Thương Huyền lại nói: “Tiếp theo, chúng ta nên làm gì?” &nbsp;<br> Trần Bắc Hàn nhẹ giọng đáp: “Bảo mọi người chuẩn bị kỹ càng, một khi tâm bản nguyên xuất hiện, dù không giành được cũng phải hủy diệt nó, không để nó rơi vào tay Liên Minh Hộ Giới!” &nbsp;<br> Thương Huyền gật đầu, như nhớ đến điều gì, ông ta chần chừ một lát, sau đó lại hỏi: “Sư huynh, có một câu không biết nên hỏi hay không!” &nbsp;<br> Trần Bắc Hàn cười nói: “Vậy thì đừng hỏi!” &nbsp;<br> Thương Huyền trầm giọng nói: “Vẫn phải hỏi, nếu không trong lòng sẽ khó chịu! Sư huynh, nếu đệ đoán không lầm, lúc Diệp Huyên tiến vào Thương Kiếm Tông của chúng ta, có lẽ huynh cũng đã phát hiện thân phận thật sự của hắn, nhưng huynh lại không vạch trần hắn, còn lấy sức lực của cả tông môn ra bảo vệ hắn, đối đầu với Liên Minh Hộ Giới…” &nbsp;<br> Nói đến đây, ông ta nhìn Trần Bắc Hàn, không nói tiếp nữa. &nbsp;<br> Trần Bắc Hàn cười hỏi: “Đệ muốn nói là huynh có mục đích khác phải không?” &nbsp;<br> Thương Huyền gật đầu. &nbsp;<br> Trần Bắc Hàn nhẹ giọng nói: “Huynh đúng là có mục đích!” &nbsp;<br> Thương Huyền nhìn Trần Bắc Hàn, Trần Bắc Hàn cười nói: “Thứ nhất suy cho cùng chúng ta vẫn phải đấu với Liên Minh Hộ Giới một trận! Không thể tránh khỏi! Có lẽ đệ cũng biết sư phụ đã chết thế nào!” &nbsp;<br> Sư phụ! &nbsp;<br> Nghe vậy, Thương Huyền lập tức sa sầm mặt. &nbsp;<br><br> Vì sư phụ của bảy vị Kiếm Tiên bọn họ năm đó là bị Liên Minh Hộ Giới bố trí mai phục, vây công đến chết, nhưng Liên Minh Hộ Giới chưa từng thừa nhận! &nbsp;<br> Chỉ là tất cả mọi người đều biết là Liên Minh Hộ Giới làm! &nbsp;<br> Trần Bắc Hàn nhẹ giọng nói: “Năm đó, đại sư huynh đã muốn dẫn theo cả tông môn đi liều mạng với Liên Minh Hộ Giới, là huynh ngăn cản huynh ấy…” &nbsp;<br> Nói đến đây, y lắc đầu nở nụ cười: “Vì chuyện này, đến nay đại sư huynh vẫn không thể quên! Còn tiểu sư muội nữa, sau chuyện đó, muội ấy cũng không tiếp tục nhúng tay vào bất cứ chuyện gì của tông môn, ngày ngày nhốt mình trong điện Vân Kiếm… Còn cả Cố sư muội, trông coi thi thể của sư phụ đến tận bây giờ…” &nbsp;<br> Thương Huyền khẽ thở dài: “Nói thật, năm đó đệ cũng từng oán trách huynh! Nhưng mấy năm nay cũng đã nghĩ thông suốt rồi! Lúc trước chúng ta đều chỉ là Kiếm Hoàng, nếu đi cùng đại sư huynh, e rằng Thương Kiếm Tông của chúng ta sẽ bị diệt sạch!” &nbsp;<br> Trần Bắc Hàn lại nói: “Lòng riêng của huynh là nếu kẻ thù của hắn cũng là Liên Minh Hộ Giới, vậy thì trá hình liên minh với hắn, hy vọng sau đó cô gái bí ẩn sau lưng hắn có thể ra tay… Nhưng sau khi tiếp xúc, huynh phát hiện tính cách người này không tệ, trọng tình trọng nghĩa, cũng là một hạt giống tốt, cho nên, huynh thật lòng hy vọng hắn cũng thật lòng với Thương Kiếm Tông ta!” &nbsp;<br> Thương Huyền gật đầu: “Người nọ đúng là rất tốt, nhưng tính tình hơi nóng nảy, không biết nén giận!” &nbsp;<br> Trần Bắc Hàn cười ha ha: “Năm đó nếu sư tổ biết nén giận cũng sẽ không giết chết Tôn chủ của Liên Minh Hộ Giới bằng một chiêu kiếm! Nếu không vì một kiếm đó, Thương Kiếm Tông chúng ta cũng sẽ không một mất một còn với Liên Minh Hộ Giới như vậy giờ. Nhưng không ra chiêu kiếm đó, cả đời Thương Kiếm Tông chúng ta đều phải ăn nói khép nép”. &nbsp;<br> Thương Huyền lắc đầu cười: “Cũng phải! Hắn có nóng tính hay không cũng chẳng sao, có bản lĩnh là được!” &nbsp;&nbsp;<br> Trần Bắc Hàn gật nhẹ đầu: “Nếu tâm bản nguyên xuất hiện, đệ bảo tiểu tử kia đừng tham gia vào chuyện này. Tốt nhất là bảo hắn trốn đi, nếu thắng thì tốt, nếu thua, chúng ta cũng phải để lại cho Thương Kiếm Tông chút hương hỏa mới được!” &nbsp;<br> Nói xong, hai người nhìn nhau cười, sau đó bưng chung rượu lên uống cạn một hơi."}