{"title":"Chương 623: Kẹo hồ Lô!","content":"Bên dòng suối nhỏ, Diệp Huyên vẫn đang ngồi yên, hắn đã ngồi ở đây ba ngày ba đêm rồi. &nbsp;<br> Con đường tu luyện thật sự không có đường tắt, cho dù có, cũng không thể đi. &nbsp;<br> Đây chính là một cảm ngộ của Diệp Huyên. &nbsp;<br> Vì lúc này hắn mới phát hiện Ngự Pháp Cảnh của mình không phải thực lực chân chính, nếu không có đạo tắc Không Gian, nói thẳng ra thì hắn không tính là Ngự Pháp Cảnh. &nbsp;<br> Đạo tắc Không Gian có thể mượn dùng, nhưng không thể ỷ lại! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ba ngày sau, Diệp Huyên đã không còn dùng đạo tắc Không Gian nữa, mà hắn tự tìm hiểu không gian bằng năng lực của mình. &nbsp;<br> Sau mấy ngày, Diệp Huyên đã có thể thay đổi không gian mà không cần đến đạo tắc Không Gian, nhưng vẫn không thể phân giải không gian. &nbsp;<br> Nếu muốn trở thành Ngự Pháp Cảnh chân chính nhất định phải có thể phân giải không gian, cũng chính là điều động không gian! &nbsp;<br> Lúc Diệp Huyên đang tu luyện, hắn cũng không phát hiện lúc này Tiểu Linh Nhi đang bò lên đỉnh tháp Giới Ngục. &nbsp;<br> Không phải cô bé không muốn bay, mà là không bay lên được, phải nói là bay rất mất sức. &nbsp;<br> Cũng không biết cô bé muốn bò lên đó làm gì… &nbsp;<br> Không biết đã bao lâu trôi qua, cuối cùng Tiểu Linh Nhi cũng bò đến tầng cao nhất. &nbsp;<br> Trên tầng cao nhất có cắm ba thanh kiếm! &nbsp;<br> Ba thanh kiếm lẳng lặng được cắm trên đỉnh tháp như thế, tựa như đang trấn áp gì đó. &nbsp;<br> Tiểu Linh Nhi bò đến trước ba thanh kiếm, cô bé quan sát nó một lúc, cuối cùng thì tập trung vào thanh kiếm ở giữa. &nbsp;<br> Khi thấy thanh kiếm này, mắt Tiểu Linh Nhi lập tức sáng lên, vì trên chuôi kiếm có treo một xâu kẹo hồ lô. &nbsp;<br> Tiểu Linh Nhi lấy kéo hồ lô xuống, sau đó xé bọc giấy ra, liếm liếm, ngay sau đó, cô bé rùng mình một cái! &nbsp;<br> Chua quá! &nbsp;<br> Tiểu Linh Nhi chớp mắt, vẻ mặt hơi đặc sắc, một lát sau, cô bé lại liếm liếm, rồi lại rùng mình… &nbsp;<br> Dù rất chua, nhưng hình như cũng rất ngon! &nbsp;<br> Cứ thế, Tiểu Linh Nhi ngồi trên đỉnh tháp, chậm rãi liếm kẹo hồ lô, một lát sau, cô bé đột nhiên nhìn xuống phần dưới cùng của thanh kiếm ở giữa, ở đó để một cái hộp nho nhỏ, rất nhỏ, chỉ lớn bằng bàn tay, nếu không nhìn kỹ sẽ không phát hiện ra! &nbsp;<br> Tiểu Linh Nhi bò đến trước cái hộp kia, trên hộp còn có một tờ giấy trắng, rất nhỏ, bên trên viết hai chữ nhỏ, nói thẳng ra đây hoàn toàn không giống chữ, xiêu xiêu vẹo vẹo. &nbsp;<br> Hai chữ nhỏ này chính là: Bạch… Lưu… &nbsp;<br> Tiểu Linh Nhi hoàn toàn không biết hai chữ này, cô bé nhẹ nhàng mở cái hộp nhỏ ra, không biết nhìn thấy gì, Tiểu Linh Nhi vỗ tay một trận, cực kỳ hưng phấn… &nbsp;<br> … &nbsp;<br> Sau khi Ma Tông đi không lâu, Huyết Tông cũng rời khỏi Thanh Châu theo. &nbsp;<br> Hai tông môn này đã đi, một vài tu sĩ của Trung Thổ Thần Châu phát hiện chuyện này không đúng lắm, vì thế cũng rời đi theo, hoặc là lẩn trốn luôn. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhưng Thanh Châu cũng không vì thế mà yên ổn lại, ngược lại vẫn còn rất lộn xộn. &nbsp;<br> Mà lần này là tu sĩ của Thanh Châu tự làm loạn. &nbsp;<br> Tất cả mọi người đều biết Thanh Châu bây giờ không còn trật tự, không còn ai quan tâm. Dưới tình huống này, rất nhiều người đều bắt đầu làm loạn! &nbsp;<br> Rất nhiều lúc, người của mình mới là người gây chuyện lớn nhất! &nbsp;<br> Lại mấy ngày trôi qua, một nhóm cao thủ bí ẩn đột nhiên xuất hiện trên Thanh Châu, sau đó, mấy chục tòa thành đột nhiên bị tàn sát, không những thế, một vài tu sĩ ở rất nhiều nơi đột nhiên vô duyên vô cớ chết thảm… &nbsp;<br> Lúc này, cả Thanh Châu rơi vào khủng hoảng! &nbsp;<br><br> Ở dãy núi Hoang U, cả vùng núi đột nhiên bắt đầu nứt ra, chẳng những thế, mặt đất còn xuất hiện màu đó nhàn nhạt. &nbsp;<br> Khoảng ba mươi người tập trung trên không trung chỗ dãy núi Hoang U, dẫn đầu không phải ai khác, mà chính là Lục tôn chủ! &nbsp;<br> Mạc Tu đứng bên cạnh Lục tôn chủ. &nbsp;<br> Những người đứng sau hai người đều là cao thủ Ngự Pháp Cảnh chân chính! &nbsp;<br> Lục tôn chủ nhìn xuống dưới: “Đã sắp xếp xong chưa?” &nbsp;<br> Mạc Tu gật nhẹ đầu: “Đã sắp xếp kỹ càng rồi, chỉ cần tâm bản nguyên kia xuất hiện, chắc chắn nó sẽ trốn không thoát!” &nbsp;<br> Lục tôn chủ nhìn xung quanh: “Thương Kiếm Tông có động tĩnh gì không?” &nbsp;<br> Mạc Tu nặng nề nói: “Đã nhận được tin tức bảy vị Kiếm Tiên của Thương Sơn đã rời khỏi Trung Thổ Thần Châu, lúc này có lẽ đã ở Thanh Châu rồi, xem ra bọn họ chuẩn bị liều mạng với chúng ta đấy”. &nbsp;<br> Lục tôn chủ nhẹ giọng nói: “Không sao, chúng ta đã để Thương Kiếm Tông này thoải mái quá lâu rồi!” &nbsp;<br> Mạc Tu gật đầu, Thương Kiếm Tông muốn tìm Liên Minh Hộ Giới báo thù, Liên Minh Hộ Giới thì không muốn tìm Thương Kiếm Tông báo thù sao? &nbsp;<br> Phải biết rằng, thi thể của một vị tôn chủ trong Liên Minh Hộ Giới vẫn còn treo dưới chân Thương Sơn kìa. &nbsp;<br> Lúc này, Lục tôn chủ lại nói: “Cho dù thế nào, tâm bản nguyên này cũng có tác dụng rất lớn với chủ thượng, tuyệt đối không thể có bất cứ sai lầm nào được!” &nbsp;<br> Mạc Tu gật đầu: “Hiểu! Ta lập tức đi sắp xếp một chút!” &nbsp;<br> Nói xong, ông ta xoay người rời đi. &nbsp;<br> Lục tôn chủ trên không trung chậm rãi nhắm hai mắt lại. &nbsp;<br> Đêm khuya, Diệp Huyên chậm rãi giơ tay phải lên, không gian xung quanh tay hắn lập tức trở nên vặn vẹo. &nbsp;<br> Diệp Huyên mở bàn tay ra, không gian lập tức trở nên bình thường, mà lúc này, hắn lại giơ tay phải về phía nước suối trước mặt, đè xuống một cái, nước suối ở chỗ bàn tay hắn lập tức biến mất! &nbsp;<br> Phân giải không gian! &nbsp;<br> Diệp Huyên ngồi bên bờ suối hít sâu một hơi, bây giờ hắn vẫn chưa đạt đến Ngự Pháp Cảnh chân chính, nhưng hắn đã có thực lực của Ngự Pháp Cảnh chân chính rồi! &nbsp;<br> Sở dĩ chưa đạt đến Ngự Pháp Cảnh chân chính là vì không có kiếm bậc Thiên để hấp thụ! &nbsp;<br> Cảnh giới không chỉ dựa vào ngộ, còn cần các mặt khác nữa, hơn nữa Ngự Pháp Cảnh chân chính cũng không chỉ có mỗi phân giải không gian."}