{"title":"Chương 624: Kiếm đạo của mình rốt cuộc là gì?","content":"Linh hồn, tinh thần lực, thân thể và các phương diện đều cần đạt đến một trình độ nhất định, mới có thể được gọi là Ngự Pháp Cảnh chân chính! <br>Nhưng hắn bây giờ chỉ thiếu kiếm mà thôi! <br>Chỉ cần có đủ kiếm sẽ có thể bước vào Ngự Pháp Cảnh chân chính bất cứ lúc nào! <br>Diệp Huyên cũng không rời đi, hắn vẫn ngồi bên bờ suối, lúc này, hắn đột nhiên nhớ đến câu nói của Việt Kỳ. <br>Thế nào là Kiếm Tiên?    Cái gọi là Kiếm Tiên chính là có kiếm đạo của bản thân! <br>Kiếm đạo của bản thân là gì? <br>Hắn đã từng nghĩ đến vấn đề này, nhưng cũng không nghĩ kỹ lắm. <br>Kiếm! <br>Vì sao phải học kiếm? <br>Lúc đầu, mục đích học kiếm của hắn rất đơn giản, cũng chỉ muốn trở nên mạnh mẽ, cảm thấy kiếm tu rất ngầu. Mà đến bây giờ, hắn phát hiện con đường kiếm đạo còn phức tạp hơn trong tưởng tượng của hắn nhiều. <br><br>Đặc biệt là lúc cảm ngộ ở khu vực Mộ Kiếm của Thương Kiếm Tông khiến hắn hiểu, kiếm đạo thật sự bao hàm quá nhiều thứ, hơn nữa kiếm đạo của mỗi người đều có chỗ đặc biệt của riêng mình. <br>Như vậy, kiếm đạo của mình là cái gì? <br>Nghĩ đến đây, Diệp Huyên dần có hơi ngơ ngẩn. <br>Kiếm ý của mình là kiếm ý Thiện Ác, nhưng thật ra hắn cũng không hiểu rõ thiện ác cho lắm. Vì chuyện đời quá phức tạp, rất nhiều lúc, thiện chưa chắc là không ác, mà ác cũng chưa chắc là không thiện. <br>Người tốt? Người xấu? <br>Nhìn từ góc độ khác nhau, có thể sẽ có kết quả khác nhau. <br>Mà kiếm đạo thì sao? <br>Kiếm đạo của mình rốt cuộc là gì? <br>Diệp Huyên lại thầm hỏi mình một lần nữa. <br>Không có đáp án! <br>Chẳng những không có đáp án, còn hơi loạn nữa. <br>Diệp Huyên cứ thế ngồi yên một đêm, đến lúc trời sáng, Diệp Huyên như nhớ đến điều gì, hắn lấy một hình nhân gỗ ra. <br>Hình nhân gỗ này chính là Diệp Liên! <br>Nhìn hình nhân gỗ, Diệp Huyên nở nụ cười, một lát sau, trong đầu hắn xuất hiện những hình ảnh trước đây… <br>Đó là một chuyện khi còn rất nhỏ, hắn cõng muội muội đi dạo phố, khi đó muội muội thắt hai bím tóc, mặc váy hoa nhí.  Đọc tiếp tại truyenhayaz.com nhé!       Lúc này, hắn đã là thế tử của nhà họ Diệp, vì thế, cuộc sống cũng không túng thiếu lắm. <br>Diệp Huyên cõng Diệp Liên đi tới một quán mì, hai huynh muội ngồi xuống, Diệp Liên nhìn hắn, trên khuôn mặt là nụ cười xán lạn. <br>Một lát sau, hai bát mì nóng hôi hổi được bưng lên, trong bát của hai huynh muội đều có một quả trứng chiên. <br>Diệp Liên bưng mì lên bắt đầu ăn, còn Diệp Huyên cứ im lặng nhìn cô bé như thế, trên mặt hắn cũng là nụ cười tươi. <br>Rất thỏa mãn! <br> Rất hạnh phúc! <br>Vì hắn có thể cho muội muội mặc đẹp, ăn ngon. Hơn nữa, nhà họ Diệp cũng không ai dám bắt nạt muội muội! <br>Một lát sau, Diệp Liên bưng bát lên uống sạch nước canh, như nhớ đến điều gì, cố bé nhìn về phía Diệp Huyên, nhếch miệng cười: “Ca, sao huynh không ăn!” <br>Diệp Huyên cười hỏi: “Có vui không?” <br>Diệp Liên vội ngồi xuống bên cạn hắn, sau đó ôm chặt lấy hắn, lúc này, Diệp Huyên đột nhiên hít một hơi, Diệp Liên bèn vội hỏi: “Sao thế ca ca?” <br>Diệp Huyên cười khẽ: “Không có gì!” <br>Diệp Liên gật đầu, sau đó tựa đầu lên bả vai Diệp Huyên, mà cô bé không hề phát hiện, phía sau lưng Diệp Huyên đã có máu tươi chậm rãi chảy xuống. <br>Là thế tử của nhà họ Diệp, vì tranh giành lợi ích cho gia tộc, hắn gần như mỗi ngày đều liều mạng chiến đấu với mấy nhà khác. <br>Bị thương là chuyện như cơm bữa. <br>Nhưng hắn rất vui. <br>Vì hắn có thể nhờ vào sự cố gắng của bản thân để thay đổi số phận của muội muội. <br>Đến nay hắn cũng sẽ không quên lúc người phụ nữ kia rời đi, hắn và muội muội đã phải sống cuộc sống như thế nào. <br>Lúc đó, muội muội muốn ăn bát mì cũng không ăn được, đừng nói là ăn mì, rất nhiều lần hai huynh muội đều suýt chết đói! <br>Một người đàn ông, chuyện đau khổ nhất chính là không có năng lực bảo vệ người bên cạnh mình. <br>“Ồ, vậy muội còn muốn thêm trứng, một lần thêm một quả!” <br>“Không thành vấn đề!” <br>“Hì hì, ca ca tốt nhất! Đúng rồi, ca ca, huynh có biết nguyện vọng lớn nhất của muội là gì không?” <br>“Là gì?” <br>“Hì hì, sau này muội muốn mở một quán mì, ngày ngày nấu mì cho huynh ăn…” <br>“…”"}