{"title":"Chương 627: Kiếm tâm vỡ nát","content":"Bên kia, Diệp Huyên đi tới một ngọn núi nhỏ, Việt Kỳ đang ngồi yên trên đỉnh núi. &nbsp;<br> Diệp Huyên đi tới phía sau Việt Kỳ, hành lễ: “Bái kiến sư tôn”. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Việt Kỳ gật đầu: “Ngồi xuống đi!” &nbsp;<br> Diệp Huyên ngồi xuống bên cạnh Việt Kỳ, Việt Kỳ ngẩng đầu nhìn lên chân trời xa xa, nhẹ giọng nói: “Có biết thời đại huy hoàng nhất của Thương Kiếm Tông ta không?” &nbsp;<br> Diệp Huyên gật đầu: “Lúc Kiếm Chủ Thương giới còn sống!” &nbsp;<br> Việt Kỳ gật đầu: “Năm đó, lúc tổ sư còn sống, cả Thanh Thương giới, dù là Liên Minh Hộ Giới cũng phải cúi đầu với Thương Kiếm Tông ta. Lúc đó là thời điểm huy hoàng nhất của Thương Kiếm Tông. Đáng tiếc, tổ sư đi rồi, Thương Kiếm Tông cũng không xuất hiện người như ông ấy nữa”. &nbsp;<br> Nói đến đây, nàng ấy như nhớ đến điều gì, nhẹ giọng nói: “Thật ra, đại sư huynh là người có khả năng trở thành nhân vật giống tổ sư nhất, đáng tiếc…” &nbsp;<br> Nói đến đây, nàng ấy không nói tiếp nữa. &nbsp;<br> Diệp Huyên vội hỏi: “Đáng tiếc cái gì?” &nbsp;<br> Việt Kỳ im lặng một lát, nhẹ giọng nói: “Đáng tiếc kiếm tâm của huynh ấy từng vỡ nát, nếu không, hẳn sẽ có thành tựu vượt xa bây giờ”. &nbsp;<br> “Kiếm tâm vỡ nát?” &nbsp;<br> Diệp Huyên cau mày: “Vỡ nát thế nào?” &nbsp;<br> Việt Kỳ nhẹ giọng nói: “Nữ nhân!” &nbsp;<br> Nữ nhân! &nbsp;<br> Diệp Huyên: “…” &nbsp;<br> Việt Kỳ ngẩng đầu nhìn lên cuối chân trời xa xa, nhẹ giọng nói: “Năm đó đại sư huynh khiến mọi người đều kinh ngạc, dù là thế hệ trẻ tuổi của Huyền Môn cũng không áp đảo được huynh ấy, điều này khiến Liên Minh Hộ Giới sợ hãi. Bọn họ không muốn Thanh Thương giới xuất hiện tổ sư thứ hai, nhưng bọn họ lại không thể giết đại sư huynh. Vì thế, bọn họ đã sử dụng mỹ nhân kế”. &nbsp;<br> Việt Kỳ nhẹ nhàng vén tóc bên tai: “Lúc đầu thì có, cho rằng nhị sư huynh sợ chết. Nhưng đã biết bao nhiêu năm, cũng dần hiểu nỗi khổ tâm của huynh ấy. Tính cách của đại sư huynh cũng giống ngươi, quá nóng nảy, không biết nén giận. Nhưng nhị sư huynh thì khác, huynh ấy suy nghĩ nhiều chuyện hơn, lúc đó nếu chúng ta đi liều mạng với Liên Minh Hộ Giới, chẳng những không đấu lại, còn sẽ liên lụy đến vô số đệ tử của Thương Kiếm Tông…” &nbsp;<br> Nói đến đây, nàng ấy nhìn về phía Diệp Huyên: “Huynh ấy đúng”. &nbsp;<br> Diệp Huyên nhếch miệng cười: “Sư tôn muốn nói gì?” &nbsp;<br> Việt Kỳ nhìn Diệp Huyên, ánh mắt hơi phức tạp: “Ngươi rất xuất sắc, giống như đại sư huynh năm đó vậy, nhưng tính tình của ngươi quá nóng nảy! Ta hơi lo lắng, lo lắng sau này nếu chúng ta… lo lắng sau này nếu ngươi xảy ra chuyện, không nghĩ đến tình hình chung, chỉ làm theo ý mình, khi đó, sẽ hại rất nhiều người bên cạnh!” &nbsp;<br> Diệp Huyên im lặng một lát, sau đó cười nói; “Thật ra con cũng rất thông minh đấy!” &nbsp;<br> Việt Kỳ lắc đầu: “Không phải ta nói ngươi ngốc, nhiều lúc ngươi cũng rất thông minh, nhưng nếu có người chọc giận ngươi, ngươi sẽ liều mạng lại. Ta rất lo lắng vì chuyện này”."}