{"title":"Chương 628: Không tiếc bất cứ giá nào!","content":"Nghe vậy, Diệp Huyên thầm thấy ấm áp, hắn cười nói: “Thế thì cũng hết cách, con người con không nén giận được, cũng không thể nhịn bạn bè huynh đệ bên cạnh bị ức hiếp. Nhưng sư tôn, nói đi cũng phải nói lại, người sống một đời, tại sao phải để mình bị ức hiếp chứ? Dẫu sao thì Diệp Huyên con sẽ không tùy tiện đi ức hiếp người khác, nhưng nếu ai muốn kiếm chuyện với con, con nhất định sẽ đánh chết kẻ đó!” &nbsp;<br> Lúc ở Thanh Thành, hắn hiểu ra một đạo lý. &nbsp;<br> Làm người, có thể làm người tốt, nhưng nhất định không thể quá dễ tính. Vì bình thường người tốt là người hay bị bắt nạt nhất. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Việt Kỳ nhìn Diệp Huyên, nàng ấy vỗ nhẹ lên đầu hắn: “Cũng không bảo ngươi bị người ta ức hiếp mà không đánh lại! Ý ta là, sau này ngươi suy nghĩ chuyện gì cũng phải nghĩ chu toàn một chút, hiểu không?” &nbsp;<br> Diệp Huyên cười nói: “Hiểu rồi, hiểu rồi!” &nbsp;<br> Việt Kỳ nhẹ nhàng lắc đầu: “Miệng lưỡi trơn tru”. &nbsp;<br> Nói xong, không biết nàng ấy nghĩ đến điều gì, chợt trở nên im lặng. &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Người đang lo lắng về Liên Minh Hộ Giới sao?” &nbsp;<br> Việt Kỳ gật đầu: “Lần này Liên Minh Hộ Giới có thể nói là điều động toàn quân, nếu để bọn họ giành được tâm bản nguyên… Thôi, không nghĩ những điều này nữa, nói chung là ân oán nhiều năm như vậy, cũng đến lúc nên chấm dứt rồi”. &nbsp;<br> Nói xong, nàng ấy nhìn về phía Diệp Huyên: “Nếu chuyện đến tình huống xấu nhất, ngươi phải đi ngay, đừng lộ diện nữa, hiểu chưa?” &nbsp;<br> Diệp Huyên im lặng. &nbsp;<br> Hắn biết trên dưới Thương Kiếm Tông, kể cả Việt Kỳ sư tôn trước mắt đều đã chuẩn bị tâm lý cho tình huống tệ nhất rồi. &nbsp;<br> Cuộc chiến sinh tử! &nbsp;<br> Lúc này, Việt Kỳ lại vỗ đầu hắn: “Nghe thấy chưa?” &nbsp;<br> Diệp Huyên nhếch miệng cười: “Nghe thấy rồi”. &nbsp;<br> Nói xong, hắn ngồi xuống trước mặt Việt Kỳ, nghiêm túc nói: “Việt sư tôn, bàn bạc một chuyện được không!” &nbsp;<br> Việt Kỳ chớp mắt: “Cái gì?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên nói: “Khu vực Mộ Kiếm có nhiều kiếm như vậy…” &nbsp;<br> Việt Kỳ lập tức lắc đầu: “Không được, những thanh kiếm kia ở đó là để đệ tử tông môn lĩnh hội, hơn nữa, rất nhiều thanh kiếm đều là truyền thừa của một vài tiền bối trong tông môn, người cũng đừng…” &nbsp;<br> Noi đế đây, nàng ấy dừng lại một chốc, sau đó nói tiếp: “Nếu có ngày chúng ta đều không còn nữa, ngươi muốn làm gì thì làm”. &nbsp;<br> Không còn nữa! &nbsp;<br> Diệp Huyên im lặng. &nbsp;<br> Một lát sau, hắn nhẹ giọng nói: “Sao có thể không còn nữa được! Đều phải sống tốt!” &nbsp;<br> … &nbsp;<br> Bên kia, Lục tôn chủ đứng trên đám mây nhìn xuống bên dưới, lúc này dãy núi Hoang U đã hoàn toàn nứt toác, trở thành một nơi toàn là nham thạch nóng chảy. &nbsp;<br> Mạc Tu bên cạnh Lục tôn chủ nặng nề nói: “Thời cơ đã đến rồi!” &nbsp;<br> Lục tôn chủ gật đầu: “Bảo bọn họ bắt đầu, dẫn tâm bản nguyên kia ra!” &nbsp;<br> Mạc Tu trầm giọng đáp: “Đại trận này quá tiêu hao linh thạch, chúng ta đã tiêu hao gần một trăm nghìn Tử Nguyên Tinh rồi…” &nbsp;<br> Một trăm nghìn Tử Nguyên Tinh! &nbsp;<br> Dù là Liên Minh Hộ Giới giàu nứt đố đổ vách cũng thấy hơi xót. &nbsp;. truyện teen hay<br> Lục tôn chủ ra lệnh: “Tiếp tục, không tiếc bất cứ giá nào!” &nbsp;<br> Mạc Tu gật đầu, xoay người rời đi. &nbsp;<br> “…”"}