{"title":"Chương 629: Tâm bản nguyên đã bị lấy đi rồi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Ở dãy núi Hoang U, mỗi ngày đều có vô số máu tươi chảy xuống đất. &nbsp;<br> Dù là Liên Minh Hộ Giới hay Thương Kiếm Tông đều đã chuẩn bị sẵn sàng, đợi tâm bản nguyên của Thanh Châu xuất hiện. &nbsp;<br> Một khi nó xuất hiện, trận đại chiến sẽ bắt đầu! &nbsp;<br> Nhưng tâm bản nguyên kia lại không có chút động tĩnh! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Hai ngày sau, mấy người Lục tôn chủ đều sa sầm mặt. &nbsp;<br> Lúc này bọn họ đã phát hiện có gì đó không đúng rồi. &nbsp;<br> Trên đám mây, Lục tôn chủ nặng nề nói: “Chuyện này có gì đó không đúng!” &nbsp;<br> Mạc Tu sa sầm mặt, không biết đang nghĩ gì. &nbsp;<br> Lục tôn chủ đột nhiên nói: “Có khi nào đã bị Thương Kiếm Tông lấy được rồi không?” &nbsp;<br><br> Mạc Tu lắc đầu: “Chắc chắn không thể nào, Thương Kiếm Tông không thể nào im hơi lặng tiếng có được tâm bản nguyên của Thanh Châu này. Phải biết rằng, không có trận pháp gia trì, nếu tâm bản nguyên kia phản kháng, sẽ khiến linh khí trong thiên địa biến động. Trừ khi nó tự nguyện đi theo Thương Kiếm Tông. Nhưng đây hoàn toàn là chuyện không có khả năng!” &nbsp;<br> Tự nguyện đi theo? &nbsp;<br> Lục tôn chủ lắc đầu, gã ta cũng cảm thấy chuyện này không có khả năng. &nbsp;<br> Tâm bản nguyên này rất đề phòng nhân loại, hoàn toàn không thể nào tự động đi theo nhân loại được. &nbsp;<br> Sau khi im lặng một lát, Lục tôn chủ nặng nề nói: “Đến Thần Toán Môn một chuyện, bảo lão thần côn kia xem giúp… Được rồi, để ta tự đi!” &nbsp;<br> Nói xong, ông ta xoay người bỏ đi. &nbsp;<br> Lục tôn chủ nhanh chóng trở về Trung Thổ Thần Châu, gã ta đi tới một ngọn núi hoang, trên núi chỉ có một cung điện cũ nát, tấm bảng trên cổng của cung điện có ba chữ đã sắp không nhìn ra được: Thần Toán Môn. &nbsp;<br> Lục tôn chủ đi vào trong điện, có một ông già ở bên trong, ông già mặc áo bào màu xám rộng thùng thình, trên người tản ra mùi rượu nồng nặc. &nbsp;<br> Lục tôn chủ đi tới trước mặt ông già, gã ta lấy một bình rượu ra để bên cạnh ông ta, ông già xoay người đứng dậy, giành lấy bình rượu uống một hơi cạn sạch. Một lát sau, ông ta hài lòng đi xuống. &nbsp;<br> Lục tôn chủ nói: “Có chuyện muốn nhờ!” &nbsp;<br> Ông già phất tay áo một cái: “Lão Lục, nếu là chuyện bói toán thì không cần nói nữa”. &nbsp;<br> Lục tôn chủ nói: “Chuyện này, ông phải giúp”. &nbsp;<br> Ông già ngồi dậy, lạnh lùng nhìn Lục tôn chủ: “Chắc ngươi cũng biết vì sao Thần Toán Môn của ta lại rơi vào kết cục bây giờ, là vì tính hết thiên cơ, bị trời trừng phạt”. &nbsp;<br> Lục tôn chủ gật đầu: “Đương nhiên ta hiểu, nhưng chuyện lần này rất quan trọng với Liên Minh Hộ Giới của ta. Một lần cuối cùng, sau lần này ta sẽ không đến đây nữa. Được chứ?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ông già im lặng một lát rồi nói: “Chuyện gì!” &nbsp;<br> Lục tôn chủ trầm giọng nói: “Tâm bản nguyên của Thanh Châu!” &nbsp;<br> Ông già lắc đầu: “Ngươi không cần tốn công tốn sức nữa, tâm bản nguyên đã rơi vào tay người khác rồi”. &nbsp;<br> Nghe vậy, tròng mắt Lục tôn chủ co lại: “Ông có ý gì!” &nbsp;<br><br> Ông già nhẹ giọng nói: “Có ý gì? Tâm bản nguyên đã không còn ở trong lòng đất Thanh Châu nữa, nó đã rơi vào tay người khác rồi”. &nbsp;<br> Lục tôn chủ nhìn chằm chằm ông già: “Sao ông biết!” &nbsp;<br> Ông ta im lặng một lát, sau đó nói: “Lão Lục, dù ta không biết Liên Minh Hộ Giới muốn tâm bản nguyên này làm gì, nhưng xin nói nhiều một câu, tâm bản nguyên của Thanh Châu khác với của Thương Lan, nó có duyên được trời cao ưu ái, tốt nhất vẫn đừng nên có ý đồ với nó”. &nbsp;<br> Vẻ mặt Lục tôn chủ bình tĩnh lại: “Nó nằm trong tay ai!” &nbsp;<br> Ông già cười khổ: “Ngươi thật sự tưởng ta thần kỳ như thế à? Nếu ta thần kỳ như thế, Thần Toán Môn sẽ không rơi vào tình cảnh như bây giờ. Ta chỉ biết, tâm bản nguyên đã không còn ở trong lòng đất của Thanh Châu nữa, còn việc nó rơi vào tay ai, ta không biết”. &nbsp;<br> Lục tôn chủ nặng nề nói: “Có thể tra ra không?” &nbsp;<br> Ông già lắc đầu: “Đối phương có thể im hơi lặng tiếng lấy được tâm bản nguyên này dưới sự theo dõi của các ngươi và Thương Kiếm Tông, chắc chắn không phải người bình thường”. &nbsp;<br> Ông ta lại nói: “Lão Lục, ta đã nói hết những chuyện mình biết rồi, đi đi!” &nbsp;<br> Trong điện, Lục tôn chủ im lặng một lát rồi hỏi: “Không phải ở trong tay Thương Kiếm Tông à?” &nbsp;<br> Ông già lắc đầu: “Ta không rõ, ta thật sự không biết cuối cùng nó đang ở trong tay ai. Lão Lục, chắc ngươi cũng biết, chúng ta xem được cái gì cũng chỉ là phương hướng đại khái, còn chi tiết mọi chuyện, đừng nói là ta, dù tổ sư có còn sống cũng không làm được!” &nbsp;<br> Lục tôn chủ nhìn ông già một cái, sau đó xoay người rời đi. &nbsp;<br> Sau khi Lục tôn chủ đi, ông già khẽ thở dài: “E rằng Liên Minh Hộ Giới của ngươi sắp gặp chuyện rồi!” &nbsp;<br> … &nbsp;<br> Lục tôn chủ: “Nói!” &nbsp;<br> Sắc mặt Mạc Tu hơi u ám: “Trước đây không lâu, ta cảm nhận được hơi thở của tâm bản nguyên ở chỗ này, sau đó dẫn người chạy đến, nhưng sau khi chúng ta đến hoàn toàn không nhìn thấy tâm bản nguyên, chỉ nhìn thấy một người!” &nbsp;<br> Người! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977473-0.jpg\" alt=\"chapter content\"></figure>"}