{"title":"Chương 630: Ta chướng mắt ngươi lâu lắm rồi!","content":"Mạc Tu nặng nề nói: “Ngày đó chúng ta thật sự cảm nhận được hơi thở của tâm bản nguyên, nhưng sau khi đến đây chỉ gặp Diệp Huyên kia. Lúc đó ta nghĩ Diệp Huyên này hoàn toàn không thể nào lặng lẽ lấy được tâm bản nguyên, cho nên cảm thấy có lẽ mình cảm nhận sai rồi! Nhưng bây giờ xem ra…” <br>Nói đến đây, ông ta lắc đầu: “Cũng không đúng, Diệp Huyên chẳng qua chỉ là Kiếm Hoàng, hoàn toàn không thể nào mang tâm bản nguyên kia đi được!” <br>“Chưa chắc!” <br>Lục tôn chủ lạnh lùng nói: “Người này trước giờ thần bí, nếu nói là người khác, chắc chắn ta sẽ không tin, dù là Thương Kiếm Tông ta cũng không tin. Nhưng người này, ta lại tin!”        Mạc Tu nhìn Lục tôn chủ: “Tôn chủ cảm thấy rất có thể tâm bản nguyên của Thanh Châu đang ở trên người Diệp Huyên kia à?” <br>Lục tôn chủ gật đầu: “Nếu ông không cảm nhận sai, vậy rất có khả năng đang ở trên người hắn. Bây giờ Diệp Huyên kia đang ở đâu?” <br>Mạc Tu xoay người nhìn về phía một ông lão, ông lão kia nặng nề nói: “Bây giờ đang ở cùng Thương Kiếm Tông!” <br>Lục tôn chủ ra lệnh: “Tập trung tất cả mọi người đi theo ta!” <br>Nói xong, gã ta xoay người đi, ba mươi mấy cao thủ Ngự Pháp Cảnh chân chính đi theo phía sau. <br><br>Lục tôn chủ nhanh chóng dẫn một nhóm người của Liên Minh Hộ Giới đi tới trên một ngón núi nhỏ khác. <br>Trên đỉnh núi. <br>Trần Bắc Hàn đi tới trước mặt Lục tôn chủ, cười nói: “Lục tôn chủ, ngươi không đi đợi tâm bản nguyên kia xuất hiện, chạy đến chỗ ta làm gì?” <br>Lục tôn chủ nhìn Trần Bắc Hàn: “Diệp Huyên đâu?” <br>Diệp Huyên? <br>Trần Bắc Hàn cười nói: “Lục tôn chủ tìm hắn làm gì!” <br>Lục tôn chủ nhẹ giọng đáp: “Chỉ hỏi một chuyện thôi!” <br>Trần Bắc Hàn đang muốn nói chuyện, Lục tôn chủ chợt cất lời: “Trần Bắc Hàn, bây giờ ta không muốn nói nhảm với ngươi, ta chỉ muốn nhìn thấy Diệp Huyên”. <br>Nụ cười của Trần Bắc Hàn lạnh dần, lúc này, một âm thanh vang lên từ một bên: “Lục tôn chủ tìm ta à?” <br>Lục tôn chủ quay đầu nhìn lại, một thanh niên đi tới từ cách đó không xa, chính là Diệp Huyên. <br>Còn có một cô gái đi bên cạnh hắn, người đó chính là Việt Kỳ.        Lục tôn chủ nhìn Diệp Huyên: “Có phải tâm bản nguyên của Thanh Châu ở trên người ngươi không?” <br>Tâm bản nguyên của Thanh Châu? <br>Nghe thấy lời của Lục tôn chủ, mấy người Trần Bắc Hàn hơi sửng sốt. <br>Còn Diệp Huyên cũng ngơ ngác: “Tâm bản nguyên? Tâm bản nguyên gì?” <br>Lục tôn chủ nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi đừng có giả ngu! Rốt cuộc tâm bản nguyên này có ở trên người ngươi không!” <br><br>Diệp Huyên trầm giọng nói: “Lục tôn chủ, ông nổi điên cái gì thế! Sao tâm bản nguyên này có thể ở trên người ta được? Ông thấy ta giống người có tâm bản nguyên sao?” <br>Lục tôn chủ đang muốn nói chuyện, Trần Bắc Hàn ở bên cạnh đã lên tiếng trước: “Lục tôn chủ, ngươi đang nói đùa à?” <br>Lục tôn chủ nhìn về phía Trần Bắc Hàn, sắc mặt cực kỳ lạnh lẽo: “Ngươi cảm thấy ta đang nói đùa à?” <br>Trần Bắc Hàn cười nói: “Vậy ngươi cảm thấy một Ngự Pháp Cảnh như hắn có thể lấy được tâm bản nguyên à? Nếu tâm bản nguyên dễ lấy như thế, Liên Minh Hộ Giới của các ngươi còn cần hao tâm tốn sức như thế sao?” <br>Lục tôn chủ nhìn Diệp Huyên: “Có lấy được hay không, có lẽ chỉ hắn biết!” <br>Diệp Huyên nghiêm mặt nói: “Lục tôn chủ, tâm bản nguyên đúng là ở trên người ta!” <br>Nghe vậy, mọi người đều ngơ ngác. <br>Mà lúc này, Diệp Huyên chợt nhếch miệng cười: “Chắc chắn Lục tôn chủ muốn nghe câu này đúng không, cho nên ta nói một lần cho ông vui vậy!” <br>Nghe lời của Diệp Huyên, Việt Kỳ ở bên cạnh lắc đầu cười: “Tên láu cá!” <br>Trần Bắc Hàn cười nói: “Vậy ta chỉ có thể nói Lục tôn chủ nghĩ nhiều rồi! Diệp Huyên này là đệ tử của Thương Kiếm Tông ta! Hôm nay, chỉ cần chúng ta còn sống, mấy người các ngươi đừng hóng mang hắn đi”. <br>Lục tôn chủ gật đầu: “Nếu đã vậy thì khai chiến đi!” <br>Trần Bắc Hàn cười nói: “Sẵn sàng tiếp đón!” <br>Diệp Huyên ở bên cạnh đột nhiên cười nói: “Lục tôn chủ, ông muốn đưa ta đi nhưng còn chưa hỏi ý ta đâu!” <br>Lục tôn chủ tức giận chỉ vào Diệp Huyên: “Ngươi bớt nói nhảm đi, ta chướng mắt ngươi lâu lắm rồi! Hôm nay, dù người phía sau ngươi có xuất hiện, lão phu cũng phải giết chết ngươi!” <br>Nói xong, ông ta xông về phía Diệp Huyên!"}