{"title":"Chương 631: Vậy thì chôn cùng hắn đi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Nhìn thấy Lục tôn chủ ra tay, Diệp Huyên không ngừng cười khẩy, đang định ra tay thì lúc này, Trần Bắc Hàn đột nhiên chặn trước mặt hắn. &nbsp;<br> Trần Bắc Hàn nhìn Lục tôn chủ, nụ cười trên mặt đã lạnh đi: “Lục tôn chủ, ức hiếp một tiểu bối, ngươi không thấy mất mặt sao, ta đến chơi với ngươi!” &nbsp;<br> Dứt lời, y tiến lên một bước, chỉ tay ra. &nbsp;<br> Vèo! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Một thanh phi kiếm bay ra từ trong ống tay áo của y. &nbsp;<br> Tốc độ rất nhanh, nhanh đến mức Diệp Huyên cũng không thể nhìn thấy quỹ đạo của nó! &nbsp;<br> Kiếm Tiên! &nbsp;<br> Diệp Huyên thầm rùng mình, phi kiếm thế này mới là phi kiếm chân chính chứ! &nbsp;<br><br> Lục tôn chủ ở phía đối diện Trần Bắc Hàn tiện tay vung lên, một tấm chắn gợn sóng xuất hiện trước mặt gã ta. &nbsp;<br> Ầm! &nbsp;<br> Thiên địa đột nhiên chấn động. &nbsp;<br> Phi kiếm của Trần Bắc Hàn bị cản lại! &nbsp;<br> Trần Bắc Hàn nhìn tấm chắn trước mặt Lục tôn chủ, cười nói: “Chắc hẳn đây là tấm chắn Nguyên Âm của Lục tôn chủ nhỉ!” &nbsp;<br> Lục tôn chủ thản nhiên nhìn Trần Bắc Hàn: “Bây giờ, nếu Thương Kiếm Tông của ngươi giao Diệp Huyên này ra, hai bên chúng ta còn có thể tạm thôi. Nếu Thương Kiếm Tông của ngươi thật sự muốn liều mạng bảo vệ hắn, vậy thì chôn cùng hắn đi!” &nbsp;<br> Trần Bắc Hàn cười nói: “Ngươi tưởng ta sẽ sợ sao?” &nbsp;<br> Lục tôn chủ híp hai mắt lại: “Nếu đã thế thì chôn cùng hắn đi!” &nbsp;<br> Dứt lời, mười mấy người đột nhiên xuất hiện xung quanh. &nbsp;<br> Đều là Ngự Pháp Cảnh chân chính! &nbsp;<br> Phía sau Trần Bắc Hàn cũng xuất hiện mười bảy người, Diệp Huyên nhìn thấy một vài khuôn mặt quen thuộc trong đó, Chiến Thiết, Cố sư thúc, Việt Kỳ, Thương Huyền, còn có mấy người hắn không quen. &nbsp;&nbsp;<br> Nhưng những người này đều là cao thủ Ngự Pháp Cảnh chân chính! &nbsp;<br> Diệp Huyên sa sầm mặt, vì hắn không phát hiện đại sư bá Kiếm Huyền kia! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lục tôn chủ đứng trong không trung nhìn xuống Trần Bắc Hàn: “Nào, để ta xem đã bao nhiêu năm trôi qua, Đại Kiếm Tiên là ngươi đã phát triển đến mức nào rồi!” &nbsp;<br> Trần Bắc Hàn cười đáp: “Như ngươi mong muốn!” &nbsp;<br> Dứt lời, y biến thành một tia kiếm quang bay lên trời! &nbsp;<br> Phía dưới, Việt Kỳ quay đầu nhìn Diệp Huyên cách đó không ra: “Lùi lại!” &nbsp;<br> Diệp Huyên chần chừ một chốc, đang định lên tiếng, Việt Kỳ lại nói: “Lùi lại!” &nbsp;<br> Lần này, giọng nói đã trở nên hơi nghiêm khắc. &nbsp;<br> Diệp Huyên nhếch miệng cười: “Được!” &nbsp;<br> Nói xong, hắn xoay người rời đi. &nbsp;<br> Mấy cao thủ của Liên Minh Hộ Giới trên không trung đuổi theo Diệp Huyên, nhưng mấy người Việt Kỳ đã nhanh chóng bay lên từ dưới đất, chắn trước mặt bọn họ. &nbsp;<br> Đại chiến bắt đầu! &nbsp;<br> Trên đám mây, Lục tôn chủ và Trần Bắc Hàn đứng đối diện nhau từ xa, vẻ mặt cả hai đều không có chút cảm xúc. &nbsp;<br> Lục tôn chủ đột nhiên duỗi tay phải ra, những tầng mây bên dưới gã ta lập tức tập trung về phía tay, chẳng mấy chốc, dưới người gã ta đã xuống hiện một vòng xoáy mây rất lớn. &nbsp;<br> Trần Bắc Hàn đứng phía xa gập ngón cái, ngón áp út và ngón út tay phải lại, một giây sau, một tiếng kiếm reo vang vọng ra từ trong ống tay áo của y! &nbsp;<br> Lục tôn chủ lạnh lùng nói: “Nào, để ta được mở mang kiến thức về Tụ Trung Kiếm của ngươi xem!” &nbsp;<br> Dứt lời, gã ta giơ tay phải lên trên rồi mở ra, một giây sau, vòng xoáy mây to lớn kia chợt thu nhỏ lại trong nháy mắt, biến thành một vòng xoáy lớn bằng bàn tay nằm trong lòng bàn tay của gã ta, sau đó, gã ta đột nhiên vỗ một cái về phía Trần Bắc Hàn ở đối diện. &nbsp;<br> Lúc này hắn mới phát hiện Lục tôn chủ này mạnh đến thế, với thực lực của hắn trước mắt, hoàn toàn không thể chống lại Lục tôn chủ. &nbsp;<br> Mà đây cũng là lần đầu tiên hắn thấy trận chiến thế này! &nbsp;<br> Cao thủ như thế quả nhiên có thể hủy thiên diệt địa! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977475-0.jpg\" alt=\"chapter content\"></figure>"}