{"title":"Chương 632: Là ai!","content":"Trần Bắc Hàn cười nói: “Vậy thì tiếp tục đi!” &nbsp;<br> Dứt lời, y tiến lên một bước, phía sau y lập tức xuất hiện trên trăm đạo kiếm khí! &nbsp;<br> Trần Bắc Hàn chỉ về phía Lục tôn chủ: “Đi!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, một trăm đạo kiếm khí kia bắn ra, chớp mắt một cái, tầng mây ở cả chân trời đã bị một trăm đạo kiếm khí này cắt rách, cùng lúc đó, từng tia kiếm quang sáng rực cũng phủ kín bầu trời! &nbsp;<br> Bên kia, vẻ mặt Lục tôn chủ không chút cảm xúc, gã ta duỗi tay phải về phía trước, một tấm chắn hư ảo nhanh chóng xuất hiện trong bàn tay gã ta. Một giây sau, tấm chắn hư ảo này to lên theo gió, chớp mắt một cái đã lớn hơn trăm trượng. &nbsp;<br> Trên tấm chắn lớn này có từng cơn sóng không ngừng xuất hiện, tựa như sóng nước vậy! &nbsp;<br> Chẳng mấy chốc, những đạo kiếm khí kia đã bay tới. &nbsp;<br><br> Ầm ầm ầm… &nbsp;<br> Cả chân trời vang lên tiếng nổ đinh tai nhức óc, lúc này, đám mây ở bốn phía chân trời không ngừng rung động, không gian ở một số nơi còn xuất hiện vết rạn nứt! &nbsp;<br> Cứ như thế, sau khi những tiếng nổ vang này kéo dài rất lâu, chân trời mới dần yên tĩnh trở lại, nhưng cũng không lâu lắm lại vang lên tiếng nổ… &nbsp;<br> Bên dưới, Diệp Huyên hít sâu một hơi. &nbsp;<br> Cao thủ! &nbsp;<br> Lúc này hắn mới phát hiện thật ra mình vẫn rất yếu, trước đây hắn không phát hiện ra, vì hắn chưa từng gặp được cao thủ Thanh Thương giới. Cho tới nay, hắn vẫn cảm thấy mình rất mạnh! &nbsp;<br> Thật ra thì hắn không mạnh chút nào! &nbsp;<br> Lúc này hắn cũng hơi vui mừng, vui vì trước đó không đấu với lão Lục, nếu không chắc chắn sẽ bị người ta đánh cho khóc! &nbsp;<br> Nhưng hắn cũng không tự ti, bây giờ hắn còn trẻ, nếu cho hắn thêm thời gian, đừng nói là Lục tôn chủ, dù là cô gái bí ẩn, hắn cũng có thể đấu một trận! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nghĩ đến đây, Diệp Huyên lập tức tự tin hơn, giống như trong thiên địa không có người Diệp Huyên hắn đánh không lại vậy! &nbsp;<br> Thật ra, rốt cuộc thực lực của cô gái bí ẩn đã đến mức độ nào, hắn cũng không rõ nữa! &nbsp;<br> Diệp Huyên nhớ đến điều gì, hắn nhìn vào tháp Giới Ngục, lúc này, Tiểu Linh Nhi lại chạy lên đỉnh tháp. &nbsp;<br> Hình như Tiểu Linh Nhi đang ôm một cái hộp, sau đó không biết đang nói gì với cái hộp, còn rất vui vẻ. &nbsp;<br><br> Đúng lúc này, dường như Tiểu Linh Nhi cảm nhận được điều gì, cô bé vội cất cái hộp đi, sau đó ngẩng đầu liếc: “Ngươi đừng có nhìn trộm người ta!” &nbsp;<br> Diệp Huyên: “…” &nbsp;<br> Một lát sau, Diệp Huyên không quan tâm đến tiểu nha đầu này nữa, gần đây tiểu nha đầu này rất thần bí, đợi sau này rảnh rỗi rồi tìm cô bé hỏi cho rõ. &nbsp;<br> Diệp Huyên ngẩng đầu nhìn về phía xa, nơi đó, cao thủ của Liên Minh Hộ Giới đã bắt đầu đánh nhau với mấy người Việt Kỳ sư tôn. &nbsp;<br> Dù người bên phía Thương Kiếm Tông ít hơn một chút, nhưng Diệp Huyên phát hiện, sức chiến đấu của bọn họ lại rất mạnh, không hề rơi vào thế yếu chút nào! &nbsp;<br> Kiếm tu! &nbsp;<br> Đúng lúc này, một người trong đó đột nhiên xoay người, nhưng trước mặt ông ta lại chẳng có gì cả. &nbsp;<br> Người này siết chặt hai tay, gằn giọng nói: “Là ai! Ra ngoài cho lão phu!” &nbsp;<br> Không ai đáp lại! &nbsp;<br> Ngay lúc này, Việt Kỳ ở cách đó không xa đột nhiên xuất kiếm, sắc mặt hai người thay đổi, vội vàng xoay người, nhưng vào khoảnh khắc bọn họ xoay người, một thanh kiếm lại lặng lẽ đâm vào sau gáy của ông lão vừa nói chuyện. &nbsp;<br> Phụt! &nbsp;<br> Máu tươi lập tức bắn ra từ sau gáy của ông lão!"}