{"title":"Chương 633: Khó lòng phòng bị!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Xung quanh chợt trở nên yên tĩnh! &nbsp;<br> Một ông lão khác sợ hãi nhìn xung quanh, lúc này ông ta cảm thấy cực kỳ sợ hãi! &nbsp;<br> Vì ông lão khi nãy chết ngay bên cạnh ông ta, nhưng ông ta hoàn toàn không phát hiện ra là ai làm! &nbsp;<br> Không chỉ ông ta, Việt Kỳ ở một bên cũng hơi ngơ ngác. &nbsp;<br> Là ai đang ra tay? &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trong ấn tượng của nàng ấy, Thương Kiếm Tông đâu có sát thủ chứ! &nbsp;<br> Nhưng lúc này, cách trăm trượng bên kia, một cao thủ Ngự Pháp Cảnh chân chính của Liên Minh Hộ Giới đột nhiên bay đầu! &nbsp;<br> Máu tươi bắn ra! &nbsp;<br> Mấy giây sau, một Ngự Pháp Cảnh chân chính của Liên Minh Hộ Giới ở một nơi cách đó hai trăm trượng lại bị một chiêu kiếm xuyên qua tim! &nbsp;<br> Cứ thế, chưa đến mười mấy giây ngắn ngửi, cao thủ Liên Minh Hộ Giới đang có mặt đã có năm người ngã xuống! &nbsp;<br> Lần này, tất cả cao thủ của Liên Minh Hộ Giới đều hơi hoảng hốt. &nbsp;<br> Bọn họ không sợ đánh nhau, nhưng lén lút ra chiêu thế này, bọn họ không thể không kiêng dè được! &nbsp;<br> Vì khó lòng phòng bị! &nbsp;<br> Hơn nữa còn kỳ lạ thần bí, không có chút tung tích như thế! &nbsp;<br> Chẳng mấy chốc, cao thủ của Liên Minh Hộ Giới đều dừng lại, sau đó dựa vào nhau, lúc này bọn họ chẳng những phải đối mặt với cao thủ của Thương Kiếm Tông, còn phải đề phòng người trong bóng tối nữa, có thể nói là phải phân tâm quá nhiều, cho nên thực lực cũng giảm đi! &nbsp;<br> Vì thế, lúc này bên Liên Minh Hộ Giới đã hoàn toàn rơi vào thế yếu. &nbsp;<br> Thấy tình hình không ổn, Mạc Tu vội thông báo cho Lục tôn chủ, nhưng cũng không nhận được câu trả lời chắc chắn. &nbsp;<br> Vì lúc này Lục tôn chủ đã bị Trần Bắc Hàn kiềm chế, hai người chiến đấu, ai cũng không dám phân tâm! &nbsp;<br> Chỉ cần sơ suất một chút là sẽ không thể cứu vãn! &nbsp;<br> Người bên phía Thương Kiếm Tông cũng hơi khó hiểu, vì bọn họ không biết là ai đang giúp đỡ trong bóng tối! &nbsp;<br> Nhưng không sao cả, dù sao cũng là chuyện tốt! &nbsp;<br> Trận chiến trên dãy núi Hoang U vẫn đang kéo dài, nhưng Liên Minh Hộ Giới đã hoàn toàn bị áp đảo, chỉ có thể bị động phòng thủ. &nbsp;<br> Trong không trung, Lục tôn chủ và Trần Bắc Hàn vẫn còn đang chiến đấu, hai người vẫn không phân thắng bại! &nbsp;<br> Diệp Huyên ở trong tối không tiếp tục ra tay nữa, vì cao thủ của Liên Minh Hộ Giới đã tựa sát vào nhau, lúc này nếu hắn ra tay, chắc chắn những người kia sẽ liên thủ đối phó hắn trước. Bây giờ, hắn chỉ có thể chờ đợi, chờ đợi thời cơ. Dù sao bây giờ Liên Minh Hộ Giới mới là bên phải lo lắng! &nbsp;<br> Cứ thế, những cao thủ của Liên Minh Hộ Giới lần lượt chết đi, còn bên Thương Kiếm Tông dù cũng có người hy sinh, nhưng còn lâu mới nhiều được như Liên Minh Hộ Giới. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nửa canh giờ sau, đám mây phía chân trời đột nhiên vang lên tiếng nổ vang, chẳng mấy chốc, hai bóng người đã rơi nhanh xuống đất từ trên không trung… &nbsp;<br> Ầm! &nbsp;<br> Xung quanh chấn động dữ dội, chỗ hai người rơi xuống lập tức biến thành đống đổ nát! &nbsp;<br> Mọi người dừng lại, nhìn về phía Lục tôn chủ và Trần Bắc Hàn, &nbsp;<br> Nếu hai người này đã phân thắng bại, thì có nghĩa là trận chiến cũng kết thúc. &nbsp;<br> Dưới đất, Trần Bắc Hàn giơ ống tay áo lên, sau đó nhìn về phía Lục tôn chủ cách đó không xa, cười nói: “Lục tôn chủ, hai người chúng ta muốn phân thắng bại chắc phải mất mấy ngày mấy đêm”. &nbsp;<br> Lục tôn chủ nhìn chằm chằm Trần Bắc Hàn, vẻ mặt hơi dữ tợn: “Nếu ngươi không giao Diệp Huyên ra, ta đảm bảo Thương Kiếm Tông của ngươi nhất định sẽ xong đời!” &nbsp;<br> Trần Bắc Hàn cười nói: “Việc Liên Minh Hộ Giới ngươi muốn tiêu diệt Thương Kiếm Tông của ta cũng không phải ngày một ngày hai! Nhưng Thương Kiếm Tông vẫn rất tốt đấy thôi, không phải sao?” &nbsp;<br> Lục tôn chủ cười khẩy: “Trần Bắc Hàn, ngươi sẽ phải trả giá đắt vì hành vi ngu xuẩn này của mình!” &nbsp;<br> Nói xong, gã ta nhìn một vòng xung quanh: “Diệp Huyên, ta biết ngươi đang trốn gần đây, ta cho ngươi biết, nếu ngươi không giao tâm bản nguyên ra, Liên Minh Hộ Giới ta nhất định sẽ đuổi giết ngươi đời đời kiếp kiếp, không ai bảo vệ được ngươi đâu!” &nbsp;<br> Nói xong, gã ta lại nhìn Trần Bắc Hàn: “Đợi đấy!” &nbsp;<br> Dứt lời, cả đám xoay người bỏ đi. &nbsp;<br> Chẳng mấy chốc, tất cả cao thủ của Liên Minh Hộ Giới đã biến mất ở cuối chân trời. &nbsp;<br> Bên dưới, Trần Bắc Hàn nhìn về phía chân trời, không biết đang nghĩ gì. &nbsp;<br> Một lát sau, ông ta đột nhiên nói: “Diệp Huyên đâu?” &nbsp;<br> “Ta ở đây!” &nbsp;<br> Lúc này, một giọng nói đột nhiên vang lên từ phía xa, mọi người nhìn qua, chính là Diệp Huyên, lúc này Diệp Huyên đang cười toe toét, không biết đang cười cái gì. &nbsp;<br> Nhìn thấy Diệp Huyên, mọi người đều lắc đầu nở nụ cười. &nbsp;<br> Trần Bắc Hàn hơi chần chừ, sau đó nói: “Ta muốn hủy đi tâm bản nguyên này, chấm dứt tai họa về sau!” &nbsp;<br> Hủy đi? &nbsp;<br> Diệp Huyên vội lắc đầu: “Không không!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977477-0.jpg\" alt=\"chapter content\"></figure>"}