{"title":"Chương 634: Tuyên chiến!","content":"Trần Bắc Hàn im lặng một lúc, sau đó hỏi: “Nó là tự nguyện đi theo cậu ư?” &nbsp;<br> Diệp Huyên gật đầu. &nbsp;<br> Trần Bắc Hàn liếc Diệp Huyên: “Cái tên này…” &nbsp;<br> Không thể không nói, lúc này trong lòng y vẫn còn hơi khiếp sợ, vì y thật sự không ngờ tâm bản nguyên của Thanh Châu này lại đi theo Diệp Huyên! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Phải biết rằng linh vật như thế thường rất mâu thuẫn với loài người! &nbsp;<br> Thần bí! &nbsp;<br> Diệp Huyên vẫn luôn mang lại cho y một cảm giác thần bí. &nbsp;<br> Một lát sau, Trần Bắc Hàn trầm giọng nói: “Có lẽ Liên Minh Hộ Giới cũng đoán được nó ở trên người cậu, bọn họ sẽ không giảng hòa, cậu nhất định phải trở về Thương Kiếm Tông cùng ta!” &nbsp;<br> Việt Kỳ ở bên cạnh gật đầu: “Đi về!” &nbsp;<br><br> Trần Bắc Hàn lại nói: “Nếu cậu ở lại Thanh Châu này, cậu hoàn toàn không thể nào tự vệ. Cho cậu nửa ngày để xử lý chuyện ở Thanh Châu, tốt nhất là bảo những người bạn kia của cậu trốn đi, hoặc trở về Thương Kiếm Tông cùng ta”. &nbsp;<br> Nói đến đây, trong mắt y lộ vẻ lo lắng: “Vì tâm bản nguyên này, chắc chắn Liên Minh Hộ Giới sẽ bất chấp tất cả!” &nbsp;<br> Diệp Huyên im lặng một lát, sau đó nói: “Nếu ta về Thương Kiếm Tông, chắc chắn Liên Minh Hộ Giới sẽ điên cuồng nhằm vào Thương Kiếm Tông, chuyện này…” &nbsp;<br> Trần Bắc Hàn lắc đầu: “Cậu đã là đệ tử của Thương Kiếm Tông ta, chuyện của cậu, đương nhiên là chuyện của Thương Kiếm Tông. Hơn nữa dù không có cậu, một khi Liên Minh Hộ Giới đạt được mục đích, bọn họ vẫn sẽ không bỏ qua cho Thương Kiếm Tông. Mau đi xử lý chuyện của cậu đi, nửa ngày sau, trở về Trung Thổ Thần Châu cùng chúng ta”. &nbsp;<br> Diệp Huyên còn muốn nói gì đó, Việt Kỳ ở bên cạnh cất lời: “Đi mau, đừng lãng phí thời gian nữa!” &nbsp;<br> Diệp Huyên cười, sau đó xoay người rời đi. &nbsp;<br> Diệp Huyên đi rồi, Trần Bắc Hàn nhẹ giọng nói: “Không ngờ tâm bản nguyên kia lại rơi vào tay hắn!” &nbsp;<br> Việt Kỳ nhìn về phía Trần Bắc Hàn: “Đừng lợi dụng hắn!” &nbsp;<br> Trần Bắc Hàn lắc đầu cười: “Tiểu sư muội, ở trong lòng muội, nhị sư huynh là người vô tình vô nghĩa vậy sao?” &nbsp;<br> Việt Kỳ nhẹ giọng nói: “Con người hắn không xấu, nếu bằng lòng ở lại Thương Kiếm Tông ra, thành tựu sau này chắc chắn sẽ không thua gì đại sư huynh”. &nbsp;. Chuyên trang đọc truyện _ T R U M t r u y e n .оr g _<br> Trần Bắc Hàn gật đầu: “Huynh biết. Vấn đề lớn nhất của tiểu tử này là làm việc theo cảm tính, nếu không quan tâm đến chuyện gì, một lòng tu luyện, thành tựu sau này chắc chắn không thua kém đại sư huynh. Nhưng nếu để hắn làm tông chủ đời kế tiếp, huynh sợ hắn sẽ dẫn Thương Kiếm Tông đi đánh nhau mỗi ngày!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ngay vậy, Việt Kỳ cũng hơi lắc đầu, nàng ấy cũng hiểu chút chút về tính cách của Diệp Huyên này, thật sự không phải nóng nảy bình thường. &nbsp;<br> Đừng thấy mọi ngày hắn cười vui vẻ, da mặt dày, có lúc còn hơi gian xảo, nhưng nếu chọc giận hắn, hắn sẽ như núi lửa phun trào vậy! &nbsp;<br> Trần Bắc Hàn đột nhiên nói: “Thôi, đây đều là chuyện của sau này, bây giờ nói đến còn sớm lắm!” &nbsp;<br> Nói xong, y nhìn về phía Việt Kỳ: “Có biết người âm thầm ra tay khi nãy là ai không?” &nbsp;<br> Việt Kỳ lắc đầu. &nbsp;<br><br> Trần Bắc Hàn lắc đầu, không nói thêm gì nữa. &nbsp;<br> Việt Kỳ nhìn thoáng qua hướng Diệp Huyên rời đi. &nbsp;<br> Sau khi ra khỏi dãy núi Hoang U, Diệp Huyên lập tức trở về Ninh Quốc. &nbsp;<br> Trong tẩm cung của Thác Bạt Ngạn. &nbsp;<br> Thác Bạt Ngạn nhìn Diệp Huyên, cau mày: “Trốn đi?” &nbsp;<br> Diệp Huyên gật đầu: “Hai người các cô nhất định phải trốn đi, nếu không thì đi theo ta đến Thương Kiếm Tông cũng được!” &nbsp;<br> Thác Bạt Ngạn và Kỷ An Chi nhìn nhau, cuối cùng, Thác Bạt Ngạn nặng nề hỏi: “Chuyện này nghiêm trọng lắm sao?” &nbsp;<br> Diệp Huyên gật đầu: “Vô cùng nghiêm trọng, lần này, có lẽ Liên Minh Hộ Giới muốn liều mạng với ta rồi!” &nbsp;<br> Như Trần Bắc Hàn nói, hắn có thể cảm nhận được Liên Minh Hộ Giới xem trọng tâm bản nguyên này đến mức nào. Nhưng hắn nhất định sẽ không đưa tâm bản nguyên cho bọn họ. Vì dù giao cho đối phương, đối phương cũng sẽ không bỏ qua cho hắn và Thương Kiếm Tông! &nbsp;<br> “Nhất định sẽ trở về, đúng không?”, Thác Bạt Ngạn hỏi. &nbsp;<br> Diệp Huyên dừng bước, cười đáp: “Đợi ta!” &nbsp;<br> Nói xong, hắn biến mất trước cửa. &nbsp;<br> Thác Bạt Ngạn ngồi trong điện nhìn vào cửa một lúc lâu. &nbsp;<br> Nửa ngày sau, Thanh Thương giới xảy ra một chuyện lớn. &nbsp;<br> Liên Minh Hộ Giới tuyên bố tuyên chiến với Thương Kiếm Tông!"}