{"title":"Chương 635: Bất chấp tất cả, hiểu chứ?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Liên Minh Hộ Giới tuyên chiến với Thương Kiếm Tông! &nbsp;<br> Lúc trước, dù hai bên đã có mâu thuẫn, nhưng đều không công khai tuyên chiến! Còn lần này, Liên Minh Hộ Giới lại trực tiếp tuyên chiến, có nghĩa lại hai bên không còn đường lui nữa, chỉ có thể là một mất một còn. &nbsp;<br> Diệp Huyên cũng trở về Thương Kiếm Tông với mấy người Trần Bắc Hàn. &nbsp;<br> Lúc này, Thương Kiếm Tông đã bước vào trạng thái đề phòng cao nhất, tất cả đệ tử của tông môn đều chuẩn bị sẵn sàng đón địch. &nbsp;<br> Vì Liên Minh Hộ Giới có thể tấn công bất cứ lúc nào! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Vân Kiếm Phong. &nbsp;<br> Diệp Huyên đang giúp Việt Kỳ sắp xếp những kiếm kỹ và ghi chú ở trong điện. &nbsp;<br> Việc làm của Việt Kỳ mỗi ngày là nghiên cứu những kiếm kỹ này, sau đó ghi chú, thỉnh thoảng còn cải tiến nó. &nbsp;<br> Không thể không nói, đi theo Việt Kỳ, mỗi ngày thật sự có thể học được rất nhiều điều! &nbsp;<br> Nhưng không phải lúc nào Diệp Huyên cũng ở điện Vân Kiếm, bây giờ hắn đã quen thuộc với Thương Kiếm Tông rồi, thỉnh thoảng còn đi dạo ở đây một chút, ở kia một chút, sống rất thoải mái. &nbsp;<br> Mà sau khi quay về Trung Thổ Thần Châu, Liên Minh Hộ Giới lại yên tĩnh một cách kỳ lạ, không có chút động tĩnh nào! &nbsp;<br> Núi Hộ Giới. &nbsp;<br> Lục tôn chủ đi tới hậu điện, ở đây có một vòng xoáy màu đen, là bầu trời sao vô tận! &nbsp;<br> Lục tôn chủ đi tới trước vòng xoáy, hơi cúi người: “Chủ thượng!” &nbsp;<br> Một lát sau, có giọng nói vang lên từ bên trong: “Thất bại rồi à?” &nbsp;<br> Lục tôn chủ gật đầu: “Chưa thể lấy được, nhưng đã biết ở trong tay ai rồi”. &nbsp;<br> Sau một thoáng yên tĩnh, giọng nói kia lại vang lên: “Bất chấp tất cả, hiểu chứ?” &nbsp;<br> Lục tôn chủ gật đầu: “Đến lúc đó có lẽ sẽ cần chủ thượng giúp đỡ, vì sau lưng người kia có một cô gái bí ẩn, trước đây từng nói với chủ thượng. Người này chắc chắn không phải người bình thường, nếu nàng ta xuất hiện…” &nbsp;<br> “Không phải bản chủ từng cho ngươi một phân thân sao?”, bên kia hỏi. &nbsp;<br> Lục tôn chủ cười khổ, gã ta muốn nói e rằng phân thân kia vẫn không đủ, nhưng gã ta không dám nói! &nbsp;<br> Lục tôn chủ chần chừ một chút rồi gật đầu: “Hiểu rồi ạ. Nhưng thuộc hạ lo là cô gái bí ẩn kia không phải người bình thường, sau lưng e rằng có thế lực nào đó. Cho nên để đề phòng, mong chủ thượng ban thêm một phân thân nữa!” &nbsp;<br> Bên kia đáp: “Ta tổng cộng chỉ tu luyện được hai phân thân, một cái trong đó cho ngươi, còn một cái khác ta còn phải dùng. Nếu ngươi không tự tin, ta sẽ bảo tả hữu hộ pháp đến giúp đỡ ngươi!” &nbsp;<br> Nghe vậy, Lục tôn chủ vội gật đầu: “Như vậy rất tốt, ngoài ra, ta còn muốn xin chủ thượng một đội Kim Vệ, chỉ cần mười người là được”. &nbsp;<br> Bên kia im lặng một lát, sau đó nói: “Được!” &nbsp;<br> Lục tôn chủ lập tức thấy yên tâm, nếu đã thế thì chắc chắn sẽ tiêu diệt được Thương Kiếm Tông. &nbsp;<br> … &nbsp;<br> Trong tinh không vô tận, một chiếc thuyền tinh vân đột nhiên dừng lại, trong tinh không ở đối diện thuyền tinh vân là một tòa cổ thành, trên không cổ thành có bốn chữ lớn: Liên Minh Hộ Giới! &nbsp;&nbsp;<br> Trên thuyền tinh vân có một ông lão và một người đàn ông trung niên, người đàn ông trung niên nhìn tòa thành cổ xa xa, nhẹ giọng nói: “Vùng tinh vực này là do Liên Minh Hộ Giới phụ trách à?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ông lão gật đầu: “Thật ra trước đây Liên Minh Hộ Giới này cũng không đơn giản, người sáng lập chỉ là một thiếu niên bình thường, nhưng lại một mình phát triển, mở ra một cách tu hành khác. Cách này chính là tín ngưỡng chi lực, tín ngưỡng của chúng sinh với hắn càng thành kính, võ đạo của hắn càng mạnh. Đáng tiếc…” &nbsp;<br> Nói đến đây, ông ta lắc đầu thở dài: “Từ sau người này, Liên Minh Hộ Giới cũng không xuất hiện người nào kinh tài tuyệt diễm nữa, vì thế cũng không phát triển được như lúc trước. Đến bây giờ chỉ có thể xem là thế lực hạng ba thôi”. &nbsp;<br> Người đàn ông trung niên cười nói: “Những chuyện này đều không liên quan gì đến chúng ta, nhiệm vụ lần này của hai người chúng ta chỉ là đến tìm thiếu niên kia, hầy, ở tinh vực rộng lớn này, muốn tìm một người thật sự còn khó gấp trăm lần mò kim đáy biển nữa. Linh Hư Tinh Cung ta lần này xem như gặp xui xẻo rồi”. &nbsp;<br> Nghe vậy, ông lão cũng cười khổ: “Cũng hết cách, cô gái bí ẩn kia từ trên trời giáng xuống, tìm đến chúng ta, ai bảo chúng ta đánh không lại người ta?” &nbsp;<br><br> Nghe thấy lời của ông lão, người đàn ông trung niên cũng cười khổ. &nbsp;<br> Đánh không lại! &nbsp;<br> Hoàn toàn đánh không lại! &nbsp;<br> Sức mạnh của cô gái bí ẩn kia đã hoàn toàn vượt khỏi nhận thức của bọn họ rồi. &nbsp;<br> Một lúc sau, người đàn ông trung niên nhẹ giọng nói: “Đi thôi!” &nbsp;<br> Dứt lời, thuyền tinh vân bay đến trên không của Hộ Giới Thành, chẳng mấy chốc, một ông lão mặc áo đen xuất hiện trước thuyền tinh vân. &nbsp;<br> Ông lão đề phòng nhìn hai người: “Hai vị là?” &nbsp;<br> Người đàn ông trung niên cười nói: “Tại hạ là Lâm Tòng Vân của Linh Hư Tinh Cung! Vị bên cạnh là người chấp pháp của Linh Hư Tinh Cung ta, Tần Trấn”. &nbsp;<br> Linh Hư Tinh Cung? &nbsp;<br> Ông lão áo đen nhíu mày: “Chưa từng nghe nói!” &nbsp;<br> Lâm Tòng Vân cười nói: “Linh Hư Tinh Cung ta cách tinh vực này quá xa, ngươi chưa từng nghe nói cũng bình thường”. &nbsp;<br> Nói xong, y thể hiện khí thế mạnh mẽ của mình ra. &nbsp;<br> Tần Trấn bên cạnh y cũng thế. &nbsp;<br> Nhìn thấy khí thế của hai người, sắc mặt của ông lão áo đen lập tức thay đổi: “Hai vị…” &nbsp;<br> Lâm Tòng Vân cười nói: “Lần này hai người chúng ta đến đây cũng không có ác ý, chỉ là muốn nhờ Liên Minh Hộ Giới của ngươi giúp một việc nhỏ”. &nbsp;<br> Việc nhỏ! &nbsp;<br> Ông lão áo đen hơi chần chừ, sau đó hỏi: “Việc gì?” &nbsp;<br> Ông lão áo đen cười nói: “Đương nhiên là tiện rồi”. &nbsp;<br> Sau đó, ông ta hơi do dự, nhưng cuối cùng vẫn nói: “Hai vị, lần này Liên Minh Hộ Giới ta muốn khai chiến với thế lực một phương, lúc đó nếu hai vị có tiện thì mong ra tay giúp đỡ một chút, không biết ý hai vị thế nào?” &nbsp;<br> Hai người Lâm Tòng Vân nhìn nhau, Lâm Tòng Vân cười nói: “Đương nhiên là được, nhưng việc tìm người này…” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977479-0.jpg\" alt=\"chapter content\"></figure>"}