{"title":"Chương 636: Mau cút đi!","content":"Trên mặt ông ta tràn đầy ý cười. &nbsp;<br> Vừa nhìn Lâm Tòng Vân và Tần Trấn đã biết không phải cao thủ bình thường, đến lúc đó có hai người này tham chiến, chắc chắn Thương Kiếm Tông sẽ bị tiêu diệt! &nbsp;<br> Nghĩ đến đây, nụ cười trên mặt ông lão áo đen càng xán lạn hơn, cũng càng thêm khách sáo với hai người Lâm Tòng Vân hơn. &nbsp;<br> Thanh Thương giới. &nbsp;<br> Mỗi ngày Diệp Huyên đều đi dạo hết chỗ này đến chỗ khác, cuối cùng, hắn đi dạo đến khu vực Mộ Kiếm. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhìn thấy Diệp Huyên, mí mắt ông lão canh gác khu vực Mộ Kiếm giật giật, ông ấy vội chắn trước mặt Diệp Huyên, hơi đề phòng nói: “Làm gì đấy!” &nbsp;<br> Ông ấy vẫn chưa quên lần trước khi Diệp Huyên đã hấp thụ rất nhiều thanh kiếm, hơn nữa trong đó còn có kiếm bậc Thiên! &nbsp;<br> Tên này có thể nuốt kiếm! &nbsp;<br> Diệp Huyên cười hì hì: “Không có gì, chỉ đến đi dạo thôi!” &nbsp;<br> Ông lão nhẹ giọng nói: “Nơi này không được đi vào đi dạo! Đi về đi!” &nbsp;<br> Diệp Huyên nghiêm mặt nói: “Ta cũng chỉ đi dạo thôi mà, không có ý gì khác!” &nbsp;<br><br> Ông lão nhìn Diệp Huyên, mặt không chút cảm xúc: “Không được!” &nbsp;<br> Diệp Huyên khẽ thở dài, bất đắc dĩ, hắn chỉ có thể xoay người rời đi. &nbsp;<br> Thật ra hắn có thể lặng lẽ lẻn vào trong, nhưng làm vậy thì nhàm chán quá. &nbsp;<br> Kiếm bậc Thiên! &nbsp;<br> Bây giờ hắn rất cần kiếm bậc Thiên, vì bây giờ chỉ cần có kiếm bậc Thiên, hắn sẽ có thể bước vào Ngự Pháp Cảnh chân chính bất cứ lúc nào! &nbsp;<br> Một khi trở thành Ngự Pháp Cảnh chân chính, chắc chắn thực lực của hắn sẽ mạnh hơn nhiều. Ngoài ra, hắn vẫn chưa ngưng tụ Không Gian Chi Kiếm! &nbsp;<br> Bây giờ ngoài tháp Giới Ngục, đòn mạnh nhất của hắn chính là Đại Địa Chi Kiếm! &nbsp;<br> Nếu ngưng tụ thành công Đại Địa Chi Kiếm, khi sử dụng Nhất Kiếm Định Sinh Tử, hắn chắn chắn chín mươi phần trăm là có thể hạ gục một cao thủ Ngự Pháp Cảnh chân chính trong nháy mắt. &nbsp;<br> Mà đạo tắc Không Gian rõ ràng là mạnh hơn đạo tắc Đại Địa, nếu ngưng tụ được Không Gian Chi Kiếm, uy lực chắc chắn sẽ càng to lớn hơn! &nbsp;<br> Nhưng bây giờ, hắn không chắc có thể ngưng tụ được Không Gian Chi Kiếm! &nbsp;<br> Vì cảnh giới chưa đủ! &nbsp;<br> Nhất định phải đạt đến Ngự Pháp Cảnh chân chính! &nbsp;<br> Như thế thì cần kiếm! &nbsp;<br> Đi đâu tìm kiếm đây? &nbsp;<br> Khu vực Mộ Kiếm là không có khả năng rồi! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Vì nơi này là của để dành nhiều năm của Thương Kiếm Tông, những thanh kiếm kia ở đó có thể nâng cao kiếm đạo của đệ tử trong tông môn. &nbsp;<br> Chắc chắn không thể để hắn tiếp tục hấp thu nữa! &nbsp;<br> Chỉ có thể nghĩ cách khác thôi! &nbsp;<br> Cách gì đây? &nbsp;<br> Diệp Huyên ngẫm nghĩ một lát, sau đó, hắn lại đến Chú Khí Phong, nhìn thấy Diệp Huyên, Chiến Thiết tức giận hỏi: “Lại đến đây làm gì?” &nbsp;<br> Diệp Huyên nhếch miệng cười: “Đến thỉnh an Chiến sư thúc!” &nbsp;<br><br> “Cút cút!” &nbsp;<br> Chiến Thiết phất tay: “Mau cút đi, chỗ của ta không còn gì nữa rồi”. &nbsp;<br> Nói xong, ông xoay người biến mất. &nbsp;<br> Diệp Huyên: “…” &nbsp;<br> Một lát sau, Diệp Huyên lại đi đến Trận Đạo Phong, hắn vào điện, đi tới trước mặt Cố sư thúc, hành lễ: “Bái kiến Cố sư thúc!” &nbsp;<br> Cố sư thúc nhìn hắn: “Có chuyện gì à?” &nbsp;<br> Diệp Huyên hơi chần chừ, sau đó nói: “Đúng là có chuyện, nhưng hơi khó nói”. &nbsp;<br> Cố sư thúc nhẹ giọng đáp trả: “Vậy thì không cần nói!” &nbsp;<br> Diệp Huyên đen mặt, sao Cố sư thúc này lại không theo kịch bản thế? &nbsp;<br> Hắn bèn nói luôn: “Con cần kiếm bậc Thiên!” &nbsp;<br> Cố sư thúc nhìn hắn: “Chỉ có một thanh của ta thôi, ngươi muốn lấy không?” &nbsp;<br> Diệp Huyên cười khổ, sao có thể lấy được? Hắn hơi cúi người, sau đó xoay người rời đi. &nbsp;<br> Mà lúc này, Cố sư thúc đột nhiên nói: “Tìm sư tôn của ngươi, nàng có cách!” &nbsp;<br> Diệp Huyên ngây người, sau đó vội chạy khỏi đại điện. &nbsp;<br> Việt Kỳ nhẹ giọng nói: “Cho ta mấy thanh kiếm bậc Thiên!” &nbsp;<br> Ông lão nhìn thoáng qua Diệp Huyên, hơi do dự. &nbsp;<br> “Có vấn đề gì à?”, Việt Kỳ hỏi. &nbsp;<br> Ông lão vội nói: “Không có vấn đề gì cả, ta lập tức đi lấy cho muội!” &nbsp;<br> Nói xong, ông ấy xoay người rời đi. &nbsp;<br> Diệp Huyên ở bên cạnh nhìn mà trợn mắt há mồm."}