{"title":"Chương 637: Ta có thể rút không?","content":"Không lâu sau, ông lão đi ra từ khu vực kiếm mộ, ôm một cái hộp trong tay.  <br>Ông lão đưa cái hộp đến trước mặt Việt Kỳ, nàng ấy mở ra nhìn thử, bên trong có bốn thanh kiếm! <br>Toàn bộ đều là bậc Thiên! <br>Việt Kỳ xoay người đưa hộp cho Diệp Huyên, hỏi: “Đủ chưa?” <br>Đủ chưa?        Nghe thấy lời của Việt Kỳ, khóe mắt ông lão lập tức giật giật. <br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Chắc là đủ rồi!” <br>Việt Kỳ xoay người nhìn về phía ông lão: “Thêm một thanh kiếm nữa!” <br>Ông lão: “…” <br>Diệp Huyên: “…” <br> Một lát sau, ông lão lại lấy một thanh kiếm ra. <br>Cũng là kiếm bậc Thiên! <br>Vì thế, Diệp Huyên lấy được năm thanh kiếm! <br>Việt Kỳ cũng không nói gì, xoay người đi thẳng. <br>Diệp Huyên đứng tại chỗ im lặng một lát, sau đó nhếch miệng cười: “Sư phụ này thật tốt!” <br>Lúc này hắn cảm thấy rất ấm áp, vì Việt Kỳ không hỏi hắn cần kiếm này làm gì, là tin tưởng hắn. Cảm giác được người khác tin tưởng thế này thật sự rất tốt! <br>Ông lão nhìn Diệp Huyên, sắc mặt hơi khó coi, nhưng không nói gì, xoay người rời đi. <br>Không thể không nói, lúc này Diệp Huyên vẫn còn hơi cảm thán. Hắn không biết vì sao Việt Kỳ có thể lấy được nhiều kiếm bậc Thiên như vậy, nhưng hắn biết nếu không có Việt Kỳ, chắc chắn hắn sẽ không lấy được nhiều kiếm bậc Thiên như vậy. <br>Lúc này hắn cũng sâu sắc phát hiện vì sao có nhiều người muốn gia nhập vào các thế lực lớn như vậy. <br>Vì thế lực lớn thật sự có rất nhiều tài nguyên, hơn nữa còn rất tốt. Nếu hắn vẫn là tán tu, dù hắn có cả chục tỷ linh thạch cự phẩm, nhưng cả chục tỷ này hoàn toàn không mua được thanh kiếm bậc Thiên! <br>Có tổ chức, có chỗ dựa đúng là tốt! <br>Một mình cố gắng quá mệt mỏi! <br>Sau này nên tìm nhiều chỗ dựa hơn! <br>Diệp Huyên cười hì hì, ôm kiếm xoay người rời đi. <br>Diệp Huyên trở về phòng của mình ở Vân Kiếm Phong, sau đó tiến vào tháp Giới Ngục. <br>Hấp thụ! <br>Trong tháp Giới Ngục, nhìn thấy Diệp Huyên đến, Tiểu Linh Nhi vội vã cất hộp đi, cô bé đề phòng nhìn Diệp Huyên: “Ta không làm gì hết!”        Diệp Huyên: “…” <br>Cho rằng Diệp Huyên không tin, cô bé lại vội nói tiếp: “Thật sự không làm gì hết!” <br>“Được được!” <br>Diệp Huyên phất tay một cái: “Ta biết ngươi không làm gì hết, bây giờ ta phải tu luyện, ngươi đừng quấy rầy ta, biết chứ?” <br> Tiểu Linh Nhi cái hiểu cái không gật đầu. <br>Diệp Huyên ngồi xếp bằng dưới đất, sau đó lấy một thanh kiếm bậc Thiên ra đâm vào ngực mình. <br>Thấy cảnh này, Tiểu Linh Nhi lập tức trợn tròn hai mắt, giơ tay che miệng lại, sợ ngây người. <br>Kiếm bậc Thiên đâm vào người, một năng lượng mạnh mẽ lập tức phát ra từ trong người hắn, một lát sau, người hắn bắt đầu điên cuồng hấp thu những năng lượng này! <br>Vô Địch Kiếm Thể! <br>Hắn nhớ lúc trước cô gái bí ẩn từng nói, công pháp này của hắn nếu tu luyện đến cuối cùng, cơ thể sẽ tựa như một thanh kiếm, còn vạn kiếm bất xâm! <br>Còn việc lúc nào có thể tu luyện đến cuối cùng, hắn cũng không biết! <br>Dù sao thì tu luyện trước đã rồi tính! <br>Tiểu Linh Nhi ở bên cạnh nhìn mà trợn mắt há mồm, cô bé bay tới bay lui quanh Diệp Huyên, thỉnh thoảng còn sờ Diệp Huyên một cái, ánh mắt đầy vẻ tò mò. <br>Như nhớ đến điều gì, cô bé đột nhiên bay đến trên cái hộp trước mặt Diệp Huyên, sau đó hai tay hơi nắm lại, một thanh kiếm chậm rãi bay lên. <br>Tiếp theo, dưới sự điều khiển của cô bé, thanh kiếm đó nhắm thẳng vào người cô bé. <br>Lúc thanh kiếm đó sắp cắm xuống, một nguồn sức mạnh đột nhiên bao phủ lấy Tiểu Linh Nhi, Tiểu Linh Nhi ngây người, lúc này, một giọng nói vang lên ở tầng thứ nhất: “Ngươi làm gì đấy!” <br>Giọng nói của đại thần tầng hai! <br>Tiểu Linh Nhi chớp mắt: “Chơi!” <br>“Có ai chơi như ngươi hả?”, giọng điệu của đại thần tầng hai hơi nghiêm khắc. <br>Tiểu Linh Nhi chỉ Diệp Huyên: “Hắn cũng chơi kìa!” <br>Đại thần tầng hai không còn gì để nói. <br>Thương Huyền lắc đầu: “Không có! Nhưng theo suy đoán của đệ, có lẽ chẳng bao lâu nữa, bọn họ sẽ có động tác lớn”. <br>Trần Bắc Hàn gật đầu: “Huyền Môn và mấy gia tộc thượng giới không tỏ thái độ gì à?” <br>Thương Huyền cười khổ: “Không ảnh hưởng đến lợi ích của bọn họ, sao bọn họ có thể ra tay được? Hơn nữa vào thời điểm thế này, tất cả mọi người chỉ ước Thương Kiếm Tông ta đánh nhau chết sống với Liên Minh Hộ Giới, bọn họ ngồi đó ngư ông đắc lợi!”  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977481-0.jpg\" alt=\"chapter content\"></figure>"}