{"title":"Chương 638: Bây giờ hắn có phải Kiếm Tiên hay không?","content":"Thương Huyền gật đầu: “Hiểu rồi, có lẽ Cố sư muội cũng hiểu, gần đây vẫn luôn bận rộn về chuyện này”. <br>Trần Bắc Hàn chợt hỏi: “Đại sư huynh đâu?” <br>Đại sư huynh! <br>Nghe vậy, sắc mặt Thương Huyền và Chiến Thiết ở bên cạnh đều trở nên hơi kỳ lạ.      Thương Huyền cười khổ: “Sau khi đưa Thương Việt và Diệp tiểu tử về tông môn, huynh ấy lại không còn chút tin tức nào cả. Nhưng nếu Thương Kiếm Tông ta xảy ra chuyện, huynh ấy chắc chắn sẽ ra tay”.  <br>Trần Bắc Hàn gật đầu: “Lần trước huynh ấy đến Yêu Tộc rõ ràng là vì không muốn Thương Việt chết ở đó, sợ Thương Kiếm Tông ta từ đây không người nối nghiệp. Thôi tạm thời đừng quan tâm đến huynh ấy! Lúc nên xuất hiện, chắc chắn huynh ấy sẽ xuất hiện!” <br>Thương Huyền cười nói: “Vậy cũng đúng, bây giờ trận đại chiến của Thương Kiếm Tông ta và Liên Minh Hộ Giới sắp diễn ra, huynh ấy không thể không xuất hiện được!” <br>Trần Bắc Hàn nhẹ giọng nói: “Nhưng không biết lần này Liên Minh Hộ Giới sẽ có lá bài tẩy gì… Trận chiến này còn liên quan đến sống còn của Thương Kiếm Tông ta nữa!” <br>Nghe vậy, vẻ mặt của Thương Huyền và Chiến Thiết đều trở nên hơi nặng nề. <br>Sống còn! <br><br>Trận chiến này, nếu Thương Kiếm Tông thua, không cần Liên Minh Hộ Giới ra tay, những thế lực khác ở Trung Thổ Thần Châu chắc chắn sẽ nuốt chửng Thương Kiếm Tông! <br>Trận chiến này, Thương Kiếm Tông không thể thua! <br>Một lát sau, Trần Bắc Hàn trầm giọng nói: “Lúc cần thiết, bảo Diệp Huyên đưa Thương Việt và Nam Cung rời đi, dù số mệnh của chúng ta như thế nào, Thương Kiếm Tông này cũng không thể bị phá hủy như thế được”. <br>Thương Huyền gật đầu: “Hiểu rồi!” <br>Bất kỳ một thế lực nào cũng sẽ giữ lại một mồi lửa! <br>Trần Bắc Hàn chậm rãi nhắm mắt lại, Thương Huyền và Chiến Thiết thì đứng dậy rời đi. <br>Trong điện chỉ còn lại một mình Trần Bắc Hàn. <br>Một lát sau, một người áo đen xuất hiện ở trong điện, người áo đen nhìn Trần Bắc Hàn, lắc đầu. <br>Trần Bắc Hàn nhẹ giọng nói: “Thôi, không cần tra nữa! Nếu đã chọn tin tưởng thì chỉ có thể tin tưởng đến cùng thôi”. <br>Người áo đen gật đầu, lặng lẽ lùi xuống. <br>… <br>Vân Kiếm Phong. <br>Trong tháp Giới Ngục, Diệp Huyên còn đang điên cuồng hấp thụ, lúc này hắn đã hấp thụ hết ba thanh kiếm bậc Thiên rồi! Bây giờ khí thế trên người hắn càng ngày càng mạnh.  Đọc tiếp tại truyenhayaz.com       Mà trong tháp Giới Ngục, có người vui cũng có người buồn. <br>Người vui đương nhiên là Tiểu Linh Nhi, mỗi ngày ở đây muốn đi đâu thì đi đó, hơn nữa còn có đồ ăn. <br>Người buồn là đại thần tầng hai. <br>Vì Diệp Huyên nhiều lần sử dụng tháp Giới Ngục, bây giờ phong ấn của tháp Giới Ngục này càng ngày càng nới lỏng. <br>Đáng lý ra nàng ta nên vui vẻ mới phải, vì phong ấn được nới lỏng mới có lợi với nàng ta. <br><br>Nhưng nàng ta hiểu nếu phong ấn trong tháp hoàn toàn biến mất, mấy tên ở tầng trên chắc chắn sẽ giết chết Diệp Huyên đầu tiên! <br>Một khi giết chết hắn, những người còn lại trong tháp cũng không sống nổi! <br>Trong tháp chỉ có hai người biết rõ sự tồn tại của cô gái bí ẩn, một là nàng ta, còn có một người khác nữa, nhưng đối phương rất kiêu ngạo, tuyên bố muốn tìm cô gái bí ẩn báo thù. Mà theo nàng ta thấy, đây rõ ràng là chuyện cười! <br>Thực lực cô gái bí ẩn thể hiện ra chỉ là phần nổi của tảng băng chìm mà thôi! <br>Hơn nữa theo suy đoán của nàng ta, sở dĩ tháp Giới Ngục rơi vào tình huống này chắc chắn có liên quan với cô gái bí ẩn! <br>Thật ra bọn họ đều không biết cô gái bí ẩn đến tháp Giới Ngục từ khi nào, vì lúc bọn họ bị giam, tháp Giới Ngục này không bị hư hao gì cả, phong ấn khi đó có thể khiến bọn họ ngủ say cho đến chết! <br>Vì vậy, dù là người trong tháp Giới Ngục cũng không biết rốt cuộc nó đã xảy ra chuyện gì mới trở thành như bây giờ. <br>Bọn họ chỉ biết sau khi tỉnh giấc, tháp Giới Ngục bị trọng thương, tan tành, phong ấn bị nới lỏng, hơn nữa còn có chủ nhân, chủ nhân này còn yếu chết đi được! <br>Nói đơn giản thì ngoài đại thần tầng hai và người nào đó bên trên bị cô gái bí ẩn trấn áp, những người còn lại hoàn toàn không biết sau lưng Diệp Huyên có một người mạnh như thế! <br>Tháp vỡ, Diệp Huyên chết, sau đó chẳng bao lâu nữa, tất cả mọi người sẽ chết cùng nhau! <br>Một lát sau, đại thần tầng hai nhìn về phía Diệp Huyên ở tầng thứ nhất, lúc này hơi thở của Diệp Huyên đã trở nên cực kỳ mạnh mẽ. <br>Trong tháp, Diệp Huyên hít sâu một hơi, lúc này hắn cảm thấy trong người mình tràn đầy sức mạnh, chẳng những thế, tinh thần lực và thần thức của hắn cũng rất khác trước kia, giống như mọi thứ xung quanh đều trở nên rõ ràng hơn vậy. <br>Hơn nữa hắn cũng có thể cảm nhận được không gian một cách rõ ràng hơn, đồng thời chỉ cần hắn muốn, sẽ có thể tùy ý thay đổi không gian xung quanh bất cứ lúc nào! <br>Ngự Pháp Cảnh chân chính! <br>Diệp Huyên hơi nhếch môi. <br>Bây giờ cuối cùng hắn cũng đạt đến Ngự Pháp Cảnh chân chính rồi! <br>Nhưng Diệp Huyên còn có một vấn đề, đó chính là rốt cuộc bây giờ hắn có phải Kiếm Tiên hay không?"}