{"title":"Chương 641: Lẽ ra Thương Kiếm Tông này nên tiêu diệt từ lâu rồi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Sáng sớm. &nbsp;<br> Mặt trời đỏ chậm rãi mọc lên ở phía chân trời, vạn vật thức tỉnh. &nbsp;<br> Vào ngày này, tất cả cao thủ đã đạt tới Ngự Pháp Cảnh chân chính của Liên Minh Hộ Giới đều được điều động. &nbsp;&nbsp;<br> Mục tiêu là Thương Kiếm Tông! &nbsp;<br> Liên Minh Hộ Giới cũng không đánh lén, bởi vì đánh lén vào thời điểm này hoàn toàn vô dụng. Phải biết rằng hiện tại Thương Kiếm Tông vẫn đang phòng bị họ. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Mà Lục tôn chủ cũng không muốn đánh lén, gã ta muốn tiêu diệt Thương Kiếm Tông một cách công khai. &nbsp;<br> Khi các cao thủ của Liên Minh Hộ Giới lên đường, cả Trung Thổ Thần Châu đều khiếp sợ. &nbsp;<br> Cuộc chiến ác liệt sắp diễn ra! &nbsp;<br> Thương Kiếm Tông. &nbsp;<br> Giờ phút này Thương Kiếm Tông đã bày thế trận chờ quân địch, ai ai cũng chuẩn bị sẵn sàng chiến đấu. &nbsp;<br> Lần này là cuộc chiến sinh tử! &nbsp;<br> Một khi thua, Thương Kiếm Tông sẽ bị diệt vong. Tổ chim bị phá thì trứng còn có thể nguyên vẹn hay không? &nbsp;<br> Với tư cách là đệ tử của Thương Kiếm Tông, họ chỉ có thể lựa chọn tử chiến. &nbsp;<br> Trên bầu trời Thương Sơn, những đám mây đột nhiên tản ra, ngay sau đó đám người Lục tôn chủ xuất hiện trên vùng trời của Thương Kiếm Tông. &nbsp;<br> Hai bên trái phải Lục tôn chủ có hai ông lão, cả hai đều mặc trường bào màu vàng sẫm, tay cầm gậy. Mà phía sau hai ông lão còn có mười hai người, tất cả đều mặc áo choàng màu vàng, khuôn mặt ẩn giấu dưới áo choàng, không nhìn thấy mặt. &nbsp;<br> Hơi thở của hai ông lão và mười hai người này như đại dương mênh mông, sâu không lường được. &nbsp;<br> Mà phía sau họ còn có ba mươi hai người! &nbsp;<br> Cả ba mươi hai người này đều là cao thủ Ngự Pháp Cảnh chân chính! &nbsp;<br> Giữa những đám mây, Lục tôn chủ nhìn xuống dưới với vẻ mặt không cảm xúc. So với việc tiêu diệt Thương Kiếm Tông, gã ta càng hận Diệp Huyên hơn! &nbsp;<br> Có thể nói là hận thấu xương! &nbsp;<br> Hơn nữa tốc độ phát triển của Diệp Huyên cũng khiến gã ta có chút kiêng dè. Có thể nói là gã ta nhìn Diệp Huyên phát triển, tốc độ này còn đáng sợ hơn cả Kiếm Huyền, người xuất sắc nhất Thương Kiếm Tông năm đó. Đặc biệt là bây giờ, Diệp Huyên còn được Thương Kiếm Tông bồi dưỡng. Một khi loại yêu nghiệt này có được tài nguyên tốt, chắc chắn sẽ phát triển nhanh như bay! &nbsp;<br> Thế giới này có một số người yêu nghiệt một cách vô lý như thế đấy! &nbsp;<br> Lúc này, ông lão bên trái Lục tôn chủ chợt lên tiếng: “Lẽ ra Thương Kiếm Tông này nên tiêu diệt từ lâu rồi!” &nbsp;<br> Lục tôn chủ nhìn ông lão, cười nói: “Tả hộ pháp nói rất đúng, chỉ là Liên Minh Hộ Giới luôn phải lên kế hoạch cho việc hệ trọng của Chủ thượng, vì thế vẫn chưa động tới Thương Kiếm Tông này. Mà giờ Thương Kiếm Tông không biết sống chết, lại dám bảo vệ Diệp Huyên, kẻ đã cướp đoạt tâm bản nguyên... Nhưng cũng tốt, lần này được dịp tiêu diệt tận gốc bọn chúng”. &nbsp;<br> Tả hộ pháp khẽ gật đầu: “Có điều vẫn không thể khinh thường, Thương Kiếm Tông này cũng không đơn giản, đừng để xảy ra sơ suất không đáng có!” &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lục tôn chủ cười bảo: “Đó là chuyện đương nhiên!” &nbsp;<br> Nói xong, gã ta nhìn xuống dưới, lúc này một tia kiếm quang phóng thẳng lên trời, ngay sau đó một người đàn ông trung niên xuất hiện ở đối diện họ. &nbsp;<br> Người đến chính là Trần Bắc Hàn, Tông chủ Thương Kiếm Tông! &nbsp;<br> Trần Bắc Hàn nhìn Lục tôn chủ: “Các vị từ xa đến chơi thật sự làm vẻ vang cho kẻ hèn Thương Kiếm Tông ta!” &nbsp;<br><br> Lục tôn chủ lạnh nhạt nói: “Trần Bắc Hàn, cho ngươi một cơ hội cuối cùng, giao Diệp Huyên ra, nếu không hôm nay Thương Kiếm Tông ngươi sẽ chết hết!” &nbsp;<br> Chết hết! &nbsp;<br> Trần Bắc Hàn cười đáp: “Ta còn nhớ rõ năm đó khi tổ sư của ngươi còn sống, Liên Minh Hộ Giới ngươi cũng đã nói câu này, nhưng bây giờ thi thể của gã tôn chủ nói câu đó vẫn còn dưới chân núi Thương Sơn đấy! Ngươi có muốn đi xem thử không?” &nbsp;<br> Lục tôn chủ cười khẩy: “Tiếc là bây giờ Thương Kiếm Tông ngươi không có Kiếm Chủ Thương giới thứ hai”. &nbsp;<br> Trần Bắc Hàn gật đầu: “Đúng, thế hệ sau thật đáng thất vọng, không xuất hiện thêm nhân vật nào khác giống như tổ sư, nhưng khí thế vẫn phải có”. &nbsp;&nbsp;<br> Nói xong, y nhìn Lục tôn chủ rồi cười nói: “Không cần nhiều lời nữa, hôm nay hai chúng ta phân thắng bại một lần đi!” &nbsp;<br> Lục tôn chủ lạnh nhạt đáp: “Như ngươi mong muốn!” &nbsp;<br> Trần Bắc Hàn bật cười, sau đó xông thẳng về phía Lục tôn chủ. &nbsp;&nbsp;<br> Lục tôn chủ mặt không cảm xúc, người gã ta chợt run rồi biến thành một tia ảo bắn ra ngoài. &nbsp;<br> Ngay sau đó, từng tiếng nổ vang rung trời vọng lại từ phía chân trời. &nbsp;<br> Trên không trung, Tả hộ pháp liếc nhìn hai người Lục tôn chủ, sau đó ông ta nhìn xuống dưới: “Thương Kiếm Tông còn ai nữa không?” &nbsp;<br> Một tia kiếm quang đột nhiên phóng lên từ phía dưới, sau nháy mắt, một người đàn ông trung niên xuất hiện trước mặt Tả hộ pháp. &nbsp;<br> Người đàn ông trung niên mặc bộ trường bào đen trắng, cầm một cây bút lông rất lớn trong tay. &nbsp;<br> Người này chính là Liên Bút Hiền của Ngự Bút Phong, cũng là tam sư huynh. &nbsp;<br> Liên Bút Hiền nhìn Tả hộ pháp: “Xin chỉ bảo!” &nbsp;<br> Dứt lời, ông ta bất chợt biến mất, mà Liên Bút Hiền ở phía xa lại xuất bút... &nbsp;<br> Đám người Thương Kiếm Tông ở phía dưới đều có chút lo lắng. &nbsp;<br> Vì họ phát hiện Liên Bút Hiền rõ ràng đang ở thế yếu. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977485-0.jpg\" alt=\"chapter content\"></figure>"}