{"title":"Chương 642: Đi!","content":"Hữu hộ pháp cười khẩy, giơ tay tung một chưởng! &nbsp;<br> Ầm! &nbsp;<br> Cả chân trời chấn động kịch liệt, Chiến Thiết lùi nhanh lại, nhưng sau đó ông lại lao tới. &nbsp;<br> Phía dưới, Việt Kỳ cau mày. &nbsp;<br> Bởi vì hai ông lão mới xuất hiện này mạnh hơn nàng ấy dự đoán. &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Dù là Liên Bút Hiền hay Chiến Thiết đều thua kém hai người này, kéo dài thêm nữa sẽ cực kỳ bất lợi cho họ! &nbsp;<br> Lúc này, Mạc Tu trên không trung bỗng lên tiếng: “Ra tay!” &nbsp;<br> Dứt lời, ba mươi hai cao thủ Ngự Pháp Cảnh chân chính đằng sau ông ta xông thẳng xuống Thương Kiếm Tông. &nbsp;<br> Đánh nhau tập thể! &nbsp;<br> Vào lúc này, một giọng nói đột nhiên vang lên trong Thương Kiếm Tông: “Bày trận!” &nbsp;<br> Sau khi giọng nói này vang lên, vô số thanh Linh Kiếm phóng thẳng lên trời, phủ khắp phía trên Thương Kiếm Tông! &nbsp;<br> Có ít nhất hơn một trăm nghìn thanh! &nbsp;<br> Nhìn thấy cảnh này, đám người Mạc Tu trên không trung lập tức thay đổi sắc mặt, nhao nhao lùi lại phòng thủ, ngay sau đó từng tiếng nổ động trời liên tục vang lên ở phía chân trời. &nbsp;<br> Trong đại điện của Trận Đạo Phong, Cố sư thúc đang ngồi trước sa bàn, bên trong sa bàn là địa mạo của Thương Kiếm Tông. &nbsp;<br> Mà trong phòng của nàng ấy có hàng chục nghìn viên Tử Nguyên Tinh! &nbsp;<br> Một lúc lâu sau, hai tay nàng ấy chợt kết ấn, nàng ấy quát khẽ: “Biến trận!” &nbsp;<br> Dứt lời, vô số thanh Linh Kiếm trên không trung Thương Kiếm Tông đột nhiên biến ảo, ngay sau đó những Linh Kiếm này ngưng tụ thành mười thanh kiếm khổng lồ dài hàng trăm trượng, mà uy lực của mỗi thanh kiếm khổng lồ đều cực lớn, các cao thủ Ngự Pháp Cảnh chân chính kia hoàn toàn không dám đối đầu trực diện! &nbsp;<br> Việt Kỳ ở phía dưới chợt quát: “Ra tay!” &nbsp;<br> Việt Kỳ vừa dứt lời, hơn mười tia kiếm quang dưới Thương Kiếm Tông phóng thẳng lên trời. &nbsp;<br> Bên ngoài Thương Kiếm Tông cũng đã có vô số cao thủ tập trung, chẳng qua những cao thủ này đều không phải người của Liên Minh Hộ Giới mà là đến từ nhiều thế lực khác nhau. &nbsp;<br> Thương Kiếm Tông và Liên Minh Hộ Giới tử chiến với nhau, những thế lực hàng đầu Thanh Thương giới này không thể không chú ý. &nbsp;<br> Bởi vì lần này rất có thể sẽ thay đổi tình hình của Thanh Thương giới! &nbsp;<br> Trên không trung Thương Kiếm Tông, ba mươi hai cao thủ của Liên Minh Hộ Giới đều bị phi kiếm giữ chân, cộng thêm đám người Việt Kỳ ra tay, do đó giờ phút này Thương Kiếm Tông cũng không rơi vào thế yếu. &nbsp;<br> Tất nhiên điều đó nhờ vào kiếm trận! &nbsp;<br> Nhưng lúc này, đầu của một cao thủ Ngự Pháp Cảnh chân chính Liên Minh Hộ Giới đột nhiên bay ra ngoài! &nbsp;<br> Thấy vậy, mặt Mạc Tu lập tức biến sắc! &nbsp;<br> Lại xuất hiện! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Sát thủ bí ẩn kia lại xuất hiện! &nbsp;<br> Mạc Tu giận dữ nói: “Cẩn thận, trong bóng tối có sát thủ! Hắn...” &nbsp;<br> Ông ta chưa nói hết, đầu của một cao thủ Ngự Pháp Cảnh chân chính Liên Minh Hộ Giới lại bay ra ngoài. &nbsp;<br> Khi đầu của cao thủ này bay ra, mắt gã vẫn còn mở to, rõ ràng là chết không nhắm mắt! &nbsp;<br> Mạc Tu vội vàng quát: “Quay lại phòng thủ, sát lại gần nhau!” &nbsp;<br> Trong nháy mắt, hai mươi bảy cao thủ Ngự Pháp Cảnh chân chính vội vã lại gần nhau. &nbsp;<br> Họ không sợ đánh trực diện, nhưng loại ám chiêu lén lút này khiến người ta khó mà đề phòng được! &nbsp;<br> Việt Kỳ liếc nhìn xung quanh, rốt cuộc là ai đang bí mật giúp đỡ? &nbsp;<br> Nàng ấy không nghĩ nhiều nữa mà nhìn sang đám người Mạc Tu: “Ngay bây giờ, ra tay!” &nbsp;<br> Dứt lời, nàng ấy và các cao thủ Thương Kiếm Tông đằng sau lao thẳng về phía đám người Mạc Tu. &nbsp;<br> Nhưng đúng lúc này, mười hai cao thủ mặc áo choàng màu vàng vẫn chưa ra tay trước đó đột nhiên biến mất tại chỗ. &nbsp;<br> Oàng! &nbsp;<br> Đại điện của Trận Đạo Phong ở phía dưới bất chợt sụp đổ, không chỉ nơi đó, cả Trận Đạo Phong cũng sụp đổ một nửa! &nbsp;<br> Khi Trận Đạo Phong sụp đổ, những Linh Kiếm trên không trung Thương Kiếm Tông lập tức biến mất theo. &nbsp;<br> Sau khi mười hai người này gia tham chiến, tình thế lập tức đảo ngược, phe Thương Kiếm Tông bị đánh tơi bời! &nbsp;<br> Vì không ngờ sức chiến đấu của mười hai người này còn mạnh hơn rất rất nhiều so với cao thủ Ngự Pháp Cảnh chân chính! &nbsp;<br> Khi mười hai người này tham chiến, các cao thủ Thương Kiếm Tông cũng bắt đầu dần dần ngã xuống. Cùng lúc đó, trong mười hai người này có ba người bao vây Việt Kỳ. &nbsp;<br> Bị áp chế! &nbsp;<br> Nếu là một chọi một thì Việt Kỳ không sợ, nhưng bây giờ ba đánh một, Việt Kỳ rõ ràng bị mất sức. &nbsp;<br> Tan rã! &nbsp;<br> Người này chính là Việt Kỳ! &nbsp;<br> Việt Kỳ văng ra xa tận mấy trăm trượng, sau khi dừng lại, máu lập tức tràn ra từ khoé miệng nàng ấy! &nbsp;&nbsp;<br> Nhưng ba cao thủ mặc áo choàng màu vàng lại xuất hiện ở phía trước nàng ấy. &nbsp;<br> Việt Kỳ khẽ nheo mắt, vừa định ra tay thì lúc này Diệp Huyên xuất hiện trước mặt nàng ấy. &nbsp;<br> Nhìn thấy Diệp Huyên, Việt Kỳ lập tức nổi giận: “Đi!” &nbsp;<br>..."}