{"title":"Chương 643: Lại đây mà nhận một kiếm của ông nào!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Đi! &nbsp;<br> Nhìn thấy Việt Kỳ nổi giận, trong lòng Diệp Huyên bỗng nhiên ấm áp. &nbsp;<br> Có thể nói, đến Thương Kiếm Tông quen biết Việt Kỳ là điều hắn cảm thấy đáng giá nhất. &nbsp;<br> Diệp Huyên không hề nghĩ nhiều, hắn đột nhiên chỉ về trước. &nbsp;<br> Keng! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Hai thanh kiếm chợt chém bay ra khỏi hộp kiếm sau lưng hắn. &nbsp;<br> Ba tên cao thủ ở phía xa đồng loạt ra tay. &nbsp;<br> Ầm ầm! &nbsp;<br> Gần như trong nháy mắt, hai thanh kiếm của Diệp Huyên đã bị chém bay. &nbsp;<br> Thấy vậy, mặt Diệp Huyên lập tức sa sầm. Những người mặc áo choàng vàng trước mặt này chắc chắn không phải cao thủ Ngự Pháp Cảnh chân chính, hoặc nói không phải cao thủ Ngự Pháp Cảnh bình thường. &nbsp;<br> Diệp Huyên đang định ra tay lần nữa, lúc này Việt Kỳ đột nhiên kéo hắn ra sau, tiếp đó nàng ấy chắp hai tay trước ngực, một tia kiếm quang xoay chuyển trong lòng bàn tay nàng ấy. &nbsp;&nbsp;<br><br> Ngay sau đó Việt Kỳ nghiêng người tới trước, đôi tay chắp trước ngực bỗng nhiên chẻ về phía trước. &nbsp;<br> Vèo! &nbsp;<br> Một thanh kiếm khổng lồ hư ảo chém ra từ lòng bàn tay nàng ấy. &nbsp;<br> Ba người ở phía xa dừng lại, sau đó cả ba đồng thời chưởng về trước. &nbsp;<br> Ba chưởng ấn màu vàng lướt qua chân trời, đánh thẳng vào trên thanh kiếm khổng lồ kia. &nbsp;<br> Rầm! &nbsp;<br> Thanh kiếm vỡ tan tành, cả chân trời cũng bị chấn động. &nbsp;<br> Ngay sau đó ba người xông thẳng về phía Việt Kỳ với tốc độ cực nhanh, hơn nữa khí tức của họ tựa như sóng biển ngập trời, cực kỳ đáng sợ! &nbsp;<br> Việt Kỳ thấy thế thì tròng mắt co rụt, nàng ấy đang định ra tay, lúc này Diệp Huyên ở bên cạnh đột nhiên đáp xuống Thương Kiếm Tông ở phía dưới. &nbsp;<br> Thấy Diệp Huyên đi, trong lòng Việt Kỳ nhẹ nhõm, nàng ấy sắp ra tay nhưng lúc này, một luồng khí tức mạnh mẽ chợt xuất hiện từ phía dưới. &nbsp;<br> Giờ phút này, vô số người trên không trung kinh sợ! &nbsp;<br> Việt Kỳ cúi đầu nhìn xuống. Ở phía dưới, Diệp Huyên giẫm chân lên mặt đất, vô số Đại Địa Chi Lực ào về phía hắn như thuỷ triều. &nbsp;<br> Mà ba tên cao thủ đối diện Việt Kỳ cũng dừng lại, cả ba nhìn Diệp Huyên, trong mắt có chút cảnh giác! &nbsp;<br> Chẳng mấy chốc, một thanh kiếm màu vàng kim bỗng nhiên xuất hiện trước mặt Diệp Huyên. &nbsp;<br> Đại Địa Chi Kiếm, chứa đựng Đại Địa Chi Lực! &nbsp;<br> Diệp Huyên cầm Đại Địa Chi Kiếm, cùng lúc đó kiếm ý của hắn điên cuồng trào về phía Đại Địa Chi Kiếm. Lúc này khí tức toả ra từ thanh kiếm trong tay Diệp Huyên đã vượt xa cao thủ Ngự Pháp Cảnh chân chính. &nbsp;<br> Diệp Huyên nở nụ cười dữ tợn, hắn ngẩng đầu lên nhìn ba tên cao thủ mặc áo choàng màu vàng: “Lại đây mà nhận một kiếm của ông nào!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, hắn giẫm mạnh chân phải. &nbsp;<br> Mặt đất rung chuyển. &nbsp;<br> Ầm! &nbsp;<br> Một thanh kiếm toả ra kiếm mang màu vàng phóng thẳng lên trời, xé rách chân trời. &nbsp;<br> Không gian ở những nơi thanh kiếm này đi qua đều chấn động như thể sắp bị xé rách, vô cùng đáng sợ! &nbsp;<br><br> Nhìn thấy cảnh này, trong đôi mắt đẹp của Việt Kỳ tràn đầy khó tin, uy lực của chiêu kiếm này vượt quá dự đoán của nàng ấy! &nbsp;<br> Ba người đối diện Việt Kỳ cũng trở nên nghiêm túc, cả ba đều không chủ quan. Họ đột nhiên gập tay thành một hình thủ ấn, sau đó ba bàn tay khổng lồ hạ xuống từ phía chân trời. &nbsp;<br> Nếu ba bàn tay này hạ xuống, e là cả Thương Kiếm Phong sẽ lập tức bị san thành đất bằng! &nbsp;<br> Nhưng lúc này, kiếm của Diệp Huyên đến! &nbsp;<br> Vù! &nbsp;<br> Một tiếng xé rách chợt vang vọng ở phía chân trời, ngay sau đó một bàn tay khổng lồ bị chiêu kiếm của Diệp Huyên chém nát! &nbsp;<br> Nhưng một bàn tay khổng lồ khác lại đập mạnh vào thân kiếm của Diệp Huyên. &nbsp;<br> Ầm! &nbsp;<br> Đại Địa Chi Kiếm của Diệp Huyên run lên dữ dội, sau đó thanh kiếm trở nên hư ảo, nhưng bàn tay khổng lồ lập tức vỡ nát rồi hoá thành một làn sóng màu vàng tràn ra từ chân trời! &nbsp;<br> Mà lúc này, lại một bàn tay khổng lồ màu vàng đánh vào trên Đại Địa Chi Kiếm của Diệp Huyên. &nbsp;<br> Bùm! &nbsp;<br> Đại Địa Chi Kiếm lại run lên, sau đó rơi nhanh xuống, cuối cùng dừng lại trước mặt Diệp Huyên. &nbsp;&nbsp;<br> Cùng lúc đó, bàn tay khổng lồ ở phía chân trời cũng hơi mờ đi, nhưng vẫn chưa vỡ nát! Bàn tay khổng lồ rơi thẳng xuống, mục tiêu là nhắm thẳng vào Diệp Huyên! &nbsp;<br> Diệp Huyên ở phía dưới cảm nhận Đại Địa Chi Kiếm, vẻ mặt hắn cực kỳ nghiêm túc! &nbsp;<br> Hắn vẫn đánh giá thấp thực lực của mười hai người này! &nbsp;<br> Nếu đánh trực diện, trừ phi khởi động tháp Giới Ngục, nếu không thì hắn hoàn toàn không có phần thắng! &nbsp;<br> Còn đánh lén thì bây giờ lại không có cơ hội, bởi vì đám người Mạc Tu đã quây quanh nhau. Giờ hắn muốn giết đối phương mà thần không biết quỷ không hay là rất khó! &nbsp;<br> Đánh trực diện! &nbsp;<br> Hiện tại cao thủ Ngự Pháp Cảnh chân chính đã không còn tính khiêu chiến đối với hắn, giờ hắn chỉ muốn chiến đấu với cao thủ! &nbsp;<br> Thực chiến có thể đề cao một người tốt nhất, đặc biệt là cuộc chiến sinh tử, vì nó thường hay có thể kích thích tiềm năng của một người! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977487-0.jpg\" alt=\"chapter content\"></figure>"}