{"title":"Chương 644: Chiến!","content":"Thấy thế, tên cao thủ kia khẽ cau mày, nhưng lúc này kiếm của Diệp Huyên đã tới cách giữa lông mày hắn ta vài tấc! &nbsp;<br> Một kiếm này cách giữa lông mày tên cao thủ rất rất gần, nhưng lại không đâm vào được! &nbsp;<br> Khoảng cách này như gần nhau trong gang tấc mà biển trời cách mặt! &nbsp;<br> Nhưng lúc này tên cao thủ kia bỗng nhiên biến mất, mặt Diệp Huyên biến sắc, hắn vội vàng thu kiếm, sau đó chém nghiêng một nhát. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Một nắm đấm đánh trúng lưỡi kiếm của Diệp Huyên! &nbsp;<br> Oành! &nbsp;<br> Diệp Huyên lập tức lùi lại một trăm trượng! &nbsp;<br> Sau khi dừng lại, hắn đột nhiên nhảy lên. Trên không trung, hai thanh phi kiếm bay ra khỏi hộp kiếm của hắn. &nbsp;<br> Hai thanh kiếm này có tốc độ cực nhanh, trong nháy mắt đã bay đến trước mặt tên cao thủ kia, nhưng khi chúng tới trước mặt hắn ta, chúng như bị thứ gì cản trở, không thể đâm vào một tí nào! &nbsp;<br> Tên cao thủ kia nhìn Diệp Huyên: “Quả thật yêu nghiệt, tiếc là còn quá trẻ”. &nbsp;<br><br> Dứt lời, hắn ta tiến lên một bước, bước này khiến hắn ta đi thẳng tới trước mặt Diệp Huyên, ngay sau đó một cú đấm đấm vào bụng Diệp Huyên. &nbsp;<br> Bùm! &nbsp;<br> Diệp Huyên khom người văng thẳng ra ngoài hơn hai trăm trượng, hơn nữa máu không ngừng phọt ra từ miệng hắn! &nbsp;<br> Chênh lệch! &nbsp;<br> Diệp Huyên không ngờ mình đã đạt tới Ngự Pháp Cảnh nhưng vẫn còn chênh lệch lớn như vậy với đối phương! &nbsp;<br> Chênh lệch thì có! &nbsp;<br> Nhưng không có nghĩa là không thể đánh! &nbsp;<br> Diệp Huyên gào lên, tiếp đó mặt đất rung chuyển, vô số Đại Địa Chi Lực trào về phía hắn. &nbsp;<br> Hơn nữa trong tay hắn ngưng tụ ra một thanh Đại Địa Chi Kiếm! &nbsp;<br> Tên cao thủ kia thấy vậy thì lập tức nheo mắt lại. Vừa nãy Diệp Huyên cũng đã dùng chiêu này, mà uy lực của chiêu này rất mạnh! &nbsp;<br> Diệp Huyên ở đối diện cầm Đại Địa Chi Kiếm, nhảy lên phía trên đầu tên cao thủ, sau đó hắn chém một nhát! &nbsp;<br> Nhất Kiếm Định Sinh Tử! &nbsp;<br> Trong chiêu kiếm này ẩn chứa hai loại kiếm ý, còn có Nhất Kiếm Định Sinh Tử! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Có thể nói đây là chiêu kiếm mạnh nhất của hắn ngoài tháp Giới Ngục! &nbsp;<br> Khi kiếm còn cách đỉnh đầu tên cao thủ kia mười tấc, nó lại dừng lại, nhưng ngay sau đó không gian nơi hắn ta đứng bỗng run lên, kế tiếp như có thứ gì vỡ nát. Sau nháy mắt, hắn ta lập tức lùi nhanh lại trăm trượng! &nbsp;&nbsp;<br> Sau khi dừng lại, tên cao thủ kia sờ trán, máu từ từ chảy xuống từ nơi đó. Sau giây lát im lặng, hắn ta nhìn về phía Diệp Huyên, vẻ mặt hơi u ám: “Thảo nào Tôn chủ nói ngươi không thể không chết. Ngươi chỉ là Ngự Pháp Cảnh chân chính mà lại có thể làm ta bị thương... Nếu để ngươi tiếp tục trưởng thành, e rằng mai sau Liên Minh Hộ Giới ta sẽ gặp đại nạn!” &nbsp;<br> “Mai sau?” &nbsp;<br> Diệp Huyên cười gằn: “Liên Minh Hộ Giới ngươi sẽ gặp đại nạn ngay bây giờ!” &nbsp;<br><br> Dứt lời, hắn lại lao ra. &nbsp;<br> Mà lúc này tên cao thủ kia đột nhiên biến mất tại chỗ, không gian trước mặt Diệp Huyên nhấp nhô kịch liệt như sóng gợn. &nbsp;<br> Diệp Huyên thấy thế thì thay đổi sắc mặt, hắn cầm kiếm chém mạnh xuống. &nbsp;<br> Khi kiếm hạ xuống, tên cao thủ kia đúng lúc xuất hiện trước mặt Diệp Huyên, cùng lúc đó hắn ta tung một đấm! &nbsp;<br> Cú đấm này tung ra như núi lửa phun trào, một lực lượng vô song tuôn ra từ cú đấm của hắn ta. &nbsp;<br> Ầm! &nbsp;<br> Cả chân trời run rẩy dữ dội, ngay sau đó hai bóng người liên tục lùi lại. &nbsp;&nbsp;<br> Tên cao thủ kia nhanh chóng dừng lại, nhưng Diệp Huyên vẫn còn đang lùi, hắn lùi lại hơn ba trăm trượng! &nbsp;<br> Hắn vừa dừng lại, máu lại tràn ra khỏi khoé miệng hắn! &nbsp;<br> Nhưng Diệp Huyên lại nhếch miệng cười, hắn có chút điên cuồng. &nbsp;<br> Sự thật chứng minh, hắn có thể đánh! &nbsp;<br> Nhưng ngay sau đó, Diệp Huyên lại xông về phía tên cao thủ, có điều rất nhanh hắn lại bị văng ra ngoài... &nbsp;<br> Ngay từ đầu Diệp Huyên hoàn toàn bị áp chế, nhưng cứ đánh dần dà, tên cao thủ kia kinh hãi phát hiện ra Diệp Huyên dường như càng lúc càng mạnh! &nbsp;<br> Sau mười lăm phút, Diệp Huyên lại bị văng ra ngoài. Khi hắn vừa định xông tới, một giọng nói quen thuộc bỗng nhiên vang lên bên tai hắn: “Ta đến giúp ngươi!” &nbsp;<br> Diệp Huyên gật đầu: “Được!” &nbsp;<br> Hắn vừa nói xong, một thanh kiếm thình lình đâm vào lưng hắn. &nbsp;<br> Cơ thể Diệp Huyên cứng đờ!"}