{"title":"Chương 645: Làm càn!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Giọng nói quen thuộc! &nbsp;<br> Hắn quen thuộc với người đâm kiếm vào lưng mình. &nbsp;<br> Vì người này không phải ai khác mà lại là Nam Cung! &nbsp;<br> Nam Cung! &nbsp;<br> Nhìn thấy cảnh này, Việt Kỳ ở phía xa lập tức thay đổi sắc mặt, nàng ấy định quay lại nhưng lại bị ba tên cao thủ ngăn cản. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Mà vô số đệ tử Thương Kiếm Tông ở phía dưới đều sững sờ. &nbsp;<br> Sao Nam Cung có thể ra tay với Diệp Huyên? &nbsp;<br> Đây cũng là điều Diệp Huyên muốn biết! &nbsp;<br> Đằng sau Diệp Huyên, vẻ mặt Nam Cung khá dữ tợn: “Ngươi có vẻ rất thắc mắc?” &nbsp;<br> Diệp Huyên gật đầu. &nbsp;<br><br> Nam Cung cười đáp: “Ngươi có biết không? Khó khăn lắm mới khiến Thương Việt bị nát đan điền, thực lực giảm mạnh, nhưng không ngờ lại xuất hiện thêm ngươi. Có ngươi, ta sẽ không bao giờ có ngày ngóc đầu lên ở Thương Kiếm Tông. Nếu đã vậy, ta ở lại đây còn có ý nghĩa gì?” &nbsp;<br> Nói tới đây, vẻ mặt hắn ta càng dữ tợn hơn: “Đừng tưởng rằng ta không biết Tông chủ bọn họ bất công như thế nào. Khu vực Mộ Kiếm kia ngươi muốn vào thì vào, hơn nữa còn thu được vài thanh kiếm bậc Thiên trong đó, đúng không? Có đúng không?” &nbsp;<br> Nói xong, hắn ta cầm kiếm đâm mạnh về phía trước, thanh kiếm cắm thẳng vào người Diệp Huyên! &nbsp;<br> Nhưng thanh kiếm này lại đang từ từ biến mất. &nbsp;<br> Thấy vậy, mặt Nam Cung biến sắc, mà lúc này Diệp Huyên đột nhiên xoay người lại, một thanh kiếm để giữa lông mày hắn ta! &nbsp;<br> Cơ thể Nam Cung cứng đờ, trong mắt hắn ta tràn đầy khó tin: “Ngươi, sao ngươi lại có thể không sao? Ngươi...” &nbsp;<br> Diệp Huyên cười hỏi: “Muốn biết à?” &nbsp;<br> Nam Cung đang định nói, lúc này Diệp Huyên nhếch môi cười: “Ta sẽ không nói cho ngươi biết!” &nbsp;<br> Dứt lời, hắn cầm kiếm đâm về phía trước. &nbsp;<br> Roẹt! &nbsp;<br> Kiếm xuyên thủng qua giữa lông mày Nam Cung, máu tràn ra ngoài! &nbsp;<br> Nam Cung nhìn chằm chằm vào Diệp Huyên, trong mắt vẫn là vẻ khó tin. Dù hắn ta nghĩ thế nào cũng không thể hiểu tại sao kiếm đã cắm vào cơ thể Diệp Huyên, Diệp Huyên chẳng những không sao mà còn cắn nuốt kiếm của hắn ta! &nbsp;<br> Đến chết cũng không thể hiểu! &nbsp;<br> Diệp Huyên cũng không để ý tới Nam Cung, hắn xoay người nhìn về phía tên cao thủ mặc áo choàng màu vàng cách đó không xa. &nbsp;<br> Trong trận chiến với đối phương vừa rồi, hắn luôn ở thế yếu, sức mạnh của đối phương hoàn toàn nằm ngoài dự đoán của hắn. &nbsp;&nbsp;<br> Mặc dù đối phương rất mạnh, nhưng hắn lại hào hứng! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Vì đã lâu rồi hắn chưa chiến đấu một cách đúng nghĩa với người khác! &nbsp;<br> Tuy hắn bị áp chế trong trận chiến vừa rồi, nhưng lại đánh rất đã! &nbsp;<br> Chiến đấu! &nbsp;<br> Chân phải Diệp Huyên giẫm mạnh, hắn lại xông tới. &nbsp;<br> Thấy vậy, mí mắt tên cao thủ cách đó không xa khẽ giật, hắn ta đã từ sự khinh thị lúc ban đầu biến thành coi trọng Diệp Huyên. &nbsp;&nbsp;<br> Bởi vì sức chiến đấu của Diệp Huyên thật sự rất mạnh! &nbsp;<br> Điều quan trọng nhất là Diệp Huyên không sợ chết! &nbsp;<br> Liều mạng! &nbsp;<br> Một khi liều mạng, chắc chắn sức chiến đấu sẽ tăng lên. Đừng nói Diệp Huyên, nếu bất cứ một người bình thường nào liều mạng đều sẽ khiến người ta phải kiêng dè ba phần! &nbsp;<br> Tên cao thủ trước mặt Diệp Huyên cũng hoàn toàn bị chọc giận! &nbsp;<br> Cao thủ có thể đạt tới trình độ này cũng không phải người bình thường. Một khi hắn ta nghiêm túc đánh với Diệp Huyên, cơ hội chiến thắng của Diệp Huyên càng ít! &nbsp;<br> Chẳng mấy chốc cả hai lại đánh nhau, có điều Diệp Huyên vẫn bị áp chế như cũ. &nbsp;&nbsp;<br> Ngoài ra, vì sau khi mười hai người này gia nhập, giờ đây Thương Kiếm Tông đã bị áp chế toàn diện! &nbsp;<br> Trên không trung, trận chiến giữa Trần Bắc Hàn và Lục tôn chủ vẫn chưa phân thắng bại. Do đó, nếu tiếp tục đánh nhau, Thương Kiếm Tông chắc chắn sẽ không chịu nổi! Không chỉ vậy, đám người Chiến Thiết rõ ràng kém hơn Tả hộ pháp và Hữu hộ pháp của Liên Minh Hộ Giới. &nbsp;<br> Nhưng vào lúc này, một tiếng kiếm reo bỗng nhiên vang vọng từ phía chân trời xa xăm. Ngay sau đó, đầu của một cao thủ mặc áo choàng vàng trên không trung lập tức văng ra ngoài! &nbsp;<br> Thấy vậy, đám người Mạc Tu cách đó không xa lập tức thay đổi sắc mặt! &nbsp;<br> Chỉ sau chốc lát, một người đàn ông trung niên xuất hiện trên không trung Thương Kiếm Tông! &nbsp;<br> Người đến chính là Kiếm Huyền! &nbsp;<br> Thấy Kiếm Huyền xuất hiện, đám người Việt Kỳ đều thở phào nhẹ nhõm. Người đánh nhau giỏi nhất Thương Kiếm Tông giờ đây chắc chắn là Kiếm Huyền! &nbsp;<br> Ở bên khác, những cao thủ mặc áo choàng vàng kia cũng đều nhìn về phía Kiếm Huyền. &nbsp;<br> Nhưng Kiếm Huyền vẫn chưa dừng tay lại, y chỉ tay, một tia kiếm quang đột nhiên xẹt qua không trung. &nbsp;<br> Cách đó hơn mười trượng, giữa lông mày của một cao thủ Ngự Pháp Cảnh chân chính lập tức bị xuyên thủng! &nbsp;<br> Tên cao thủ này trợn mắt lên, chết không nhắm mắt! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977489-0.jpg\" alt=\"chapter content\"></figure>"}