{"title":"Chương 646: Linh Hư Tinh Cung!","content":"Người đến chính là Tả hộ pháp của Liên Minh Hộ Giới, mà bên khác, người đánh nhau với Liên Bút Hiền cũng xuất hiện. &nbsp;<br> Nhưng giờ phút này sắc mặt Liên Bút Hiền tái nhợt, khoé miệng còn dính máu, rõ ràng là đã bị thương. &nbsp;<br> Nhìn thấy Kiếm Huyền, Liên Bút Hiền nhẹ giọng gọi: “Đại sư huynh!” &nbsp;<br> Kiếm Huyền gật đầu: “Đi giúp Chiến Thiết!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Liên Bút Hiền gật đầu, sau đó y hoá thành một tia kiếm quang lao thẳng về phía Hữu hộ pháp của Liên Minh Hộ Giới. &nbsp;<br> Kiếm Huyền quay đầu nhìn Tả hộ pháp cách đó không xa, y cười khẩy: “Cứ tưởng rằng Chủ thượng của Liên Minh Hộ Giới sẽ đích thân đến, không ngờ ông ta chỉ phái hai tên rác rưởi là các ngươi tới đây!” &nbsp;<br> Tả hộ pháp nheo mắt: “Chủ thượng? Kiếm Huyền, chỉ bằng ngươi cũng xứng để Chủ thượng phải đích thân ra tay?” &nbsp;<br> Dứt lời, ông ta đột nhiên bay lên, ngay sau đó hai tay ông ta kết ấn, trong nháy mắt từng luồng khí đen xuất hiện ở xung quanh! &nbsp;<br> Tả hộ pháp chợt hét lên: “Ngưng!” &nbsp;<br> Dứt lời, những luồng khí đen xung quanh chân trời kia ngưng tụ lại, mà vào lúc này, Kiếm Huyền cầm kiếm chém lên trời: “Phá!” &nbsp;<br><br> Một kiếm chém xuống, một mảnh kiếm quang dài tận trăm trượng chém mạnh xuống từ phía chân trời như thác nước. &nbsp;<br> Roẹt! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trong nháy mắt, những luồng khí đen ở phía chân trời lập tức biến mất không thấy hình bóng! &nbsp;<br> Mặt Tả hộ pháp biến sắc, ông ta vội vàng loé về sau tận mấy trăm trượng, hoàn toàn kéo dài khoảng cách với Kiếm Huyền! &nbsp;<br> Kiếm Huyền lạnh lùng nhìn ông ta: “Lại đây, cho ngươi thêm một cơ hội phát huy, đừng nói Thương Kiếm Tông ta bắt nạt người khác”. &nbsp;<br> Vẻ mặt Tả hộ pháp cực kỳ khó coi: “Kiếm Huyền, ngươi sẽ phải trả giá đắt cho sự ngông cuồng của mình!” &nbsp;<br> Nói xong, ông ta đột nhiên chạm vào ngực mình, ngay sau đó một khí tức mạnh mẽ cuộn trào ra từ trong cơ thể ông ta. Khi khí tức này xuất hiện, cả vùng không gian ở phía chân trời nhấp nhô như gợn sóng! &nbsp;<br> Ở phía xa, Kiếm Huyền mặt không cảm xúc, tay phải cầm kiếm để ra sau vai. &nbsp;<br> Sau một chớp mắt im lặng, Tả hộ pháp chợt bay lên trời, sau đó ông ta chưởng vào Kiếm Huyền ở phía dưới. &nbsp;<br> Chưởng ra! &nbsp;<br> Một chưởng ấn xuyên qua các tầng không gian, ập thẳng về phía Kiếm Huyền! &nbsp;<br> Chưởng ấn này xuyên qua không gian, do đó tốc độ của nó rất nhanh, ngoại trừ Kiếm Huyền sợ là không ai có thể thấy rõ! &nbsp;<br> Nhưng lúc này, Kiếm Huyền xuất kiếm! &nbsp;<br> Một kiếm đâm lên trên. &nbsp;<br> Một kiếm rất đơn giản! &nbsp;<br> Vù! &nbsp;<br> Khi kiếm này đâm lên, không gian nơi mũi kiếm của Kiếm Huyền tiếp xúc đột nhiên rách ra rồi xuất hiện một vết rách đen kịt, ngay sau đó một tiếng nổ động trời vang vọng khắp nơi. &nbsp;&nbsp;<br> Bùm bùm! &nbsp;<br> Cả chân trời vì đó mà chấn động dữ dội, Tả hộ pháp thì lùi nhanh lại mấy trăm trượng. &nbsp;<br><br> Ông ta vừa dừng lại, Kiếm Huyền đột nhiên xuất hiện trước mặt ông ta. Ngay sau đó, một thanh kiếm đâm thẳng tới giữa lông mày ông ta! &nbsp;<br> Kiếm quang nhanh như chớp! &nbsp;<br> Tròng mắt Tả hộ pháp co rụt, trong lòng ông ta kinh hãi. Lúc này ông ta hoàn toàn không thể né tránh, chỉ có thể đỡ chiêu kiếm này! &nbsp;<br> Ngay sau đó ông ta hét lên rồi đấm một cú về phía trước. &nbsp;<br> Ầm! &nbsp;<br> Cú đấm này vừa hạ xuống, một tiếng nổ như sét đánh vọng lại từ phía chân trời. &nbsp;<br> Tia kiếm quang của Kiếm Huyền vỡ nát, mà Tả hộ pháp đã xuất hiện cách đó trăm trượng. Cùng lúc đó, cả cánh tay phải ông ta đã bị chém đứt! &nbsp;<br> Máu liên tục tràn ra từ vai trái của ông ta! &nbsp;<br> Tả hộ pháp nhìn chằm chằm vào Kiếm Huyền, trong lòng vô cùng kiêng dè! &nbsp;<br> Ông ta không ngờ Kiếm Huyền đã mạnh đến thế, mạnh tới mức đã có thể nói là vượt qua khỏi phạm vi của Thanh Thương giới. &nbsp;<br> Kiếm Huyền cũng không ra tay với Tả hộ pháp nữa mà xoay người chém một nhát, đầu của một cao thủ Ngự Pháp Cảnh chân chính cách đó hơn mười trượng lập tức văng ra ngoài. Cùng lúc đó, cách y vài chục trượng, đầu của một cao thủ Ngự Pháp Cảnh chân chính khác cũng văng ra theo! &nbsp;<br> Một phát giết chết! &nbsp;<br> Tả hộ pháp bay tới trước mặt họ, ông ta chỉ vào Kiếm Huyền cách đó không xa: “Hai vị, người này thực lực không tầm thường, làm phiền hai vị rồi.” &nbsp;<br> Lâm Tòng Vân nhìn Kiếm Huyền, trong mắt có chút kinh ngạc: “Không ngờ nơi này lại có cao thủ mạnh như vậy!” &nbsp;<br> Mặt Tả hộ pháp biến sắc, lúc này Lâm Tòng Vân lại nói: “Hai chúng ta có thể giết hắn giúp ông, có điều chuyện tìm người...” &nbsp;<br> Tả hộ pháp vội vàng nói: “Liên Minh Hộ Giới ta sẽ lo liệu!” &nbsp;<br> Lâm Tòng Vân khẽ gật đầu, y nhìn xung quanh, sau đó toàn thân y như bị hoá đá! &nbsp;<br>..."}