{"title":"Chương 647: Ta thấy ngươi muốn chết rồi đấy!","content":"Lâm Tòng Vân trợn hai mắt lên, đờ người ra tại đó, ánh mắt y nhìn chằm chằm vào một người!  <br>Người này chính là Diệp Huyên! <br>Diệp Huyên! <br>Khi Tần Trấn bên cạnh Lâm Tòng Vân nhìn thấy Diệp Huyên cũng ngây người.  <br>Ngay sau đó, trong mắt của vô số người, Lâm Tòng Vân lập tức xuất hiện trước mặt Diệp Huyên. Kiếm Huyền thấy thế thì nhíu mày, y sắp sửa ra tay, lúc này Lâm Tòng Vân đột nhiên vung tay phải đánh tên cao thủ định ra tay với Diệp Huyên văng ra ngoài!        Nhìn thấy cảnh này, tất cả mọi người đều sững sờ! <br>Cái quái gì thế này? <br>Tả hộ pháp nhíu mày thật chặt. <br>Dường như nghĩ tới gì đó, ông ta chợt lấy một bức tranh ra, bức tranh này là Lâm Tòng Vân đưa cho ông ta, mà người trong tranh chính là Diệp Huyên. <br> Vẻ mặt Tả hộ pháp lập tức trở nên âm u, ông ta liếc nhìn Diệp Huyên cách đó không xa, ánh mắt lập loè, không biết đang nghĩ gì. <br>Mà ở phía xa, Lâm Tòng Vân nhìn Diệp Huyên, vẻ mặt của y vô cùng điềm đạm: “Xin hỏi các hạ có quen một cô gái mặc váy trắng không?” <br>Mặc váy trắng?        Diệp Huyên ngẩn người, sau đó có chút cảnh giác. <br>Giờ phút này, trong lòng hắn cũng cực kỳ kinh ngạc, người trước mặt này là ai? Tại sao y lại biết cô gái váy trắng? <br>Thấy Diệp Huyên cảnh giác, Lâm Tòng Vân mỉm cười: “Đừng lo lắng, chúng ta không có ác ý, là nàng ấy bảo chúng ta đến tìm cậu!” <br>“Tìm ta?” <br>Diệp Huyên ngẩn ra, sau đó vội vàng hỏi: “Bây giờ người ấy đang ở đâu?” <br>Nghe vậy, Lâm Tòng Vân và Tần Trấn đưa mắt nhìn nhau, trong mắt cả hai đều có chút phấn khích. <br>Bởi vì lời nói của Diệp Huyên đã chứng tỏ hắn quen biết cô gái váy trắng! <br>Lâm Tòng Vân nhìn Diệp Huyên, cười đáp: “Bây giờ nàng ấy đang ở Linh Hư Tinh Cung ta. Giờ cậu đến gặp nàng ấy với chúng ta, được chứ?” <br>Diệp Huyên do dự một lúc, sau đó lắc đầu. <br>“Sao vậy?” <br>Lâm Tòng Vân vội hỏi: “Có vấn đề gì ư?” <br>Diệp Huyên gật đầu: “Giờ ta không thể rời đi...” <br>Nói xong, hắn quay mặt về phía đám người Mạc Tu của Liên Minh Hộ Giới: “Liên Minh Hộ Giới cũng sẽ không để ta rời đi!” <br>Lâm Tòng Vân liếc nhìn đám người Tả hộ pháp, sau đó lạnh nhạt bảo: “Yên tâm, có hai chúng ta, họ không dám động tới cậu!” <br>Giọng y rất lớn, tất cả mọi người đều nghe thấy rõ! <br>Rõ ràng là y cố ý nói cho Liên Minh Hộ Giới nghe! <br>Tả hộ pháp cách đó không xa nhìn về phía Lâm Tòng Vân: “Các hạ, Diệp Huyên là người mà Liên Minh Hộ Giới nhất định phải giết!” <br><br>“Người nhất định phải giết?” <br>Lâm Tòng Vân nheo mắt lại: “Ông nói hắn là người mà Liên Minh Hộ Giới ông nhất định phải giết?” <br>Tả hộ pháp gật đầu: “Phải!” <br>Lâm Tòng Vân cười khẩy: “Dốt nát! Ta khuyên một câu, Liên Minh Hộ Giới ông tốt nhất đừng động vào người này, nếu không...” <br>“Nếu không thì sao?” <br>Đúng lúc này, một giọng nói chợt vang lên từ không trung, ngay sau đó Lục tôn chủ xuất hiện trước mặt Lâm Tòng Vân không xa. <br>Cùng lúc đó, Trần Bắc Hàn cũng xuất hiện ở nơi cách Diệp Huyên vài chục trượng! <br>Hiển nhiên thực lực cả hai khó phân trên dưới, muốn phân sinh tử hoàn toàn không phải việc có thể làm được trong thời gian ngắn! <br>Lục tôn chủ nhìn chằm chằm vào Lâm Tòng Vân: “Người này, Liên Minh Hộ Giới ta nhất định phải giết, không ai có thể bảo vệ hắn!” <br>“Càn rỡ!” <br>Lâm Tòng Vân chau mày: “Liên Minh Hộ Giới nho nhỏ của ngươi quả nhiên không biết trời cao đất rộng. Ta nói cho ngươi biết, nếu ngươi dám động vào người này, Linh Hư Tinh Cung ta chắc chắn sẽ tiêu diệt Liên Minh Hộ Giới ngươi!” <br>“Linh Hư Tinh Cung?” <br>Lục tôn chủ nhíu mày, gã ta quay đầu nhìn Tả hộ pháp, Tả hộ pháp lắc đầu: “Không phải thế lực của tinh vực chúng ta, cũng không biết là thế lực gì!” <br>Lục tôn chủ nhìn sang Lâm Tòng Vân: “Các hạ, Liên Minh Hộ Giới ta không thù không oán với Linh Hư Tinh Cung ngươi, cũng không muốn kết thù với các ngươi, nhưng Liên Minh Hộ Giới ta không thể không giết Diệp Huyên, mong rằng các hạ không nên ngăn cản”. <br>Lâm Tòng Vân nhìn thẳng vào Lục tôn chủ: “Ta nói, không ai được phép động vào người này!” <br>Lâm Tòng Vân suy nghĩ, sau đó nói: “Vậy khi nào cậu có thể đi?” <br>Diệp Huyên chỉ vào đám người Lục tôn chủ cách đó không xa: “Việc này phải hỏi họ!” <br>Lâm Tòng Vân xoay người nhìn về phía Lục tôn chủ: “Liên Minh Hộ Giới ngươi thật sự muốn động vào hắn?”  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977491-0.jpg\" alt=\"chapter content\"></figure>"}