{"title":"Chương 648: Chủ thượng?","content":"Mặt Lục tôn chủ biến sắc, hiển nhiên gã ta không ngờ Lâm Tòng Vân lại đột nhiên ra tay! &nbsp;<br> Đừng nói gã ta, tất cả mọi người ở đây đều không ngờ Lâm Tòng Vân lại ra tay! &nbsp;<br> Lực lượng phía trên đỉnh đầu Lục tôn chủ đè xuống như một ngọn núi lớn, gã ta không dám khinh thường, tay phải gã siết thành nắm đấm, sau đó đấm lên trên! &nbsp;<br> Ầm! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lấy Lục tôn chủ làm trung tâm, không gian trong vòng mấy trăm trượng xung quanh run lên kịch liệt, ngay sau đó một tiếng nổ động trời vang lên từ phía trên đỉnh đầu Lục tôn chủ. &nbsp;<br> Mà lúc này Lâm Tòng Vân bỗng nhiên biến mất, sau đó ở phía xa, tròng mắt Lục tôn chủ co rụt, gã ta đấm một cú! &nbsp;<br> Bùm! &nbsp;<br> Trong mắt của mọi người, Lục tôn chủ chợt lùi lại một trăm trượng! &nbsp;<br> Gã ta vừa dừng lại, máu đã tràn ra khỏi khoé miệng gã! &nbsp;<br> Lục tôn chủ lau máu trên khoé miệng, sau đó ngẩng đầu lên nhìn Lâm Tòng Vân: “Các hạ thật sự muốn làm địch với Liên Minh Hộ Giới ta vì Diệp Huyên?” &nbsp;<br> “Làm địch?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lâm Tòng Vân cười khẩy: “Thành thật mà nói, loại thế lực hạng ba như Liên Minh Hộ Giới ngươi vẫn chưa đủ tư cách làm địch với Linh Hư Tinh Cung ta!” &nbsp;<br> Nghe vậy, vẻ mặt của Lục tôn chủ và các cao thủ của Liên Minh Hộ Giới đằng sau gã ta lập tức trở nên hơi dữ tợn! &nbsp;<br> Chưa từng có ai sỉ nhục Liên Minh Hộ Giới như thế! &nbsp;<br> Lục tôn chủ cười gằn: “Các hạ ăn nói hùng hồn thật đấy, không sợ nuốt mất lưỡi sao?” &nbsp;<br> Dứt lời, gã ta đột nhiên chắp tay trước ngực, sau đó đưa về trước: “Diệt!” &nbsp;<br> Dứt lời, không gian trước mặt gã ta bỗng nhiên bị xé rách, ngay sau đó một chưởng ấn bắn mạnh ra từ vết rách của không gian này, nhắm thẳng vào Lâm Tòng Vân! &nbsp;. Kiếm Hiệp Hay<br> Lâm Tòng Vân ở phía xa mặt không cảm xúc: “Kẻ dốt nát không biết sợ!” &nbsp;<br> Dứt lời, y bước tới trước một bước rồi đấm một cú! &nbsp;<br> Một đấm vừa ra, một tia quyền mang hình chiếc ô cuộn trào ra từ trong cú đấm của y. &nbsp;<br> Ầm! &nbsp;<br> Cả hai vừa chạm vào nhau, chân trời run lên dữ dội, ngay sau đó cả hai lập tức nổ tung rồi hoá thành một làn sóng mạnh mẽ chấn động ra khắp nơi, chẳng mấy chốc không gian phía chân trời cũng rung chuyển vì nó! &nbsp;<br> Còn Lục tôn chủ thì liên tục lùi lại, gã ta lùi thẳng ra khỏi phạm vi thế lực của Thương Kiếm Tông! &nbsp;<br> Quá mạnh! &nbsp;<br> Trong lòng Diệp Huyên run lên, thực lực của Lâm Tòng Vân này còn mạnh hơn nhiều so với hắn tưởng tượng! Có lẽ là ngang ngửa với Kiếm Huyền! &nbsp;<br> Nhưng hắn cũng không dám xác định, vì hắn cảm thấy dù là Lâm Tòng Vân hay Kiếm Huyền, chắc chắn cả hai đều che giấu thực lực của mình, không thi triển toàn bộ! &nbsp;<br> Trên không trung, Lâm Tòng Vân lạnh lùng nhìn Lục tôn chủ cách đó không xa: “Người này, Linh Hư Tinh Cung ta không cho phép bất cứ kẻ nào làm tổn thương hắn! Nếu Liên Minh Hộ Giới ngươi muốn lấy mạng của hắn, vậy Linh Hư Tinh Cung ta sẽ tiêu diệt các ngươi!” &nbsp;<br><br> “Nực cười!” &nbsp;<br> Tả hộ pháp cách đó không xa bỗng gằn giọng nói: “Tiêu diệt Liên Minh Hộ Giới ta? Các hạ, ta không biết rốt cuộc Linh Hư Tinh Cung ông là thế lực gì, nhưng nếu muốn tiêu diệt chúng ta, các hạ không cảm thấy đây là điều viển vông sao?” &nbsp;<br> Lâm Tòng Vân đang định nói gì đó thì Tần Trấn bên cạnh y lắc đầu: “Không cần nhiều lời, người này chưa từng bước ra khỏi tinh vực này, cũng chưa từng nhìn thấy vũ trụ mênh mông ngoài kia. Dù ngươi có nói với họ thêm nữa, họ cũng không hiểu gì đâu”. &nbsp;<br> Nói xong, ông ta nhìn về phía Tả hộ pháp cách đó không xa: “Vậy thì ra tay ngay đi!” &nbsp;<br> Ra tay ngay! &nbsp;<br> Vô số đệ tử Thương Kiếm Tông ở phía dưới đều trợn mắt ngoác mồm, kể cả mấy người Việt Kỳ cũng hơi ngây ngẩn. &nbsp;<br> Rốt cuộc hai người này đến từ đâu, vì sao lại ra sức bảo vệ Diệp Huyên như thế? &nbsp;<br> Lâm Tòng Vân và Tần Trấn lúc này chắc chắn phải ra sức bảo vệ Diệp Huyên. Họ cũng không ngờ lại tìm được Diệp Huyên ở đây. Nếu đã tìm thấy, điều đó cũng có nghĩa là mối nguy của Linh Hư Tinh Cung được loại trừ. &nbsp;<br> Phải biết rằng nữ nhân kia đã mất kiên nhẫn! &nbsp;<br> Nếu vẫn chưa có tin về Diệp Huyên, khó đảm bảo Linh Hư Tinh Cung sẽ không bị nàng ấy chém một nhát kiếm! &nbsp;<br> Hiện tại họ chỉ muốn nhanh chóng đưa Diệp Huyên về. &nbsp;<br> Một tia sáng trắng đột nhiên bay ra ngoài, sau giây lát một bóng người từ từ ngưng tụ bên trong tia sáng ấy. Cùng lúc đó, một uy áp bất chợt xuất hiện. &nbsp;<br> Rầm! &nbsp;<br> Vô số đỉnh núi ở phía dưới bắt đầu nứt ra rồi sụp đổ! &nbsp;<br> Giờ phút này, vẻ mặt của tất cả mọi người lập tức trở nên nghiêm túc! &nbsp;<br> Lâm Tòng Vân nhìn cái bóng mờ kia, một lát sau y bỗng nhiên nhìn sang Diệp Huyên: “Đi!” &nbsp;<br> Diệp Huyên sửng sốt, lúc này Kiếm Huyền cách đó không xa chợt lên tiếng: “Nghe theo hắn!”"}