{"title":"Chương 649: Các ngươi chôn cùng với hắn đi thôi","content":"Chạy ư? <br>Diệp Huyên nhìn cái bóng ở nơi chân trời kia mà không khỏi cảm thấy rét lạnh trong lòng. Phải là cường giả thế nào mà lại khiến Lâm Tòng Vân và Kiếm Huyền kiêng kỵ như vậy? <br>Giữa không trung, bóng mờ kia chậm rãi ngưng tụ thành một người đàn ông tóc trắng, đôi mắt đờ đẫn nhanh chóng trở nên thanh tỉnh, nhìn xuống với vẻ hờ hững như một vị tôn giả cao cao tại thượng đang nhìn một bầy kiến hôi vậy. <br>Cảm giác bị xem nhẹ như thế thật sự không dễ chịu chút nào.        Lâm Tòng Vân thấp giọng nói: “Là phân thân!\" <br>Tần Trấn gật đầu: “Nhưng rất mạnh”. <br>\"Xem ra ông ta chính là thủ lĩnh của họ”. <br>\"Hắn mạnh đến vậy, ngươi có kế hoạch gì không?\" <br>Thấy Tần Trấn nhìn sang, Lâm Tòng Vân đáp: “Báo lên”. <br> Nhưng đối phương lắc đầu: “Không được, báo lên cũng mất ít nhất nửa tháng, quá chậm”. <br>Lâm Tòng Vân liếc sang Diệp Huyên: “Vậy mang hắn đi”.        Tần Trấn nói: “Ngươi mang đi đi”. <br>Lâm Tòng Vân còn toan mở miệng gì thì người đàn ông lơ lửng trên không trung đã lên tiếng: “Đi ư? Đừng hòng”. <br>\"Là người của Linh Hư Tinh Cung?\" Thấy ông ta nhìn xuống hỏi, Lâm Tòng Vân lãnh đạm đáp. <br>\"Có lẽ ngươi chưa từng nghe đến”. <br>Nào ngờ đối phương lại nói: “Có một chút”. <br>\"Vậy thì các ngươi sẽ hối hận!\", Lâm Tòng Vân cười gằn. <br>\"Hối hận ư? Có lẽ, nhưng đó là chuyện sau này”, người đàn ông tóc trắng vô cảm nói: “Trước mắt ta cho các ngươi một cơ hội, lập tức cút xéo, ta sẽ tha cho một mạng”. <br>Cút ư? <br>Lâm Tòng Vân bật cười, chỉ sang Diệp Huyên: “Ta đã nói rồi, người này do Linh Hư Tinh Cung ta bảo vệ!\" <br>Người đàn ông chỉ lắc đầu: “Nếu ngươi muốn chết, bổn chủ sẽ thành toàn”. <br>Vừa dứt lời, ông ta vươn tay phải ra, nhẹ nhàng hạ xuống. <br>Một luồng uy áp vô hình chậm rãi đè lên những người phía dưới khiến bầu trời trên đầu Thương Kiếm Tông trở nên mờ mờ ảo ảo. <br>Diệp Huyên lập tức nghiêm mặt. <br>Nếu để luồng uy áp khủng bố này ập xuống, toàn bộ Thương Kiếm Tông sẽ bị san bằng thành bình địa. <br>Lâm Tòng Vân đang định ra tay thì Kiếm Huyền đã chậm rãi bay lên. Một luồng kiếm ý hồn hậu cuồn cuộn tỏa ra từ người y, hóa thành một thanh kiếm hư ảo lao vào luồng uy áp trên không trung kia. <br> Một tia kinh ngạc nảy lên trong mắt Lâm Tòng Vân: “Đại Kiếm Tiên đỉnh cao... Nếu lại thêm nửa bước nữa...” <br>Thì khi đó sẽ kinh khủng đến nhường nào. <br>Y và Tần Trấn trố mắt nhìn nhau đầy khiếp sợ. <br>Thanh kiếm ngưng tụ từ kiếm ý ấy lao vút lên cao, khi gần đến luồng uy áp kia thì tách ra. <br>Ở dưới, Kiếm Huyền giẫm nhẹ chân phải, chỉ tay lên trời: “Phá!\" <br>Thanh kiếm chấn động, một tia kiếm quang sáng ngời lóe lên. <br>Ầm!! <br>Một tiếng nổ đinh tai nhức óc vang dội khắp bầu trời. Hằng hà sa số những tia kiếm quang bắn về bốn phía, chân trời vặn vẹo như sắp sụp đổ, tạo thành một cảnh tượng kinh người. <br>Giữa không trung, Kiếm Huyền lạnh lùng nhìn người đàn ông tóc trắng kia, kiếm quang lấp lóe tụ lại trên đầu ngón tay y. <br>Đối phương hờ hững lên tiếng: “Từ sau Kiếm chủ Thương Giới, ngươi có thể xem như một kiếm tu lợi hại của Thanh Thương Giới gần đây. Đáng tiếc, kiếm đạo trong mắt ta cũng chỉ là tiểu đạo mà thôi”. <br>\"Tiểu đạo?\", Lâm Tòng Vân bật cười từ nơi xa: “Ngươi cho rằng kiếm đạo là tiểu đạo?\" <br>Khi nó mang theo một luồng khí tức hủy thiên diệt địa ầm ầm nện xuống, không ít đệ tử Thương Kiếm Tông cảm thấy như bị bóp nghẹn cổ. <br>Đối mặt với cường giả bực này, Diệp Huyên siết chặt tay phải, lần đầu tiên sinh ra cảm giác bất lực sâu sắc. <br>Bởi vì hắn không thể làm gì cả, cho dù có sử dụng tháp Giới Ngục e rằng cũng vô ích. <br>Không phải vì tháp yếu, mà là hắn quá yếu. <br>Hơn nữa, hắn hiện tại cũng không dám tùy tiện khởi động tháp, bằng không sợ rằng sẽ thả ra một kẻ còn đáng sợ hơn người đàn ông tóc trắng này. <br>Trực giác nói cho hắn biết, thứ trong tháp còn kinh khủng hơn nhiều, bằng không cô gái bí ẩn cũng sẽ không hy sinh một tia phân thân để trấn áp nó."}