{"title":"Chương 650: Trảm Tiên Kiếm Trận","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Trên không trung, Kiếm Huyền xòe tay ra, một tia kiếm quang xuất hiện rồi bao trùm lấy cơ thể y. Y cùng nó phóng vút lên cao, trở thành một tia kiếm quang xé rách bầu trời. &nbsp;<br> Thanh kiếm ấy cắm vào bàn tay khổng lồ kia khiến nó run lên trong một tiếng nổ. Những vết rạn như mạng nhện lan ra, nhưng thanh kiếm của Kiếm Huyền cũng vỡ toang. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Bàn tay rơi càng ép xuống, uy áp từ nó đè nặng lên người Kiếm Huyền khiến kiếm ý của y cũng vụn vỡ. &nbsp;<br> Sắc mặt đệ tử Thương Kiếm Tông trắng bệch như ma. &nbsp;<br> Đúng lúc ấy, Lâm Tòng Vân bỗng vọt lên cao, vung tay phải lên. Một cái ấn màu đen lớn cỡ bàn tay bay vút ra, đón gió mà phình lên, phun ra một luồng sức mạnh khổng lồ. &nbsp;<br><br> Uỳnh!! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Bầu trời kịch liệt chấn động, vết nứt trên bàn tay càng lan rộng nhưng cái ấn đen cũng vỡ thành từng mảnh vụn. &nbsp;<br> Lâm Tòng Vân siết tay lại, cả người phóng vút lên. Trong một tiếng thét phẫn nộ chấn động trời xanh, y tung quyền ấn vào thẳng bàn tay khổng lồ. &nbsp;<br> Rầm! &nbsp;<br> Quyền ấn vỡ nát, Lâm Tòng Vân cũng rơi xuống. &nbsp;<br> Đánh không lại! &nbsp;<br> Bàn tay đã áp sát đỉnh đầu. Nếu nó rơi xuống, không chỉ Thương Kiếm Tông hóa thành tro bụi mà tất cả mọi người đều phải chết. &nbsp;<br> Đúng lúc ấy, Kiếm Huyền bỗng nhắm mắt lại. Một khắc sau, một thanh kiếm hư ảo xuất hiện phía trên y, kiếm minh như sấm rền vang dội ở chân trời. &nbsp;<br> Khi Kiếm Huyền mở bừng mắt, thân hình y đã biến mất tại chỗ, kiếm quang cắm phập vào bàn tay khổng lồ, khiến nó tan tành trong một tiếng nổ. &nbsp;<br> Thân hình người đàn ông tóc trắng bỗng lóe lên. &nbsp;<br><br> Chỉ nghe ruỳnh một tiếng, Kiếm Huyên đã bay vút ra ngoài tận mấy trăm trượng, loạng choạng dừng lại với một vết chưởng in hằn trên ngực. &nbsp;<br> Người đàn ông tóc trắng hờ hững nói: “Nếu cho ngươi thêm mười năm nữa để đột phá Đại Kiếm Tiên thì phân thân này của ta quả thật không thể làm gì được. Đáng tiếc bây giờ ngươi vẫn quá yếu!\" &nbsp;<br> Vừa nói xong, ông ta đã biến mất với tốc độ không ai nhìn thấy được. &nbsp;<br> Ầm! &nbsp;<br> Kiếm Huyền lại bay ra ngoài với cơ thể chi chít vết rạn. Nếu phải ăn thêm một chưởng nữa, y sẽ không thoát khỏi kết cục tan xương nát thịt. &nbsp;<br> Bỗng nhiên, một tiếng gầm phẫn nộ vang lên: “Tế trận!\" &nbsp;<br> Đó là giọng của Cố sư thúc. &nbsp;<br> Nàng vừa dứt lời, mặt đất Thương Kiếm Tông rung lắc dữ dội. Một đài tế hình tròn bỗng xuất hiện, lơ lửng trên không trung, đứng trên đó là Liên Bút Hiền, Việt Kỳ, Cố sư thúc, Chiến Thiết, Trần Bắc Hàn và Thương Huyền. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977494-0.jpg\" alt=\"chapter content\"></figure>"}