{"title":"Chương 651: Bảo ngươi đi thì đi ngay đi!","content":"Trên bệ đài, sáu người cầm trường kiếm kề sát giữa lông mày, từng luồng kiếm ý không ngừng trào ra từ trong cơ thể họ, mà trên bãi đất cao kia bỗng nhiên tập trung vô số kiếm quang! <br>Trảm Tiên Kiếm Trận! <br>Đây là đại trận mà Kiếm Chủ Thương giới để lại cho Thương Kiếm Tông dùng tự vệ! <br>Nó cũng là lá bài tẩy mạnh nhất của Thương Kiếm Tông hiện nay! <br>Lúc đầu họ không muốn sử dụng, nhưng thực lực của người đàn ông tóc trắng này quá mạnh, nếu không dùng nữa thì có thể sẽ không có cơ hội dùng! Trên không trung, người đàn ông tóc trắng để tay phải ở sau lưng, mặt không cảm xúc, mà một lực lượng đang lặng lẽ ngưng tụ trong lòng bàn tay ông ta! <br>Ở bên khác, đám người Lục tôn chủ đã lui sang một bên! <br>Thật ra họ cũng không muốn triệu hoán người đàn ông tóc trắng này. <br>Vì đây là người mà họ dùng để chuẩn bị đối phó với cô gái bí ẩn. <br>Tiếc là hai người Lâm Tòng Vân ra sức bảo vệ Diệp Huyên, họ không thể không sử dụng lá bài tẩy này! <br>Có thể nói giờ đây cả hai bên đều đã sử dụng lá bài tẩy của mình! <br>Lúc này người đàn ông tóc trắng nhìn như đã áp đảo Thương Kiếm Tông, nhưng trong lòng Lục tôn chủ vẫn có chút lo lắng. <br>Bởi vì cô gái bí ẩn kia vẫn chưa xuất hiện! <br>Cảm giác cô gái đó mang lại cho gã ta... quá đáng sợ! Mà bây giờ cô gái đó vẫn chưa xuất hiện! <br>Đây là điều gã ta lo lắng nhất! <br>Cách đó không xa, vẻ mặt của Lâm Tòng Vân và Tần Trấn cũng hơi khó coi, hiển nhiên hai người cũng không ngờ thực lực của người đàn ông tóc trắng này lại kinh khủng tới vậy! <br>Sau nháy mắt im lặng, Lâm Tòng Vân trầm giọng nói: “Liên Minh Hộ Giới đã quyết tâm giết hắn, chúng ta nhất định phải thông báo với bên trên, nếu không thì chàng trai kia có thể sẽ chết ở thế giới này!” <br>Tần Trấn nói với giọng nặng nề: “Ngươi về đi!” <br>Lâm Tòng Vân lắc đầu: “Ông về đi, ta ở lại đây bảo vệ hắn!” <br>Tần Trấn còn muốn nói gì đó, nhưng Lâm Tòng Vân lại lắc đầu: “Không nên lãng phí thời gian! Đi mau!” . đam mỹ hài<br>Tần Trấn nhìn Lâm Tòng Vân: “Cẩn thận! Ta sẽ quay lại nhanh thôi!” <br>Nói xong, ông ta xoay người biến mất ở phía chân trời mênh mông. <br>Một tháng! <br>Lâm Tòng Vân nhìn phía chân trời, trong mắt có chút lo lắng. Họ phải mất một tháng để đi từ Linh Hư Tinh Cung đến đây! <br>Mà nếu Tần Trấn trở về, sau đó dẫn người đến, nói cách khác thì ít nhất phải hai tháng! <br>Thời gian hai tháng! <br>Lâm Tòng Vân liếc nhìn người đàn ông tóc trắng ở phía chân trời. Ông ta chỉ là một phân thân, nếu bản chủ xuất hiện ở đây, họ hoàn toàn không có cách nào đối kháng với đối phương! <br>Lâm Tòng Vân lắc đầu thở dài, dù thế nào thì giờ cũng chỉ có thể cố gắng hết sức! <br>Ở phía dưới, trên bệ đài, phía trên đỉnh đầu sáu người đã ngưng tụ ra sáu thanh quang kiếm hư ảo từ lúc nào chẳng hay, mà lúc này kiếm ý của sáu người trên bệ đài cũng ngưng tụ lại với nhau! <br>Sáu loại kiếm ý hoà vào nhau! <br>Sau một chớp mắt yên lặng, Trần Bắc Hàn chợt quát lên: “Xuất kiếm!” <br>Dứt lời, sáu người đồng thời chỉ lên trời. <br>Vèo vèo vèo vèo vèo vèo! <br>Sáu thanh kiếm hư ảo trên đỉnh đầu sáu người đột nhiên hoá thành một tia kiếm quang phóng lên trời, chém thẳng về phía người đàn ông tóc trắng! <br>Không gian ở những nơi mà sáu tia kiếm quang đi qua đều bị xé rách! <br>Người đàn ông tóc trắng trên không trung mặt không cảm xúc, tay phải ông ta thả ra, sau đó ông ta đột nhiên vỗ xuống! <br>Ầm ầm! <br>Cả chân trời run rẩy kịch liệt, vô số người lập tức cảm thấy choáng đầu hoa mắt. <br>Trên không trung, một lực lượng mạnh mẽ đè lên sáu tia kiếm quang kia, ngay sau đó từng làn sóng đáng sợ dao động ra xung quanh. Mà phía dưới, vô số toà nhà của Thương Kiếm Tông bắt đầu nứt toác ra từng khúc, không chỉ vậy, ngay cả mặt đất cũng đang bắt đầu rạn nứt! <br>Nhưng vào lúc này, sáu tia kiếm quang ở phía chân trời vỡ ầm ầm, chúng hoá thành kiếm khí bắn tung toé ra xung quanh! <br>Thua! <br>Diệp Huyên ở phía xa chậm rãi siết chặt tay, mà lúc này, một giọng nói bỗng nhiên vang lên trong đầu hắn: “Rời đi, lập tức! Càng xa càng tốt!” <br>Giọng của Việt Kỳ! <br>Diệp Huyên ngẩng đầu nhìn về phía bệ đài cách đó không xa. Giờ phút này, sắc mặt Việt Kỳ tái nhợt, máu liên tục tràn ra khỏi khoé miệng. <br>Rời đi? <br>Diệp Huyên lắc đầu, sao hắn có thể rời đi vào lúc này? <br>Hơn nữa hắn cũng không đi được! <br>Bởi vì người đàn ông tóc trắng kia chắc chắn sẽ không để hắn đi! Đối phương muốn tiêu diệt Thương Kiếm Tông, cũng muốn giết hắn! <br>Trên không trung, người đàn ông tóc trắng liếc nhìn đám người Trần Bắc Hàn ở phía dưới: “Trảm Tiên Kiếm Trận... Cũng không tầm thường! Nếu ta đoán không lầm, dưới bệ đài này có kiếm ý của tổ sư Thương Kiếm Tông ngươi để lại, tiếc thay các ngươi không có cách dẫn nó ra, đúng không?” <br>Trần Bắc Hàn trên bệ đài nhìn thẳng vào người đàn ông tóc trắng: “Nếu có bội kiếm của tổ sư và dẫn kiếm ý của ông ấy ra, phân thân của ngươi có thể bị tiêu diệt ngay lập tức!” <br>Người đàn ông tóc trắng cười nói: “Tiếc là ngươi không có!” <br>Mấy người Trần Bắc Hàn cũng vô cùng kinh ngạc, họ đều không ngờ Diệp Huyên lại có bội kiếm của Kiếm Chủ Thương giới! <br>Diệp Huyên cười ngượng ngùng: “Chuyện này nói ra thì dài lắm!” <br>Trần Bắc Hàn khẽ gật đầu: “Trước tiên không nói chuyện này!” <br>Nói xong, y nhìn Diệp Huyên: “Cậu dùng thanh kiếm này dẫn toàn bộ kiếm ý trong kiếm trận ra ngoài!” <br>Dứt lời, y nhìn sang đám người Việt Kỳ: “Bắt đầu!” <br>Sáu người quay lại vị trí cũ, còn Diệp Huyên thì đứng chính giữa."}