{"title":"Chương 652: Diệp Huyên... Hãy đợi đấy ","content":"<br>Trần Bắc Hàn chợt hét lên: “Bắt đầu!” &nbsp;<br> Ầm! &nbsp;<br> Trên đỉnh đầu sáu người lập tức ngưng tụ ra một thanh kiếm hư ảo khổng lồ! &nbsp;<br> Cùng lúc đó, kiếm ý của sáu người cũng xuất hiện trên bệ đài, mà kiếm Liên Tú trong tay Diệp Huyên bắt đầu run rẩy dữ dội. Không chỉ kiếm trong tay hắn, ngay cả bệ đài cũng bắt đầu rung lắc điên cuồng như có thứ gì đó sắp đi ra! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Người đàn ông tóc trắng trên không trung khẽ chau mày, tay phải ông ta chậm rãi siết lại, một lực lượng lặng lẽ ngưng tụ trong lòng bàn tay ông ta! &nbsp;<br> Nhưng lúc này, Trần Bắc Hàn trên bệ đài đột nhiên quát: “Tụ!” &nbsp;<br> Dứt lời, sáu thanh kiếm trên đỉnh đầu sáu người lặng lẽ ngưng tụ, lúc này một luồng kiếm ý mạnh mẽ ào về phía Diệp Huyên như thác lũ. Những kiếm ý này không tiến vào cơ thể hắn mà hội tụ vào thanh kiếm Liên Tú trong tay hắn! &nbsp;<br> Keng! &nbsp;<br> Một tiếng kiếm reo bỗng nhiên vang vọng khắp chân trời! &nbsp;<br><br> Toàn thân Diệp Huyên run rẩy, giờ phút này hắn cảm thấy thanh kiếm trong tay mình ẩn chứa sức mạnh vô tận! &nbsp;<br> Lúc này hắn có lòng tin, lòng tin có thể phá vỡ bầu trời này chỉ trong một nhát kiếm! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trần Bắc Hàn ở bên cạnh đột nhiên nhìn hắn, y thét lên: “Xuất kiếm!” &nbsp;<br> Diệp Huyên đâm lên trời, kiếm trong tay hắn hoá thành một tia kiếm quang rồi phóng thẳng lên cao. Giờ phút này, dưới sự gia tăng kiếm ý của Kiếm Chủ Thương giới, kiếm Liên Tú đã vượt xa phạm vi bậc Thiên, chiêu kiếm này sẽ đâm thủng bầu trời. &nbsp;<br> Nhìn thấy sự khủng khiếp của chiêu kiếm này, vẻ mặt của đám người Lục tôn chủ cách đó không xa lập tức trở nên nghiêm túc. &nbsp;<br> Trên không trung, người đàn ông tóc trắng nheo mắt lại, ông ta đột nhiên biến mất, sau đó một tàn ảnh rơi nhanh xuống từ không trung. Khi tới phía trước thanh kiếm này, ông ta chợt tung một chưởng. &nbsp;<br> Chưởng và kiếm vừa tiếp xúc nhau, trời đất rung chuyển kịch liệt! &nbsp;<br> Ầm ầm! &nbsp;<br> Bệ đài ở phía dưới bật nát, vô số kiếm quang bắn tung toé khắp nơi. Cùng lúc đó, cả Thương Kiếm Phong cũng đang bắt đầu sụp đổ, xung quanh cực kỳ bừa bộn! &nbsp;<br> Mọi người đều ngẩng đầu lên nhìn người đàn ông tóc trắng trên không trung! &nbsp;&nbsp;<br> Lúc này người đàn ông tóc trắng lẳng lặng đứng trên không trung, ông ta mặt không cảm xúc như không có chuyện gì xảy ra. &nbsp;<br> Nhưng trong lòng đám người Lục tôn chủ lại nảy lên một chút lo lắng! &nbsp;<br> Trên không trung, người đàn ông tóc trắng nhìn xuống Diệp Huyên ở phía dưới: “Sao ngươi lại có bội kiếm của hắn?” &nbsp;<br> Diệp Huyên trên bệ đài nhếch mép cười: “Ông đoán xem!” &nbsp;<br> Người đàn ông tóc trắng nhìn chằm chằm vào Diệp Huyên: “Yên tâm, ngươi chắc chắn phải chết!” &nbsp;<br> Dứt lời, cơ thể ông ta bắt đầu dần dần trở nên hư ảo! &nbsp;<br> Thấy thế, mọi người của Thương Kiếm Tông lập tức thở phào nhẹ nhõm! &nbsp;<br> Còn bên Liên Minh Hộ Giới thì sa sầm nét mặt! &nbsp;<br><br> Không ngờ chiêu kiếm đó lại đánh tan phân thân này! &nbsp;<br> Khi phân thân của người đàn ông tóc trắng sắp biến mất, ông ta bỗng lên tiếng: “Diệp Huyên... Hãy đợi đấy!” &nbsp;<br> Nói xong, ông ta hoàn toàn biến mất trên không trung! &nbsp;<br> Ở bên khác, đám người Lục tôn chủ lặng lẽ rút lui. &nbsp;<br> Mấy người Trần Bắc Hàn cũng không ngăn cản, vì giờ đây họ cũng không cản đối phương lại được, trừ phi là muốn cá chết lưới rách! &nbsp;<br> Sau khi đám người Liên Minh Hộ Giới rút lui, những cao thủ vây xem chung quanh cũng lần lượt bỏ đi. &nbsp;<br> Thương Kiếm Tông thắng! &nbsp;<br> Chẳng mấy chốc tin tức này đã truyền khắp Trung Thổ Thần Châu như bệnh dịch. &nbsp;<br> Tất cả các thế lực đều kinh ngạc! &nbsp;<br> Hiển nhiên họ cũng không ngờ Thương Kiếm Tông sẽ thắng! &nbsp;<br> Phải biết rằng hiện nay Liên Minh Hộ Giới vẫn là thế lực lớn số một ở Thanh Thương giới! Hơn nữa lần này họ còn điều động nhiều cao thủ như vậy! &nbsp;<br> Nhưng Thương Kiếm Tông lại thắng! &nbsp;<br> Quá kịch tính! &nbsp;<br> Nói tới đây thì hắn dừng lại. &nbsp;<br> Trần Bắc Hàn nhìn Diệp Huyên, nhẹ giọng nói: “Nếu cậu không muốn nói thêm, chúng ta cũng không ép buộc! Nhưng kiếm của tổ sư nằm trong tay cậu có thể là do ý trời. Kể từ bây giờ, cậu sẽ là Tông chủ đời kế tiếp của Thương Kiếm Tông ta. Ta...” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977977-0.jpg\" alt=\"chapter content\"></figure> <br>..."}