{"title":"Chương 653: Chúng ta cần một người có thể trấn áp nội bộ và bên ngoài ","content":"Nghe thấy lời Diệp Huyên, mọi người trong điện đều lắc đầu bật cười. &nbsp;<br> Không lâu sau đó mọi người rời đi. &nbsp;<br> Trong điện chỉ còn lại Kiếm Huyền và Trần Bắc Hàn. &nbsp;<br> Trần Bắc Hàn nhìn Kiếm Huyền, cười nói: “Đại sư huynh, không ngờ sau mấy năm rời tông, huynh đã gần đột phá cấp bậc Đại Kiếm Tiên!”&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kiếm Huyền lắc đầu: “Chênh lệch nửa bước có thể dừng bước cả đời!” &nbsp;<br> Trần Bắc Hàn khẽ gật đầu: “Càng lên cao thì càng khó!” &nbsp;<br> Nói xong, y như nghĩ đến điều gì, lại hỏi: “Thiếu niên kia sao rồi?” &nbsp;<br> Kiếm Huyền im lặng một lúc, sau đó trả lời: “Tính cách của hắn không thích hợp làm Tông chủ”. &nbsp;<br> Nhưng Trần Bắc Hàn lại lắc đầu: “Lần này suy nghĩ của đệ và sư huynh trái ngược nhau!” &nbsp;<br> Kiếm Huyền nhìn Trần Bắc Hàn, Trần Bắc Hàn cười bảo: “Đệ đã điều tra, người này là Viện trưởng học viện Thương Lan ở Thanh Châu, mà học viện đó được hắn quản lý rất có trật tự. Tuy tính cách người này hơi quá khích và bộp chộp, nhưng đó là đối với kẻ địch, hắn vẫn rất trọng tình với người của mình”. &nbsp;<br> Y nói tới đây thì tạm dừng, sau đó lại nói: “Về việc tính cách quá khích... Chỉ cần thực lực đủ mạnh, những vấn đề này đều không sao cả”.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kiếm Huyền nhìn Trần Bắc Hàn: “Tính cách của hắn giống với ta trước đây, đệ không sợ sao?” &nbsp;<br> Trần Bắc Hàn lắc đầu: “Lúc trước đệ cũng cho rằng tính cách của hắn giống với huynh trước đây, nhưng cuối cùng đệ lại phát hiện, thật ra hai người có khác biệt rất lớn. Thứ nhất, hắn không bảo thủ, hắn biết tuỳ cơ ứng biến, có khi hắn không chỉ vô sỉ mà còn biết giở thủ đoạn... Một câu thôi, rất nham hiểm! Thứ hai...” &nbsp;<br> Nói đến đây, y nhìn sang Kiếm Huyền: “Chúng ta cần một người có thể trấn áp nội bộ và bên ngoài”. &nbsp;<br> Nghe vậy, Kiếm Huyền im lặng. &nbsp;<br> Người đứng đầu của bất kỳ tông môn và thế lực nào cũng nhất định phải trấn áp được cấp dưới. &nbsp;<br> Mà bây giờ Thương Kiếm Tông ngoài Diệp Huyên thì là Thương Việt, Thương Việt có thể trấn áp trong tông, nhưng hắn ta không thể trấn áp người ngoài! &nbsp;<br> Diệp Huyên không chỉ có thể trấn áp trong tông, còn có thể trấn áp người ngoài! &nbsp;<br> Lúc này Trần Bắc Hàn bỗng nở nụ cười: “Thật ra còn một điều nữa, đó là hắn không quan tâm đến vị trí Tông chủ”. &nbsp;<br> Y nói tới đây thì lắc đầu cười: “Nếu người này không thất bại giữa đường, tương lai của hắn sẽ không thuộc về Thương Kiếm Tông ta!” &nbsp;<br> Kiếm Huyền im lặng một lúc, sau đó đứng dậy: “Đệ quyết định là được!” &nbsp;<br> Nói xong, y xoay người rời khỏi đại điện. &nbsp;<br> Trong điện, Trần Bắc Hàn khẽ thở dài, không biết đang nghĩ gì. &nbsp;<br>... &nbsp;<br> Điện Vân Kiếm. &nbsp;<br> Sau khi Diệp Huyên trở lại điện Vân Kiếm, Lâm Tòng Vân cũng đi theo. &nbsp;&nbsp;. Đam Mỹ Hài<br> Trong điện chỉ có Diệp Huyên và Lâm Tòng Vân, Việt Kỳ thì đang ở nội điện. &nbsp;<br> Lâm Tòng Vân ở trước mặt Diệp Huyên trầm giọng hỏi: “Cậu thật sự không đi với ta?” &nbsp;<br> Mối nguy vừa được loại trừ, y muốn đưa Diệp Huyên rời khỏi Thanh Thương giới. Nếu Diệp Huyên đồng ý đi, y chắc chắn có thể đưa Diệp Huyên trở lại Linh Hư Tinh Cung. &nbsp;<br> Muốn truy đuổi người khác trong tinh không bao la là một việc cực kỳ khó khăn! &nbsp;<br> Diệp Huyên lắc đầu: “Tiền bối, ta cũng muốn gặp người ấy... Nhưng giờ ta thật sự không thể đi”. &nbsp;<br> Hiện tại mối nguy của Thương Kiếm Tông vẫn chưa được loại trừ, hơn nữa hắn còn có rất nhiều việc phải làm. Lâm Tòng Vân khẽ thở dài: “Nếu cậu ở lại đây, ta cũng chưa chắc có thể bảo vệ chu toàn cho cậu”. &nbsp;<br> Diệp Huyên lưỡng lự một hồi, sau đó hỏi: “Người ấy vẫn ổn chứ?” &nbsp;<br> Lâm Tòng Vân cười khổ: “Tất nhiên là ổn, chỉ là tính tình... một lời khó nói hết!” &nbsp;<br> Đến bây giờ y cũng chưa quên cảnh tượng ngày đầu tiên cô gái váy trắng tới Linh Hư Tinh Cung! &nbsp;<br> Ngang ngược! &nbsp;<br> Cảm giác mà cô gái váy trắng mang lại cho y là ngang ngược, vô cùng ngang ngược. &nbsp;<br> Lâm Tòng Vân cười đáp: “Đương nhiên rất nhỏ”. &nbsp;<br> Nói tới đây, y nhẹ giọng bảo: “Thật ra khi cậu càng mạnh, cậu sẽ phát hiện ra mình nhỏ bé cỡ nào. Bởi vì sau khi cậu mạnh lên, cậu sẽ tiếp xúc với nhiều thứ hơn. Trước khi gặp nàng ấy, Linh Hư Tinh Cung ta đã là bá chủ của một tinh vực. Có thể nói chúng ta là một sự tồn tại vô địch ở tinh vực Linh Hư. Nhưng một kiếm của nàng ấy suýt nữa đã huỷ diệt chúng ta...” &nbsp;<br> Nói xong, y lắc đầu: “Con người chúng ta lúc nào cũng phải khiêm tốn một chút. Cậu giỏi, nhưng luôn có người giỏi hơn cậu!” &nbsp;<br> Nghe thấy câu này, Diệp Huyên hơi xúc động. &nbsp;<br> Hắn cũng từng gặp rất nhiều kẻ mạnh! &nbsp;<br> Người mạnh nhất và không ai qua được là cô gái váy trắng, nhưng nàng ấy chưa ra tay với hắn bao giờ. Do đó, khi đối mặt với cô gái váy trắng, hắn chưa từng có cảm giác bất lực."}