{"title":"Chương 655: Tu luyện thành chiêu thức của sát thủ ","content":"Yên lặng! &nbsp;<br> Sau khi Liên Minh Hộ Giới rút lui, sự lặng bình hiếm hoi xuất hiện ở Thanh Thương giới. &nbsp;<br> Đương nhiên mọi người đều biết đây chỉ là sự yên lặng trước cơn bão. &nbsp;<br> Vân Kiếm Phong. &nbsp;<br> Tu luyện!&nbsp; &nbsp; &nbsp; &nbsp; Diệp Huyên bắt đầu tiến vào hình thức tu luyện điên cuồng. Giờ hắn đã là Ngự Pháp Cảnh chân chính. Về mảng cảnh giới, hắn chắc chắn không thể tăng lên nữa trong thời gian ngắn. &nbsp;<br> Còn mảng Kiếm đạo cũng chỉ có thể dựa vào cơ duyên, dựa vào kỳ ngộ! &nbsp;<br> Những gì hắn có thể tu luyện bây giờ là kiếm kỹ! &nbsp;<br> Hiện tại hắn không biết nhiều kiếm kỹ, chỉ có Nhất Kiếm Định Sinh Tử, Nhất Kiếm Định Hồn, Thập Trượng Nhất Sát và Thuấn Không Nhất Kiếm! &nbsp;<br> Những kiếm kỹ này đều có uy hiếp cực lớn đối với cao thủ Ngự Pháp Cảnh chân chính, nhưng bây giờ khi hắn đã đạt tới Ngự Pháp Cảnh chân chính, cũng có nghĩa là những kiếm kỹ này có thể thăng cấp thêm! &nbsp;<br> Đặc biệt là Nhất Kiếm Định Sinh Tử! &nbsp;<br> Với hắn kiếm kỹ này không chỉ đơn giản là kiếm kỹ, mà còn là một mục tiêu! &nbsp;<br><br> Mục tiêu Kiếm đạo mà cô gái bí ẩn để lại cho hắn! &nbsp;<br> Mỗi lần nghĩ tới kiếm kỹ này, hắn sẽ nghĩ đến hai từ: Tự tin!&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Dù là tu luyện hay đối đầu với người khác, ta nhất định phải có tự tin vào bản thân. Tất nhiên ta phải nắm chắc độ tự tin, nếu không sẽ thành tự phụ! &nbsp;<br> Nếu một người tự phụ, chắc chắn người đó sẽ chơi chết chính mình! &nbsp;<br> Trong ngọn núi đằng sau Vân Kiếm Phong, Diệp Huyên đang ngồi khoanh chân dưới đất, một thanh kiếm lơ lửng trước mặt hắn, mà khắp nơi xung quanh tràn ngập kiếm ý của hắn! &nbsp;<br> Lúc này lòng bàn tay Diệp Huyên đột nhiên xoè ra, ngay sau đó bốn phía hiện lên từng tia kiếm quang. Những tia kiếm quang này như bỗng dưng xuất hiện, rải rác ở xung quanh! &nbsp;<br> Thuấn Không Nhất Kiếm! &nbsp;<br> Đây là kiếm kỹ duy nhất hắn tu luyện ở Thương Kiếm Tông, mà Diệp Huyên phát hiện kiếm kỹ này vẫn còn không gian thăng cấp rất lớn! &nbsp;<br> Đây là chiêu mà hắn đã sử dụng để âm thầm giết cao thủ Ngự Pháp Cảnh chân chính trong nháy mắt trước kia! &nbsp;<br> Chỉ khi sử dụng chiêu này, hắn mới có thể dùng một chiêu giết chết một vị cao thủ Ngự Pháp Cảnh chân chính một cách im hơi lặng tiếng! &nbsp;<br> Mà hắn phát hiện, sau khi hắn thăng lên thành Ngự Pháp Cảnh chân chính, hắn càng thành thạo cách sử dụng đạo tắc Không Gian hơn. &nbsp;<br> Khai thác đạo tắc Không Gian, dùng đạo tắc Không Gian để tăng mạnh Thuấn Không Nhất Kiếm! &nbsp;<br> Đây là mục đích của hắn hiện tại. &nbsp;<br> Diệp Huyên vung tay phải lên, trong nháy mắt những tia kiếm quang xung quanh kia lặng lẽ tản đi... &nbsp;<br> Hai người phụ nữ đang đứng cách đó không xa. &nbsp;<br> Đó là Cố sư thúc của Trận Đạo Phong và Việt Kỳ. &nbsp;<br> Việt Kỳ nhẹ giọng nói: “Thuấn Không Nhất Kiếm của hắn đã hoàn toàn khác so với trước đây!” &nbsp;<br> Nói xong, nàng ấy nhìn sang Cố sư thúc ở bên cạnh: “Tiểu Nhàn, có thể nhìn ra chỗ nào thay đổi không?” &nbsp;<br> Cố Tiểu Nhàn nhìn Diệp Huyên ở phía xa, nàng ấy đáp: “Quái lạ! Thuấn Không Nhất Kiếm bị hắn tu luyện thành chiêu thức của sát thủ!” &nbsp;<br> Việt Kỳ gật đầu: “Nếu ta đoán không sai, người đã âm thầm ra tay giết Liên Minh Hộ Giới trước đó có lẽ là hắn!” &nbsp;<br> Cố Tiểu Nhàn khẽ gật đầu: “Chắc là hắn!” &nbsp;<br> Nói xong, nàng ấy liếc nhìn Diệp Huyên cách đó không xa: “Thiên phú vô cùng tốt, nhân phẩm cũng được, chỉ là mặt dày, thật sự rất dày”. &nbsp;<br><br> Mặt dày! &nbsp;<br> Việt Kỳ tán đồng gật đầu: “Quá dày, trong số kiếm tu qua các thế hệ của Thương Kiếm Tông ta không ai bằng!” &nbsp;<br> Cố Tiểu Nhàn nói: “Cũng không hẳn là chuyện xấu, ít nhất sẽ không có hại!” &nbsp;<br> Nói xong, nàng ấy nhìn Việt Kỳ: “Tu luyện thì tu luyện, cần nấu cơm vẫn phải nấu cơm, lát nữa bảo hắn đừng quên!” &nbsp;<br> Dứt lời, nàng ấy quay lưng rời đi. &nbsp;<br> Việt Kỳ gật đầu: “Có lý!” &nbsp;<br> Sau đó nàng ấy nhìn về phía Diệp Huyên cách đó không xa: “Lát nữa nhớ nấu cơm!” &nbsp;<br> Nói xong, nàng ấy xoay người rời đi! &nbsp;<br> Diệp Huyên: “...” &nbsp;<br> Vài ngày trôi qua. &nbsp;<br> Diệp Huyên đã nâng uy lực kiếm kỹ của mình lên ít nhất một bậc. Nếu hắn bây giờ gặp lại những cao thủ mặc áo choàng màu vàng trước đó, dù không đánh thắng thì cũng sẽ không thảm hại đến thế. &nbsp;<br> Đặc biệt là Thuấn Không Nhất Kiếm, nếu bây giờ hắn ẩn nấp, hắn nắm chắc tám mươi phần trăm có thể ám sát đối phương! &nbsp;<br> Tám mươi phần trăm! &nbsp;<br> Có thể nói là cực kỳ tự tin! &nbsp;<br> Bởi vì Thuấn Không Nhất Kiếm của hắn bây giờ có thể nói là thần không biết quỷ không hay thật sự. &nbsp;<br> Mũi kiếm này trong suốt như nước! &nbsp;<br> Mồ hôi lạnh trên trán Diệp Huyên đã từ từ chảy xuống. &nbsp;&nbsp;<br> Hơi tốn sức! &nbsp;<br> Dù đã là Ngự Pháp Cảnh chân chính, hắn phát hiện sau khi những lực lượng không gian này xuất hiện, hắn vẫn hơi tốn sức! &nbsp;<br> Nhưng hắn vẫn có thể kiên trì! &nbsp;<br> Diệp Huyên chắp hai tay vào nhau, hắn làm mình bình tĩnh lại rồi tiếp tục bắt đầu khởi động đạo tắc Không Gian. Không lâu sau, càng lúc càng xuất hiện nhiều lực lượng không gian. Cùng lúc đó, mũi kiếm trước mặt hắn dần dần ngưng tụ ra thân kiếm. Diệp Huyên thấy thế thì vui mừng trong lòng."}