{"title":"Chương 656: Đã xảy ra chuyện gì!","content":"Vừa vui mừng, tinh thần hắn cũng thả lỏng, thế là. <br>Ầm ầm! <br>Lấy Diệp Huyên làm trung tâm, xung quanh hắn chấn động kịch liệt, mắt mũi miệng và tai Diệp Huyên lập tức chảy máu. Không chỉ thế, toàn thân hắn quay vòng vòng tại chỗ như con quay, cứ thế kéo dài khoảng mười lăm phút mới dừng lại! <br>Sau khi dừng lại, Diệp Huyên ngã lăn ra đất. Mà lúc này, Việt Kỳ đột nhiên xuất hiện trước mặt hắn. Nhìn Diệp Huyên nằm dưới đất, Việt Kỳ cau mày, sau đó nàng ấy bế Diệp Huyên lên, đưa hắn về điện Vân Kiếm. <br>Sau nửa canh giờ, Diệp Huyên tỉnh lại! <br>Giờ phút này đầu hắn vẫn choáng váng như cũ, cực kỳ khó chịu! <br>Diệp Huyên lắc mạnh đầu, cười khổ. <br>Lần này đúng là do hắn chủ quan! <br>Tuyệt đối không thể lơ là khi đang ngưng tụ đạo tắc Không Gian! <br><br>“Ngươi đang làm gì?”, lúc này Việt Kỳ xuất hiện bên cạnh giường của hắn. <br>Diệp Huyên cười gượng: “Con đang ngưng tụ một thanh kiếm!” ! Việt Kỳ trầm giọng hỏi: “Có liên quan đến không gian?” <br>Diệp Huyên gật đầu. <br>Việt Kỳ nghiêm mặt nói: “Đạo Không gian vô cùng huyền bí, dù là cao thủ Ngự Pháp Cảnh chân chính cũng chỉ mới biết một ít mà thôi. Ngươi muốn dùng lực là cực kỳ nguy hiểm, biết không?” <br>Diệp Huyên gật đầu: “Lúc nãy con đã chủ quan!” <br>Việt Kỳ lắc đầu: “Không phải do chủ quan, mà là ngươi không biết sự đáng sợ của lực lượng không gian. Nếu không gian vỡ nát sẽ tạo thành không gian nhiễu loạn. Với thực lực của ngươi hiện tại, ngươi sẽ bị không gian nhiễu loạn xoắn chết ngay lập tức, hiểu chưa?” <br>“Không gian nhiễu loạn?”, Diệp Huyên hơi khó hiểu. <br>Việt Kỳ khẽ gật đầu: “Nếu không gian bị cưỡng ép xé rách, trong không gian bị xé rách đó chính là không gian nhiễu loạn! Sự nhiễu loạn này cực kỳ đáng sợ, ngay cả cao thủ Ngự Pháp Cảnh chân chính bị cuốn vào trong đó cũng sẽ thịt nát xương tan!” <br>Nói tới đây, nàng ấy nhìn Diệp Huyên, nghiêm mặt bảo: “Nếu ngươi chưa chắc chắn tuyệt đối thì không nên cố gắng ngưng tụ thanh kiếm gì đó của ngươi, hiểu không?” <br>Diệp Huyên cười đáp: “Không sao đâu, con có chắc chắn, vừa nãy chỉ là do con chủ quan!” <br>Việt Kỳ nhìn Diệp Huyên: “Nếu lần sau lại muốn ngưng tụ thì để ta ở bên cạnh, hiểu chưa?” <br>Diệp Huyên vừa định bảo không cần, lúc này Việt Kỳ đột nhiên nói: “Hiểu chưa?” <br>Giọng nàng ấy khá nghiêm khắc. <br>Diệp Huyên cười khổ: “Vâng vâng!” <br>Việt Kỳ khẽ gật đầu, sau đó quay lưng rời đi. <br>Ngày hôm sau, Diệp Huyên tiếp tục bắt đầu. <br>Nhưng lần này có Việt Kỳ ở bên cạnh. <br>Hiển nhiên nàng ấy vẫn có chút lo lắng cho Diệp Huyên. <br>Mà Diệp Huyên cũng không giấu giếm Việt Kỳ, hắn lập tức khởi động đạo tắc Không Gian. Khi thấy đạo tắc Không Gian giữa lông mày Diệp Huyên, vẻ mặt Việt Kỳ lập tức trở nên nghiêm túc: “Cái này...” <br>Chẳng mấy chốc, vô số lực lượng không gian xuất hiện ở phía xa xung quanh Diệp Huyên, mà những lực lượng không gian này bắt đầu hội tụ! <br>Không gian xung quanh không được ổn định cho lắm. <br>Việt Kỳ chậm rãi nắm chặt tay phải, chuẩn bị ra tay bất cứ lúc nào. <br>Ở phía xa, một mũi kiếm lặng lẽ ngưng tụ trước mặt Diệp Huyên. <br>Lần này Diệp Huyên không dám lơ là nữa, hắn hết sức chăm chú khởi động những lực lượng không gian kia. Mặc dù hơi tốn sức, nhưng chỉ cần chú ý thì vấn đề sẽ không lớn! <br>Cứ vậy, sau khoảng nửa canh giờ, trên mặt Diệp Huyên đã đầy mồ hôi, ngoài ra sắc mặt hắn cũng có chút nhợt nhạt! <br>Nhưng thanh Không Gian Chi Kiếm trước mặt hắn đã ngưng tụ ra một nửa! <br>Còn thiếu một nửa thân kiếm và chuôi kiếm! <br>Một bên khác, vẻ mặt của Việt Kỳ cũng vô cùng nghiêm túc, nàng ấy đã chuẩn bị sẵn sàng ra tay bất cứ lúc nào! <br>Ở phía xa, không gian xung quanh Diệp Huyên bỗng nhiên bắt đầu chấn động dữ dội. Cùng lúc đó, lực lượng không gian chung quanh cũng càng lúc càng nhiều, nửa thân kiếm còn lại bắt đầu ngưng tụ. <br>Việt Kỳ đứng dậy bước tới nơi cách Diệp Huyên chừng mười trượng. Nàng ấy nhìn chằm chằm vào Diệp Huyên, mà tay phải nàng ấy cũng đang siết chặt. <br>Nói xong, cô bé đột nhiên dùng sức. <br>Kiếm khẽ run lên. <br>Bên ngoài, toàn thân Diệp Huyên lập tức như bị sét đánh, đầu óc trống rỗng. <br>“Đã xảy ra chuyện gì...” <br>Đây là suy nghĩ cuối cùng trong đầu Diệp Huyên... "}