{"title":"Chương 658: Diệp Huyên đến cầu kiến một người ","content":"Thử kiếm ở đây sẽ gây nên động tĩnh không nhỏ, vì vậy hắn quyết định thu kiếm vào, sau đó lấy ra một viên đá truyền âm đang phát ra một giọng nói đầy quen thuộc. &nbsp;<br> Diệp Huyên phấn khích mỉm cười, lập tức ngự kiếm bay lên, chẳng mấy chốc sau đã đến dưới chân núi Thương Kiếm Tông, nơi hắn thấy ba gương mặt quen thuộc. &nbsp;<br> Mặc Vân Khởi, Bạch Trạch, Kỷ An Chi! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên vọt đến ôm chầm lấy cả ba. &nbsp;<br> Bọn họ là do hắn gọi đến đây. &nbsp;<br> Giữa trưa, cả bốn người cùng nhau ngự phong rời khỏi Thương Kiếm Tông dưới sự dẫn đường của Diệp Huyên. &nbsp;. Bạn đang đọc truyện tại * trumtr uyen.o r g *<br> Mặc Vân Khởi và Bạch Trạch đều đã đến Vạn Pháp Cảnh, có thể ngự phong phi hành, vì vậy Diệp Huyên cũng không ngự kiếm nữa. &nbsp;<br> Giữa không trung, Mặc Vân Khởi hỏi Diệp Huyên: “Diệp thổ phỉ, các huynh đệ trong học viện đều đang chờ một tiếng gọi của ngươi đấy”. &nbsp;<br><br> Bạch Trạch gật gù: “Có Đạo Binh của học viện Thương Lan ta và mười thuộc hạ của Cửu công chúa, chiến lực tuyệt đối đứng đầu Thanh Châu”. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Huyên trầm ngâm: “Tạm thời đừng vội”. &nbsp;<br> Chuyện với Liên Minh Hộ Giới còn chưa giải quyết xong, bọn họ chắc chắn sẽ không bỏ qua nếu hắn triệu tập học viên Thương Lan bây giờ. &nbsp;<br> Mặc Vân Khởi cũng đồng ý: “Quả thật chưa đến lúc, chỉ là muốn nói cho ngươi biết rằng các huynh đệ đều ở đây chờ ngươi”. &nbsp;<br> Diệp Huyên mỉm cười: “Ta biết”. &nbsp;<br> Học viện Thương Lan là việc hắn đã hứa với lão Kỷ, tuyệt đối sẽ không quên. &nbsp;<br> Bốn người nhanh chóng bay đến dưới một ngọn núi lớn, ở trên đỉnh chính là học viện Thương Lan mà lão Kỷ từng theo học. &nbsp;<br> Diệp Huyên ngẩng lên nhìn đỉnh núi, nói: “Lên thôi”. &nbsp;<br> Khi họ vừa cất bước, một người đàn ông trung niên bất chợt xuất hiện: “Hiện giờ không phải lúc thu đồ đệ, các ngươi sang năm hãy đến”. &nbsp;<br> Diệp Huyên bình thản đáp: “Chúng ta không đến xin nhập học, chỉ muốn gặp một người”. &nbsp;<br> Người đàn ông chau mày: “Ai?\" &nbsp;<br> Diệp Huyên lại quay sang hỏi Kỷ An Chi: “Sư phụ của Viện trưởng tên gì?\" &nbsp;<br> Nào ngờ nàng ta lắc đầu: “Ông ấy chưa từng nói”. &nbsp;<br> Diệp Huyên gật đầu, đoạn quay lại nói với người đàn ông: “Làm phiền thông báo một tiếng, học trò của Kỷ Vẫn đến”. &nbsp;<br> \"Kỷ Vẫn ư?\" &nbsp;<br> Người kia nhíu mày càng sâu: “Là tên phản đồ kia?\" &nbsp;<br> Phản đồ? &nbsp;<br> Sắc mặt Diệp Huyên lạnh đi trong tiếng cười khinh miệt của đối phương: “Đừng uổng công làm gì! Hắn chỉ là một tên phản đồ của học viện Thương Lan, các ngươi muốn dùng danh tiếng của hắn để bước vào thật sự là hoang đường! Các ngươi-\" &nbsp;<br> Ông ta bỗng im bặt khi Diệp Huyên bất chợt biến mất, một khắc sau đã có một thanh kiếm chỉ vào giữa trán ông ta. &nbsp;<br> \"Ngươi...” &nbsp;<br> Người đàn ông kinh hãi nhìn hắn: “Ngươi...” &nbsp;<br> Diệp Huyên thu kiếm về: “Vào bẩm báo một tiếng, nói Diệp Huyên đến cầu kiến một người”. &nbsp;<br> Dưới sự dẫn đường của lão ta, bốn người đi đến trước một hang đá. &nbsp;<br> Khâu Nguyên đang toan rời đi thì Diệp Huyên lên tiếng: “Nghe nói Kỷ viện trưởng năm ấy bị đuổi khỏi học viện, đúng chứ?\" &nbsp;<br> Lão già dừng bước nhìn hắn: “Đúng vậy”. &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Ta không quan tâm tổng viện Thương Lan, nhưng ông ấy thì có, vì vậy ta hy vọng tổng viện có thể khôi phục thân phận của ông ấy”. &nbsp;<br> Khâu Nguyên nheo mắt lại: “Đó là chuyện nội bộ của Thương Lan ta”. &nbsp;<br> Diệp Huyên tiếp lời: “Vậy thì tại hạ bất tài, muốn được lãnh giáo các thiên tài trẻ tuổi của học viện Thương Lan một phen”."}