{"title":"Chương 659: Quỳ!","content":"<br>Gây chuyện! &nbsp;<br> Đây là đến gây chuyện mà! &nbsp;<br> Khâu Nguyên nhìn chằm chằm Diệp Huyên: “Học viện Thương Lan của ta và Thương Kiếm Tông chưa từng có ân oán gì!” &nbsp;<br> Mặt Diệp Huyên không chút cảm xúc: “Nếu thế hệ trẻ tuổi của học viện Thương Lan không có ai, vậy ta đành phải thỉnh giáo các hạ thôi”. &nbsp;<br> Nghe vậy, sắc mặt Khâu Nguyên lập tức trở nên lạnh lẽo. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Khiêu chiến lão ta! &nbsp;<br> Khâu Nguyên nhìn Diệp Huyên, sắc mặt hơi khó coi. &nbsp;<br> Đấu với Diệp Huyên một trận, nếu lão ta thắng còn tốt, chứ mà thua, thì danh tiếng của học viện Thương Lan sẽ bị hủy hoại trong một ngày! &nbsp;<br> Mà lão ta thắng cũng không có lợi ích gì, Diệp Huyên cũng không mất mặt! Nhưng nếu Diệp Huyên thắng… &nbsp;<br> Suy cho cùng, lão ta không có tự tin sẽ chiến thắng Diệp Huyên! &nbsp;<br> Vì Diệp Huyên từng giết chết cao thủ Ngự Pháp Cảnh chân chính ở Thương Kiếm Tông, hơn nữa còn giết chết một cách dễ dàng! &nbsp;<br><br> Thực lực của Diệp Huyên bây giờ, đừng nói là thế hệ trẻ tuổi, dù là trong thế hệ trước cũng xem là cực kỳ mạnh mẽ! &nbsp;<br> “Láo xược!” &nbsp;<br> Lúc này, một tiếng hét giận dữ vang lên từ bên cạnh: “Diệp Huyên, ngươi có tư cách gì khiêu chiến Viện trưởng hả?” &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Bốn người Diệp Huyên xoay người, một thanh niên đứng cách đó không xa, thanh niên khoảng hai mươi tuổi, mặc trường bào màu trắng. &nbsp;<br> Nhìn thấy người này, Khâu Nguyên lập tức cau mày: “Lui ra!” &nbsp;<br> Thanh niên cúi người với Khâu Nguyên, sau đó nhìn về phía Diệp Huyên, giận dữ nói: “Viện trưởng, tên này không coi ai ra gì, hôm nay, học sinh sẵn lòng đại diện học viện Thương Lan đánh với hắn một trận, sống chết tự chịu!” &nbsp;<br> Khâu Nguyên lạnh lùng nhìn chàng thanh niên: “Ta nói lui ra, ngươi không nghe sao?” &nbsp;<br> Sắc mặt chàng thanh niên hơi khó coi: “Viện trưởng, ta không sợ tên này, ta…” &nbsp;<br> Lúc này, Diệp Huyên ở cách đó không xa chợt lên tiếng: “Vậy thì tới đi!” &nbsp;<br> Thanh niên xông thẳng về phía Diệp Huyên, nhìn thấy cảnh này, sắc mặt Khâu Nguyên chợt thay đổi, cũng muốn ra tay ngăn cản, mà xa xa… &nbsp;<br> Phựt! &nbsp;<br> Một cánh tay mang theo máu tươi bay ra ngoài! &nbsp;<br> Chính là cánh tay của chàng thanh niên! &nbsp;<br> Giữa lông mày của chàng thanh niên đang bị một thanh kiếm chĩa vào. &nbsp;<br> “Diệp Huyên!” &nbsp;<br> Khâu Nguyên nhìn chằm chằm Diệp Huyên: “Ngươi đừng có khinh người quá đáng!” &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Khinh người quá đáng? Ông cảm thấy ta đang khinh người quá đáng à?” &nbsp;<br> Nói xong, hắn nhẹ lắc đầu: “Nếu đã thế thì ta phải khinh người quá đáng một chút mới được!” &nbsp;<br> Dứt lời, một tia kiếm ý mạnh mẽ đột nhiên lan ra từ trong người hắn, nhìn thấy cảnh này, sắc mặt Khâu Nguyên hoàn toàn thay đổi: “Diệp Huyên, ngươi muốn làm gì?” &nbsp;<br> Rõ ràng lão ta vẫn khá kiêng dè Diệp Huyên! &nbsp;<br> Không chỉ vì Diệp Huyên có thực lực mạnh mẽ, còn có một nguyên nhân nữa, đó chính là Thương Kiếm Tông đứng sau Diệp Huyên! &nbsp;<br> Mà Thương Kiếm Tông còn vừa đánh thắng Liên Minh Hộ Giới, bây giờ, học viện Thương Lan cũng không đắc tội Thương Kiếm Tông này nổi! &nbsp;<br> Đúng lúc này, một giọng nói vang lên từ bên cạnh: “Dừng tay!” &nbsp;<br><br> Sau đó, sơn môn ở cách đó không xa mở ra, một ông lão áo xám xuất hiện. &nbsp;<br> Diệp Huyên dừng lại, cùng mấy người Kỷ An Chi nhìn về phía ông lão áo xám, ông ta đi tới trước mặt mấy người Diệp Huyên, nhìn bọn họ một cái, nhẹ giọng nói: “Các ngươi là học trò của Tiểu Vẫn sao?” &nbsp;<br> Diệp Huyên gật đầu: “Chắc hẳn ông là sư phụ của Kỷ viện trưởng, đúng không?” &nbsp;<br> Ông lão áo xám gật nhẹ đầu. &nbsp;<br> Diệp Huyên lùi về sau hai bước, sau đó nói: “Quỳ!” &nbsp;<br> Dứt lời, bốn người cùng nhau quỳ gối xuống trước mặt ông lão áo xám. &nbsp;<br> Nhìn thấy cảnh này, đám người Khâu Nguyên cách đó không xa đều sửng sốt. &nbsp;<br> Vì chiêu kiếm Diệp Huyên chém ra khi nãy đã kinh động không ít người của học viện Thương Lan, lúc này xung quanh tập trung rất nhiều học sinh và đạo sư của học viện Thương Lan. &nbsp;<br> Bốn người Diệp Huyên làm thế khiến ông lão áo xám hơi sửng sốt, một giây sau, ông ta vội đỡ bọn họ dậy, vẻ mặt hơi phức tạp: “Không cần phải thế!” &nbsp;<br> Diệp Huyên nhẹ giọng nói: “Kỷ viện trưởng nói ông ấy có lỗi với ông, năm đó là ông ấy không có cốt khí, hy vọng ông đừng tức giận”. &nbsp;<br> Ông lão áo xám lắc đầu: “Đều đã qua rồi”. &nbsp;<br> Diệp Huyên gật đầu: “Lần này đến đây còn một chuyện nữa, chính là mong…” &nbsp;<br> Ông lão cười nói: “Mong học viện Thương Lan khôi phục thân phận của nó à?” &nbsp;<br> Diệp Huyên gật đầu. &nbsp;<br> Ông lão áo xám lại lắc đầu: “Không cần”. &nbsp;<br> Diệp Huyên hơi khó hiểu: “Vì sao?” &nbsp;<br> Ông lão áo xám cười nói: “Ta hiểu tính của nó, thật ra nó đã không còn tình cảm với học viện rồi, khôi phục thân phận của nó, nó cũng không vui”. &nbsp;<br> Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Hiểu rồi!” &nbsp;<br> Diệp Huyên nhìn về phía bọn họ, cười nói: “Nếu Diệp Huyên ta không chết, sau này, ta muốn học viện Thương Lan của Thanh Châu trở thành học viện lớn nhất Thanh Thương giới, ta muốn người đời đều biết, sư tổ lập viện của học viện Thương Lan ta là Kỷ Vẫn!” &nbsp;<br> Nói xong, hắn xoay người dẫn theo mấy người Mặc Vân Khởi rời đi. &nbsp;<br> Ở phía sau bốn người Diệp Huyên, sắc mặt mấy người Khâu Nguyên cực kỳ khó coi! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/31/2980408-0.jpg\" alt=\"chapter content\"></figure>"}