{"title":"Chương 660: Luân Hồi Chi Lực","content":"Khâu Nguyên mang vẻ mặt u ám, không biết đang nghĩ gì. <br>Lúc này, ông lão áo xám bên cạnh lão ta đột nhiên nói: “Đừng suy nghĩ lung tung! Liên Minh Hộ Giới dám động vào hắn, nhưng học viện Thương Lan ta nhất định không thể có ý đồ với hắn, nếu không, cũng không đơn giản chỉ đứt một cánh tay như hôm nay đâu!” <br>Khâu Nguyên nhìn về phía ông lão, ông lão nhẹ giọng nói: “Lúc trước Tiểu Vẫn xin học viện Thương Lan ta giúp đỡ, nhưng chúng ta lại từ chối nó, sau đó nó chết rồi… Ông cho rằng bốn đứa nhỏ này không tức giận sao? Đặc biệt là Diệp Huyên kia, hôm nay hắn nói là đến tìm ta, thật ra chẳng phải là đến trút giận thay Tiểu Vẫn sao?” <br>Khâu Nguyên im lặng. Ông lão áo xám lắc đầu thở dài: “Cho dù thế nào, học viện Thương Lan ta không nên có mâu thuẫn với hắn!” <br>Nói xong, như nhớ đến điều gì, ánh mắt ông ta trở nên phức tạp. <br>Thật ra, bốn người này đều có thể nói là học sinh của học viện Thương Lan. <br>Nếu lúc trước học viện Thương Lan tùy tiện cử mấy người đến Thanh Châu, như vậy với tính cách của Kỷ Vẫn, chắc chắn sẽ cho bốn đứa nhỏ này trở về theo. <br>Mà bốn người này, ngoài Diệp Huyên, ba người còn lại cũng là thiên tài trong thiên tài! <br>Tiếc là lúc trước học viện Thương Lan lại xem thường học viện Thương Lan của Thanh Châu. <br><br>Mà bây giờ, tổng viện Thương Lan đã không với tới người ta nữa rồi! ! Nghĩ đến đây, ông lão áo xám lại thở dài một lần nữa, sau đó xoay người rời đi. <br>Mấy người Diệp Huyên và Mặc Vân Khởi trở về Thương Kiếm Tông, lần này, Diệp Huyên không cho ba người về, mà bảo bọn họ đi tới Vân Không Thành! <br>Tòa thành lớn nhất Trung Thổ Thần Châu! <br>Phát triển! <br>Sau này chắc chắn học viện Thương Lan sẽ phải phát triển mạnh, mà nếu sau này học viện Thương Lan đến Trung Thổ Thần Châu cũng không thể không có một địa bàn được đúng không! <br>Vân Không Thành chính là nơi hắn xem trọng! <br>Bây giờ tòa thành này là địa bàn của Liên Minh Hộ Giới, nhưng không sao, sau này sẽ không phải nữa! <br>Đây là lời Diệp Huyên nói với ba người Mặc Vân Khởi! <br>Lần này, Diệp Huyên cũng không để ba người đi tay không, còn cho ba người mang theo năm tỷ linh thạch cực phẩm! <br>Năm tỷ linh thạch cực phẩm có thể làm rất nhiều chuyện! <br>Còn Diệp Huyên thì đi đến Cổ Vu Tộc! <br>Bây giờ Liên Minh Hộ Giới không có động tĩnh, hắn nhất định phải nhanh chóng giải quyết rất nhiều chuyện. <br>Đạo tắc! <br>Hắn đã đồng ý với đại thần tầng hai là sẽ thả nàng ta ra ngoài rồi. <br>Sau khi Diệp Huyên đi tới Cổ Vu Tộc, rõ ràng Tộc trưởng tiền nhiệm của Cổ Vu Tộc không được vui lắm, sau khi chào hỏi hắn một tiếng thì đi luôn. <br>Diệp Huyên cũng không quan tâm, hắn tìm đến Vị Ương Thiên, nhìn thấy Diệp Huyên, Vị Ương Thiên rất vui vẻ, kéo hắn chạy khắp nơi ở Cổ Vu Tộc. <br>Diệp Huyên và Vị Ương Thiên ngồi song song trên một nhánh cây, cách đó không xa trước mặt hai người là một hồ nước, có hình trăng khuyết tựa như ánh trăng vậy. <br>Diệp Huyên nhẹ nhàng xoa đầu Vị Ương Thiên: “Ở nơi này có cảm giác thế nào?” <br>Vị Ương Thiên do dự một lát, sau đó nhẹ giọng nói: “Bọn họ rất tốt với ta, nhưng ta muốn ở cùng ca ca!” <br>Diệp Huyên cười khẽ: “Tạm thời không được, đợi đến khi ta xử lý xong mọi chuyện sẽ dẫn muội đi chơi, được không?” <br>Bây giờ Liên Minh Hộ Giới quyết tâm muốn tiêu diệt hắn, mà chắc chắn không bao lâu nữa vị chủ thượng thần bí kia sẽ xuất hiện trước mặt hắn, khi đó… <br>Nghĩ đến đây, Diệp Huyên lắc đầu, tình hình của mình không được tốt lắm! <br>Vị Ương Thiên nhìn Diệp Huyên, sau đó nhẹ giọng nói: “Ta có thể giúp huynh!” <br>Diệp Huyên nhìn cô bé, cười hỏi: “Giúp thế nào?” <br>Vị Ương Thiên vung nắm đấm nhỏ lên, nghiêm túc nói: “Ta cảm thấy ta rất lợi hại”. <br>Diệp Huyên cười bảo: “Lợi hại đến mức nào?” <br>Vị Ương Thiên ngẫm nghĩ một hồi rồi đáp: “Rất lợi hại luôn!” <br>Diệp Huyên mỉm cười. <br>Lúc này, giọng nói của đại thần tầng hai đột nhiên vang lên trong đầu hắn: “Cười? Ngươi cười cái gì? Ngươi có bản lĩnh thì bây giờ đánh một trận với cô bé đi!” <br>Diệp Huyên lắc đầu cười, tùy ý che một chưởng ở trước mặt, lúc cú đấm của Vị Ương Thiên chạm vào lòng bàn tay hắn, sắc mặt hắn bỗng thay đổi. <br>Ầm! <br>Không hề báo trước, Diệp Huyên cứ thế bay ra xa trăm trượng… <br>Diệp Huyên nằm run rẩy dưới đất, sau đó ngất đi. <br>Lúc này, một tiếng thán phục vang lên từ trong tháp: “Luân Hồi Chi Lực… Đáng tiếc chỉ mới sử dụng bốn phần mười sức lực, nếu ra thêm mấy phần nữa thì cái tên này đã chết rồi… Đáng tiếc quá!” <br>Đây không phải giọng nói của đại thần tầng hai."}