{"title":"Chương 662: Đạo tắc thứ hai!","content":"<br>Nhìn thấy cảnh này, Diệp Huyên ngây người, bên dưới đầm lầy này còn có không gian khác? <br>Lúc này, đại thần tầng hai nhìn về phía hắn, Diệp Huyên gật đầu: “Biết rồi! Biết rồi!” <br>Nói xong, hắn đáp xuống, sau đó tiếp tục đi xuống dọc theo thềm đá. <br>Còn đại thần tầng hai thì trở lại trong tháp Giới Ngục, rõ ràng nàng ta vẫn không thể ra ngoài quá lâu!        Diệp Huyên đi xuống dọc theo thềm đá, bên trong một mảnh tối đen, không thể không nói hắn vẫn hơi sợ, vì mỗi một đạo tắc đều không đơn giản, đạo tắc thứ nhất là có cô gái bí ẩn giúp đỡ, hắn lấy được rất dễ dàng. <br>Còn lấy được đạo tắc Không Gian hoàn toàn là chó ngáp phải ruồi! <br>Mà đạo tắc thứ hai này, hắn cũng không biết có còn may mắn thế không nữa! <br>Cho dù là thế nào thì cũng phải cẩn thận mới được! <br><br>Diệp Huyên tiếp tục đi xuống, đi khoảng nửa canh giờ mới đến đáy! <br>Chỗ không xa trước mặt hắn là một tòa cung điện, trước cung điện là rất nhiều thi thể! !       Ít nhất là hơn trăm thi thể! <br>Nhìn thấy cảnh này, mí mắt Diệp Huyên hơi giật một cái, quả nhiên chuyện này không đơn giản chút nào! <br>Diệp Huyên đi tới trước những thi thể này, nhìn từ ngoài mặt có lẽ đã chết cực kỳ lâu rồi. <br>Ngoài ra nhìn ngoài mặt những thi thể này đều không có vết thương, chết rất bình thản, giống như ngủ thiếp đi vậy! <br>Kỳ lạ! <br>Diệp Huyên chần chừ một lát, sau đó nói: “Đại thần tầng hai, nơi này không được an toàn lắm!” <br>Đại thần tầng hai nhẹ giọng hỏi: “Sợ à?” <br>Diệp Huyên cười, cũng không phải hắn sợ, mà là bây giờ hắn hiểu được một đạo lý! Không thể xem thường bất cứ chuyện gì và bất cứ một ai, vì rất có thể đối phương sẽ khiến ngươi phải ngạc nhiên! <br>Diệp Huyên tiếp tục tiến lên, dù nơi này nguy hiểm, nhưng vẫn phải tiếp tục tiến lên! Dù sao cũng đã đồng ý với đại thần tầng hai là sẽ thả nàng ta ra rồi. <br>Diệp Huyên đi tới trước cung điện, hắn không chút do dự đẩy cửa cung điện ra, trong điện, trống không! <br>Diệp Huyên đi vào, trong điện vô cùng yên tĩnh, tiếng bước chân của hắn có vẻ vô cùng vang dội, mà trong điện cũng chỉ có tiếng bước chân của hắn. <br>Lúc này, một ông già đột nhiên xuất hiện trước mặt Diệp Huyên, lưng ông lão rất gù, người gần như cong hết lại, trên mặt ông ta mọc những cái mủ độc, khuôn mặt cực kỳ dữ tợn. <br>Lúc này, ông ta cứ nhìn Diệp Huyên như thế. <br>Diệp Huyên vẻ mặt bình tĩnh, đang định nói chuyện, ông lão đột nhiên nói: “Ngươi đến vì thứ kia sao?” <br> Thứ kia? <br>Diệp Huyên thầm rùng mình, sau đó nói: “Phải!” <br>Ông lão chợt nở nụ cười u ám. <br>Diệp Huyên lắc đầu: “Ông lão, ông đừng có dọa ta!” <br>Ông lão cười lạnh: “Dọa ngươi? Chàng trai trẻ, nhìn thấy những thi thể bên ngoài không? Những người đó đều là vết xe đổ trước ngươi đấy!” <br>Diệp Huyên cười nói: “Ông có biết ta là ai không?” <br>Ông lão nhìn Diệp Huyên: “Ngươi là ai?” <br>Diệp Huyên lắc đầu cười: “Khiêm tốn, ta phải khiêm tốn một chút”. <br>Mặt ông lão không chút cảm xúc: “Khiêm tốn? Ngươi cảm thấy bây giờ ngươi còn có thể ra ngoài sao?” <br>Diệp Huyên cau mày: “Có ý gì?” <br>Nói xong, hắn xoay người đi ra ngoài điện, lúc đi tới cửa, một tấm chắn vô hình chặn lại trước mặt hắn! <br>Không đi ra được! <br>Đại thần tầng hai lạnh lùng đáp: “Vạn vật trong thiên địa đều có linh hồn, huống hồ là đạo tắc này? Đạo tắc Đại Địa và đạo tắc Không Gian vẫn còn đang ngủ say, nếu không phải thế, ngươi cho rằng đạo tắc đều vô dụng như thế à? Nếu chúng nó tỉnh lại, giống như đạo tắc Không Gian này của ngươi, một suy nghĩ của nó đã có thể hủy diệt không gian của Thanh Thương giới rồi”. <br>Diệp Huyên hơi thẹn thùng, thật ra nghĩ lại thấy cũng đúng, có thể trấn áp những kẻ mạnh trong tháp Giới Ngục, những đạo tắc này chắc chắn không hề đơn giản. <br>Nhưng nếu đạo tắc thứ hai này tỉnh lại rồi, thì vấn đề khá lớn đấy!  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/01/2982781-0.jpg\" alt=\"chapter content\"></figure>"}