{"title":"Chương 664: Kiếm trong mơ!","content":"Nghe vậy, Diệp Huyên lập tức hiểu ra! <br>Nói thẳng ra là Tiểu Linh Nhi đánh thắng đạo tắc tầng thứ hai, nhưng chưa chắc cô bé có thể đánh thắng đạo tắc Đại Địa và đạo tắc Không Gian! <br>Nhưng dù thế nào thì cũng coi như thu phục được đạo tắc thứ hai này rồi! <br>Diệp Huyên muốn đi, nhưng lúc này, ông lão cách đó không xa đột nhiên nói: “Ngươi lấy được nó rồi?” Diệp Huyên xoay người nhìn ông lão, cười nói: “Chỉ là trả nó về với chủ cũ mà thôi!” <br>Nói xong, hắn bèn muốn rời đi. <br>Ông lão lại nói: “Tiểu hữu đợi đã!” <br>Diệp Huyên dừng bước: “Có chuyện gì sao?” <br>Ông lão chần chừ một chốc, sau đó nói: “Lúc trước vì có được nó, lão phu đã hy sinh quá nhiều quá nhiều…” <br>Nói đến đây, vẻ mặt ông ta hơi phức tạp: “Xin hỏi tiểu hữu, rốt cuộc thứ này là gì vậy?” <br>Diệp Huyên cười nói: “Một loại thần vật, còn việc rốt cuộc nó là gì, nói thật thì ra cũng không rõ lắm”. ! Ông lão gật đầu: “Hiểu rồi1” <br>Diệp Huyên chào: “Tạm biệt!” <br>Nói xong, hắn lại muốn đi, nhưng ông lão lại nói: “Nơi này là cấm địa Xiển U, phía sau chính là nơi ở của Xiển U Tông năm đó, nhưng tuy Xiển U Tông này đã bị tiêu diệt, nhưng trận pháp bảo vệ vẫn còn đang tự động vận hành, nếu tiểu hữu có năng lực phá đi, của cải của Xiển U Tông này sẽ thuộc về tiểu hữu!” <br>“Xiển U Tông?” <br>Diệp Huyên hơi nhíu mày: “Chưa từng nghe tới!” <br>Ông lão cười nói: “Một tông môn rất lâu đời!” <br>Diệp Huyên hơi do dự, sau đó nói: “Thực lực của Xiển U Tông này thế nào?” <br>Nói thật, với số của cải của hắn bây giờ, những thế lực bình thường này hoàn toàn không thể lọt vào mắt hắn. Nếu chỉ là một tông môn nhỏ, hắn cũng không muốn lãng phí thời gian. <br>Ông lão cười nói: “Xiển U Tông này là một thế lực rất lâu đời, năm đó, nó chỉ đứng sau Liên Minh Hộ Giới, Thương Kiếm Tông và Huyền Môn. Mà thời kỳ đỉnh cao của nó còn có thể sánh vai với mấy thế lực này nữa!” <br>Nghe vậy, Diệp Huyên lập tức hơi động lòng. <br>Hắn không biết Liên Minh Hộ Giới giàu có đến mức nào, nhưng cũng biết được một chút về độ giàu có của Thương Kiếm Tông! Chỉ khu vực Mộ Kiếm kia đã vô cùng vô cùng đáng sợ rồi. <br>Mà Xiển U Tông này lại có thể sánh vai với Liên Minh Hộ Giới, chắc chắn không đơn giản! <br>Diệp Huyên cười nói: “Mong tiền bối dẫn ta đi xem thử!” <br>Ông lão nhìn Diệp Huyên, sau đó dẫn hắn ra khỏi đại điện, ông lão nhìn thoáng qua những thi thể bên ngoài đại điện, lắc đầu thở dài, ông ta không nói gì, dẫn Diệp Huyên đi về phía sau. <br>Đi một lúc, một sơn môn rất lớn xuất hiện trước mặt Diệp Huyên. Sơn môn này còn lớn hơn của sơn môn của Thương Kiếm Tông! <br>Mà phía sau sơn môn này là những tòa đại điện. <br>Khí phách! <br>Đây là cảm giác đầu tiên của Diệp Huyên! <br>Lúc này, hắn đã tin lời ông lão rồi! <br>Xiển U Tông này thật sự không đơn giản! <br>Diệp Huyên vừa định đi qua, lúc này, ông lão đột nhiên lắc đầu: “Có trận pháp!” <br>Nói xong, ông ta giẫm nhẹ chân phải, một viên đá bay qua, nhưng còn chưa đến gần sơn môn đã biến mất! <br>Thấy thế, vẻ mặt Diệp Huyên trở nên hơi nặng nề. <br>Ông lão không nói gì, chỉ nhìn về phía Diệp Huyên, rõ ràng là nếu Diệp Huyên không có cách thì thật sự phải chịu thôi. <br>Sau khi im lặng một lát, Diệp Huyên đi tới trước sơn môn, hắn đang muốn lấy kiếm ra thử, ông lão bên cạnh vội nói: “Đừng nghĩ đến chuyện dùng bạo lực, nếu dùng bạo lực, trận pháp sẽ lập tức khởi động, khi đó, chúng ta đều phải chết ở đây!” <br>Diệp Huyên cười khổ: “Nếu không dùng bạo lực thì thật sự hết cách rồi!” <br>Ông lão gật đầu: “Ta hiểu rồi, tiểu hữu nhớ cẩn thận!” <br>Lâm Ẩn gật đầu, xoay người đi vào. <br>Mà đi chưa bao lâu, vẻ mặt Diệp Huyên dần trở nên nặng nề, vì hắn nhìn thấy một vài thi thể trên đường, những thi thể này cũng không có vết thương gì trên người, trông rất bình thản, giống như ngủ thiếp đi vậy! <br>Diệp Huyên dừng bước, nặng nề hỏi: “Tiền bối, rốt cuộc đạo tắc thứ hai này có năng lực đặc biệt gì vậy?” <br>Đại thần tầng hai im lặng một lúc lâu mới đáp: “Mộng Chi Lực… Nó có thể tiến vào giấc mơ của người khác, im hơi lặng tiếng giết chết người đó!” <br>Diệp Huyên ngây người, sau đó vô thực nói: “Vậy nếu ta ngưng tụ nó thành kiếm, chẳng phải sẽ trở thành kiếm trong mơ sao?”"}