{"title":"Chương 665: Nhẫn Xiển U!","content":"<br>Kiếm trong mơ! &nbsp;<br> Nghĩ đến đây, Diệp Huyên lập tức sôi trào! &nbsp;<br> Nếu có một loại kiếm pháp có thể giết chết đối phương trong giấc mơ… Thì thật sự quá đáng sợ! &nbsp;<br> Đại thần tầng hai cũng im lặng! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Rõ ràng suy nghĩ này của Diệp Huyên hơi hoang đường, nhưng cũng không phải là không thể, phải biết rằng năng lực đặc biệt của đạo tắc thứ hai này chính là như thế, nếu bị Diệp Huyên ngưng tụ thành kiếm… Thật sự có thể trở thành kiếm trong mơ mà Diệp Huyên nói! &nbsp;<br> Một lát sau, Diệp Huyên hơi bình tĩnh lại. &nbsp;<br> Hắn cảm thấy chuyện này không phải là không có khả năng, nhưng cũng sẽ có độ khó nhất định! &nbsp;<br> Trực giác cho hắn biết chuyện này không đơn giản như vậy, nhưng đến lúc đó hắn nhất định phải thử xem sao! &nbsp;<br> Diệp Huyên thôi suy nghĩ, tiếp tục tiến lên. &nbsp;<br><br> Trên đường đi, hắn gặp phải rất nhiều thi thể, mà cái chết của những thi thể này đều giống nhau! &nbsp;<br> Trong đó, hắn còn nhìn thấy thi thể của một cao thủ Ngự Pháp Cảnh chân chính! &nbsp;<br> Như nghĩ đến điều gì, Diệp Huyên nặng nề nói: “Đại thần tầng hai, trước đây những đạo tắc này đều lợi hại như thế sao?” &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Đại thần tầng hai nhẹ giọng hỏi: “Ngươi cảm thấy ta có lợi hại không?” &nbsp;<br> Diệp Huyên vội đáp: “Lợi hại, đương nhiên là lợi hại rồi!” &nbsp;<br> Nàng ta lạnh lùng nói: “Nhưng trước đây ta cũng không đánh lại nó!” &nbsp;<br> Nghe vậy, Diệp Huyên thầm rùng mình. &nbsp;<br> Nói thế, sức mạnh của những đạo tắc này còn đáng sợ hơn trong tưởng tượng của hắn nhiều! &nbsp;<br> Diệp Huyên lại hỏi: &nbsp;“Vậy vấn đề là vì sao sau khi chúng nó đi theo ta đều…” &nbsp;<br> Nói đến đây, vẻ mặt của hắn hơi kỳ lạ. &nbsp;<br> Vì sau khi đi theo hắn, dường như những đạo tắc này không còn lợi hại cho lắm nữa. &nbsp;<br> Đại thần tầng hai cười khẩy: “Không biết, chúng nó bây giờ cũng giống Tiểu Linh Nhi vậy, hoàn toàn không hiểu rõ thực lực của mình, hơn nữa vì linh trí của chúng nó đã ngủ say, nên sức mạnh của chúng nó hoàn toàn không thể phát ra được, hiểu chưa? Đúng rồi, đạo tắc thứ hai cũng không ngủ say hoàn toàn, ngươi có thể đọ sức với nó thử!” &nbsp;<br> Diệp Huyên vội vàng lắc đầu, không đọ sức đâu! &nbsp;<br> Hắn đã hiểu rõ sự đáng sợ của đạo tắc thứ hai rồi, năng lực của nó, dù là hắn cũng thấy rất sợ hãi! &nbsp;<br> Diệp Huyên không hỏi tiếp nữa, tiếp tục tiến lên. &nbsp;<br> Chẳng mấy chốc, Diệp Huyên phát hiện, e rằng cả Xiển U Tông này đều đã bị tiêu diệt rồi! &nbsp;<br> Mà kẻ gây ra có lẽ chính là đạo tắc thứ hai này! &nbsp;<br> Nghĩ đến đây, Diệp Huyên bèn nghĩ đến tháp Giới Ngục! &nbsp;<br> Cũng không biết rốt cuộc cái tháp này là báu vật gì, chẳng những có thể nhốt nhiều cao thủ như vậy còn có thứ nghịch thiên như thế ở bên trong. &nbsp;<br><br> Mà bên trên vẫn còn năm tầng, nói cách khác là còn năm loại đạo tắc nữa, mà năm loại đạo tắc này có dáng vẻ gì đây? &nbsp;<br> Diệp Huyên thấy hơi tò mò! &nbsp;<br> Lúc này, Diệp Huyên đột nhiên dừng lại, hắn đã đi tới trước một đại điện, hắn đi vào đại điện, trong đại điện vẫn còn một vài người, nhưng đều đã chết hết rồi! &nbsp;<br> Diệp Huyên ngẩng đầu nhìn lên trước mặt, có một pho tượng đứng sừng sững ở cách đó không xa, là một người đàn ông trung niên, tay phải cầm một thanh trường kiếm, tay trái cầm một cây thước đen. &nbsp;<br> Rõ ràng đây là tổ sư gia của Xiển U Tông này! &nbsp;<br> Diệp Huyên hơi lắc đầu, hắn chần chừ một chốc, sau đó đi tới trước pho tượng cúi chào, thầm nghĩ: “Ta và Xiển U Tông không thù không oán, hôm nay đến đây xem như là Diệp Huyên ta chiếm được một món hời lớn, cảm ơn nhiều”. &nbsp;<br> Nói xong, hắn xoay người rời đi, mà đúng lúc này, pho tượng đột nhiên nứt ra, sau đó, một quầng sáng trắng bay ra, quầng sáng trắng dần ngưng tụ thành một bóng người, chính là người trên pho tượng kia! &nbsp;<br> Thấy thế, Diệp Huyên thầm rùng mình, bắt đầu đề phòng. &nbsp;<br> Người đàn ông trung niên nhìn Diệp Huyên: “Vì sao lại chào ta?” &nbsp;<br> Diệp Huyên ngây người, sau đó nghiêm túc đáp: “Một loại kính trọng”. &nbsp;<br> Người đàn ông trung niên gật đầu, ông ta quan sát Diệp Huyên một lúc, trong mắt lộ vẻ ngạc nhiên: “Bán bộ Kiếm Tiên… Ngự Pháp Cảnh chân chính… Chưa đến hai mươi…” &nbsp;&nbsp;<br> Dứt lời, trong mắt ông ta lộ vẻ hưng phấn. &nbsp;<br> Diệp Huyên chần chừ một lát, sau đó nhẹ giọng hỏi: “Tiền bối?” &nbsp;<br> Người đàn ông trung niên cười nói: “Ngươi có muốn gia nhập Xiển U Tông của ta không?” &nbsp;<br> Diệp Huyên khẽ thở dài, hầy, xuất sắc quá cũng không phải chuyện tốt! &nbsp;<br> “Thế nào?”, người đàn ông trung niên hỏi. &nbsp;<br> Diệp Huyên suy nghĩ một hồi rồi nói: “Ta đồng ý với tiền bối”. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/02/2983734-0.jpg\" alt=\"chapter content\"></figure>"}