{"title":"Chương 666","content":"Cắn nuốt khí thần và tu vi của nhân tinh! <br>Nghe thấy câu này, mí mắt Diệp Huyên khẽ giật, vội vàng hỏi: “Tiền bối, thứ này có thể cắn nuốt cao thủ Ngự Pháp Cảnh chân chính không?” <br>Người đàn ông trung niên lắc đầu. <br>Vẻ mặt Diệp Huyên lập tức trở nên ỉu xìu, mà lúc này, ông ta chợt nói: “Đừng nói là Ngự Pháp Cảnh chân chính, dù là cao thủ mạnh hơn thế cũng có thể cắn nuốt. Thứ này không phải đồ của Thanh Thương giới, là ta lấy được từ ngoại vực”. <br>Nghe vậy, Diệp Huyên ngây người, sau đó thì mừng như điên! Bảo bối! . ngôn tình tổng tài<br>Đây là một bảo bối tốt đấy! <br>Người đàn ông trung niên tiếp tục: “Ngoài ra, trong chiếc nhẫn này còn có truyền thừa của Xiển U Tông ta, trong đó có công pháp, võ kỹ, thần thông hàng đầu. Còn của cải dành dụm nghìn năm của Xiển U Tông ta thì đều ở trong các đại điện phía sau, tự ngươi đi lấy đi!” <br>Nghe câu này, Diệp Huyên hơi ngượng ngùng! <br>Thật sự chiếm được món hời lớn rồi! <br>Lúc này, người đàn ông trung niên lại nói: “Nhưng có một điều kiện!” <br><br>Diệp Huyên cười đáp: “Tiền bối cứ nói!” ! Người đàn ông trung niên nhìn hắn: “Sau này nếu ngươi muốn rời khỏi giới này, ta hy vọng ngươi có thể tìm một truyền nhân ở giới này giúp ta, nếu được, thì ta mong Xiển U Tông có thể hiện thế một lần nữa”. <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Ta sẽ cố gắng hết sức!” <br>Người đàn ông trung niên cười nói: “Như thế đã đủ rồi!” <br>Nói xong, thân thể ông ta dần trở nên mờ ảo. <br>Diệp Huyên biết đối phương sắp biến mất hoàn toàn rồi. Hắn do dự một lát, sau đó lại cúi người với người đàn ông trung niên một lần nữa. <br>Cho dù thế nào, lần này hắn cũng chiếm được một món hời lớn từ người ta. <br>Mà lúc này, người đàn ông trung niên lại nói: “Từ nay về sau, ngươi chính là người duy nhất còn sống sót của Xiển U Tông”. <br>Diệp Huyên ngây người, sau đó vội nói: “Tiền bối, người?” <br>Người đàn ông trung niên cười bảo: “Tu sĩ chúng ta, dưới tình huống bình thường chỉ có hai cách chết, bị người giết chết, hoặc hết tuổi thọ mà chết. Ta coi như may mắn, là loại thứ hai, thật ra kết quả đã rất tốt rồi. Nhưng suy cho cùng thì vẫn có hơi không cam lòng! Tu hành nghìn năm, cuối cùng vẫn phải biến thành cát bụi…” <br>Nói xong, ông ta hoàn toàn biến mất. <br>Nhẫn Xiển U trong tay Diệp Huyên nhẹ rung lên. <br>Tuổi thọ! <br>Diệp Huyên đứng tại chỗ, im lặng. <br>Hắn nhớ tới cô gái bí ẩn từng nói, rất nhiều tu sĩ sau khi mạnh mẽ, trong mắt chỉ còn đại đạo và trường sinh! <br>Theo hắn thấy, thật ra chính là sống càng lâu càng muốn sống! <br>Có thể nói là sống càng lâu càng sợ chết! <br>Một lát sau, Diệp Huyên lắc đầu, xoay người rời đi. <br>Lúc ở Thanh Thành, mục tiêu của hắn rất đơn giản, để muội muội trải qua cuộc sống hạnh phúc là được, nhưng bây giờ hắn phát hiện, năng lực càng lớn, dã tâm cũng dần lớn hơn! <br>Như lúc này, hắn cũng muốn nhìn thấy thế giới bên ngoài, cũng muốn có năng lực mạnh mẽ hủy thiên diệt địa… <br><br>Thế là sai sao? <br>Không, theo hắn thấy, đó cũng không phải là sai. <br>Nếu ngươi không có lòng muốn phấn đấu thì sẽ chỉ ngày càng tầm thường thôi. <br>Sau khi rời khỏi đại điện, Diệp Huyên đi tới lầu võ kỹ của Xiển U Tông, ở nơi này, hắn nhìn thấy rất nhiều võ kỹ, trong đó có hơn hai mươi loại võ kỹ bậc Thiên, ngoài ra còn có hơn trăm võ kỹ bậc Địa! <br>Đáng sợ! <br>Diệp Huyên hít sâu một hơi, sau đó, hắn đi tới lầu vũ khí của Xiển U Tông. <br>Lầu vũ khí này có tổng cộng bốn tầng, hắn đi thẳng đến tầng cao nhất, nhìn thấy hai mươi mấy báu vật bậc Thiên. <br>Trong đó còn có một cây quạt bậc Thiên thượng phẩm, quạt vừa mở ra đã có tia chớp lấp lóe. <br>Giông tố xuất hiện! <br>Bậc Thiên thượng phẩm! <br>Nhưng chỉ có một món này thôi! <br>Trong hai mươi mấy linh khí bậc Thiên khác thì có ba thanh kiếm! <br>Lời to rồi! <br>Nói xong, hắn xoay người rời đi. <br>Diệp Huyên vừa rời đi không lâu, một cái bóng mờ chợt xuất hiện ở vị trí hắn vừa đứng. <br>Chính là người đàn ông trung niên trong đại điện khi nãy. <br>Ông ta nhìn bóng lưng Diệp Huyên đi xa, ánh mắt lạnh lẽo dần trở nên dịu dàng. <br>Một lát sau, ông ta hoàn toàn biến mất. <br>Trong người Diệp Huyên đã đi xa vang lên tiếng thở dài: “Lại tránh thoát một kiếp… Còn có được nhiều báu vật như vậy… Còn có thiên lý không chứ?”"}