{"title":"Chương 667: Tinh vực của bọn họ quá xa","content":"Diệp Huyên đi ra khỏi sơn môn, nhưng hắn phát hiện ông lão kia đã không còn ở đây nữa! <br>Đi rồi à? <br>Diệp Huyên cau mày, ngẫm nghĩ một lát, hắn khẽ lắc đầu, sau đó rời khỏi bí cảnh dưới lòng đất này. <br>Cổ Vu Tộc. <br>Diệp Huyên ngồi xếp bằng trong nhà trên cây, lúc này hắn đang rất hưng phấn, của cải của hắn lúc này thật sự quá kinh khủng. <br>Số của cải Xiển U Tông để lại đủ cho hắn sử dụng rất lâu. Đương nhiên nếu không có thực lực, số của cải này cũng sẽ không có người tiêu. <br>Nguy hiểm còn chưa giải trừ! <br>Tu luyện! <br>Sau khi tạm biệt Vị Ương Thiên, Diệp Huyên lập tức trở về Thương Kiếm Tông, mà Thương Kiếm Tông lúc này cũng đang rất cảnh giác, mọi người đều đang sẵn sàng đón địch. <br>Trong lòng bọn họ hiểu, Liên Minh Hộ Giới chắc chắn là quay lại một lần nữa. <br>Trong tháp Giới Ngục, sau khi đạo tắc thứ hai trở lại tháp Giới Ngục đã được đại thần tầng hai dẫn lên tầng hai, đương nhiên cũng dẫn Tiểu Linh Nhi vào theo. <br>Nhưng cũng không lâu lắm, Tiểu Linh Nhi đã chán nản chạy ra, còn đại thần tầng hai thì im hơi lặng tiếng! <br><br>Diệp Huyên cố liên hệ rất nhiều lần nhưng không được, hơn nữa hắn cũng không thể đi vào tầng thứ hai, dù hắn có thể cưỡng chế đi vào, nhưng hắn cũng không làm như thế. <br>Vì thế, Diệp Huyên bèn hỏi Tiểu Linh Nhi, cô bé này tỏ vẻ uất ức, nói đại thần tầng hai lấy bảo bối của cô bế đi rồi. <br>Rõ ràng chính là đạo tắc thứ hai kia! ! Diệp Huyên biết, có lẽ chẳng bao lâu nữa đại thần tầng hai sẽ có thể ra ngoài rồi! <br>Sau khi an ủi Tiểu Linh Nhi, Diệp Huyên bắt đầu tu luyện. <br>Lần này hắn chỉ tu luyện ngộ mà thôi. <br>Kiếm kỹ và cảnh giới của hắn lúc này đã không thể nào tăng lên được nữa! Đặc biệt là cảnh giới, tăng lên quá nhanh cũng không phải chuyện tốt! <br>Thứ duy nhất còn có thể tăng lên chính là cảnh giới kiếm đạo! <br>Kiếm Tiên! <br>Nếu có thể trở thành Kiếm Tiên, thì khi đó, dù là cao thủ như Lục tôn chủ, hắn cũng có thể so đấu một trận! <br>Ngộ! <br>Diệp Huyên xếp bằng ngồi trên đỉnh núi phía sau Vân Kiếm Phong, trông giống như hòa thượng ngồi thiền. <br>Mà lần này hắn ngồi hơn mười ngày. <br>Trong khoảng thời gian đó, mỗi ngày Việt Kỳ và Cố Tiểu Nhàn đều sẽ đến đây, mỗi lần hai người đều sẽ ở lại một hai canh giờ, sau đó lặng lẽ rời đi. <br>Ngoài hai người họ, Tông chủ Trần Bắc Hàn cũng từng đến, nhưng cũng không làm phiền Diệp Huyên, ngay cả Kiếm Huyền cũng có tới một lần. <br>Thời gian Kiếm Huyền ở lại có hơi lâu, khoảng chừng nửa ngày, lúc đầu, trong mắt y có vẻ lo lắng, nhưng sau cùng lúc rời đi, ánh mắt lại trở thành vui mừng. <br>Lâm Tòng Vân cũng có đến thăm Diệp Huyên, nhưng trong mắt y lại tràn đầy sự lo lắng. <br>Lần này, nếu cứu binh của Linh Hư Tinh Cung không đến trước, thì chuyện này sẽ phiền phức rồi. <br>Một lát sau, Lâm Tòng Vân lắc đầu thở dài, sau đó xoay người rời đi. <br>… <br>Liên Minh Hộ Giới. <br>Ngày đó sau khi đấu một trận với Thương Kiếm Tông, Liên Minh Hộ Giới không còn chút động tĩnh nào nữa, bây giờ núi Hộ Giới cũng cực kỳ yên tĩnh. <br>Trong điện, Lục tôn chủ ngồi xếp bằng trên ghế, hai mắt khép hờ, hai tay để trên đầu gối, quanh người gã ta có một dòng khí đang chậm rãi di chuyển. <br>Lúc này, Lục tôn chủ đột nhiên mở mắt ra, mọi người ở bên dưới nhìn về phía gã ta, sau một hồi im lặng, Lục tôn chủ nhẹ giọng nói: “Năm ngày, năm ngày sau Chủ thượng sẽ đích thân đến đây”. <br><br>Năm ngày! <br>Nghe vậy, người bên dưới lập tức tỏ vẻ vui mừng. <br>Năm ngày sau, chính là ngày tận thế của Thương Kiếm Tông! <br>… <br>Ở một nơi trong tinh không mịt mờ, một chiếc thuyền tinh vân đang di chuyển rất nhanh, tốc độ của nó đã đạt đến mức cao nhất. <br>Cuối cùng, không biết đã bao lâu trôi qua, chiếc thuyền tinh vân này dừng lại trước một cung điện trong tinh không. <br>Một ông lão bay ra từ trên thuyền, chính là Tần Trấn chạy về từ Thanh Thương giới. <br>Sau khi xuống khỏi thuyền tinh vân, Tần Trấn đi thẳng đến tinh điện Linh Hư, ông ta vừa đến cửa điện, một ông lão đã xuất hiện trước mặt ông ta. <br>Người đó chính là cung chủ của Linh Hư Tinh Cung, Lâm Hư. <br>Tần Trấn cúi người hành lễ: “Cung chủ, tìm thấy rồi!” <br>Lâm Hư ngay người, sau đó hỏi: “Ở đâu? Không đúng, vì sao ông không đưa hắn về?” <br>Tần Trấn cười khổ: “Không đưa về được, ở tinh vực kia có một thế lực muốn giết chết hắn, bây giờ hắn đang rất nguy hiểm!” <br>Nghe vậy, sắc mặt của Lâm Hư lập tức thay đổi: “Là thế lực nào?” <br>Tần Trấn lắc đầu: “Một thế lực hạng ba, nhưng chủ nhân của thế lực đó có thực lực khá mạnh, ta và Tòng Vân đều không phải đối thủ”. <br>Lâm Hư nặng nề nói: “Ông có nói đến tên của Linh Hư Tinh Cung ta không?” <br>Tần Trấn cười khổ: “Có! Người ta hoàn toàn chưa từng nghe nói tới Linh Hư Tinh Cung chúng ta… Tinh vực của bọn họ quá xa…” <br>Lâm Hư im lặng một lát, đang muốn nói chuyện, đúng lúc này, lão đột nhiên xoay người, một cô gái đang đứng cách đó không xa. <br>Chính là cô gái váy trắng! <br>Sắc mặt cô gái váy trắng rất lạnh lẽo, đem lại cho người ta áp lực rất lớn! <br>Lâm Hư vội cúi chào: “Tiền bối…” <br>Lâm Hư lắc đầu: “Không biết, nhưng theo suy đoán của ta, người này có thể là người của giới kia…” <br>Nghe vậy, sắc mặt Tần Trấn hơi thay đổi: “Ngũ Duy giới?” <br>Lâm Hư khẽ đáp: “Rất có khả năng!” "}