{"title":"Chương 668: Các người đúng là tìm đường chết mà!","content":"Tần Trấn vội gật đầu: “Thuộc hạ cũng có ý đó”. <br>Nói xong, ông ta xoay người rời đi. <br>Mà lúc này, Lâm Hư lại nói: “Cố hết sức làm thân với thiếu niên kia, hiểu không!” <br>Tần Trấn gật đầu: “Thuộc hạ hiểu!” Tần Trấn đi rồi, Lâm Hư chậm rãi nhắm mắt lại, nhẹ giọng nói: “Liên Minh Hộ Giới… Các người đúng là tìm đường chết mà…” <br>… <br>Trong một vùng hư không vô tận, cô gái váy trắng di chuyển trong hư không, tốc độ của nàng ấy đã không thể miêu tả bằng từ nhanh nữa rồi, tựa như xuyên thẳng qua tinh không. <br>Tốc độ của nàng ấy cực kỳ nhanh, nhanh đến mức bầu trời chỗ nàng ấy đi qua cũng rung động, vô số hành tinh bị chấn động. <br>Không biết đã bao lâu trôi qua, một giọng nói đột nhiên vang lên trong tinh không trước mặt nàng ấy: “Người phương nào dám xé rách tinh không, nhiễu loạn trật tự tinh không!” <br>Sau giọng nói này, một sức mạnh cường đại đột nhiên kéo về phía cô gái váy trắng, sức mạnh của nó có thể dễ dàng hủy diệt một giới! <br>Vẻ mặt cô gái váy trắng không chút cảm xúc, nàng ấy nhìn về phía tinh không xa xa, híp hai mắt lại, trong nháy mắt, một tia kiếm quang chợt bắn nhanh ra từ trong mắt nàng ấy, theo tia kiếm quang này, lực lượng trước mặt nàng ấy lập tức vỡ tan, một giây sau, trong tinh không phía xa vang lên tiếng kêu thảm thiết. ! Chẳng mấy chốc, một tiếng kêu ngạc nhiên vang lên: “Ngươi… Ngươi là ai!” <br>Cô gái váy trắng chắp tay sau lưng, vẻ mặt lạnh lẽo: “Cút!” <br>Giọng nói trong tinh không phía xa giận dữ quát: “Ngươi nên biết, chúng ta là người duy trì trật tự tinh không, bảo vệ…” <br>Cô gái váy trắng ngắt lời: “Không cần cút nữa!” <br>Dứt lời, nàng ấy biến mất khỏi vị trí ban đầu, sau đó, một tia kiếm quang đột nhiên lóe lên trong tinh không. <br>Phụt! <br>Nơi nào đó, một cái đầu máu chảy đầm đìa chậm rãi rơi xuống từ trong tinh không. <br>Trên đường đi, mỗi khi cô gái váy trắng đến một tinh vực đều sẽ có người ngăn cản… Sau đó nàng ấy cứ giết thẳng một đường như thế… <br>… <br>Một cô gái váy trắng đứng yên trên một ngọn núi nào đó. <br>Người đó chính là An Lan Tú! <br>Không biết qua bao lâu, một ông lão xuất hiện bên cạnh An Lan Tú, ông lão hành lễ: “Tiểu thư…” <br>An Lan Tú nhẹ giọng đáp: “Nói!” <br>Ông lão hơi do dự, sau đó nói: “Nhiều nhất mấy ngày nữa, vị Chủ thượng kia của Liên Minh Hộ Giới sẽ đến Thanh Thương giới, khi đó chắc chắn Thương Kiếm Tông sẽ bị tiêu diệt, trừ khi Kiếm Chủ Thương giới lại xuất hiện!” <br>An Lan Tú im lặng một lát, sau đó gật đầu: “Biết rồi!” <br>Dứt lời, nàng xoay người rời đi. <br><br>Lúc này, ông lão đột nhiên chắn trước mặt An Lan Tú, cười khổ: “Tiểu thư, gia chủ nghiêm lệnh dặn dõ, nói tiểu thư không được đến Thương Kiếm Tông!” <br>An Lan Tú lắc đầu: “Lần này hắn rất nguy hiểm!” <br>Nụ cười của ông lão ngày càng chua xót: “Tiểu thư, nếu Chủ thượng của Liên Minh Hộ Giới đích thân đến Thanh Thương giới, người đến đó cũng không làm nên chuyện gì!” <br>An Lan Tú nhẹ giọng nói: “Vậy thì càng nên đi”. <br>Nói xong, nàng lập tức muốn xuống núi, ông lão do dự một hồi rồi nói: “Tiểu thư, gia chủ có căn dặn nếu tiểu thư cố ý muốn đi, thì lão hủ chỉ có thể đắc tội thôi!” <br>An Lan Tú đột nhiên biến mất, sắc mặt ông lão hoàn toàn thay đổi, tay phải đánh về phía trước một chưởng. <br>Ầm! <br>Sau một tiếng nổ vang, ông lão bay ra xa trăm trượng! <br>Ông ta ngạc nhiên nhìn An Lan Tú: “Tiểu thư, người…” <br>An Lan Tú lắc đầu: “Nhà họ An này đã không còn ai có thể ngăn cản ta nữa rồi, hiểu chưa?” <br>Nói xong, nàng xoay người đi xuống núi. <br>Mà hắn đã ngồi thiền ở bờ sông này gần nửa tháng rồi. <br>Nửa tháng này, hắn tự hỏi lòng mình, không trốn tránh nội tâm mình, cảm nhận nội tâm mình… <br>Cảm nhận mình! <br>Cảm nhận này chính là biết ưu điểm của mình, nhưng cũng phải biết khuyết điểm của mình; biết một mặt thiện của mình, cũng phải biết một mặt tà ác bẩn thỉu của mình. <br>Sáng sớm, Diệp Huyên đột nhiên mở mắt ra, trong mắt hắn có kiếm quang lấp lóe. <br>Diệp Huyên chậm rãi đứng lên, im lặng, cứ thế im lặng cả buổi sáng!"}