{"title":"Chương 670: Chủ thượng sắp đến rồi","content":"Diệp Huyên có chút không nói nên lời, có ai ăn nói giống ông không? <br>Lâm Tòng Vân lại nói: “Tiểu hữu, giờ cậu đã là Kiếm Tiên. Với thực lực của cậu hiện tại, thật ra cậu hoàn toàn có thể rời khỏi đây để đến nơi tốt hơn phát triển. Bây giờ đi với ta, cậu lấy...” <br>Diệp Huyên bỗng cười nói: “Tiền bối, có nhiều thứ còn quan trọng hơn tính mạng!” Lâm Tòng Vân nhìn Diệp Huyên, Diệp Huyên mỉm cười: “Thương Kiếm Tông đối xử tốt với ta, sao ta có thể rời đi vào lúc này? Nếu đi thì chẳng phải là ta không biết hổ thẹn sao? Vả lại thế giới này còn rất nhiều người mà ta quan tâm. Có lẽ có một ngày ta sẽ rời khỏi thế giới này để ra ngoài nhìn xem, nhưng bây giờ thì không được”. <br>Lâm Tòng Vân im lặng một lúc rồi nói: “Tiểu hữu nặng tình như thế, e rằng một ngày nào đó sẽ phải mệt mỏi vì tình!” <br>Diệp Huyên mỉm cười: “Tiền bối, nếu cao thủ của Linh Hư Tinh Cung tới chi viện thì cần bao lâu mới đến nơi?” <br>Lâm Tòng Vân trầm giọng đáp: “Bao lâu cũng không thành vấn đề. Vấn đề là họ nhất định phải đến trước Chủ thượng của Liên Minh Hộ Giới, nếu không...” <br>Diệp Huyên nghĩ ngợi, sau đó nói: “Ta còn một điều muốn hỏi tiền bối. Hiện tại ta là Ngự Pháp Cảnh chân chính, thế thì cảnh giới trên Ngự Pháp Cảnh chân chính là gì?” ! Lâm Tòng Vân xoè tay phải ra rồi nhẹ nhàng xoay tròn, ngay sau đó không gian xung quanh bàn tay của y rách ra, một lực lượng rót vào trong tay y từ không gian rách này. <br>Diệp Huyên hơi khó hiểu: “Đây là?” <br>Lâm Tòng Vân trả lời: “Trên Ngự Pháp Cảnh chân chính là Phá Không Cảnh. Mà Phá Không Cảnh này có nghĩa là phá vỡ không gian, lấy lực lượng vật chất tối từ trong không gian để liên tục tăng cường cho mình. Để làm được điều này là một việc rất khó, bởi vì sự kiên cố của không gian vượt xa suy nghĩ của người bình thường”. <br>Phá Không Cảnh! <br>Diệp Huyên nói với giọng nặng nề: “Trước đây ta từng nghe sư tôn nói, nếu không gian bị rách sẽ tạo thành không gian nhiễu loạn. Nếu bị cuốn vào trong đó chắc chắn sẽ thịt nát xương tan!” <br>Lâm Tòng Vân cười nói: “Những gì nàng ấy nói không sai. Do đó, nếu muốn đạt tới Phá Không Cảnh thì nhất định phải có trình độ hiểu biết về không gian nhất định. Nếu cậy mạnh phá không gian chắc chắn sẽ hại mình. Nhiều tán tu vì không có người chỉ bảo, bởi vậy họ đều tự chơi chết mình khi đột phá cảnh giới này!” <br>Nói tới đây, y nhìn Diệp Huyên: “Nếu tiểu hữu muốn đột phá cảnh giới này nhất định phải cực kỳ cẩn thận, hơn nữa còn phải có người canh giữ bên cạnh. Nếu không thì một khi có sơ suất, đừng nói tiểu hữu, ngay cả chúng ta bị cuốn vào trong đó cũng khó mà sống sót!” <br>Diệp Huyên khẽ gật đầu: “Tiền bối nói như vậy, ta hiểu”. <br>Phá Không Cảnh! <br>Diệp Huyên nhớ kỹ! <br>Trần Bắc Hàn và Lục tôn chủ hẳn là cao thủ Phá Không Cảnh! <br>Nghĩ đến điều này, Diệp Huyên lại hỏi: “Cao thủ Ngự Pháp Cảnh chân chính có thể đánh một trận với cao thủ Phá Không Cảnh không?” <br>“Đương nhiên có thể!” <br><br>Lâm Tòng Vân trả lời: “Để đánh giá thực lực của một người không chỉ dùng cảnh giới, còn phải xem các khía cạnh khác nhau như ý thức chiến đấu, kỹ năng chiến đấu, thuật thần thông, công pháp, thể chất, thậm chí còn có huyết mạch... Tóm lại, bất cứ đâu cũng có khiêu chiến vượt cấp, chỉ là độ khó của việc này lớn hơn mà thôi!” <br>Diệp Huyên gật đầu, thật ra hắn muốn đánh một trận với cao thủ Phá Không Cảnh ngay bây giờ, bởi vì Ngự Pháp Cảnh chân chính hoàn toàn không có sức hấp dẫn với hắn! <br>Một lát sau, Diệp Huyên đứng dậy rời đi. <br>Trong phòng, ánh mắt Lâm Tòng Vân tràn đầy lo lắng. Tới lúc này y vẫn đang lo lắng cao thủ Linh Hư Tinh Cung có thể đến kịp hay không! <br>... <br>Liên Minh Hộ Giới. <br>Lần này Liên Minh Hộ Giới muốn buộc tất cả mọi người phải tỏ thái độ! Không giúp Liên Minh Hộ Giới thì sẽ là kẻ địch! <br>Ngang ngược! <br>Vô cùng ngang ngược! <br>Lúc đầu không có thế lực nào hành động, nhưng đến trưa đã có cao thủ của một số thế lực bắt đầu đi đến Thương Kiếm Tông... <br>Mà người đầu tiên là Bắc Hàn Tông! <br>...<br>"}