{"title":"Chương 671: Đợi Chủ thượng!","content":"Càng lúc càng nhiều thế lực tập trung bên ngoài Thương Kiếm Tông! <br>Trong số đó, những thế lực nổi tiếng bao gồm Bắc Hàn Tông, sơn mạch Vạn Thú, Vân Không Thành... Ngay cả nhà họ Tư Mã thuộc tứ đại gia tộc của thượng giới cũng phái cao thủ đến. <br>Ngoài ra còn vô số thế lực nhỏ khác. <br>Tất nhiên, người đến đều là cao thủ Ngự Pháp Cảnh chân chính. Lần này, Thương Kiếm Tông có thể nói là mục tiêu của cả Thanh Thương giới. <br>Mọi người đều biết Chủ thượng của Liên Minh Hộ Giới sẽ đích thân đến Thanh Thương giới. Cao thủ cấp bậc này sẽ đáng sợ tới mức nào? <br>Và lúc này Liên Minh Hộ Giới muốn tất cả mọi người phải tỏ thái độ! <br>Người nào không tỏ thái độ, chắc chắn Liên Minh Hộ Giới sẽ tiêu diệt họ sau khi tiêu diệt Thương Kiếm Tông. Nếu như tổ sư của Thương Kiếm Tông là Kiếm Chủ Thương giới còn sống, có lẽ mọi người sẽ còn do dự. Nhưng Kiếm Chủ Thương giới đã mất, giờ đây Thương Kiếm Tông lấy gì để đối đầu với Liên Minh Hộ Giới? <br>Càng lúc càng nhiều cao thủ tới Thương Kiếm Tông, đồng thời tỏ ý sẵn sàng liên minh với Liên Minh Hộ Giới, cùng nhau tiêu diệt Thương Kiếm Tông! <br>Bên ngoài Thương Kiếm Tông đã bị vô số cao thủ bao vây. <br>Ở đâu đó trên mây, Lục tôn chủ chắp hai tay sau lưng, mặt không cảm xúc. ! Tả hộ pháp đứng sau lưng Lục tôn chủ trầm giọng nói: “Nhà họ An, nhà họ Lê của thượng giới và Huyền Môn không có động tĩnh gì!” <br>Huyền Môn! <br>Lục tôn chủ im lặng một lúc, sau đó đáp: “Mặc kệ họ, chỉ cần họ không giúp Thương Kiếm Tông là được!” <br>Tả hộ pháp khẽ gật đầu, những gia tộc này với Huyền Môn đều không đơn giản, ngay cả Liên Minh Hộ Giới cũng có chút kiêng dè! <br>Hơn nữa, một khi các gia tộc này liên thủ, Liên Minh Hộ Giới sẽ gặp phiền phức rất lớn! <br>Lúc này Tả hộ pháp bỗng lên tiếng: “Bây giờ ra tay?” <br>Lục tôn chủ lắc đầu: “Đợi Chủ thượng!” <br>Tả hộ pháp trầm giọng nói: “Hiện tại chúng ta có mười ba vị Phá Không Cảnh, năm mươi chín vị Ngự Pháp Cảnh chân chính, hơn nữa còn có rất nhiều cao thủ Ngự Pháp Cảnh chân chính khác đến. Bây giờ đội hình này đã đủ để tiêu diệt Thương Kiếm Tông”. <br>Lục tôn chủ tiếp lời: “Đợi Chủ thượng, khi nào Chủ thượng đến mới có thể không có sai sót!” <br>Tả hộ pháp nhìn Lục tôn chủ: “Có phải vẫn kiêng dè người đứng sau Diệp Huyên không?” <br>Lục tôn chủ gật đầu: “Người đó có thực lực rất mạnh, hoàn toàn không phải chúng ta có thể đối kháng! Chỉ khi Chủ thượng đến mới có thể giết nàng ta! Tóm lại, lúc này chúng ta cũng không gấp, hơn nữa Thanh Thương giới còn rất nhiều thế lực vẫn chưa tỏ thái độ”. <br>Tả hộ pháp suy tư nói: “Vậy rốt cuộc người đứng sau Diệp Huyên có lai lịch như thế nào?” <br>Lục tôn chủ lắc đầu: “Không biết, nhưng trực giác mách bảo ta rằng nàng ta sẽ xuất hiện! Người này không chết, lòng ta khó yên!” <br>Tả hộ pháp gật đầu: “Vậy tạm thời cứ đợi đi!” <br>... <br>Phía dưới, trong Thương Kiếm Tông. <br><br>Các cao thủ của Thương Kiếm Tông tập trung trong một đại điện, Diệp Huyên cũng có mặt. <br>Trần Bắc Hàn nhìn lướt qua mọi người rồi nói: “Các vị, lần này Liên Minh Hộ Giới đã quyết tâm phải tiêu diệt Thương Kiếm Tông ta”. <br>Kiếm Huyền ở bên cạnh lạnh nhạt nói: “Cứ chiến thôi!” <br>Mọi người trong điện đều gật đầu. <br>Giờ họ không còn lựa chọn nào khác, chỉ có thể đánh một trận! <br>Trần Bắc Hàn gật đầu, sau đó y nhìn Diệp Huyên và Thương Việt ở phía dưới: “Lát nữa hai cậu rời đi, hiểu chưa?” <br>Hai người đang định trả lời thì Trần Bắc Hàn đã nghiêm mặt nói tiếp: “Mặc dù thực lực hai cậu không yếu, nhưng trong trận chiến này, hai cậu không có bất cứ...” <br>Lúc này Diệp Huyên chợt lên tiếng: “Tông chủ, hai chúng ta đi, vậy còn các đệ tử Thương Kiếm Tông khác?” <br>Trần Bắc Hàn im lặng. <br>Diệp Huyên cười nói: “Tông chủ, việc này thật sự không công bằng lắm đối với các đệ tử khác. Ta nghĩ chúng ta đều là đệ tử của Thương Kiếm Tông, muốn đi cùng đi, muốn chiến cùng chiến, muốn chết thì cùng chết!” <br>Thương Việt bên cạnh Diệp Huyên gật đầu: “Ta cũng nghĩ vậy!” <br>Nói xong, Kiếm Huyền quay lưng rời đi. <br>Trong điện, Trần Bắc Hàn im lặng một lúc rất rất lâu, cuối cùng y lắc đầu cười cay đắng. Y là người đứng đầu một tông, đương nhiên phải suy nghĩ và lo lắng nhiều rồi. <br>Phải biết rằng mỗi quyết định của y đều liên quan đến sự sống chết của vô số đệ tử Thương Kiếm Tông! <br>Vị trí Tông chủ là một quyền lợi, nhưng cũng là một trói buộc. <br>Bên ngoài Thương Kiếm Tông càng lúc càng có nhiều cao thủ đến, mà giờ phút này vô số thế lực của Thanh Thương giới đều đã nói rõ lập trường của mình! <br>Ngay cả học viện Thương Lan trước kia cũng tỏ ý đứng về phe Liên Minh Hộ Giới. Hơn nữa Khâu Nguyên, Viện trưởng học viện Thương Lan, còn đích thân đến đây."}