{"title":"Chương 672: Đến rồi!","content":"Điều đáng nói là Huyền Môn và nhà họ An với nhà họ Lê của thượng giới vẫn chưa hề có động tĩnh gì! <br>... <br>Trên đám mây nào đó bên ngoài Thương Kiếm Tông, một ông lão đột nhiên xuất hiện sau lưng Lục tôn chủ: “Tôn chủ, không ổn!” <br>Lục tôn chủ mở mắt ra: “Có chuyện gì?” Ông lão trầm giọng đáp: “Chúng ta có bốn người bị ám sát một cách im hơi lặng tiếng!” <br>Ám sát! <br>Lục tôn chủ nheo mắt: “Đi xem sao!” <br>Ngay sau đó hai người đến một nơi trên mặt đất. Trước mặt Lục tôn chủ và ông lão có bốn thi thể, mỗi thi thể đều bị chém một nhát đứt cổ, vết thương đều như một. <br>Tay phải Lục tôn chủ từ từ siết chặt lại: “Là kiếm tu!” <br>Ông lão đứng sau Lục tôn chủ gật đầu: “Chắc là do kiếm tu làm, đoán chừng là cao thủ trong Thương Kiếm Tông!” <br><br>Lục tôn chủ trầm giọng hỏi: “Không phát hiện được gì sao?” ! Ông lão lắc đầu: “Khi ta phát hiện ra họ thì họ đã bị ám sát! Nhưng trước đó không hề có chút động tĩnh”. <br>Lục tôn chủ im lặng một lúc, sau đó nói: “Truyền lệnh bảo tất cả mọi người không nên ở một mình, mọi người cùng nhau...” <br>Lúc này mặt gã ta đột nhiên biến sắc, sau đó gã xoay người lại. Cách phía trước gã hơn mười trượng, một cao thủ Ngự Pháp Cảnh chân chính từ từ ngã xuống, mắt người này trợn tròn, trong mắt tràn đầy khó tin. <br>Vẻ mặt của Lục tôn chủ lúc này cũng cực kỳ lạnh lẽo! <br>Không ngờ lại có người ám sát cao thủ của Liên Minh Hộ Giới ngay trước mặt gã, mà gã lại không hề phát hiện! <br>Các cao thủ Liên Minh Hộ Giới xung quanh cũng trở nên nghiêm túc. <br>Phải biết rằng Lục tôn chủ đang ở đây, nhưng gã ta lại không phát hiện ra gì cả... <br>Ngay cả Lục tôn chủ cũng không thể phát hiện, vậy thì họ... Nghĩ tới đây, mặt mọi người đều biến sắc. <br>“Giữ bình tĩnh!” <br>Lúc này, Lục tôn chủ đột nhiên lạnh lùng quát: “Chỉ là một tên sát thủ mà thôi!” <br>Nói xong, gã ta nhìn lướt qua xung quanh: “Rốt cuộc các hạ là người phương nào, lẽ nào chỉ biết núp trong tối...” <br>Vù! <br>Ngay lúc này, bên trái cách Lục tôn chủ không xa, đầu của một cao thủ Ngự Pháp Cảnh chân chính văng thẳng ra ngoài! <br>Máu tuôn như suối! <br>Cùng lúc đó, Lục tôn chủ đột nhiên biến mất rồi xuất hiện ở trước mặt hai tên cao thủ Ngự Pháp Cảnh chân chính kia, tay gã ta nắm chặt, sau đó nhẹ nhàng đè xuống, một luồng khí tức mạnh mẽ lấy gã làm trung tâm toả ra chung quanh, cả chân trời chấn động! <br>Nhưng không có gì cả! <br>Một lát sau, luồng khí tức mà Lục tôn chủ phóng ra dần dần yên ắng lại, xung quanh vô cùng yên tĩnh! <br><br>Lục tôn chủ chậm rãi nhắm mắt lại, vẻ mặt của các cao thủ Liên Minh Hộ Giới xung quanh trở nên cực kỳ cảnh giác. <br>Lúc này, hai vị hộ pháp của Liên Minh Hộ Giới dẫn tám cao thủ mặc áo choàng vàng xuất hiện, tất cả họ đều nhìn xung quanh một cách cảnh giác. <br>Một lát sau, Tả hộ pháp nhìn về phía Lục tôn chủ: “Im hơi lặng tiếng?” <br>Lục tôn chủ gật đầu: “Người này ra tay ngay trước mặt ta, nhưng ta lại không cảm nhận được hơi thở của hắn. Cho dù là Ám chủ năm đó cũng không làm được như vậy. Người này hẳn không phải sát thủ của Thanh Thương giới ta”. <br>Tả hộ pháp cau mày: “Chẳng lẽ là sát thủ do Thương Kiếm Tông mời từ tinh vực khác?” <br>Lục tôn chủ lắc đầu: “Không biết”. <br>Tả hộ pháp trầm giọng nói: “Chúng ta không thể đứng yên nữa, nếu không thì người của chúng ta sẽ hỗn loạn”. <br>Nói xong, ông ta nhìn Thương Kiếm Tông ở phía dưới: “Giờ ra tay chứ?” <br>Lục tôn chủ lắc đầu: “Nếu bây giờ ra tay, với thủ đoạn của người này, phe ta sẽ chết nhiều người hơn. Ta...” <br>Nhưng đúng lúc này, cách đó hơn mười trượng, một cao thủ mặc áo choàng vàng đột nhiên thay đổi sắc mặt, sau đó hai tay hắn ta chưởng về phía trước. <br>Ầm! <br>Thấy thế, tất cả mọi người đều thay đổi sắc mặt, nhao nhao tụ lại gần nhau. <br>Trong bóng tối, Diệp Huyên đang định ra tay lần nữa, lúc này một uy áp vô hình bỗng nhiên xuất hiện ở phía chân trời. Sau khi uy áp này xuất hiện, vùng trời ở phía chân trời trở nên hư ảo. <br>Luồng uy áp này nặng nề hạ xuống như thể trời sập, sắp nghiền nát cả thế giới! <br>Đến rồi! <br>Chủ thượng của Liên Minh Hộ Giới đã đến! <br>Trong Thương Kiếm Tông, Lâm Tòng Vân khẽ thở dài: “Xong rồi!”<br>"}