{"title":"Chương 673: Cố gắng hết sức sẽ không hối tiếc!","content":"Luồng uy áp trên vùng trời Thương Kiếm Tông càng lúc càng mạnh. <br>Mặc dù vị Chủ thượng kia vẫn chưa hiện thân, nhưng mọi người đều biết ông ta đã đến! <br>Diệp Huyên ở dưới ngẩng đầu lên nhìn về phía chân trời, giờ phút này trong đầu hắn chỉ có một ý nghĩ. <br>Chiến! <br>Hắn biết người sắp xuất hiện này rất mạnh, tuyệt nhiên không phải hắn bây giờ có thể đối kháng, nhưng hắn không có lựa chọn khác. Lúc này Lâm Tòng Vân xuất hiện bên cạnh Diệp Huyên, y ngẩng đầu nhìn phía chân trời, nhẹ giọng hỏi: “Tiểu hữu có hối hận không?” <br>Diệp Huyên mỉm cười: “Hối hận về điều gì?” <br>Lâm Tòng Vân đáp: “Hối hận vì đã không rời đi!” <br>Diệp Huyên lắc đầu cười: “Không giấu tiền bối, ta quả thật có chút sợ chết và cũng không muốn chết, nhưng ta không hối hận vì đã ở lại”. <br>Lâm Tòng Vân nhìn Diệp Huyên: “Với tiềm năng của tiểu hữu, sau khi cậu rời khỏi thế giới này, nhiều nhất vài chục năm nữa, lúc đó ngay cả Chủ thượng Liên Minh Hộ Giới cũng chắc chắn không phải đối thủ của tiểu hữu”. <br>Diệp Huyên hỏi: “Khi đó người của Thương Kiếm Tông có ai còn sống không?” <br>Lâm Tòng Vân trầm giọng nói: “Tiểu hữu ở lại đây cũng không giúp được gì, không phải sao?” <br>Diệp Huyên gật đầu: “Tiền bối nói rất đúng, có điều ta sẵn sàng cùng họ đối mặt với mọi thứ”. <br>Nói tới đây, hắn nhìn Lâm Tòng Vân: “Liên Minh Hộ Giới chắc chắn sẽ không làm khó tiền bối. Bây giờ tiền bối có thể đi, đây là lời thật lòng của ta!” ! Lâm Tòng Vân lắc đầu cười: “Ta vốn dĩ định đi, nhưng ta vẫn quyết định ở lại!” <br>“Vì sao?”, Diệp Huyên khó hiểu. <br>Lâm Tòng Vân cười đáp: “Đánh cược một lần! Ta cược tiểu hữu và Thương Kiếm Tông sẽ thắng lần này!” <br>Thắng? <br>Diệp Huyên ngửa mặt lên trời, cảm nhận luồng uy áp đáng sợ kia, chính hắn cũng có chút mơ hồ. <br>Có thể thắng ư? <br>Một lát sau, Diệp Huyên lắc đầu. Chuyện thế gian cứ cố gắng hết sức là được, còn kết quả là gì, hắn cũng sẽ thản nhiên đối mặt. <br>Cố gắng hết sức sẽ không hối tiếc! <br>Lúc này đám người Trần Bắc Hàn đều bước ra. Khi cảm nhận được luồng uy áp đáng sợ kia, vẻ mặt của mọi người đều nặng nề. <br>Loại cao thủ này chắc chắn là thần đối với các tu sĩ của Thanh Thương giới! <br>Lúc này Lục tôn chủ đột nhiên xuất hiện phía trên đầu mọi người. Gã ta nhìn xuống dưới, cuối cùng ánh mắt gã rơi vào Diệp Huyên: “Diệp Huyên, có cảm nhận được không? Với Liên Minh Hộ Giới ta, ngươi chỉ là một con kiến!” <br>Diệp Huyên cười nói: “Lục tôn chủ, ông là cao thủ đã nổi danh từ lâu. Hôm nay, Diệp Huyên ta muốn thách đấu với ông, không biết ông có dám đánh với ta một trận không?” <br>Thách đấu Lục tôn chủ! <br>Mọi người xung quanh nghe vậy thì kinh ngạc, mấy người Trần Bắc Hàn ở dưới cũng kinh ngạc, hiển nhiên họ cũng không ngờ Diệp Huyên lại thách đấu Lục tôn chủ. <br>Trần Bắc Hàn nhìn về phía Diệp Huyên, trầm giọng bảo: “Cậu chớ có bốc đồng!” <br>Diệp Huyên cười nói: “Ta không bốc đồng, chỉ muốn xem thử Lục tôn chủ của Thanh Thương giới thật sự có thực lực hay chỉ biết nói miệng!” <br>Lục tôn chủ trên không trung nhìn xuống Diệp Huyên, nói châm chọc: “Thách đấu ta, ngươi nghĩ ngươi xứng sao?” <br>Diệp Huyên bỗng nhiên bay lên trời rồi tới đối diện Lục tôn chủ, hắn nhìn Lục tôn chủ: “Chỉ một câu thôi, đánh hay không đánh?” <br>Tất cả mọi người đều nhìn về phía Lục tôn chủ. <br>Lục tôn chủ nhìn chằm chằm vào Diệp Huyên: “Chẳng cần biết điều gì khiến ngươi cả gan tới thách đấu ta, nhưng ngươi sẽ hối hận vì đã làm vậy ngay thôi!” <br>Dứt lời, một uy áp mạnh mẽ đột nhiên trào ra khỏi cơ thể gã ta. Uy áp này cuộn trào về phía Diệp Huyên như thuỷ triều. <br>Diệp Huyên ở phía xa mặt không cảm xúc, hắn tiến lên một bước, một luồng kiếm ý xuất hiện trước mặt hắn, luồng kiếm ý này cứ thế đã cản lại uy áp của Lục tôn chủ! <br>Khi nhìn thấy luồng kiếm ý này, mặt Lục tôn chủ lập tức biến sắc: “Kiếm ý hoà thiên địa! Ngươi... Ngươi là Kiếm Tiên!” <br>Nghe thấy câu này, mọi người xung quanh sửng sốt. <br>Kiếm Tiên? <br>Kiếm Tiên? <br>Mọi người đều nhìn về phía Diệp Huyên, kể cả các cao thủ của Thương Kiếm Tông cũng nhìn Diệp Huyên. <br>Trên không trung, Diệp Huyên xoè lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn, những kiếm ý xung quanh điên cuồng hội tụ về phía thanh kiếm trong tay hắn. <br>Keng! <br>Một tiếng kiếm reo chợt vang vọng khắp chân trời! <br>Diệp Huyên cầm trường kiếm chỉ vào Lục tôn chủ: “Tới chiến đi!” <br>Nói xong, hắn đột nhiên biến mất, ngay sau đó một tia kiếm quang thình lình chém xuống từ trên đỉnh đầu Lục tôn chủ. <br>Bên dưới, Lục tôn chủ nheo mắt lại, một tia sáng lạnh xẹt qua trong mắt gã ta. Ngay sau đó, chân phải gã đột nhiên giẫm mạnh, gã bay thẳng lên trời, tung đấm đỡ chiêu kiếm này. <br>Bùm! <br>Một tiếng nổ như chớp giật vang lên ở phía chân trời, ngay sau đó một bóng người lùi lại mấy trăm trượng! <br>Người này chính là Diệp Huyên! <br>Sau khi dừng lại, Diệp Huyên cầm trường kiếm chỉ vào Lục tôn chủ, tiếp đó vô số tia kiếm quang bỗng nhiên đâm ra từ không gian xung quanh Lục tôn chủ. <br>Thuấn Không Nhất Kiếm! <br>Kiếm Tiên hai mươi tuổi? <br>Hai mươi tuổi đối kháng với Phá Không Cảnh? <br>Ngay cả trong lịch sử Thanh Thương giới cũng là hiếm có! <br>Yêu nghiệt! <br>Yêu nghiệt chân chính! <br>Giờ phút này, những thế lực đứng sau Liên Minh Hộ Giới đã có chút sợ hãi."}