{"title":"Chương 674: Chiến!","content":"Nếu Diệp Huyên không chết, một khi để hắn trưởng thành, lúc đó ai có thể ngăn cản hắn? <br>Nghĩ tới đây, trong mắt nhiều người khi nhìn về phía Diệp Huyên đã có sát ý, tất nhiên cũng có một số người có ý định rút lui! <br>Loại yêu nghiệt này quả thật đáng sợ! <br>Còn bên dưới, vô số đệ tử và trưởng lão của Thương Kiếm Tông thì mừng như điên! Kiếm Tiên chưa đầy hai mươi tuổi! <br>Đây quả thật là một sự tồn tại có thể so sánh với tổ sư trước kia! . Truyện Đam Mỹ<br>Có Diệp Huyên, Thương Kiếm Tông chắc chắn có thể hưng thịnh! <br>Lục tôn chủ trên không trung nhìn chằm chằm vào Diệp Huyên, mặt gã ta hơi dữ tợn: “Diệp Huyên à Diệp Huyên! Ngươi thật sự khiến bản tôn hơi bất ngờ đấy! Ta vốn tưởng rằng ngươi nhiều nhất chỉ là Ngự Pháp Cảnh chân chính, nhưng chưa bao giờ nghĩ ngươi chẳng những đạt tới Ngự Pháp Cảnh chân chính, còn trở thành Kiếm Tiên! Nếu cho ngươi mười năm nữa, e rằng Thanh Thương giới sẽ không còn ai là đối thủ của ngươi nữa. Tiếc là ngươi không có thời gian này!” <br>Diệp Huyên cười bảo: “Vậy thì hi vọng Lục tôn chủ có thể giết ta!” <br>“Như ngươi mong muốn!” <br><br>Vừa dứt lời, Lục tôn chủ lập tức biến mất tại chỗ, sau đó một tàn ảnh bất chợt lướt tới trước mặt Diệp Huyên, một chưởng ấn ập xuống từ trên đỉnh đầu Diệp Huyên. <br>Trong nháy mắt này, không gian chung quanh Diệp Huyên lập tức rách ra! ! Rõ ràng Lục tôn chủ đã dùng hết toàn lực! <br>Bởi vì thiên phú của Diệp Huyên thật sự khiến gã ta cảm thấy sợ hãi. Nếu bây giờ gã không diệt trừ Diệp Huyên, sau này Liên Minh Hộ Giới chắc chắn sẽ có tai hoạ ngập đầu! <br>Dưới chưởng ấn, vẻ mặt Diệp Huyên bình tĩnh, bỗng nhiên hắn cầm kiếm đâm lên trên. <br>Nhất Kiếm Định Sinh Tử! <br>Giờ đây sau khi trở thành Kiếm Tiên, uy lực của Nhất Kiếm Định Sinh Tử đã tăng lên không biết bao nhiêu lần. Chiêu kiếm này ra, không gian ở những nơi kiếm đi qua lập tức bị chấn rách. <br>Chiêu kiếm này đã thấp thoáng có lực lượng của Phá Không Cảnh! <br>Oàng! <br>Cả chân trời chợt run rẩy dữ dội chẳng khác gì sấm vang, ngay sau đó hai bóng người liên tục lùi lại, hai bóng người này chính là Diệp Huyên và Lục tôn chủ. <br>Diệp Huyên lùi lại hơn hai trăm trượng thì dừng lại, còn Lục tôn chủ chỉ lùi chưa tới một trăm trượng! <br>Hiển nhiên trong lần giao chiến này là Diệp Huyên rơi vào thế yếu! <br>Diệp Huyên ngẩng đầu lên nhìn Lục tôn chủ ở phía xa, vẻ mặt hắn có chút nặng nề, lúc này cả cánh tay phải của hắn đã mất cảm giác. <br>Không chỉ thế, thanh kiếm trong tay hắn còn có vết nứt. <br>Đó là vết nứt do lực lượng vật chất tối gây ra! <br>Mà Lục tôn chủ ở đối diện Diệp Huyên cũng tỏ ra nghiêm túc, vì gã ta đã dùng hết toàn lực vào cú đấm vừa rồi, mục đích là hi vọng có thể một phát giết chết Diệp Huyên để loại trừ hậu hoạ. Nhưng Diệp Huyên lại đỡ được cú đấm này của gã! <br>Đỡ được! <br>Lục tôn chủ hít sâu một hơi, sát ý trong mắt dâng trào. <br>Diệp Huyên nhất định phải chết! <br><br>Tiếp đó Lục tôn chủ đột nhiên bay ra, một lực lượng mạnh mẽ hội tụ trong cánh tay phải của gã ta. Khi gã đến trước mặt Diệp Huyên, tay phải gã bỗng kết thành ấn, sau đó gã nhẹ nhàng chấn về phía trước. <br>Ầm ầm! <br>Thủ ấn xuất, không gian trước mặt Diệp Huyên lập tức vặn vẹo, ngay sau đó chấn động một hồi, vô số vết rách không gian xuất hiện! <br>Không gian nhiễu loạn! <br>Nhìn thấy cảnh này, mặt Diệp Huyên biến sắc, nhưng hắn cũng không bối rối. Hắn vội vàng khởi động đạo tắc Không Gian, ngay sau đó những không gian xung quanh kia bắt đầu tự động khép lại. Chưa tới nửa hơi thở, tất cả không gian bị rách đều khép lại! <br>Giờ phút này, tất cả mọi người sững sờ! <br>Ngay cả Lục tôn chủ cũng ngây như phỗng, gã ta nhìn Diệp Huyên một cách khó tin: “Chuyện này... không thể nào... Sao ngươi có thể phục hồi không gian?” <br>Không chỉ Lục tôn chủ, mấy người Trần Bắc Hàn ở bên dưới cũng tỏ ra vô cùng nghi hoặc! <br>Phải biết rằng họ có thể phá vỡ không gian, nhưng muốn tự phục hồi không gian là hoàn toàn không thể! <br>Nhưng Diệp Huyên lại làm được! <br>Điều này thật vô lý! <br>Lục tôn chủ trên không trung nhìn Diệp Huyên chằm chằm: “Rốt cuộc ngươi đã làm thế nào? Ngươi...” <br>Sau nháy mắt im lặng, một tia kiếm quang đột nhiên loé lên từ phía chân trời, ngay sau đó một bóng người điên cuồng lùi về sau... <br>Lần này lùi lại chừng mấy trăm trượng! <br>Người này chính là Lục tôn chủ. <br>Lục tôn chủ thua? <br>Tất cả mọi người có mặt ở đây đều hoá đá ngay tại chỗ. <br>..."}