{"title":"Chương 675: Chiến!","content":"Thua rồi ư? <br>Vẻ sửng sốt tột độ ngự trị trên gương mặt những người xung quanh, đặc biệt là nhóm Trần Bắc Hàn. Y biết rõ thực lực của Lục tôn chủ đến đâu, biết rằng số người có thể đánh bại gã trên Thanh Thương giới này chỉ có thể đếm trên đầu ngón tay, mà đó đều là những lão quái vật. Còn Diệp Huyên... Chỉ là một thanh niên chưa đến hai mươi tuổi... <br>Làm sao có thể?! <br>Lục tôn chủ lơ lửng giữa không trung cũng ngây ra như phỗng. <br>Chỉ một đường kiếm của Diệp Huyên - một hậu bối trẻ tuổi - đã khiến gã phải lùi lại trăm trượng, tuy không thua nhưng có khác gì thua? ! Nhưng gã không nổi giận, ngược lại càng bình tĩnh nhìn Diệp Huyên, phát hiện mặt hắn trắng bệch, cả người phát run. <br>\"Nếu ta đoán không sai, một kiếm vừa rồi hẳn đã lấy đi của ngươi rất nhiều sức lực?\", Lục tôn chủ hỏi. <br>Diệp Huyên làm thinh. <br>Lục tôn chủ nói không sai, đường kiếm vừa rồi đã khiến hắn tiêu hao rất nhiều, đồng thời cũng mang lại uy lực vượt ngoài dự tính. <br>Trước kia hắn chưa từng thi triển Không Gian Chi Kiếm nên không có khái niệm rõ ràng về sức mạnh của nó. Nhưng giờ khắc này, hắn đã biết một đường kiếm ấy có thể khiến cường giả Phá Không Cảnh trọng thương. <br>Lục tôn chủ lại lên tiếng: “Diệp Huyên, phải thừa nhận rằng ta và Liên Minh Hộ Giới đã đánh giá thấp ngươi ngay từ đầu. Sự yêu nghiệt của ngươi vượt ngoài tầm dự đoán của chúng ta”. <br>Ánh mắt gã liếc nhìn Thương Kiếm Tông ở dưới: “Nếu để ngươi tiếp tục trưởng thành, về sau Thương Kiếm Tông sẽ lại sản sinh ra một Kiếm Chủ Thương giới khác...” <br>Bốn bề rơi vào im lặng. <br>Hiện giờ đã có gần một trăm cường giả Ngự Pháp Cảnh chân chính đến từ các thế lực lớn tập trung tại Thương Kiếm Tông. <br>Ánh mắt của tất cả bọn họ đều đổ dồn vào một người: Diệp Huyên. Trước kia danh tiếng của hắn chỉ quanh quẩn trong thế hệ trẻ, nhưng bây giờ hắn đã chứng minh được thực lực của mình còn hơn cả thế hệ đi trước. <br>Năm nay hắn còn chưa đầy hai mươi tuổi, nếu cho hắn thêm thời gian, ngày sau tuyệt đối sẽ trở thành Kiếm Chủ Thương giới thứ hai. <br>Việt Kỳ tức giận trừng hắn: “Sao ngươi không biết nghe lời vậy hả?\" <br>Diệp Huyên cười khổ: “Sư tôn à, người nhìn xung quanh xem có ai sẽ để con đi?\" <br>Việt Kỳ im lặng. <br>Bỗng Kiếm Huyền lên tiếng: “Vậy thì đánh thôi. Ở lại đây, đánh với chúng một trận, sống chết gì thì nghe theo ý trời vậy”. <br>Đó cũng là suy nghĩ trong lòng hắn. Diệp Huyên gật đầu. <br>Tuy còn rất nhiều điều không nỡ bỏ xuống, rất nhiều người chưa thể yên lòng, nhưng cũng có rất nhiều việc hắn nhất định phải làm!"}