{"title":"Chương 676: Chiến!","content":"Tả hộ pháp đứng bên Lục tôn chủ nói: “Nếu tất cả cùng ra tay ngay lập tức, Thương Kiếm Tông tuyệt đối không có đường sống. Nhưng nếu kéo dài, để đám người kia có ý tưởng khác thì...” <br>Lục tôn chủ nhìn về luồng uy áp càng lúc càng trầm trọng nơi chân trời, chứng tỏ chân thân của chủ thượng đã sắp đến, bỗng vung tay lên: “Ra tay!\" <br>Lời này vừa dứt, hàng loạt cường giả Liên Minh Hộ Giới vọt xuống Thương Kiếm Tông, những thế lực khác cũng rối rít nối gót sau một thoáng do dự. Trận thế mấy trăm vị cường giả Ngự Pháp Cảnh chân chính thế này phải khủng bố biết bao nhiêu? <br>Nhưng Kiếm Huyền bỗng phá ra cười: “Đến đây! Đến đánh một trận thật sảng khoái nào!\" <br>Y cầm kiếm phóng vút lên. Một tên cường giả lập tức bay đầu. <br>Hai đại hộ pháp bên Lục tôn chủ cũng nhanh chóng vây quanh y. ! \"Chư vị sư huynh muội, kiếp sau ta lại gặp nhau”. <br>Trần Bắc Hàn thì thầm, tay phải siết kiếm, quả quyết xông lên. <br>Cố Tiểu Nhàn đứng gần Diệp Huyên cũng nỉ non: “Kiếp sau gặp lại”. <br>Sau đó, cơ thể nàng khẽ run, hàng loạt tia kiếm quang phá da mà ra, chỉ chớp mắt đã lấp đầy chân trời. <br>Lấy thân làm kiếm trận! <br>Uy lực quả thật khủng khiếp vô cùng, nhưng tiếc rằng cường giả có mặt lại quá nhiều, kiếm trận vừa xuất hiện đã bị mười mấy người hợp sức đánh nát. <br>Nhóm Chiến Thiết bên kia cũng nhảy lên nghênh chiến những cường giả từ trên trời lao xuống. <br>Nhưng trước thực lực như một trời một vực giữa hai bên, Thương Kiếm Tông nhanh chóng bị nghiền ép. <br>Uỳnh!! <br>Một tiếng nổ đinh tai vọng khắp chân trời. <br>Diệp Huyên ngẩng lên, lập tức sửng sốt khi thấy một bóng người đang rơi xuống. <br><br>Trên không trung, Chiến Thiết quay lại nhìn hắn, toét miệng cười: “Diệp vô sỉ, sau hôm nay mà còn sống thì nhớ đến Chú Khí Phong một chuyến, ở đó có đồ để lại cho ngươi...” <br>Dứt lời, ông phá ra cười điên cuồng với những bóng người đang lao xuống: “Đến đây!!\" <br>Thân hình ông bỗng nhiên phình to lên, sau đó... <br>Bùm!! <br>Khi Chiến Thiết nổ tung, một tia kiếm quang hồn hậu cuồn cuộn ập về chân trời, lập tức xé nát hai đối thủ, mười mấy người khác cũng bị đẩy lùi. <br>Diệp Huyên bị đẩy lùi lại trăm trượng, đang muốn ra tay thì nghe thấy một tràng cười thật lớn. Ngay sau đó, một vụ nổ ầm ầm bùng lên, kiếm quang chấn động chân trời. <br>Liên Bút Hiền - người đang ở trung tâm ánh kiếm - ngoái nhìn Thương Kiếm Tông đầy lưu luyến và tiếc nuối trước khi chậm rãi tan biến giữa không trung. <br>Diệp Huyên như nghĩ đến gì đó mà vội vàng quay đầu lại. Chỉ thấy cách đó không xa, Cố Tiểu Nhàn và Việt Kỳ đang bị vây giữa hai ba chục cường giả, đã sắp chống đỡ không nổi. <br>Bỗng nhiên, ánh mắt Việt Kỳ tìm thấy Diệp Huyên, khẽ mỉm cười: “Bảo trọng”. <br>Nói xong, nàng ấy đưa tay lên chạm nhẹ vào giữa chân mày. Một luồng khí tức hùng mạnh lập tức ồ ạt tuôn ra từ người nàng ấy. <br>Lại một người tự bạo."}