{"title":"Chương 677: Rốt cuộc bảo vật đó của ngươi là thứ gì?","content":"Tự bạo! <br>Đám người Việt Kỳ hoàn toàn không thể chống lại khi đối mặt với nhiều cao thủ như vậy. Tự bạo còn có thể kéo theo vài kẻ chết thay! <br>Vậy nên Chiến Thiết không có lựa chọn nào khác, Liên Bút Hiền và Việt Kỳ cũng vậy. <br>Ngay khi Việt Kỳ sắp tự bạo, Diệp Huyên đột nhiên xuất hiện trước mặt nàng ấy. Hắn đè vai Việt Kỳ lại, ngay sau đó một luồng kiếm ý mạnh mẽ trấn áp lực lượng sắp bùng nổ ra khỏi cơ thể nàng ấy. Việt Kỳ nhìn Diệp Huyên, nhẹ giọng nói: “Cớ sao phải làm vậy!” <br>Diệp Huyên lắc đầu rồi xoay người lại, trước mặt hắn có hơn mười cao thủ Ngự Pháp Cảnh chân chính! <br>Thời gian dần trôi qua, Diệp Huyên bật cười. <br>Hắn cứ cười, cười mãi, một lực lượng mạnh mẽ chợt trào ra từ trong cơ thể Diệp Huyên. Sau khi lực lượng này xuất hiện, tất cả các cao thủ đều nhìn qua. <br>Một toà tháp nhỏ hư ảo lặng lẽ hiện lên giữa lông mày Diệp Huyên. <br>Tháp Giới Ngục! <br>Sau khi tháp Giới Ngục xuất hiện, mọi thứ chung quanh biến đổi thất thường, luồng uy áp mạnh mẽ vốn xuất hiện trên không trung lập tức biến mất không còn tăm tích! <br>Thay vào đó là một luồng uy áp khác, một sự quyền năng của đất trời. Không đúng, cho dù là quyền năng của đất trời cũng không đáng sợ đến thế! ! Tất cả mọi người nhìn Diệp Huyên với vẻ kinh hãi, nói chính xác hơn là nhìn toà tháp nhỏ hư ảo giữa lông mày Diệp Huyên! <br>Đây là bảo vật gì? <br>Dần dần vẻ mặt Diệp Huyên trở nên hơi dữ tợn, sau đó hắn lớn tiếng gào thét: “Thu!” <br>Dứt lời, hơn hai mươi cao thủ Ngự Pháp Cảnh chân chính trước mặt Diệp Huyên bỗng nhiên biến mất không còn bóng dáng, khi họ xuất hiện lại thì đã ở trong tháp Giới Ngục! <br>Hơn hai mươi người nhìn xung quanh một cách hoảng sợ. Họ muốn lao ra, nhưng lúc này một từ “Nhốt” đỏ như máu bỗng xuất hiện phía trên đầu họ. <br>Khi từ này xuất hiện, tất cả mọi người trong tháp Giới Ngục đều không thể nhúc nhích. Giờ phút này, trong lòng mọi người sợ hãi. <br>Không lâu sau đó, từng tiếng hét thê thảm liên tục vang lên trong tầng thứ nhất của tháp Giới Ngục. <br>Một lát sau, toàn bộ cao thủ trong tầng thứ nhất của tháp Giới Ngục đều biến mất không còn tung tích. <br>Bên ngoài tháp Giới Ngục, đám người Lục tôn chủ hoảng sợ nhìn Diệp Huyên, lúc này trong lòng họ đã cực kỳ chấn động! <br>Hơn hai mươi cao thủ Ngự Pháp Cảnh chân chính cứ thế biến mất ngay trước mặt họ! <br>Tất cả mọi người đều biết đây là việc do Diệp Huyên làm! <br>Vô số cao thủ lần lượt lùi lại để tránh xa Diệp Huyên, giờ phút này ánh mắt họ nhìn Diệp Huyên đã tràn đầy kiêng dè. <br>Lục tôn chủ nhìn chằm chằm vào Diệp Huyên: “Ngươi đã làm bằng cách nào?” <br>Diệp Huyên không trả lời, lúc này hai tay hắn đang run nhẹ, đầu óc choáng váng. <br>Giờ đây hắn đã cảm nhận được tháp Giới Ngục như có thứ gì đó được nới lỏng. <br>Hắn biết rõ đây là phong ấn được nới lỏng! <br>Mỗi lần sử dụng tháp Giới Ngục, phong ấn sẽ nới lỏng một lần. Và khi phong ấn bị lỏng, những thứ trong tháp Giới Ngục sẽ ra ngoài. <br>Nhưng đã hết cách, hắn cũng không có lựa chọn khác! <br>Lục tôn chủ trên không trung nhìn Diệp Huyên chằm chằm: “Rốt cuộc bảo vật đó của ngươi là thứ gì?” <br>Bảo vật! <br>Khi nghe thấy hai từ này, ánh mắt của rất nhiều người có mặt ở đây lập tức trở nên nóng bỏng. <br>Diệp Huyên nhếch mép cười: “Nhìn ánh mắt của các ngươi, chắc là các ngươi muốn có được bảo vật này nhỉ?” <br>Những người xung quanh nhìn Diệp Huyên, họ không nói lời nào, nhưng ánh mắt của họ đã đủ để nói lên tất cả. <br>Nhưng lúc này bỗng có người lên tiếng: “Diệp Huyên, ngươi đã đưa họ đi đâu?” <br>Diệp Huyên quay mặt về phía người nói, hắn cười bảo: “Đoán xem!” <br>Người kia thay đổi sắc mặt, đang định đáp trả thì lúc này, Tả hộ pháp bên cạnh Lục tôn chủ chợt nói: “Hắn đang cố tình kéo dài thời gian! Hắn vừa mới sử dụng bảo vật kia, chắc chắn đã tốn rất nhiều sức, hiện tại là lúc hắn yếu ớt nhất!” <br>Nghe thấy lời Tả hộ pháp, vẻ kiêng dè trong mắt mọi người khi nhìn Diệp Huyên dần trở nên rét lạnh. <br>Lúc này Lục tôn chủ bỗng lên tiếng: “Ra tay!” <br>Dứt lời, gã ta lập tức biến mất tại chỗ, rõ ràng là muốn đích thân ra tay. <br>Diệp Huyên nở nụ cười dữ tợn, hắn đang định ra tay thì một tia sáng trắng đột nhiên đánh úp lại từ phía chân trời, tốc độ của nó rất nhanh, trong nháy mắt đã tới trước mặt Diệp Huyên. Tia sáng trắng tản đi, một cô gái váy trắng xuất hiện trước mặt Diệp Huyên! <br>Ầm! <br>Cả chân trời run rẩy kịch liệt, ngay sau đó một bóng người liên tục lùi lại! <br>Người này chính là Lục tôn chủ! <br>Lại thua? <br>Mọi người xung quanh đều nhìn An Lan Tú trên không trung với vẻ khó tin, đây lại là thiên tài đến từ đâu? <br>Trên không trung, Lục tôn chủ nhìn vào bàn tay của mình, lúc này bàn tay gã ta đã bị rách, máu liên tục tràn ra ngoài."}