{"title":"Chương 680: Nghe nói sau lưng ngươi còn có một cao thủ","content":"Trong nháy mắt, toàn thân Kiếm Huyền trở nên hư ảo. <br>Người đàn ông tóc trắng nhìn Kiếm Huyền với vẻ bình tĩnh: “Có cảm nhận được sức mạnh từ một chưởng của ta không? Đây là điểm khác biệt giữa thần với sâu kiến, hiểu chưa?” <br>Nói xong, ông ta rút tay phải về, cơ thể Kiếm Huyền dần dần mờ đi. Khi y sắp biến mất hoàn toàn, y chợt lẩm bẩm: “Sư tôn... Đệ tử không đủ năng lực...” <br>Chẳng mấy chốc Kiếm Huyền đã biến mất hoàn toàn trên không trung. Kiếm Huyền chết trận! <br>Bây giờ bên Thương Kiếm Tông cũng chỉ còn sáu cao thủ Ngự Pháp Cảnh chân chính, trong sáu vị Kiếm Tiên của Thương Sơn cũng chỉ còn lại Việt Kỳ, Cố Tiểu Nhàn và Thương Huyền. <br>Trong số đó Thương Huyền đã bị thương nặng! <br>Thương Kiếm Tông thua! <br>Thua một cách không cần nghĩ nhiều cũng biết! <br>Mọi người chung quanh nhìn Diệp Huyên ở phía dưới, họ đều biết hôm nay vị yêu nghiệt trước mặt này sẽ chết yểu. <br>Một hai năm nữa sẽ không còn người nào nhớ Diệp Huyên là ai! <br>Trên không trung, người đàn ông tóc trắng nhìn về phía Diệp Huyên, ông ta quan sát Diệp Huyên một lúc rồi khẽ gật đầu: “Tuổi còn nhỏ đã trở thành Kiếm Tiên, còn đạt tới Ngự Pháp Cảnh chân chính, thiên phú của ngươi còn xuất sắc hơn Kiếm Huyền”. ! Nói xong, ông ta nhìn xung quanh: “Nghe nói sau lưng ngươi còn có một cao thủ. Ngươi có thể gọi nàng ta ra, bản chủ muốn gặp thử xem!” <br>Lúc này, Lâm Tòng Vân bên cạnh Diệp Huyên đột nhiên đứng ra, y nhìn người đàn ông tóc trắng: “Các hạ, hãy tin ta, ngươi sẽ không muốn gặp nàng ấy!” <br>Người đàn ông tóc trắng nhìn Lâm Tòng Vân với vẻ hờ hững: “Linh Hư Tinh Cung?” <br>Lâm Tòng Vân gật đầu: “Phải!” <br>Người đàn ông tóc trắng bình tĩnh bảo: “Ta đã nghe nói qua”. <br>Lâm Tòng Vân lắc đầu cười: “Xem ra những gì ngươi được nghe không nhiều lắm”. <br>Người đàn ông tóc trắng dời mắt nhìn lướt qua xung quanh, cuối cùng nhìn vào Diệp Huyên: “Thế nào, nàng ta vẫn không xuất hiện?” <br>Cô gái bí ẩn! <br>Diệp Huyên cười khẽ, sau đó hắn đột nhiên bay lên trời, cầm kiếm chém tới người đàn ông tóc trắng. <br>Không ngờ thấy Diệp Huyên ra tay, các cao thủ của Liên Minh Hộ Giới lập tức tỏ ra chế giễu. <br>Trên không trung, tay phải người đàn ông tóc trắng nhẹ nhàng đè xuống khiến Diệp Huyên vừa bay lên lập tức bị chấn ép xuống đất. <br>Bùm! <br>Mặt đất dưới chân Diệp Huyên rung chuyển kịch liệt, sau đó nứt toác ra. <br>Người đàn ông tóc trắng gập ngón tay rồi chỉ vào Diệp Huyên, không gian trên đỉnh đầu Diệp Huyên bỗng rách ra, sau đó một tia sáng vàng bắn thẳng về phía Diệp Huyên. <br>Mà lúc này Lâm Tòng Vân bên cạnh thình lình xuất hiện phía trên đầu Diệp Huyên, y tung mạnh một chưởng. <br><br>Ầm! <br>Lâm Tòng Vân và Diệp Huyên đồng thời bị chấn lùi lại liên tục. Sau khi hai người dừng lại, một vệt máu lập tức tràn ra khỏi khoé miệng Diệp Huyên! <br>Người đàn ông tóc trắng sắp ra tay lần nữa, lúc này An Lan Tú bỗng nhiên xuất hiện trước mặt ông ta. Người đàn ông tóc trắng nhìn nàng, trong mắt có chút kinh ngạc: “Không ngờ ngoài Diệp Huyên, cô cũng yêu nghiệt như thế!” <br>An Lan Tú không nói gì, nàng đột nhiên biến mất, sau đó đã ở trước mặt người đàn ông tóc trắng. Nhưng chưa thấy người đàn ông tóc trắng ra tay, An Lan Tú đã chợt lùi lại một trăm trượng! <br>Khi người đàn ông tóc trắng đang định ra tay tiếp, một ông lão đột nhiên xuất hiện trước mặt An Lan Tú. Ông lão hơi khom lưng với người đàn ông tóc trắng: “Kẻ hèn là An Tại Thiên, Gia chủ nhà họ An. Nhà họ An ta không muốn làm địch với Liên Minh Hộ Giới, xin các hạ nương tay cho!” <br>Người đàn ông tóc trắng nhìn An Tại Thiên: “Muộn rồi!” <br>Dứt lời, ông ta đấm một phát về phía trước. <br>Mặt ông lão biến sắc, hai tay ông ta chồng lên nhau rồi nhấn mạnh về trước, không gian trước mặt ông ta lập tức chấn động. <br>Ầm! <br>Không gian xung quanh ông lão rách ra, ông ta thay đổi sắc mặt, vội vàng kéo An Lan Tú lùi nhanh lại. <br>Người đàn ông tóc trắng không để ý tới ông lão và An Lan Tú, ông ta nhìn Diệp Huyên ở phía dưới: “Nếu nàng ta không xuất hiện thì ta không lãng phí thời gian nữa!” <br>Dứt lời, ông ta đột nhiên xuất hiện trước mặt Diệp Huyên, ngay sau đó một lực lượng mạnh mẽ ập về phía Diệp Huyên. <br>Sức mạnh của lực lượng hoàn toàn không phải Diệp Huyên lúc này có thể chống cự! <br>Nhưng Diệp Huyên cũng không ngồi chờ chết, vẻ mặt hắn dữ tợn. Hắn chuẩn bị cược liều mạng, nhưng lúc này một bóng người chợt xuất hiện trước mặt hắn. <br>Bên ngoài, cơ thể Diệp Huyên run rẩy dữ dội, máu chảy ra từ mắt, mũi, miệng và tai hắn, trông cực kỳ đáng sợ. <br>Từng luồng uy áp mạnh mẽ bỗng xuất hiện trong tháp Giới Ngục. Sức mạnh của những uy áp này còn mạnh hơn không biết bao nhiêu lần so với Chủ thượng Liên Minh Hộ Giới... <br>“Ha ha...” "}