{"title":"Chương 682: Ta cho ngươi nói chưa?","content":"<br>Có cô gái váy trắng ở cạnh Diệp Huyên thì sẽ không có vấn đề gì. <br>Diệp Huyên thì cười khổ, sao hắn có thể không hiểu ý của Lâm Tòng Vân? Hôm nay tháp Giới Ngục bị lộ, sau này e rằng hắn sẽ gặp rất nhiều rắc rối. <br>Người đàn ông tóc trắng trên không trung nhìn Diệp Huyên: “Không ngờ ngươi lại có bảo vật này! Thế thì được lợi cho ta rồi!” <br>“Được lợi cho ngươi?” Cô gái váy trắng nhìn về phía người đàn ông tóc trắng: “Ngươi là cái thá gì?” <br>Nghe thấy lời cô gái váy trắng, tất cả mọi người sửng sốt, không ngờ nàng ấy lại hỏi Chủ thượng của Liên Minh Hộ Giới là cái thá gì? <br>Trên không trung, người đàn ông tóc trắng nhìn chằm chằm vào cô gái váy trắng: “Có vẻ như cô rất tự tin”. <br>Nói xong, ông ta chắp hai tay ra sau lưng, nhìn xuống cô gái váy trắng: “Nào, để ta nhìn xem, rốt cuộc là điều gì đã khiến cô tự tin như thế”. <br>Cô gái váy trắng đột nhiên xuất hiện trước mặt người đàn ông tóc trắng, nàng ấy nhìn ông ta: “Ngươi yếu đến mức khiến ta không có ý định xuất kiếm!” <br>Dứt lời, nàng ấy giẫm nhẹ chân phải. <br><br>Ầm! <br>Trong mắt mọi người, người đàn ông tóc trắng lập tức lùi ra xa nghìn trượng! ! Thấy vậy, tất cả mọi người đờ người ra. <br>Mà ở xa xa nghìn trượng, người đàn ông tóc trắng cũng có chút không thể tin được, vì giờ phút này thân thể ông ta đã nứt ra! <br>Lúc này ông ta mới thật sự ý thức được sự đáng sợ của người trước mặt mình! <br>Người đàn ông tóc trắng nhìn chằm chằm vào cô gái váy trắng, ông ta đang định nói thì cô gái váy trắng lại bỗng nhiên biến mất. <br>Mặt người đàn ông tóc trắng biến sắc, ông ta chưởng mạnh về phía trước. <br>Ầm ầm! <br>Cả chân trời run rẩy dữ dội, lúc này có một bóng người văng ra ngoài... <br>Chính là người đàn ông tóc trắng! <br>Mà lúc này hai tay của ông ta đã biến mất! <br>Thấy thế, đám người Lục tôn chủ ở phía dưới lập tức tái mặt. <br>Trên không trung, cô gái váy trắng bình tĩnh nhìn người đàn ông tóc trắng: “Ta không giết ngươi vì sợ ngươi không biết mình yếu cỡ nào, giờ ngươi đã biết chưa?” <br>Người đàn ông tóc trắng nhìn chằm chằm nàng ấy: “Rốt cuộc cô là ai?” <br>Cô gái váy trắng không trả lời, nàng ấy lại giẫm nhẹ chân phải. Người đàn ông tóc trắng ở phía xa thay đổi sắc mặt, ngay sau đó ông ta gào thét, một lực lượng mạnh mẽ cuộn trào ra khỏi cơ thể ông ta, nhưng lực lượng này vừa xuất hiện đã bật nát. <br>Ầm! <br>Trong mắt mọi người, người đàn ông tóc trắng lùi lại liên tục. Trong lúc lùi lại, cơ thể ông ta nứt toác ra từng tấc một. <br>Cơ thể người đàn ông tóc trắng đã biến mất ở cách đó vài trăm trượng, chỉ còn lại linh hồn. <br>Cô gái váy trắng nhìn ông ta: “Biết mình yếu cỡ nào chưa?” <br><br>Trong mắt người đàn ông tóc trắng có chút mờ mịt, hiển nhiên sức mạnh của cô gái váy trắng vượt xa dự liệu của ông ta. <br>Cô gái váy trắng cũng không lập tức giết chết người đàn ông tóc trắng. Nàng ấy bước chậm rãi về phía người đàn ông tóc trắng, lúc này ông ta cũng nhìn nàng ấy, sau đó ông ta xoè lòng bàn tay, một đốm sáng phóng lên trời, bay thẳng đến chỗ sâu trong tinh không mênh mông. <br>Cô gái váy trắng dừng bước, nàng ấy liếc nhìn tinh không ở phía chân trời, hờ hững nói: “Cuối cùng cũng gọi người à?” <br>Vẻ mặt người đàn ông tóc trắng hơi khó coi: “Cô đang cố tình chờ ta gọi người?” <br>Cô gái váy trắng mặt không chút cảm xúc: “Nhổ cỏ phải nhổ tận gốc”. <br>Nghe cô gái váy trắng nói vậy, các cao thủ xung quanh thay đổi sắc mặt, một số người xoay người định đi. <br>Lúc này mọi người đều biết Liên Minh Hộ Giới xong rồi! <br>Giết Diệp Huyên? <br>Hiện tại trong đầu họ đã không còn ý nghĩ này nữa, giờ họ chỉ muốn chạy trốn! <br>Nhưng lúc này cô gái váy trắng cách đó không xa đột nhiên gập đầu ngón tay, một đốm kiếm quang lặng lẽ xuất hiện ở cuối chân trời. <br>Vèo vèo vèo vèo vèo... <br>Đầu của sáu, bảy tên cao thủ Ngự Pháp Cảnh chân chính văng ra ngoài! <br>Lúc này trong tinh không, một hơi thở mạnh mẽ lặng lẽ ngưng tụ, ngay sau đó một cái bóng hư ảo chợt xuất hiện trên bầu trời Thương Kiếm Tông. <br>Cái bóng mờ kia còn chưa ngưng tụ thành thực thể, cô gái váy trắng đã vung tay phải lên, một tia kiếm quang chợt loé từ phía chân trời. <br>Vù! <br>Cái bóng kia lập tức vỡ vụn! <br>Cô gái váy trắng ngẩng đầu nhìn vào chỗ sâu trong tinh không ở phía chân trời: “Quá yếu! Gọi người nào mạnh hơn đi!” <br>..."}