{"title":"Chương 685: Một đám vô dụng","content":"Vào khoảnh khắc Diệp Huyên ngã xuống, một bàn tay đột nhiên đặt lên bả vai hắn. <br>Tay của cô gái váy trắng! <br>Cô gái váy trắng nhìn bụng của Diệp Huyên, một giây sau, nàng ấy tiến thẳng vào trong người hắn. <br>Mà lúc này, tháp Giới Ngục trong người Diệp Huyên đang khẽ rung. <br>Sau khi cô gái váy trắng tiến vào, tháp Giới Ngục bình thường trở lại. Cô gái váy trắng đứng bên trên tháp Giới Ngục nhìn xuống, cười khẩy: “Ta không dám ư? Nếu không vì hắn, ta đã giết chết ngươi rồi”. <br>Nói xong, nàng ấy giẫm nhẹ chân phải một cái. <br>Ầm! <br>Cả tháp Giới Ngục rung lên dữ dội! <br>Bên ngoài tháp Giới Ngục, Diệp Huyên lập tức cảm thấy trời đất như quay cuồng. <br>Trong tháp, cô gái váy trắng nhìn xuống tháp Giới Ngục, mặt không chút cảm xúc: “Một đám vô dụng”. <br>Giọng nói kia lại vang lên: “Nữ nhân, ngươi kiêu ngạo cái gì, nếu không phải bị tháp này trấn áp mấy nghìn năm, một tay của bản tiên đã có thể tiêu diệt kẻ như ngươi rồi!” <br>Cô gái váy trắng phản biện: “Nếu không vô dụng sao có thể bị trấn áp? Nếu không vì sợ làm hại đến hắn, thì hôm nay ta đã tiêu diệt các ngươi rồi!” ! Nói xong, nàng ấy lập tức rời khỏi tháp Giới Ngục. <br>Trong tháp Giới Ngục có tiếng gào thét không ngừng vang lên: “Nữ nhân đáng chết, sau này ngày bản tiên ra khỏi tháp chính là ngày ngươi và tên giun dế này mất mạng!” <br>Bên ngoài tháp Giới Ngục, mặt Diệp Huyên đen lại, tên giun dế? Đây là đang nói mình sao? <br>Cô gái váy trắng nhìn Diệp Huyên: “Cảm nhận được rồi sao?” <br>Diệp Huyên gật đầu. <br>Cô gái hỏi: “Có cảm nghĩ gì?” <br>Diệp Huyên cười khổ: “Không có cảm nghĩ gì cả!” <br>Cô gái váy trắng nói: “Đi theo ta một lát!” <br>Nói xong, nàng ấy xoay người đi về phía xa. <br>Diệp Huyên đi theo. <br>Cô gái váy trắng bước chậm trên đường, nàng ấy không nói gì, cứ lẳng lặng bước đi như thế, Diệp Huyên cũng không nói gì. <br>Hai người đi dọc bên bờ sông. <br>Một lúc lâu sau đó, cô gái váy trắng ngồi trên một tảng đá, còn Diệp Huyên thì đứng yên bên cạnh nàng ấy. <br>Cô gái váy trắng nhìn lên chân trời phía xa, nhẹ giọng hỏi: “Ngươi có biết ta đã tìm ngươi bao lâu rồi không?” <br>Diệp Huyên hơi sửng sốt: “Tìm ta?” <br>Cô gái váy trắng quay đầu nhìn về phía Diệp Huyên, trong mắt nàng ấy hiện lên vẻ lo lắng: “Trong người ngươi có báu vật, thực lực lại yếu, bản thể của ta thật sự cách giới này quá xa, có lẽ không phải ở vũ trụ này…” <br>Nói đến đây, nàng ấy khẽ lắc đầu: “Hơn nữa cái tháp này của ngươi cũng là thứ không tầm thường, nếu những tồn tại trong tháp ra ngoài, chắc chắn bọn họ sẽ không bỏ qua cho ngươi”. <br>Diệp Huyên cười khổ: “Tình huống của ta đúng là tệ thật!” <br>Cô gái váy trắng đứng dậy, nàng ấy mở lòng bàn tay ra, một tia kiếm quang đột nhiên bay ra ngoài, kiếm quang bay lên tinh không, sau đó biến mất ở sâu trong tinh không. <br>“Đó là?” <br>Diệp Huyên hơi khó hiểu. <br>Cô gái váy trắng nhẹ giọng nói: “Liên lạc với hai người quen cũ, còn có bản thể và phân thân của ta, nếu bọn họ nhìn thấy tia kiếm quang này thì sẽ đến giải quyết nguy hiểm trong tháp giúp ngươi. Mà bản thể và phân thân cuối cùng của ta, ta đã không cảm nhận được nữa…” <br>Nói xong, vẻ mặt nàng ấy trở nên nghiêm túc: “Ngươi phải nhớ, cố gắng trở nên mạnh mẽ, tháp này là một cơ duyên vô cùng to lớn, nhưng ta cũng có thể cảm giác được đây cũng là nhân quả, nếu ngươi không đủ thực lực thì sẽ không thể có được nó, hiểu không?” <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Trả lời rồi, hắn hơi do dự, sau đó hỏi: “Người phải đi rồi sao?” <br>Cô gái váy trắng cưới khẽ: “Xem như là thế!” <br>Dứt lời, nàng ấy đột nhiên chỉ vào giữa lông mày của Diệp Huyên, trong nháy mắt, thanh kiếm bên phải trên đỉnh tháp Giới Ngục rung lên dữ dội, một giây sau, một tia kiếm quang chiếu xuống từ trên đỉnh tháp. <br>Trong tháp vang lên một giọng nói điên cuồng: “Nữ nhân đáng chết! Ngươi cho rằng ngươi có thể bảo vệ hắn cả đời sao? Ngươi cho rằng ngươi có thể sao? Ngươi…” <br>Giọng nói trở nên yếu dần, mãi đến khi biến mất không còn tăm hơi. <br>Bên ngoài tháp Giới Ngục, cơ thể của cô gái váy trắng lại dần trở nên mờ ảo. <br>Nhìn thấy cảnh này, Diệp Huyên ngây người rồi vội nói: “Người… Người muốn biến thành kiếm khí trấn áp tháp này như lúc trước ư?” <br>Cô gái váy trắng gật đầu. <br>Diệp Huyên nhẹ giọng nói: “Vì sao lại tốt với ta thế?” <br>Cô gái váy trắng chỉ cười không nói gì, cứ thế, thân thể nàng ấy dần trở nên mờ ảo. <br>An Lan Tú lắc đầu: “Rời khỏi Thanh Thương giới!” <br>Diệp Huyên sửng sốt: “Rời khỏi Thanh Thương giới!” <br>An Tại Thiên ở bên cạnh An Lan Tú cười nói: “Trên Thanh Thương giới, cũng chính là trong tinh vực có một học viện tên là học viện Đạo Nhất, là học viện tốt nhất của tinh vực Vị Ương chúng ta, Tiểu An nhận được lời mời, đây là một cơ hội tốt với con bé”. <br>Học viện Đạo Nhất! <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Ta có thể đi không?” <br>An Tại Thiên cười đáp: “Với thiên phú của tiểu hữu, đương nhiên là có thể đi rồi”."}