{"title":"Chương 686: Báo thù!","content":"Diệp Huyên cười: “Được, nếu có cơ hội, ta cũng sẽ đi xem thử”. <br>An Tại Thiên cười khẽ, không nói gì. <br>Đương nhiên ông ta sẽ không can thiệp quá nhiều vào chuyện của Diệp Huyên và An Lan Tú, vì Diệp Huyên đủ xuất sắc. <br>Hơn nữa rõ ràng phía sau Diệp Huyên còn có một thế lực lớn! <br>An Lan Tú đứng trước Diệp Huyên, nhẹ giọng nói: “Hẹn gặp lại!” Nói xong, nàng xoay người muốn rời đi. <br>Lúc này, Diệp Huyên chợt cất lời: “Đợi đã”. <br>An Lan Tú xoay người, Diệp Huyên vội lấy một thanh trường thương ra đưa cho nàng, thanh trường thương này chính là thanh Phần Tẫn kia! <br>Bậc Thiên thượng phẩm! <br>Diệp Huyên nhếch miệng cười: “Tình cờ có được, cho cô đấy!” <br>An Lan Tú nhìn thanh trường thương này, nàng không từ chối, nhận lấy Phần Tẫn nhẹ nhàng ngắm nghía, sau đó nhìn Diệp Huyên: “Một cây thương tốt!” <br>Diệp Huyên cười đáp: “Thích là tốt rồi!” <br>An Lan Tú gật đầu: “Thích!” ! Nói xong, nàng nhìn Diệp Huyên: “Huyền Môn đã cử Diệp Liên đến học viện Đạo Nhất rồi!” <br>Nói xong, nàng xoay người rời đi. <br>An Tại Thiên nhìn Diệp Huyên một cái, ông ta hơi do dự, sau đó nói: “Nếu tiểu hữu muốn tái tạo thân thể cho Việt Kỳ Kiếm Tiên thì tốt nhất nên đến học viện Đạo Nhất một chuyến, vì có lẽ nơi đó có thể tái tạo thân thể cho Việt Kỳ Kiếm Tiên”. <br>Diệp Huyên nghiêm mặt nói: “Cảm ơn vì đã nhắc!” <br>An Tại Thiên cười khẽ: “Tạm biệt!” <br>Nói xong, ông ta xoay người biến mất ở cuối chân trời. <br>Đi rồi! <br>Học viện Đạo Nhất! <br>Diệp Huyên thầm ghi nhớ cái học viện này. <br>Diệp Huyên xoay người đi tới gần đó, Cố Tiểu Nhàn ngồi yên ở đó, hai mắt bà ấy vô thần, không biết đang nghĩ gì. <br>Diệp Huyên đi tới trước mặt Cố Tiểu Nhàn, nhẹ giọng nói: “Cố sư thúc!” <br>Cố Tiểu Nhàn nhìn Diệp Huyên: “Bắt đầu từ bây giờ, ngươi chính là Tông chủ của Thương Kiếm Tông”. <br>Nói xong, nàng ấy xoay người rời đi. <br>Diệp Huyên vội hỏi: “Cố sư thúc, người muốn rời khỏi Thương Kiếm Tông sao?” <br>Cố Tiểu Nhàn dừng bước, nhẹ giọng đáp: “Nơi này là nhà… Ta muốn ở bên bọn họ!” <br>Nói xong, nàng ấy đi về phía xa. <br>Diệp Huyên im lặng một lát, sau đó đi tới trước mặt Thương Huyền, Thương Huyền lắc đầu, nhẹ giọng nói: “Đều không còn nữa, đều không còn nữa rồi!” <br>Diệp Huyên im lặng. <br>Dù Thương Kiếm Tông thắng lợi, nhưng Thương Kiếm Tông lại có rất nhiều người không còn nữa. <br>Trần Bắc Hàn, Kiếm Huyền, còn có cả Liên Bút Hiền, Chiến Thiết… <br>Diệp Huyên đứng tại chỗ một lúc lâu, sau đó hắn nhìn một vòng xung quanh: “Truyền lệnh xuống, tất cả đệ tử của Thương Kiếm Tông tập hợp”. <br>Diệp Huyên vừa dứt lời, đệ tử của Thương Kiếm Tông ở xung quanh lập tức tập trung lại, bây giờ Thương Kiếm Tông chỉ còn lại chưa tới một trăm người! <br>Chưa tới một trăm người! <br>Đây đã là những người cuối cùng của Thương Kiếm Tông rồi! <br>Diệp Huyên nhìn mọi người: “Chuyện này đã kết thúc rồi sao?” <br>Mọi người nhìn Diệp Huyên, Diệp Huyên ngẩng đầu nhìn lên chân trời: “Chuyện này vẫn chưa kết thúc! Hôm nay chỉ cần là người thuộc thế lực đến tiêu diệt Thương Kiếm Tông ta thì đều đáng chết! Đi!” <br>Dứt lời, Diệp Huyên dẫn theo mọi người đi tới Bắc Hàn Tông. <br>Khi Diệp Huyên dẫn theo chừng một trăm đệ tử của Thương Kiếm Tông đến Bắc Hàn Tông, sắc mặt tất cả mọi người của Bắc Hàn Tông đều thay đổi! <br>Rõ ràng bọn họ đã biết chuyện của Thương Kiếm Tông. <br>Bên ngoài Bắc Hàn Tông, một bà lão đi tới trước mặt Diệp Huyên, bà ta nhìn hắn, nhẹ giọng nói: “Diệp Huyên, Bắc Hàn Tông ta…” <br>Đúng này, Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu, một giây sau, đầu của bà lão kia đã bay ra ngoài. <br>Vẻ mặt Diệp Huyên không chút cảm xúc: “Giết!” <br>Sau khi ra lệnh, hắn lập tức xông lên, mà một trăm đệ tử Thương Kiếm Tông sau lưng hắn cũng bắt đầu tấn công. <br>Báo thù! <br>Diệp Huyên quay đầu nhìn về phía một đệ tử Thương Kiếm Tông ở bên cạnh: “Nếu chúng ta thua, bọn họ sẽ bỏ qua cho những đệ tử nhỏ tuổi của Thương Kiếm Tông ta sao?” <br>Đệ tử kia lắc đầu. <br>Diệp Huyên nhẹ giọng nói: “Nhưng chúng ta phải bỏ qua cho bọn họ!” <br>Mọi người nhìn Diệp Huyên, hắn nói: “Nhớ kỹ, chúng ta là người, không phải súc sinh”. <br>Nói xong, hắn chĩa kiếm vào những bé gái kia: “Rất nhiều người trong các ngươi có oán hận trong mắt, nhưng không sao, nếu sau này muốn báo thù, Thương Kiếm Tông ta hoan nghênh các ngươi”. <br>Nói xong, hắn dẫn theo người của Thương Kiếm Tông xoay người rời đi.<br>"}