{"title":"Chương 687: Nếu ông muốn chết thì cứ ra tay","content":"Cứ như vậy, Diệp Huyên dẫn các đệ tử Thương Kiếm Tông rời khỏi Bắc Hàn Tông. <br>Đương nhiên lúc đi, toàn bộ tiền bạc và của cải của Bắc Hàn Tông đều đã được Diệp Huyên mang đi hết. <br>Sau khi rời khỏi Bắc Hàn Tông, Diệp Huyên dẫn mọi người đi tới núi Hộ Giới. <br>Liên Minh Hộ Giới giờ đây đã không còn một bóng người. <br>Trong điện Hộ Giới, Diệp Huyên nhìn xung quanh, hắn im lặng một lúc rất rất lâu mới bảo: “Mang đi tất cả mọi thứ!” Sau nửa canh giờ, đám người Diệp Huyên rời khỏi Liên Minh Hộ Giới, toàn bộ báu vật của Liên Minh Hộ Giới đều đã được họ mang đi. <br>Đám người Diệp Huyên cũng không trở lại Thương Kiếm Tông mà là đến tông môn tiếp theo... <br>Càn quét! <br>Không lâu sau, hễ là thế lực đến Thương Kiếm Tông giúp Liên Minh Hộ Giới, tất cả đều lần lượt biến mất... <br>Trả thù điên cuồng! <br>Diệp Huyên dẫn các đệ tử Thương Kiếm Tông đi trả thù điên cuồng. <br>Hầu hết cao thủ Ngự Pháp Cảnh chân chính của những thế lực này đều đã bị cô gái bí ẩn giết chết, do đó không có một thế lực nào có thể chống lại đám người Diệp Huyên. <br>Chẳng bao lâu sau, Diệp Huyên dẫn các đệ tử Thương Kiếm Tông đến một thế lực cuối cùng. <br>Học viện Thương Lan! ! Trên không trung học viện Thương Lan, một ông lão đang chắn trước mặt đám người Diệp Huyên. <br>Người này chính là sư tôn của Kỷ Vẫn. <br>Ông lão nhìn đám người Diệp Huyên với vẻ mặt hơi phức tạp: “Cậu có thể nể tình Tiểu Vẫn mà bỏ qua cho học viện Thương Lan không?” <br>Diệp Huyên lắc đầu: “Xin lỗi, lần này ta thay mặt cho Thương Kiếm Tông!” <br>Dứt lời, hắn ấn nhẹ tay phải: “Giết!” <br>Diệp Huyên vừa nói xong, tất cả đệ tử Thương Kiếm Tông đằng sau hắn đồng loạt lao về phía học viện Thương Lan. <br>Ông lão trước mặt Diệp Huyên đổi sắc mặt, ông ta vừa định ra tay thì một thanh kiếm đã chĩa giữa lông mày ông ta! <br>Ông lão nhìn Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Nếu ông muốn chết thì cứ ra tay”. <br>Ông lão nhìn chằm chằm vào Diệp Huyên, không nói lời nào. <br>Sau nửa canh giờ, Diệp Huyên dẫn các đệ tử Thương Kiếm Tông rời khỏi học viện Thương Lan. <br>Ông lão đứng trên không trung nhìn đống thi thể ở dưới, trong mắt có chút xót xa. Trước đó khi học viện Thương Lan muốn đi giết Diệp Huyên, ông ta đã hết sức phản đối, nhưng Khâu Nguyên cho rằng Diệp Huyên chắc chắn sẽ thua... <br>Một quyết định sai lầm, truyền thừa ngàn năm của học viện Thương Lan đã bị huỷ hoại chỉ trong giây lát. <br>Một lát sau, ông lão khẽ thở dài rồi quay lưng rời đi. <br>Thương Kiếm Tông. <br>Diệp Huyên dẫn mọi người trở lại Thương Kiếm Tông. Sáu phong của Thương Kiếm Tông giờ đây đều đã sụp đổ, khắp nơi bừa bộn. <br>Nhìn Thương Kiếm Tông ở phía trước, vẻ mặt của mọi người đứng sau lưng Diệp Huyên đều trở nên buồn bã. <br>Nhiều người đã không còn ở đây nữa. <br>Lúc này, Diệp Huyên nhẹ giọng bảo: “Kiểm lại nhân số, bố trí ổn thoả cho những người đã chết”. <br>Một đệ tử Thương Kiếm Tông đằng sau hơi khom lưng: “Tuân lệnh!” <br>Nói xong, hắn ta dẫn một nhóm người quay lưng rời đi. <br>Diệp Huyên đi tới Vân Kiếm Phong trước đây, hiện tại nơi này chỉ còn lại một đống đổ nát. <br>Diệp Huyên ngồi trên đống đổ nát, hắn cứ vậy mà ngồi, ngồi suốt cả đêm. <br>Nhiều người đã ra đi! <br>Trần Bắc Hàn, Kiếm Huyền, Liên Bút Hiền, Chiến Thiết... Còn có Việt Kỳ... <br>Việt Kỳ! <br>Nghĩ tới đây, Diệp Huyên vội vàng vào trong tháp Giới Ngục. <br>Trong tháp, Diệp Huyên bước tới trước linh hồn của Việt Kỳ, lúc này linh hồn nàng ấy đang được một tia kiếm quang bao bọc. <br>Tái tạo thân thể! <br>Vấn đề của Việt Kỳ không chỉ đơn giản là cần tái tạo thân thể, còn cần chữa trị linh hồn. Mặc dù đây là một chuyện phiền phức, nhưng không sao cả, có hi vọng là tốt rồi! <br>Học viện Đạo Nhất! <br>Nghĩ đến đây, Diệp Huyên rời khỏi tháp Giới Ngục. <br>Nhất định phải nhanh chóng giải quyết xong chuyện ở Thanh Thương giới, sau đó đến học viện Đạo Nhất! <br>Để xây dựng lại Thương Kiếm Tông, thứ cần nhất là tiền. Bây giờ thứ Diệp Huyên hắn không bao giờ thiếu là tiền, có thể nói hiện tại hắn là người giàu nhất Thanh Thương giới. <br>Phải biết rằng những thế lực mà họ đi trả thù trước đó đều không phải thế lực bình thường, của cải kế thừa của các thế lực này đều nằm trong tay hắn! <br>Các loại báu vật, linh thạch đã nhiều tới mức hắn đếm không hết... <br>Diệp Huyên tìm vài dãy núi khác trong phạm vi của Thương Kiếm Tông, không lâu sau đó từng toà đại điện lại đứng sừng sững trên những ngọn núi lớn này. <br>Hắn nói xong, một trăm người đứng lên, sau đó lặng lẽ đứng sang bên cạnh. <br>Lúc này một bóng người xinh đẹp chợt loé lên từ phía xa, ngay sau đó một cô gái xuất hiện trước mặt Diệp Huyên. <br>Khương Cửu. "}