{"title":"Chương 688: Rời khỏi Thanh Thương giới!","content":"Và giờ đây, mười người này đã là Ngự Pháp Cảnh! <br>Ngự Pháp Cảnh! <br>Thấy thế, trong lòng Diệp Huyên có chút kinh ngạc. Khương Cửu bỗng cười hỏi: “Ngạc nhiên lắm phải không?” <br>Diệp Huyên gật đầu. <br>Khương Cửu quay đầu sang nhìn mười người kia với vẻ mặt lạnh lẽo: “Còn không bái kiến Viện trưởng?” <br>Mười người nhìn về phía Diệp Huyên, không ai nhúc nhích. <br>Khương Cửu thấy vậy thì cau mày, lúc này Diệp Huyên cười nói: “Họ đã khác rồi”. <br><br>Vừa dứt lời, hắn đã biến mất không còn bóng dáng, ngay sau đó... ! Bịch bịch bịch bịch... <br>Trong mắt mọi người, mười người kia văng ra xa trăm trượng, mà mười người đó giãy giụa dưới đất cả buổi mới từ từ bò dậy. <br>Mọi người xung quanh thấy thế đều kinh hãi, đặc biệt là mười người kia. Phải biết rằng giờ họ đã là Ngự Pháp Cảnh, có thể nói họ là cao thủ đứng đầu Thanh Châu. Nhưng họ không ngờ mình lại không có sức đánh trả khi đứng trước Diệp Huyên! <br>Trong lòng Khương Cửu cũng cực kỳ ngạc nhiên, nàng ấy biết thực lực của Diệp Huyên đã trở nên mạnh hơn, nhưng không ngờ lại mạnh đến thế! <br>Như nghĩ tới gì đó, nàng ấy quay đầu qua nhìn mười người kia: “Còn không bái kiến Viện trưởng?” <br>Mười người chậm rãi đứng lên, họ đang định thi lễ thì một luồng kiếm ý mạnh mẽ đột nhiên bao phủ lấy họ, trong nháy mắt mười người lập tức quỳ xuống đất. <br>Diệp Huyên bước chậm tới trước mặt mười người: “Thế nào, nếu ta không mạnh thì các ngươi không nhận ta nữa sao?” <br>Mười người mồ hôi đầm đìa, không nói lời nào. <br>Diệp Huyên mặt không cảm xúc, chân phải hắn nhẹ nhàng giẫm xuống. <br>Ầm! <br>Mười người nằm lăn ra đất, đồng thời xương cốt của người nào cũng kêu cót két. <br>Diệp Huyên lạnh nhạt hỏi: “Thành tựu mà các ngươi có ngày hôm nay từ đâu ra?” <br>Lúc này, một người trong số đó run rẩy đáp: “Là do Viện trưởng ban tặng!” <br>Diệp Huyên mặt không chút cảm xúc: “Sau đó thì sao?” <br><br>Người kia vội vàng nói: “Chúng ta đã biết lỗi, xin Viện trưởng thứ lỗi cho...” <br>Diệp Huyên lắc đầu, hắn xoay người sang nhìn Khương Cửu cách đó không xa: “Thực lực của họ đã tiến bộ, nhưng ta không hài lòng lắm về nhân phẩm này, thế nên ta quyết định thu hồi tất cả mọi thứ của họ. Còn tu vi của họ, coi như ta tặng cho họ đi”. <br>Nói xong, hắn quay lại nhìn về phía mười người: “Các ngươi tự do rồi”. <br>Nghe vậy, mặt mười người kia biến sắc, họ vội vàng cầu xin nhưng Diệp Huyên đã quay lưng rời đi. <br>Khương Cửu cách đó không xa nhìn mười người với vẻ mặt hơi phức tạp: “Các ngươi nghĩ mình đạt tới Ngự Pháp Cảnh đã là cao thủ mạnh nhất Thanh Châu. Các ngươi nghĩ hắn cần dựa vào các ngươi, cần các ngươi hơn các ngươi cần hắn, cho nên các ngươi không còn kính trọng hắn như trước kia. Tiếc là các ngươi không ngờ hắn còn mạnh hơn các ngươi, mạnh đến mức các ngươi không theo kịp”. <br>Nàng ấy nói đến đây thì tạm dừng, sau đó lại nói: “Từ hôm nay các ngươi đã tự do. Sau này sẽ không còn ai cung cấp tài nguyên tu luyện cho các ngươi, cũng sẽ không còn ai huấn luyện các ngươi”. <br>Nói xong, nàng ấy xoay người rời đi. <br>Mười người phía sau Khương Cửu lập tức tái mặt. <br>Diệp Huyên gật đầu: “Lần này ta tới để đưa các cô đến Trung Thổ Thần Châu. Ở đó, mọi người có thể phát triển tốt hơn!” <br>Khương Cửu trầm giọng nói: “Vậy còn Thanh Châu...” <br>Diệp Huyên tiếp lời: “Đương nhiên không thể vứt bỏ, để lại một số người ở đây để họ tiếp tục chiêu sinh”. <br>Khương Cửu nghĩ ngợi rồi gật đầu: “Cũng được”. <br>Diệp Huyên mỉm cười, sau đó đi tới điện Anh Linh với Khương Cửu. Trong điện, Diệp Huyên bước đến trước linh vị của Kỷ Vẫn. Một lát sau, hắn nhẹ giọng nói: “Lão Kỷ, học viện Thương Lan sẽ nhanh chóng trở thành học viện lớn nhất Thanh Thương giới...” <br>Lúc này hắn khẽ cau mày, sau đó lấy ra một viên đá truyền âm, một giọng nói vọng ra từ trong đó: “Cổ Vu Tộc đã xảy ra chuyện”."}