{"title":"Chương 689: Thiên chủ","content":"Cổ Vu Tộc đã xảy ra chuyện! <br>Diệp Huyên cau mày. Sau một lát yên lặng, hắn quay sang nhìn Khương Cửu: “Ta phải về Trung Thổ Thần Châu một chuyến, lát nữa cô dẫn các đệ tử của học viện Thương Lan và Đạo Binh đến Trung Thổ Thần Châu”. <br>Khương Cửu gật đầu, nhẹ giọng bảo: “Cẩn thận!” <br>Diệp Huyên khẽ gật đầu: “Cô cũng thế!” <br>Nói xong, hắn lập tức biến mất ngay tại chỗ. Không lâu sau khi Diệp Huyên rời đi, một cô gái đã đến học viện Thương Lan. Cô gái này chính là Thác Bạt Ngạn, Quốc chủ của Ninh Quốc. <br>Sau khi biết Diệp Huyên đã đi, Thác Bạt Ngạn đứng yên tại chỗ một lúc rất lâu mới xoay người rời đi. <br>... <br>Sau khi về Trung Thổ Thần Châu, Diệp Huyên lập tức chạy tới Cổ Vu Tộc. Và khi hắn bước vào Cổ Vu Tộc, mặt hắn lập tức biến sắc. <br>Cả Cổ Vu Tộc không còn một ai sống sót! <br>Diệp Huyên vội vàng tìm kiếm xung quanh, hắn tìm khắp nơi vẫn không nhìn thấy Vị Ương Thiên. <br>Lúc này Thương Huyền xuất hiện phía sau lưng Diệp Huyên. Ông ta nhìn đống thi thể trước mặt, trầm giọng nói: “Cổ Vu Tộc đã bị diệt tộc”. ! Vẻ mặt Diệp Huyên lạnh lẽo: “Người có biết là do ai làm không?” <br>Thương Huyền lắc đầu: “Không một tiếng động... Có thể làm được điều này, ngoài Liên Minh Hộ Giới trước đó thì chỉ còn Huyền Môn. Liên Minh Hộ Giới rõ ràng đã không có khả năng. Về phần Huyền Môn, họ không có lý do gì phải ra tay với Cổ Vu Tộc”. <br>Diệp Huyên trầm giọng hỏi: “Không phải họ vậy thì còn ai nữa?” <br>Thương Huyền liếc nhìn xung quanh: “Chẳng lẽ Thanh Thương giới còn thế lực bí ẩn nào khác?” <br>Nói tới đây, chính ông ta lại lắc đầu: “Không có khả năng lắm. Nếu có thế lực loại này thì không thể giấu giếm Thương Kiếm Tông ta và Liên Minh Hộ Giới. Nhưng nếu không phải thế lực của Thanh Thương giới, vậy thì có thể là thế lực bên ngoài Thanh Thương giới!” <br>Bên ngoài Thanh Thương giới! <br>Diệp Huyên như nghĩ đến gì đó, hắn vội vàng lấy ra một viên đá truyền âm, sau đó hắn bắt đầu liên lạc với Vị Ương Thiên. Hồi lâu sau, một giọng nói trầm thấp vọng ra từ trong đó: “Ai?” <br>Không phải giọng của Vị Ương Thiên! <br>Diệp Huyên sa sầm mặt: “Ngươi là ai? Cô bé kia đang ở đâu?” <br>Bên kia im lặng một lúc, sau đó nói: “Cút!” <br>Dứt lời, bên kia không còn động tĩnh gì nữa. <br>Sắc mặt Diệp Huyên u ám một cách đáng sợ. Một lát sau, hắn chợt cảm thấy Vị Ương Thiên sẽ không sao. <br>Bởi vì cô bé này luôn rất bí ẩn, chắc chắn không phải người bình thường. Biến cố lần này rất có khả năng có liên quan đến cô bé. <br>Một lát sau, Diệp Huyên nhẹ giọng nói: “Thương Huyền sư thúc, người truyền lệnh xuống, giúp con tìm một người, cô bé tên là Vị Ương Thiên...” <br>Thương Huyền khẽ gật đầu: “Được!” <br>Nói xong, ông ta xoay người rời đi. <br>... <br>Đâu đó trong tinh không, chín con rồng khổng lồ dài gần nghìn trượng kéo một chiếc xe rồng bay ngang qua, mỗi con rồng khổng lồ đều toả ra một luồng long uy huỷ thiên diệt địa. <br><br>Trên xe rồng có một cô bé đang ngồi xếp bằng. Nếu Diệp Huyên có ở đây, chắc chắn hắn sẽ vô cùng kinh ngạc, vì tên của cô bé này chính là Vị Ương Thiên. <br>Xung quanh còn có ba mươi người. Tất cả họ đều mặc trường bào trắng, cầm trường trượng màu đen trong tay, hơi thở của mỗi người đều sâu không lường được. <br>Không biết qua bao lâu, Vị Ương Thiên ngồi trên xe rồng đột nhiên mở mắt ra, trong mắt cô bé có chút mờ mịt, nhưng từ từ trở nên rõ ràng. Một lát sau, cô bé như nghĩ đến điều gì, bèn quay đầu liếc nhìn một hướng nào đó. <br>Lúc này, một người mặc áo bào trắng bên cạnh cô bé không xa bỗng nhiên kính cẩn thi lễ: “Thiên chủ có việc gì sao?” <br>Vị Ương Thiên dời mắt đi, nhẹ giọng đáp: “Chỉ là một tạp niệm trong luân hồi mà thôi...” <br>Người mặc áo bào trắng lại thi lễ, sau đó hỏi: “Có cần thuộc hạ chặt đứt thay Thiên chủ không ạ?” <br>Vị Ương Thiên lạnh lùng nhìn người kia: “Cút!” <br>Người kia đổi sắc mặt, vội vàng kính cẩn lui qua một bên. <br>Cứ như vậy, đoàn người đi sâu vào trong tinh không phía xa xa. Thời gian dần trôi qua, đoàn người đã biến mất hoàn toàn trong tinh không mênh mông... <br>... <br>Thanh Thương giới. <br>Có thể nói Thương Kiếm Tông độc quyền ở Thanh Thương giới hiện nay, vì hiện tại ở Thanh Thương giới, ngoại trừ Huyền Môn đã không còn một thế lực nào có thể chống lại Thương Kiếm Tông. Mà Huyền Môn lại là một thế lực sống ẩn dật, do đó có thể nói Thương Kiếm Tông là người mạnh nhất Thanh Thương giới bây giờ. <br>Khương Cửu đã dẫn Đạo Binh và học viên của học viện Thương Lan đến Trung Thổ Thần Châu. Hiện tại tổng bộ học viện Thương Lan nằm ở Vân Không Thành. <br>Diệp Huyên gật đầu: “Ta còn rất nhiều việc cần làm, vậy nên nhiều nhất là vài ngày nữa, ta sẽ rời khỏi Thanh Thương giới”. <br>“Đi đâu?”, Lăng Hàn đột nhiên hỏi. <br>Diệp Huyên cười đáp: “Học viện Đạo Nhất. Hình như học viện này là học viện tốt nhất trong tinh vực của chúng ta. Các ngươi cũng phải chăm chỉ tu luyện, sau này đến học viện này tìm ta, biết chưa?” <br>Lăng Hàn cười khổ: “E rằng chúng ta không có khả năng đó!” <br>Diệp Huyên lắc đầu: “Thiên phú của các ngươi đều không tệ, thứ các ngươi còn thiếu chắc là tài nguyên. Ở học viện Thương Lan ta, các ngươi không cần lo lắng tài nguyên tu luyện, có thể yên tâm tu luyện. Ta tin rằng không bao lâu nữa, các ngươi đều sẽ đạt tới Ngự Pháp Cảnh chân chính!” <br>Lời này của hắn không phải khách sáo, vì thiên phú những người trước mặt này đều thật sự rất tốt, đặc biệt là Lăng Hàn và Lục Bán Trang. Giờ hai người họ đã là Ngự Pháp Cảnh đỉnh cao, cách Ngự Pháp Cảnh chân chính chỉ còn nửa bước."}