{"title":"Chương 691: Ừ, lỗi tại ta hết","content":"Bảng treo thưởng tinh tế! <br>Nhận ra tin tức về tháp Giới Ngục đã được truyền ra ngoài, sắc mặt Diệp Huyên trầm xuống. <br>Người đàn ông trung niên bỗng lên tiếng: “Vẻ mặt ngươi thay đổi khá kỳ lạ khi ta nhắc đến tên Diệp Huyên, ngươi quen biết hắn sao? Hay ngươi chính là hắn?\" <br>Diệp Huyên ngẩng lên nhìn: “Ngươi thấy ta giống Diệp Huyên lắm sao?\" Gã ta bèn chăm chú nhìn hắn: “Theo tin đồn, tên kia là một kiếm tu đã đến đẳng cấp Kiếm Tiên. Ta có thể cảm nhận được kiếm ý trên người ngươi, ngươi cũng là kiếm tu, đúng chứ?\" <br>Diệp Huyên nhoẻn cười: “Chính xác”. <br>Đối phương lập tức nheo: “Vậy... Ngươi chính là Diệp Huyên?\" <br>Hắn gật đầu: “Đúng luôn”. <br>Lời thừa nhận của hắn khiến gã đàn ông nhếch mép: “Xem ra ta may mắn thật”. <br><br>Diệp Huyên cũng cười theo: “Vậy ngươi tính thế nào đây?\" ! Nụ cười trên môi gã đàn ông đã lan ra đến mang tai: “Ngươi đoán xem?\" <br>Diệp Huyên giả đò nghĩ ngợi: “Cướp đồ rồi giết người diệt khẩu?\" <br>Gã đàn ông hơi ngẩn ra rồi cười phá lên: “Đoán đúng lắm!\" <br>Một tiếng \"xoẹt\" vang lên bên tai Diệp Huyên khi gã ta biến mất, ngay sau đó là luồng uy áp khủng bố <br>Phá Không Cảnh! <br>Nếu là trước kia, Diệp Huyên phải dùng hết sức bình sinh mới đối đầu được với cường giả cảnh giới này, nhưng sau khi hấp thu linh hồn của Minh chủ Liên Minh Hộ Giới và những cường giả khác, cho dù phải đối đầu với cường giả Phá Không Cảnh, hắn cũng tự tin mình sẽ chiến thắng. <br>Kiếm rời vỏ, kiếm quang lóe lên rồi lại tra vào vỏ. <br>Phụt! <br>Đó là tiếng máu phun. <br>Bốn bề lặng xuống. <br>Diệp Huyên đã xuất hiện sau lưng gã đàn ông. <br>Máu tươi không ngừng phụt ra từ cổ, gã đờ đẫn nhìn về trước, thẫn thờ lẩm bẩm: “Ngươi mạnh như vậy..”. <br>Diệp Huyên bình thản lên tiếng: “Ừ, lỗi tại ta hết”. <br>\"..”. <br>Diệp Huyên lấy nhẫn Xiển U ra, không mất bao lâu đã hấp thu gã đàn ông kia. <br><br>Hắn phát hiện chiếc nhẫn này không chỉ có thể hấp thu linh hồn và tinh thần lực mà còn cả năng lượng trong cơ thể nữa. <br>Diệp Huyên tất nhiên sẽ không làm chuyện trái với đạo trời này để tu luyện, nhưng với những kẻ rắp tâm muốn diệt trừ hắn thì có tàn nhẫn đến đâu cũng không đủ. <br>Một hồi sau, Diệp Huyên bước lên thuyền tinh vân, tiếp tục lên đường, tiện tay kiểm tra lại số lượng linh thạch và bảo vật hiện có <br>Linh thạch cực phẩm đã được đổi hết thành Tử Nguyên Tinh, có khoảng một triệu viên. Phần lớn bảo vật và công pháp đều đã để lại cho học viện Thương Lan và Thương Kiếm Tông, hiện giờ còn giữ lại bốn thanh Thiên Kiếm. <br>Bảo vật dưới cấp Thiên cũng đã được hắn để lại cho hai nơi kia nên trong tay hắn hiện giờ chỉ giữ lại một số món tốt nhất, trong đó có tầm mười ba món cấp Thiên. <br>Lấy theo giá thị trường hiện giờ, mấy chục ngàn viên Tử Nguyên Tinh có thể mua được một món linh khí cấp Thiên, vậy hắn đã được xếp vào hàng vô cùng giàu có rồi. <br>Về mặt tu vi, hắn hiện là Kiếm Tiên ở Ngự Pháp Cảnh chân chính đỉnh cao, một khi hoàn toàn hấp thụ được những cường giả kia, thực lực sẽ tăng lên thêm một khoảng lớn, có thể xem như cường giả đứng đầu Thanh Thương giới rồi. <br>Nhưng Diệp Huyên biết rõ kẻ thù của hắn không phải người ở Thanh Thương giới mà là những kẻ thèm thuồng tháp Giới Ngục và những kẻ bên trong tháp. <br>Hắn vẫn còn quá yếu so với những kẻ đó, phải nỗ lực nhiều hơn nữa. <br>Hắn vẫn còn nhớ khi cô gái váy trắng còn ở đây, bên trong tháp từng truyền ra một giọng nói luôn phản kháng nàng, hơn nữa còn tuyên bố muốn giết hắn. <br>Nhưng đại thần tầng hai lắc đầu: “Ở trên nữa, cụ thể tầng mấy thì không rõ”. <br>Ở trên nữa ư? <br>Diệp Huyên trầm giọng hỏi: “Bây giờ ta đã là chủ tháp, giết hắn được không?\" <br>Nhận lại một câu trả lời lạnh lùng: “Ban ngày ban mặt, nằm mơ làm gì?\" <br>Diệp Huyên: “...\""}