{"title":"Chương 692: Đón hắn trở về","content":"\"Chỉ khi nào tháp này hoàn toàn khôi phục, ngươi lại chân chính làm chủ nó trong tay thì sinh mạng của tất cả sinh linh trong tháp mới do ngươi toàn quyền định đoạt”. <br>Diệp Huyên lắc đầu thở dài. <br>Hắn không biết khi nào tháp Giới Ngục mới hoàn toàn khôi phục, cũng không biết khi nào mới có thể chân chính nắm giữ nó. Hắn chỉ biết những kẻ trong tháp và những người đang thèm khát tháp đều muốn hắn chết. <br>Như đọc được suy nghĩ của hắn, đại thần tầng hai lạnh lùng thốt lên: “Ngươi có biết có bao nhiêu người muốn lấy được cái tháp này không? Ngươi đặt tay lên ngực tự hỏi xem, có phải số mệnh ngươi cũng thay đổi sau khi có được nó không?\" <br>Đúng rồi, Diệp Huyên nghĩ, nếu không nhờ tháp Giới Ngục, e rằng hắn và Diệp Liên đã phải trải qua một đời thê thảm. <br>Tuy hắn đã bỏ ra không ít nỗ lực trong thời gian qua, nhưng nếu không nhờ cơ duyên với tháp, sẽ rất khó để hắn được như ngài hôm nay. <br>\"Tháp này tuy đã bị nàng ta trấn áp nhưng ngươi phải nhớ kỹ, về sau tuyệt đối không được tùy tiện khởi động nó, bằng không phong ấn sẽ vỡ, thần hồn ngươi cũng sẽ trọng thương. Mà một khi những tên kia thoát ra, điều đầu tiên chúng làm là giết ngươi cướp lấy bảo vật”. <br>Diệp Huyên khẽ khàng nói: “Xem ra ta đang mang theo một ngọn núi lửa trên người nhỉ”. ! \"Tự biết chừng mực đi”. <br>Đại thần nhàn nhạt nói rồi nhắm mắt lại. <br>Diệp Huyên hỏi sau một hồi do dự: “Này... Khi nào thương thế của ngươi mới khá hơn?\" <br>Nhưng thấy nàng ta không đáp, Diệp Huyên không hỏi lại nữa mà rời khỏi tháp Giới Ngục. <br>Ở trong phòng, hắn ngồi nhắm mắt xếp bằng trên giường, nỗ lực củng cố cảnh giới. <br>Hắn vừa đạt đến Ngự Pháp Cảnh chân chính nên chưa hoàn toàn củng cố được, bằng không hắn đã có thể gọi kiếm đến tiếp tục đột phá. <br>Không lâu sau khi Diệp Huyên rời khỏi Thanh Thương giới, một nhóm mười mấy người - do một người đàn ông trung niên dẫn đầu - rầm rập kéo đến Thương Kiếm Tông. <br>Họ vừa đến gần đã thấy Thương Huyền đã xuất hiện trước mặt, thấp giọng hỏi: “Các người là?\" <br>Người đi đầu nhàn nhạt nói: “Diệp Huyên có ở đây không?\" <br>Đôi mày Thương Huyền nhíu lại: “Các người tìm hắn?\" <br>Thấy đối phương gật đầu, Thương Huyền trầm giọng nói: “Hắn đã không còn ở Thương Kiếm Tông nữa”. <br>Quả nhiên, người đàn ông trung niên cau mày: “Vậy hắn ở đâu?\" <br>Thương Huyền không đáp mà chỉ nhìn cả nhóm một lượt: “Chư vị tìm hắn để làm gì?\" <br>Gã đàn ông nhếch mép: “Hỏi chút chuyện”. <br>Thương Huyền khẽ gật: “Hắn đã rời khỏi Thanh Thương giới rồi, còn đi đâu thì ta không biết”. <br>Rời khỏi Thanh Thương giới ư? <br>Câu trả lời này khiến gã đàn ông dẫn đầu càng nhíu mày sâu hơn, một hồi sau thì dẫn người đi mất. <br>Một tia lo âu toát lên trong mắt Thương Huyền, bởi vì đây đã là nhóm người thứ chín đến tìm Diệp Huyên, mà tất cả trong số họ đều đã đột phá Phá Không Cảnh. <br>Một hồi sau, ông ta chỉ đành rời đi với một tiếng thở dài. <br>Nhóm người kia sau khi rời khỏi Thương Kiếm Tông thì cũng không lập tức rời khỏi Thanh Thương giới. <br>Người đàn ông dẫn đầu liếc nhìn mười mấy người còn lại, bọn họ nhanh chóng tản đi rồi trở về sau một khoảng thời gian. <br>Một lão già bước đến thưa: “Đã điều tra rõ, Diệp Huyên quả thật đã rời khỏi Thanh Thương giới”. <br>Gã đàn ông im lặng hồi lâu mới nói: “Phải tìm cho ra hắn, tuyệt đối không thể để rơi vào tay kẻ khác. Truyền lệnh xuống, tất cả dừng lại việc đang làm, tập trung truy tìm hắn”. <br>\"Trên người hắn có huyết mạch của gia tộc Độc Cô, ta đến đây để đón hắn về”. <br>Người áo đen lắc đầu rồi biến mất trước khi Thương Huyền kịp hỏi gì thêm. <br>Hắn ta xuất hiện lại bên ngoài Thương Kiếm Tông, thở dài: “Đi rồi cũng tốt…” <br>Rồi như nghĩ đến gì đó, hắn ta nhíu mày: “Gia tộc biết hắn mang theo bảo vật trên người nhưng lại không biết sau lưng hắn có một cường giả. Hơn nữa tiểu thư vẫn còn bị nhốt ở Vô Gian Luyện Ngục, e rằng về sau sẽ có chuyện!\" <br>Hắn ta im lặng một hồi lâu tại chỗ rồi lại lầm bầm: “Không được, phải tìm cho ra hắn, chỉ có hắn mới cứu được tiểu thư…¬¬” <br>Nói xong, hắn ta biến mất ở cuối chân trời."}