{"title":"Chương 694: Ra tay đi!","content":"Diệp Huyên đi vào trong thành, trong thành có một cái đài cao, trên đài cao có một cột trụ tròn rộng mười mấy trượng. <br>Cột kiểm tra! <br>Diệp Huyên nghe ngóng sơ qua, bục tròn này là nơi học viện Đạo Nhất để lại để kiểm tra những người muốn gia nhập học viện Đạo Nhất. <br>Bất cứ người nào cũng có thể đến đây kiểm tra, chỉ cần đạt yêu cầu là sẽ có cơ hội tiến vào học viện Đạo Nhất. Trên bục tròn đã có rất nhiều người lần lượt kiểm tra, Diệp Huyên phát hiện cách kiểm tra rất đơn giản, chỉ cần ra một đòn mạnh nhất về phía cột kiểm tra là được. Mà cột kiểm tra này chia thành bốn đoạn, bốn đoạn lần lượt đại diện cho bốn đẳng cấp, lần lượt là Thiên đoạn, Địa đoạn, Huyền đoạn, Nhân đoạn. <br>Chỉ cần khiến phần Nhân đoạn sáng lên là coi như đạt yêu cầu. <br>Mà Diệp Huyên phát hiện, từ khi hắn đến đây đã có ba mươi mầy người đi kiếm tra, nhưng chẳng có một ai có thể khiến phần Nhân đoạn sáng lên. Mà trong ba mươi người này, đa số đều khoảng hai mươi tuổi, hơn nữa cảnh giới thấp nhất cũng là Ngự Pháp Cảnh. <br>Thấy cảnh này, vẻ mặt Diệp Huyên trở nên nặng nề. <br>Cao thủ Ngự Pháp Cảnh cũng không thể khiến Nhân đoạn của cột kiểm tra này sáng lên, vì vậy có thể thấy yêu cầu của học viện Đạo Nhất nghiêm ngặt đến mức nào, có thể nói là khắt khe! <br>Ngự Pháp Cảnh hai mươi tuổi, nếu ở Thanh Thương giới đã coi như thiên tài đứng đầu rồi. Mà ở nơi này chỉ có thể coi là bình thường thôi. ! Chẳng mấy chốc, người đi kiểm tra dần ít đi. <br>Diệp Huyên ngẫm nghĩ, sau đó đi lên bục tròn, ở trước mặt hắn vẫn còn ba người, hai người phía trước nhanh chóng thất bại. <br>Diệp Huyên đi tới trước bục, hắn suy nghĩ một lát, sau đó đánh một quyền lên cột kiểm tra. <br>Cột kiểm tra vẫn không nhúc nhích. <br>Nhìn thấy cảnh này, Diệp Huyên khá là ngạc nhiên, độ khó của cột kiểm tra này còn cao hơn trong tưởng tượng của hắn nhiều! Cú đấm của hắn khi nãy có thể nói là tương đương với Ngự Pháp Cảnh đỉnh cao rồi, nhưng cột kiểm tra này vẫn không nhúc nhích. <br>Diệp Huyên ngẫm nghĩ, đang muốn lấy thanh kiếm của mình ra, nhưng đúng lúc này, một giọng nói đột nhiên vang lên từ sau lưng hắn: “Người này sao không tự mình biết mình chút nào vậy?” <br>Diệp Huyên xoay người, có một cô gái đứng trước mặt hắn, cô gái khoảng mười tám mười chín tuổi, mặc váy xòe, vẻ ngoài xinh đẹp, nhưng môi hơi mỏng, trông khá dữ. <br>Nhìn thấy Diệp Huyên xoay người, cô gái lạnh lùng nhìn hắn: “Chỉ là Ngự Pháp Cảnh mà còn muốn tới kiểm tra, loại người như ngươi chính là ôm tâm lý cầu may”. <br>Diệp Huyên cười nói: “Cô đến đi!” <br>Nói xong, hắn đứng qua một bên. <br>Cô gái không tiến lên, mà còn nói tiếp: “Làm người phải tự mình biết mình, một con người nếu chỉ mỗi việc đó cũng không biết chính là bị ngu đấy, có hiểu không?” <br>Diệp Huyên nhẹ giọng hỏi: “Sao cô nói nhảm nhiều thế?” <br>Nghe vậy, ánh mắt cô gái lập tức trở nên lạnh lẽo: “Ngươi lặp lại lần nữa xem?” <br>Diệp Huyên nói: “Ta nói sảo cô nói nhảm nhiều thế?” <br><br>Cô gái đột nhiên tiến lên một bước, một uy thế mạnh mẽ bao phủ về phía Diệp Huyên. <br>Hơi thở Ngự Pháp Cảnh chân chính! <br>Diệp Huyên đứng tại chỗ không nhúc nhích, không hề bị hơi thở kia của cô gái làm ảnh hưởng. <br>Nhìn thấy cảnh này, cô gái cau mày, lạnh lùng quan sát Diệp Huyên: “Hóa ra là chưa sử dụng hết sức”. <br>Diệp Huyên lắc đầu: “Cô kiểm tra trước đi!” <br>Bây giờ hắn không có hứng thú dây dưa với một cô nhóc. <br>Cô gái đột nhiên đi tới trước mặt Diệp Huyên, nàng ta nhìn thẳng vào hắn: “Ra tay đi!” <br>Nghe vậy, Diệp Huyên khó hiểu: “Ra tay?” <br>Cô gái cười khẩy: “Không phải ngươi giỏi lắm sao? Ngươi ra tay đi!” <br>Thấy cảnh này, mọi người hít một hơi khí lạnh, phần Nhân đoạn sáng lên, có nghĩa là đạt yêu cầu rồi! <br>Nhưng đúng lúc này, Huyền đoạn trên Nhân đoạn lại sáng lên, nhìn thấy cảnh này, mọi người xung quanh đều sửng sốt. <br>Mà lúc này, Địa đoạn trên Huyền đoạn cũng sáng lên. <br>Thấy cảnh này, mọi người xung quanh trợn tròn mắt, trong mắt lộ vẻ khó tin. <br>Ngay sau đó, Thiên đoạn cao nhất trên cột kiểm tra cũng sáng lên luôn. <br>Lúc này, xung quanh yên tĩnh như thể nghe được tiếng kim rơi."}