{"title":"Chương 696: Không giúp, ta không giúp đấy!","content":"Phá Không Cảnh! <br>Diệp Huyên cau mày, người này do học viện Đạo Nhất phái đến à? <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi là Diệp Huyên!” <br>Nghe vậy, Diệp Huyên càng nhíu chặt mày hơn: “Ông không phải người của học viện Đạo Nhất!” Người đàn ông trung niên bước chậm về phía hắn: “Chúng ta vẫn luôn tìm ngươi, tìm rất vất vả”. <br>Diệp Huyên nặng nề nói: “Các người là ai!” <br>Người đàn ông trung niên nhẹ giọng nói: “Ngươi không cần biết điều này, đưa cái tháp kia ra đây! Ta sẽ tha cho ngươi một mạng!” <br>Tháp Giới Ngục! <br>Diệp Huyên rùng mình: “Ông đến vì cái tháp kia!” <br>Người đàn ông trung niên dừng bước lại, cười nói: “Tháp này chính là báu vật, nhưng ở trong người ngươi chính là tai họa với ngươi, ta là đang giúp ngươi, ngươi hiểu không?” <br>Diệp Huyên nặng nề nói: “Đưa cho ông, ông sẽ bỏ qua cho ta sao?” <br>Người đàn ông gật đầu: “Đương nhiên, cái ta cần là tháp, chứ không phải mạng của ngươi”. ! Diệp Huyên suy nghĩ một lát, sau đó nói: “Nơi này là học viện Đạo Nhất, các người không sợ trêu vào học viện Đạo Nhất à?” <br>Người đàn ông trung niên cười nói: “Nơi này chỉ nằm bên ngoài học viện Đạo Nhất, hơn nữa, ngươi nhìn xung quanh đi”. <br>Diệp Huyên quay đầu nhìn xung quanh, lúc này hắn phát hiện, phạm vi mấy chục trượng xung quanh hắn và người đàn ông trung niên đã trở nên mờ ảo, tựa như có gì đó chặn lại vậy. <br>Người đàn ông trung niên nhìn thẳng vào Diệp Huyên: “Còn muốn phản kháng à?” <br>Diệp Huyên lắc đầu: “Không phản kháng”. <br>Ông ta cười nói: “Vậy thì giao ra đây!” <br>Diệp Huyên gật đầu, đang muốn nói chuyện, đúng lúc này, người đàn ông đột nhiên biến mất, lúc xuất hiện lần nữa đã ở trước mặt Diệp Huyên, cùng lúc đó, ông ta đã đưa tay lên đầu hắn. <br>Diệp Huyên phản ứng rất nhanh, hắn giẫm chân phải một cái, lùi về sau mấy trượng, nhưng bàn tay của người đàn ông trung niên kia vẫn ở trên đầu hắn! <br>Diệp Huyên hoảng hốt, không lùi thêm nữa, một tia kiếm ý phát ra từ trong người hắn. <br>Ầm! <br>Sau một âm thanh nặng nề, Diệp Huyên liên tục lùi về sau, lùi khoảng mười mấy trượng! <br>Người đàn ông trung niên ở phía xa nhìn Diệp Huyên một cái: “Thực lực không tệ!” <br>Nói xong, ông ta chậm rãi siết chặt tay phải, không gian chỗ tay phải của ông ta lập tức nứt ra, sau đó, những năng lượng màu đen tập trung vào tay phải của ông ta, một giây sau, ông ta đột nhiên lao nhanh về phía Diệp Huyên. <br>Không gian bên tay phải chỗ ông ta đi qua lại bắt đầu nứt ra! <br>Ở cách đó không xa, vẻ mặt Diệp Huyên không chút cảm xúc, hắn hơi suy nghĩ, ngay lập tức, một thanh kiếm hư ảo xuất hiện trước mặt hắn. <br>Không Gian Chi Kiếm! <br>Diệp Huyên nắm chặt thanh kiếm, đâm về phía trước một nhát. <br>Nhất Kiếm Định Sinh Tử. <br>Một chiêu kiếm chém ra. <br>Ầm! <br>Một bóng người bay ra ngoài! <br>Chính là người đàn ông trung niên kia, sau khi bay hơn ba mươi trượng, ông ta vỗ tay trái về phía sau, mượn lực lượng không gian dừng lại. <br>Mà lúc này, tay phải của ông ta đã biến mất. <br>Người đàn ông trung niên nhìn Diệp Huyên, vẻ mặt vô cùng nghiêm túc: “May là không đánh giá thấp ngươi, nếu không chiêu kiếm khi nãy đã lấy mạng ta rồi!” <br>Diệp Huyên cầm kiếm chậm rãi đi về phía ông ta: “Rốt cuộc ông là ai?” <br>Người đàn ông trung niên đang muốn nói chuyện, Diệp Huyên đột nhiên biến mất, thấy cảnh này, sắc mặt người đàn ông trung niên hoàn toàn thay đổi, ông ta đánh một chưởng về phía trước, một chưởng này xé rách không gian trước mặt ông ta, một sức mạnh cường đại từ trong không gian tập trung vào tay trái, sau đó phát ra từ lòng bàn tay của ông ta. <br>Mà lúc này, thanh kiếm của Diệp Huyên đã đến. <br>Ầm! <br>Người đàn ông trung niên vung tay trái ra, nguồn sức mạnh kia lập tức vỡ tan, cùng lúc đó, cả tay trái của ông ta cũng biến thành hư vô. <br>Người đàn ông trung niên vừa định lùi về sau, thanh kiếm của Diệp Huyên đã chĩa vào giữa lông mày của ông ta. <br>Kiếm được một khoản nhỏ! <br>Diệp Huyên thầm thấy vui vẻ, nhanh chóng đi về phía xa. <br>Khoảng nửa canh giờ sau, phía trước cách chỗ Diệp Huyên không xa đột nhiên truyền đến tiếng đánh nhau. Diệp Huyên tăng tốc, chẳng mấy chốc, hắn đã nhìn thấy một người, cũng là cô gái lúc trước, lúc này, nàng ta đang bị ba con yêu thú vây công. <br>Cô gái bị áp đảo hoàn toàn, trên người còn bị thương khắp nơi. <br>Đúng lúc này, cô gái đột nhiên nhìn về phía Diệp Huyên, giận dữ nói: “Còn không mau giúp đỡ?” <br>Diệp Huyên ngây người, sau đó cười hì hì: “Không giúp, không giúp, ta không giúp đấy!”"}