{"title":"Chương 697: Khiêm tốn, ta phải khiêm tốn, cô hiểu không?","content":"Nghe thấy lời của Diệp Huyên, cô gái kia giận xanh cả mặt. <br>Còn Diệp Huyên thì hoàn toàn chẳng để tâm đến nàng ta, xoay người đi về một hướng. <br>Không phải hắn ích kỷ, mà là loại phụ nữ này không thể chiều theo được. <br>Hắn từng gặp rất nhiều cô gái như thế rồi, đều là loại người bị người nhà chiều chuộng thành tự xem mình là trung tâm. <br>Người như thế trước giờ chưa từng quan tâm đến cảm nhận của người khác, chỉ nghĩ đến mình. Diệp Huyên đi không bao lâu thì đột nhiên dừng lại, lúc này, một bóng người xinh đẹp xông đến trước mặt hắn, chính là cô gái khi nãy. <br>Trên người nàng ta đầy vết thương, lúc này, nàng ta đang tức giận nhìn Diệp Huyên, như muốn giết chết hắn vậy. <br>Diệp Huyên nhẹ giọng hỏi: “Làm gì đấy?” <br>Cô gái giận dữ nói: “Ngươi thấy chết không cứu!” <br>Diệp Huyên hơi cạn lời: “Đại tỷ, vì sao ta phải cứu cô? Cô quên rồi sao? Trước đó cô còn muốn đánh ta đấy!” <br>Cô gái lạnh lùng quát: “Một đại nam nhân như ngươi sao lại nhỏ mọn thế?” <br><br>“Nhỏ mọn?” ! Diệp Huyên lắc đầu nở nụ cười: “Không phải nhỏ mọn, mà là ta không thích cô, cô hiểu chứ? Còn nữa, ta và cô không thù không oán, cô đừng có trêu vào ta nữa, thật đấy, sau khi đến đây, ta đã quyết định phải khiêm tốn rồi, ta không muốn đến đâu cũng bị người ta đuổi giết, quá phiền lòng”. <br>Nói đến đây, hắn đi tới trước mặt cô gái: “Khiêm tốn, ta phải khiêm tốn, cô hiểu không?” <br>Từ sau khi ra khỏi Thanh Thành, hắn chưa từng sống yên ổn ngày nào. Vì thế, sau khi đến nơi này, hắn muốn khiêm tốn một chút. <br>Mấy thứ phiền phức, có thể bớt một chuyện thì bớt một chuyện! <br>Nghe Diệp Huyên nói thế, cô gái lạnh lùng nhìn hắn, châm chọc: “Khiêm tốn? Ngươi phách lối thử cho ta xem? Ngươi…” <br>Lúc này, cô gái nhanh chóng lùi xa trăm trượng, khi nàng ta dừng lại, một thanh kiếm đã chĩa vào giữa lông mày của nàng ta! <br>Cô gái hơi sững sờ, đầu óc trống rỗng, nàng ta không ngờ mình còn không có sức để chống đỡ! <br>Diệp Huyên nhếch miệng cười: “Còn trêu vào ta nữa, ta sẽ đánh chết cô!” <br>Nói xong, hắn cất kiếm, đi về phía xa. <br>Cô gái đứng ngẩn người tại chỗ một lúc lâu mới lấy lại tinh thần. <br>Nửa canh giờ sau, Diệp Huyên xuyên qua rừng rặm, đi vào trong một hẻm núi, hai bên đều là núi cao chọc trời. <br>Diệp Huyên đi một hồi, sắc mặt hắn đột nhiên thay đổi, lùi nhanh về sau, vừa mới tránh ra, một tảng đá lớn đã đập xuống vị trí ban đầu của hắn. <br>Oành! <br>Xung quanh chấn động dữ dội. <br>Diệp Huyên quay đầu nhìn lại, trên một tảng đá lớn ở ngọn núi bên phải có một con yêu thú, yêu thú giống người, có hai tay hai chân, nhưng đầu lại giống như trâu, mà cả người đều là lông thật dài. <br>Yêu thú nhìn Diệp Huyên một cái, sau đó nó thả người nhảy thẳng tới trước mặt Diệp Huyên. <br>Tốc độ của nó rất nhanh, tựa như một ngọn núi nhỏ đập tới. <br>Lúc này, một hộp kiếm màu đen xuất hiện ở sau lưng Diệp Huyên, một giây sau, một thanh phi kiếm bay ra từ trong hộp. <br>Trên không trung… <br><br>Ầm! <br>Theo một tiếng nổ vang, con yêu thú này lùi lại mấy trăm trượng, nó vừa mới dừng lại, dưới đất lập tức đổ nát. <br>Một thanh kiếm lơ lửng trên đỉnh đầu nó! <br>Con yêu thú kia nhìn trước ngực mình, trước ngực nó có một vết kiếm rất dài, da đã bị cắt đứt! <br>Nhìn thấy cảnh này, vẻ mặt yêu thú lập tức trở nên dữ tợn, một giây sau, nó đột nhiên giậm chân phải một cái, xông về phía Diệp Huyên ở phía xa, không gian không ngừng rung lên, cực kỳ đáng sợ! <br>Lúc này, Diệp Huyên chỉ tay từ xa. <br>Vụt! <br>Một tia kiếm quang bay ra từ đầu ngón tay của hắn. <br>Ở phía xa, con yêu thú kia siết chặt tay phải, đánh một quyền về phía trước, cú đấm này lập tức đánh vỡ tia kiếm quang kia của Diệp Huyên, nhưng lúc này, một thanh kiếm đột nhiên chém lên nắm đấm của nó. <br>Oành! <br>Yêu thú lùi nhanh về sau, lùi chừng mười mấy trượng, mà nó vừa mới dừng lại, lại một thanh kiếm chém lên đầu nó. <br>Yêu thú trợn mắt, giẫm mạnh chân phải xuống đất, hai tay giơ lên trên. <br>Ầm! <br>Yêu thú ngẩng đầu nhìn Diệp Huyên, tay phải đánh một quyền xuống đất. <br>Ầm! <br>Mặt đất trước mặt nó lập tức nứt ra, một sức mạnh cường đại bao phủ lấy Diệp Huyên. <br>Lúc này, vẻ mặt Diệp Huyên trở nên lạnh lẽo, sau đó, hắn mở tay phải ra, vô số Đại Địa Chi Lực tập trung về phía hắn, trong nháy mắt, tay phải của hắn xuất hiện một thanh kiếm màu vàng. <br>Đại Địa Chi Kiếm! <br>Đại Địa Chi Kiếm Diệp Huyên cầm trong tay chém về phía trước.<br>"}