{"title":"Chương 698: Không cho, đánh chết ngươi!","content":"Ầm! <br>Vô số Đại Địa Chi Lực bắn ra từ mũi kiếm của hắn, sức mạnh của một kiếm này thật sự có thể khai thiên liệt địa! <br>Chiêu kiếm chém xuống, sức mạnh của yêu thú kia phát ra lập tức tan biến, cùng lúc đó, con yêu thú này liên tục lùi về sau hơn trăm trượng, sau khi dừng lại, cơ thể nó lập tức nứt ra, vô số máu tươi chảy xuống đầy đất theo nội tạng! <br>Diệp Huyên đi tới trước thi thể của con yêu thú này, hắn đang muốn hấp thụ thi thể của nó, đúng lúc này, một giọng nói vang lên: “Để thi thể lại!” <br>Diệp Huyên xoay người, người đến chính là người đàn ông áo vải bố lúc trước. Diệp Huyên nhếch miệng cười: “Vì sao phải để lại?” <br>Người đàn ông nhìn thẳng vào Diệp Huyên: “Ta muốn!” <br>Diệp Huyên càng cười tươi hơn: “Lý do!” <br>Người đàn ông áo vải bố chậm rãi siết chặt tay phải: “Không cho, ta đánh chết ngươi!” <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu, trong nháy mắt, vô số Đại Địa Chi Lực xông đến trước mặt người đàn ông áo vải bố. <br>Diệp Huyên đến, kiếm cũng đến theo! <br><br>Chiêu kiếm này không chỉ có Đại Địa Chi Lực, còn có kiếm ý Thiện Ác! <br>Cảm nhận được uy lực của kiếm ý này, sắc mặt người đàn ông thay đổi, gã lùi chân phải về sau nửa bước, giậm chân xuống đất, tay phải đánh một quyền tới. ! Quyền và kiếm chạm vào nhau. <br>Ầm! <br>Một tiếng nổ động trời vang lên, cùng lúc đó, một bóng người liên tục lùi về sau. <br>Người đó chính là người đàn ông áo vải bố! <br>Người đàn ông lùi lại hơn trăm trượng, mà gã vừa dừng lại, một thanh kiếm lại chém về phía gã! <br>Oành! <br>Người đàn ông áo vải bố lập tức lùi lại mười mấy trượng, gã vừa mới dừng lại, khóe miệng đã có máu tươi chảy ra, cùng lúc đó, một thanh kiếm lặng lẽ chĩa vào giữa lông mày của gã, mà Diệp Huyên vẫn còn đứng cách đó mấy chục trượng. <br>Diệp Huyên nhìn người đàn ông, cười nói: “Có phải trông ta dễ bắt nạt lắm không?” <br>Người đàn ông áo vải bố nhìn chằm chằm Diệp Huyên: “Ngươi che giấu thực lực!” <br>Diệp Huyên đi tới trước mặt người đàn ông, hắn quan sát gã một hồi: “Ngươi rất bình tĩnh, là có chỗ dựa sao?” <br>Người đàn ông áo vải bố nhìn thẳng vào Diệp Huyên: “Muốn giết cứ giết, sao phải nói nhảm nhiều thế?” <br>Diệp Huyên nhếch miệng cười, đúng lúc này, một âm thanh vang lên từ bên cạnh: “Dừng tay!” <br>Dứt lời, Diệp Huyên xoay người nhìn lại, cách đó không xa có một ông lão đi ra. <br>Cao thủ Phá Không Cảnh! <br>Ông lão lạnh lùng nhìn chằm chằm Diệp Huyên: “Thả hắn!” <br>Diệp Huyên cười nói: “Ông nói thả thì thả à, vậy chẳng phải ta sẽ mất mặt lắm sao?” <br>Ông lão híp mắt lại, trong mắt lấp lóe ánh sáng lạnh: “Cậu có biết cậu đang nói chuyện với ai không?” <br>Diệp Huyên cười nói: “Ta không biết!” <br>Ông lão chậm rãi siết chặt tay phải: “Lão phu cho cậu một cơ hội cuối, thả hắn, nếu không, cả đời này cậu cũng đừng hòng tiến vào học viện Đạo Nhất!” <br>Diệp Huyên gật đầu: “Ta biết rồi, ông là người của học viện Đạo Nhất!” <br>Ông lão lạnh lùng nói: “Thả người!” <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Ta cảm thấy chúng ta phải nói chuyện rõ ràng, là hắn…” <br>Đúng lúc này, ông lão chợt giận dữ nói: “Lão phu không muốn nghe cậu nói nhảm, mau thả người cho lão phu!” <br>Nói xong, lão ta bước về phía trước, một uy thế mạnh mẽ bao phủ lấy Diệp Huyên. <br>Mà lúc này, Diệp Huyên đột nhiên đâm thanh kiếm bên tay phải về phía trước. <br>Phập! <br>Giữa lông mày người đàn ông áo vải bố bị xuyên thủng! <br>Máu tươi chảy xuống! <br>Nhìn thấy cảnh này, ông lão hoàn toàn ngây dại. <br>Người đàn ông ở trước mặt Diệp Huyên cũng trợn tròn mắt, trong mắt lộ vẻ khó tin, nhưng lại nhanh chóng trở thành hối hận. <br>Gã biết mình gặp phải kẻ khó chơi rồi. <br>Sở dĩ thấy hối hận là vì vốn dĩ không cần phát triển đến mức này. Đương nhiên gã cũng không ngờ sau khi ông lão xuất hiện, Diệp Huyên vẫn dám giết gã! Đây là chuyện gã không hề ngờ tới! <br>Sau khi dừng lại, ông lão nhìn Diệp Huyên với vẻ khó tin: “Cậu…” <br>Rõ ràng lão ta không ngờ Diệp Huyên lại mạnh đến thế. <br>Diệp Huyên ở phía xa nhẹ giọng nói: “Sao, Đạo sư của học viện Đạo Nhất có thể tùy tiện ra tay với người tham gia sát hạch à?” <br>Ông lão giận dữ nói: “Cậu tự tiện giết người ở học viện Đạo Nhất ta, ta là Đạo sư của học viện, đương nhiên có quyền xử lý, cậu…” <br>Diệp Huyên đột nhiên ngắt lời ông lão: “Sao hả, bây giờ muốn nói nhảm với ta à? Khi nãy ông đây muốn nói chuyện với ông, không phải ông và cháu mình rất kiêu ngạo, không muốn nghe sao? Bây giờ ông đây không muốn nói, cũng không muốn nghe nữa!” <br>Dứt lời, hắn xông về phía ông lão!"}