{"title":"Chương 699: Ngoại viện!","content":"Nhìn thấy Diệp Huyên ra tay, ông lão lập tức ngây người, một giây sau, sắc mặt lão ta trở nên cực kỳ lạnh lẽo, trong mắt dâng trào sát khí. <br>Ông lão mở tay phải ra, không gian trước mặt lão ta lập tức nứt ra, sau đó, vô số năng lượng tối tập trung vào lòng bàn tay của lão ta! <br>“Dừng tay!” <br>Lúc này, một tiếng hét giận dữ đột nhiên vang lên trong không trung, sau đó, một bóng người xuất hiện ở giữa Diệp Huyên và ông lão. <br>Người đến chính là Phong đạo sư! Diệp Huyên dừng lại, nhưng sức mạnh ẩn chứa trong kiếm của hắn vẫn còn tồn tại, mà sức mạnh trong tay ông lão kia cũng không biến mất. <br>Phong đạo sư nhìn hai người một cái, cuối cùng, ông ta nhìn về phía ông lão kia: “Mục Xương huynh, huynh đang làm gì thế!” <br>Ông lão tên Mục Xương lạnh lùng nói: “Ngươi hỏi ta làm gì, sao ngươi không hỏi hắn làm gì!” <br>Phong đạo sư khẽ nhíu mày, sau đó, ông ta quay đầu lại, khi thấy thi thể của người đàn ông áo vải bố cách đó không xa, ông ta lập tức sa sầm mặt, sau đó quay đầu nhìn về phía Diệp Huyên: “Cậu làm?” <br>Diệp Huyên gật đầu. <br>Phong đạo sư nhìn chằm chằm Diệp Huyên: “Sao cậu lại làm thế?” <br><br>Diệp Huyên nói: “Trước đó ta giết chết một con yêu thú, hắn muốn cướp, ta không cho, hắn liền muốn đánh chết ta, vì thế nên ta đánh chết hắn!” <br>Nghe vậy, Phong đạo sư nhìn về phía thi thể gần đó. ! Nhìn thấy thi thể của yêu thú này, Phong đạo sư lại quay đầu nhìn Diệp Huyên: “Cậu giết?” <br>Diệp Huyên lại gật đầu. <br>Phong đạo sư nhìn chằm chằm Diệp Huyên, yêu thú này có cấp bậc Ngự Pháp Cảnh chân chính, đây không đơn giản là Ngự Pháp Cảnh chân chính, vì khi cùng cấp, yêu thú bình thường đều mạnh hơn loài người rất nhiều! <br>Mà yêu thú như thế lại bị Diệp Huyên giết chết, hơn nữa, Diệp Huyên còn có thể giao thủ với Mục Xương mà không thua! <br>Rõ ràng, Diệp Huyên che giấu thực lực! <br>Lúc này, Mục Xương cách đó không xa lên tiếng: “Phong Cảnh, ngươi định xử lý thế nào?” <br>Phong Cảnh nhìn Mục Xương, nhẹ giọng nói: “Huynh cảm thấy nên làm thế nào?” <br>Mục Xương lạnh lùng đáp: “Đương nhiên phải lập tức xử tử hắn rồi!” <br>Vẻ mặt Phong Cảnh không chút cảm xúc: “Mục Xương, là cháu của huynh ra tay trước”. <br>Nghe vậy, vẻ mặt Mục Xương lập tức trở nên dữ tợn: “Phong Cảnh, ngươi muốn bao che cho hắn sao?” <br>Phong Cảnh lắc đầu: “Không phải bao che cho hắn, có lẽ huynh cũng biết quy định của chúng ta, tham gia khảo hạch ở nơi này, sống chết tự chịu trách nhiệm. Cháu của huynh muốn giết người đoạt bảo, tiếc là thực lực của hắn không đủ, bị người ta giết người lại, cái này đâu thể trách người ta được!” <br>Mục Xương nhìn chằm chằm Phong Cảnh: “Phong Cảnh, ngươi được lắm, hãy đợi đó!” <br>Nói xong, lão ta lại nhìn sang Diệp Huyên: “Cả cậu nữa, lão phu không cần biết cậu là ai, nhưng ta nhất định sẽ giết chết cậu!” <br>Nói xong, ông ta xoay người biến mất ở cuối chân trời. <br>Ở vị trí ban đầu, Phong Cảnh nhìn Diệp Huyên: “Sau hôm nay, có lẽ cậu sẽ gặp rất nhiều phiền phức đấy!” <br>Diệp Huyên cười nói: “Không sao, phiền phức của ta vẫn luôn không ít!” <br>Phong Cảnh lắc đầu: “Người trẻ tuổi, làm chuyện gì cũng cần suy nghĩ rồi mới làm, chứ không phải chỉ biết đến chuyện trước mắt”. <br>Diệp Huyên gật đầu: “Lời của tiền bối, ta xin ghi nhớ!” <br>Phong Cảnh lắc đầu: “Lần đầu tiên nhìn thấy cậu, lão phu đã biết cậu không phải một người yên phận, cậu phải nhớ, sau khi tiến vào học viện Đạo Nhất, nếu không sửa đổi tính cách của mình thì nhất định sẽ chịu thiệt thòi!” <br>Diệp Huyên cười nói: “Ta không gây sự, nhưng ta cũng không thể ngăn người khác không trêu chọc mình được!” <br>Phong Cảnh nhẹ giọng nói: “Có đôi khi chịu ức hiếp cũng không phải một chuyện xấu! Đi theo ta!” <br>Nói xong, ông ta xoay người đi. <br>Diệp Huyên nhún vai một cái, thu lấy thi thể của yêu thú ở cách đó không xa, sau đó đi theo Phong Cảnh. <br>Chẳng mấy chốc, dưới sự dẫn đường của Phong Cảnh, Diệp Huyên đi xuyên qua từng dãy núi. <br>Dọc trên đường đi, vẻ mặt của Diệp Huyên rất nghiêm túc. <br>Vì hắn cảm nhận được một hơi thở mạnh mẽ từ trong dãy núi này, hơi thở này có hơi mịt mờ không rõ, nhưng cũng cực kỳ mạnh mẽ. <br>Khoảng nửa canh giờ sau, Diệp Huyên được Phong Cảnh dẫn vào trong một hẻm núi lớn, hắn nhìn thấy một lâu đài rất lớn ở nơi sâu trong hẻm núi này, lâu đài được xây tựa núi, hai bên trái phải và phía sau đều là núi cao, không trung phía trên nó lơ lửng một cái dấu lớn mờ ảo. <br>Diệp Huyên nhẹ giọng hỏi: “Đó là học viện Đạo Nhất sao?” <br>Ông lão gật đầu: “Ngoại viện!” <br>“Ngoại viện?” <br>Diệp Huyên nhìn Phong Cảnh: “Còn có nội viện nữa ư?” <br>Phong Cảnh gật đầu: “Đương nhiên rồi, nhưng người bình thường không thể vào nội viện này được!” <br>Câu nói này rất có hàm ý đó! <br>Diệp Huyên ngẫm nghĩ một hồi, sau đó nhìn một vòng xung quanh, xung quanh vô cùng yên tĩnh. <br>Một lát sau, Diệp Huyên lắc đầu: “Binh đến tướng đỡ, nước đến đất ngăn là được!” <br>Nói xong, hắn tìm một mảnh đất trống ngồi thiền. <br>Tâm thần của Diệp Huyên đi vào người, trong tháp Giới Ngục, Tiểu Linh Nhi đã ngủ, còn đại thần tầng hai thì không biết đang làm gì, cứ trốn mãi trong tầng thứ hai! <br>Diệp Huyên đi đến tầng thứ ba, trong tầng ba trống không."}