{"title":"Chương 700: Ta tên Hách Liên Tiên","content":"Khí hỗn độn! <br>Như nghĩ đến điều gì, Diệp Huyên vội thu lại tâm thần, hắn vận chuyển hơi thở, khí hỗn độn kia nhanh chóng di chuyển quanh ngời hắn. <br>Diệp Huyên tỉ mỉ cảm nhận cơ thể của mình, dần dần, hắn phát hiện cơ thể của mình có gì đó khác với trước đây! <br>Nhưng rốt cuộc khác nhau ở đâu thì hắn lại không biết! Cảm nhận được khí hỗn độn trong người, Diệp Huyên biết khí hỗn độn này không hề đơn giản! Như nghĩ đến cái gì, hắn mở lòng bàn tay ra, khí hỗn độn kia xuất hiện trong lòng bàn tay hắn, khi khí hỗn độn này xuất hiện, linh khí xung quanh đột nhiên tập trung về phía hắn! <br>Không chỉ ở xung quanh, lúc này, linh khí trong cả thiên địa đều trở nên khác thường! <br>Nhận ra điều này, Diệp Huyên thầm thấy hoảng sợ, vội thu hồi khí hỗn độn kia! <br>Không ngờ khí hỗn độn này lại có thể điều động linh khí thiên địa? <br>Sau đó, Diệp Huyên khẽ nói: “Xem ra phải tìm thời gian nghiên cứu khí hỗn độn này mới được!” <br><br>Ngoài khí hỗn độn còn có một thứ nữa, đó chính là đạo tắc thứ hai! ! Đến bây giờ, hắn vẫn không biết rốt cuộc đạo tắc thứ hai là thứ gì, chỉ biết nó có liên quan đến giấc mơ! <br>Đạo tắc này có thể im hơi lặng tiếng tiêu diệt toàn bộ Xiển U Tông, năng lực chắc chắn không thể nghi ngờ! <br>Nhưng đạo tắc này lại có linh trí của bản thân, nó hoàn toàn không để ý đến hắn! Vì thế, rất nhiều lần hắn muốn nghiên cứu cũng không nghiên cứu được, đối phương hoàn toàn không hiểu được! Bằng không, nếu đạo tắc thứ hai này ngưng tụ thành kiếm, năng lực của nó chắc chắn sẽ đáng sợ gấp mười lần Thuấn Không Nhất Kiếm! <br>Tiếc là đối phương không phối hợp, mà hắn cũng không dám ép, vì hắn không chắc có thể đối phó được đối phương. <br>Bất tri bất giác, trời đã tối. <br>Khi trời hoàn toàn tối lại, Diệp Huyên đột nhiên đứng lên, hắn đi lên tường thành, mà lúc này, hắn phát hiện hai bên trái phải cách đó mười trượng trên tường thành còn có hai người. <br>Hai người đều là đàn ông, khoảng hai mươi tuổi, vẻ mặt cả hai đều cực kỳ nghiêm túc. <br>Diệp Huyên ngẩng đầu nhìn về phía xa, mặt đất cách đó không xa đột nhiên chấn động, hình như có thứ gì đó đang đi về phía này. <br>Là yêu thú! <br>Diệp Huyên thầm đề phòng, đương nhiên hắn sẽ không lơ là, bây giờ không phải ở Thanh Thương giới, chỗ này là nơi ngọa hổ tàng long chân chính, hắn phải cẩn thận hơn! <br>Chẳng mấy chốc, mười mấy con yêu thú đi tới dưới lâu đài, sau đó xông thẳng vào trong! <br>Bây giờ, Diệp Huyên mới phát hiện cổng lớn của tòa lâu đài này đang mở. <br>Lúc này, một con yêu thú trong đó nhảy lên tường thành, sau đó muốn tấn công hắn. <br>Diệp Huyên suy nghĩ, thanh kiếm trong hộp kiếm sau lưng hắn bay ra. <br>Ầm! <br>Con yêu thú kia lập tức bị chém bay! <br><br>Sau khi dừng lại, con yêu thú kia nhìn Diệp Huyên một cái, trong mắt lộ vẻ kiêng dè, nhưng nó không hề lùi bước mà còn tiếp tục xông về phía Diệp Huyên, lần này, tốc độ của nó càng nhanh hơn, tựa như một tia chớp, mắt thường gần như không thể nhìn thấy! <br>Mà Diệp Huyên thì có cảm giác như có một ngọn núi nhỏ đè xuống người mình! <br>Diệp Huyên không dám khinh thường, giẫm chân phải một cái, nhảy lên khỏi mặt đất, sau đó chém một kiếm xuống dưới. <br>Ầm! <br>Sau một tiếng kêu rên, con yêu thú kia lập tức bị đánh bay, bay xa cả trăm trượng! <br>Con yêu thú này vùng vẫy dưới đất, sau khi bò dậy, nó nhìn Diệp Huyên chằm chằm rồi xoay người bỏ chạy! <br>Diệp Huyên ngây người, cứ thế chạy rồi à? <br>“Ngươi là kiếm tu?” <br>Lúc này, một giọng nói vang lên từ phía bên trái Diệp Huyên. <br>Diệp Huyên xoay người nhìn lại, một cô gái đi về phía hắn, cô gái mặc váy dài bó sát, vòng eo rất nhỏ, hai bên hông còn treo hai thanh đoản kiếm. <br>Diệp Huyên đang muốn nói chuyện, lúc này, một người đàn ông ở cách đó không xa đột nhiên bị đánh bay, hắn đang muốn ra tay giúp đỡ thì bị Hách Liên Tiên ngăn cản. <br>Diệp Huyên khó hiểu nhìn Hách Liên Tiên, nàng ta bình tĩnh nói: “Đây là sự lựa chọn của hắn, hắn có thể chọn rút lui bất cứ lúc nào, nhưng hắn không làm thế, vì hắn biết nếu mình làm thế, cả đời này cũng khó tiến thêm nửa bước. Mà nếu như ngươi ra tay, cũng chẳng khác gì phá hoại tâm cảnh của hắn”. <br>Diệp Huyên ngẫm nghĩ một lát, đang định lên tiếng thì vào lúc này, ba con yêu thú đột nhiên xông vào trong thành, còn đều nhắm vào Diệp Huyên! <br>Mục tiêu rất rõ ràng! <br>Hơn nữa ba con yêu thú này đều không phải Ngự Pháp Cảnh chân chính, mà là cấp bậc Phá Không Cảnh! <br>Diệp Huyên lập tức sa sầm mặt!"}