{"title":"Chương 4301: “Tỷ gặp người của Lục Duy à?”  ","content":" A Tửu lạnh nhạt nói: “Cũng là sư đệ của ngươi đấy!” <br>Cô gái lắc đầu: “Lão nương đã bảo tỷ cai rượu từ lâu rồi mà tỷ không chịu nghe, giờ thì hay rồi! Uống rượu đến mức đầu óc không được bình thường luôn!” <br>A Tửu nhìn về phía Diệp Huyên: “Lấy thanh kiếm ra cho nàng xem!” <br>Diệp Huyên hơi do dự, sau đó vẫn lấy thanh kiếm ra. <br>Advertisement <br>Lúc nhìn thấy thanh kiếm, cô gái lập tức sửng sốt, một khắc sau, nàng ta xuất hiện trước mặt Diệp Huyên, Diệp Huyên nheo mắt, thầm đề phòng, chuẩn bị ra tay bất cứ lúc nào. <br>Cô gái nhìn kiếm trong tay Diệp Huyên, cau mày: “Sao ngươi lại có kiếm của sư tổ?” <br>A Tửu giải thích: “Hắn là đệ tử của sư tổ!” <br><br>Cô gái nhìn về phía A Tửu: “Hắn nói thế à?” <br>A Tửu gật đầu. <br>Cô gái quan sát A Tửu: “Sư tổ là nhân vật của thời đại nào? Hắn là người của thời đại nào? Tỷ đi tin hắn là đệ tử của sư tổ á?” <br>A Tửu hơi do dự, sau đó nói: “Con người hắn thành thật, không biết nói láo”. <br>Nói xong, nàng ta còn nhìn về phía Diệp Huyên: “Đúng không?” <br>Diệp Huyên: “…” <br>Cô gái lắc đầu: “Tỷ đúng là uống nhiều rượu giả quá rồi!” <br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Ngươi nói thật đi, ngươi lấy được thanh kiếm này từ chỗ nào!”<br>Diệp Huyên lạnh nhạt đáp: “Kiếm này cũng có Linh, ngươi có thể hỏi nó!” <br>Cô gái đang định đáp lời thì thanh kiếm kia đột nhiên rung động kịch liệt, sau đó bay tới trước mặt Diệp Huyên. <br>Diệp Huyên nhìn cô gái, không nói lời nào. <br>Lúc này, cô gái im lặng. <br>A Tửu vội nói: “Hắn chính là đệ tử của sư tổ”. <br>Cô gái nhìn Diệp Huyên: “Vậy sao?” <br><br>Diệp Huyên hờ hững nói: “Nếu các hạ tin, ta nói thế nào các hạ cũng sẽ tin, nếu không tin, ta nói gì cũng vô dụng, không phải sao?” <br>Cô gái nhìn chằm chằm Diệp Huyên, không nói gì. <br>A Tửu nói: “Hắn đã chữa khỏi cho Linh giúp chúng ta”. <br>Cô gái lạnh lùng nhắc nhở: “A Tửu, đừng trách ta không nhắc nhở tỷ, nhân quả trên người tên này quá nhiều, nếu tỷ thu nhận hắn, tỷ sẽ bị cuốn vào trong vòng xoáy”. <br>A Tửu nhíu mày: “Tư Đồ, sao ngươi có thể như thế? Chẳng lẽ chúng ta không nhận hắn sao?” <br>Cô gái được gọi là Tư Đồ nhìn A Tửu: “Người này đôi mắt láo liên, vừa nhìn đã biết không phải hạng tốt lành, lời hắn nói, tốt nhất tỷ chỉ nên tin một phần, nếu không có bị hại chết thế nào cũng không biết!” <br>Diệp Huyên: “…” <br>A Tửu hờ hững nói: “Đến tìm ta có chuyện gì?” <br>Tư Đồ đáp: “Tỷ gặp người của Lục Duy à?” <br>A Tửu gật đầu. <br>Tư Đồ hỏi: “Bọn họ bảo tỷ giết tên này sao?” <br>A Tửu nhìn Tư Đồ: “Bọn họ cũng tìm ngươi à?” <br>Tư Đồ gật đầu. <br>"}