{"title":"Chương 4302: “Ngươi không biết à?”  ","content":" A Tửu nhíu mày: “Những người này…” <br>Tư Đồ cất lời: “Những người đó sẽ không từ bỏ ý đồ đâu! Tỷ muốn xen vào chuyện này sao?” <br>A Tửu nhìn Tư Đồ: “Tư Đồ, ngươi thật sự không niệm tình đồng môn chút nào sao?” <br>Tư Đồ lạnh nhạt đáp: “Hắn chưa chắc là đệ tử của sư tổ”. <br>Advertisement <br>A Tửu nhìn chằm chằm Tư Đồ: “Ngươi nói thế cũng không được, kiếm của sư tổ ở trong tay hắn, hơn nữa kiếm kia không hề bài xích hắn, cái này đã đủ để chứng minh rồi”. <br>Tư Đồ tức giận: “Sao tỷ cứng đầu thế?” <br> <br>A Tửu lạnh nhạt đáp: “Không có sư tổ cũng sẽ không có đảo Trích Tiên, không có đảo Trích Tiên thì làm sao có Tư Đồ ngươi? Ngươi sợ Lục Duy, còn ta thì không”. <br>Nói xong, nàng xoay người nhìn về phía Diệp Huyên: “Chúng ta đi!” <br>Diệp Huyên gật đầu. <br>Tư Đồ tức đến mức đỏ mặt: “A Tửu, cái đồ ngu ngốc này, trên người hắn có quá nhiều nhân quả, tỷ thu nhận hắn sẽ không có kết quả tốt đâu!” <br>Diệp Huyên đột nhiên dừng bước, hắn xoay người nhìn về phía Tư Đồ: “Tư Đồ cô nương, ta chưa từng muốn lợi dụng A Tửu sư tỷ để chống lại cái gì giúp mình”. <br>Tư Đồ nhìn Diệp Huyên: “Tiểu tử, ngươi không phải đệ tử của sư tổ. Kiếm đạo của ngươi hoàn toàn khác với kiếm đạo của ông ấy!” <br>Diệp Huyên hỏi ngược lại: “Kiếm đạo của A Tửu sư tỷ giống với kiếm đạo của ông ấy sao?” <br>Tư Đồ nhìn Diệp Huyên, không nói gì nữa. <br>Diệp Huyên cũng im lặng, xoay người rời đi cùng A Tửu. <br>Tư Đồ đứng im lặng tại chỗ. <br>Thật ra nàng ta vẫn thấy rất nghi ngờ, soa người này lại có kiếm của sư tổ chứ? <br>Nghĩ mãi không ra! <br><br>Diệp Huyên đi theo A Tửu đến trước nhà trúc, nhưng lúc này, nhà trúc đã biến thành một đống đổ nát. <br>A Tửu lạnh lùng mắng: “Con bé chết tiệt này!” <br>Diệp Huyên chợt hỏi: “Sư tỷ, không phải nàng dùng đao ư, sao lại cùng tông môn với chúng ta?” <br>A Tửu nhìn Diệp Huyên: “Ngươi không biết à? Sư tổ cũng dùng đao!” <br>Dùng đao! <br>Diệp Huyên híp mắt, kiếm tu mặc trường bào màu trắng kia cũng dùng đao ư? <br>A Tửu nhìn Diệp Huyên: “Ngươi không biết à?” <br>Diệp Huyên trầm giọng nói: “Lúc gặp ông ấy, ông ấy chỉ dùng kiếm chứ không dùng đao”. <br>A Tửu nhẹ giọng nói: “Trong ghi chép của đảo Trích Tiên chúng ta, ông ấy rất ít dùng kiếm, gần như đều dùng đao”. <br>Diệp Huyên thắc mắc: “Một kiếm tu như ông ấy, sử dụng đao làm cái gì?” <br><br><br>"}