{"title":"Chương 4303: “Trong lòng ngươi đang hoảng sợ!”  ","content":" Diệp Huyên trầm giọng nói: “Ta không biết! Nhưng lúc xuất kiếm, trong đầu ta thật sự có rất nhiều suy nghĩ”. <br>A Tửu ngẫm nghĩ một lát, sau đó nói: “Có lẽ là kiếm niệm, nếu không phải kiếm niệm, ngươi đã không đỡ được một đao đó của Tư Đồ rồi. Nhưng ngươi chỉ mới lĩnh ngộ thôi, vẫn chưa hoàn toàn khống chế được, việc ngươi cần làm bây giờ là tịnh tâm hiểu rõ nó, khống chế nó trong tay!” <br>Diệp Huyên gật đầu: “Được!” <br>Advertisement <br>Dứt lời, hắn ngồi xếp bằng xuống, bắt đầu tịnh tâm ngưng thần, trong đầu là cảnh xuất kiếm trước đó. <br>Kiếm niệm! <br><br>Trên kiếm ý chính là kiếm niệm, có thể nói một khi nắm giữ kiếm niệm, kiếm đạo của hắn sẽ thăng hoa, khi đó, không chỉ có kiếm đạo, ngay cả Kiếm Vực cũng có thể trở nên mạnh hơn! <br>Cứ thế, thời gian từng chút trôi qua…<br>A Tửu quan sát Diệp Huyên chốc lát, rồi lặng thinh quay người rời đi. <br>Một giây sau, nàng ta đi đến bên bờ biển, cũng chính vào lúc này, Tư Đồ xuất hiện ở bên cạnh nàng ta. <br>Tư Đồ trầm giọng lên tiếng: “Ngươi thật sự muốn xen vào chuyện của hắn?” <br>A Tửu đăm chiêu nhìn vào từng con sóng nơi xa xăm: “Tư Đồ, ngươi sợ lắm hay sao?” <br>Tư Đồ cười lạnh: “Ta sợ ư? Đã có thứ gì từng khiến Tư Đồ ta phải sợ hãi?” <br>A Tửu xoay người nhìn thẳng vào Tư Đồ: “Ngươi cảm thấy vùng vũ trụ này còn có thể tồn tại bao lâu?” <br>Tư Đồ im lặng. <br>A Tửu nhìn về phía chân trời, khẽ khàng nói: “Lúc Ngũ Duy Kiếp kéo đến, sinh linh của vùng vũ trụ này, khó mà sống sót”. <br>Tư Đồ chợt nói: “Dựa vào thực lực của ngươi, đến Lục Duy chẳng phải là việc gì khó cả!” <br><br>A Tửu trầm giọng đáp: “Trước kia ta cũng nghĩ như thế, nhưng bỗng nhiên ta phát hiện, chúng ta đã quá xem thường Lục Duy!” <br>Tư Đồ nhìn thẳng A Tửu: “Ngươi cảm thấy chúng ta không đánh lại bọn họ?” <br>A Tửu mỉm cười cất lời: “Tư Đồ, nếu Lục Duy thật sự yếu như thế, bọn họ sớm đã tiêu đời! Chúng ta muốn đánh lên Lục Duy, chuyện đầu tiên chúng ta phải làm đó là đối mặt với tất cả các cường giả của Lục Duy, mà một khi đối mặt với ngoại địch, chắc chắn bọn họ sẽ đoàn kết một lòng. Điều thứ hai là, chúng ta còn phải đối mặt với vách ngăn vũ trụ, ngươi nghĩ ngươi có thể đối mặt với vách ngăn vũ trụ và tất cả các cường giả Lục Duy sao?” <br>Tư Đồ im lặng không nói gì. <br>A Tửu nhìn về nơi xa, khẽ nói: “Hơn nữa, ta cảm thấy, có lẽ còn có cách cứu vãn vùng vũ trụ này!” <br>Tư Đồ nói: “Bởi có hắn?” <br>A Tửu gật đầu. <br>Tư Đồ trầm giọng nói: “Dựa vào thực lực của ngươi thì không thể không biết được nhân quả trên người hắn. Ở cùng với hắn, ta sợ chúng ta sẽ không có kết cục tốt!” <br>A Tửu cười nói: “Trong lòng ngươi đang hoảng sợ!” <br>Nghe vậy, đôi con ngươi của Tư Đồ đột nhiên co lại. <br>Hoảng sợ! <br>"}