{"title":"Chương 4304: “Lục Duy đã cho ngươi điều kiện gì!”  ","content":" Trong lòng hoảng sợ, chuyện này đối với kiếm tu và đao tu mà nói, đây tuyệt đối là đại kỵ. <br>A Tửu lại nói: “Ta biết ngươi đang lo lắng chuyện gì, nhưng ta cảm thấy chúng ta có thể góp một phần ít sức lực để giúp hắn!” <br>Tư Đồ trầm giọng nói: “Vì sao phải vậy?” <br>Advertisement <br>A Tửu nhìn thẳng vào Tư Đồ: “Lúc trước khi ta đi vào Thánh Thành, ta phát hiện ra, giáo chủ Thánh Thiên Tất Thương đã hiệu triệu người của Linh Vực tiến về vũ trụ Ngũ Duy!” <br>Tư Đồ nhíu mày: “Hắn có ý muốn cứu người của Linh Vực?” <br>A Tửu gật đầu: “Đúng vậy, hắn muốn đối kháng với ngũ Duy Kiếp, và bây giờ, chỉ có hắn mới có hy vọng đối kháng với Ngũ Duy Kiếp, bởi vì hắn nắm giữ được thư phòng”. <br><br>Tư Đồ bỗng nhiên hỏi: “Ngươi cũng không tin hắn là đệ tử của sư tổ, đúng không?” <br>A Tửu nhìn Tư Đồ: “Kiếm của sư tổ nằm trong tay hắn, vậy điều này đồng nghĩa với chuyện gì? Chính là đồng nghĩa với chuyện dù hắn không phải đệ tử của sư tổ, thì cũng là người mà sư tổ xem trọng, đã như vậy rồi, phải hay không phải còn quan trọng sao?” <br>Tư Đồ lại không nói gì. <br>A Tửu lại nói: “Bất kể thế nào, đối với hai người chúng ta mà nói, chỉ có hai con đường, thứ nhất đó là đánh lên Lục Duy, và trở thành kẻ thù của toàn bộ Lục Duy. thứ hai, đối kháng với Ngũ Duy Kiếp, sau đó bình yên sống sót”. <br>Tư Đồ nhìn về nói xa xăm, khẽ nói: “Nhưng ta lại cảm thấy, nhân quả trên người hắn còn đáng sợ hơn Ngũ Duy Kiếp”. <br>A Tửu nói: “Tuy hắn phải gánh mối nhân quả rất lớn, nhưng mà hiện giờ hắn vẫn còn sống!” <br>Vẫn sống! <br>Nghe vậy, vẻ mặt của A Tửu thay đổi. <br>Giây phút này nàng ta mới chợt nghĩ đến nhân quả trên người tên này lớn như thế, nhưng đến giờ vẫn còn sống! <br>Bỗng chốc, Tư Đồ trầm giọng nói: “Hắn cũng chẳng đơn giản nhỉ!” <br>A Tửu đột nhiên nói: “Lục Duy đã cho ngươi điều kiện gì!” <br><br>Tư Đồ cười nói: “Nói rằng sau khi ta giết được hắn thì có thể đón ta đến Lục Duy, có điều, ta không tin! Tư Đồ ta, cho dù muốn đi Lục Duy, còn cần người khác phải bố thí ư? Nói thật thì ta rất muốn ngươi cùng ta đánh lên Lục Duy, tiện thể đến diện kiến cường giả Lục Duy một lần!” <br>Đánh lên Lục Duy? A Tửu nhìn lên khoảng không, lắc đầu. <br>Lục Duy! <br>Nàng ta chưa từng đến Lục Duy, nhưng nàng ta biết nơi này chắc chắn còn mạnh hơn Linh Vực. <br>Trước kia nếu những thế lực lớn của Linh Vực liên hợp lại, hai người các nàng chưa chắc đã đánh lại, chứ đừng nói gì là vách ngăn của vũ trụ Lục Duy. <br>Quan trọng là, tất cả các cường giả của Linh Vực liên thủ đánh Diệp Huyên, ấy vậy mà Diệp Huyên lại giành phần thắng! <br>Chính vào lúc này, đằng xa bỗng có vọng đến tiếng lanh lảnh của kiếm, A Tửu quay đầu nhìn lại, nàng ta khẽ nói: “Đột phá rồi! Đúng là nhanh” <br>Lúc nói xong, nàng ta đã không còn ở đó. <br>Tư Đồ cũng biến mất không thấy. <br><br><br>"}