{"title":"Chương 4305: “Tư Đồ cũng muốn đi với ta!”  ","content":" Hai đạo kiếm mạnh mẽ, vô thanh vô tức. <br>Lúc hai thanh kiếm va chạm với nhau, nháy mắt Diệp Huyên bị đẩy lùi về sau mấy chục trượng, nhưng trên mặt hắn lại tràn đầy vẻ hưng phấn. <br>Nếu là trước kia, hắn ít nhất phải dùng hết sức mạnh của mình mới miễn cưỡng cản được nhát chém của A Tửu, nhưng bây giờ hắn đã có thể nhẹ nhàng đỡ được nó! <br>Kiếm niệm! <br>Advertisement <br>Nhất niệm nhất kiếm, nhất kiếm nhất niệm. <br>A Tửu liếc nhìn Diệp Huyên: “Chúc mừng!” <br><br>Diệp Huyên cười nói: “Đa tạ chỉ điểm của sư tỷ!” <br>A Tửu lắc đầu: “Đều do ngộ tính của ngươi cao!” <br>Thật ra, đối với ngộ tính của Diệp Huyên, nàng ta cũng rất cực kỳ bất ngờ. Chỉ trong khoảng thời gian ngắn như thế mà hắn có thể lĩnh ngộ được kiếm niệm ấy, điều này khiến nàng ta không bao giờ ngờ tới. <br><br>Diệp Huyên thu kiếm sau đó nói: “A Tửu sư tỷ, thương thế của Linh đã hồi phục tương đối, ta còn chuyện cần phải xử lý, nên cần phải rời đi trước!” <br>Nói xong, hắn bảo Tiểu Linh Nhi gọi Linh đến, nhưng Linh sống chết không chịu đến, nó muốn đi theo Tiểu Linh Nhi… . <br>Đi theo Tiểu Linh Nhi quả là có quá nhiều điều tốt đẹp. <br>Không chỉ có tử khí, mà còn có các loại đan dược cực phẩm! <br>Hơn nữa, linh khí trong tháp còn thuần khiết hơn bên ngoài rất nhiều! <br>Thấy Linh không chịu đến, Diệp Huyên cạn lời, tên nhóc này ăn tử khí ăn đến nghiện rồi chứ gì! <br>Lúc này, A Tửu đột nhiên nói: “Thôi cứ để con bé đi theo ngươi đi!” <br>Nghe vậy, Diệp Huyên khoát tay, sau đó nói: “Sư tỷ, nó là linh của nơi này!” <br>A Tửu liếc nhìn Diệp Huyên: “Linh Vực đã không còn là nơi thích hợp để tu luyện nữa, ta có thể theo ngươi đến nơi kia của các ngươi không?” <br><br>Nghe vậy, trong tim của Diệp Huyên vô cùng vui mừng, liền lập tức đáp: “Đương nhiên là có thể!” <br>Thực lực của vị trước mắt này không phải hạng tầm thường, đối với Ngũ Duy mà nói có được nàng ta là vô cùng có lợi, đối với hắn lại càng cực kỳ cực kỳ có lợi! <br>A Tửu mỉm cười gật đầu: “Được”. <br>Diệp Huyên nói: “Ta phải đi một chuyến đến Thánh Thành, sự tỷ có đi cùng không?” <br>A Tửu gật đầu: “Tư Đồ cũng muốn đi với ta!” <br>Tư Đồ! <br>Diệp Huyên nhíu mày. <br>Hắn không thích nữ nhân này. <br>A Tửu nói: “Nàng ấy sẽ không gây chuyện!” <br>Diệp Huyên suy nghĩ chốc lát, sau đó nói: “Được!” <br>A Tửu gật đầu: “Đi thôi!” <br>Nói xong, nàng ta quay người ngự kiếm, thoáng chốc đã biến mất nơi chân trời. <br>"}