{"title":"Chương 4306: “Tiền bối cứ bận việc của mình trước đi!”  ","content":"Diệp Huyên cũng theo đó mà biến mất. <br>Sau khi đến Thánh Thành, lúc Tất Thương nhìn thấy A Tửu đi cùng Diệp Huyên, vẻ mặt ông ta lập tức trở nên kỳ lạ. <br>Và cũng vào lúc Diệp Huyên gọi A Tửu là sư tỷ, vẻ mặt của ông ta càng kỳ lạ hơn. <br>Trong thời gian ngắn, Đảo Trích Tiên đã cùng hội cùng thuyền với Diệp Huyên? <br>Chắc Diệp Huyên này sẽ không phải là người đại diện cho Ngũ Duy đấy chứ! <br>Advertisement <br>Trong đại điện, Diệp Huyên nhìn thằng Tất Thương đang suy nghĩ trong lòng nói: “Bên phía Âm Linh tộc và Thái Cổ tộc như thế nào?” <br>Tất Thương vội nói: “Cường giả của hai tộc đã đến vũ trụ Ngũ Duy, còn bên Thái Cổ tộc thì gặp chút rắc rối?” <br>Diệp Huyên nhíu mày: “Rắc rối gì?” <br><br>Tất Thương nói: “Thái Cổ Thanh hơi khó khiến mọi người tin phục. Có một vài người thuộc Thái Cổ Tộc không phục y, vừa bắt đầu đã có người gây sự, có điều sau đó đều bị Thái Thượng trưởng lão của Thái Cổ gia tộc trấn áp hết rồi!” <br>Diệp Huyên nói: “Cảnh giới của đối phương là Bán Bộ Độn Nhất?” <br>Tất Thương gật đầu: “Đúng vậy! Bây giờ, cường giả của Thái Cổ tộc toàn bộ đều đã đến vũ trụ Ngũ Duy”. <br>Diệp Huyên gật đầu: “Còn bên phía Thánh Thành thì sao?” <br>Tất Thương nói: “Cũng đều đã rời khỏi vũ trụ Ngũ Duy. Có điều, có lẽ Linh Vực còn có rất nhiều thế lực không muốn rời khỏi, bọn họ muốn ở lại đó”. <br>Diệp Huyên nhẹ giọng nói: “Kệ bọn họ đi, ông có thể nói với bọn họ rằng, ngày sau bọn muốn đến Ngũ Duy, thì có thể đến, nhưng vẫn là câu nói cũ, đi Ngũ Duy, cần phải tuân thủ trật tự của Diệp Huyên ta, nếu không, đừng trách ta vô tình!” <br>Tất Thương gật đầu: “Đã hiểu!” <br>Diệp Huyên đứng dậy: “Vậy ta đi trước!” <br>Tất Thương do dự chốc lát, sau đó nói: “Diệp Tiểu Hữu, nhiều người đến vũ trụ Ngũ Duy như thế, sợ là sẽ sinh ra hỗn loạn!” <br>Diệp Huyên hững hờ nói: “Ai dám làm loạn lập tức giết chết”. <br>Tất Thương nhìn về phía Diệp Huyên, hắn lại nói: “Tất Thương tiền bối, ông biết rõ sắp tới chúng ta sẽ phải đối mặt với chuyện gì sao?” <br>Tất Thương trầm giọng nói: “Ngũ Duy Kiếp!” <br>Diệp Huyên gật đầu: “Sống sót mới là điều quan trọng nhất, ông hiểu ý của ta chứ?” <br>Nghe vậy, vẻ mặt Tất Thương thay đổi, vội nói: “Đã hiểu!” <br>Ông ta biết, Diệp Huyên đang cảnh cáo mình, bảo ông ta đừng quá thiển cận. <br>Chuyện quan trọng nhất của những cường giả Ngũ Duy và Linh Vực đó chính là đối kháng với Ngũ Duy Kiếp, và sống sót. <br>Diệp Huyên liếc nhìn Tất Thương: “Tiền bối cứ bận việc của mình trước đi!” <br> <br>Tất Thương gật đầu: “Được!” <br>Nói xong, ông ta liền lui xuống. <br>Diệp Huyên nhìn thẳng A Tửu, cười nói: “Chúng ta đi thôi!” <br>A Tửu gật đầu, sau đó hai người liền biến mất. <br>… <br>Càng ngày càng nhiều cường giả ở Linh Vực đi về phía vũ trụ Ngũ Duy, bởi vì bọn họ biết Ngũ Duy Kiếp sắp đến rồi! <br>Có điều, vẫn có một vài thế lực không muốn đến, Ngũ Duy Kiếp gì đó, bọn họ không tin tưởng lắm, vì ở Linh Vực chưa từng trải qua Ngũ Duy Kiếp, thế nên bọn họ luôn ôm thái độ nghi ngờ với chuyện này. <br>Và còn có một số người chẳng thèm quan tâm, bởi họ đối với Ngũ Duy Kiếp này chẳng có bất cứ khái niệm nào, cũng không biết gì về hình dạng của nó, hơn nữa, cuộc sống ở Linh Vực vẫn bình thường. <br>Nhưng cũng có một số thế lực thấy một số thế lực của Thái Cổ tộc đến vũ trụ Ngũ Duy, bọn họ cũng vội vã vượt gió đuổi theo, dù sao, bây giờ linh khí ở Linh Vực đã không còn phù hợp để tu luyện nữa! <br>… <br>Nơi nào đó trong tinh không, Diệp Huyên và A Tửu ngự kiếm lao nhanh, đột nhiên Diệp Huyên xuất ra một lá bùa truyền âm màu vàng do Lý Trần Phong của Lục Duy để lại cho hắn, hắn có thể thông qua cái này liên hệ trực tiếp với vũ trụ Lục Duy! <br>Diệp Huyên nói vài câu vào bùa truyền âm, sau đó liền thu nó lại. <br>A Tửu liếc nhìn Diệp Huyên không nói gì. <br>Vũ trụ Lục Duy, Liên Hiệp Điện. <br><br><br>"}