{"title":"Chương 4307: “Bởi vì Tiên Tri đến từ Cổ Tự này!”  ","content":" Lúc này Lý Trần Phong vừa sợ vừa giận! <br>Giận là ở Lục Duy vậy mà có người dám động tới Diệp Huyên, sợ là Lục Duy sẽ bị liên lụy. <br>Trước chưa nói đến cô gái váy trắng vô địch kia, bây giờ dưới hạ giới lại xuất hiện thêm một cô gái cầm thương, loại người nào cũng đều không phải là người mà Liên Hiệp Điện có thể đối phó! <br>Advertisement <br>Chỉ bằng phân thân của mình là người đó có thể giết toàn bộ cường giả Bán Bộ Nhất Cảnh ngay lập tức! <br>Và những loại cường giả như thế này, không biết sau lưng Diệp Huyên còn có bao nhiêu người! <br><br>Động vào Diệp Huyên? <br>Đây chẳng phải đang chuốc họa cho Lục Duy hay sao? <br>Lát sau, Lý Trần Phong đến trước cửa Văn Điện, ở trong Văn Điện, một cô gái tóc trắng đang bận rộn, cô gái này mặc bộ váy dài màu đen, mặt mày sắc sảo, nghiêng nước nghiêng thành. <br>Nàng ta chính là điện chủ của Liên Hiệp Điện: Văn Chiêu Nhược! <br>Mặc dù thực lực của nàng ta không nằm trong nhóm cường giả đứng đầu Lục Duy, nhưng lực ảnh hưởng tại đây lại chẳng hề kém cạnh! <br>Có nhiều lúc, Võ Điện cũng phải đến phục vụ Văn Điện! <br>Lý Trần Phong không dám bước vào, ông ta chỉ đứng ở bên ngoài thi lễ: “Điện chủ, Diệp công tử ở hạ giới truyền tin đến, nói rằng có cường giả ở Lục Duy đang cố ý đối phó hắn, nên hắn muốn chúng ta giúp hắn tra xét!” <br>Lúc này, Văn Chiêu Nhược ngừng lại, nàng ta hơi nhíu mày nói: “Lục Duy?” <br>Lý Trần Phong liền gật đầu: “Đúng vậy. Diệp công tử tự mình đưa tin, chắc chắn không thể nào là giả được”. <br>Văn Chiêu Nhược im lặng một lúc, sau đó nói: “Kẻ có thực lực tranh đoạt thư phòng, chỉ có A Tỳ Địa Ngục Môn, Thiền giáo, Nam Sơn kiếm phái, Man Quốc Bắc Hoang, và…” <br>Nói đến đây, nàng ta dừng lại chốc lát, mới nói tiếp: “Cổ Tự!” <br> <br>Cổ Tự! <br>Nghe vậy, vẻ mặt của Lý Trần Phong lập tức thay đổi! <br>Đó là nơi duy nhất khiến cho Lục Duy cực kỳ kiêng kị! <br>Cũng là nơi khiến cho tất cả các thế lực ở Lục Duy phải kính sợ! <br>Cho đến bây giờ, chẳng ai biết nó xuất hiện từ lúc nào, cũng chẳng có ai biết rốt cuộc phía bên trong có gì, chỉ biết rằng tồn tại của nó vẫn luôn ngang hàng với Thần Sơn. <br>Một giây sau, Văn Chiêu Nhược đột nhiên lên tiếng: “A Tỳ Địa Ngục Môn, Thiền giáo, Nam Sơn kiếm phái, Bắc Hoàng Man Quốc, bọn họ không có lý do thì đến tìm Diệp Huyên làm gì, mà cũng không dám đâu. Chỉ có một khả năng, đó chính là Cổ Tự thần bí kia!” <br>Lý Trần Phong do dự giây lát, sau đó nói:”Vì sao chứ?” <br>Văn Chiêu Nhược liếc nhìn Lý Trần Phong: “Bởi vì Tiên Tri đến từ Cổ Tự này!” <br>Lý Trần Phong trợn mắt há mồm. <br>Văn Chiêu Nhược khẽ nói: “Đây không phải là chuyện mà chúng ta có thể quản được! Ngươi truyền tin lại cho hắn, bảo hắn mọi chuyện phải cẩn thận, tuyệt đối phòng bị”. <br>"}