{"title":"Chương 4308: “Ngay cả ngươi cũng không biết ư?”  ","content":" Lý Trần Phong gật đầu, sau đó lui xuống. <br>Trong điện, ánh mắt của Văn Chiêu Nhược đượm nỗi lo lắng. <br>Cổ Tự im hơi lặng bóng hơn mấy vạn năm nay! <br>Thế mà bây giờ lại có động tĩnh, chính là sự xuất hiện của Tiên Tri năm ấy. <br>Advertisement <br>Nàng ta biết mọi chuyện xuất phát từ Cổ Tự, bởi vì năm đó Tiên Tri đã từng ở Văn Điện một khoảng thời gian. <br>Bọn họ là kỳ nhân! <br><br>Văn Chiêu Nhược im lặng một lúc, rồi nàng ta đứng dậy rời đi, chốc sau nàng ta đã đến bên bờ hồ, ở đấy có một lầu nhỏ. Trong lầu nhỏ vọng đến tiếng đàn cầm. <br>Văn Chiêu Nhược đến lầu nhỏ, thì nhìn thấy có một vị cô gái đang đánh đàn. <br>Cô gái này chính là Thiên Đạo Lục Duy. <br>Văn Chiêu Nhược cười nói: “Không ngờ ngươi lại nhàn rỗi đến vậy!” <br>Thiên Đạo Lục Duy dừng tay, nàng ta nhìn thằng vào Văn Chiêu Nhược, cười nói: “Chiêu Nhược, ngươi cũng đừng bận rộn như vậy, nên nghỉ ngơi nhiều một chút đi!” <br>Văn Chiêu Nhược lắc đầu: “Đạo kiếm của cô gái kia làm Lục Duy trọng thương, quá nhiều chuyện vụn vặt xuất hiện, ta chẳng thể nào không bận rộn cho được!” <br>Cô gái kia! <br>Nghe vậy, vẻ mặt tươi cười của Thiên Đạo Lục Duy dần dần biến mất. <br>Ban đầu chỉ thiếu chút nữa thôi nàng ấy đã hủy diệt Lục Duy! <br>Văn Chiêu Nhược đột nhiên nói: “Đừng nhắc đến nàng ấy nữa, lần này ta đến tìm ngươi, là có chuyện muốn nói với ngươi”. <br>Thiên Đạo Lục Duy nhìn Văn Chiêu Nhược: “Chuyện gì?” <br>Văn Chiêu Nhược trầm giọng nói: “Diệp Huyên ở hạ giới truyền tin đến, nói rằng cường giả Lục Duy có người đang nhắm vào hắn”. <br>Thiên Đạo Lục Duy nhíu mày: “Người nào?” <br> <br>Vẻ mặt của Văn Chiêu Nhược nghiêm túc: “Ta nghĩ hẳn là Cổ Tự, trừ nơi đó ra, các thế lực khác sẽ không ngu ngốc đến nỗi đi đối phó Diệp Huyên”. <br>Cổ Tự! <br>Thiên Đạo Lục Duy im lặng. <br>Văn Chiêu Nhược nhìn Thiên Đạo Lục Duy: “Ngươi có biết lai lịch của nơi đó không?” <br>Thiên Đạo Lục Duy lắc đầu: “Không biết”. <br>Văn Chiêu Nhược nhíu mày: “Ngay cả ngươi cũng không biết ư?” <br>Thiên Đạo Lục Duy khẽ nói: “Lúc ta vừa tồn tại, nơi đó xuất hiện rồi!” <br>Nghe vậy, vẻ mặt Văn Chiêu Nhược thay đổi. <br>Còn xuất hiện trước cả Thiên Đạo Lục Duy? <br>Bàn tay Thiên Đạo Lục Duy đè dây cầm xuống, vẻ mặt nghiêm túc: “Nếu như Cổ Tự thật sự đang nhắm vào Diệp Huyên thì chuyện này sẽ trở nên khó giải quyết hơn rất nhiều lần?” <br>Văn Chiêu Nhược gật đầu. <br>Cổ Tự là thế lực duy nhất không nằm dưới sự quản chế của Liên Hiệp Điện, cũng là thế lực duy nhất không ai dám trêu chọc. <br>"}