{"title":"Chương 4309: Bởi vì đạo tắc đã gom đủ!  ","content":"<br>Những thế lực khác ít nhiều sẽ nể Liên Hiệp Điện vài phần mặt mũi, nhưng Cổ Tự hoàn toàn ngược lại! <br>Thiên Đạo Lục Duy đột nhiên nói: “Đây không phải là chuyện mà chúng ta có thể quản!” <br>Nói rồi, nàng ấy nhìn Văn Chiêu Nhược: “Ngươi phải tra xét một chút, xem có phải là do Cổ Tự hay không”. <br>Advertisement <br>Văn Chiêu Nhược gật đầu: “Ta đã cho người đi điều tra rồi! Mà, ngươi đã đi qua Cổ Tự lần nào chưa?” <br>Thiên Đạo Lục Duy lắc đầu: “Chưa từng!” <br> Văn Chiêu Nhược chau mày: “Vì sao?” <br>Thiên Đạo Lục Duy khẽ nói: “Nguy hiểm!” <br>Nguy hiểm! <br>Văn Chiêu Nhược trầm mặc. <br>Thiên Đạo Lục Duy chợt nói: “Về phần vũ trụ Ngũ Duy, nếu chúng ta có thể giúp thì sẽ giúp, còn không thì chẳng còn cách nào cả!” <br>Văn Chiêu Nhược liếc nhìn Thiên Đạo Lục Duy, cười nói: “Nếu ngươi thao túng cả vũ trụ Ngũ Duy, có lẽ ngươi sẽ trở nên mạnh hơn nhỉ?” <br>Thiên Đạo Lục Duy vội lắc đầu: “Ta không có khả năng thao túng được nàng ta, có lẽ là ngược lại mới đúng!” <br>Văn Chiêu Nhược không hiểu: “Vì sao?” <br>Thiên Đạo Lục Duy ngạc nhiên: “Chẳng lẽ các ngươi không cảm thấy nàng ta cực kỳ đáng sợ hay sao?” <br>Văn Chiêu Nhược: “...” <br>… <br><br>Vũ trụ Ngũ Duy. <br> <br>Diệp Huyên đến không gian hư vô, nhưng vào lúc này, đột nhiên xuất hiện rất nhiều cường giả! <br>Đều đến từ Linh Vực! <br>Không Thể không nói, đột nhiên xuất hiện nhiều cường giả như thế, thì vẫn có chút hỗn loạn, bởi vì lúc Diệp Huyên vắng mặt, không một ai có thể chấn nhiếp những người này, có điều, sau khi Diệp Huyên xuất hiện, không gian hư vô bỗng chốc trở nên yên lặng. <br>Diệp Huyên! <br>Về phần Diệp Huyên, có thể nói hắn là người khiến cường giả Linh Vực vô cùng kiêng kị. <br>Mà sau khi từ Vu tộc trở về, Diệp Huyên không nói năng gì đã trực tiếp bế quan. <br>Bởi vì đạo tắc đã gom đủ! <br>Việc hiện tại mà hắn phải làm là nắm chắc đạo tắc trong tay, đồng thời khiến cho các đạo tắc quy vị, từ đó có thể phát huy uy lực chân chính của tháp Giới Ngục! <br>Trong phòng, Đại tỷ nhìn Diệp Huyên, nàng ta bấm đốt ngón tay: “Hiện!” <br>Sau khi dứt lời, giữa mi tâm của Diệp Huyên đột nhiên xuất hiện đạo tắc Đại Địa. <br>Đại tỷ nhẹ giọng nói: “Ngươi đã gần như nắm chắc đạo tắc Đại Địa và đạo tắc không gian, nhưng lại chưa lĩnh ngộ được tinh túy của đạo tắc Mộng, vậy nên chúng ta bắt đầu từ đạo tắc Mộng đi!” <br>Diệp Huyên gật đầu: “Được!” <br>"}