{"title":"Chương 4310: Thiên Đạo Ngũ Duy!  ","content":" Đại tỷ nói: “Đạo tắc Mộng, cốt lõi chính là nhập mộng, đi vào giấc mộng của bản thân, cũng đi vào giấc mộng của người khác, nhưng nó chỉ là một thế giới hư ảo, thật giả lẫn lộn, nó không khác biệt gì nhiều so với cảnh giới Phá Hư Cảnh! Cho nên trong giấc mộng, thật giả đều do người nắm giữ!” <br>Nói xong, nàng ta đột nhiên điểm vào mi gian của Diệp Huyên. <br>Ầm! <br>Advertisement <br>Thoáng chốc, toàn thân Diệp Huyên rung lên, xung quanh biến hư ảo. <br>Đại tỷ nhìn Diệp Huyên: “Bây giờ ngươi đang ở trong mộng hay hiện thực?” <br><br>Diệp Huyên trực tiếp vận dụng Kiếm Vực, rất nhanh, hắn đã nhìn thấy Đại tỷ: “Trong mộng cảnh!” <br>Đại tỷ lắc đầu: “Ngươi sai rồi! Bây giờ chúng ta đang ở hiện thực”. <br>Diệp Huyên khoát tay, sau đó trầm giọng nói: “Không thể nào, không có gì qua mắt được Kiếm Vực của ta!” <br>Đại tỷ hờ hững nói: “Đúng thật không thể qua mắt được Kiếm Vực của ngươi, nhưng có thể qua mắt được ngươi, Kiếm Vực của ngươi có thể phân biệt giả hay thật, còn ngươi thì không!” <br>Diệp Huyên chau mày: “Đây là Kiếm Vực của ta!” <br>Bên cạnh, một giọng nói xa xôi vang đến: “Nói ngắn gọn thì thật giả lẫn lộn, lúc Kiếm Vực của ngươi phân biệt được thật giả thì Đại tỷ đã thay đổi mộng cảnh, là giả nhưng cũng là thật, tất cả đều dựa vào ý niệm của ngươi!” <br>Nghe vậy, Diệp Huyên dường như hiểu ra! <br>Chuyện này khá đáng sợ! Mọi người đột nhiên nói: “Bây giờ bắt đầu đi, nếu ngươi có chỗ nào không hiểu, có thể trực tiếp đến hỏi ta!” <br>Diệp Huyên gật đầu. <br>Thời gian tiếp sau đó, hắn bắt đầu điên cuồng nghiên cứu học tập đạo tắc Mộng, dưới chỉ điểm của Đại tỷ, hắn rất nhanh đã nắm vững được sự tinh túy của đạo tắc Mộng! <br>Nhất kiếm nhập mộng! <br><br>Không thể không nói, cái này rất lợi hại, nhưng sau khi nghiền ngẫm những đạo tắc kia, hắn phát hiện, đạo tắc mặc dù rất mạnh, nhưng uy lực có hạn, nếu hợp tất cả đạo tắc lại với nhau, uy lực kia đủ để hủy diệt trời đất! <br>Sau khi phát hiện ra điểm này, Diệp Huyên càng thêm phấn khích. <br>Lúc Diệp Huyên tu luyện, người của Vu tộc phải đón tiếp một vị khách. <br>Thiên Đạo Ngũ Duy! <br>Sau khi Thiên Đạo Ngũ Duy đi đến Vu tộc, A Mục vội vàng tiếp đãi, đối với nữ nhân này, nàng không dám hời hợt. <br>Trong thành, Thiên Đạo Ngũ Duy quan sát xung quanh, sau đó cười nói: “Hắn nói cường giả của Linh Vực đều đã đến đây?” <br>A Mục gật đầu: “Đúng vậy! Chỉ cần Linh Vực đồng ý đến, thì bất cứ lúc nào cũng đều có thể đến!” <br>Thiên Đạo Ngũ Duy mỉm cười, không nói gì. <br>A Mục liếc nhìn Thiên Đạo Lục Duy, khẽ nói: “Ngài có chuyện gì không?” <br>Thiên Đạo Ngũ Duy lắc đầu: “Không có, chỉ đến thăm thú một chút thôi!” <br>Nói rồi, nàng ta nhìn về phía xa xăm: “Hắn đang bế quan đấy à?” <br>"}