{"title":"Chương 4311: “Các hạ đang tìm ta sao?”  ","content":"<br>A Mục gật đầu: “Đúng vậy!” <br>Thiên Đạo Ngũ Duy đứng lại, cười nói: “Vậy ngày khác ta lại đến vậy!” <br>Nói xong, nàng ta quay người rời đi. <br>Advertisement <br>Dường như nhớ đến gì đó, nàng ta bỗng quay lại liếc nhìn A Mục, cười nói: “À có chuyện này, một ngày sau bảo hắn đi một chuyến đến hiệu cầm đồ Thiên Đạo, bảo hắn nhất định phải đi đó!” <br>A Mục do dự chốc lát liền gật đầu: “Được!” <br> <br>Thiên Đạo phẩy tay, sau đó nhanh chóng biến mất. <br>A Mục đăm chiêu nhìn bóng dáng đã khuất dần của Thiên Đạo. <br>… <br>Sau khi Thiên Đạo rời khỏi Vu thành, nàng ta lại đến một tòa thành nhỏ. <br>Thành Luân Hồi! <br>Đã từng là nơi biến mất của Tiên Tri! <br>Nhưng, lúc nàng ta đến tòa thành này lại phát hiện được, tất cả người trong thành đã biến mất. <br>Một bóng người cũng không có! <br>Thiên Đạo nhìn xung quanh, vẻ mặt đanh lại: “Khá thú vị đây!” <br>Nói xong, tay phải của nàng ta nhẹ chuyển: “Đảo ngược thời gian!” <br>Lời vừa dứt, không gian trước mặt nàng ta bỗng nhiên bắt đầu trở nên vặn vẹo, chốc lát, trong vùng không gian văn vẹo xuất hiện cảnh tượng hai canh giờ trước đó ở trong thành. <br> Lúc đó, nơi này vẫn có rất nhiều người. <br>Hai canh giờ trước, có một người đàn ông áo đen đột nhiên xuất hiện trong thành, hắn ta nhìn thoáng qua xung quanh một vòng, sau đó hắn ta phất tay phải lên, mọi người trong thành lập tức biến mất. <br>Trực tiếp bị xóa sổ! <br>Cả tòa thành trong nháy mắt trống rỗng. <br>Thiên Đạo nhìn người đàn ông áo đen, vẻ mặt đanh lại, chính vào lúc này, nàng ta phẩy nhẹ tay phải, không gian vặn vẹo trước mắt trở lại bình thường, mà ở phía đối diện, người đàn ông áo đen đang đứng đấy! <br>Chính là tên đã xuất hiện trong thành trước đó! <br>Người đàn ông áo đen nhìn Thiên Đạo, giọng nói khàn đặc: “Các hạ đang tìm ta sao?” <br>Thiên Đạo nhìn người đàn ông áo đen: “Để ta đoán xem. Ngươi không phải đến từ Linh Vực, chắc là đến từ Lục Duy nhỉ. Có điều một vài thế lực của Lục Duy bây giờ rất an phận, cho nên, ngươi là người của Cổ Tự!” <br>Đôi mắt người đàn ông áo đen híp lại: “Người biết Thánh Tự!” <br>Thiên Đạo mỉm cười: “Biết chứ, không những biết Thánh Tự, ta còn biết thư phòng đều do Tiên Tri mang từ Cổ Tự ra!” <br>Người đàn ông áo đen trầm mặc chốc lát nói: “Ngươi khiến ta rất bất ngờ, một Thiên Đạo nhỏ bé, thế mà lại biết nhiều như vậy. Có điều, ngươi đã từng nghe qua câu nói đôi lúc biết quá nhiều chẳng phải là chuyện tốt đẹp gì hay chưa!” <br>Nói xong, hắn ta vung một trảo về phía Thiên Đạo. Chỉ trong nháy mắt, không gian xung quanh Thiên Đạo vặn vẹo méo mó, nhưng Thiên Đạo vẫn điềm nhiên như thường. <br>"}