{"title":"Chương 4312: “Ngươi biết ta đến từ đâu không hả!”  ","content":" Thấy cảnh tượng này, đôi con ngươi của người đàn ông áo đen hơi co lại, trong giọng nói của hắn ta pha chút run sợ: “Ngươi… Sao có thể…” <br>Thiên Đạo chớp mắt, cười nói: “Có phải rất ngạc nhiên không? Có phải không thể tin được vậy mà ta lại lợi hại đến như vậy đúng không? Hì hì…” <br>… <br>Advertisement <br><br>Người đàn ông áo đen trừng mắt nhìn Thiên Đạo, nội tâm hắn ta nổi sóng lên xuống như thủy triều. <br>Đúng là hắn ta không thể ngờ được Thiên Đạo Ngũ Duy này lại mạnh mẽ như vậy! <br><br>Chuyện này quá bất bình thường! <br>Thiên Đạo nhìn người đàn ông áo đen, cười nói: “Ta có vài vấn đề muốn hỏi ngươi, ngươi có thể phối hợp mà trả lời ta không?” <br>Thân thể của người đàn ông áo đen chợt trở nên hư ảo. <br>Phải chạy thôi! <br>Nhưng rất nhanh chóng, phía chân trời bất chợt xuất hiện rất nhiều tàn ảnh! <br>Thiên Đạo lắc đầu mỉm cười: “Dám chơi trò lừa bịp trên địa bàn của ta sao!” <br>Nói xong, nàng ta dẫm nhẹ chân phải. <br>Ầm! <br>Núi sông rung chuyển. <br>Theo sự rung chuyển ấy, một bóng người chợt rơi xuống trước mặt nàng ta sau đó bị sức mạnh thần bí nào đó đè ép, người này không ai khác chính là người đàn ông áo đen. <br>Người đàn ông áo đen nhìn thẳng vào Thiên Đạo: “Ngươi biết ta đến từ đâu không hả!” <br><br>Thiên Đạo cười nói: “Ngươi định lấy Cổ Tự ra để uy hiếp ta à?” <br>Người đàn ông áo đen liếc nhìn Thiên Đạo, lặng thinh không nói. <br>Vào lúc này, hắn ta vẫn lựa chọn cách làm sáng suốt hơn, không nói điều gì gây kích động đối phương <br>Thiên Đạo nhìn phía chân trời ở thiên không, cười nói: “Ta phải thừa nhận, Cổ Tử thật sự không hề đơn giản, nhưng ta cho ngươi biết, ta không sợ các ngươi, vì sao ư? Vì ai mà biết được là ta đã giết ngươi cơ chứ?” <br>Nói xong, nàng ta vung bàn tay lên. <br>Ầm! <br>Tên người đàn ông áo đen kia lập tức biến mất! <br>Thiên Đạo phủi tay, sau đó đi thẳng về nơi phía xa. <br>Sau khi vào thành, Thiên Đạo lia mắt nhìn xung quanh, cuối cùng, nàng ta đi về phía bên phải, chốc lát, nàng ta đã đến trước một cái miệng giếng đã khô cạn. <br><br><br>"}