{"title":"Chương 4314: “Có biết ta là đạo tắc gì hay không?”  ","content":"<br>A Mục: “…” <br>Liên Vạn Lý liếc nhìn An Lan Tú: “Ta tin ngươi được chắc!” <br>Nói xong, nàng ta nhìn qua A Mục: “Diệp Huyên đâu? Ta phải đánh với hắn một trận!” <br>Advertisement <br>Vẻ mặt của A Mục trở nên cổ quái… <br>… <br> <br>Tròng phòng, Diệp Huyên vẫn còn đang tu luyện. <br>Hắn đã có thể thuần thục khống chế đạo tắc Mộng, bây giờ, hắn đang phối hợp với Viêm Già. <br>Viêm Già là đạo tắc Hỏa, đối với sức mạnh thuộc tính hỏa thì hắn tu luyện cực kỳ thuận lợi, bởi vì trong cơ thể hắn có Thiên Hỏa! <br>Bởi vậy, rất nhanh chóng hắn đã nắm giữ được đạo tắc Hỏa, đương nhiên, cái này có cũng liên quan đến việc Viêm Già chủ động phối hợp dung hòa với hắn! <br>Sau khi không chế được đạo tắc Hỏa, Diệp Huyên bắt đầu dung hoà với Liên Thiển! <br>Liên Thiển là đạo tắc Phong Ấn, hắn không quá thông hiểu sức mạnh này, nhưng may sao lại có Đại tỷ chỉ điểm, còn được phối hợp với Liên Thiển, bởi vậy quá trình dung hợp cực kỳ thuận lợi! <br>Diệp Huyên đi đến tầng thứ bảy, ở tầng này, có một vị cô gái đang ngồi, người này, chính là Đại tỷ vừa gọi đạo tắc trở lại. <br>Nhưng đến bây giờ hắn vẫn chưa biết đạo tắc của đối phương là gì! <br>Cô gái nhìn Diệp Huyên: “Có biết ta là đạo tắc gì hay không?” <br>Diệp Huyên lắc đầu. <br>Cô gái bước đến trước mặt Diệp Huyên, rồi nâng tay bắt lấy bả vai hắn, sau đó hai người đều biến mất. <br> Lúc hai người xuất hiện lần nữa, đã ở trong vùng tinh không. <br>Cô gái mở lòng bàn tay ra, chốc lát, toàn bộ vùng tinh không đột nhiên rung chuyển, sau đó vô số sức mạnh tinh thần không ngừng tụ lại về phía cơ thể nàng ta. <br>Diệp Huyên nhìn về phía cô gái: “Đạo tắc Tinh Thần!” <br>Cô gái khẽ nói: “Chính xác mà nói đây là đạo tắc Tinh Không, thân tại tinh không, sức mạnh Tinh Thần cuồn cuộn không dứt”. <br>Nói rồi, nàng ta liếc nhìn Diệp Huyên: “Nếu ngươi có thể nắm giữ ta thuần thục, thì chẳng khác nào chúa tể của tinh không. Đứng trong tinh không, sức chiến đấu của ngươi ít nhất cũng được đề cao lên ba phần”. <br>Ba phần! <br><br>Diệp Huyên im lặng! <br>Đừng thấy chỉ có ba thành, điều này đã cực kỳ đáng sợ! <br>Cô gái đột nhiên nói: “Chúng ta bắt đầu thôi!” <br>Nói xong, nàng ta hóa thành một vệt sáng tinh thần nhập vào ấn đường của Diệp Huyên. <br>Ầm! <br>"}