{"title":"Chương 4315: “Rốt cuộc Tiên sinh có lai lịch gì thế?”  ","content":"<br>Chỉ trong nháy mắt, vô số sức mạnh Tinh Thần đi từ trong cơ thể của Diệp Huyên ra bao phủ lấy hắn. Đối với sức mạnh Tinh Thần, cơ thể hắn không những không bài xích một chút nào, ngược lại còn rất thích ứng bởi nhờ có Thiên Đạo đã từng dẫn hắn đi hấp thụ sức mạnh Tinh Thần. <br>Lúc này, giọng nói của cô gái vang lên trong đầu hắn: “Hãy cảm nhận vùng tinh không này, ta sẽ giúp ngươi để ngươi hóa thành tinh không, trở thành chúa tể tinh không!” <br>Advertisement <br>Diệp Huyên gật đầu, hắn khép mắt lại, tĩnh khí ngưng thần, sau đó cảm nhận vùng tinh không này… <br>Không thể không nói, đạo tắc này một khi phối hợp thì tất cả vấn đề đều không còn là vấn đề nữa. Rất nhanh chóng, từng hơi thở của hắn đều ảnh hưởng đến sức mạnh Tinh Thần trong không gian, cực kỳ đáng sợ. <br><br>Cùng lúc đó, Đại tỷ và Liên Thiển đứng quan sát nhìn Diệp Huyên. <br>Đại tỷ nhìn Diệp Huyên, im lặng không nói, không biết đang suy nghĩ gì. <br>Liên Thiển trầm giọng nói: “Đại tỷ vẫn chưa nghĩ thông suốt à?” <br>Đại tỷ trầm giọng nói: “Nếu như nghĩ không thông suốt thì ta đã chẳng đến tìm hắn! Bất kể thế nào, hắn là người duy nhất có thể giúp đỡ Tiên Sinh hoàn thành tâm nguyện!” <br>Liên Thiển gật đầu. <br>Đại tỷ lại nói: “Vẫn còn một nguyên nhân khác!” <br>Liên Thiển liếc nhìn Đại tỷ, Đại tỷ nhẹ giọng nói: “Ta cũng có nỗi niềm riêng của mình”. <br>Liên Thiển hỏi: “Nỗi niềm riêng gì thế?” <br>Đại tỷ nhìn về phía Diệp Huyên: “Lai lịch của Tiên sinh không đơn giản, ta luôn cảm thấy lai lịch của hắn sẽ mang đến cho chúng ta tai họa mà chúng ta lại không cách nào ngăn cản được. Nhưng mà đưa mắt nhìn toàn bộ vũ trụ Ngũ Duy này, cũng chỉ tên trước mặt có vô số chỗ dựa này mới có thể cản được nhân quả của Tiên sinh. Nếu như ta không dẫn các muội đi theo hắn, ta sợ tỷ muội chúng ta sẽ không có kết cục tốt!” <br> <br>Liên Thiển trầm giọng nói: “Đại tỷ, tỷ biết lai lịch của Tiên sinh sao?” <br>Đại tỷ nhìn lên tinh không: “Chỉ biết sơ sơ thôi!” <br>Liên Thiển có chút tò mò: “Rốt cuộc Tiên sinh có lai lịch gì thế?” <br>Đại tỷ lắc đầu: “Không phải ta không muốn nói với muội, mà là cho dù có nói ra cũng chẳng có ý nghĩa gì”. <br>Nói rồi, nàng ta nhìn về phía Diệp Huyên: “Chúng ta và hắn đang lợi dụng lẫn nhau”. <br>Viêm Già đột nhiên nói: “Hắn có thể cản được nhân quả của Tiên sinh hay sao?” <br>Đại tỷ liếc nhìn Diệp Huyên: “Có thể! Cũng chỉ có mình hắn có thể làm được!” <br>Liên Thiển hỏi: “Vì sao?” <br>Đại tỷ hờ hững nói: “Bởi vì hắn có nhiều chỗ dựa, hơn nữa còn cực kỳ mạnh. Chỉ có hắn mới có thể gánh vác được nhân quả của Tiên sinh, cũng chỉ có hắn mới không sợ nhân quả của Tiên sinh”. <br>"}