{"title":"Chương 4316: “Ngươi đoán đi!”  ","content":" Viêm Già do dự, sau đó nói: “Đại tỷ, thật ra bản thân hắn vốn dĩ cũng rất mạnh mà”. <br>Đại tỷ lắc đầu: “Hắn rất ưu tú, nhưng chỉ riêng ưu tú là không đủ. Hắn có được tháp kia, đây là phúc nhưng cũng là họa, nếu bản thân hắn không cao số thì hắn cũng không có phúc được hưởng”. <br>Vào lúc Liên Thiển đang muốn nói gì đó, ở đằng xa trong cơ thể Diệp Huyên đột nhiên phát ra ánh tinh quang sáng chói lóa. Nó lóe mạnh đến mức làm cho không gian chấn động kịch liệt, cùng lúc đó, một nguồn sức mạnh cực đại cuốn về phía Đại tỷ ba người. <br>Advertisement <br>Tay phải của Đại tỷ nhẹ nhàng phất lên, nguồn sức mạnh kia phút chốc bị đánh tan. <br>Đằng xa, trong đôi mắt của Diệp Huyên tỏa ra ánh sáng Tinh Thần. <br><br>Lúc này, Diệp Huyên mở lòng bàn tay ra, thoáng chốc, xuất hiện quả cầu ánh sáng, từ từ hạ xuống lòng bàn tay hắn. <br>Diệp Huyên đột nhiên nắm bàn tay phải lại, ánh sáng Tinh Thần phút chốc vỡ vụn thành đốm sáng. <br>Diệp Huyên mỉm cười, hắn nhìn về phía Đại tỷ: “Đại tỷ, tiếp một chiêu này của ta đi!” <br>Nói xong, tay phải của hắn đánh ra một chưởng. Ở phía chân trời, chưởng pháp mạnh mẽ giáng xuống, đánh thẳng về phía Đại tỷ. <br>Lúc chưởng pháp hạ xuống, những nơi mà nó đi qua đều bị đảo lộn hết cả lên, cực kỳ đáng sợ. <br>Đại tỷ thản nhiên liếc nhìn Diệp Huyên, đồng thời nâng tay phải điểm một cái, bỗng chốc chưởng pháp bị nguồn sức mạnh lớn hơn nuốt trọn, thoáng cái đã biến mất mất tăm mất tích. <br>Diệp Huyên nhìn thấy cảnh tượng này, lập tức ngây người. <br>Thế là mất rồi sao? <br>Lúc này, Liên Thiển đứng ở phía xa đột nhiên cười nói: “Đừng nói ngươi, ngay cả sức mạnh Tinh Thần mà nàng ấy thi triển ra cũng chẳng làm gì được Đại tỷ đâu. Ngươi có biết Đại tỷ có hai năng lực không, thứ nhất là sức mạnh thần bí đặc thù của tỷ ấy, thứ hai là để trói buộc chúng ta!” <br> Nghe vậy, Diệp Huyên cười gượng, khó trách đối phương được xưng là Đại tỷ! <br>Đại tỷ đi đến trược mắt Diệp Huyền, nàng ta liếc nhìn Diệp Huyên: “Tinh Thần, hắn vẫn chưa thể vận dụng thuần thục sức mạnh Tinh Thần, ngươi giúp hắn luyện thêm đi”. <br>Trong thể Diệp Huyên, giọng nói của Tinh Thần vang lên: “Vâng, Đại tỷ!” <br>Đại tỷ liếc nhìn Diệp Huyên: “Ngươi cứ tu luyện Tinh Thần trước đi đã, đợi sau khi ngươi vận dụng thuần thục sức mạnh Tinh Thần rồi thì lập tức đến tầng tám”. <br>Diệp Huyên liền hỏi: “Tiểu tỷ tỷ ở tầng tám là đạo tắc gì vậy?” <br>Đại tỷ thản nhiên nói: “Ngươi đoán đi!” <br>Diệp Huyên: “…” <br>Lúc này, Liên Thiển bên cạnh cười như không cười: “Năng lực của nhị tỷ sẽ khiến cho ngươi hưng phấn…” <br>Hưng phấn ư… <br>Sắc mặt Diệp Huyên có đôi phần khó coi, chẳng lẽ là… Song tu? <br>"}