{"title":"Chương 4317: “Tiên Tri là từ Cổ Tự ra!”  ","content":" Hưng phấn! <br>Sắc mặt Diệp Huyên có chút cổ quái. <br>Liên Thiển nhìn chằm chằm Diệp Huyên: “Ngươi đang nghĩ linh tinh gì vậy?” <br>Diệp Huyên vội vàng lắc đầu: “Không nghĩ gì!” <br>Advertisement <br>Liên Thiển trừng mắt với Diệp Huyên. <br>Đại tỷ đột nhiên nói: “Đừng quấy rầy hắn nữa!” <br><br>Nói xong, nàng ta đưa Liên Thiển và Viêm Già rời đi. <br>Trong trời sao, Diệp Huyên tiếp tục tu luyện đạo tắc Tinh Thần. <br>Tinh Thần! <br>Sau khi tiếp xúc với đạo tắc Tinh Thần, hắn đột nhiên hơi tò mò về năng lực đặc biệt của tầng tám và Đại tỷ! <br>Đặc biệt là Đại tỷ, tuy rằng Đại tỷ đã từng ra tay, nhưng hắn vẫn hoàn toàn không biết gì về năng lực của nàng ta. <br>Hắn có chút mong chờ! <br>... <br>Trong khi Diệp Huyên tu luyện, ngục tối Vô Biên, trong ngày này, Thiên Đạo lại đến hiệu cầm đồ. <br>Tiểu Đạo nhìn thấy Thiên Đạo, khuôn mặt không chút biểu cảm: “Có việc?” <br>Hiển nhiên, nàng ta vẫn còn giận vì ý kiến tồi tệ mà Thiên Đạo đưa ra lúc trước. <br>Bảo nàng ta kết hợp với Diệp Huyên? <br>Cứ nghĩ đến điều này, nàng ta muốn đánh người! <br>Thiên Đạo cười hì hì, sau đó nghiêm mặt nói: ”Tiểu Đạo, lần này đến là muốn bàn chính sự với ngươi.” <br><br>Tiểu Đạo nhìn thoáng qua Thiên Đạo: “Ta xem như phát hiện ra rồi! Ngươi là người nham hiểm nhất ở Lục Duy và Ngũ Duy này!” <br>Thiên Đạo đi đến trước quầy, nàng ta cầm linh trà ở trên quầy của Tiểu Đạo lên uống cạn, sau đó có chút hưng phấn nói: “Ngươi có biết ta phát hiện ra chuyện gì rồi không? Cổ Tự bọn họ hiện thân rồi!” <br>“Cổ Tự?” <br>Tiểu Đạo nhíu mày: “Chính là Cổ Tự ở trên Thần Sơn kia?” <br>Thiên Đạo gật đầu, hưng phấn nói: “Đúng vậy! Chính là bọn họ!” <br>Sắc mặt của Tiểu Đạo trở nên hơi cổ quái: “Ngươi hình như rất hưng phấn?” <br>Thiên Đạo chớp chớp mắt, sau đó nói: “Bọn họ muốn giết Diệp Huyên!” <br>Tiểu Đạo có chút khó hiểu: “Vì sao? Diệp Huyên đâu có liên quan gì đến bọn họ? Chẳng lẽ nói, bọn họ cũng muốn giành lấy thư phòng?” <br>Thiên Đạo cười nói: “Tiên Tri là từ Cổ Tự ra!” <br>Nghe vậy, Tiểu Đạo ngây người, có chút kinh ngạc: “Từ Cổ Tự ra?” <br>Thiên Đạo gật đầu: “Đúng vậy, hơn nữa, thư phòng chính là mang ra từ Cổ Tự!” <br>Tiểu Đạo trầm giọng nói: “Gia tộc Ma đạo của ta có ghi chép về Cổ Tự này, nhưng mà rất ít, ta chỉ biết bọn họ rất thần bí!”<br>"}