{"title":"Chương 4318: “Chuẩn bị tâm lý gì?”  ","content":" <br>Thiên Đạo khẽ gật đầu: “Đúng là rất thần bí, bởi vì bọn họ tồn tại trước cả Thiên Đạo Lục Duy. Cho dù là Thiên Đạo của Lục Duy cũng không biết rõ về bọn họ”. <br>Tiểu Đạo nhìn Thiên Đạo: “Nhưng ta thấy ngươi rất biết về bọn họ!” <br>Thiên Đạo cười khà khà: “Đúng vậy! Ta vẫn có chút hiểu biết về bọn họ!” <br>Advertisement <br>Tiểu Đạo hơi khó hiểu: “Vì sao ngươi lại biết Cổ Tự? Theo lý mà nói, ngươi chưa từng đến Lục Duy đúng không?” <br>Thiên Đạo chớp chớp mắt, có chút dí dỏm: “Ta nói cho ngươi, ta từng đến Lục Duy rồi.” <br> <br>Sắc mặt Tiểu Đạo thay đổi: “Làm sao có thể, sao Lục Duy có thể để ngươi đi!” <br>Thiên Đạo lườm Tiểu Đạo một cái: “Lén đi lên!” <br>Tiểu Đạo nhìn chằm chằm Thiên Đạo: “Ngươi không thể nào im hơi lặng tiếng đi lên!” <br>Thiên Đạo cười khà khà: “Ta có thể! Ta không chỉ từng lên Lục Duy, ta còn lên trên của Lục Duy, cũng chính là Đạo giới trong truyền thuyết, ừm, chỗ đó không đơn giản, ta suýt chút nữa bị phát hiện, nhưng mà vẫn may, đầu óc bọn họ không linh hoạt lắm, bị ta lừa cho qua rồi”. <br>Tiểu Đạo nhìn Thiên Đạo, không nói gì, trong lòng nàng ta lúc này giống như có biển động! <br>Nếu Thiên Đạo không nói dối, cô gái trước mặt này cũng quá đáng sợ rồi! <br>Nàng ta là Thiên Đạo Ngũ Duy! <br>Nàng ta có thể chạy đến Lục Duy! <br>Hơn nữa còn lên một cách im hơi lặng tiếng! <br>Đây là thực lực khủng bố đến mức nào? <br>Cô gái này rốt cuộc mạnh đến mức nào? <br>Quan trọng nhất là đối phương đã từng đến Đạo giới! <br> <br>Nàng ta biết Đạo giới, bởi vì nàng ta chính là đến từ nơi đó! <br>Trong lòng Tiểu Đạo vô cùng chấn động. <br>Bàn tay Tiểu Đạo nhẹ nhàng vuốt ve chén trà, cười nói: “Đừng nhìn ta như vậy, thật ra ta cũng không phải rất mạnh, ví dụ như, ta không thể đánh lại cô gái váy trắng!” <br>Không thể đánh lại cô gái váy trắng! <br>Tiểu Đạo trầm lặng. <br>Ví dụ này của Thiên Đạo rất thú vị, nàng ta nói nàng ta không thể đánh lại cô gái váy trắng, theo mặt chữ của câu nói thì thực lực của nàng ta dường như không tốt lắm, nhưng nếu suy nghĩ một cách cẩn thận sẽ phát hiện, những lời này rất có vấn đề! <br>Nàng ta không thể đánh lại cô gái váy trắng, nhưng người khác thì sao? <br>Thiên Đạo đột nhiên nói: “Ngươi cũng đừng băn khoăn về vấn đề thực lực của ta nữa! Thực lực gì đó, đủ dùng là được! Lần này ta đến là muốn nói cho ngươi biết, ngươi phải có chuẩn bị tâm lý”. <br>Tiểu Đạo trầm giọng nói: “Chuẩn bị tâm lý gì?” <br>Thiên Đạo dựng một ngón tay lên: “Thứ nhất, chuyện của gia tộc ngươi, tuy rằng lúc trước ta đã đuổi đi những người mà gia tộc của ngươi phái đến! Nhưng là, ngươi cảm thấy gia tộc của ngươi sẽ bỏ qua như vậy sao? Không, bọn họ chắc chắn sẽ không bỏ qua!” <br>Nói xong, nàng ta khẽ nhếch khoé miệng: “Nếu ta đoán không sai, bọn họ thậm chí còn thật sự sẽ đi tìm cô gái váy trắng!” <br>Tiểu Đạo nheo mắt: “Ngươi đã làm cái gì!” <br>"}