{"title":"Chương 4319: Con mẹ nó là đời thứ hai a!  ","content":"<br>Thiên Đạo vội vàng lắc đầu: “Ta không làm gì cả. Ta chỉ là muốn nói cho ngươi, gia tộc Ma Đạo của các ngươi có thế lực lớn, rất mạnh, nhưng cũng bởi vì như vậy, bọn họ sẽ bành trướng! Giống như Linh Vực vậy! Cho nên, bọn họ chắc chắn sẽ không bỏ qua, nếu ta đoán không sai, bọn họ gần đây có thể sẽ có động tĩnh”. <br>Tiểu Đạo trầm lặng. <br>Nàng ta hiểu ý của Thiên Đạo. <br>Advertisement <br>Gia tộc Ma Đạo rất mạnh, nhưng cũng chính bởi vì như vậy, cho nên, gia tộc Ma Đạo căn bản không để bất kỳ một người nào ở vũ trụ này vào mắt! <br>Giống như nàng ta lúc mới đến vũ trụ này vậy! <br><br>Thời điểm đó, nàng ta không để bất cứ ai vào mắt, chính bởi vì bành trướng, nàng ta đã phải chịu thiệt rất nhiều! <br><br>Thiên Đạo lại nói: “Gia tộc Ma Đạo sẽ không buông tha ngươi, bởi vì ngươi đối với bọn họ mà nói, có thể làm công cụ cầu nối! Đương nhiên, vấn đề này cũng không phải đặc biệt nghiêm trọng, chuyện nghiêm trọng nhất, ta cảm thấy bọn họ có thể sẽ giết Diệp Huyên!” <br>Nghe vậy, Tiểu Đạo nhíu mày: “Không có lý nào? Bọn họ không quen biết Diệp Huyên, vì sao muốn giết Diệp Huyên?” <br>Thiên Đạo trừng mắt nhìn: “Ta là nói có thể!” <br>Tiểu Đạo nhìn Thiên Đạo: “Có phải ngươi đã làm cái gì rồi!” <br>Thiên Đạo vội vàng lắc đầu: “Không có!” <br>Tiểu Đạo nhìn chằm chằm vào Thiên Đạo, không nói lời nào. <br>Thiên Đạo mỉm cười gượng gạo: “Ta chỉ nói, chỉ nói ngươi và Diệp Huyên đã thành thân...” <br>Tiểu Đạo đột nhiên đập mạnh xuống bàn, tức giận nói: “Mộ Niệm Niệm!” <br>Thiên Đạo vội vàng nói: “Ta là có ý tốt!” <br> <br>Tiểu Đạo nhìn Thiên Đạo: “Ý tốt? Ngươi có biết ngươi sẽ hại chết gia tộc Ma Đạo của ta không!” <br>Giết Diệp Huyên? <br>Nếu gia tộc Ma Đạo thật sự đến nhằm vào Diệp Huyên, với bối cảnh thân phận khủng bố của Diệp Huyên... Nàng ta không dám nghĩ! <br>Tuy rằng gia tộc Ma Đạo rất mạnh, nhưng cũng không cứng qua tên biến thái như Diệp Huyên! <br>Diệp Huyên là ai? <br>Con mẹ nó là đời thứ hai a! <br>Phía sau hắn rốt cuộc có bao nhiêu người, chính hắn cũng không rõ... <br>Nghĩ vậy, trong lòng Tiểu Đạo liền dâng lên một ngọn lửa không tên, nàng ta đang muốn bùng nổ, Thiên Đạo đột nhiên nói: “Ngươi có biết vì sao năm đó ngươi lại thua không?” <br>Tiểu Đạo nhìn chằm chằm vào Thiên Đạo, Thiên Đạo cười nói: “Bởi vì ngươi nhân từ! Ngươi là thiên tài yêu nghiệt nhất của gia tộc Ma Đạo, nhưng mà ngươi là nữ! Gia tộc Ma Đạo sẽ không giao một gia tộc lớn như vậy vào tay ngươi, cho nên, cách tốt nhất chính là gả ngươi đi! Mà ngươi thì sao? Trong thời gian này, ngươi có rất nhiều cơ hội xoay chuyển tình thế, nhưng là, ngươi lại không làm như vậy”. <br>Nói xong, nàng ta hơi nhếch khoé miệng: “Nếu là ta, ta sẽ giết hết tất cả thiên tài nam trong gia tộc Ma Đạo! Đến lúc đó, các ngươi không chọn ta, gia tộc Ma Đạo đợi mà sụp đổ đi! Nhưng ngươi không làm như vậy, song, người ta lại làm như vậy! Gia tộc lớn còn thối nát hơn so với hoàng gia thế tục, ngươi có lòng nhân từ, không phải chuyện xấu, nhưng ngươi lại không có sự tàn nhẫn, về điểm này, ngươi kém hơn rất nhiều so với Diệp Huyên!” <br>Tiểu Đạo trầm lặng. <br>"}