{"title":"Chương 4320: Ta không muốn lợi dụng hắn!","content":"<br>Thiên Đạo lại nói;”Ngươi cho rằng gia tộc Ma Đạo bây giờ vẫn là gia tộc Ma Đạo như trước đây sao? Ta dám cá, những người thân của ngươi tuyệt đối không có kết cục tốt!” <br>Tiểu Đạo từ từ nắm chặt hai tay. <br>Thiên Đạo tiếp tục nói: “Kiểu gia tộc lớn như vậy, căn bản chính là dạng ngươi chết ta sống, mà ngươi đã bị loại rồi!” <br>Advertisement <br>Tiểu Đạo nhìn Thiên Đạo: “Ngươi rốt cuộc muốn nói gì?” <br><br>Thiên Đạo cười nói: “Ngươi sợ gia tộc Ma Đạo bị giết, nhưng ngươi có từng nghĩ, nếu bọn họ thật sự cho rằng ngươi đã kết hợp với một người của vũ trụ Duy Độ tầng thấp, bọn họ sẽ thế nào? Bọn họ chắc chắn sẽ cho là ngươi làm ô nhục huyết mạch gia tộc Ma Đạo, sau đó nghĩ cách giết ngươi”. <br>Tiểu Đạo trầm lặng. <br>Bởi vì nàng ta không thể phản bác, gia tộc Ma Đạo chắc chắn sẽ làm như vậy. <br>Thiên Đạo nhẹ giọng nói: “Tiểu Đạo, ta xem ngươi là bạn, cho nên, ta muốn giúp ngươi, đối với lời này của ta, ngươi không cần nghi ngờ gì cả. Bởi vì, ngươi không có gì đáng để ta tính kế, thứ ta muốn, đừng nói ngươi, cho dù là gia tộc Ma Đạo của ngươi cũng không thể cho ta”. <br>Nói xong, nàng ta nhìn Tiểu Đạo: “Ta chỉ đơn thuần muốn giúp ngươi, không hơn!” <br>Tiểu Đạo trầm giọng nói: “Ngươi muốn mượn tay Diệp Huyên giúp ta báo thù sao?” <br>Thiên Đạo lắc đầu: “Ngươi lại sai rồi! Gia tộc Ma Đạo đến tìm ngươi, với tính cách của Diệp Huyên, hắn tuyệt đối sẽ không làm ngơ, hắn nhất định sẽ giúp ngươi, mà gia tộc Ma Đạo của ngươi sẽ nể mặt hắn sao? Khẳng định là không!” <br>Tiểu Đạo im lặng. <br>Thiên Đạo lại nói: “Bây giờ ngươi chỉ có một con đường, làm tộc trưởng của gia tộc Ma Đạo!” <br>Tiểu Đạo nhìn về phía Thiên Đạo: “Ngươi đang nói đùa đấy à?” <br>Thiên Đạo cười nói: “Ngươi xem ta có giống đang nói đùa không?” <br><br>Tiểu Đạo lắc đầu: “Gia tộc Ma Đạo trước kia không cho ta làm tộc trưởng, hiện tại lại càng không!” <br>Thiên Đạo thấp giọng thở dài: “Nha đầu ngốc, ngươi nghĩ về Diệp Huyên, lúc trước, người của Linh Vực liệu có để hắn làm lão đại không? Khẳng định là không! Nhưng bây giờ thì sao? Linh Vực không phải vẫn ngoan ngoãn nghe lời hắn đấy sao?” <br>Tiểu Đạo nhìn Thiên Đạo, có chút khó hiểu: “Ngươi rốt cuộc muốn làm cái gì?” <br>Thiên Đạo cười nói: “Ta à! Là không đành lòng ngươi tinh thần sa sút như vậy! Ta biết, ngươi muốn sau khi khôi phục hoàn toàn thương thế sẽ trở về đòi công đạo, nhưng là, ta có thể đầy trách nhiệm mà nói với ngươi, nếu ngươi thật sự đi như vậy, chính là nộp mạng”. <br>Tiểu Đạo nhìn Thiên Đạo: “Ta không muốn lợi dụng hắn! Đây là chuyện riêng của ta!” <br>Thiên Đạo cười nói: “Nếu ngươi không nói với hắn, thì chính là đang lợi dụng hắn, nhưng nếu ngươi nói rõ ràng với hắn, sau này cần hắn giúp đỡ, vậy không phải lợi dụng! Bạn bè không phải chính là như vậy sao? Khi hắn gặp nạn, ngươi giúp hắn, khi ngươi gặp nạn, hắn giúp ngươi!” <br>Nói xong, nàng ta vỗ nhẹ lên vai Tiểu Đạo, cười nói: “Làm tộc trưởng của gia tộc Ma Đạo đi! Còn có, ta thật lòng khuyên ngươi song tu cùng với Diệp Huyên, ngươi đừng tức giận, cũng chỉ có huyết mạch của hắn mới có thể trấn áp được huyết mạch Ma Đạo của ngươi, nếu các ngươi song tu, chắc chắn sẽ có kết quả không tưởng, không nói cái khác, ngươi nhất định có thể nâng cao một bậc!” <br>Tiểu Đạo nhìn Thiên Đạo: “Sao ngươi không so tu với hắn? Ngươi song tu cùng với hắn, khẳng định cũng có tác dụng đi?” <br>Thiên Đạo trừng mắt nhìn: “Ta là Thiên Đạo, ngươi muốn hắn làm chuyện đó với Trời à?” <br>Tiểu Đạo: “...” <br>"}