{"title":"Chương 4321: “Ta có sợ không?”  ","content":"<br>... <br><br>Dường như phát hiện ngôn ngữ của mình không thoả đáng, Thiên Đạo ho khan vài tiếng, sau đó nghiêm mặt nói: “Ta cũng không phải người, song tu làm cái gì!” <br>Advertisement <br>Tiểu Đạo lạnh nhạt nói: “Vì để mạnh lên mà quan hệ bất chính với một người đàn ông, ta không làm được!” <br>Thiên Đạo cười nói: “Ta chỉ là đề nghị!” <br><br>Tiểu Đạo nhìn Thiên Đạo: “Ta nói cho ngươi, ngươi đừng làm xằng bậy!” <br>Bây giờ nàng ta có chút sợ cô gái này rồi! <br>Thiên Đạo vội vàng nói: “Không không, ta không làm bậy!” <br>Tiểu Đạo nhìn thoáng qua Thiên Đạo “Ngươi vừa rồi nói người của Cổ Tự đang nhằm vào Diệp Huyên, sau đó ngươi rất hưng phấn, ngươi hình như rất hy vọng Cổ Tự nhằm vào Diệp Huyên?” <br>Thiên Đạo chớp chớp mắt: “Có sao?” <br>Tiểu Đạo gật đầu: “Có!” <br>Thiên Đạo khẽ cười, nàng ta vẽ một vòng tròn lên quầy trước mặt: “Ngũ Duy Kiếp của vũ trụ Ngũ Duy sắp đến. Khi Ngũ Duy Kiếp đến, là thời điểm vách tường vũ trụ yếu nhất. Đơn giản mà nói, vũ trụ Ngũ Duy giống như một con dê, mà những thế lực muôn hình muôn vẻ này chính là sói, cũng bao gồm cả gia tộc Ma Đạo của ngươi, những con sói này nhìn chằm chằm vào vũ trụ Ngũ Duy như hổ đói, muốn chiếm làm của mình, đặc biệt là một số thế lực, bọn họ đã nhắm vào ta, chỉ cần Ngũ Duy Kiếp đến, bọn họ sẽ chuẩn bị ra tay với ta.” <br>Tiểu Đạo im lặng. <br>Gia tộc Ma Đạo quản lý rất nhiều thế giới, trong đó một vài thế giới có Thiên Đạo, mà ở chỗ bọn họ, Thiên Đạo đối với gia tộc lớn như bọn họ mà nói chỉ là một thuộc hạ. <br>Nhưng cô gái trước mặt không giống vậy! <br>Đây là Thiên Đạo biến thái nhất nàng ta từng gặp! <br>Lúc này, Thiên Đạo khẽ nhếch khoé miệng: “Nhưng mà bây giờ, bọn họ đã phát hiện một con dê khác.” <br>Tiểu Đạo nhìn Thiên Đạo: “Diệp Huyên?” <br><br>Thiên Đạo cười nói: “Đúng vậy, bọn họ muốn ăn cả hai con dê!” <br>Tiểu Đạo trầm giọng nói: “Cổ Tự nhằm vào Diệp Huyên là bởi vì Tiên Tri, đúng không?” <br>Thiên Đạo gật đầu: “Đúng vậy, Tiên Tri mang thư phòng từ trong đó ra, thư phòng này không chỉ đơn giản là đối kháng với Ngũ Duy Kiếp, dù sao, Diệp Huyên gặp rắc rối rồi!” <br>Nói đến đây, nàng ta thấp giọng thở dài: “Đừng xem thường Cổ Tự, Tiên Tri cũng không phải yếu, nhưng vì sao hắn lại bị ép đến nông nỗi như vậy? Bởi vì Cổ Tự càng mạnh hơn! Hơn nữa, ngoài Cổ Tự ra, hắn còn kẻ địch mạnh hơn nữa... Hầy, thật là một người bất hạnh!” <br>Tiểu Đạo nhìn Thiên Đạo: “Ngươi sợ Cổ Tự không?” <br>Thiên Đạo chớp chớp mắt: “Ta có sợ không?” <br>Tiểu Đạo: “...” <br>Thiên Đạo vỗ tay, cười nói: “Có khách đến!” <br>Nàng ta vừa dứt lời, bên ngoài tiệm cầm đồ, một người đàn ông trung niên đi đến. <br>Ở trên ngực bên trái của hắn ta có một chữ 'Ma' nhỏ. <br>Gia tộc Ma Đạo! <br>Tiểu Đạo nhìn thấy người đến, hai tay từ từ nắm chặt lại. <br>"}