{"title":"Chương 4322: Người đến chính là Diệp Huyên!  ","content":"<br>Người đàn ông trung niên nhìn thoáng qua Thiên Đạo, cười nói: “Các hạ chính là Thiên Đạo của nơi đây?” <br>Thiên Đạo cười nói: “Đúng vậy!” <br>Người đàn ông trung niên mỉm cười: “Trước đây gia tộc Ma Đạo của ta có một người đã đến nơi này, hắn ta nói ngươi rất mạnh, phải không?” <br>Advertisement <br>Thiên Đạo vội vàng lắc đầu: “Ta chỉ là một Thiên Đạo nho nhỏ mà thôi!” <br> Người đàn ông trung niên cười cười, sau đó nhìn về phía Tiểu Đạo: “Tiểu Đạo, nhìn thấy Tam thúc cũng không chào một tiếng?” <br>Tiểu Đạo lạnh nhạt nói: “Có việc?” <br>Người đàn ông trung niên cười nói: “Ta đến đón “cháu” về!” <br>Tiểu Đạo cười lạnh: “Đón ta trở về? Làm sao, là ta lại có giá trị lợi dụng rồi sao?” <br>Người đàn ông trung niên thấp giọng thở dài: “Tiểu Đạo, “cháu” là thành viên của gia tộc, gia tộc đào tạo “cháu”, vì gia tộc mà bỏ ra một chút, chẳng lẽ đó không phải là điều “cháu” nên làm sao?” <br>Tiểu Đạo nhìn chằm chằm vào người đàn ông trung niên: “Năm đó gia tộc đối đãi với ta như thế nào, ta đến bây giờ vẫn còn nhớ rõ.” <br>Người đàn ông trung niên nhìn Tiểu Đạo: “Xem ra mấy năm nay ngươi không hề có chút ăn năn nào! Thôi được, đây cũng không phải chuyện ta cần bận tâm! Lần này đến tìm ngươi là bởi vì gia tộc tìm được một mối hôn nhân cho ngươi, đối phương là thiên tài yêu nghiệt nhất của Đế tộc, không chỉ đã kích hoạt huyết mạch của Cửu Thành, còn làm cho huyết mạch thay đổi, có thể nói là thiên tài yêu nghiệt nhất từ trước đến nay của Đế tộc, gia tộc muốn ngươi kết hợp với hắn ta, từ đó tăng cường huyết mạch của gia tộc Ma Đạo!” <br>Tiểu Đạo cười lạnh: “Thật đúng là ta có giới trị lợi dụng rồi!” <br>Người đàn ông trung niên lạnh nhạt nói: “Ngươi chịu ân huệ của gia tộc, nên làm vì gia tộc!” <br>Tiểu Đạo gằn giọng nói: “Năm đó ta đã đem toàn bộ những gì học được suốt đời trả lại cho gia tộc Ma Đạo rồi!” <br>Khuôn mặt người đàn ông trung niên không chút biểu cảm: “Nhưng không thể phủ nhận, dòng máu chảy trong cơ thể ngươi là của gia tộc Ma Đạo! Nếu ngươi thật sự muốn gạt bỏ hết quan hệ với gia tộc Ma Đạo, vậy trả máu lại cho gia tộc!” <br><br>Nghe vậy, Thiên Đạo ở bên cạnh nhíu mày lại, đây là muốn ép Tiểu Đạo chết sao? <br>Tiểu Đạo nhìn người đàn ông trung niên, cười lạnh: “Làm sao, muốn ép ta chết sao?” <br>Người đàn ông trung niên lạnh nhạt nói: “Ngươi không thỏa hiệp, thì phải chết!” <br>“Ngươi là cái thá gì?” <br>Đúng lúc này, một giọng nói truyền đến từ ngoài cửa. <br>Người đến chính là Diệp Huyên! <br>Thiên Đạo nhìn thấy Diệp Huyên, chớp chớp mắt, khóe miệng hơi nhấc lên tạo một độ cong mê người. <br>Diệp Huyên bước vào tiệm cầm đồ, hắn đi đến bên cạnh Tiểu Đạo, Tiểu Đạo trầm giọng nói: “Việc này không liên quan đến ngươi!” <br>Diệp Huyên cười nói: “Nói cái quái gì vậy? Tiểu Đạo cô nương, chuyện của ngươi chính là chuyện của ta!” <br>“Vô tri!” <br>Một bên, người đàn ông trung niên nhìn Diệp Huyên, cười nói: “Muốn làm anh hùng cứu mỹ nhân? Thanh niên, ngươi có biết đứng trước mặt ngươi là ai không? Ngươi có biết câu nói vừa rồi sẽ đem lại hậu quả như thế nào cho ngươi không?” <br>"}