{"title":"Chương 4323: Diệp Huyên ngơ ngác, cái quỷ gì?  ","content":"<br>Diệp Huyên quay đầu nhìn về phía Tiểu Đạo: “Gia tộc Ma Đạo rất lợi hại sao?” <br>Tiểu Đạo lạnh nhạt nói: “Đối với ngươi mà nói, không lợi hại!” <br>Diệp Huyên: “...” <br>Advertisement <br>“Buồn cười!” <br> Người đàn ông trung niên nhìn Diệp Huyên, vung tay phải lên, một lực lượng mạnh mẽ thổi quét ra. <br>Diệp Huyên đột nhiên đâm một kiếm ra! <br>Nhất Kiếm Nhất Niệm! <br>Ầm! <br>Lực lượng mạnh mẽ của người đàn ông trung niên lập tức vỡ tan! <br>Người đàn ông trung niên nhìn thấy cảnh này, hơi ngẩn người: “Kiếm Niệm!” <br>Nói xong, hắn ta nhìn đánh giá Diệp Huyên: “Ngươi cũng có chút bản lĩnh!” <br><br>Diệp Huyên nhìn người đàn ông trung niên: “Ta không muốn nhúng tay vào chuyện của gia tộc các ngươi, nhưng Tiểu Đạo là bạn của ta, nếu nàng ta không muốn trở về, vậy ngươi đừng ép buộc nàng ta nữa!” <br>Người đàn ông trung niên nhếch khoé miệng châm chọc: “Ngươi là cái thá gì?” <br>Bên cạnh, Thiên Đạo đột nhiên nói: “Hắn chính là người Tiểu Đạo chọn, cũng chính là rể hiền của gia tộc Ma Đạo các ngươi!” <br><br>Diệp Huyên ngơ ngác, cái quỷ gì? <br>Tiểu Đạo nhìn Thiên Đạo, không nói gì. <br>Diệp Huyên đang muốn nói, người đàn ông trung niên bỗng nhiên chỉ vào Diệp Huyên, cười to nói: “Hắn? Hắn là cái thứ gì, cũng xứng làm rể hiền của gia tộc Ma Đạo ta? Hắn xách giày cho gia tộc Ma Đạo cũng không xứng!” <br>Thiên Đạo chớp chớp mắt, sau đó gật đầu: “Đúng đúng, ngươi nói đều đúng, hắn không xứng”. <br>Đối với những kẻ ngốc, ngươi không cần phải đánh thức hắn, cách tốt nhất chính là cứ để hắn tiếp tục ngốc! <br>Lúc này, người đàn ông trung niên nhìn về phía Diệp Huyên: “Một con kiến của thế giới tầng thấp, nếu ở gia tộc Ma Đạo của ta, ngươi chỉ xứng làm nô tài hạ đẳng!” <br>Diệp Huyên nghe mà trợn mắt há mồm, hắn quay đầu nhìn về phía Tiểu Đạo: “Gia tộc Ma Đạo có cảm giác ưu việt như vậy sao?” <br>Tiểu Đạo trầm lặng. <br>Ở trước mặt người khác, gia tộc Ma Đạo quả thật có năng lực để kiêu ngạo và ngông cuồng! <br>Nhưng là, ở trước mắt người này, gia tộc Ma Đạo có gì để kiêu ngạo? Có cái gì để ngông cuồng? <br>Nhưng, nàng ta không biết nên nói với người đàn ông trung niên như thế nào. <br>"}