{"title":"Chương 4324: Hắn là thế hệ thứ hai đứng đầu!  ","content":"<br>Bởi vì nàng ta biết, cho dù nàng ta nói, đối phương cũng sẽ không tin. Cho nên, nàng ta dứt khoát không nói! <br>Lúc này, người đàn ông trung niên còn muốn nói gì đó, Diệp Huyên đột nhiên đâm một kiếm ra. <br>Người đàn ông trung niên không lùi mà tiến tới, đánh một quyền lên kiếm của Diệp Huyên. <br>Advertisement <br>Ầm! <br>Trong phút chốc, người đàn ông bị lùi lại mấy trục trượng, trực tiếp lùi ra ngoài tiệm, mà Diệp Huyên lại không lùi nửa bước! <br> <br>Lực lượng của đạo tắc <br>Sau khi hấp thu vô số đạo tắc, thực lực bây giờ của hắn đã mạnh hơn trước rất nhiều, đặc biệt là sau khi kiếm đạo của hắn đạt đến tầng Kiếm Niệm, có thể nói, hiện tại hắn là vô địch ở dưới Độn Nhất! <br>Mà vị ở trước mặt đây rõ ràng chưa đạt đến Độn Nhất! <br>Người đàn ông trung niên bị một kiếm của Diệp Huyên chém lui, có chút không tin nổi: “Ngươi...” <br>Diệp Huyên quay đầu nhìn về phía Tiểu Đạo: “Giết không?” <br>Hắn là rất muốn giết, nhưng mà còn phải xem ý của Tiểu Đạo! <br>Tiểu Đạo đang muốn nói, người đàn ông trung niên ở xa xa kia gằn giọng nói: “Giết ta? Ha ha... Thật sự là một chuyện hài hước! Nếu như ta gặp chuyện ở đây, ta nói cho ngươi, cả Ngũ Duy của các ngươi đều sẽ bị san phẳng!” <br>Diệp Huyên: “...” <br>Bên cạnh, Thiên Đạo lắc đầu: “Trời ơi... Một gia tộc lớn như vậy sao lại có tên đần độn như này! Đây chính là bành trướng sao? Không thể nhìn được nữa rồi!” <br>Tiểu Đạo cũng có chút không dám nhìn thẳng. <br>Thực ra, nàng ta vẫn khá hiểu cho người đàn ông trung niên. <br> Trong tình huống bình thường, gia tộc Ma Đạo muốn tiêu diệt vũ trụ Ngũ Duy cũng thật không phải việc gì khó, nhưng là, vũ trụ Ngũ Duy bây giờ thật sự là một sự tồn tại biến thái! <br>Đầu tiên, nơi này có Thiên Đạo, nàng ta không biết cô gái này mạnh như thế nào, nhưng nàng ta biết, cô gái này căn bản không để gia tộc Ma Đạo vào mắt! <br>Tiếp theo, nơi này còn có Diệp Huyên! <br>Hắn là người như thế nào? <br>Hắn là thế hệ thứ hai đứng đầu! <br>Không nói cái khác, một cô gái váy trắng đã đủ để giết cả gia tộc Ma Đạo rồi! <br>Người đàn ông trung niên còn muốn nói cái gì, lúc này, Diệp Huyên ở bên cạnh đột nhiên nói: “Ngươi vẫn là đừng nói nữa! Ta thật sự không chịu nổi ngươi!” <br>Nói xong, hắn nhảy lên, đâm kiếm ra! <br>Dưới một kiếm, không gian xung quanh người đàn ông trung niên lập tức trở nên hư ảo, mà từ bên ngoài nhìn, một kiếm này rất bình thường, nhưng mà sắc mặt người đàn ông trung niên thay đổi rõ rệt, hắn ta chắp hai tay lại, muốn kẹp lấy một kiếm này của Diệp Huyên! <br>Ầm! <br>Hai tay trực tiếp kẹp lấy kiếm của Diệp Huyên, nhưng ngay sau đó, Diệp Huyên xoắn nhẹ tay phải, hai tay của người đàn ông trung niên lập tức bay ra ngoài! <br>Nhưng người đàn ông cũng lùi lại mấy chục trượng, kéo dài khoảng cách với Diệp Huyên, hắn ta nhìn chằm chằm vào Diệp Huyên: “Ngươi có biết ngươi đang làm cái gì không? Ta là người của gia tộc Ma Đạo!” <br>"}