{"title":"Chương 4325: “Ngươi có thấy phiền không?”  ","content":" Diệp Huyên lắc đầu: “Đầu ta đau!” <br>Nói xong, hắn chuẩn bị ra tay, người đàn ông trung niên biến sắc, xoay người bỏ chạy, Diệp Huyên định đuổi theo, Thiên Đạo ở bên cạnh vội vàng nói: “Đừng đuổi đừng đuổi, ta đi!” <br>Nói xong, nàng ta lập tức đuổi theo. <br>Advertisement <br>Diệp Huyên chớp chớp mắt, sau đó nhìn về phía Tiểu Đạo: “Nàng ta muốn làm gì?” <br>Tiểu Đạo trầm giọng nói: “Tuyệt đối không phải chuyện gì tốt!” <br><br>.... <br>Phía chân trời, một bóng người đột nhiên xuất hiện trước mặt người đàn ông trung niên. <br>Chính là Thiên Đạo! <br>Người đàn ông trung niên nhìn thấy Thiên Đạo, sắc mặt thay đổi: “Ngươi nhanh như vậy?” <br>Thiên Đạo cười nói: “Đừng căng thẳng, ta không phải đến gây phiền phức cho người, dù sao, ta cũng không dám đắc tội gia tộc Ma Đạo!” <br>Người đàn ông trung niên nhìn chằm chằm vào Thiên Đạo: “Ngươi muốn làm gì?” <br>Thiên Đạo nghiêm mặt nói: “Ngươi có biết vì sao Diệp Huyên ở dưới kia lại kiêu ngạo như vậy không? Ngay cả gia tộc Ma Đạo của các người mà hắn cũng không để vào mắt!” <br>Người đàn ông trung niên im lặng một lát, sau đó nói: “Hắn có chỗ dựa!” <br>Thiên Đạo vội vàng nói: “Đúng! Hắn có chỗ dựa vững chắc!” <br>Người đàn ông trung niên nhìn Thiên Đạo: “Chính là cô gái váy trắng mà ngươi từng nói với chúng ta?” <br><br>Thiên Đạo gật đầu: “Đúng vậy, chỗ dựa mạnh nhất của hắn chính là cô gái váy trắng kia.” <br>Nói xong, nàng ta đưa một bức vẽ cho người đàn ông trung niên: “Đây là bức vẽ của nàng, ta nói cho ngươi, các ngươi nhất định phải cẩn thận nàng, đặc biệt đừng đi tìm nàng, nàng thật sự rất lợi hại đó!” <br>Người đàn ông trung niên cười lạnh: “Vậy ngươi biết gia tộc Ma Đạo của ta mạnh đến mức nào không?” <br>Thiên Đạo chớp chớp mắt: “Không biết!” <br>Người đàn ông trung niên hừ lạnh một tiếng, hắn ta nhận lấy bức vẽ kia: “Ngươi trở về nói với hắn, gia tộc Ma Đạo của ta sẽ mang đầu của cô gái này đến tìm hắn, chúng ta sẽ làm cho hắn biết, trong mắt gia tộc Ma Đạo ta chỗ dựa của hắn còn không bằng con kiến!” <br>Thiên Đạo vội vàng lắc đầu: “Không không, nàng rất lợi hại rất lợi hại! Các ngươi đừng tìm nàng, thật đấy, ta...” <br>Người đàn ông trung niên đột nhiên không vui nói: “Ngươi có thấy phiền không?” <br>Thiên Đạo: “...” <br>... <br>"}