{"title":"Chương 4327: “Kiếm lấy cái gì để làm gốc?”  ","content":" <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi không hỏi ta cần ngươi giúp chuyện gì sao?” <br>Diệp Huyên lắc đầu mỉm cười: “Cô là bạn của ta!” <br>Nói xong, hắn xoay người rời đi. <br>Advertisement <br>Bạn! <br>Bên trong tiệm cầm đồ, Tiểu Đạo trầm mặc. <br><br>... <br>Diệp Huyên trở về Vu tộc, hắn tiếp tục bắt đầu tu luyện. <br>Hắn hiện giờ đã kiểm soát thuần thục sức mạnh Tinh Thần, nếu đại chiến với người đàn ông trung niên lúc trước trong tinh không, hắn có tự tin chém chết đối phương chỉ với một nhát kiếm! <br>Ở tinh không, hắn chính là chúa tể! <br>Mà hiện giờ, hắn định đi dung hợp với đạo tắc của tầng tám! <br>Diệp Huyên đến tầng tám. Bên trong tầng tám, có một người con gái đang đứng, cô gái mặc bộ váy màu đen, khuôn mặt đẹp như tranh vẽ, rất xinh đẹp, chỉ là ánh mắt có chút lạnh lùng! <br>Diệp Huyên bước vào trong, hắn khẽ mỉm cười: “Xin chào!” <br>Cô gái bước đến trước mặt Diệp Huyên, nhìn đánh giá Diệp Huyên một lượt rồi nói: “Quả thực có chút giống!” <br>Diệp Huyên có chút không hiểu: “Giống cái gì?” <br>Cô gái lắc đầu: “Không có gì!” <br>Nói xong, nàng ta đột nhiên túm lấy vai Diệp Huyên, ngay sau đó, không gian xung quanh hai người rung chuyển kịch liệt từng hồi, chẳng mấy chốc, hai người xuất hiện trên một vùng trời đêm. <br>Người con gái nhìn bầu trời đêm trước mặt, khẽ nói: “Ta là đạo tắc Vực, tập hợp hàng ngàn hàng vạn loại Vực làm một thể, về cơ bản, ta có đủ mọi loại Vực tự cổ chí kim”. <br><br>Đạo tắc về Vực! <br>Diệp Huyên sững sờ, sau đó nói: “Cô muốn dạy ta tất cả các loại Vực sao?” <br>Cô gái lắc đầu: “Không, ta muốn ngươi hiểu rõ hàng ngàn hàng vạn loại Vực, bởi vì ta biết ưu điểm và nhược điểm của vô số loại Vực, bao gồm cả loại Vực của ngươi!” <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Thi triển Kiếm Vực!” <br>Diệp Huyên do dự một chút, sau đó thi triển ra Kiếm Vực! <br>Chân phải cô gái khẽ giậm một cái, một luồng sức mạnh thần bí chấn động tứ phía, trong tích tắc, Kiếm Vực của Diệp Huyên trực tiếp biến mất không thấy tăm hơi! <br>Nhìn thấy cảnh này, mặt của Diệp Huyên bỗng biến sắc! <br>Hắn nhìn chằm chằm đối phương: “Sao cô làm được?” <br>Cô gái nhìn Diệp Huyên: “Kiếm Vực của ngươi là lấy cái gì để làm nền móng?” <br>Diệp Huyên trầm giọng nói: “Kiếm!” <br>Cô gái lại hỏi: “Kiếm lấy cái gì để làm gốc?” <br>Diệp Huyên đáp: “Người!” <br>"}