{"title":"Chương 4328: Hắn liền phát hiện nó thực sự rất mạnh!  ","content":" Cô gái lại hỏi: “Người lấy cái gì để làm gốc?” <br>Diệp Huyên ngây người. <br>Cô gái nhìn Diệp Huyên: “Người lấy đất trời làm nền tảng, ngươi ở thế giới này, chính là ở trong Đại Đạo, mà ở trong Đại Đạo thì phải dựa vào Trời ở đây, dựa vào Đất ở đây! Vừa rồi không phải là ta phá Kiếm Vực của ngươi, mà là đang phá nền móng của ngươi!” <br>Advertisement <br>Nói đoạn, nàng ta lấy ra một thanh gỗ: “Muốn bẻ gãy thanh gỗ này, cách tốt nhất chính là dùng lực từ giữa, nhưng thật ra có một cách hay hơn, có thể trực tiếp dùng đao, thay vì dùng tay, dùng đao so với dùng tay chẳng phải càng dễ hơn nhiều sao?” <br>Diệp Huyên trầm mặc. <br><br>Cô gái nói: “Bản chất, thật ra, rất ít người quan tâm đến bản chất của bản chất là gì! Cái gọi là một kiếm phá vạn pháp, chính là dùng phương pháp đơn giản nhất để giải quyết sự việc”. <br>Diệp Huyên trầm giọng đáp: “Ta là lấy kiếm niệm làm nền tảng…” <br>Cô gái ngắt lời Diệp Huyên: “Quả thật, Kiếm Vực của ngươi rất mạnh, bởi vì ngươi có kiếm niệm, thế nhưng, ta không hề nhắm vào kiếm niệm của ngươi! Giống như đánh rắn thì phải đánh dập đầu, nọc độc của rắn rất mạnh, vậy tại sao ngươi lại muốn dùng biện pháp cứng rắn và cố chấp để đối phó với nọc độc của nó chứ? Ngươi dùng một quyền nhắm vào nó, là nó đã chết rồi! Kiếm niệm của ngươi rất mạnh, nhưng ta không hề nhắm vào kiếm niệm của ngươi, bởi vì Kiếm Vực của ngươi là lấy không gian cùng với mặt đất nơi này làm nền tảng, cái mà ta nhắm vào là không gian và mặt đất nơi này. Ngươi hiểu ý của ta không?” <br>Nghe vậy, Diệp Huyên liền sáng tỏ thông suốt: “Ta hiểu rồi! Vậy phải đánh trả thế nào?” <br>Cô gái nói: “Chuyện này trước tiên khoan hẵng nói, điều mà ngươi cần làm bây giờ là học hỏi loại Vực của người khác”. <br><br>Diệp Huyên gật đầu: “Được!” <br>Thật lòng, hắn cũng muốn học hỏi loại Vực của người khác. <br>Cô gái khẽ hất bàn tay ngọc ngà của mình một cái, không gian trước mặt nàng ta và Diệp Huyên liền trở nên xiêu vẹo, rất nhanh ngay sau đó, trong không gian đó đã xuất hiện một vài cường giả... <br><br>Dần dần, vẻ mặt của Diệp Huyên trở nên ngưng trọng! <br>Vực! <br>Đương nhiên, thế giới này không chỉ có mỗi Kiếm Vực, có điều, hắn vốn không biết gì nhiều về các loại Vực khác, bởi vì hắn hiếm khi gặp phải cường giả sở hữu “vực”. <br>Mà lúc này, sau khi nhìn thấy Vực của một số cường giả, hắn liền phát hiện nó thực sự rất mạnh! <br>Cứ như vậy, cô gái không ngừng “thuyết trình” về Vực cho Diệp Huyên nghe, trong số đó, hắn đã nhìn thấy Kiếm Vực, hơn nữa không chỉ có mỗi một loại, giờ phút này hắn mới phát hiện ra rằng không phải Kiếm Vực của tất cả kiếm tu đều giống nhau, Kiếm Vực của mỗi một kiếm tu là khác nhau, có Kiếm Vực thiên về chém giết, có Kiếm Vực thiên về phòng thủ, thậm chí còn có Kiếm Vực thiên về chạy thoát... chỉ với một kiếm, liền bay đi cả trăm vạn dặm... <br>Ngoài Kiếm Vực ra, còn có các loại Vực khác, chẳng hạn như đao Vực, thương Vực,... tóm lại là đầy đủ các loại Vực, Vực nào cũng có. <br>Cứ như thế, thời gian trôi qua từng chút từng chút một, sau khoảng hai ngày, Diệp Huyên ngồi xếp bằng xuống, bắt đầu lĩnh hội... <br>Vực! <br>Mặc dù đã lĩnh ngộ được ba loại Vực, nhưng hắn đối với “Vực” vẫn có chút không hiểu rõ, bởi vì hắn rất hiếm khi nhìn thấy cường giả khác thi triển Vực, mà giờ phút này, hắn đã được mở mang kiến thức, nhìn thấy hàng trăm nghìn loại Vực! <br>"}