{"title":"Chương 4329: Ngươi thi triển Kiếm Vực đi","content":" Tham khảo! <br>Hắn hiện giờ chính là đang tham khảo ưu điểm của các loại Vực kia! <br>Cô gái đứng ở một bên nhìn Diệp Huyên, khẽ gật đầu. <br>Advertisement <br>Thiên phú và ngộ tính của Diệp Huyên đều rất tốt, chỉ điểm một chút liền đã nắm bắt được, lúc đầu nàng ta còn có chút lo lắng, sợ rằng Diệp Huyên sau khi nhìn thấy nhiều loại Vực như vậy sẽ cảm thấy hoang mang, bế tắc, nhưng hiện giờ xem ra, chẳng có như vậy. <br>Cứ như vậy, thời gian từng chút một trôi qua, ước chừng năm ngày sau, Diệp Huyên đã đứng dậy, hắn bước lên phía trước một bước. Khoảnh khắc sau đó, hắn đã xuất hiện ở một nơi cách đó cả trăm trượng ngay lập tức! <br>Kiếm Vực! <br><br>Diệp Huyên có chút phấn khích, bởi vì hắn phát hiện thực sự có khả thi, ở trong Kiếm Vực, chỉ cần hắn muốn, hắn liền có thể xuất hiện ở bất cứ nơi nào mà hắn muốn! <br>Đây đã không còn là tốc độ bình thường! <br>Đây là dịch chuyển tức thời! <br>Trong Kiếm Vực, hắn đã vượt ra khỏi phạm trù tốc độ! <br>Dường như nghĩ tới điều gì đó, Diệp Huyên đột nhiên đâm ra một kiếm, một kiếm này đâm ra, nhưng kiếm quang lại ở một chỗ cách xa mấy chục trượng, một kiếm này, bất chấp khoảng cách không gian! <br>Nhìn thấy cảnh này, Diệp Huyên bỗng trở nên phấn khích! <br>Trong Kiếm Vực, kiếm của hắn có thể bỏ qua mọi thứ, bao gồm cả không gian và thời gian! <br>Diệp Huyên lại một lần nữa xuất kiếm, rất nhanh, từng đạo kiếm quang lần lượt xuất hiện trong Kiếm Vực, những đạo kiếm quang này xuất hiện vô cùng quỷ dị, không có dấu vết, giống như tự nhiên mọc ra từ trong không gian, vô cùng quỷ dị! <br>Lúc này, đạo tắc tầng tám kia xuất hiện bên cạnh Diệp Huyên, Diệp Huyên nhìn về phía cô gái, cô gái gật đầu: “Ngươi học không tồi!” <br>Diệp Huyên thu kiếm về, sau đó nói: “Cô nương, không biết nên xưng hô thế nào?” <br>Cô gái đáp: “Tố Tố!” <br><br>Tố Tố! <br>Diệp Huyên khẽ gật đầu: “Tố Tố cô nương, ta phải đi tìm đại tỷ rồi!” <br>Tố Tố nhìn Diệp Huyên: “Đang nghĩ gì thế? Chúng ta giờ còn chưa bắt đầu mà!” <br>Diệp Huyên đáp: “Ta đã học được cách làm sao để vận dụng Kiếm Vực…” <br>Tố Tố lắc đầu khẽ mỉm cười: “Vẫn chưa đâu! Ta chỉ mới để cho ngươi nhận biết Vực thôi!” <br>Diệp Huyên trầm giọng nói: “Là ý gì?” <br>Tố Tố khẽ nói: “Ta là đạo tắc về Vực, chẳng lẽ ngươi không muốn biết sức mạnh đặc thù của ta sao?” <br>Diệp Huyên liền vội hỏi: “Đặc thù gì?” <br>Tố Tố cười nói: “Ngươi thi triển Kiếm Vực đi!” <br><br><br>"}