{"title":"Chương 4331: “Nghe nói gần đây các cô rất bận!”  ","content":" Nói đoạn, nàng ta có chút bất lực nói: “Tại sao cái tên đó lại để cho người của Linh Vực đến nhiều như vậy chứ?” <br>A Mục cười nói: “Rất đơn giản, hắn muốn tập hợp sức mạnh của toàn vũ trụ Ngũ Duy để chống lại Ngũ Duy Kiếp!” <br>A Thiến trầm giọng nói: “Loại kiếp nạn đó không phải là thứ mà người bình thường có thể chống lại!” <br>Advertisement <br>A Mục hỏi ngược lại: “Vậy chẳng lẽ cứ để cho bọn họ chờ chết sao?” <br>Nói đoạn, nàng ta nhìn A về phía A Thiến: “Ngươi có từng nghĩ, nếu Ngũ Duy Kiếp đến, không có ai dẫn dắt đám người này thì dưới loại cảm giác tuyệt vọng đó, đoán thử xem, đám người này sẽ làm gì?” <br><br>A Thiến trầm mặc. <br>A Mục khẽ nói: “Những kẻ tuyệt vọng, chuyện gì cũng đều có thể làm ra! Hơn nữa, ta nghĩ nếu cường giả của toàn vũ trụ Ngũ Duy và Linh Vực đều liên thủ lại, chưa chắc sẽ không chống lại được Ngũ Duy Kiếp!” <br>A Thiến trầm mặc. <br>Toàn bộ cường giả đỉnh cao của toàn vũ trụ đều liên thủ? <br>Đây là chuyện chưa từng có trong lịch sử! <br>A Mục mỉm cười, đang định nói, thì lúc này, một người phụ nữ bước vào, người đến chính là Quan Âm. <br>A Mục nhìn về phía Quan Âm: “Quan cô nương, có chuyện gì sao?” <br>Quan Âm liếc nhìn A Mục một cái, rồi nói: “Người của Linh Vực và vũ trụ Ngũ Duy có rất, rất nhiều mâu thuẫn, các ngươi định giải quyết thế nào?” <br>A Mục đang định nói, đột nhiên có một giọng nói vang lên: “Kẻ nào gây sự, thì giết kẻ đó!” <br>Ba cô gái quay người lại nhìn, cách đó không xa, Diệp Huyên chậm rãi bước tới! <br>Quan Âm nhìn Diệp Huyên: “Có một số mâu thuẫn không phải cứ chém giết là có thể giải quyết được!” <br><br>Diệp Huyên nhìn Quan Âm: “Thế thì cứ thẳng tay mà giết!” <br>Nói đoạn, hắn nhìn về phía A Mục: “Truyền lệnh xuống, kẻ nào dám gây sự, liền giết kẻ đó!” <br>A Mục do dự một chút rồi gật đầu: “Được!” <br>Nói xong, nàng ta lui xuống. <br>A Thiến nhìn về phía Diệp Huyên, cười nói: “Đột phá rồi?” <br>Diệp Huyên gật đầu, hắn cười nói: “Nghe nói gần đây các cô rất bận!” <br>A Thiến vội nói: “Không phải là rất bận, mà là vô cùng, vô cùng bận! Thật đó, hai người bọn ta đều bận muốn xỉu!” <br>Diệp Huyên gật đầu: “Các cô có thể gọi một vài người tới giúp! Chẳng hạn như…” <br>Nói đoạn, hắn nhìn về phía Quan Âm đang đứng ở một bên: “Chẳng hạn như Quan cô nương!” <br>Quan Âm liếc nhìn Diệp Huyên một cái, không nói gì. <br>Diệp Huyên lại nói: “A Thiến, ta đang dự định thành lập một liên minh, tên – ta đã nghĩ xong xuôi rồi, gọi là Liên minh vũ trụ Ngũ Duy”. <br>"}