{"title":"Chương 4332: “Dùng quyền lợi của các cô?”  ","content":"<br>A Tinh chớp mắt: “Liên minh vũ trụ Ngũ Duy?” <br>Diệp Huyên gật đầu: “Bất luận là thế lực của Linh Vực hay là thế lực của vũ trụ Ngũ Duy, đều bắt buộc phải gia nhập Liên minh vũ trụ Ngũ Duy này”. <br>Advertisement <br>A Thiến do dự một chút, sau đó nói: “Cưỡng ép như vậy, sợ rằng sẽ khiến rất nhiều người phản cảm!” <br>Diệp Huyên lắc đầu: “Hiện giờ không phải là lúc nhân từ, Ngũ Duy Kiếp sắp tới, ta không muốn trước khi Ngũ Duy Kiếp tới còn phải đi dẹp nội loạn!” <br><br>A Thiến vẫn còn muốn nói gì đó, lúc này, Quan Âm đột nhiên nói: “Có thể làm như này, tuyên truyền tính nghiêm trọng của Ngũ Duy Kiếp cho mọi người, để cho tất cả mọi người đều biết đến Ngũ Duy Kiếp, sau đó lại nói với bọn họ, chỉ cần bọn họ nguyện ý gia nhập Liên minh Ngũ Duy, thì có thể cùng với chúng ta chống lại Ngũ Duy Kiếp, còn nếu như không nguyện ý, thì sau này Ngũ Duy Kiếp xảy ra, không phải là người trong Liên minh, chúng ta sẽ mặc kệ!” <br>Diệp Huyên trầm mặc. <br>A Thiến nhìn về phía Diệp Huyên, lúc này, Quan Âm lại nói: “Bằng cách này, rất nhiều thế lực nhất định sẽ tranh nhau xin gia nhập liên minh của chúng ta, bởi vì chúng ta đủ mạnh! Cái khác không nói, chỉ cần Thái Cổ tộc cùng với Thánh Đường, còn có Âm Linh tộc ta gia nhập, các thế lực khác nhất định sẽ cùng nhau gia nhập liên minh này, hơn nữa còn là cầu xin bọn ta để cho bọn họ gia nhập nữa!” <br>Diệp Huyên gật đầu: “Cách này khả thi!” <br>Quan Âm nói tiếp: “Nhất định phải tuyên truyền chỗ lợi và hại của Ngũ Duy Kiếp, để cho tất cả mọi người hiểu rõ về Ngũ Duy Kiếp! Đồng thời, ta đề nghị chúng ta thành lập một nhánh quân liên minh, nhiệm vụ của nhánh quân liên minh này chính là chấp pháp, phàm là thế lực gây nhiễu loạn trong thời kỳ này, liền sẽ giết không tha. Tất nhiên, để tránh việc lạm sát người vô tội, quân của Liên minh bắt buộc phải do một người mà ngươi tin tưởng dẫn dắt!” <br>Diệp Huyên gật đầu: “Ta đã chọn được người!” <br>Quan Âm khẽ gật đầu, tiếp tục nói: “Cường giả của Linh Vực mạnh hơn cường giả của vũ trụ Ngũ Duy, để tránh hai bên xảy ra mâu thuẫn, ta đề nghị nên tách cường giả của hai bên ra, Linh Vực ở một bên, vũ trụ Ngũ Duy ở một bên, mặc dù hai bên hợp tác, nhưng vẫn phải phân tách ra, để tránh xảy ra xung đột lớn nhỏ”. <br><br>Diệp Huyên nhìn Quan Âm: “Nói tiếp đi!” <br> <br>Quan Âm gật đầu: “Để chống lại Ngũ Duy Kiếp, nhất định cần có cường giả chủ lực, chúng ta nhất định phải bồi dưỡng ra thêm nhiều cường giả hơn!” <br>Nói đoạn, ả ta nhìn về phía Diệp Huyên: “Tập hợp tài nguyên của tất cả các thế lực để bồi dưỡng, đương nhiên, chỉ được bồi dưỡng những người có thiên phú đỉnh cao”. <br>A Thiến đột nhiên nói: “Việc này nói thì dễ, nhưng làm thì khó, bởi vì chúng ta không có nhiều tài nguyên tu luyện như thế!” <br>Quan Âm trầm giọng nói: “Linh Vực có!” <br>Diệp Huyên và A Thiến nhìn Quan Âm, Quan Âm khẽ nói: “Âm Linh tộc, Thái Cổ tộc, Thánh Đường, ba thế lực lớn đều có lai lịch thâm hậu, nếu ba tộc liên thủ, muốn bồi dưỡng ra một đám cường giả Quy Nguyên Phá Giới thì không hề khó”. <br>Diệp Huyên nhìn Quan Âm: “Dùng quyền lợi của các cô?” <br>Quan Âm gật đầu. <br>Diệp Huyên hỏi: “Cô bằng lòng sao?” <br>Quan Âm trầm giọng nói: “Nếu như không thể sống sót sau Ngũ Duy Kiếp, giữ lại những tài nguyên đó để bồi táng sao?” <br>"}