{"title":"Chương 4333: “Toàn dân thăng cấp!”  ","content":" Diệp Huyên trầm mặc. <br>Quan Âm nói: “Ngươi yên tâm, Thái Cổ tộc và Thánh Đường sẽ đồng ý thôi, bởi vì bọn họ biết Ngũ Duy Kiếp đáng sợ như thế nào, ngươi cũng đừng lo bọn họ sẽ nghĩ gì về mình, hiện giờ, điều mà các thế lực hàng đầu sợ nhất chính là ngươi sẽ bỏ mặc không lo nữa!” <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>Advertisement <br>Quan Âm trầm giọng nói: “Bởi vì vũ trụ Lục Duy sẵn lòng đón ngươi lên đó, chỉ cần ngươi muốn, bất cứ lúc nào ngươi cũng đều có thể rời khỏi vũ trụ này! Mà vũ trụ này, chỉ có ngươi mới có thể dẫn dắt mọi người chiến đấu chống lại Ngũ Duy Kiếp, có thể nói, là chúng sinh của vũ trụ này cần ngươi, không phải là ngươi cần chúng sinh của vũ trụ này. Vậy nên, bọn họ đều sợ, sợ ngươi rời đi”. <br>Nói đoạn, ả ta nhìn Diệp Huyên: “Âm Linh tộc ta cũng sợ!” <br> Có thể nói, nếu hiện giờ ở vũ trụ Ngũ Duy không có Diệp Huyên thì vũ trụ Ngũ Duy sẽ chẳng có một chút hy vọng nào cả! <br>Một khi Ngũ Duy Kiếp xảy ra, sẽ có biết bao nhiêu người phải chết? <br>Hơn nữa, một khi không có Diệp Huyên, vũ trụ Ngũ Duy sẽ loạn. <br>Sở dĩ hiện giờ vũ trụ Ngũ Duy yên bình như vậy, toàn bộ đều nhờ vào Diệp Huyên đang trấn áp! <br>Một khi Diệp Huyên không còn nữa… <br>Thật sự không dám tưởng tượng vũ trụ Ngũ Duy sẽ trở nên loạn lạc đến mức nào! <br>Lúc này, Diệp Huyên đột nhiên nói: “Cứ làm theo lời mà ngươi đã nói trước đó, còn nữa, ta có một ý này, đó chính là để Thái Cổ tộc, Âm Linh tộc cùng với Thánh đường cử ra một người làm trưởng lão của liên minh Ngũ Duy này, quyền lợi của trưởng lão chỉ đứng sau minh chủ, ngươi thấy thế nào?” <br>Quan Âm hỏi: “Tổng cộng có mấy vị trưởng lão?” <br>Diệp Huyên đáp: “Bảy vị!” <br>Quan Âm trầm giọng nói: “Linh Vực có ba vị sao?” <br>Diệp Huyên nhìn Quan Âm: “Quan cô nương, hiện giờ tốt nhất đừng phân ra Linh Vực hay là vũ trụ Ngũ Duy làm gì cả, ngươi hiểu ý của ta không?” <br> Quan Âm nhìn Diệp Huyên một cái, gật đầu: “Ta hiểu!” <br>Diệp Huyên lại nói: “Quan cô nương, chuyện mà vừa nãy ngươi nói, sẽ do ngươi toàn quyền xử lí, có vấn đề gì không?” <br>Quan Âm gật đầu: “Không có vấn đề gì cả!” <br>Diệp Huyên khẽ gật đầu: “Vậy đi làm đi!” <br>Quan Âm không nói thêm gì nữa, trực tiếp lui xuống! <br>A Thiến nhìn về phía Diệp Huyên: “Vị Quan cô nương này quả thực không tồi!” <br>Diệp Huyên gật đầu, không thể phủ nhận, năng lực của Quan Âm đúng là rất mạnh, cho dù là thực lực của bản thân, hay sức chiến đấu của ả ta, đều là người mạnh nhất của vũ trụ này! <br>A Thiến lại nói: “Tiếp theo đây ngươi có kế hoạch gì?” <br>Diệp Huyên đáp: “Toàn dân thăng cấp!” <br>Nói đoạn, hai mắt hắn từ từ nhắm lại: “Chúng ta hiện giờ cần thăng cấp thực lực của toàn vũ trụ Ngũ Duy!” <br>A Thiến trầm mặc. <br>"}