{"title":"Chương 4334: “Đại tỷ cũng là do Tiên Tri tạo ra sao?”  ","content":" Thăng cấp thực lực của toàn vũ trụ Ngũ Duy, nàng ta có thể thấy lần này Diệp Huyên rất nghiêm túc. <br>Hắn vốn có thể rời đi, nhưng vì bạn bè ở đây, hắn đã ở lại. <br>Nếu như hắn đã ở lại, vậy thì nhất định phải làm mọi chuyện cho thật tốt, dẫn dắt mọi người cùng sống sót! <br>Advertisement <br>Kiếp nạn của vũ trụ Ngũ Duy! <br>A Thiến đột nhiên cười nói: “Vậy chúng ta sẽ cùng với kiếp nạn vũ trụ Ngũ Duy này đấu một trận!” <br><br>Diệp Huyên cười nói: “Đấu một trận!” <br>Ngay sau đó, Diệp Huyên rời khỏi. <br>Diệp Huyên trở lại sân nhỏ của mình, hắn lúc này đã dung hợp hoàn toàn với Tố Tố. Chỉ cần hắn muốn, bất cứ lúc nào Tố Tố cũng liền có thể hòa làm một thể với hắn. <br>Không thể không nói, những đạo tắc này chủ động giúp đỡ hắn, đúng là một công đôi việc, bởi vì rất nhiều chuyện không cần hắn phải đi tìm hiểu, bọn họ sẽ tự mình làm tốt, hơn nữa, còn sẽ chủ động phối hợp với hắn! <br>Mà hiện giờ, hắn vẫn còn thiếu một đạo đạo tắc cuối cùng! <br>Đại tỷ! <br>Theo ý của Đại tỷ, tất cả đạo tắc tập hợp lại với nhau, vô địch vũ trụ Ngũ Duy, không thể không nói, hắn thực sự rất mong chờ! <br>Tất cả đạo tắc tập hợp lại với nhau, rốt cuộc uy lực sẽ mạnh đến cỡ nào chứ? <br>Hai mắt Diệp Huyên từ từ nhắm lại, ngay sau đó, người hắn đã ở trong tháp Giới Ngục. <br>Diệp Huyên bước đến tầng tám, bởi vì tầng chín chưa có rời đi, cho nên, Đại tỷ cũng đang ở tầng tám! <br>Điều đáng nói là tầng chín này hiện giờ đã ỷ lại vào tháp Giới Ngục rồi! <br> <br>Tên này nói tháp Giới Ngục là nơi an toàn nhất lúc này... <br>Lúc Diệp Huyên bước đến tầng chín, đại tỷ đã đợi ở đây rất lâu. <br>Diệp Huyên bước đến trước mặt đại tỷ, cười nói: “Đại tỷ!” <br>Đại tỷ nhìn Diệp Huyên: “Ngươi rất tò mò ta là đạo tắc gì?” <br>Diệp Huyên gật đầu: “Tò mò!” <br>Đại tỷ cười nói: “Đạo tắc của ta đặc biệt hơn đạo tắc của bọn họ một chút!” <br>Diệp Huyên hỏi: “Đại tỷ cũng là do Tiên Tri tạo ra sao?” <br>Đại tỷ gật đầu: “Phải. Sự tồn tại của ta, vừa là để kiềm chế các tỷ muội, cũng vừa là để tăng cường cho bọn họ”. <br><br><br>"}