{"title":"Chương 4335: “Ám diệt là gì?”  ","content":" Giờ phút này, Diệp Huyên cảm nhận được tất cả đạo tắc! <br>Không giống như lúc trước, bởi vì giờ phút này, hắn cảm giác những đạo tắc kia giống như một phần của cơ thể hắn! <br>Mỗi một đạo tắc đều là một phần của cơ thể Diệp Huyên hắn! <br>Một sự dung hợp hoàn hảo thật sự! <br>Advertisement <br>Đại tỷ nhìn Diệp Huyên: “Bây giờ cảm giác thế nào?” <br>Diệp Huyên có chút hưng phấn: “Ta cảm giác các nàng giống như là một phần của cơ thể mình!” <br><br>Đại tỷ gật đầu: “Ta có ba loại năng lực, loại thứ nhất đó là gia tăng, ta có thể nâng cao năng lực của mỗi một đạo tắc trên diện rộng, bây giờ ngươi có thể thử thúc giục đạo tắc!” <br>Diệp Huyên gật đầu, hắn rời khỏi tháp nhỏ, xuất hiện ở bên ngoài, ngay sau đó, đạo tắc Không Gian hiện ra giữa hai chân mày, hắn mở lòng bàn tay ra, không gian xung quanh bắt đầu tự phân chia một cách quỷ dị, một tầng tiếp một tầng, giờ phút này, khoảng không gian nơi hắn đứng trở nên cực kỳ quỷ dị. <br>Diệp Huyên vừa suy nghĩ, trong phút chốc, không gian xung quanh hắn lập tức khôi phục lại bình thường. <br>Diệp Huyên đột nhiên nói: “Hiện nhanh!” <br>Vừa dứt lời, người hắn đã xuất hiện ở bên ngoài cách mấy chục trượng! <br>Không Gian Thuấn Di! <br>Điều này đã vượt qua phạm trù tốc độ, trực tiếp là Không Gian Thuấn Di, một loại thay đổi vị trí giữa không gian. <br>Diệp Huyên đột nhiên mở lòng bàn tay: “Tụ!” <br>Trong chốc lát, một lực lượng mạnh mẽ đột nhiên xuất hiện trong lòng bàn tay hắn. <br>Lực lượng không gian! <br>Lực lượng hấp thụ từ trong không gian xung quanh! <br>Giọng nói của Đại tỷ đột nhiên vang lên: “Với năng lực hiện tại của ngươi cộng thêm đạo tắc Không Gian và ta, ngươi có thể làm vỡ vụn không gian trong chu vi hàng trăm nghìn dặm xung quanh, đương nhiên, thi triển lực lượng lớn như thế sẽ làm cơ thể ngươi chịu một chút phản phệ, bởi vì sức lực hiện tại của ngươi vẫn chưa đủ để hoàn toàn chịu được lực lượng mạnh như vậy. Nếu ngươi có thể đạt đến Độn Nhất Cảnh, một ý niệm của ngươi đủ để ảnh hưởng đến toàn bộ không gian Ngũ Duy”. <br><br>Ảnh hưởng không gian Ngũ Duy! <br>Sắc mặt Diệp Huyên lộ vẻ xúc động! <br>Điều này cũng quá nghịch thiên rồi! <br>Đại tỷ lại nói: “Loại năng lực thứ hai của ta là năng lực đặc biệt chỉ ta có: Ám diệt!” <br>Diệp Huyên có chút khó hiểu: “Ám diệt?” <br>Đại tỷ nói: “Đúng vậy, một ý niệm, vạn vật ám diệt!” <br>Diệp Huyên nói: “Ám diệt là gì?” <br>Đại tỷ nhẹ giọng nói: “Chính là đêm tối! Thế giới này chia ra âm dương, cũng chia ban ngày và đêm tối, ta có thể cưỡng ép nghịch chuyển giữa ngày và đêm, đồng thời điều khiển lực lượng của vật chất tối trong đêm”. <br>Nàng ta vừa nói xong, thế giới trước mặt Diệp Huyên đột nhiên tối sầm lại. <br>Tối giống như chết rồi, không thể nhìn thấy vạn vật! <br>Đại tỷ nói: “Vật chất tối tồn tại trong không gian tối đen, là một loại lực lượng có lực sát thương cực kỳ mạnh, bây giờ, ngươi có thể nhờ vào ta để cảm nhận loại lực lượng này!” <br>"}