{"title":"Chương 4336: Trực tiếp giết trong chớp mắt!  ","content":"<br>Diệp Huyên gật đầu, hai mắt hắn từ từ nhắm lại. <br>Dần dần, hắn cảm nhận được một chút lực lượng quỷ dị xung quanh! <br>Lực lượng tối! <br>Advertisement <br>Lực lượng này ở trong khoảng không gian này, không đúng, phải nói lực lượng ở khắp mọi nơi! Nhưng là, cũng có rất ít người có thể phát giác ra chúng nó, hơn nữa điều khiển chúng! <br>Giọng nói của Đại tỷ lại vang lên: “Ta dạy ngươi làm thế nào điều khiển những lực lượng tối này!” <br>Diệp Huyên gật đầu: “Được!” <br><br>Trong khoảng thời gian tiếp theo, Diệp Huyên bắt đầu học về lực lượng tối cùng Đại tỷ. <br>... <br>Một ngày này, trong bầu trời sao nào đó, một ông lão áo bào trắng đột nhiên xuất hiện. <br>Ông lão áo bào trắng này vừa xuất hiện, một cô gái liền xuất hiện trước mặt ông ta. <br>Thiên Đạo! <br>Thiên Đạo nhìn ông lão áo bào trắng, cười nói: “Người của gia tộc Ma Đạo phải không?” <br>Ông lão áo bào trắng nhìn Thiên Đạo: “Ngươi chỉ là một Thiên Đạo nhỏ bé, vì sao ta lại cảm giác ngươi rất nguy hiểm?” <br>Thiên Đạo cười cười, nói: “Phải không? Vậy có thể là ảo giác của ngươi!” <br>Ông lão áo bào trắng nhìn thật sâu vào Thiên Đạo, cuối cùng, ông ta vẫn là không dám động thủ. <br>Người trước mặt, sâu không lường được! <br>Ông ta không dám động! <br>Thiên Đạo đột nhiên hỏi: “Có việc?” <br>Ông lão áo bào trắng nhẹ giọng nói: “Đến xác định một chuyện!” <br><br>Thiên Đạo hỏi: “Chuyện gì?” <br>Ông lão áo bào trắng nhìn về phía Thiên Đạo: “Nghe đồn Ngũ Duy có một vị kỳ nhân, gọi là Tiên Tri, hắn có tiếng là biết quá khứ, biết tương lai, hơn nữa có một thư phòng thần bí, đúng không?” <br>Thiên Đạo hơi nheo mắt, nụ cười trên mặt lập tức biến mất, ngay sau đó, nàng ta vung nhẹ hai ngón tay. <br>Xuy! <br>Cổ của ông lão áo bào trắng lập tức bị đứt, trong nháy mắt đầu bay ra ngoài. <br>Máu tươi bắn tung toé! <br>Trực tiếp giết trong chớp mắt! <br>Trong khoảnh khắc đầu ông lão áo bào trắng bay ra ngoài kia, trên mặt ông ta thế mà lại nở nụ cười, rất quỷ dị. <br>Vẻ mặt của Thiên Đạo có chút ngưng trọng. <br>Lúc này, một giọng nói vang lên bên cạnh nàng ta: “Làm sao vậy?” <br><br><br>"}