{"title":"Chương 4337: “Không thể liên lạc được sao?”  ","content":" Nói xong, nàng ta ngẩng đầu nhìn thoáng qua trời sao ở phía chân trời kia, nhẹ giọng nói: “Đến cũng thật là nhanh!” <br>Giọng nói kia lại hỏi: “Người mà ngươi nói là Tiên Tri sao?” <br>Thiên Đạo lạnh nhạt nói: “Còn ai khác ngoài hắn!” <br>Giọng nói kia lại hỏi: “Hắn rốt cuộc là ai?” <br>Advertisement <br>Thiên Đạo nhẹ giọng nói: “Một người đáng thương! Đương nhiên, Diệp Huyên càng đáng thương, hiệp sĩ đội nồi này!” <br>Nói xong, nàng ta lắc đầu: “Không được, sắp xảy ra chuyện lớn, ai mà chống đỡ nổi? Ta phải trốn đi một thời gian, rất nguy hiểm!” <br><br>Nói xong, nàng ta xoay người bỏ chạy. <br>Giọng nói đột nhiên vang lên: “Ngươi không cảnh báo hắn một chút sao?” <br>Tiếng của Thiên Đạo từ phía xa vọng tới: “Đã cảnh báo rồi!” <br>.... <br>Phía dưới, Diệp Huyên đang tu luyện đột nhiên mở hai mắt, trong đầu hắn vang lên giọng của Thiên Đạo: “Nguy hiểm, rất nguy hiểm, vô cùng vô cùng nguy hiểm. Đừng tìm ta, ta đã rời khỏi Ngũ Duy rồi!” <br>Diệp Huyên nghe xong không hiểu chuyện gì cả! <br>Nguy hiểm? <br>Vô cùng vô cùng nguy hiểm? <br>Cái quỷ gì vậy? <br>Rốt cuộc là chuyện gì! <br>Diệp Huyên không hiểu ra sao. <br>Lúc này, giọng của Đại tỷ đột nhiên vang lên: “Nàng ta không giống như đang nói đùa!” <br><br><br>Diệp Huyên trầm giọng nói: “Ta biết nàng ta không phải nói đùa, nhưng mà rốt cuộc là nguy hiểm gì?” <br>Bây giờ hắn có thể nói là có khá ít kẻ địch, ở Ngũ Duy đã không còn kẻ địch, Lục Duy có, nhưng hẳn cũng chỉ là số ít. Có thể nói, trừ phi tất cả các thế lực của Lục Duy liên kết lại tấn công hắn, bằng không, hắn hẳn là cũng sẽ không bị nguy hiểm như vậy! <br>Mà nghe ngữ khí của Thiên Đạo, ý giống như hắn chết chắc rồi vậy! <br>Rốt cuộc là nguy hiểm gì? <br>Hắn rất muốn hỏi cho rõ, nhưng hắn không liên lạc được với nàng ta! <br>Cô gái kia không phải thật sự rời khỏi Ngũ Duy rồi chứ? <br>Đại tỷ trầm giọng nói: “Không thể liên lạc được sao?” <br>Diệp Huyên lắc đầu, vẻ mặt có chút nặng nề. <br>Hắn biết, tuy Thiên Đạo bình thường hi hi ha ha, nhưng trong một số vấn đề hệ trọng thì nàng ta vẫn rất đáng tin, đối phương khẳng định là đã phát hiện ra chuyện gì đó nguy hiểm, cho nên mới cảnh báo mình như thế. <br>Rốt cuộc là chuyện nguy hiểm gì đây? <br>Diệp Huyên trầm tư. <br>Một lát sau, Đại tỷ đột nhiên nói: “Đừng nghĩ nhiều nữa! Mặc kệ là nguy hiểm gì, đều phải đối mặt! Việc cấp bách bây giờ của ngươi là nhanh chóng dung hợp với ta, đến lúc đó, ngươi mới có năng lực để đối phó với nguy hiểm!” <br>"}