{"title":"Chương 4338: Phía trước không có đường!  ","content":"<br>Diệp Huyên gật đầu. <br>Như lời Đại tỷ nói, việc cấp bách bây giờ của hắn là nâng cao bản thân, nắm vững hoàn toàn tất cả đạo tắc, bắt đầu sử dụng tất cả các năng lực của tháp Giới Ngục! <br>Về phần nguy hiểm... đời này hắn gặp phải còn ít sao? <br>Advertisement <br>Không nghĩ nhiều, Diệp Huyên bắt đầu tu luyện. <br>... <br><br>Trong bầu trời sao nào đó, ở chỗ sâu trong mảnh trời sao này có một đại điện cực kỳ hùng vĩ, đại điện trải dài hàng vạn dặm trong trời sao, tựa như một con thú lớn ẩn nấp, làm người ta trông đã khiếp sợ! <br>Đại điện Ma Đạo! <br>Gia tộc Ma Đạo không ở Lục Duy, cũng không ở Ngũ Duy, bọn họ có chút giống với Linh Vực, thuộc về một thế giới độc lập: Đạo giới. <br>Nhưng không giống với Linh Vực, vũ trụ nơi bọn họ ở rất lớn, quy mô của nó còn lớn hơn vũ trụ Lục Duy! <br>Phía trên Lục Duy là Đạo giới, nơi này được coi là nơi bắt nguồn của Đại Đạo, kinh thư cổ Đạo Kinh trong truyền thuyết chính là có nguồn gốc từ nơi này. <br>Trong sử ký cổ xưa của Đạo giới viết: Thái cổ nguyên niên, trời giáng kinh thư, phân lạc chư giới, truyền đạo hậu thế, thế nhân tu đạo. <br>Đạo Kinh được ca tụng là kỳ thư đứng đầu xưa và nay, trong đó lai lịch của Độn Nhất Cảnh đến từ một đoạn kinh trong đó: Đại đạo năm mươi, thiên diễn bốn chín, nhân độn kỳ nhất! <br>Mà bởi vì câu này, Đạo giới từng xuất hiện một vị cao thủ siêu cấp Diệp Lan Đình! <br>Nàng ta là cao thủ Độn Nhất Cảnh đầu tiên của Đạo giới! <br>Mà nàng ta chỉ có được một trang kinh, hơn nữa, trang kinh này còn không đầy đủ, là một trang bị rách! <br>Theo ghi lại, Đạo Kinh tổng cộng có chín trang! <br>Sau khi Diệp Lan Đình hoàn thành Đại Đạo, nàng ta bắt đầu điên cuồng tìm kiếm phần trang còn thiếu của Đạo Kinh, nhưng sau đó, không có cái kết! <br><br>Có người nói nàng ta tìm được rồi! Cũng có người nói không tìm được! <br>Dù sao, nàng ta không còn nữa! <br>Không biết là còn sống hay là chết! <br>Đạo Kinh trở thành truyền thuyết, nhưng người của Đạo giới vẫn không từ bỏ việc tìm kiếm Đạo Kinh, đặc biệt là các cao thủ sau Độn Nhất Cảnh Đại Đạo, sự chấp mê của bọn họ đối với Đạo Kinh đã đạt đến mức điên cuồng! <br>Bởi vì sau Độn Nhất Cảnh, bọn họ bị mơ hồ! <br>Phía trước không có đường! <br>Đi như thế nào? <br>Rất nhiều cao thủ Độn Nhất Cảnh tìm hiểu cả đời cũng không thể tìm ra một con đường! <br>Bọn họ biết, bọn họ muốn đi tiếp, chỉ có tìm thấy quyển Đạo Kinh kia, cho dù chỉ tìm thấy một trang rách cũng được! <br><br><br>"}