{"title":"Chương 4339: 《 Đạo Kinh》!  ","content":" Hậu duệ của Diệp Lan Đình, Diệp Thanh Tri kỳ tài ngút trời, chưa đến hai mươi tuổi đã đạt đến Độn Nhất Cảnh, trở thành thiên tài yêu nghiệt nhất từ trước đến nay của Đạo giới, làm khiếp sợ cả Đạo giới. <br>Nhưng, lại đưa tới đại họa. <br>Bởi vì vào lúc ấy, có lời đồn Diệp Thanh Tri có được tổ tiên Diệp Lan Đình của hắn để lại: Đạo Kinh! <br>Advertisement <br>Ngày Diệp Lan Đình đột phá, ba mươi chín vị cao thủ Độn Nhất Cảnh đỉnh cao tề tụ lại Diệp gia, sau hôm đó, toàn bộ nhà họ Diệp bị giết, Diệp Thanh Tri không rõ tăm hơi. <br>Mà tất cả mọi người biết Diệp Thanh Tri không chết, bởi vì lúc trước những thế lực lớn đang điên cuồng tìm kiếm Diệp Thanh Tri! <br><br>Nhưng là, không có một chút tung tích nào, Diệp Thanh Tri giống như bốc hơi khỏi thế gian. <br>Đại điện Ma Đạo, ở trong đại điện có một người đàn ông trung niên đang ngồi, người này chính là Ma Nguyên gia chủ hiện tại của gia tộc Ma Đạo. <br>Cả tòa đại điện trống rỗng, chỉ có một mình Ma Nguyên. <br>Đúng lúc này, không gian trước mặt Ma Nguyên đột nhiên hơi rung lên, dần dần, sắc mặt bình tĩnh của Ma Nguyên thay đổi. <br>Một lát sau, Ma Nguyên từ từ nắm chặt hai tay. <br>Qua một lúc, Ma Nguyên dần dần nhắm mắt lại: “Diệp Huyên... Luân hồi, hay cho một cái luân hồi, hay cho một Diệp Thanh Tri, thế mà lại dùng cách này để trốn sự truy tìm của các cao thủ Đạo giới, chẳng trách những năm gần đây không ai có thể tìm ra chút tung tích nào của ngươi!” <br>Lúc này, một giọng nói vang lên bên cạnh Ma Nguyên: “Đã điều tra rõ, cô gái váy trắng kia là Độn Nhất Cảnh. Chỉ có Độn Nhất Cảnh mới có thể cưỡng ép phá vỡ vách tường vũ trụ, từ Lục Duy đến Đạo giới của chúng ta!” <br>Ma Nguyên hơi nheo mắt: “Lục Duy không thể xuất hiện cao thủ Độn Nhất Cảnh, chỉ có một cách giải thích, Đạo Kinh kia ở hạ giới! Thư phòng! Trong thư phòng chắc chắn là Đạo Kinh”. <br>Lúc này, giọng nói kia chợt vang lên: “Cô gái váy trắng thì sao?” <br>Trong mắt Ma Nguyên hiện lên một tia sát ý: “Cô gái này chắc chắn đã thấy qua Đạo Kinh, không thể giữ. Để Hắc Bạch Nhị Sứ đi giữ chân nàng, nhớ kỹ, bảo bọn họ đừng giết người, giữ người sống, ta muốn còn sống!” <br>Giọng nói kia: “Đã hiểu! Lập tức sắp xếp!” <br><br>.... <br><br>Trong điện, hai mắt Ma Nguyên từ từ nhắm lại. <br>Hắn ta giờ phút này hưng phấn dị thường! <br>Diệp Thanh Tri! <br>Không ngờ tới người mà cả Đạo giới đang tìm vậy mà đã bước vào luân hồi! <br>Diệp Huyên! <br>Ma Nguyên hơi nhếch khoé miệng lên, sau đó dần dần mở rộng. <br>《 Đạo Kinh》! <br>Lúc này Ma Nguyên rất hưng phấn, hắn ta thật không ngờ, lần sai sót ngẫu nhiên này lại phát hiện ra nơi 《 Đạo Kinh》rơi xuống! <br>Thực ra, lúc mới đầu hắn ta chưa từng nghĩ Tiên Tri và Diệp Thanh Tri có liên quan gì với nhau, hắn ta cho người xuống, cũng chỉ là muốn điều tra một chút về Diệp Huyên, bởi vì người trở về nói, thiên phú của Diệp Huyên rất tốt, thực lực rất mạnh, đã lĩnh ngộ kiếm niệm! <br>"}