{"title":"Chương 4341: Chính là Quan Âm!  ","content":" Đại tỷ nhẹ giọng nói: “Bởi vì nàng ta rất nguy hiểm! Cũng may, nàng ta hình như không có địch ý với ngươi, bằng không, ngươi sẽ phải đau đầu đấy!” <br>Diệp Huyên gật đầu: “Cũng đúng!” <br>Nếu Thiên Đạo đối địch với hắn, hắn khẳng định sẽ rất đau đầu, cô gái này thật quá đáng sợ! <br>Advertisement <br>Đại tỷ lại nói: “Ngươi có thể đi tìm đám Quan Âm, bảo bọn họ giúp ngươi đạt đến Phá Hư Cảnh, tốt nhất là đạt đến Quy Nguyên Phá Giới Cảnh, với cơ sở và nền tảng bây giờ của ngươi, một khi ngươi đạt đến Quy Nguyên Phá Giới Cảnh, thực lực sẽ vô cùng mạnh! Sợ là cao thủ bán bộ Độn Nhất Cảnh cũng không tiếp nổi kiếm của ngươi!” <br>Bây giờ Diệp Huyên quả thật có chút biến thái, bởi vì hắn chỉ là Chủ Tế Cảnh, nhưng sức chiến đấu của hắn còn mạnh bán bộ Độn Nhất Cảnh, nếu hắn kích hoạt huyết mạch, cao thủ bán bộ Độn Nhất Cảnh cũng không phải là đối thủ của hắn! <br>Mà nếu hắn đạt tới Quy Nguyên Phá Giới, tuyệt đối có thể dễ dàng chém giết cao thủ bán bộ Độn Nhất Cảnh. <br><br>Hiện tại khuyết điểm lớn nhất của Diệp Huyên đó là cảnh giới không đủ! <br>Diệp Huyên gật đầu: “Đúng là phải nâng cao cảnh giới rồi!” <br>Nói xong, hắn xoay người rời đi, ngay sau đó, hắn đã xuất hiện ở sân nhỏ của Quan Âm. <br>Hiện tại hắn chỉ cần nghĩ, có thể xuất hiện ở bất kỳ đâu trong phạm vi không gian mấy vạn dặm. <br>Đạo tắc Không Gian! <br>Có thể nói, hắn hiện tại thật sự đã phát huy đạo tắc Không Gian đến cực hạn! <br>Vừa đến sân của Quan Âm, cửa căn phòng trước mặt Diệp Huyên đột nhiên mở ra, ngay sau đó, một cô gái đi ra. <br>Chính là Quan Âm! <br>Quan Âm nhìn Diệp Huyên: “Có việc?” <br>Diệp Huyên gật đầu: “Quan cô nương, ta nghĩ mời các ngươi hỗ trợ ta đột phá.” <br>Quan Âm im lặng một lúc, sau đó nói: “Phá Hư?” <br><br>Diệp Huyên gật đầu. <br>Quan Âm nhìn đánh giá Diệp Huyên, sau đó nói: “Hẳn là không khó! Nền tảng của ngươi rất tốt, vấn đề không lớn.” <br>Diệp Huyên cười nói: “Vậy làm phiền!” <br>Quan Âm gật đầu: “Đi theo ta!” <br>Nói xong, ả ta xoay người rời đi. <br>Diệp Huyên đi theo Quan Âm đến một bờ sông, ở trước mặt ả ta còn có hai ông lão, đều là cao thủ bán bộ Độn Nhất Cảnh của Âm Linh Tộc! <br>Cũng là hai cao thủ bán bộ Độn Nhất Cảnh duy nhất của Âm Linh Tộc! <br>Quan Âm lấy ra một cái hộp đen, ả ta đưa hộp đen đến trước mặt Diệp Huyên. <br>Diệp Huyên mở hộp ra, bên trong hộp là một viên đan dược màu đen. <br>Diệp Huyên nhìn về phía Quan Âm: “Đây là?” <br>Quan Âm nói: “Đan Phá Hư, rất quý báu!” <br>"}