{"title":"Chương 4342: “Luyện thứ này rất khó sao?”  ","content":" Diệp Huyên hỏi: “Có thể chế ra số lượng lớn không?” <br>Quan Âm lắc đầu: “Rất khó, trước tiên, tạo một viên đan Phá Hư cần lượng lớn thiên tài địa bảo, tiếp theo, một vị luyện đan sư thần cấp cần mất hai tháng mới có thể luyện ra một viên đan Phá Hư, hơn nữa, không phải trăm phần trăm thành công, xác suất thất bại rất cao!” <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Ta giới thiệu cho ngươi một người luyện đan!” <br>“Hả?” <br>Advertisement <br><br>Quan Âm nhìn Diệp Huyên: “Người luyện đan?” <br><br>Diệp Huyên cười nói: “Đúng vậy!” <br>Nói xong, hắn gọi Tiểu Linh Nhi ra! <br>Quan Âm nhìn Tiểu Linh Nhi: “Cô bé này?” <br>Diệp Huyên gật đầu: “Đúng vậy.” <br>Sắc mặt Quan Âm có chút cổ quái! <br>Tiểu Linh Nhi nhìn thoáng qua viên đan Phá Hư trong tay Diệp Huyên: “Là viên này sao?” <br>Diệp Huyên gật đầu: “Đúng vậy, muội có thể luyện ra không?” <br>Tiểu Linh Nhi nhìn viên đan dược kia lần nữa, sau đó nói: “Đợi chút!” <br>Nói xong, cô bé trở lại tháp Giới Ngục. <br>Rất nhanh, trong tháp Giới Ngục, Tiểu Linh Nhi bắt đầu bận rộn. <br>Quan Âm nhìn về phía Diệp Huyên: “Ngươi không phải đang nói đùa đấy chứ?” <br>Diệp Huyên cười nói: “Ngươi nhìn ta giống đang nói đùa không?” <br>Quan Âm do dự một lát, sau đó nói: “Chúng ta giúp ngươi đột phá cảnh giới thôi!” <br><br>Diệp Huyên đang muốn nói chuyện, đúng lúc này, Tiểu Linh Nhi đột nhiên xuất hiện, cô bé mở lòng bàn tay ra, trong lòng bàn tay có hai viên đan dược, đều là đan Phá Hư! <br>Quan Âm và hai ông lão ở bên cạnh nhìn thấy cảnh, sắc mặt nhất thời thay đổi! <br>Đan Phá Hư! <br>Quan Âm vội vàng cầm lấy hai viên đan dược kia, ả ta đánh giá một lúc, sắc mặt trở nên hơi nghiêm nghị: “Thật sự là đan Phá Hư!” <br>Nói xong, ả ta nhìn về phía Tiểu Linh Nhi, trong mắt tràn đầy vẻ khó tin: “Ngươi trong thời gian ngắn như vậy đã luyện ra được?” <br>Tiểu Linh Nhi lạnh nhạt nói: “Luyện thứ này rất khó sao?” <br>Quan Âm: “...” <br>Tiểu Linh Nhi nhìn về phía Diệp Huyên: “Có chuyện gì sao?” <br>Diệp Huyên cười nói: “Muội có thể giúp chúng ta luyện thêm loại đan dược này không?” <br>Tiểu Linh Nhi lắc đầu: “Ta không đủ nguyên liệu!” <br>Một bên, Quan Âm nhiên nói: “Chúng ta cung cấp nguyên liệu!” <br>Tiểu Linh Nhi nhìn về phía Quan Âm: “Các ngươi có bao nhiêu nguyên liệu?” <br>Quan Âm chần chừ một lúc, sau đó nói: “Chúng ta có thể làm ra rất nhiều!” <br>"}