{"title":"Chương 4343: Cô nhóc này thật quá tài năng rồi!  ","content":"Tiểu Linh Nhi vội vàng lắc đầu: “Không được, ta phải luyện đan dược của mình!” <br>Quan Âm nhìn về phía Diệp Huyên, Diệp Huyên nhìn sang Tiểu Linh Nhi, Tiểu Linh Nhi bĩu môi: “Huynh, những đan dược này rất rác rưởi! Ta không muốn tiêu tốn thời gian vào những đan dược rác rưởi này!” <br>Quan Âm: “...” <br>Advertisement <br>Diệp Huyên lại có chút hưng phấn nói: “Muội có đan dược tốt hơn sao?” <br>Tiểu Linh Nhi gật đầu: “Có!” <br> Nói xong, cô bé mở lòng bàn tay ra, một viên đan dược xuất hiện trong tay cô bé, viên đan dược này vừa xuất hiện, nơi đây lập tức nổi lên một mùi hương thơm mát! <br>Đan dược chỉ to như ngón tay cái, toàn thân trong suốt, xung quanh toả ra ánh sáng trắng, vừa nhìn đã không phải là vật bình thường! <br>Diệp Huyên chớp chớp mắt, sau đó hỏi: “Đây là đan dược gì?” <br>Tiểu Linh Nhi nhếch miệng cười: “Cái này gọi là đan Tẩy Tuỷ, có thể thay đổi thiếu sót cơ thể của một người, làm cho cơ thể người đó càng thích hợp tu luyện hơn!” <br>Nói xong, cô bé lấy quyển Đan Kinh ra xem, sau đó nói: “Trong đây còn nói, nếu một người bình thường uống loại đan dược này, cơ thể của người đó sẽ thay đổi lớn, biến thành một thể chất tu luyện tuyệt vời!” <br>“Yêu nghiệt!” <br>Lúc này, Quan Âm ở bên cạnh đột nhiên nói. <br>Diệp Huyên nhìn về phía Quan Âm, Quan Âm trầm giọng nói: “Loại đan dược này, trong tộc của chúng ta cũng có, ta cũng từng nếm qua không ít, nhưng là, so với viên đan trong tay cô bé thì quả thật là một trời một vực! Có thể nói, nếu có đủ nhiều loại đan dược này, cộng thêm thời gian, ngươi có thể bồi dưỡng ra số lượng lớn thiên tài siêu cấp!” <br>Nói xong, ả ta nhìn về phía Diệp Huyên: “Ở Linh Vực, những đứa trẻ của những tộc và thế lực lớn như chúng ta khi vừa sinh ra đã có thiên phú nhất định, nhưng càng nhiều hơn là đào tạo sau này! Rất nhiều thời điểm, hoàn cảnh quyết định tất cả!” <br>Diệp Huyên trầm lặng. <br>Hoàn cảnh quyết định tất cả! <br>Lời này nói không sai, một người bình thường muốn phấn đấu trở nên vượt trội, nó khó đến mức nào? <br><br>Nhưng có một vài người, hắn sinh ra đã ở chung điểm mà người khác cả đời không với tới. <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía Tiểu Linh Nhi: “Muội còn loại đan dược khác không?” <br>Tiểu Linh Nhi gật đầu: “Có! Còn có rất nhiều, ta đã luyện rất nhiều”. <br>Nói xong, cô bé lấy ra một ít đan dược... <br>Nhìn thấy những đan dược chi chít trong tay Tiểu Linh Nhi, Diệp Huyên và những người ở đây đều hoá đá. <br>Những đan dược này thật sự vô giá, đặc biệt trong đó có một viên tên là: Đan Cải Tử Hoàn Sinh, đan dược này được gọi là cải tử hoàn sinh, chỉ cần không phải thần hồn bị diệt sạch, đều có thể làm cho người cải tử hoàn sinh, trừ loại này ra, còn có một vài loại đan dược linh tinh khác, tuy rằng loạn, nhưng tác dụng đều không nhỏ, đặc biệt có viên đan Kim Thân Bất Diệt gì đó, sau khi uống, trong thời gian có được Vô Địch Kim Thân, thân thể có thể rung chuyển trời đất. <br>Diệp Huyên và mọi người nhìn thấy nhiều đan dược như vậy đều kinh ngạc! <br>Đặc biệt là Diệp Huyên, hắn biết Tiểu Linh Nhi đang luyện đan, nhưng hắn không biết cô nhóc này lại luyện ra nhiều loại đan dược cực phẩm như vậy! <br>Cô nhóc này thật quá tài năng rồi! <br>Lúc này, Quan Âm ở bên cạnh đột nhiên hưng phấn nói: “Để cô bé cho ta đi!” <br>Diệp Huyên nhìn về phía Quan Âm, Quan Âm hưng phấn nói: “Có cô bé, chúng ta tuyệt đối có thể đào tạo ra rất nhiều cao thủ siêu cấp!” <br>"}