{"title":"Chương 4345: “Ngươi cũng đến tìm nàng ta?”  ","content":" Nàng ta vẫn quyết định đi tìm Thiên Đạo, cô gái này biến mất, chắc chắn là phải có nguyên nhân, không làm rõ, trong lòng nàng ta không yên. <br>... <br>Bờ sông, Diệp Huyên ngồi xếp bằng trên mặt đất, giờ phút này quanh người hắn tản ra một hơi thở cực kỳ mạnh mẽ. <br>Ở bên cạnh hắn là hai vị cao thủ của tộc Âm Linh, trong khoảng thời gian này bọn họ chịu trách nhiệm chỉ điểm cho Diệp Huyên. <br>Advertisement <br>Giờ phút này trong lòng hai người đều hơi phức tạp, cách đây không lâu, tộc Âm Linh và Diệp Huyên còn ngươi chết ta sống, nhưng hiện tại, hai bên lại không thể không hợp tác cùng nhau. <br>Nhưng vào lúc này, Diệp Huyên đột nhiên mở hai mắt, quanh người hắn, một luồng hơi thở mạnh mẽ chấn động ra bốn phía, không gian xung quanh rung lên. <br>Hai ông lão liếc mắt nhìn nhau, trong mắt hai người đều lộ vẻ khiếp sợ, như vậy đã đột phá rồi? <br><br>Diệp Huyên hít sâu một hơi! <br>Tay phải hắn nhẹ nhàng thăm dò phía trước, không gian trước mặt hắn lập tức trở nên hư ảo! <br>Phá Hư Cảnh! <br>Bây giờ hắn chính là Phá Hư Cảnh, có thể nói, đây là lần đột phá cảnh giới dễ dàng nhất của hắn! <br>Sở dĩ hắn đột phá nhanh như vậy, nguyên nhân chủ yếu là do hắn từng dùng Kiếm Vực đạt đến trạng thái Phá Hư. <br>Có thể nói, tuy lúc trước hắn không phải Phá Hư Cảnh, nhưng hắn lại có thể dùng Kiếm Vực đạt đến Phá Hư mà chỉ có Phá Hư Cảnh mới có thể tạo ra được. Chính vì vậy, khi đột phá lên Phá Hư Cảnh, hắn mới có thể dễ dàng như vậy! <br>Hai ông lão phía sau Diệp Huyên không biết về điều này, khi nhìn thấy Diệp Huyên đã đột phá, hai người có thể nói là kinh ngạc tột đỉnh! <br>Mới qua bao lâu? <br>Chưa đến một ngày đi? <br>Hắn đã đột phá lên Phá Hư rồi! <br>Biến thái như vậy sao? <br>Diệp Huyên xoay người nhìn về phía hai ông lão vẫn đang kinh ngạc, cười nói;”Hai vị tiền bối, đa tạ!” <br>Một ông lão trong đó vội vàng nói: “Đâu có, Diệp thiếu kỳ tài ngút trời, cho dù không có hai người chúng ta, cũng có thể dễ dàng đột phá!” <br><br>Diệp Huyên cười nói: “Gọi ta là Diệp Huyên hoặc Diệp tiểu hữu đều được, hai chữ Diệp thiếu này, ta không quá thích!” <br>Hai ông lão gật đầu: “Được!” <br>Diệp Huyên nhìn thoáng qua bốn phía, sau đó nói: “Hai vị tiền bối đi bận việc đi!” <br>Hai người khẽ gật đầu, sau đó cáo lui. <br>Sau khi hai người rời đi, người Diệp Huyên run lên, lập tức xuất hiện trong một khoảng sao trời, hắn từ từ nhắm mắt lại, thần thức tựa trải ra tựa như một tấm lưới, rất nhanh, khắp trời sao đều bị bao trùm dưới thần thức của hắn! <br>Ngay sau đó, hắn biến mất, khi xuất hiện lại đã ở cách xa mấy vạn dặm, ở trước mặt hắn cách không xa là Tiểu Đạo. <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Ngươi cũng đến tìm nàng ta?” <br>Diệp Huyên gật đầu: “Khi nàng ta rời đi, nói với ta rất nguy hiểm, vô cùng nguy hiểm! Ta không biết nguy hiểm mà nàng ta nói là gì!” <br>Tiểu Đạo ngẩng đầu liếc nhìn phía trên trời sao, nhẹ giọng nói: “Hẳn là nàng ta đã phát hiện ra điều gì rồi!” <br>Diệp Huyên gật đầu: “Cô gái này... nói chuyện cũng không nói rõ ràng một chút!” <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Trực giác nói cho ta, có thể có liên quan đến gia tộc của ta!” <br><br><br>"}