{"title":"Chương 4347: “Hai chúng ta chỉ biết giết người!”  ","content":"<br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Vấn đề không ở ta, mà là ngươi!” <br>Diệp Huyên nhíu mày: “Ý của cô là, bọn họ có thể sẽ đến gây phiền phức cho ta?” <br>Tiểu Đạo gật đầu: “Ta sợ là bọn họ cũng muốn lấy thư phòng của ngươi!” <br>Advertisement <br>Diệp Huyên có chút khó hiểu: “Thư phòng này là của Ngũ Duy, chỉ là có thể chống lại Ngũ Duy Kiếp, gia tộc Ma Đạo lại không phải ở Ngũ Duy, bọn họ cần thư phòng làm cái gì? Không có lý nào!” <br>Tiểu Đạo lạnh nhạt nói: “Làm cái gì? Ngươi có từng nghĩ thư phòng này là từ đâu đến không? Khẳng định là từ phía trên! Bây giờ ta lo nhất chính là thư phòng này không phải vật bình thường, nếu thật sự là như vậy, vậy thì chúc mừng ngươi, mặc dù ngươi chưa ra khỏi Ngũ Duy, nhưng mà ngươi đã có kẻ địch ở chư thiên vạn giới rồi!” <br><br>Diệp Huyên: “...” <br>Tiểu Đạo thấp giọng thở dài: “Cố bảo trọng đi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên nhìn lên phía trên bầu trời sao, một lát sau, hắn lắc đầu cười: “Kẻ địch ở ngoài trời sao... Ta cũng thật giỏi!” <br>Nói xong, hắn xoay người rời đi. <br>Với hắn mà nói, hắn căn bản không thèm để ý, dù sao kẻ địch của hắn chưa từng ít! <br>Hiện tại đối hắn mà nói, chuyện quan trọng nhất chính là bồi dưỡng những người bên cạnh mạnh lên! <br>Sau khi vũ trụ Ngũ Duy và Linh Vực hợp lại, thực lực của vũ trụ Ngũ Duy thật ra cũng không yếu chút nào, nhưng là, còn có thể càng mạnh hơn! <br>Thần đến giết thần, ma đến giết ma! <br>.... <br>Nơi nào đó trong trời sao, một bóng mờ đang bay bên trong, ở phía sau hắn ta còn có hai người đi theo, một người mặc áo màu trắng, một người mặc áo màu đen! <br><br>Hai người đều là cao thủ của gia tộc Ma Đạo! <br>Hơn nữa, đều là Độn Nhất Cảnh! <br>Ba người cứ bay như vậy trong trời sao, không vội không chậm. <br>Lúc này, bóng mờ kia đột nhiên nói: “Hai vị, người trong tộc có giao phó, về cô gái váy trắng kia, cần phải bắt giữ, tuyệt đối không được làm hại tính mạng nàng, mong hai vị ghi nhớ!” <br>Ngừoi mặc áo trắng lạnh nhạt nói: “Hai chúng ta chỉ biết giết người!” <br>Bóng mờ kia trầm giọng nói: “Hai vị, cô gái này cực kỳ quan trọng với tộc trưởng, vẫn mong hai vị lấy đại cục làm trọng!” <br>Người mặc áo trắng nhìn về phía bóng mờ: “Thực lực của cô gái kia thế nào?” <br>Bóng mờ nói: “Theo chúng ta điều tra, hẳn là Độn Nhất Cảnh!” <br>Người mặc áo trắng từ từ nhắm mắt lại: “Độn Nhất Cảnh... Hy vọng đừng quá yếu, bằng không, như vậy quá nhàm chán rồi”. <br>Hai người bọn họ đã rất nhiều năm không đánh nhau rồi! <br>"}