{"title":"Chương 4348: Cô gái váy trắng không xuất kiếm!  ","content":" Sâu thẳm nơi tinh không xa xôi, tinh không mênh mông, con người tiến thân vào trong tinh không lại nhỏ bé như cát bụi. <br>Tận cùng tinh không, làn váy trắng tung bay trong tinh không, trong khoảng tinh không mênh mông, trông cô gái có chút gầy yếu lại cô độc. <br>Cô gái đi chậm rãi, tựa như đang tản bộ. <br>Qua một lúc lâu, cô gái đột nhiên lấy ra một người gỗ nhỏ, người gỗ nhỏ này giống hệt với Diệp Huyên. <br>Advertisement <br>Nhìn người gỗ nhỏ trong tay, cô gái khẽ nhếch miệng. <br>Tựa như nghĩ đến gì đó, nàng ấy bỗng nhìn về phía tận cùng tinh không, thời khắc này, khoé miệng khẽ cười của nàng ấy dần trở nên lạnh lẽo: “Ta chưa chết, thì ai có thể làm hại ngươi? Ai dám làm tổn thương ngươi?” <br> <br>Nàng ấy đã từng sống, chỉ bởi vì câu nói kia của ca ca: “Nếu có năng lực thì hãy bảo vệ muôn dân thiên hạ này”. <br>Nàng ấy làm được rồi! <br>Nàng ấy đã bảo vệ vũ trụ này cả trăm triệu năm rồi! <br>Mà hiện tại, nàng ấy sống chỉ bởi vì ca ca vẫn còn sống. <br>Thực ra, sau lần ngộ đạo năm đó, nàng ấy đã cảm thấy sống không còn ý nghĩa gì nữa. <br>Kiếm đạo? <br>Nàng ấy đã đạt đến đỉnh cao. <br>Trường sinh? <br>Nàng ấy không muốn chết thì ai có thể khiến nàng ấy chết? <br>Nếu có một ngày nàng ấy chết đi. <br>Vậy thì chỉ có thể là do nàng ấy muốn chết mà thôi. <br>Nhưng hiện tại, nàng không muốn chết! <br><br>Ngay lúc ấy, phía xa tinh không đột nhiên dao động, ngay sau đó, ba người đã xuất hiện trước mặt nàng ấy. <br>Người đến chính là cao thủ thần bí gia tộc Ma Đạo kia và Hắc Bạch Nhị Sứ. <br>Ba người họ đều là Độn Nhất Cảnh! <br>Cô gái váy trắng tạm thôi suy nghĩ, nàng ấy nhìn ba người phía trước: “Ta muốn hỏi một vấn đề, ai bảo các ngươi đến tìm ta!” <br>Bóng dáng kia cười nói: “Nghe Thiên Đạo Ngũ Duy nói, cô là muội muội của Diệp Huyên!” <br>Thiên Đạo Ngũ Duy! <br>Cô gái váy trắng quay đầu liếc nhìn, nơi nào đó phía dưới tinh không, cô gái đang nướng cá đột nhiên ngẩng đầu, tiếp đó, nàng ta vội vàng quay người bỏ chạy: “Ta không làm gì cả, ta không làm gì cả…” <br>Trong lúc nói, nàng ta đã chạy về vũ trụ Ngũ Duy. <br>Nàng ta biết, mình ở vũ trụ Ngũ Duy thì cô gái kia sẽ không xuất kiếm! <br>Bởi vì một kiếm này, cũng có thể khiến Diệp Huyên biến mất! <br><br><br>"}