{"title":"Chương 4349: Không đánh nhau sao?  ","content":" Nàng ấy không quan tâm, nhưng nàng ấy quan tâm chuyện Diệp Huyên mà quan tâm. <br>Yêu ai yêu cả đường đi! <br>Nàng ấy không hy vọng hắn không vui dù chỉ một chút! <br>Cô gái váy trắng thu hồi tầm mắt, ngay khi cô gái váy trắng thu hồi tầm mắt, Thiên Đạo vũ trụ Ngũ Duy lập tức thở phào một hơi! <br>Thiên Đạo Ngũ Duy ngẩng đầu liếc nhìn trên tinh không, lầm bầm nói: “Thật là mạnh! Thực lực này… Ta chỉ có thể dùng từ chết tiệt để hình dung thôi!” <br>Nói rồi, nàng ta như nghĩ đến gì đó, lại nói: “Gia tộc Ma Đạo này thật sự đi tìm nàng ta rồi…” <br>Nói đến đây, đột nhiên nàng ta giơ ngón cái lên: “Gia tộc Ma Đạo thật khí phách!” <br>Gia tộc Ma Đạo: “…” <br>Advertisement <br>… <br>Trong tinh không, đáp lại cô gái váy trắng, bóng dáng kia cười nói: “Cô nương này, chúng ta muốn mời cô đến gia tộc Ma Đạo làm khách, có thể không?” <br>Cô gái váy trắng nhìn bóng dáng: “Có thể!” <br> Bóng dáng kia chợt sững người, cứ vậy là đồng ý rồi? <br>Không đánh nhau sao? <br>Bóng dáng liếc nhìn cô gái váy trắng, rất nhanh chóng nàng ta đã hiểu ra. <br>Có lẽ là vì đối phương nhìn thấy bên mình có ba cao thủ Độn Nhất Cảnh, nên mới từ bỏ chống cự, nhưng mà cũng tốt, bớt chút chuyện phiền phức. <br>Bóng dáng lạnh nhạt nói: “Mời!” <br>Nói xong, nàng ta và Hắc Bạch Nhị Sứ bên cạnh quay người rời đi. <br>Diệp Huyên cứ vậy đi theo. <br>Trên đường, bóng dáng nhìn cô gái váy trắng, vẻ mặt cô gái váy trắng bình tĩnh. <br>Không nhìn ra được vui giận. <br>Bóng dáng cười nói: “Chẳng lẽ các hạ không hỏi chúng ta mời cô đến làm gì sao?” <br>Cô gái váy trắng liếc nhìn bóng dáng, không nói gì. <br>Đột nhiên bóng dáng dùng huyền khí truyền âm cho Hắc Bạch Nhị Sứ bên cạnh: “Hai người các ngươi có cảm nhận được thực lực thật sự của nàng ta không?” <br>Sau một khoảng im lặng, Bạch Sứ chợt nói: “Không cảm nhận được, người này không có hơi thở!” <br>Nghe vậy, sắc mặt bóng dáng dần dàn u ám. <br>Lúc này, Hắc Sứ đột nhiên lại lên tiếng: “Có lẽ nàng ta có bí pháp gì đó có thể che giấu hơi thở bản thân!” <br>Bóng dáng gật đầu. <br>Ba người bọn họ không cảm nhận được hơi thở cô gái váy trắng, vậy chỉ có hai khả năng, thứ nhất, cô gái váy trắng có bí pháp gì đó có thể che giấu hơi thở, khiến bọn họ không cảm nhận được! Thứ hai, thực lực cô gái váy trắng vượt xa bọn họ, cảnh giới đè ép, bọn họ không cảm nhận được. <br>Rất rõ ràng là khả năng thứ nhất! <br>Nàng ấy không quan tâm, nhưng nàng ấy quan tâm chuyện Diệp Huyên mà quan tâm. <br>Yêu ai yêu cả đường đi! <br>Nàng ấy không hy vọng hắn không vui dù chỉ một chút! <br>Cô gái váy trắng thu hồi tầm mắt, ngay khi cô gái váy trắng thu hồi tầm mắt, Thiên Đạo vũ trụ Ngũ Duy lập tức thở phào một hơi! <br>Thiên Đạo Ngũ Duy ngẩng đầu liếc nhìn trên tinh không, lầm bầm nói: “Thật là mạnh! Thực lực này… Ta chỉ có thể dùng từ chết tiệt để hình dung thôi!” <br>Nói rồi, nàng ta như nghĩ đến gì đó, lại nói: “Gia tộc Ma Đạo này thật sự đi tìm nàng ta rồi…” <br><br>Nói đến đây, đột nhiên nàng ta giơ ngón cái lên: “Gia tộc Ma Đạo thật khí phách!” <br>Gia tộc Ma Đạo: “…” <br>… <br>Trong tinh không, đáp lại cô gái váy trắng, bóng dáng kia cười nói: “Cô nương này, chúng ta muốn mời cô đến gia tộc Ma Đạo làm khách, có thể không?” <br>Cô gái váy trắng nhìn bóng dáng: “Có thể!” <br>Bóng dáng kia chợt sững người, cứ vậy là đồng ý rồi? <br>Không đánh nhau sao? <br>Bóng dáng liếc nhìn cô gái váy trắng, rất nhanh chóng nàng ta đã hiểu ra. <br>Có lẽ là vì đối phương nhìn thấy bên mình có ba cao thủ Độn Nhất Cảnh, nên mới từ bỏ chống cự, nhưng mà cũng tốt, bớt chút chuyện phiền phức. <br>Bóng dáng lạnh nhạt nói: “Mời!” <br>Nói xong, nàng ta và Hắc Bạch Nhị Sứ bên cạnh quay người rời đi. <br>Diệp Huyên cứ vậy đi theo. <br>Trên đường, bóng dáng nhìn cô gái váy trắng, vẻ mặt cô gái váy trắng bình tĩnh. <br>Không nhìn ra được vui giận. <br>Bóng dáng cười nói: “Chẳng lẽ các hạ không hỏi chúng ta mời cô đến làm gì sao?” <br>Cô gái váy trắng liếc nhìn bóng dáng, không nói gì. <br>Đột nhiên bóng dáng dùng huyền khí truyền âm cho Hắc Bạch Nhị Sứ bên cạnh: “Hai người các ngươi có cảm nhận được thực lực thật sự của nàng ta không?” <br>Sau một khoảng im lặng, Bạch Sứ chợt nói: “Không cảm nhận được, người này không có hơi thở!” <br>Nghe vậy, sắc mặt bóng dáng dần dàn u ám. <br>Lúc này, Hắc Sứ đột nhiên lại lên tiếng: “Có lẽ nàng ta có bí pháp gì đó có thể che giấu hơi thở bản thân!” <br>Bóng dáng gật đầu. <br>Ba người bọn họ không cảm nhận được hơi thở cô gái váy trắng, vậy chỉ có hai khả năng, thứ nhất, cô gái váy trắng có bí pháp gì đó có thể che giấu hơi thở, khiến bọn họ không cảm nhận được! Thứ hai, thực lực cô gái váy trắng vượt xa bọn họ, cảnh giới đè ép, bọn họ không cảm nhận được. <br>Rất rõ ràng là khả năng thứ nhất! <br>"}