{"title":"Chương 4350: Đại điện Ma Đạo!  ","content":" Trên cả Độn Nhất Cảnh? <br>Ngay cả Diệp Lan Đình của đạo giới năm đó cũng chưa từng đạt đến cấp độ này! <br>Theo nàng ta thấy thì đối phương chắc chắn không thể đạt đến trên cả Độn Nhất. <br>Advertisement <br>Bởi vì cả đạo giới cũng không có trên bậc Độn Nhất! <br>Đạo Nhất chính là cực hạn rồi! <br><br>Lúc này, Bạch Sứ kia đột nhiên lại nói: “Cô gái này tạo cho ta cảm giác không hề đơn giản, không được khinh suất!” <br>Hắc Sứ cười nói: “Quả thực không đơn giản, đối mặt với ba người Độn Nhất Cảnh chúng ta mà nàng ta vẫn có thể bình tĩnh như vậy, không thể không nói, khả năng định lực như vậy quả là hiếm thấy. Thế nhưng có không đơn giản thì thế nào? Nàng ta cũng không thể nào lấy một đánh ba?” <br>Lấy một đánh ba? <br>Bóng dáng kia và Bạch Sứ đều lắc đầu. <br>Mặc dù trong Độn Nhất Cảnh cũng chia mạnh yếu, kiểu lấy một đánh ba cũng có, nhưng rất rất ít! <br><br>Người kiểu này, đều là thiên tài trong thiên tài, yêu nghiệt trong yêu nghiệt cả! <br>Nói đơn giản thì muốn lấy một đánh ba, thì căn bản là chuyện không thể! <br>Như nghĩ đến gì đó, bóng dáng nhìn sang cô gái váy trắng, vẻ mặt cô gái váy trắng vẫn bình tĩnh như cũ. <br>Bóng dáng khẽ cười: “Cô nương là một người thông minh!” <br>Ý của nàng ta rất đơn giản, cô gái váy trắng không phản kháng, đây là suy nghĩ rất thông minh. <br> <br>Cô gái váy trắng vẫn không nói gì. <br>Rất nhanh sau đó, bọn họ nhìn thấy một đại điện to lớn. <br>Đại điện Ma Đạo! <br>Gia tộc Ma Đạo trong đạo giới tuy không phải là thế lực đỉnh cao, nhưng cũng là thế lực siêu cấp đỉnh cao, trong cả đạo giới cũng đều có sức ảnh hưởng vô cùng to lớn. <br>Nhất là bây giờ, gia tộc Ma Đạo dự định kết thông gia với Đế Tộc, Đế Tộc này chính là đại gia tộc đạo gia đứng đầu, một khi gia tộc Ma Đạo và Đế Tộc liên hôn, thì địa vị của gia tộc Ma Đạo sẽ lần nữa được nâng cao! <br>Rất nhanh sau đó, ba người bóng dáng dẫn theo cô gái váy trắng đi vào đại điện ma Đạo, bên trong đại điện Ma Đạo chỉ có một mình Ma Nguyên. <br>Ma Nguyên nhìn cô gái váy trắng: “Các người lui xuống đi!” <br>Ba người bóng dáng kia lẳng lặng lui xuống! <br>Sau đó cả đại điện Ma Đạo đều bị phong toả. <br><br>"}