{"title":"Chương 4352: Bản thân lại chết như vậy rồi sao?  ","content":" Ma Nguyên đã có phần điên cuồng: “Đại Đạo năm mươi, Thiên Diễn bốn chín, có một người trốn… Cô đã xem qua Đạo Kinh, cô đã xem Đạo Kinh, ha ha…” <br>Cô gái váy trắng đột nhiên xoay người rời đi. <br>Lúc này, Ma Nguyên nhìn cô gái váy trắng chằm chằm: “Cô có phải vì Đạo Kinh nên mới đột phá lên trên Độn Nhất? Có đúng không!” <br>Cô gái váy trắng dừng bước, nàng ấy quay đầu nhìn Ma Nguyên: “Không phải!” <br>Advertisement <br>Ma Nguyên rống giận, mắt như muốn nứt ra: “Không thể nào! Nếu không có Đạo Kinh, sao cô có thể đạt đến trên Độn Nhất được? Chuyện này tuyệt đối không có khả năng!” <br>Vẻ mặt cô gái váy trắng vô cảm: “Ngươi thật đần độn!” <br><br>Nói xong, nàng ấy quay người rời đi. <br>Ma Nguyên: “…” <br>Ngay lúc này, Hắc Bạch Nhị Sứ và bóng dáng kia đột nhiên xuất hiện trước mặt cô gái váy trắng, ba người bóng dáng lúc này có phần hoang mang. <br>Chuyện gì xảy ra vậy? <br>Gia chủ nhà mình sao lại sắp chết rồi? <br>Lúc này, Ma Nguyên vội vàng quát lớn: “Để nàng ta đi! Để nàng ta đi đi!” <br>Ba người bóng dáng nhìn nhau, lúc này, cô gái váy trắng bỗng lên tiếng: “Ta tạm thời không đi!” <br>Ma Nguyên nhìn cô gái váy trắng, cô gái váy trắng liếc nhìn Ma Nguyên: “Là các người bảo ta đến!” <br>Nói xong, nàng ấy khẽ lướt ngón tay về phía ba người bóng dáng. <br>Một luồng kiếm quang hiện ra! <br>Ngay khi nhìn thấy luồng kiếm quang kia, sắc mặt ba người bóng dáng thoáng chốc thay đổi, ba người bọn họ muốn phản kháng, thế nhưng khi trong đầu bọn họ vừa có suy nghĩ này thì đầu bọn họ đã bay đi rồi! <br>Ba người trực tiếp bị diệt! <br><br>Một kiếm đã diệt gọn ba vị Độn Nhất Cảnh! <br>Nhìn thấy cảnh tượng này, Ma Nguyên ở phía xa đã hoá đá. <br>Một kiếm miểu sát ba vị Độn Nhất Cảnh! <br>Lúc này đầu óc Ma Nguyên cũng trống rỗng! <br>Mà khi đầu ba người bóng dáng kia bay đi, ánh mắt bọn họ cũng vô cùng khó tin! <br>Bản thân lại chết như vậy rồi sao? <br>Nhất là bóng dáng kia, lúc này nàng ta hoàn toàn sửng sốt, đã mời thứ gì về vậy? <br>Ma Nguyên nhìn cô gái váy trắng, run giọng nói: “Cô đi đi! Cầu… Cầu xin cô!” <br>Cô gái váy trắng lắc đầu: “Không đi!” <br><br><br>"}