{"title":"Chương 4353: “Là các người mời ta đến!”  ","content":" Gọi tổ tiên! <br>Đây là thủ đoạn cuối cùng của Ma Nguyên. <br>Hắn ta vốn muốn để cô gái váy trắng rời đi, nhưng nhìn thấy ý đồ đối phương thì không định như thế nữa. <br>Advertisement <br>Đối phương muốn tiêu diệt gia tộc Ma Đạo! <br>Lúc này, Ma Nguyên chỉ có thể gọi tổ tiên! <br> Tiên tổ của gia tộc Ma Đạo có thể chống lại cô gái này không? <br>Hắn ta không biết, trong lòng chỉ biết mình không còn cách nào khác nữa rồi! <br>Hắn ta chỉ biết, lần này gia tộc Ma Đạo gặp hạn rồi! <br>Nếu tiên tổ gia tộc Ma Đạo không chống đỡ được cô gái này, vậy gia tộc Ma Đạo coi như xong rồi! <br>Cô gái váy trắng ra khỏi đại điện Ma Đạo, nàng ấy ngẩng đầu nhìn bầu trời, nơi chân trời kia có một luồng sáng đen, trong luồng sáng đen đó dần dần ngưng tụ thành một bóng người. <br>Rất nhanh sau đó, một người đàn ông trung niên đã xuất hiện trong luồng sáng đen kia. <br>Người đàn ông trung niên mặc áo bào đen, tóc dài buông xoã, trên người hắn ta tản ra luồng hơi thở vô cùng mạnh mẽ, sau khi hắn ta xuất hiện, toàn bộ cao thủ gia tộc Ma Đạo trong sân đều quỳ gối xuống! <br>Huyết mạch áp chế! <br>Lúc này, toàn bộ cao thủ gia tộc Ma Đạo đều vô cùng chấn động trong lòng! <br>Đây chính là hình dạng vốn có của huyết mạch Ma Đạo sao? <br>Ma Nguyên vẫn chưa hoàn toàn biến mất lúc này cũng kinh sợ cùng cực, đây là cực hạn của huyết mạch Ma Đạo sao? <br> Như nghĩ đến gì đó, sắc mặt hắn ta chợt chua xót. <br>Huyết mạch Ma Đạo mạnh như vậy, người đời sau muốn vượt qua, có thể nói là khó như lên trời. <br>Thế nhưng, cũng xem như là chuyện tốt! <br>Tiên tổ mạnh như vậy, hẳn là có thể đối phó với cô gái này chứ? <br>Trên bầu trời, ánh mắt tiên tổ gia tộc Ma Đạo có chút mờ mịt, nhưng dần dần, sự mờ mịt đó đã trở nên rõ ràng, sau đó ông ta nhìn Ma Nguyên bên dưới, khi nhìn thấy trạng thái của Ma Nguyên, ông ta khẽ nhíu mày, quay đầu nhìn cô gái váy trắng cách đó không xa. <br>Vẻ mặt cô gái váy trắng bình tĩnh, ánh mắt không hề dao động. <br>Khi nhìn thấy cô gái váy trắng, sắc mặt tiên tổ gia tộc Ma Đạo thoáng chốc trở nên nghiêm trọng trước giờ chưa từng có, ông ta trầm giọng nói: “Các hạ và gia tộc Ma Đạo ta có thù oán gì?” <br>Cô gái váy trắng lắc đầu: “Không có!” <br>Người đàn ông trung niên nhíu chặt mày: “Vậy tại sao muốn tiêu diệt gia tộc Ma Đạo ta?” <br><br><br>"}