{"title":"Chương 4354: “Ta nể mặt ca ca ta!”  ","content":" Đây là gia tộc Ma Đạo chủ động kiếm chuyện với người không nên chọc vào! <br>Người đàn ông trung niên trầm mặc một lúc, sau đó nhìn cô gái váy trắng: “Bây giờ cô chuẩn bị làm thế nào?” <br>Cô gái váy trắng nhìn người đàn ông trung niên: “Đều phải chết!” <br>Đều phải chết! <br>Advertisement <br>Ngay khi vừa dứt lời, bốn phía xung quanh, chợt có một luồng kiếm quang xuyên qua, thoáng chốc, các cao thủ gia tộc Ma Đạo từng người từng người liên tiếp đều chết! <br>Người đàn ông trung niên nheo mắt: “Có thể nể mặt ta được không?” <br> <br>Cô gái váy trắng nhìn thẳng người đàn ông trung niên: “Ông thì là thứ gì?” <br>Người đàn ông trung niên đột nhiên siết chặt tay phải, đinh ra tay thì lúc này, một luồng kiếm quang đã xuyên qua trán hắn ta. <br>Ầm! <br>Người đàn ông trung niên lập tức biến mất không thấy. <br>Diệt gọn! <br>Nhìn thấy cảnh này, vẻ mặt Ma Nguyên bên dưới thoáng chốc trở nên trắng bệch! <br>Lúc này, hắn ta hoàn toàn chết điếng! <br>Tiên tổ nhà mình cũng bị diệt gọn như vậy rồi sao? <br>Ma Nguyên nhìn cô gái váy trắng, run rẩy nói: “Cô… Cô…” <br>Cô gái váy trắng không nói gì, nàng ấy đi về phía xa, còn khắp xung quanh đại điện Ma Đạo, từng cái đầu liên tục bay thẳng lên trời! <br>Nhìn thấy cảnh tượng, Ma Nguyên trong lòng hoảng sợ, hắn ta biết, cô gái váy trắng này thật sự muốn tiêu diệt gia tộc Ma Đạo! <br>Đột nhiên Ma Đạo nhìn cô gái váy trắng, rống lên: “Đại tiểu thư gia tộc Ma Đạo ta đã thành thân với ca ca ngươi rồi!” <br><br>Cô gái váy trắng dừng bước, nàng ấy nhìn Ma Nguyên: “Chẳng phải ngươi không đồng ý sao?” <br>Ma Nguyên gấp gáp run rẩy nói: “Đồng ý! Ta hoàn toàn đồng ý! Từ giờ trở đi, gia chủ gia tộc Ma Đạo ta chính là Ma Tiểu Đạo - người thành thân với ca ca ngươi, nàng ta chính là Ma Tiểu Đạo!” <br>Cô gái váy trắng im lặng. <br>Ma Nguyên vội vàng nói tiếp: “Ca ca ngươi được tính một nửa là người của gia tộc Ma Đạo!” <br>Cô gái váy trắng chập ngón tay thu lại, trong chớp mắt, luồng kiếm quang phía xa đã biến mất. <br>Thấy cảnh này, Ma Nguyên thoáng chốc thở phào trong lòng. <br>Cô gái váy trắng quay người đi về phía xa: “Ta nể mặt ca ca ta!” <br>Ngay khi vừa dứt lời, nàng ấy đã biến mất nơi cuối chân trời. <br>Trong sân, sắc mặt Ma Nguyên kia vô cùng chua xót. <br>Đến mặt mũi tiên tổ gia tộc Ma Đạo cũng không nể, nhưng lại nể mặt ca ca nàng ta… <br><br><br>"}