{"title":"Chương 4355: Dời hoả lực sang hướng khác!  ","content":" Lần này, toàn bộ gia tộc Ma Đạo đã chết sau vị cao thủ Độn Nhất Cảnh, có thể nói, cả gia tộc Ma Đạo đều mất cả rồi! <br>Ma Nguyên nhìn ông lão kia: “Ma Chung trưởng lão, nhiều nhất là nửa khắc đồng hồ ta sẽ hoàn toàn biến mất! Ngươi phải ghi nhớ từng câu chữ ta sắp nói đây, nó liên quan đến tương lai của gia tộc Ma Đạo chúng ta!” <br>Ma Chung gật đầu: “Tộc trưởng cứ nói!” <br>Advertisement <br><br> Ma Nguyên hít sâu một hơn, hắn ta chậm rãi nhắm mắt lại: “Thực lực cô gái kia đã vượt qua cả Đạo giới, nhưng có thể nhìn ra nàng ta rất quan tâm ca ca mình, cũng chính là Diệp Huyên kia! Sau khi ta chết, ngươi lập tức cử người đi đón Ma Tiểu Đạo! Bảo nàng ta quay về chủ trì đại cục, quan hệ nàng ta và Diệp Huyên kia gần gũi, chúng ta nhất định phải nương nhờ sức lực của Diệp Huyên để vực dậy gia tộc Ma Đạo!” <br>Ma Chung gật đầu: “Được!” <br>Ma Nguyen lại nói: “Sáu vị cao thủ Độn Nhất gia tộc Ma Đạo đã ngã xuống, chúng ta bây giờ đã không còn là đại tộc của Đạo giới nữa! Lúc này, chúng ta gặp khả năng cao là sẽ bị người khác thôn tính, vì vậy, chuyện tiếp theo rất quan trọng, ngươi phải nghe cho kỹ, đồng thời phải làm theo lời ta nói!” <br>Ma Chung trầm giọng nói: “Tông chủ cứ nói!” <br>Ma Nguyên ngẩng đầu nhìn lên tinh không, sau đó nói: “Chuyện gia tộc Ma Đạo mất đi sau vị cao thủ Độn Nhất rất nhanh sẽ truyền khắp đạo giới, nhiều nhất là nửa khắc nữa sẽ có cao thủ cưỡng ép đi vào nơi này của chúng ta! Lúc đó, ngươi cứ nói với bên ngoài, gia tộc Ma Đạo ta đã phát hiện ra tung tích của Đạo Kinh, mà Đạo Kinh kia chính là trên người Diệp Huyên! Chỉ cần Đạo Kinh vừa xuất hiện thì những người Đạo giới kia sẽ không quan tâm đến gia tộc Ma Đạo chúng ta nữa!” <br>Dời hoả lực sang hướng khác! <br>Ma Chung do dự chốc lát, sau đó nói: “Nhưng nếu như vậy, cũng có nghĩa chúng ta lại đưa thù hận lên người Diệp Huyên! Vừa nãy cô gái kia…” <br>Ma Nguyên nhẹ giọng nói: “Sau lưng Diệp Huyên có cao thủ như vậy, mấy người bọn họ đối phó với Diệp Huyên, ngươi nói, xem bọn họ sẽ có kết quả gì?” <br>Ma Chung: “…” <br>Ma Nguyên lại nói: “Để ngăn chặn Đế Tộc thôn tính gia tộc Ma Đạo chúng ta, ngươi nhất định phải đưa Ma Tiểu Đạo quay về… Ngươi cứ nói với bên ngoài, Diệp Huyên đã thành thân với Ma Tiểu Đạo, Đế tộc chắc chắn sẽ không nuốt trôi cơn giận này được, cho dù là vì mặt mũi, chắc chắn bọn họ cũng sẽ đối phó với Diệp Huyên!” <br><br>Nói rồi, hắn ta chậm rãi nhắm mắt lại: “Chúng ta phải đưa mọi thù hận chuyển đến trên người Diệp Huyên! Chỉ có như vây, gia tộc Ma Đạo ta mới có thể sống sót!” <br>Ma Chung do dự chốc lát, sau đó nói: “Nhưng nếu làm như vậy, thì Diệp Huyên và vị tiền bối kia…” <br>Ma Nguyên nhẹ giọng nói: “Ta biết ngươi đang lo lắng chuyện gì, ngươi sợ chúng ta làm như vậy nàng ta sẽ phản cảm?” <br>Ma Chung gật đầu. <br>Ma Nguyên nhìn tận cùng chân trời: “Cao thủ như nàng ta căn bản không quan tâm người khác tính kế hay không… Còn về Diệp Huyên… Ta sắp thành người chết rồi! Ta không quản được nhiều như vậy!” <br>Vũ trụ Ngũ Duy, Diệp Huyên: “…” <br>Ngay lúc này, Ma Nguyên lại nói: “Nếu có người hỏi ngươi là chúng ta bị ai giết, ngươi cứ nói là một vị cao thủ thần bí. Nếu bọn họ hỏi ngươi đối phương là cảnh giới gì thì ngươi cứ nói cao nhất là Độn Nhất Cảnh, nhưng bởi vì đối phương là kiếm tu, nên sức chiến đấu vô cùng mạnh, hơn nữa, đối phương đã từng nhìn qua Đạo Kinh nên mới mạnh như vậy. Nói chung, nhất định phải để bọn họ cảm thấy bọn họ có thể đánh được cô gái váy trắng kia, hơn nữa, sở dĩ đối phương rời đi là bởi vì sau khi một mình đối phương đấu với sau vị cao thủ Độn Nhất thì cơ thể bị thương nặng, nên mới rời đi, hiểu chưa?” <br>Ma Chung gật đầu: “Đã hiểu!” <br>Lúc này, chân trời phía xa đột nhiên xuất hiện một luồng hơi thở mạnh mẽ, Ma Nguyên nhìn luồng hơi thở mạnh mẽ đó, thân thể hắn ta hoàn toàn trở nên hư ảo. <br>"}