{"title":"Chương 4356: “Ta muốn biết chân tướng rõ ràng chuyện này!”  ","content":" Ma Nguyên nhẹ giọng nói: “Rốt cuộc gia tộc Ma Đạo ta đã gây ra nghiệp gì… Thiên Đạo! Là Thiên Đạo Ngũ Duy kia! Chúng ta bị nàng ta chơi rồi…” <br>Thiên Đạo Ngũ Duy! <br>Ngay khi nói ra câu này, ánh mắt Ma Nguyên đều là không cam tâm và oán hận. <br>Thiên Đạo Ngũ Duy nói thế nào? Nàng ta và cô gái váy trắng là mạnh như nhau? <br>Advertisement <br>Mạnh như nhau sao? <br>Còn bảo gia tộc Ma Đạo mình có gì bất mãn thì đi tìm cô gái váy trắng nhận lời giải thích… <br> <br>Đây là lời mà người nói hay sao? <br>Đây là chuyện mà con người làm hay sao? <br>Có người đi gài người khác như vậy sao? <br>Ngay sau đó, Ma Nguyên mang theo sự không cam tâm hoàn toàn biến mất. <br>Thần hồn biến mất! <br>Một kiếm kia của cô gái váy trắng không hề nương tay, Ma Nguyên xem như đã hoàn toàn biến mất khỏi thế gian này rồi! <br>Chỉ bởi vì một câu nói của Thiên Đạo Ngũ Duy - bá chủ siêu cấp tồn tại ở Đạo giới lâu năm gần như đã bị tiêu diệt! <br>Không còn cao thủ Độn Nhất chống đỡ, gia tộc Ma Đạo hiện tại sẽ sụp đổ với tốc độ mắt thường có thể thấy rõ, hơn nữa, một khi sơ suất còn có thể bị người khác nuốt sạch toàn bộ sạch sẽ. <br>Bởi vì thế giới này rất hiện thực! <br>Trong mắt người khác, gia tộc Ma Đạo hiện tại, chính là một miếng thịt mỡ! <br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện trong sân, người đến chính là tộc trưởng Đế Tộc, Đế Lâm Uyên. <br>Đế Lâm Uyên đưa mắt nhìn xung quanh, hắn ta nhíu mày, sau đó nhìn Ma Chung cách đó không xa: “Xảy ra chuyện gì?” <br> <br>Lúc này trong lòng hắn ta cũng vô cùng nghi hoặc! <br>Gia tộc Ma Đạo thoáng chốc đã chết mất sau cao thủ Độn Nhất Cảnh, đây là xuất hiện cao thủ siêu cấp vượt qua Độn Nhất Cảnh sao? <br>Ma Chung nhìn Đế Lâm Uyên, ông ta trầm giọng nói: “Chúng ta phát hiện ra tung tích của Đạo Kinh rồi!” <br>Đạo Kinh! <br>Nghe vậy, ánh mắt Ma Tông chợt co rút, ngay sau đó, hắn ta lập tức xuất hiện trước mặt Ma Chung, hắn ta nhìn Ma Chung chằm chằm: “Đạo Kinh? Ngươi không đùa chứ?” <br>Ma Chung lắc đầu: “Đế tộc trưởng, ngươi cảm thấy hiện tại ta có tâm tình đùa giỡn với ngươi sao?” <br>Đế Lâm Uyên nhìn Ma Chung: “Ta muốn biết chân tướng rõ ràng chuyện này!” <br>Ma Chung gật đầu, ông ta lặp lại lời của Ma Nguyên đã nói với ông ta cho Đế Lâm Uyên nghe… <br>Qua một lúc lâu, Đế Lâm Uyên quay đầu nhìn chân trời: “Cô gái váy trắng đã từng thấy Đạo Kinh! Thú vị!” <br>Ánh mắt hắn ta chợt loé lên chút phấn khích. <br>Đạo Kinh! <br>Lúc này, Đế Lâm Uyên cũng rất phấn khích. <br>"}