{"title":"Chương 4357: Cuộc sống trôi qua rất thoải mái!  ","content":" Hoặc nên nói là ngạc nhiên vui mừng! <br>Giống hệt dáng vẻ Ma Nguyên khi mới nghe tới Đạo Kinh lúc đầu vậy! <br>Đạo Kinh! <br>Đây là một thứ mà toàn bộ cao thủ Độn Nhất đều không thể nào từ chối được! <br>Advertisement <br>Có thể nói, Đạo Kinh chính là một hy vọng của tất cả cao thủ Độn Nhất. <br>Những năm nay, tộc trưởng các thời đại của Đế Tộc đều tìm kiếm Diệp Thanh Tri, nhưng không có tin tức gì, thế mà lúc này, Diệp Thanh Tri này lại xuất hiện. <br><br>Đột nhiên Đế Lâm Uyên cười nói: “Trời cũng giúp ta rồi!” <br>Nói xong, hắn ta lập tức biến mất. <br>Lúc này, hắn ta đã không còn tâm tình quan tâm gia tộc Ma Đạo nữa rồi! <br>Rất nhanh sau đó, chuyện của gia tộc Ma Đạo đã truyền khắp Đạo giới, tiếp đó, sau khi tung tích Đạo Kinh truyền ra thì cả Đạo giới như sôi sục! <br>Đạo Kinh! <br>Đạo Kinh này đã xuất hiện rồi! <br>Đó chính là thần phẩm cao cấp nhất của Đạo giới! <br>Thế nhưng, khi có rất nhiều người biết được Đạo Kinh đang ở Ngũ Duy thì đột nhiên lại tuyệt vọng. <br>Đừng nói là Ngũ Duy, ngay cả vũ trụ Lục Duy, bọn họ cũng không xuống được. <br>Vách ngăn vũ trụ kia không phải là chuyện đùa! <br>Cũng chỉ có một vài thế lực vô cùng lớn mới có thể dùng vài phương pháp đặc thù để đi xuống, người bình thường căn bản không có năng lực đó! <br>Ở Đạo giới, có năm thế lực lớn, Thần Đình, Đế tộc, Tiên Các, Đạo Thôn, cùng với gia tộc Ma Đạo trước kia. <br>Đương nhiên, hiện tại chỉ còn lại bốn thế lực lớn! <br><br>Ngay khi biết được tung tích của Đạo Kinh, bốn thế lực lớn của Đạo giới hiện tại đột nhiên bắt đầu ra lệnh triệu hồi tất cả cao thủ bên ngoài… <br>Cuốn cuốn Đạo Kinh khiến cả Đạo giới đang yên ả bất chợt sôi sục. <br>Tại vũ trụ Lục Duy. <br>Hôm nay, điện chủ Văn điện lại đến Nhã Cư - nơi ở của Thiên Đạo. <br>Thiên Đạo Lục Duy vẫn đang đánh đàn. <br>Đánh đàn, đọc sách, nuôi cá, đây chính là hoạt động thường ngày của Thiên Đạo Lục Duy. <br>Cuộc sống trôi qua rất thoải mái! <br>Bên trong đình, điện chủ Văn điện trầm giọng nói: “Nhận được tin tức, trong thư phòng Diệp Huyên có khả năng có thần vật “Đạo Kinh” truyền thuyết của Đạo giới!” <br>Đạo Kinh! <br>Thiên Đạo Lục Duy đang đánh đàn chợt ngừng lại, nàng ta nhìn Văn Chiêu Nhược: “Chắc chắn?” <br><br><br>"}