{"title":"Chương 4358: “Không quản nữa! Mà cũng quản không nổi!”  ","content":" Thiên Đạo Lục Duy nhẹ giọng nói: “Sức mạnh của cô gái đó có thể bắt nguồn là từ bản thân, đây là cảm giác của ta!” <br>Văn Chiêu Nhược trầm giọng nói: “Nếu không có Đạo Kinh, chắc chắn nàng ta không thể đạt đến trình độ đó được!” <br>Thiên Đạo Lục Duy nhìn Văn Chiêu Nhược: “Chúng ta không thể đạt được không có nghĩa người khác cũng không thể!” <br>Văn Chiêu Nhược im lặng. <br>Advertisement <br>Thiên Đạo Lục Duy lại nói: “Cô định làm gì?” <br>Văn Chiêu Nhược trầm giọng: “Có rất nhiều người rục rịch ngóc đầu dậy!” <br><br>Thiên Đạo Lục Duy lắc đầu: “Đừng động gì cả, sức mạnh cô gái kia, ngoài sức tưởng tượng của chúng ta”. <br>Văn Chiêu Nhược gật đầu: “Ta biết, thế nhưng sức hút của Đạo Kinh kai quả thực quá sức lớn!” <br>Thiên Đạo Lục Duy gật đầu: “Bắt buộc người của chúng ta, còn những người khác có thể khuyên thì khuyên một chút, thực sự không khuyên được thì cứ để mặc bọn họ đi thôi!” <br>Văn Chiêu Nhược gật đầu: “Được!” <br>Thiên Đạo Lục Duy lại nói: “Còn nữa, thông báo cho Diệp Huyên, để hắn ta biết tình thế hiện tại của bản thân mình!” <br>Văn Chiêu Nhược do dự chốc lát, sau đó nói: “Ta cảm thấy chúng ta không nên nhúng tay vào thì tốt hơn!” <br>Thiên Đạo Lục Duy lắc đầu: “Chúng ta và hắn đã kết thiện duyên, có thể mở rộng phần thiện duyên này!” <br>Nói rồi, nàng ta nhìn Văn Chiêu Nhược: “Chiêu Nhược, ta từng gặp cô gái kia, sức mạnh cô gái đó đã vượt ngoài nhận thức của ta, ta không tin một cuốn Đạo Kinh có thể khiến một người trở nên mạnh như vậy. Cho dù nàng ta bởi vì Đạo Kinh mà trở nên mạnh như vậy, thì đó cũng không phải người chúng ta có thể dây vào”. <br>Văn Chiêu Nhược cười nói: “Cô yên tâm, lúc một kiếm của nàng ta suýt nữa đã phá hủy Liên Hiệp Điện của ta thì ta đã biết, chúng ta không phải đối thủ của nàng ta rồi!” <br>Thiên Đạo Lục Duy gật đầu. <br>Người chưa từng tận mắt nhìn thấy cô gái kia, thì sẽ không biết cô gái đó đáng sợ đến nhường nào! <br>Còn có một điểm, nàng ta nhìn thấy sự khinh thường trong mắt nàng ta! <br>Khinh thường sinh mạng! <br> <br>Nếu không phải do Diệp Huyên ở hạ giới kia, thì có lẽ cô gái đó thật sự sẽ tiêu diệt Lục Duy rồi! <br>Nàng ta không giống như đang đùa! <br>Lúc này, đột nhiên Văn Chiêu Nhược lại nói: “Hình như Cổ Tự cũng có động tĩnh rồi!” <br>Cổ Tự! <br>Thiên Đạo Lục Duy quay đầu nhìn, nhẹ giọng nói: “Không quản nữa! Mà cũng quản không nổi!” <br>Văn Chiêu Nhược gật đầu. <br>Diệp Huyên thì bọn họ không đắc tội nổi, còn Cổ Tự này, bọn họ cũng không muốn chọc vào! <br>Còn về Đạo giới này, bọn họ lại càng không muốn va chạm! <br>Bây giờ, bọn họ chỉ muốn tự bảo vệ mình! <br>Lúc này, Đại Duy Thiên Đạo chợt đứng dậy rời đi: “Ta đi tìm người!” <br>Nói xong, nàng ta đã biến mất không thấy đâu. <br>Trong đình, Văn Chiêu Nhược thấp giọng thở dài: “Sóng gió dồn dập đến!” <br>"}