{"title":"Chương 4359: “Ngươi không lo lắng chút nào sao?”  ","content":" Thiên Đạo Lục Duy đến một nơi trong tinh không xa thẳm, nàng ta đi đến trước vách ngăn vũ trụ, xuyên qua nơi này thì đã đến vũ trụ Ngũ Duy. <br>Thiên Đạo Lục Duy trầm giọng: “Ngươi có ở đây không?” <br>Lúc này, một âm thanh vang lên từ bên ngoài: “Ngươi tìm ta?” <br>Advertisement <br>Người nói chuyện chính là Thiên Đạo Ngũ Duy - Mộ Niệm Niệm. <br>Mộ Niệm Niệm lúc này đang cầm một con cá nướng mà cắn. <br> Thiên Đạo Lục Duy thấp giọng nói: “Ta nhận được tin, thần vật cao cấp của Đạo giới Đạo Kinh có khả năng nằm trong thư phòng của Diệp Huyên”. <br><br>Thiên Đạo Ngũ Duy chớp mắt: “Vậy sao?” <br>Thiên Đạo Lục Duy có chút kinh ngạc: “Ngươi không kinh ngạc sao? Còn nữa, ngươi có biết Đạo Kinh là gì không?” <br>Thiên Đạo Ngũ Duy cười ha ha: “Đạo Kinh là gì?” <br>Thiên Đạo Lục Duy trầm giọng nói: “Ngươi biết, có đúng không?” <br>Thiên Đạo Ngũ Duy cười nói: “Ngươi cứ xem như ta không biết đi!” <br>Thiên Đạo Lục Duy trầm mặc. <br>Đột nhiên nàng ta phát hiện, Thiên Đạo Ngũ Duy này có chút thần bí. <br>Thiên Đạo Ngũ Duy bỗng nói: “Ngươi có suy nghĩ gì về Đạo Kinh không?” <br>Thiên Đạo Ngũ Duy lắc đầu: “Không có! Ngươi thì sao?” <br> Thiên Đạo Ngũ Duy nói: “Ta cũng không có!” <br>Thiên Đạo Lục Duy không hiểu: “Chẳng lẽ ngươi không muốn có được Đạo Kinh kia sao?” <br>Thiên Đạo Ngũ Duy khẽ cười, sau đó nói: “Đạo Kinh của là của người ta, ta đi làm gì chứ?” <br>Thiên Đạo Lục Duy thấp giọng nói: “Bọn họ phát hiện Đạo Kinh ở Ngũ Duy của ngươi, Ngũ Duy có khả năng sẽ gặp nguy hiểm!” <br>Thiên Đạo Ngũ Duy cười nói: “Không sao?” <br>Thiên Đạo Lục Duy có chút hiếu kỳ: “Ngươi không lo lắng chút nào sao?” <br>Thiên Đạo Ngũ Duy khẽ chớp mắt: “Lo lắng gì?” <br>Thiên Đạo Lục Duy trầm giọng nói: “Đạo giới, Cổ Tự, bọn họ đều sẽ đối phó với Diệp Huyên, mà Diệp Huyên ở vũ trụ Ngũ Duy, những người đó có năng lực phá hủy được vũ trụ Ngũ Duy!” <br>Thiên Đạo Ngũ Duy lắc đầu khẽ cười: “Ta lo lắng cũng không có tác dụng gì cả! Ngươi nói có đúng không?” <br>Thiên Đạo Lục Duy im lặng một lúc, lại nói: “Có phải ngươi rất mạnh không?” <br>Thiên Đạo Ngũ Duy khẽ chớp mắt: “Ta không mạnh, ta không mạnh chút nào cả!” <br>"}