{"title":"Chương 4361: Cô gái váy trắng!  ","content":"Thiên Đạo Ngũ Duy: “Ngươi đừng có nghĩ đến ta nữa! Còn nữa, gia tộc Ma Đạo ngươi hẳn đã xảy ra chuyện rồi! Ngươi phải chuẩn bị tâm lý!” <br>Tiểu Đạo nhíu mày: “Có ý gì?” <br>Thiên Đạo Ngũ Duy cười nói: “Theo như ta biết, gia tộc Ma Đạo các cô có thể đã đi tìm cô gái váy trắng kia rồi!” <br>Vẻ mặt Tiểu Đạo cứng đờ. <br>Advertisement <br>Tìm cô gái váy trắng? <br>Gia tộc Ma Đạo điên rồi sao? <br><br>Tiểu Đạo nhìn Thiên Đạo Ngũ Duy: “Là cô bảo bọn họ đi, đúng không?” <br>Thiên Đạo Ngũ Duy vội vàng lắc đầu: “Không phải ta làm! Ta chỉ là nói cho bọn họ, nàng ta là muội muội của Diệp Huyên, đừng kiếm chuyện với nàng ta! Nhưng xem ra, gia tộc Ma Đạo các ngươi cũng không nghe theo lời ta!” <br>Tiểu Đạo thấp giọng thở dài. <br>Trách Thiên Đạo? <br>Chắc chắn không thể trách! <br>Muốn trách, chỉ có thể trách gia tộc Ma Đạo mình ngu ngốc thôi! <br>Đi tìm cô gái váy trắng? <br>Đúng thật là chê mạng dài mà! <br>Thiên Đạo Ngũ Duy đột nhiên nói: “Ta còn có chuyện, cáo từ trước đây!” <br>Nói xong, nàng ta quay người lập tức biến mất! <br>Tiểu Đạo sửng sốt, nàng ta đưa mắt nhìn xung quanh, căn bản không cảm nhận được hơi thở của Thiên Đạo! <br>Cô gái này lại chạy rồi! <br>Tiểu Đạo im lặng một lúc, thấp giọng thớ dài, sau đó lại quay người rời đi. <br> <br>Chuyện của gia tộc Ma Đạo, nàng ta cũng không muốn quản nữa! <br>... <br>Tại vũ trụ Lục Duy, trên một ngọn núi thần, trên núi có một ngôi miếu vô cùng cổ xưa, lai lịch ngôi miếu này không một ai biết rõ. <br>Hôm nay, cửa miếu đã đóng cửa nhiều năm đột nhiên mở ra, ngay sau đó, một cô gái đeo giỏ trúc trên lưng bước ra từ đó. <br>Cô gái đội mũ vải, mặc áo sư, chân mang giày rơm, sau khi nàng ta bước ra khỏi cửa miếu, thì quay người lại cung kính làm lễ với ngôi miếu, sau đó nàng ta đi xuống núi… <br>... <br>Đạo giới. <br>Không lâu sau khi gia tộc Ma Đạo xảy ra chuyện, toàn bộ Đạo giới đã bắt đầu điên cuồng tìm kiếm cô gái váy trắng. <br>Cô gái váy trắng! <br>Bởi vì nghe nói cô gái váy trắng kia đã xem qua Đạo Kinh, biết được nội dung Đạo Kinh, vì vậy, vô số thế lực tìm kiếm cô gái váy trắng như điên cuồng, đều hy vọng bản thân là người đầu tiên tìm thấy cô gái váy trắng đã bị thương nặng kia… <br>Bị thương nặng! <br>Nghe nói bị thương rất nặng! <br>"}