{"title":"Chương 4363: “Sư tỷ có ý tưởng gì không?”  ","content":"Tiểu Thất đột ngột thu kiếm: “Ta muốn bế quan vài ngày, đến lúc đó sẽ khiêu chiến tiếp với ngươi!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên ngẩn ngơ. <br>Thế mà đã hiểu rồi? <br>Advertisement <br>Ta vẫn chưa nói hết mà! <br>Lúc này, một giọng nói vang lên từ sau lưng hắn: “Nàng rất đặc biệt!” <br><br>Diệp Huyên xoay người, người đến chính là A Tửu và Tư Đồ. <br>Diệp Huyên nhìn về phía A Tửu: “Sư tỷ, sao tỷ lại nói thế?” <br>A Tửu sắp nói gì đấy thì đột nhiên Tư Đồ lên tiếng: “Trên người nàng ta có mùi của Luân Hồi, ta nghĩ tuy là nàng ta nhưng không phải là nàng ta”. <br>Diệp Huyên im lặng. <br>Hắn hiểu ý của Tư Đồ! <br>Có điều, hắn không muốn nghĩ nhiều như vậy, theo hắn thấy, Tiểu Thất vẫn là Tiểu Thất! <br>Dường như nhớ đến gì đó, Diệp Huyên không suy nghĩ nữa, hắn nhìn A Tửu: “Nói về sư tỷ đi, các tỷ có đánh thắng được cường giả Độn Nhất Cảnh không?” <br>Độn Nhất cảnh! <br>Hắn biết, hai cô gái trước mặt mới chỉ là Bán Bộ Độn Nhất đỉnh cao mà thôi! <br>A Tửu lấy hồ lô rượu bên hông dốc vào miệng, sau đó nói: “Nếu như đã không thể khiêu chiến vượt giai đoạn thì sao có thể gọi là kiếm tu đúng không?” <br>Diệp Huyên giơ ngón tay cái: “Sư tỷ dũng mãnh!” <br>Nói rồi, hắn nhìn Tư Đồ, Tư Đồ cười hì hì: “Có đánh thắng được Độn Nhất Cảnh hay không ta không biết, nhưng ta rất rõ một chuyện là ta đánh thắng được ngươi!” <br>Diệp Huyên mỉm cười, không tiếp lời. <br> <br>Nhắc tới mới nhớ, bây giờ hắn không còn sợ gì Tư Đồ nữa! <br>Bởi vì hắn đã đạt đến Phá Hư Cảnh, cộng thêm tháp nhỏ nữa, ngay cả Độn Nhất Cảnh bản thân hắn còn không sợ nữa là! <br>Đặc biệt là tháp nhỏ, thứ đồ có uy lực này hắn vẫn chưa từng dùng qua lần nào! <br>Lúc này, A Tửu đột nhiên nói: “Ngươi muốn để toàn bộ Lục Duy đối kháng với Ngũ Duy Kiếp sao?” <br>Diệp Huyên gật đầu: “Tập hợp sức mạnh của Ngũ Duy!” <br>A Tửu im lặng. <br>Diệp Huyên cười nói: “Sư tỷ có ý tưởng gì không?” <br>A Tửu khẽ nói: “Nếu Ngũ Duy Kiếp thật sự xuất hiện, người bình thường căn bản không có tác dụng gì!” <br>Diệp Huyên trầm giọng nói: “Ta có một ý này!” <br>A Tửu và Tư Đồ đồng thời nhìn về phía Diệp Huyên, hắn mỉm cười nói: “Nhưng mà ta vẫn chưa chắc chắn có nên triển khai ý tưởng này hay không, dù sao thì đợi thực lực của mọi người ổn ổn đã, lúc đó ta sẽ chuẩn bị thử xem sao!” <br><br><br>"}