{"title":"Chương 4364: “Kết quả thế nào?”  ","content":" Hai người trước mắt, có thể nói là cường giả có thực lực mạnh nhất ở vũ trụ Ngũ Duy ngoại trừ Thiên Đạo! <br>Hắn đã biết điều đó! <br>Về phần vũ trụ Ngũ Duy có còn cường giả ẩn nấp nào không, hắn chẳng thể nào biết được! <br>A Tửu gật đầu: “Lúc đánh nhau nhớ gọi chúng ta là được rồi!” <br>Advertisement <br>Diệp Huyên đột nhiên nói: “Hai người có thể gọi tổ tiên không?” <br>A Tửu liếc nhìn Diệp Huyên: “Ngươi hỏi làm gì?” <br>Diệp Huyên gượng cười, nói: “Chỉ hỏi thế thôi!” <br><br>A Tửu nói: “Sư tổ đã từng để lại một vật, nhưng chúng ta vẫn chưa từng mở ra!” <br>Diệp Huyên tròn mắt: “Có thể cho ta không?” <br><br>Hai vị cô gái liếc nhìn Diệp Huyên, Diệp Huyên nghiêm túc nói: “Ta cũng là truyền nhân của đảo Trích Tiên!” <br>A Tửu nhìn Diệp Huyên: “Da mặt ngươi cũng dày thật, không ai sánh bằng!” <br>Nói xong, nàng ta xoay người bước đi. <br>Tư Đồ trợn mắt nhìn Diệp Huyên: “Vốn không phải dày, mà là không biết xấu hổ! Bội phục!” <br>Nói xong, nàng ta cũng quay người rời đi. <br>Diệp Huyên: “...” <br>… <br>Ngày hôm nay, một vị ông lão đột nhiên đến hiệu cầm đồ Thiên Đạo. <br>Người kia chính là Ma Chung. <br>Tiểu Đạo nhìn Ma Chung kia, không nói gì. <br>Ma Chung vội cung kính thi lễ: “Đại tiểu thư!” <br><br>Tiểu Đạo hờ hững nói: “Ta không phải đại tiểu thư của các ngươi”. <br>Ma Chung cười khổ: “Gia tộc Ma Đạo đã không còn nữa!” <br>Tiểu Đạo nhíu mày: “Có ý gì thế?” <br>Ma Chung thấp giọng thở dài: “Gia tộc đang truy lùng cô gái váy trắng kia, vốn dĩ muốn mời nàng về gia tộc Ma Đạo…” <br>“Ngu xuẩn!” <br>Đột nhiên Tiểu Đạo tức giận hét lớn: “Các ngươi đúng là đồ ngu xuẩn!” <br>Ma Chung gật đầu: “Lần này gia tộc Ma Đạo thật sự quá ngu xuẩn!” <br>Tiểu Đạo trầm giọng nói: “Kết quả thế nào?” <br>Ma Chung trầm giọng nói: “Ngoài ta ra, tất cả cường giả Độn Nhất Cảnh đều bị giết hết, trong đó khá nhiều cường giả là do nàng ra tay chém giết!” <br>Tiểu Đạo liếc nhìn Ma Chung: “Tại sao lại bỏ qua cho ngươi?” <br>Ma Chung do dự chốc lát, sau đó nói: “Gia chủ đã đồng ý hôn sự của cô với Diệp Huyên, sau đó nói kể từ bây giờ đã trở thành một nửa của gia tộc Ma Đạo…” <br>Tiểu Đạo từ từ khép đôi mắt lại! <br>Quả nhiên, nữ nhân kia chỉ nể mặt Diệp Huyên, ngoại trừ Diệp Huyên ra, nàng ta không hề đếm xỉa đến bất kỳ ai! <br>"}