{"title":"Chương 4365: Gia tộc Ma Đạo gọi mình là cô gia?  ","content":"<br>Ma Chung trầm giọng nói: “Đại tiểu thư, trước khi lâm chung gia tộc đã bàn giao, bắt đầu từ bây giờ, cô chính là tộc trưởng của gia tộc Ma Đạo”. <br>Thiên Đạo cười lạnh: “Các ngươi muốn dựa vào ta để lợi dụng Diệp Huyên!” <br>Vẻ mặt tươi cười của Ma Chung càng ngày càng đắng chát: “Bây giờ ta chỉ xin một con đường sống, giữ lại truyền thừa của gia tộc Ma Đạo”. <br>Advertisement <br>Nói rồi, ông ta nhìn sang Tiểu Đạo: “Đại tiểu thư, bây giờ chỉ có cô mới có thể phất cao ngọn cờ chấn hưng gia tộc Ma Đạo chúng ta mà thôi!” <br>Tiểu Đạo lắc đầu: “Ta và gia tộc Ma Đạo đã không còn quan hệ gì nữa!” <br> <br>Ma Chung cuống cuồng, vội nói: “Đại tiểu thư, ta biết cô hận gia tộc năm đó đối xử với cô như vậy, đúng thật là đều do gia tộc làm sai. Nhưng bây giờ…” <br>Nói rồi, ông ta nở nụ cười khổ: “Bây giờ gia tộc đã như thế này, nếu không có người chống đỡ, những người còn lại trong gia tộc Ma Đạo đều sẽ phải chết! Cô biết mà, hiện thực ở Đạo giới luôn tàn khốc hơn bất kỳ đâu!” <br>Tiểu Đạo hờ hững nói: “Như thế cũng không có bất cứ liên quan gì đến ta cả!” <br>Ma Chung ngập ngừng, sau đó nói: “Đại tiểu thư…” <br>Tiểu Đạo liếc nhìn Ma Chung: “Ta không cứu nổi gia tộc Ma Đạo!” <br>Ma Chung cười khổ nói: “Nếu như đại tiểu thư không ra tay, gia đạo Ma Tộc sẽ hoàn toàn phải phụ thuộc vào người khác. Lúc đó, vận mệnh của tất cả người trong gia đạo Ma Tộc đều nằm trong tay kẻ khác!” <br>Tiểu Đạo im lặng. <br>Ma Chung còn muốn nói gì đó, chợt âm thanh từ ngoài cửa vang lên: “Sao lại là gia tộc Ma Đạo các ngươi hả!” <br>Ma Chung ngoảnh đầu lại nhìn chợt thấy một tên nam tử bước vào trong! <br>Người đến chính là Diệp Huyên! <br>Ma Chung liếc mắt nhìn Diệp Huyên: “Các hạ là?” <br>Tiểu Đạo đột nhiên nói: “Hắn chính là Diệp Huyên!” <br><br>Diệp Huyên! <br>Ma Chung phất tay, sau đó vội nói: “Thì ra là Diệp công tử… À sai rồi, phải là Diệp cô gia*!” <br>*cô gia: cách gọi con rể ngày xưa. <br>Cô gia! <br>Diệp Huyên sửng sốt. <br>Tiểu Đạo: “...” <br>Diệp Huyên nhìn về phía Tiểu Đạo, không hiểu chuyện gì đang xảy ra. <br>Gia tộc Ma Đạo gọi mình là cô gia? <br>Chuyện gì vậy nhỉ? <br>Tiểu Đạo nhìn Ma Chung: “Đừng có ăn nói bậy bạ!” <br>Ma Chung vội nói: “Không nói bậy mà, gia tộc đã đồng ý cho hai người bên nhau, Diệp công tử chính là rể hiền của gia tộc Ma Đạo, đấy là hiện thực mà chẳng ai có thể thay đổi được!” <br>"}