{"title":"Chương 4366: Tiên tri!  ","content":" <br>Vẻ mặt Diệp Huyên hết sức khó hiểu. <br>Cô gia! <br>Đùa gì vậy chứ? <br>Advertisement <br>Lúc Diệp Huyên sắp nói chuyện, đột nhiên Tiểu đạo giành nói trước: “Ta đã nói rồi, ta không quan tâm đến chuyện của gia tộc Ma Đạo các ngươi! Ngươi đi đi!” <br>Vẻ mặt của Ma Chung trở nên xấu hổ, sau một lúc lúng túng, ông ta nhìn Diệp Huyên: “Diệp công tử, ngươi khuyên tiểu thư giúp ta đi!” <br><br>Diệp Huyên cười nói: “Khuyên nàng ta làm gì? Trước kia gia tộc Ma Đạo các ngươi đến đây, rất không thân thiện mà”. <br>Ma Chung trầm giọng nói: “Bọn họ đã chết hết rồi!” <br>Diệp Huyên chau mày: “Có ý gì?” <br>Ma Chung liếc nhìn Diệp Huyên, sau đó nói: “Diệp công tử chẳng lẽ ngươi không biết trong thư phòng kia có những gì sao?” <br>Diệp Huyên lại càng ngơ ngác: “Các ngươi biết trong thư phòng kia có gì à?” <br>Ma Chung trầm giọng nói: “Nghe đồn, tiên tri chính là Diệp Thanh Tri của Đạo giới. Mà trong thư phòng Diệp Thanh Tri mang theo có một thần vật đầu tiên của Đạo giới – Đạo Kinh”. <br>Đạo Kinh! <br>Diệp Huyên nhìn Tiểu Đạo: “Tiên Tri là Diệp Thanh Tri gì đó phải không?” <br>Tiểu Đạo liếc nhìn Diệp Huyên, sau đó nói: “Đúng là thế, tổ tiên của ông ta có một vị cường giả siêu cấp tên là Diệp Lan Đình, thực lực cực kỳ mạnh. Ông ta được công nhận là cường giả siêu cấp số một Đạo giới, cũng là vị cường giả đầu tiên đạt đến Độn Nhất, là bởi do một trang rách của quyển Đạo Kinh kia! Năm đó ông ta đột phá đến Độn Nhất khi chưa tròn hai mươi tuổi, thế nên, người Đạo giới đều cho rằng quyển Đạo Kinh hoàn chỉnh đang nằm trong tay ông ta. Vì thế, năm đó vô số cường giả đã liên thủ tiêu diệt Diệp gia, nhưng mà Diệp Thanh Tri lại biến mất tăm không thấy bóng dáng!” <br>Nói xong, nàng ta dừng lại chốc lát: “Nếu như Tiên Tri chính là Diệp Thanh Tri, nếu như bên trong thư phòng thật sự có Đạo Kinh, vậy thì ta có thể chịu trách nhiệm báo lại cho ngươi, nhưng những cường giả Độn Nhất Cảnh của Đạo giới có thể sẽ liều mạng với ngươi!” <br>Diệp Huyên: “...” <br>… <br> <br><br>Không thể không nói, giờ phút này Diệp Huyên có hơi nhức trứng. <br>Tiên tri! <br>Bây giờ, hắn nhớ tới nhân quả mà cô gái buộc tóc đuôi ngựa đã từng tiên tri cho mình. <br>Trên người hắn có ba nhân quả lớn, hiển nhiên là nhân quả đã bắt đầu ứng nghiệm rồi! <br>Thật ra, trước khi đến Ngũ Duy, nhân quả của tiên tri đã bắt đầu. <br>Diệp gia! <br>Nghe thấy Tiểu Đạo nói vậy, Diệp Huyên đã hiểu được đại khái. <br>Diệp Thanh Tri, đây mới là thân phận chân chính của Tiên Tri! <br><br><br>"}