{"title":"Chương 4367: Địch nhiều không sợ, dù sao cũng chẳng đánh lại.  ","content":" Đương nhiên, vấn đề cấp thiết nhất đó là hắn đã có thêm kẻ địch. <br>Đó là tất cả cường giả Độn Nhất Cảnh của Đạo giới. <br>Diệp Huyên lắc đầu. <br>Bản thân đúng là người bị trời ghét đấy à? <br>Advertisement <br>Chưa đi khỏi Ngũ Duy đã có thêm một nhóm kẻ địch cường giả siêu cấp. <br>Tiểu Đạo đột nhiên nói: “Trông ngươi rất phiền não!” <br> <br>Diệp Huyền liếc nhìn Tiểu Đạo: “Ngươi nói xem?” <br>Tiểu Đạo hờ hững nói: “Báo cho ngươi tin tốt này, đó chính là, bọn họ cho rằng cô gái váy trắng đã đọc Đạo Kinh, nên bây giờ khắp thế giới đều đang truy lùng nàng ấy!” <br>Diệp Huyên: “..”. <br>Tiểu Đạo nhìn Diệp Huyên: “Bây giờ vui lên chút nào chưa!” <br>Diệp Huyên trầm giọng nói: “Nàng ấy có gặp nguy hiểm hay không?” <br>Tiểu Đạo không nói gì, Ma Chung đứng bên cạnh đột nhiên cười khổ: “Diệp cô gia nói gì vậy! Vị tiền bối kia sao có thể gặp nguy hiểm được chứ?” <br>Ông ta tận mắt nhìn thấy thực lực đáng sợ của cô gái váy trắng kia, giết Độn Nhất Cảnh không khác gì giết chim! <br>Dù cho tiên tổ của gia tộc Ma Đạo xuất hiện, cũng không cản được đạo kiếm của nàng ấy. <br>Nàng ấy có thể gặp nguy hiểm sao? <br>Nguy hiểm hẳn là Đạo giới mới đúng! <br>Tiểu Đạo cũng nói: “Ngươi chớ vội lo lắng cho nàng ấy, lo cho bản thân trước đi. Sau khi bọn họ phát hiện thực lực đáng sợ của nàng ấy, bọn họ tự nhiên sẽ tỉnh táo lại, ngươi nói xem, bọn chúng sẽ tìm ai?” <br>Diệp Huyên chỉ vào mình, nói: “Ta!” <br> <br>Tiểu Đạo gật đầu: “Chúc mừng nha, ngươi trả lời đúng rồi đấy!” <br>Diệp Huyên cười nói: “Đến thì đến thôi!” <br>Bây giờ hắn đã nghĩ thoáng hơn rồi! <br>Dù cho kẻ thù có nhiều đi chăng nữa, cũng chẳng có gì khác nhau! <br>Nợ nhiều không sợ sầu, dù sao cũng chẳng có ý định trả! <br>Địch nhiều không sợ, dù sao cũng chẳng đánh lại. <br>Chính vào lúc này, Tiểu Đạo đột nhiên nhìn về phái Ma Chung: “Bây giờ gia tộc Ma Đạo còn bao nhiêu cường giả?” <br>Ma Chung trầm giọng nói: “Độn Nhất Cảnh chỉ còn có mình ta, ngoài ra, thấp hơn một cảnh là Bán Bộ Nhất Cảnh thì khoảng chừng ba mươi vị, Quy Nguyên Phá Giới Cảnh thì khoảng hơn trăm vị”. <br>Sở dĩ còn nhiều như vậy, đều do cô gái váy trắng không có ý đồ sát, trừ chuyện đó ra, còn có một nguyên nhân nữa, đó chính là tất cả cường giả của gia tộc Ma Đạo một phần thì ở trong đại điện, một phần thì đang ở bên ngoài! <br>Nếu như tất cả đều ở trong đại điện và cô gái váy trắng không hạ thủ lưu tình thì gia tộc Ma Đạo đã không còn! <br>Nghe Ma Chung nói thế, Diệp Huyên nheo mắt, gia tộc Ma Đạo này có hơi đáng sợ! <br>Rất nhanh, hắn đanh mặt lại. <br>"}