{"title":"Chương 4368: “Vậy ta sẽ và ngươi sẽ về Đạo giới!”  ","content":" Chỉ một gia tộc Ma Đạo mà thôi đã đáng sợ như thế rồi, vậy những thế lực khác của Đạo giới sẽ kém hơn sao? <br>Mẹ nói chứ! <br>Nghĩ đến đây, trong lòng Diệp Huyên nổi đóa, mặc dù bản thân chưa từng ra khỏi Ngũ Duy, nhưng kẻ địch lại tự mình kéo đến. <br>Advertisement <br>Cách đó không xa, vẻ mặt Tiểu Đạo cũng dần đanh lại. <br>Mặc dù thực lực trong gia tộc Ma Đạo không tổn thất bao nhiêu, nhưng không có cường giả Độn Nhất Cảnh với sức mạnh to lớn trấn áp thì cảnh giới tâm trung bình có nhiều đến mấy cũng chẳng có ý nghĩa gì! <br><br>Ở Đạo giới, số lượng cường giả Độn Nhất Cảnh quyết định địa vị của một gia tộc. <br>Nhưng bây giờ, gia đạo Ma Tộc hiển nhiên đã không còn địa vị nữa. <br>Tiểu Đạo liếc mắt nhìn Diệp Huyên, sau đó nhìn về phía Ma Chung: “Ta làm gia chủ, nếu vậy người trong gia tộc sẽ nghe theo ta chứ?” <br>Ma Chung vội nói: “Đương nhiên là phải nghe! Đại tiểu thư yên tâm, trong gia tộc sẽ không ai dám bàn tán, nếu có lão phu ta sẽ tự mình xách đầu đến!” <br>Có thể nói, bây giờ Tiểu Đạo chính là hy vọng duy nhất của gia tộc Ma Đạo! <br>Tiểu Đạo gật đầu: “Được rồi, bắt đầu từ bây giờ, ta chính là tộc trưởng của gia tộc Ma Đạo!” <br>Nghe vậy, trong lòng Ma Chung nhẹ nhõm hơn. <br>Mới bắt đầu, ông ta thật sự rất sợ! <br>Nếu như Ma Tiểu Đạo không tiếp nhận gia tộc Ma Đạo, gia tộc chỉ còn cách phụ thuộc vào người khác! Bởi vì chỉ có như thế, gia tộc Ma Đạo mới có thể tồn tại. Nhưng nếu như vậy thì cả đời này gia tộc Ma Đạo đừng hòng được chấn hưng lại như xưa. <br>Trở thành gia tộc phụ thuộc chắc chắn sẽ bị người khác âm thầm chèn ép! <br>Bởi vì nếu bọn họ đứng trong trường hợp đó, bọn họ sẽ làm như vậy! <br> <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Ta muốn để gia tộc Ma Đạo gia nhập vào liên minh Ngũ Duy!” <br>Diệp Huyên khoát tay sau đó nói: “Ngươi chắc chắn chứ?” <br>Tiểu Đạo gật đầu. <br>Ma Chung bên cạnh muốn nói lại thôi, lúc này, Tiểu Đạo liếc nhìn Diệp Huyên, dùng huyền khí truyền âm: “Chỗ dựa của liên minh Ngũ Duy là cô gái kia!” <br>Nghe vậy, Ma Chung vội gật đầu: “Được được, nếu như gia tộc Ma Đạo của chúng ta có thể gia nhập liên minh Ngũ Duy thì đó chính là vinh hạnh của chúng ta!” <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo, đừng trách ta không nhắc nhở cô, như cô đã nói, kẻ địch của ta đều có ở khắp Đạo giới, nếu cô và ta liên minh, đối với gia tộc Ma Đạo mà nói…” <br>Tiểu Đạo liếc nhìn Diệp Huyên: “Ta cũng có tính toán riêng của mình, đó chính là dù chúng ta liên minh, nhưng ngoài sáng sẽ không bố cáo với người ngoài, còn trong tối gia tộc Ma Đạo sẽ dốc hết sức lực tương trợ ngươi! Bất kể là đối mặt với cường giả Đạo giới hay là sau này ngươi đi Đạo giới, chúng ta sẽ vẫn luôn đứng về phe ngươi! Ngươi thấy thế nào?” <br>Diệp Huyên gật đầu: “Được!” <br><br><br>"}