{"title":"Chương 4369: Nàng ta là ma quỷ sao?  ","content":" Tiểu Đạo liếc nhìn Diệp Huyên: “Đây là?” <br>Diệp Huyên mỉm cười: “Đây là máu của ta, có lẽ sẽ có ích cho ngươi!” <br>Tiểu Đạo nhìn Diệp Huyên, sau đó mở chiếc bình ngọc ra, lúc thấy giọt máu kia biểu cảm của Ma Chung bên cạnh nhanh chóng thay đổi. <br>Giây phút này, nội tâm ông ta kinh hoàng tột cùng. <br>Huyết Mạch Chi Lực! <br>Advertisement <br>Huyết Mạch Chi Lực của gia tộc Ma Đạo ông ta không phải là vật tầm thường. Có thể nói, ở cả Đạo giới, chỉ có huyết mạch của Đế tộc mới đứng trên bọn họ một bậc. Nhưng giây phút này khi nhìn thấy huyết mạch, ông ta đã nhìn thấy được sự bất phàm của giọt máu này. <br>Huyết Mạch Chi Lực của Diệp Huyên, so với bọn họ càng siêu phàm, mạnh mẽ hơn! <br><br>Ma Chung đăm chiêu nhìn Diệp Huyên, tên này không phải là chuyển thế của vị Đại Năng nào đó chứ? Cho dù không phải chuyển thế của Đại Năng, thì cũng là đại năng siêu cấp cực kỳ đáng sợ nào đó của tổ tiên! <br>Tiểu Đạo cất chiếc bình ngọc đi, sau đó nói: “Xin cáo từ!” <br>Nói xong, nàng nhìn Ma Chung: “Đi thôi!” <br>Ma Chung gật đầu, ông ta nhìn về phía Diệp Huyên, mỉm cười thi lễ: “Cô gia bảo trọng!” <br>Diệp Huyên: “..”. <br>Tiểu Đạo cũng mỉm cười, không giải thích gì thêm, cũng không muốn giải thích, nàng ta biết nàng ta muốn trấn áp mọi người trong gia tộc Ma Đạo thì cần phải dựa vào Diệp Huyên. <br>Rất nhanh, Tiểu Đạo và Ma Chung đã biến mất khỏi hiệu cầm đồ Thiên Đạo. <br>Trong hiệu cầm đồ, chỉ còn Diệp Huyên trợn tròn mắt, rồi bất chợt thở dài một hơi. <br>Đối với Tiểu Đạo, hắn có chút không nỡ lòng, hắn đã thật lòng thật dạ xem nàng là bạn tốt! <br>Bạn! <br>Giây phút này, ông ta nghĩ đến rất nhiều người! <br>Đạo giới! <br>Ngũ Duy Kiếp! <br>Vào lúc này, đột nhiên hắn cảm thấy trách nhiệm trên người hắn rất nặng nề. <br>… <br><br>Lúc Tiểu Đạo và Ma Chung bay đến tinh không, bỗng một vị cản trước mặt bọn họ. <br>Thiên Đạo! <br>Ma Chung nhìn Thiên Đạo, trong ánh mắt chứa đầy vẻ phòng bị. <br>Thiên Đạo lấy ra một xâu kẹo hồ lô liếm, sau đó nhìn Tiểu Đạo: “Sắp đi làm tộc trưởng rồi ư?” <br>Tiểu Đạo trầm giọng nói: “Phải!” <br>Thiên Đạo cười nói: “Ngươi đang hận ta sao?” <br>Tiểu Đạo không nói gì. <br>Không thể không nói, gia tộc Ma Đạo có kết cục như ngày hôm nay có liên quan rất lớn đến cô gái này! <br>Nàng ta là ma quỷ sao? <br>Tự dưng lại giật dây người khác đi truy lùng cô gái váy trắng! <br>Mà gia tộc Ma Đạo còn hết lần này đến lần khác nghe theo lời nàng ta đi tìm. <br>Ôi trời! <br>Tiểu Đạo lắc đầu: “Hận người để làm gì chứ?” <br>Đối với chuyện này, nàng ta làm gì có tư cách gì mà hận Thiên Đạo, tất cả đều trách do gia tộc Ma Đạo muốn đi tìm chết! <br>"}