{"title":"Chương 4370: “Làm như vậy có ổn cho hắn không?”  ","content":" Thiên Đạo mỉm cười: “Giờ mà ngươi trở lại, thì không phải là thời cơ tốt đâu”. <br>Tiểu Đạo trầm giọng nói: “Ta trở lại tiếp quản gia tộc Ma Đạo, như vậy giúp đỡ cho hắn rất lớn!” <br>Nghe vậy, mí mắt Ma Chung bên cạnh giật lên, đại tiểu thư nhà mình sao cứ ăn cơm nhà lo chuyện thiên hạ vậy nhỉ. <br>Advertisement <br>Thiên Đạo mỉm cười nói: “Ngươi nói như vậy cũng không sai!” <br>Nói rồi, nàng chớp mắt, sau đó nói: “Ta bấm tay tính, ngươi vẫn có một nạn khi đến Đạo giới. Ta có kế này, có thể bảo vệ ngươi bình an, ngươi có muốn nghe hay không?” <br><br>Tiểu Đạo nhìn Thiên Đạo: “Ngươi muốn nói gì?” <br>Thiên Đạo cười nói: “Ta tính xem chuyện sẽ xảy ra kế tiếp, không phải ngươi đào hôn không thành hay sao? Ngươi nghĩ Đế tộc gì đó sẽ buông tha cho ngươi sao? Tất nhiên là không rồi! Đặc biệt là thời điểm mà gia tộc của ngươi đang rơi vào thế yếu! Cho nên, một khi ngươi quay lại, nam tử của Đế tộc phải liên hôn với ngươi chắc chắn sẽ đến tìm ngươi, nhất định hắn sẽ vì vấn đề thể diện gây phiền phức cho ngươi. Còn ngươi và gia tộc của ngươi vốn là không có cách nào phản kháng lại đối phương, đúng không?” <br>Sắc mặt của Tiểu Đạo đanh lại. <br>Vẻ mặt của Ma Chung bên cạnh cũng không tốt hơn là bao, thiếu chút nữa hắn ta đã quên mất cái chuyện gốc rễ này! <br>Bỗng nhiên Tiểu Đạo nói: “Ngươi có kế sách gì?” <br>Thiên Đạo nghiêm túc nói: “Kế sách của ta là lợi dụng lòng tự trọng của đàn ông, chuyển dời hận ý!” <br>Tiểu Đạo chau mày: “Có ý gì?” <br>Thiên Đạo nói: “Nếu đối phương đến tìm ngươi, thì ngươi nói với hắn ta là Diệp Huyên rất ưu tú, cực kỳ ưu tú, là thanh niên ưu tú nhất thời đại của thời đại!” <br>Nói rồi, nàng ta liếm que kẹo hồ lô, tiếp tục nói: “Chỉ cần ngươi nói như vậy, nếu đối phương là người có thực lực có trí tuệ, hắn ta chắc chắn sẽ không thể nhịn được mà đến tìm Diệp Huyên so bì. Sau khi tự tay đánh bại Diệp Huyên, rồi đến tìm ngươi và nói với ngươi rằng, ánh mắt của ngươi quá kém! Nếu đối phương là một tên thiểu năng, chắc chắn hắn sẽ lập tức lao đến đòi giết Diệp Huyên… Dù sao, bất kể thế nào đi nữa, đối phương cũng sẽ tìm đến Diệp Huyên thôi! Bởi vì là một người đàn ông, tuyệt đối sẽ không thể nào chịu nổi việc người phụ nữ đứng trước mặt mình khen một người đàn ông khác ưu tú như thế nào. Hắn ta sẽ chứng minh cho ngươi thấy, hắn ta còn ưu tú hơn Diệp Huyên! Cho nên hắn ta sẽ tìm đến Diệp Huyên, như vậy, phiền phức của ngươi tạm thời được giải quyết!” <br><br>Ma Chung: “...” <br>Tiểu Đạo nhìn Thiên Đạo, chỉ im lặng không nói gì. <br>Thiên Đạo lại tiếp tục nói: “Sau khi lên trên đó, nếu ngươi không muốn gia tộc Ma Đạo rước thêm phiền phức lớn, ngươi cần phải nói với nhưng cường giả Độn Nhất Cảnh kia rằng Đạo Kinh xác thực đang nằm trong tay Diệp Huyên, hơn nữa Diệp Huyên đã gần đột phá đến Độn Nhất rồi, nếu như bọn họ không nhanh chóng đi tìm Diệp Huyên thì Diệp Huyên sẽ vô địch nhờ quyển Đạo Kinh kia! Cứ như thế, bọn họ chắc chắn sẽ không còn tâm trạng nào đi lo chuyện gia tộc Ma Đạo của ngươi, còn ngươi sẽ có thể bình tĩnh từ tốn mà dẫn gia tộc Ma Đạo của ngươi tu sinh dưỡng tức!” <br>Tiểu Đạo trầm giọng nói: “Làm như vậy có ổn cho hắn không?” <br>Thiên Đạo chớp mắt: “Đau lòng cho hắn à?” <br>Tiểu Đạo: “...” <br>Thiên Đạo cười nói: “Đau lòng hắn làm gì chứ, hắn cao số lắm, trong tình huống bình thường khó chết lắm!” <br><br><br>"}