{"title":"Chương 4371: “Thật đó, ta quá cũng mệt lắm rồi!”  ","content":" Gài hàng! <br>Đối với Thiên Đạo trước mắt, trong lòng Tiểu Đạo có hơi kiêng kị, có điều nàng ta biết, cô gái trước mắt không có ý định hãm hại nàng ta. <br>Nếu không, nàng ta chắc chắn đã sớm chết rồi! <br>Advertisement <br>Nghĩ đến đây, Tiểu Đạo lại nói: “Đa tạ ngươi đã chỉ điểm và giúp đỡ, đa tạ”. <br>Nói xong, nàng ta và Ma Chung biến mất ở cuối vùng tinh không. <br> <br>Trong sân, Thiên Đạo Ngũ Duy mút kẹo hồ lô, lắc đầu mỉm cười. <br>Lúc này, một âm thanh vang lên bên cạnh nàng ta: “Ngươi đang giúp nàng ta sao?” <br>Thiên Đạo Ngũ Duy trợn mắt: “Chẳng lẽ nội tâm ta đen tối lắm à?” <br>Âm thanh kia khẽ vang lần nữa: “Trước kia là vậy!” <br>Thiên Đạo Ngũ Duy: “…” <br>Âm thanh kia vang tiếp: “Ta có chuyện không hiểu, chuyện ngươi muốn là vũ trụ này được tồn tại, nhưng tại sao ngươi lại không đứng trong tối, mặc cho Diệp Huyên và những cường giả kia sống chết với nhau?” <br>Thiên Đạo Ngũ Duy cười nói: “Bởi vì những người kia có thể hủy diệt vũ trụ Ngũ Duy!” <br>Âm thanh kia trầm giọng: “Ngươi ra tay thì có thể ngăn cản được bọn họ hủy diệt vũ trụ Ngũ Duy à?” <br>Thiên Đạo Ngũ Duy lắc đầu cười nói: “Ngươi không hiểu đâu”. <br>Âm thanh kia nói: “Thế nên ta mới hỏi chứ!” <br> <br>Thiên Đạo Ngũ Duy mỉm cười: “Diệp Huyên là người của vũ trụ Ngũ Duy, hắn không có ác ý với vùng vũ trụ này, dựa vào điểm này, ta sẽ đứng về phía hắn, hiểu chưa?” <br>Âm thanh kia lại nói: “Nhưng ta cảm thấy ngươi không hề hoàn toàn đứng về phía hắn!” <br>Thiên Đạo Ngũ Duy cười nói: “Lòng người dễ đổi! Có điều, ta cảm thấy tên này không dễ thay đổi như vậy, tuy rằng hắn rất chậm hiểu, nhưng tính cách lại rất khá!” <br>Nói rồi, nàng ta ngẩng đầu nhìn về phía xa xăm trong tinh không: “Cô gái vừa đi càng lợi hại hơn, nàng ta bây giờ không có thời gian đi quản hắn. Nếu không có nàng ta trấn áp, vùng vũ trụ này thật sự rất nguy hiểm! Đặc biệt là cái tên số sao chổi đen đủi như Diệp Huyên”. <br>Âm thanh kia nói: “Ngươi có thể bảo hắn rời khỏi vũ trụ Ngũ Duy mà!” <br>Thiên Đạo Ngũ Duy lắc đầu: “Hắn là người mà ta đã chọn, sao có thể để hắn rời đi như thế được!” <br>Âm thanh kia lại nói: “Chuyện mà ngươi cần làm tại sao lại không tự mình làm?” <br>Thiên Đạo lắc đầu, bất đắc dĩ nói: “Ta đã từng nghĩ như vậy, nhưng ngươi cũng thấy đấy! Đám người dưới kia đều cho rằng ta đang hại bọn họ, hễ động vào là trái ý trời! Nói thật, trong cuộc đời ta, ta chưa làm chuyện gì có lỗi với thiên hạ chúng sinh! Vậy mà có một số kẻ nực cười nói cái gì mà Thiên Đạo bất nhân, làm ơn đi, tự bản thân bọn họ tạo nghiệt lại chạy đến bảo ta bất nhân, còn có vương pháp hay không? Còn có thiên lý hay không hả? Không những vậy còn có một số người gặp khó khăn, liền kêu gào vận mệnh bất công, trời xanh bất công… Kỳ thật ta muốn nói với hắn ta rằng, mẹ chứ cái tên ngu nhà mày, bà đây đâu có quen biết ngươi, vận mệnh ngươi đau khổ thì có liên quan chó gì đến ta hả? Chuyện của bản thân ngươi đừng có chạy đến trách ta!” <br>Nói rồi, nàng ta lại lắc đầu lần nữa: “Thật đó, ta quá cũng mệt lắm rồi!” <br>Âm thanh kia: “…” <br>"}