{"title":"Chương 4372: “Ngươi có thể nói rõ hơn chút không được sao?”  ","content":" Thiên Đạo liếm xấu hồ lô, tiếp tục nói: “Ta nhớ trước kia có người từng nói, lời nói của hắn ta lúc bấy giờ khiến cho vô số tu luyện giả của nhân loại sôi sục theo, hắn ta nói ‘Kẻ không nghe ta, ta liền giết, trời không giết ta, ta diệt trời’”. <br>Âm thanh kia nói: “Sau đó thì sao?” <br>Thiên đạo hờ hững nói: “Ta tặng hắn ta một tia thần lôi, sau đó hắn ta không chịu nổi nên đã hồn phi phách tán!” <br>Advertisement <br>Âm thanh kia: “...” <br>Thiên Đạo lắc đầu thở dài: “Rất nhiều loài người rất hay nổi nóng, nhưng lại chẳng có chút thực lực nào cả. Không có thực lực thì kiềm chế tính tình một chút có được không?” <br><br>Nói rồi, nàng ta nhìn về phía bên phải: “Ngươi nhìn ta xem, lúc ta đối mặt với cô gái váy trắng, ta đâu có cáu giận như thế đâu đúng không?” <br>Âm thanh kia trầm trầm nói: “Ngươi không đánh thắng được nàng ấy à?” <br>Thiên Đạo trợn tròn mắt: “Có phải ngươi hiểu lầm gì với thực lực của ta không? Hoặc là, ngươi có hiểu lầm với thực lực của nàng ấy phải không?” <br>Âm thanh kia nói: “Ta cảm thấy ngươi rất lợi hại!” <br>Thiên Đạo cười: “Cũng thường thôi!” <br>Âm thanh kia trầm giọng nói: “Ngay cả ngươi cũng không đánh lại nàng ấy sao…” <br>Thiên Đạo gật đầu: “Nếu đánh không lại, thì Lục Duy và Đạo giới cũng không ai có thể đánh lại, có lẽ chỉ có người mà nàng ấy tìm kiếm mới có thể đấu lại nàng thôi!” <br>Âm thanh kia nói: “Ai thế?” <br>Thiên Đạo khẽ cười nói: “Nhân quả lớn nhất trên người của Diệp Huyên!” <br>Âm thanh kia trầm giọng nói: “Nhân quả kia rất lớn sao?” <br>Thiên Đạo gật đầu: “Cực cực lớn, nếu như như không có cô gái váy trắng và người đàn ông áo xanh trấn áp, không biết vận mệnh của Diệp Huyên sẽ đi về đâu. Chắc chắn sẽ không chết, nhưng cuộc đời của hắn chắc hẳn sẽ khác với bây giờ!” <br> <br>Âm thanh kia nói: “Ngươi có thể điều tra thử!” <br>Thiên Đạo trợn tròn mắt: “Ta điều tra cái chó gì! Ta đâu có ăn no dửng mỡ! Có điều, người đừng có nói nữa, ta cũng rất tò mò đấy!” <br>Âm thanh kia giật dây nói: “Hay là cứ thử tra xem đi?” <br>Thiên Đạo lại lắc đầu: “Có tra cũng chẳng ý nghĩa gì, cứ thuận theo tự nhiên là được! Kỳ thật, phần nhân quả này của tiên tri cũng không đơn giản, có điều, hắn ta đã chọn sai người! Thế cũng không đúng, nhân quả nói, hắn ta cố ý chọn Diệp Huyên, nhưng hắn ta đã đánh giá thấp thực lực của cô gái váy trắng và người đàn ông áo xanh đến từ hạ giới! Mà hắn ta đã không trấn áp được hai người kia, vì thế ngược lại hắn ta bị bọn họ trấn áp. Nhưng dù cho như thế nào đi nữa, hắn ta và Diệp Huyên… Ờ, dù sao bây giờ chỉ có Diệp Huyên, không còn tiên tri nữa!” <br>Âm thanh kia nói: “Ngươi có thể nói rõ hơn chút không được sao?” <br>Thiên Đạo cười nói: “Chưa từng làm chỗ dựa của luân hồi! Như vậy là dễ hiểu nhất!” <br>Âm thanh kia: “...” <br>Thiên Đao lại nói: “Mặc kệ đi, cho dù hắn đã tiêu diệt được Tiên Tri, nhưng nhân quả trên người Tiên Tri vẫn sẽ rơi xuống người hắn. Bây giờ, phiền phức của hắn sẽ rất lớn!” <br><br><br>"}