{"title":"Chương 4373: “Ngươi nói tiếp đi!”  ","content":"Thiên Đạo cười nói: “Trừ phi ngươi không có kẻ địch, không thì đừng để người khác biết ngươi lợi hại như thế nào, như vậy người đã có thể mãi mãi giả heo ăn hổ hiểu chưa hả?” <br>Âm thanh kia: “...” <br>… <br>Advertisement <br><br>Sau khi Diệp Huyên trở lại Vu tộc, hắn trực tiếp đi tìm Quan Âm. <br>Trong phòng. <br><br>Diệp Huyên trầm giọng nói: “Khả năng chuyện lại có thay đổi!” <br>Quan Âm nhìn Diệp Huyên: “Sao vậy?” <br>Diệp Huyên cười nói: “Ta lại có thêm vài kẻ địch nữa”. <br>Nghe vậy, Quan Âm nhíu mày: “Có ý gì?” <br>Diệp Huyên nói hết chuyện của Đạo giới ra. <br>Vẻ mặt Quan Âm đanh lại, một lát sau, nàng ta nhìn về phái Diệp Huyên: “Không phải ngươi muốn giao thư phòng ra đấy chứ!” <br>Diệp Huyên lắc đầu: “Sao có thể!” <br>Nghe vậy, vẻ mặt Quan Âm thả lỏng: “Đúng là không thể giao, thứ đồ này rất có thể sẽ cản được Ngũ Duy Kiếp. nếu ngươi giao ra, Ngũ Duy sẽ chết rất nhiều người! Không đúng, ít nhất cũng chết chín phần chín trở lên!” <br>Diệp Huyên gật đầu: “Nhưng vấn đề bây giờ là rất có khả năng Đạo giới sẽ đến đây tìm chúng ta gây chuyện phiền phức!” <br>Quan Âm nhìn Diệp Huyên: “Nàng ấy đâu?” <br>Người này đương nhiên là cô gái váy trắng. <br><br>Diệp Huyên trầm giọng nói: “Nàng ấy đang ở Đạo giới, ta cũng không biết nàng ấy đang làm gì! Vả lại chúng ta không thể nào đặt hết kỳ vọng lên người nàng ấy!” <br>Quan Âm nói: “Ngươi có ý tưởng gì không?” <br>Diệp Huyên suy nghĩ chốc lát, sau đó nói: “Đạo giới sẽ không để cường giả quá mạnh đến vũ trụ Ngũ Duy và Lục Duy, nếu bọn họ muốn đến, nhất định phải đi qua vách ngăn vũ trụ. Nói cách khác người của bọn họ xuống đây sẽ đến rất ít, nhưng có thể đến đây chứng tỏ thực lực hắn rất mạnh, ít nhất cũng là Bán Bộ Độn Nhất Cảnh hoặc Độn Nhất! Trước mắt thì Bán Bộ Độn Nhất không quá gây nguy hiểm với chúng ta, nhưng cường giả Độn Nhất thì lại là uy hiếp lớn nhất đối với chúng ta!” <br>Độn Nhất Cảnh! <br>Quan Âm im lặng. <br>Hiện tại ở vũ trụ Ngũ Duy không có lấy một cường giả Độn Nhất Cảnh nào! <br>Diệp Huyên nhìn Quan Âm: “Chúng ta nhất định phải có năng lực giết cường giả Độn Nhất Cảnh. Ta có ý này, đó chính là tạo ra một trận pháp, trận pháp này có thể dùng để phòng ngự Ngũ Duy Kiếp, đồng thời đối phó với người bên ngoài vũ trụ Ngũ Duy!” <br>Quan Âm trầm giọng nói: “Ngươi nói tiếp đi!” <br>Diệp Huyên nói: “Tạo ra một trận pháp siêu cấp có thể tập hợp toàn bộ sức mạnh của cường giả Ngũ Duy. Sau đó ta sẽ làm mắt trận, để sức mạnh chúng sinh tụ lên trên người ta. Đến lúc đó ta sẽ đi đối phó với vũ trụ Ngũ Duy và cường giả siêu cấp bên ngoài vũ trụ Ngũ Duy”. <br><br><br>"}