{"title":"Chương 4374: “Những linh kia không dễ tiếp xúc đâu!”  ","content":"Cả Ngũ Duy này xương thịt của ai là mạnh nhất? <br>Chắc chắn chính là Diệp Huyên! <br>Xương thịt của Diệp Huyên đã đạt đến trình độ cực kỳ biến thái! <br>Advertisement <br>Nếu quả thật có loại trận pháp kia, toàn bộ Ngũ Duy e chỉ có Diệp Huyên mới có thể chịu đựng được sức mạnh lớn như thế! <br>Diệp Huyên nhìn Quan Âm: “Đây là ý tưởng ta nghĩ ra để đối phó với Ngũ Duy kiếp! Nếu thư phòng kia đã không có tác dụng, chúng ta phải làm sao bây giờ? Thế nên, chúng ta nhất định phải có năng lực đối kháng với Ngũ Duy Kiếp! Nếu không dùng cách này, nhưng người bình thường kia chỉ có thể chờ đợi cái chết! Hơn nữa, không dùng cách này, chúng ta kêu gọi các thế lực tụ họp đến đây làm gì? Suy nghĩ của ta rất đơn giản, toàn bộ sinh linh của vũ trụ Ngũ Duy đoàn kết với nhau, Ngũ Duy Kiếp đến chúng ta liền cùng nhau ngăn cản. Đạo giới đến, chúng ta liền chiến đấu với bọn họ!” <br><br>Quan Âm nhìn Diệp Huyên một lúc lâu sau, chợt nói: “Người đâu!” <br>Sau khi Quan Âm nói xong, một chiếc bóng hư ảo xuất hiện ở cửa phòng. <br>Quan Âm nói: “Truyền lệnh xuống, triệu tập tất cả trận pháp sư, linh trận sư của vũ trụ Ngũ Duy. Nói tóm lại, chỉ cần là kỳ nhân dị sĩ đều triệu tập đến Vu thành hết cho ta. Ngoài ra, cho người đi thông báo với Thái Cổ tộc, Thánh Đường và Vu tộc còn có Thiên tộc tất cả các người chủ sự có thế lực đến Vu thành, cứ nói rằng có chuyện quan trọng muốn thương lượng!” <br>Hư ảnh kia khẽ gật đầu, sau đó nhẹ nhàng lui xuống. <br>Quan Âm nhìn Diệp Huyên: “Tiếp theo, chúng ta phải cân nhắc hai chuyện. chuyện thứ nhất, trận pháp phải được xây dựng ở đâu, thứ hai là cung ứng linh khí! Loại trận pháp này chắc chắn sẽ phải tiêu hao linh khí rất nhiều, cho nên đối với phương diện linh khí, chúng ta nhất định phải chuẩn bị thật đầy đủ!” <br>Diệp Huyên suy nghĩ, sai đó nói: “Trận pháp sẽ xây dựng trong tinh không, lấy tinh không làm trận, bởi vì ta có thể cắn nuốt sức mạnh Tinh Thần…” <br>Đột nhiên Quan Âm nói: “Ngoại trừ ngươi có thể cắn nuốt sức mạnh Tinh Thần ra, ngươi còn có thể nuốt gì nữa?” <br>Diệp Huyên nói: “Kiếm Khí, Tử Khí, Năng Lượng Hỏa, Năng Lượng Băng, Năng Lượng Mộc… Nói tóm lại, sức mạnh ngũ hành ta đều có thể hấp thu được, ngoài ngũ hành ra phần lớn mọi thứ ta cũng đều có thể hấp thu!” <br>Quan Âm nhìn Diệp Huyên như nhìn quái vật! <br>Quan Âm thu hồi lại suy nghĩ của mình: “Ta hiểu rồi! Ta sẽ cho người sắp xếp tất cả sức mạnh ngũ hành hội tụ trong tinh không!” <br>Diệp Huyên trầm giọng nói: “Chuyện này sợ là rất phiền toái rất khó khăn!” <br><br>Quan Âm nhìn Diệp Huyên: “Ngươi không cần quan tâm, ta sẽ sắp xếp ổn thỏa! Ngươi chỉ cần nói cho ta biết về phần linh khí ta nên làm thế nào!” <br>Diệp Huyên cười nói: “Để Tiểu Linh Nhi hỗ trợ, vừa hay có vài linh đang theo cô bé!” <br>Quan Âm lắc đầu: “Không đủ đâu!” <br>Diệp Huyên vội vàng nói: “Vậy để cô nàng tiếp tục đi tìm linh!” <br>Quan Âm nhíu mày: “Những linh kia không dễ tiếp xúc đâu!” <br>Diệp Huyên vội nói: “Cứ để Tiểu Linh Nhi đi lừa bọn chúng! Cô nhóc này rất biết cách lừa gạt bọn nó!” <br>Quan Âm: “…” <br><br>Tiểu Linh Nhi! <br>Sắc mặt của Quan Âm trở nên có chút cổ quái. <br>"}