{"title":"Chương 4375: “Con có thể buông bỏ được sao?”  ","content":"<br>Ả ta cũng có chút đau đầu với Tiểu Linh Nhi kia! <br>Cái tên này cũng không biết là học từ ai, nghịch ngợm tinh quái vô cùng, tiểu tâm tư đặc biệt nhiều, khiến người ta khá đau đầu! <br>Diệp Huyên cười nói: “Về mặt linh khí chắc không có vấn đề gì lớn, hiện giờ vấn đề chính chính là trận pháp! Muốn tạo ra một trận pháp lớn như vậy, nhất định không phải là chuyện đơn giản, hơn nữa, trận pháp này phải đủ mạnh!” <br>Advertisement <br>Quan Âm gật đầu: “Chuyện này cứ giao cho ta!” <br>Diệp Huyên liếc nhìn Quan Âm một cái, gật đầu: “Được!” <br><br>Quan Âm nhìn Diệp Huyên: “Hiện giờ vẫn còn có hai chuyện cần ngươi làm. Thứ nhất, ngươi phải trở nên mạnh hơn, ít nhất phải đạt đến bán bộ Độn Nhất! Nếu như ngươi đạt đến bán bộ Độn Nhất, cường giả của Độn Nhất cảnh đối với ngươi mà nói, chắc sẽ không có sự uy hiếp gì! Thứ hai, ta cần ngươi liên hệ với vũ trụ Lục Duy!” <br>Liên hệ với vũ trụ Lục Duy! <br>Diệp Huyên hỏi: “Hợp tác với bọn họ?” <br>Quan Âm gật đầu: “Phải, có điều, ta nghĩ có thể sẽ có chút khó khăn! Bởi vì bọn họ có thể sẽ không đi đối địch với Đạo giới! Đối với bọn họ mà nói, lựa chọn tốt nhất chính là yên lặng theo dõi kỳ biến! Tuy nhiên, ngươi khá đặc biệt, ngươi có thể đi tìm bọn họ, liên hệ với bọn họ thử”. <br>Nếu là người khác, vũ trụ Lục Duy nhất định sẽ không nể mặt, nhưng nếu là Diệp Huyên, thì vũ trụ Lục Duy có thể sẽ nể mặt! <br>Diệp Huyên nghĩ một chút, sau đó gật đầu: “Được! Giờ ta sẽ đi ngay!” <br>Quan Âm gật đầu. <br>Diệp Huyên đứng dậy rời khỏi. <br>Trong căn phòng, chỉ còn lại một mình Quan Âm. <br>Lúc này, một ông già xuất hiện ở phía sau Quan Âm. <br>Trong mắt Quan Âm lóe lên một tia phức tạp, ả ta không nói gì. <br> <br>Nghiêm túc mà nói thì ả ta với Diệp Huyên cũng có thù oán. <br>Tộc trưởng của Âm Linh tộc chết thảm, vô số cường giả đều vì Diệp Huyên mà chết! <br>Thế nhưng ả ta biết, ả ta không được báo thù, nếu ả ta chọn báo thù, thì sẽ càng có nhiều người chết. Không chỉ không được báo thù, mà hiện giờ ả ta còn nhất định phải giúp Diệp Huyên, bởi vì chỉ có Diệp Huyên mới có thể dẫn Âm Linh tộc bước tiếp! <br>Ông già ở phía sau Quan Âm khẽ nói: “Nha đầu, con thích hợp làm tộc trưởng hơn Quan Thánh!” <br>Quan Âm lắc đầu: “Thầy, chúng ta không có sự lựa chọn nào khác!” <br>Ông già gật đầu: “Ta biết! Kì thực, năm đó không nên đến khiêu khích người này, thiên phú của người này quá đáng sợ, nhất là người đứng ở phía hắn ta, vốn không phải là người mà Âm Linh tộc chúng ta có thể chọc vào”. <br>Quan Âm gật đầu: “Chúng ta chỉ có thể buông bỏ hận thù, cùng với hắn chống lại kiếp nạn của vũ trụ Ngũ Duy này, chống lại những kẻ địch ở bên ngoài vũ trụ Ngũ Duy này”. <br>Ông già khẽ nói: “Con có thể buông bỏ được sao?” <br>Quan Âm lắc đầu: “Con không buông được, nhưng, con chỉ có thể (lựa chọn) buông bỏ. Bởi nếu không buông bỏ, Âm Linh tộc sẽ biến mất”. <br>Ông già trầm mặc. <br>Hiện giờ, đừng nói là cô gái váy trắng, mà chỉ Diệp Huyên thôi cũng có năng lực tiêu diệt cả Âm Linh tộc. <br>"}