{"title":"Chương 4376: “Không biết bọn ta được lợi gì!”  ","content":"<br>Phải biết rằng, hai vị của đảo Trích Tiên kia đều theo Diệp Huyên! <br>Ngoài ra, phía sau Diệp Huyên còn có cường giả siêu cấp A La Thánh Đường! <br>Quan Âm đột nhiên đứng dậy: “Thầy, người giúp con đi làm chút chuyện, gọi toàn bộ trận pháp sư và linh trận sư đến đây, không đến cũng phải đến!” <br>Advertisement <br>Ông già gật đầu rồi lặng lẽ rời đi. <br>Quan Âm bước ra khỏi phòng, nhìn về phía đường chân trời, ả ta hít một hơi thật sâu rồi nhếch môi cười một cái. <br>Nếu như có một số chuyện không thể thay đổi, vậy thì hãy mỉm cười mà đối mặt với chúng! <br><br>... <br>Sau khi Diệp Huyên rời khỏi Vu tộc, hắn tới trước vách ngăn của vũ trụ Lục Duy, phía bên kia vách ngăn vũ trụ là Lý Trần Phong, mà bên cạnh Lý Trần Phong còn có một người con gái, người này chính là Văn Chiêu Nhược! <br>Văn Chiêu Nhược cười nói: “Diệp công tử, hân hạnh!” <br>Diệp Huyên cười nói: “Văn điện chủ, hân hạnh!” <br>Văn Chiêu Nhược nói: “Diệp công tử, chúng ta đã nhận được tin tức, Cổ Tự đã phái cường giả tiến về hạ giới, công tử phải cẩn thận!” <br>Diệp Huyên khẽ nhíu mày: “Cổ Tự?” <br>Văn Chiêu Nhược gật đầu: “Một thế lực vô cùng thần bí của vũ trụ Lục Duy bọn ta! Nghe nói năm đó Tiên Tri... không đúng, phải nói là Diệp Thanh Tri chính là từ Đạo giới chạy vào Cổ Tự, sau đó đã từ Cổ Tự chạy ra, tóm lại, Tiên Tri và Cổ Tự có mối quan hệ không rõ ràng, người mà bọn họ phái đi, nhất định sẽ tới tìm công tử đó!” <br>Diệp Huyên lắc đầu, tội của Tiên Tri này không ít nhỉ! <br>Lúc này, Văn Chiêu Nhược đột nhiên nói: “Diệp công tử có chuyện gì sao?” <br>Diệp Huyên trầm giọng nói: “Văn cô nương, chúng ta có thể liên thủ không?” <br>Văn Chiêu Nhược trầm mặc. <br>Liên thủ? <br>Nói thật, hiện giờ vũ trụ Lục Duy không muốn liên thủ với Diệp Huyên, bọn họ không muốn bị cuốn vào vòng xoáy đó, bởi vì không có lợi ích gì! <br><br>Bọn họ không muốn đắc tội với Diệp Huyên, nhưng cũng không muốn đối địch với Đạo giới! <br>Diệp Huyên lúc này cười nói: “Để ta đổi cách nói khác, ta muốn nhờ các cô giúp đỡ một chút, có được không?” <br>Khóe miệng Văn Chiêu Nhược khẽ nhếch lên: “Được!” <br>Chỉ là giúp đỡ một chút, kết một phần thiện duyên thì vũ trụ Lục Duy rất sẵn lòng làm. <br>Văn Chiêu Nhược lại nói: “Không biết Diệp công tử cần giúp đỡ gì?” <br>Diệp Huyên trầm giọng nói: “Ta cần một số trận pháp sư, linh trận sư, luyện đan sư, và cả đúc khí sư nữa, ngoài ra, ta còn muốn mượn vũ trụ Lục Duy một ít linh vật thiên địa cùng với linh tuyền!” <br>Văn Chiêu Nhược cười nói: “Không biết bọn ta được lợi gì!” <br>Diệp Huyên cười nói: “Sau này nếu ta mở khóa thư phòng, nếu như trong đó thật sự có Đạo Kinh, ta nguyện chia sẻ với Văn cô nương!” <br>Nghe vậy, đồng tử của Văn Chiêu Nhược đột nhiên co rụt lại: “Công tử chắc chứ?” <br>Diệp Huyên gật đầu: “Chắc chắn!” <br><br><br>"}