{"title":"Chương 4377: “Đệ nhất thiên tài?”  ","content":" Hắn biết rất rõ, thực lực của cô gái váy trắng lớn mạnh như vậy, tuyệt đối không phải là bởi vì đã tu luyện thần vật gì. <br>Nếu một người dựa vào ngoại vật mà trở nên lớn mạnh, vậy thì người đó không phải là người mạnh thực sự. <br>Hơn nữa, cho dù Đạo Kinh này thật sự rất nghịch thiên, hắn cũng không ngại đưa cho người khác xem một chút, đương nhiên là đưa cho bạn bè và những người đã từng giúp đỡ mình. <br>Văn Chiêu Nhược nhìn Diệp Huyên, không nói gì. <br>Advertisement <br>Diệp Huyên cười nói: “Đương nhiên, điều kiện trước tiên là nếu trong đó thật sự có! Nếu thực sự có, ta không ngại chia sẻ với Văn cô nương cùng vũ trụ Lục Duy, ta nói được làm được”. <br>Văn cô nương khẽ mỉm cười nói: “Diệp công tử, công tử có biết giá trị của Đạo Kinh đó không?” <br><br>Diệp Huyên cười nói: “Ta không biết, cũng không muốn biết, có điều, vẫn là câu nói đó, nếu như vũ trụ Lục Duy nguyện ý giúp đỡ ta, ta có thể chia sẻ nó với Văn cô nương, Diệp Huyên ta nói lời giữ lời!” <br>Văn Chiêu Nhược nhìn Diệp Huyên, cười nói: “Ta tin công tử!” <br>Nói xong, nàng ta quay đầu lại nhìn về phía Lý Trần Phong bên cạnh: “Đi thu xếp đi!” <br>Lý Trần Phong khẽ gật đầu, đang định lui xuống thì lúc này Văn Chiêu Nhược đột nhiên nói: “Phái thêm một vài người trong Văn điện cũng xuống dưới đi”. <br>Lý Trần Phong gật đầu: “Rõ!” <br>Văn Chiêu Nhược nhìn Diệp Huyên: “Ta chỉ có thể cung cấp chút trợ giúp như này thôi, Diệp công tử hiểu ý của ta chứ?” <br>Diệp Huyên gật đầu: “Hiểu! Như này là đã đủ rồi!” <br>Văn Chiêu Nhược gật đầu: “Diệp công tử, bảo trọng! Nếu như có tin tức gì, ta sẽ sai người thông báo với công tử!” <br>Diệp Huyên cung tay làm lễ: “Đa tạ!” <br>Văn Chiêu Nhược gật đầu, xoay người rời đi. <br>Diệp Huyên nhìn vách ngăn vũ trụ trước mặt, sau một hồi trầm tư, hắn cười nói: “Cổ Tự, Đạo giới... tới đây, cùng nhau vui vẻ nào!” <br>Dứt lời, hắn xoay người rời đi. <br>… <br><br>Vũ trụ Lục Duy. <br>Sau khi Tiểu Đạo và Ma Chung trở về gia tộc Ma Đạo, Tiểu Đạo lập tức bắt đầu tiến hành chỉnh đốn. <br>Gia tộc Ma Đạo hiện giờ có thể nói chính là một mớ hỗn độn, rất nhiều chuyện cần nàng xử lý. <br>Vào ngày này, một người đàn ông đột nhiên đến gia tộc Ma Đạo. <br>Người đến từng chính là thiên tài siêu cấp Đế Ngôn của Đế tộc, cũng từng là đối tượng liên hôn của Tiểu Đạo. <br>Sau lưng Đế Ngôn còn có ba vị cường giả Độn Nhất cảnh theo sau! <br>Đội hình này hiện giờ đã đủ để tiêu diệt gia tộc Ma Đạo rồi! <br>Trước đại điện Ma Đạo, Đế Ngôn lướt nhìn Tiểu Đạo đánh giá một lượt, cười nói: “Tiểu Đạo cô nương, xem ra mấy năm nay cô sống chẳng ra làm sao!” <br>Tiểu Đạo gật đầu: “Phải, nhưng ta không hối hận! Bởi vì ta đã gặp được hắn!” <br>Hai mắt Đế Ngôn khẽ híp lại: “Hắn?” <br>Tiểu Đạo nhìn Đế Ngôn: “Diệp Huyên, đệ nhất thiên tài của vũ trụ Ngũ Duy từ trước đến nay!” <br>“Đệ nhất thiên tài?” <br>Đế Ngôn ngây người, sau đó bật cười thành tiếng, cười một cách không kiêng nể gì cả. <br>"}