{"title":"Chương 4378: Nàng ấy rất tức giận!  ","content":" Tiểu Đạo nhàn nhạt nói: “Nếu như ngươi gặp hắn, ngươi sẽ biết mình yếu như thế nào!” <br>Đế Ngôn cười nói: “Vậy sao?” <br>Tiểu Đạo nhìn thẳng Đế Ngôn: “Ở trước mặt hắn, bất kỳ thiên tài hay yêu nghiệt nào cũng đều sẽ bị lu mờ!” <br>Nghe vậy, sắc mặt của Ma Chung ở bên cạnh có chút cổ quái. <br>Advertisement <br>Tiểu thư, người cứ hại cô gia như vậy thì thực sự được sao? <br>Đế Ngôn cười haha một tiếng, sau đó nói: “Tiểu Đạo, ta đúng là càng lúc càng thấy thú vị! Không được, ta phải đi tìm hiểu thử vị thiên tài mà cô vừa nói, mong là sẽ không khiến ta phải thất vọng!” <br>Nói xong, gã xoay người, dẫn theo ba vị cường giả Độn Nhất Cảnh biến mất ở chân trời. <br><br>Nhìn thấy cảnh này, Tiểu Đạo trầm mặc. <br>Lại bị Thiên Đạo đoán trúng rồi! <br>Người con gái này, đúng là ma quỷ mà! <br>Dường như nghĩ đến điều gì, nàng nhìn về phía chân trời, khẽ nói: “Xin lỗi! <br>Câu này tất nhiên là nói với Diệp Huyên đang ở vũ trụ Ngũ Duy rồi. <br>Nàng cũng không muốn hãm hại Diệp Huyên, nhưng nàng thấy, nếu như không dùng thủ đoạn này, nàng có thể sẽ gặp phải rất nhiều rắc rối! <br>Vì vậy, chỉ có thể hại Diệp Huyên một chút! <br>Dường như biết Tiểu Đạo đang nghĩ gì, Ma Chung ở bên cạnh đột nhiên cười nói: “Tiểu thư đừng suy nghĩ quá nhiều, cô gia thân là người đàn ông của tiểu thư, thay tiểu thư gánh vác một số chuyện là lẽ đương nhiên! Hơn nữa, cô gia là một người sống tình cảm, nếu để người biết được, người nhất định sẽ chủ động thay tiểu thư gánh vác những chuyện này”. <br>Tiểu Đạo không nói gì, nhưng cảm giác áy náy trong lòng lại càng nhiều. <br>Bởi vì bản thân không phải là người phụ nữ của hắn mà! <br>Nghĩ đến đây, trong lòng nàng càng cảm thấy có chút không đành lòng. <br>Đúng lúc này, Ma Chung đột nhiên nói: “Tiểu thư, tin tức truyền tới nói có người đã tìm thấy cô gái váy trắng rồi!” <br>Tiểu Đạo khẽ nhíu mày: “Ai?” <br>Ma Chung trầm giọng đáp: “Đế tộc!” <br><br>Tiểu Đạo sững sờ, sau đó nói: “Chúc mừng bọn họ, bọn họ đã trúng số độc đắc rồi!” <br>Ma Chung: “…” <br>… <br>Trên bầu trời đầy sao phía xa xăm, cô gái váy trắng đang bước đi chậm rãi, không biết vì lý do gì, mà hiện giờ nàng ấy đột nhiên thả chậm bước chân. <br>Cô gái váy trắng nhìn bầu trời đầy sao, ánh mắt nàng ấy cứ nhìn về nơi rất xa, rất xa, không biết đã nhìn thấy gì, khóe miệng nàng ấy nhếch lên một tia giễu cợt, nụ cười rất lạnh lùng, bầu trời đầy sao này tại khoảnh khắc này tựa như một hầm băng. <br>Nàng ấy rất tức giận! <br>Đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện ở phía đối diện cách cô gái váy trắng không xa. <br>Người tới chính là Đế Lâm Uyên, tộc trưởng của Đế tộc. <br>Đế Lâm Uyên chắp hai tay sau lưng, hắn ta nhìn cô gái váy trắng, trên mặt nở nụ cười: “Chắc ta là người đầu tiên tìm thấy cô”. <br>Cô gái váy trắng thu hồi ánh mắt đang nhìn bầu trời đầy sao, nàng ấy nhìn về phía Đế Lâm Uyên, mặt không cảm xúc. <br>Đế Lâm Uyên nhìn chằm chằm cô gái váy trắng: “Cô đã đọc qua Đạo Kinh, đúng chứ?” <br><br><br>"}