{"title":"Chương 4379: Không phải Độn Nhất!  ","content":" Trong tinh không, cô gái váy trắng im lặng không nói gì, không biết đang nghĩ gì. <br>Đế Lâm Uyên kia đang nhìn chằm chằm cô gái váy trắng: “Có phải Đạo Kinh đang nằm ở trong tay cô không?” <br>Đạo Kinh! <br>Bởi theo hắn ta thấy, một nơi như vũ trụ Ngũ Duy, tuyệt đối không thể cho ra được cường giả Độn Nhất cảnh. <br>Advertisement <br>Người con gái trước mặt này nhất định là đã đọc Đạo Kinh mà Diệp Thanh Tri đưa xuống! <br>Đạo Kinh! <br> <br>Vừa nghĩ đến Đạo Kinh này, sự nhẫn nại của Đế Lâm Uyên liền dần biến mất. <br>Hắn ta đã rất nóng lòng muốn có được Đạo Kinh! <br>Cô gái váy trắng đột nhiên nhìn về phía Đế Lâm Uyên, sau đó hai mắt nàng ấy khẽ híp lại: “Ta khuyên ngươi đừng ra tay!” <br>Lúc này, cô gái váy trắng tiến lên trước một bước. <br>Xoẹt! <br>Trong phút chốc, đầu của Đế Lâm Uyên ngay lập tức đã bay đi. <br>Một bước chính là một kiếm, một kiếm chính là một mạng! <br>Thời điểm đầu của Đế Lâm Uyên bay ra ngoài, hai mắt hắn ta trợn tròn, trong mắt hiện lên vẻ khó tin. <br>Chết rồi? <br>Mình đã chết rồi? <br>Đế Lâm Uyên thực sự ngây người! <br>Hắn ta thậm chí còn chưa nhìn thấy cô gái váy trắng đã xuất kiếm như thế nào! <br> <br>Đây là thực lực gì? <br>Không phải Độn Nhất! <br>Khoảnh khắc này, hắn ta mới biết người con gái trước mặt này vốn không phải là Độn Nhất cảnh. <br>Đáng tiếc, lúc hắn ta biết được điều này thì đã quá muộn rồi. <br>Ánh mắt Đế Lâm Uyên dần trở nên mông lung, đây chính là cảnh giới ở trên Độn Nhất sao? <br>Cả đời này, hắn ta đều tìm kiếm đột phá, đạt đến cảnh giới trên Độn Nhất trong truyền thuyết, hắn ta muốn nhìn thử phong cảnh của cảnh giới trên Độn Nhất! <br>Nhưng đáng tiếc, hắn ta chưa từng được thấy qua, bởi vì trong lịch sử toàn Đạo giới, không có cường giả nào đạt được cảnh giới trên Độn Nhất. <br>Mà hiện giờ, hắn ta đã nhìn thấy rồi! <br>Cảnh giới ở trên Độn Nhất, vậy mà lại mạnh như vậy! <br>Rất nhanh ngay sau đó, trong mắt của Đế Lâm Uyên dần dần mất đi sắc thái. <br>Mà cô gái váy trắng đã biến mất ở phía cuối tinh không, không bao lâu sau khi nàng ấy biến mất, thi thể của Đế Lâm Uyên biến mất không còn tăm hơi! <br>Thần hồn tan biến hoàn toàn! <br>"}