{"title":"Chương 4380: Nàng ấy vẫn là có chút lo lắng!  ","content":" Một nhát kiếm đó trực tiếp đã xóa sổ Đế Lâm Uyên. <br>Không ai biết rằng một vị cường giả tuyệt thế như vậy đã âm thầm biến mất ở nơi này. <br>Ở phía cuối tinh không, cô gái váy trắng đã tới trước một vách ngăn vũ trụ, nơi này, đã là nơi tận cùng của Đạo giới. <br>Cô gái váy trắng nhìn vách ngăn vũ trụ trước mặt, mặt không chút cảm xúc, lúc này, một giọng nói truyền đến bên cạnh nàng ấy: “Cô chính là cô gái váy trắng mà mọi người đang tìm kiếm!” <br>Advertisement <br>Cô gái váy trắng không quay đầu lại, cách phía bên phải nàng ấy mười trượng, có một cô bé đang đứng. Cô bé đó chỉ khoảng mười lăm, mười sáu tuổi, mái tóc dài thắt một bím, mặc một chiếc váy nhỏ trắng như tuyết, tay trái cô bé cầm một thanh trường đao có vỏ, dáng vẻ lạnh lùng. <br>Cô gái váy trắng không trả lời cô bé. <br> <br>Cô bé đột nhiên lại nói: “Ta muốn đánh với cô một trận!” <br>Cô gái váy trắng nhìn về phía cô bé, cô bé khẽ nhướn mày: “Được không?” <br>Cô gái váy trắng lắc đầu: “Không được!” <br>Cô bé khẽ chau mày: “Tại sao?” <br>Mặt cô gái váy trắng không cảm xúc: “Ta sợ sẽ đánh chết ngươi!” <br>Cô bé hơi sững người, sau đó nói: “Ta là Độn Nhất cảnh!” <br>Mười sáu tuổi đã đạt đến Độn Nhất cảnh! <br>Nếu người của Đạo giới ở đây nhất định sẽ vô cùng kinh ngạc! <br>Bởi vì người trước mặt này chính là Trần Yêu Nghiệt, được mệnh danh là kẻ yêu nghiệt nhất trong lịch sử Đạo giới. <br>Xưa nay chưa từng có! <br>Ngay cả Diệp Thanh Tri, đệ nhất thiên tài của Đạo giới năm đó, cũng không bằng Trần Yêu Nghiệt! <br>Bởi vì lúc Diệp Thanh Tri đạt đến Độn Nhất cảnh, đã 20 tuổi. <br> <br>Nhưng cô bé này không giống, cô bé chỉ mới mười sáu tuổi! <br>Đạo giới có lưu truyền một câu nói: Trần Yêu Nghiệt, sinh ra là một Yêu Nghiệt. <br>Cô gái váy trắng không nói gì, cứ như thế nhìn vách ngăn vũ trụ trước mặt. <br>Bước qua nơi này, lại cách hắn càng thêm xa một chút! <br>Nàng ấy vẫn là có chút lo lắng! <br>Lúc này, Trần Yêu Nghiệt kia nói: “Ta có thể cảm nhận được, cô mạnh hơn gia gia ta rất nhiều!” <br>Cô gái váy trắng vẫn không nói gì. <br>Trần Yêu Nghiệt đang định nói, thì cô gái váy trắng đột nhiên lên tiếng: “Ca ca ta chẳng mấy chốc sẽ tới nơi này, giúp ta chuyển lời đến huynh ấy.” <br>Trần Yêu Nghiệt chớp mắt, sau đó nói: “Lời gì?” <br>Cô gái váy trắng nhìn Trần Yêu Nghiệt: “Cứ nói, ta ở trên mây đợi huynh ấy!” <br>Trần Yêu Nghiệt trầm giọng nói: “Thực lực cô mạnh như vậy, sao cô không tự mình nói với hắn?” <br>Cô gái váy trắng khẽ đáp: “Ta sợ một khi ta nói với hắn thì sẽ không nỡ rời đi nữa!” <br>"}