{"title":"Chương 4381: Đây là vách ngăn của vũ trụ!  ","content":" Đó chính là nguyên nhân tại sao khoảng thời gian này nàng ấy muốn thả bước chân chậm lại! <br>Nàng ấy biết mình nên buông tay, để Diệp Huyên tự bước đi trên con đường của riêng mình! <br>Thế nhưng nàng ấy lại không nỡ. <br>Phía xa, Trần Yêu Nghiệt gật đầu: “Ca ca cô tên là gì?” <br>Advertisement <br>Cô gái váy trắng đáp: “Diệp Huyên!” <br>Trần Yêu Nghiệt cười nói: “Nếu hắn tới đây, ta sẽ chuyển lời của cô đến hắn!” <br><br>Nói đoạn, cô bé nắm chặt thanh đao bên hông mình: “Ta muốn đánh với cô một trận!” <br>Cô gái váy trắng nhìn về phía Trần Yêu Nghiệt: “Ngươi cho rằng cường giả của Độn Nhất cảnh rất mạnh?” <br>Trần Yêu Nghiệt nhướn mày: “Đương nhiên!” <br>Cô gái váy trắng nhìn Trần Yêu Nghiệt: “Ngươi chưa hề đạt đến Độn Nhất!” <br>Trần Yêu Nghiệt nhíu mày lại: “Không thể nào! Ta đã đạt đến Độn Nhất!” <br>Cô gái váy trắng đột nhiên chỉ về bên phải một cái. <br>Xoẹt! <br>Một tia kiếm quang lặng lẽ áp lên ấn đường của Trần Yêu Nghiệt. <br>Trần Yêu Nghiệt ngây người. <br>Cô gái váy trắng không nói gì nữa, nàng ấy hướng về phía xa mà bước. <br>Tia kiếm quang ở giữa ấn đường Trần Yêu Nghiệt kia lặng lẽ biến mất. <br>Giọng của Trần Yêu Nghiệt bỗng run run: “Ta thực sự không phải Độn Nhất sao?” <br><br>Cô gái váy trắng dừng bước: “Độn xuất ra khỏi đại đạo, làm thành cái “Nhất” kia mới gọi là Độn Nhất, cô vẫn đang ở trong Đạo!” <br><br>Trần Yêu Nghiệt nhìn cô gái váy trắng: “Nói như thế, cường giả Độn Nhất cảnh của Đạo giới bọn ta đều là giả sao?” <br>Cô gái váy trắng không nói gì nữa, nàng ấy bước đến vách ngăn vũ trụ kia, nàng ấy giơ ngón tay nhẹ nhàng vạch một đường, ngay lập tức, vách ngăn vũ trụ đó trực tiếp nứt ra. <br>Nhìn thấy cảnh này, mặt của Trần Yêu Nghiệt bỗng biến sắc! <br>Đây là vách ngăn của vũ trụ! <br>Từ trước đến nay, chưa có ai có thể phá vỡ màn vách ngăn vũ trụ không xác định này! <br>Mà hiện giờ, người con gái trước mặt này dễ dàng như vậy liền đã làm được! <br>Cô gái váy trắng bước về phía vách ngăn vũ trụ bị nứt ra kia, lúc này, tại vách ngăn vũ trụ trần thuật kia, truyền đến một tiếng thở dài nặng nề của một người lớn tuổi: “Còn sống không tốt sao?” <br><br><br>"}