{"title":"Chương 4384: “Ta nghĩ ta có thể chịu được!”  ","content":"<br>Người đến không phải ai khác, chính là Thiên Đạo của vũ trụ Ngũ Duy kia! <br>Thiên Đạo của vũ trụ Ngũ Duy lướt nhìn xung quanh một cái, mỉm cười: “Đạo giới, ta tới rồi! Hi hi…” <br>Advertisement <br><br>Vũ trụ Ngũ Duy. <br><br>Trong đại điện, hơn một nghìn con người đang tề tựu bàn luận. <br>Đám người này, đều là trận pháp sư và linh trận sư, đều là người đến từ khắp nơi trên vũ trụ Ngũ Duy! <br>Trong đó, trận pháp sư của đủ các thời đại đều đang tề tựu ở nơi này. <br>Mọi người đều chỉ có một mục đích, đó chính là nghiên cứu ra một trận pháp siêu cấp! <br>Đại trận của vũ trụ Ngũ Duy! <br>Diệp Huyên đang ở trong đó. Bởi vì hắn là mắt trận, chính là trung tâm của trận pháp, vì thế, rất nhiều vấn đề đều liên quan đến hắn, vì thế, mỗi ngày hắn đều sẽ dành thời gian để thảo luận cùng với mọi người. <br>Trong đại điện, mọi người đều đang vây quanh một ông lão, người này tên là Lý Trận Thiên! <br>Lý Trận Thiên, là một vị trận pháp sư do Văn Chiêu Nhược của vũ trụ Lục Duy phái xuống, có thể nói trình độ Trận Đạo của ông ấy là cao nhất ở đây. <br>Hiện giờ, đối với chuyện của trận pháp, ông ấy là lão đại. <br>Lúc này, Lý Trận Thiên đột nhiên nhìn về phía Diệp Huyên: “Diệp công tử, có thể nói chuyện riêng một chút không?” <br><br>Diệp Huyên cười đáp: “Đương nhiên là được!” <br>Lý Trận Thiên cùng Diệp Huyên bước ra ngoài đại điện, sắc mặt của Lý Trận Thiên có chút ngưng trọng: “Diệp công tử, cậu thực sự muốn dùng bản thân mình làm mắt trận?” <br>Diệp Huyên nhìn về phía Lý Trận Thiên: “Lão Lý, có vấn đề gì sao?” <br>Lý Trận Thiên gật đầu: “Thực không dám giấu, đại trận đang ở trong tâm trí ta có thể nói là một khi trận pháp này được lập thành, nhất định sẽ là trận pháp mạnh nhất vũ trụ Ngũ Duy và Lục Duy, bởi vì đây là trận pháp mà chúng ta đã tập hợp toàn bộ sức mạnh của vũ trụ Ngũ Duy để tạo thành. Thế nhưng, có một vấn đề rất lớn, đó chính là, uy lực của trận pháp này vô cùng lớn, lớn đến mức ta cũng không thể tưởng tượng ra được!” <br>Nói đoạn, ông ấy nhìn về phía Diệp Huyên: “Diệp công tử, thứ cho ta nói thẳng, ta sợ rằng cậu sẽ không chịu được sức mạnh của trận pháp này!” <br>Diệp Huyên hỏi: “Không lấy ta làm mắt trận, có được không?” <br>Lý Trận Thiên gật đầu: “Được, nhưng, uy lực sẽ bị giảm đi rất nhiều! Trong lịch sử trận pháp, lấy đất trời làm trận pháp với lấy người làm trận pháp là mạnh nhất! Bởi vì, trận pháp như vậy sẽ là vật sống!” <br>Diệp Huyên cười đáp: “Ta nghĩ ta có thể chịu được!” <br>Lý Trận Thiên nhìn Diệp Huyên: “Một khi trận pháp được tiến hành, không chỉ cần thân xác lớn mạnh, mà còn cần cả thần hồn lớn mạnh chống đỡ, Diệp công tử, ta có thể nói với cậu một cách rất nghiêm túc rằng, đó không phải là chuyện đùa, một chút sơ sẩy, Diệp công tử, thần hồn của cậu sẽ bị diệt hoàn toàn!” <br>Diệp Huyên do dự một chút, sau đó kéo Lý Trận Thiên qua một bên, hắn lấy ra một thanh kiếm. <br>"}