{"title":"Chương 4385: Xin tiền bối cứ nói thẳng!”  ","content":" Nhìn thấy thanh kiếm này, Lý Trận Thiên sững người, sau đó kinh ngạc nói: “Khí tức của thanh kiếm này ẩn chứa đại đạo đất trời, chẳng lẽ có liên quan với Thiên Đạo của vũ trụ Ngũ Duy kia?” <br>Diệp Huyên gật đầu: “Phải!” <br>Lý Trận Thiên kinh ngạc nói: “Cô ta đã đưa thanh kiếm này đưa cho cậu?” <br>Diệp Huyên gật đầu: “Có kiếm này trong tay, ta liền có cả thiên địa!” <br>Lý Trận Thiên cười nói: “Lão phu đã hiểu!” <br>Advertisement <br>Nói xong, ông ấy xoay người rời khỏi. <br>Kiếm Thiên Đạo! <br> <br>Điều này có ý nghĩa gì? Có nghĩa vào lúc cần thiết, Diệp Huyên có thể mượn sức mạnh của đất trời tương trợ! <br>Sức mạnh của đất trời, đó là điều chỉ có Thiên Đạo mới có thể làm được! <br>Nói một cách đơn giản, Diệp Huyên có thanh kiếm này, đồng nghĩa với việc lấy đất trời làm mắt trận, trong tình huống này, cộng thêm thân xác của Diệp Huyên, là hoàn toàn có thể chống đỡ sức mạnh của trận pháp! <br>Diệp Huyên đứng tại chỗ nhìn kiếm Thiên Đạo trong tay, trầm mặc không nói gì. <br>Đây là thanh kiếm Thiên Đạo đã đưa cho hắn, nhưng hắn rất ít dùng! <br>Kiếm Thiên Đạo! <br>Dường như nghĩ đến điều gì, Diệp Huyên ngẩng đầu lên nhìn về phía tinh không, khẽ nói: “Cô gái đó không biết lại tới chỗ nào khiến người khác gặp họa rồi!” <br>Hắn có chút kính sợ Thiên Đạo của vũ trụ Ngũ Duy! <br>“Kính” là tôn kính, bởi vì đối phương thực sự đã giúp đỡ hắn rất rất nhiều, còn “sợ” là bởi vì người con gái này thực sự quá đáng sợ, nếu như đối phương và hắn đối địch, thì hậu quả khó mà lường được! <br>Có điều may mà người con gái này đứng về phía hắn! <br>Lúc này, Quan Âm xuất hiện ở trước mặt Diệp Huyên, ả ta nhìn Diệp Huyên: “Vũ trụ Lục Duy đã phái đến một cường giả chuyên tu thân xác!” <br>Diệp Huyên liền vội nói: “Mau dẫn ta đi gặp thử!” <br>Quan Âm gật đầu. <br>Chẳng mấy chốc, Quan Âm dẫn Diệp Huyên bước vào trong một đại điện. Bên trong điện, có một người đàn ông trung niên đang đứng, người đàn ông trung niên có thân hình vạm vỡ, hai cánh tay to như cây cột, thoạt nhìn liền biết có sức mạnh công phá mạnh mẽ. <br><br>Người đàn ông trung niên cung tay làm lễ với Diệp Huyên: “Diệp thiếu gia!” <br>Diệp Huyên cười nói: “Tiền bối cứ gọi ta là Diệp Huyên là được rồi! Ba chữ Diệp thiếu gia, nghe không hay!” <br>Người đàn ông trung niên cười haha một tiếng: “Được!” <br>Nói đoạn, ông ta bước đến trước mặt Diệp Huyên, sau đó xuất ra một quyền đấm vào ngực Diệp Huyên! <br>Bộp! <br>Diệp Huyên liền lùi lại mấy trượng, nhưng lại không hề hấn gì! <br>Người đàn ông trung niên nhìn thân thể của Diệp Huyên, tấm tắc lấy làm kỳ lạ: “Thân xác của Diệp công tử quả nhiên mạnh mẽ, thân xác này của cậu, cho dù là ở vũ trụ Lục Duy, thì cũng là người đứng đầu rồi!” <br>Diệp Huyên nghiêm túc nói: “Tiền bối, có cách nào thăng cấp thân xác này của ta nữa không?” <br>Người đàn ông trung niên bước đến trước mặt Diệp Huyên, ông ta lướt nhìn Diệp Huyên đánh giá một lượt, sau đó trầm giọng nói: “Thân xác của Diệp công tử có thể nói đã đạt đến độ hoàn mỹ, có điều, ta vẫn có một kiến nghị nho nhỏ, có lẽ sẽ giúp ích cho Diệp công tử!” <br>Diệp Huyên vội vàng nói: “Xin tiền bối cứ nói thẳng!” <br>Người đàn ông trung niên trầm giọng nói: “Ngoại vật!” <br>Diệp Huyên khẽ chau mày: “Ngoại vật? Ý của người là?” <br><br><br>"}