{"title":"Chương 4386: “Ta sẽ cố gắng hết sức.”  ","content":" Người đàn ông trung niên lướt nhìn Nhân Vương thuẫn đánh giá một lượt, lắc đầu: “Vật này tuy rằng là cực phẩm, nhưng vẫn chưa đủ, không xứng với thân xác của Diệp công tử, ta kiến nghị, chúng ta nên tập hợp thợ rèn của cả vũ trụ Ngũ Duy và Lục Duy, tập hợp sức mạnh của toàn vũ trụ Ngũ Duy chế tạo ra một bộ bảo giáp siêu cấp độc nhất vô nhị!” <br>Diệp Huyên nhìn về phía Quan Âm, Quan Âm gật đầu: “Đúng! Đây là thợ rèn...” <br>Diệp Huyên cười nói: “Ta có quen một vị!” <br>Advertisement <br>Quan Âm nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Giờ ta sẽ đi mời người đó!” <br>Nói xong, hắn liền xoay người chạy. <br><br>Chẳng mấy chốc, Diệp Huyên tìm đến Dị Thú Kinh, điều đáng nói là Dị Thú Kinh cũng đã đạt đến Quy Nguyên Phá Giới, bởi vì ả ta cũng là đối tượng bồi dưỡng trọng điểm! <br>Diệp Huyên trực tiếp tiến vào thế giới Dị Thú Kinh, rất nhanh sau đó, hắn lại một lần nữa tìm thấy thợ rèn già, người đã từng chế tạo giáp Trọc Long cho hắn. <br>Thợ rèn già liếc mắt nhìn Diệp Huyên một cái, cười nói: “Tiểu tử ngươi tiến bộ rất nhanh!” <br>Diệp Huyên cười nói: “Tiền bối dạo này vẫn khỏe chứ?” <br>Thợ rèn già nhàn nhạt nói: “Nói chuyện chính đi! Ngươi tới tìm ta, nhất định không phải tới chỉ để hỏi ta có khỏe hay không!” <br>Diệp Huyên: “…” <br>Thợ rèn già lại đột nhiên nói: “Có phải là muốn chế tạo bảo vật gì?” <br>Diệp Huyên nghiêm mặt nói: “Phải! Vãn bối muốn chế tạo một bộ bảo giáp tốt nhất từ trước đến nay! Nghĩ tới nghĩ lui, vãn bối cảm thấy, chỉ có tiền bối mới có năng lực này!” <br>Thợ rèn già trầm giọng nói: “Tiểu tử, chế tạo một bộ bảo giáp tốt nhất từ trước đến nay?” <br>Diệp Huyên gật đầu: “Được chứ?” <br>Thợ rèn già ngạo nghễ nói: “Chỉ cần ngươi có vật liệu, cái gì ta cũng đều có thể chế tạo cho ngươi!” <br><br>Diệp Huyên trầm giọng nói: “Tiền bối muốn vật liệu gì?” <br>Thợ rèn già cười nói: “Ta muốn vật liệu gì thì ngươi đều có thể tìm ra sao?” <br>Diệp Huyên gật đầu: “Ta sẽ cố gắng hết sức.” <br>Thợ rèn già đột nhiên nói: “Đưa khiên Nhân Vương kia của cậu cho ta!” <br>Diệp Huyên không chút do dự, trực tiếp đưa khiên Nhân Vương cho thợ rèn già. Thợ rèn già liếc nhìn tấm thuẫn trong tay, sau đó nói: “Thứ này đã không còn xứng với ngươi, ta phải đem nó đi rèn lại!” <br>Diệp Huyên liền vội hỏi: “Rèn lại?” <br>Thợ rèn già gật đầu: “Phải.” <br>Nói đoạn, lão ta nhìn về phía Diệp Huyên: “Ta cần rất rất nhiều vật liệu trân quý! Thứ này sau này có thể “biến thái” như thế nào, thì phải xem ngươi có thể cung cấp được bao nhiêu vật liệu!” <br>Diệp Huyên cười nói: “Ta sẽ cố gắng hết sức.” <br>Thợ rèn già xoay người bước vào trong nhà tranh, chẳng mấy chốc, lão ta lại bước trở ra, lão ta đưa cho Diệp Huyên một tờ giấy bổi: “Những thứ mà ta muốn đều có viết ở trên này!” <br>"}