{"title":"Chương 4387: Ta đang nói nghiêm túc đó.”  ","content":"<br>Diệp Huyên lướt nhìn tờ giấy bổi một lượt, trên tờ giấy bổi viết hàng trăm loại vật liệu, có thứ hắn đã từng nghe thấy, cũng đã từng nhìn thấy, nhưng phần lớn trong số này là chưa từng nghe qua. <br>Diệp Huyên cất tờ giấy bổi, sau đó nói: “Tiền bối, ta sẽ phái người đi tìm. Người cùng ta trở về Vu Thành không? Ta sẽ phái vài người đến giúp tiền bối!” <br>Thợ rèn già nhàn nhạt nói: “Ngươi là đang xem thường ta đó sao?” <br>Advertisement <br>Diệp Huyên vội vàng nói: “Đâu có, chỉ là muốn tìm cho tiền bối một vài trợ thủ!” <br>Thợ rèn già nói: “Ngươi chỉ cần lo đi tìm vật liệu là được rồi, ta không cần người khác tới giúp!” <br>Diệp Huyên do dự một chút, sau đó nói: “Được!” <br><br>Nói xong, hắn xoay người rời đi. <br>Đối với thợ rèn già, hắn chỉ có thể lựa chọn tin tưởng. <br>Nhìn Diệp Huyên rời đi, thợ rèn già khẽ nói: “Tên nhóc này đúng là càng đi càng xa mà!” <br>… <br>Sau khi Diệp Huyên trở về Vu tộc, hắn tìm đến Quan Âm, sau đó đưa tờ giấy bổi kia cho Quan Âm. <br>Quan Âm lướt nhìn một lượt, rất nhanh ngay sau đó, ả ta nhíu mày. <br>Diệp Huyên hỏi: “Sao thế?” <br>Quan Âm trầm giọng nói: “Trên này có rất nhiều vật liệu ta chưa từng nghe qua!” <br>Nói đoạn, ả ta nhìn về phía Diệp Huyên: “Cái người mà ngươi tìm kia, nếu không phải là thần tiêu thì chính là tên bịp bợm!” <br>Diệp Huyên cười nói: “Vậy chắc là thần tiên rồi!” <br>Quan Âm gật đầu: “Ta sẽ sai người đi tìm kiếm, nếu như vũ trụ Ngũ Duy không có…” <br>Diệp Huyên nói: “Liên lạc với tiền bối Lý Trần Phong, ông ấy sẽ giúp chúng ta!” <br>Quan Âm đột nhiên nói: “Bọn họ giúp ngươi như vậy, không đơn thuần chỉ là vì cô gái váy trắng, phải chứ?” <br><br>Diệp Huyên cười nói: “Ta đã hứa với bọn họ, nếu như trong thư phòng có Đạo Kinh, ta sẽ cho bọn họ mượn xem thử!” <br>Đạo Kinh! <br>Hai mắt của Quan Âm khẽ híp lại: “Ngươi đang nói nghiêm túc sao?” <br>Đạo Kinh! <br>Ả ta đương nhiên biết, bởi vì Diệp Huyên đã nói với ả ta chuyện của Đạo Giới! <br>Diệp Huyên cười nói: “Cô thấy ta giống như đang nói đùa sao?” <br>Quan Âm trầm mặc. <br>Diệp Huyên đột nhiên nói: “Quan cô nương, nếu như cô có hứng thú, sau này ta cũng có thể đưa cho cô mượn xem, đương nhiên, nếu ở trong đó có!” <br>Quan Âm nhìn về phía Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Ta đang nói nghiêm túc đó.” <br><br><br>"}