{"title":"Chương 4388: Bây giờ thêm một vũ trụ Ngũ Duy!  ","content":"<br>Một điều đáng nói đó chính là, hắn đối với người của mình, đó là điều không có gì phải nói! <br>Dường như nghĩ đến điều gì, Quan Âm lắc đầu, nụ cười có chút chua chát. <br>Âm Linh tộc năm đó muốn có được thư phòng như vậy, sao phải đi cướp chứ? <br>Diệp Huyên này dễ nói chuyện như vậy, cứ trực tiếp làm bạn với hắn, không phải cái gì cũng đều có rồi sao? <br>Advertisement <br>Tội gì phải như vậy chứ! <br>Một lúc sau, Quan Âm xoay người rời đi, sau khi ra cửa, trên mặt ả ta lộ ra một nụ cười. <br><br>… <br>Trên tầng mây của bầu trời Vu tộc, một cô gái mặc tăng y đang lặng lẽ nhìn xuống, nàng ấy đã ở đây quan sát rất nhiều ngày rồi... nàng ấy không động thủ, bởi vì nàng ấy phát hiện phía dưới có rất nhiều người... <br><br>Trong phòng, Diệp Huyên ngồi xếp bằng trên mặt đất. <br>Kiếm niệm! <br>Trong khoảng thời gian này, hắn đột nhiên phát hiện một điều, đó là kiếm niệm của hắn hình như đang càng ngày càng mạnh! <br>Đây là do nguyên nhân gì? <br>Diệp Huyên trầm tư. <br>Sự thay đổi của kiếm niệm chắc chắn là có liên quan đến tự bản thân hắn. <br>Niềm tin kiếm đạo! <br>Niềm tin kiếm đạo lúc trước của mình là gì? <br>Bảo vệ muội muội, bảo vệ bạn bè bên cạnh! <br>Vậy còn bây giờ? <br> <br>Bây giờ thêm một vũ trụ Ngũ Duy! <br>Nghĩ vậy, Diệp Huyên dần nhíu mày, chẳng lẽ là vì nguyên nhân này? <br>Niềm tin kiếm đạo của hắn thay đổi vì suy nghĩ của hắn? <br>Diệp Huyên đứng dậy đi ra cửa, hắn nhìn về phía xa xa, ở xa xa trong đại điện, mấy nghìn vị Trận Pháp Sư đang nghiên cứu đại trận mới kia, ngoài những Trận Pháp Sư ra, còn có vô số thợ rèn và Luyện Đan Sư đang điên cuồng bận rộn! <br>Mục tiêu của mọi người chỉ có một, chống lại Ngũ Duy Kiếp! <br>Lúc này, Diệp Huyên đột nhiên cảm nhận thấy trọng trách của mình càng nặng hơn! <br>Bởi vì tất cả mọi người ở Ngũ Duy đều đang theo hắn! <br>Lúc trước chỉ là bảo vệ một người, nhưng hiện tại, thứ hắn bảo vệ là cả một vũ trụ! <br>Nghĩ đến đây, kiếm trong tay hắn bỗng nhiên rung lên. <br>Kiếm Thiên Tru! <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay, nó đang rung động, giống như đang biểu đạt điều gì. <br>Diệp Huyên cười nói: “Ta cũng không biết vì sao ta đột nhiên trở nên vĩ đại như vậy!” <br>Nói xong, hắn xoay người rời đi. <br>"}