{"title":"Chương 4389: “Sau khi qua Ngũ Duy Kiếp thì sao?”  ","content":"<br>Hiện tại, mục tiêu kế tiếp của hắn chính là Quy Nguyên Phá Giới Cảnh! <br>Chỉ có đạt tới Quy Nguyên Phá Giới Cảnh, hắn mới hoàn toàn nắm chắc chém giết được cao thủ Độn Nhất Cảnh! <br>Hắn biết, không lâu nữa sẽ có vô số Độn Nhất Cảnh đến tìm hắn! <br>Advertisement <br>Diệp Huyên hắn chưa bao giờ thiếu kẻ địch, hơn nữa, có vài kẻ địch đến mà tự hắn cũng chẳng biết tại sao. <br> Nhưng bây giờ hắn đã thay đổi tâm thái rồi, bốn chữ: giết là xong! <br>Diệp Huyên ta không gây chuyện, nhưng cũng không sợ chuyện xảy ra! <br>... <br>Vũ trụ Lục Duy. <br>Không thể không nói, trong khoảng thời gian này Lục Duy đã giúp đỡ rất nhiều cho Ngũ Duy. <br>Mặc dù Lục Duy không tuyên bố rõ ràng là sẽ liên kết với Ngũ Duy, nhưng Ngũ Duy cần người cho người, cần vật tư liền cho vật tư! <br>Đương nhiên, sở dĩ Văn Chiêu Nhược làm như vậy, ngoài việc muốn kết giao với Diệp Huyên ra, còn có một nguyên nhân, đó là lời hứa của Diệp Huyên. <br>Nếu là người khác hứa cùng hưởng Đạo Kinh, nàng ta sẽ không tin, nhưng là Diệp Huyên, nàng ta tin. <br>Bởi vì theo nàng ta điều tra, Diệp Huyên làm việc vô cùng có nguyên tắc! <br>Trong đình, Văn Chiêu Nhược lần nữa tìm thấy Thiên Đạo Lục Duy. <br>Văn Chiêu Nhược nhẹ giọng nói: “Ngũ Duy phát triển rất nhanh!” <br> Thiên Đạo Lục Duy cười nói: ”Ngươi sợ bọn họ vượt qua chúng ta?” <br>Văn Chiêu Nhược gật đầu. <br>Ngũ Duy phát triển quá nhanh! Đây là điều nàng ta hoàn toàn không ngờ tới. Đương nhiên, nàng ta càng không ngờ, Diệp Huyên thế mà có thể khiến vũ trụ Ngũ Duy và Linh Vực đoàn kết như vậy! <br>Người này quá giỏi đánh lừa rồi! <br>Điều quan trọng nhất là, sự phát triển của vũ trụ Ngũ Duy bây giờ quả thật có thể dùng từ khủng bố để hình dung! <br>Cứ tiếp tục như vậy, vượt qua Lục Duy có thể cũng không phải việc gì khó! <br>Thiên Đạo Lục Duy đột nhiên nói: “Kẻ địch của bọn họ là Ngũ Duy Kiếp!” <br>Văn Chiêu Nhược hỏi: “Sau khi qua Ngũ Duy Kiếp thì sao?” <br>Lục Duy Thiên Đạo cười nói: “Ngươi lo lắng mục tiêu của bọn họ là Lục Duy?” <br>Văn Chiêu Nhược gật đầu. <br>Thiên Đạo Lục Duy lắc đầu: “Sẽ không! Bởi vì nếu hắn lựa chọn đến Lục Duy, hắn sớm đã có thể làm như vậy rồi! Nhưng hắn không làm như vậy, rất rõ ràng, hắn muốn thay đổi vũ trụ Ngũ Duy!” <br>"}