{"title":"Chương 4390: “Có biết ý định của ta?”  ","content":" <br>Văn Chiêu Nhược lắc đầu: “Hiện tại có mối nguy, mọi người cùng đoàn kết với hắn, nhưng một khi mối nguy được giải trừ, nội bộ của bọn họ chắc chắn sẽ xuất hiện các loại vấn đề và mâu thuẫn!” <br>Thiên Đạo Lục Duy nhẹ giọng nói: “Vậy phải xem Diệp Huyên có thủ đoạn cứng rắn mạnh mẽ hay không rồi!” <br>Văn Chiêu Nhược trầm lặng. <br>Advertisement <br>Thiên Đạo Lục Duy đột nhiên nói: “Đạo giới có tin tức gì không?” <br>Văn Chiêu Nhược nói: “Nghe nói tộc trưởng của gia tộc Ma Đạo đã biến mất.” <br> Thiên Đạo Lục Duy nhẹ giọng nói: “Khẳng định là đã chết rồi!” <br>Nói xong, nàng ta liếc nhìn lên phía trên trời sao: “Đạo giới bất hạnh.” <br>Nàng ta từng gặp cô gái kia, cho nên, nàng ta biết cô gái kia mạnh đến mức nào! <br>Đi tìm cô gái kia? <br>Vậy không phải là tự tìm cái chết sao? <br>... <br>Đạo giới. <br>Một ngày này, vô số cao thủ tập hợp tại Đế tộc. <br>Bởi vì ở Đạo giới, tất cả mọi người đều cho rằng Đế Lâm Uyên của Đế tộc đã có được Đạo Kinh. <br>Ở xung quanh Đế tộc ẩn nấp hàng chục hơi thở mạnh mẽ, những hơi thở này không thấp hơn Độn Nhất Cảnh. <br>Rất rõ ràng, mọi người đã thương lượng với nhau đến đây! <br>Bầu trời phía trên Đế tộc, có một ông lão đang đứng, người này chính là Giáo hoàng của Thần Đình, cũng là một trong những cao thủ mạnh nhất của Đạo giới. <br> Thật ra, ông ta đã gần mấy nghìn năm không xuất hiện trước mặt người đời rồi. <br>Nhưng lúc này đây ông ta đã xuất hiện! Bởi vì Đạo Kinh xuất hiện rồi! <br>Lúc này, một ông lão tóc bạc đột nhiên đi đến trước mặt Giáo hoàng, ông ta nhìn thoáng qua Giáo hoàng, ánh mắt phức tạp: “Giáo hoàng đại nhân!” <br>Mặt Giáo hoàng không chút thay đổi: “Có biết ý định của ta?” <br>Ông lão tóc bạc trầm giọng nói: “Giáo hoàng đại nhân, chúng ta cũng không biết tung tích của tộc trưởng!” <br>Giáo hoàng nhìn về phía ông lão tóc bạc, nhiệt độ nơi đây đột nhiên giảm xuống! <br>Sắc mặt ông lão tóc bạc không thay đổi: “Chúng ta thực sự không tìm thấy tộc trưởng!” <br>Nói xong, ông ta nhìn về phía Giáo hoàng: “Giáo hoàng đại nhân, thứ lỗi cho ta nói thẳng, nếu tộc trưởng thật sự có được Đạo Kinh, rất có thể sẽ không quay về Đế tộc, bởi vì ông ta biết quay về Đế tộc sẽ phải đối mặt với cái gì! Đương nhiên, ta cảm thấy vẫn còn một loại khả năng khác, đó là ông ta đã tìm được cô gái váy trắng, nhưng ông ta đã bị đánh bại!” <br>Giáo hoàng im lặng. <br>Bởi vì trước khi đến, ông ta cũng đã nghĩ đến hai khả năng này! <br><br><br>"}