{"title":"Chương 4391: Vách tường vũ trụ!  ","content":"<br><br>Ông lão tóc bạc lại nói: “Thật không dám giấu giếm, chúng ta đã dùng tất cả các phương pháp tìm kiếm tộc trưởng, nhưng không có một chút tin tức nào. Giáo hoàng đại nhân, bên ngoài đồn đại tộc trưởng có được Đạo Kinh, đồng thời ẩn náu tu luyện, lời này có thể là thật, nhưng cũng có thể là giả, cũng có có thể là một vài người nào đó muốn âm mưu Đế tộc của ta, vẫn mong Giáo hoàng đại nhân minh giám!” <br>Nếu là lúc trước, Đế tộc căn bản không sợ vị Giáo hoàng này, nhưng hiện tại, Đế tộc không thể không nhân nhượng vì lợi ích toàn cục, bởi vì sơ suất một chút thôi, Đế tộc có thể bị giết cả tộc. <br>Advertisement <br>Ông ta biết rõ, những người này vì Đạo Kinh việc gì cũng có thể làm ra! <br>Giáo hoàng im lặng một lát, sau đó nói: “Việc này ta sẽ điều tra rõ ràng!” <br><br>Nói xong, ông ta xoay người rời đi. <br>Mà bốn phía, những cao thủ trong bóng tối kia cũng lặng lẽ biến mất. <br>Ông lão tóc bạc thấy vậy, thở phào nhẹ nhõm một hơi. <br>Nếu như những người này đồng loạt ra tay, cho dù là Đế tộc cũng không thể chống đỡ nổi! <br>Dường như nghĩ đến điều gì, ông lão tóc bạc đột nhiên quay đầu: “Tra rõ những người tung tin đồn tộc trưởng có được Đạo Kinh!” <br>Xa xa, một bóng mờ lặng yên thối lui. <br>Ông lão tóc bạc nhìn phía xa, nhẹ giọng nói: “Có người muốn hại Đế tộc ta!” <br>... <br>Trong một khoảng trời sao, Giáo hoàng đang bước đi một cách chậm rãi, ở bên cạnh ông ta còn có một người đàn ông trung niên đi theo, người này chính là Các chủ của Tiên Các Khương Vũ. <br>Giáo hoàng đột nhiên nói: “Khương huynh, ngươi cho rằng Đế Lâm Uyên là còn sống hay đã chết?” <br>Khương Vũ cười nói: “Đã chết!” <br>Giáo hoàng cười khẽ: “Vì sao lại nghĩ vậy?” <br>Khương Vũ nhẹ giọng nói: “Một người có thể trong thời gian ngắn như vậy chém giết sau vị cao thủ Độn Nhất Cảnh, Đế Lâm Uyên làm sao có thể đối phó lại?” <br> <br>Giáo hoàng gật đầu: “Cũng không phải người chúng ta có thể đối phó! Trừ phi...” <br>Khương Vũ nói: “Đánh hội đồng! Lấy nhiều đánh ít, có lẽ có cơ hội!” <br>Giáo hoàng đột nhiên nói;”Thực ra, chúng ta hà tất phải đi tìm nàng?” <br>Khương Vũ nhìn về phía Giáo hoàng, Giáo hoàng nhẹ giọng nói: “Nàng có thể chỉ là đã xem qua Đạo Kinh, nhưng Diệp Huyên tuyệt đối là có Đạo Kinh, vì sao chúng ta không trực tiếp tìm người này?” <br>Khương Vũ lắc đầu: “Vũ trụ Ngũ Duy!” <br>Vách tường vũ trụ! <br>Đối với Đạo giới mà nói, đó là chuyện khá phiền toái! <br>Giáo hoàng đột nhiên nói: “Vách ngăn vũ trụ cũng không phải chuyện gì khó đối với ngươi và ta, không phải sao?” <br>Khương Vũ trầm lặng. <br>Giáo hoàng lại nói: “Nếu chúng ta đã biết cô gái váy trắng mạnh như thế, vậy không nhất thiết phải đi tìm nàng! Nàng mạnh như thế, chúng ta đi tìm nàng, cho dù đánh thắng nàng, vậy cái giá phải trả sợ là cũng cực kỳ nghiêm trọng! Nhưng Diệp Huyên hẳn là không mạnh như cô gái váy trắng kia, không phải sao?” <br>Khương Vũ gật đầu: “Ngươi nói có lý, nhưng trước hết chúng ta phải làm rõ Đế Lâm Uyên rốt cuộc có Đạo Kinh hay không, nếu Đạo Kinh thật sự ở trong tay ông ta, mà chúng ta lại đi tìm Diệp Huyên, vậy chẳng phải là mất công để Đế Lâm Uyên được lợi sao?” <br>Giáo hoàng gật đầu: “Việc này nhất định phải làm rõ, nhưng cũng không thể không quản Diệp Huyên! Theo ta được biết, Cổ Tự đã bắt đầu ra tay với Diệp Huyên, tuyệt đối không thể bị Cổ Tự hớt tay trên!” <br>"}