{"title":"Chương 4392: “Nhưng có rất nhiều linh đang theo ta!”  ","content":" <br>Cổ Tự! <br>Nghe vậy, Khương Vũ hơi nhăn mày. <br>Đạo giới thật ra không biết nhiều về Cổ Tự của vũ trụ Lục Duy, chỉ biết đó là một thế lực vô cùng thần bí. <br>Khương Vũ đột nhiên hỏi: “Vậy thực lực của Diệp Huyên là gì?” <br>Advertisement <br>Giáo hoàng nói: “Phá Hư Cảnh!” <br>Phá Hư! <br>Khương Vũ trầm giọng nói: “Phái một Độn Nhất xuống?” <br><br>Hai người bọn họ đều không muốn xuống, bởi vì theo bọn họ thấy, Đạo Kinh rất có khả năng đang ở trong tay cô gái váy trắng kia hoặc là trong tay Đế Lâm Uyên! <br>Người nào đi xuống, người đó có thể bị thiệt thòi lớn! <br>Giáo hoàng nhìn thoáng qua Khương Vũ, nói: “Một người sợ là không đủ, ngươi và ta mỗi bên phái một người xuống, ngươi thấy thế nào?” <br>Khương Vũ cười nói: “Được!” <br>Ông ta dĩ nhiên hiểu ý của Giáo hoàng, ngộ nhỡ trên người Diệp Huyên thật sự có Đạo Kinh, phái một người xuống, người của ai xuống? <br>Hai người đi xuống, vừa đúng ý hai bên! <br>Giáo hoàng quay đầu nhìn thoáng qua bốn phía, nhẹ giọng nói: “Truyền lệnh xuống, tìm kiếm cô gái váy trắng và Đế Lâm Uyên!” <br>Bốn phía, vô số cao thủ lặng lẽ thối lui. <br>... <br>Trong bầu trời sao bên kia, một cô gái chầm chậm đi tới, trong tay cô gái còn cầm một con cá nướng vàng óng ánh. <br>Cô gái này chính là Thiên Đạo Ngũ Duy! <br>Nàng ta đã đến Đạo giới vài ngày rồi! <br>Đạo giới không phát hiện có thay đổi gì! <br>Đi được một hồi, Mộ Niệm Niệm đi đến một bờ sông, nàng ta thuận theo bờ sông đi về phía trước, ở cuối con sông có một lầu trúc, nàng đi đến dưới lầu trúc kia, cười nói: “Này, ta đến thăm ngươi!” <br>Lúc này, trên lầu trúc một cái đầu nhỏ ló ra, là một cô gái ước chừng mười sáu bảy tuổi, nghiêng nước nghiêng thành! <br><br>Cô gái nhìn thấy Thiên Đạo Ngũ Duy, ánh mắt lập tức sáng ngời, ngay sau đó, nàng ta trực tiếp xuất hiện ở trước mặt Mộ Niệm Niệm, sau đó ôm lấy Mộ Niệm Niệm: “Niệm Niệm, mấy năm nay ngươi đã chạy đi đâu? Ta nhớ ngươi chết mất!” <br>Thiên Đạo Ngũ Duy cười nói: “Đi bận việc!” <br>Cô gái nhìn Thiên Đạo Ngũ Duy, cười nói: “Việc cái gì?” <br>Thiên Đạo Ngũ Duy cười cười, sau đó nói: “Lần này ta đến tìm ngươi là muốn đưa ngươi đến một chỗ, ngươi đi không?” <br>Cô gái chớp chớp mắt: “Chỗ nào?” <br>Thiên Đạo Ngũ Duy cười nói: “Một chỗ vô cùng thú vị!” <br>Cô gái do dự một lát, sau đó nói: “Nhưng ta là Thiên Đạo của vũ trụ này!” <br>Mộ Niệm Niệm cười cười, sau đó nói: “Người của thế giới này đối đãi với ngươi không tốt, ta đổi một chỗ khác cho ngươi!” <br>Cô gái vẫn có chút do dự: “Nhưng có rất nhiều linh đang theo ta!” <br>Mộ Niệm Niệm nhếch khoé miệng: “Mang chúng theo thôi!” <br>Cô gái đột nhiên hỏi: “Vì sao bỗng nhiên lại muốn đổi chỗ khác cho ta? Sắp xảy ra chuyện gì sao?” <br>Mộ Niệm Niệm cười cười, sau đó nói: “Nha đầu ngốc, người của thế giới này quá mạnh, ngươi ở nơi này, nếu bị bọn họ phát hiện, sẽ bị bắt làm nô dịch bất cứ lúc nào, hiểu chưa?” <br><br><br>"}