{"title":"Chương 4393: “Thật lợi hại!”  ","content":" <br>Trước lầu trúc, cô gái lẳng lặng. <br>Nàng ta vô cùng tín nhiệm Mộ Niệm Niệm, bởi vì lúc trước chính Mộ Niệm Niệm đã cứu nàng ta, nếu không phải Mộ Niệm Niệm, nàng ta đã bị loài người nô dịch rồi! <br>Nhưng nàng ta vẫn có chút luyến tiếc thế giới này! <br>Advertisement <br>Mộ Niệm Niệm kéo tay cô gái, nhẹ giọng nói: “Ngươi không nợ thế giới này cái gì cả!” <br>Cô gái hơi hơi cúi đầu. <br><br>Mộ Niệm Niệm cười nói: “Thế này thì sao, sau này đợi thời cơ thích hợp, ta bảo người kia đưa ngươi đến nơi này, ngươi yên tâm, đến lúc đó có hắn, không ai ở thế giới này dám làm hại ngươi!” <br>Cô gái nhìn về phía Mộ Niệm Niệm: “Người mà ngươi nói là một người tốt sao?” <br>Mộ Niệm Niệm cười nói: “Xem như người tốt đi! Dù sao, hắn sẽ không ức hiếp ngươi! Hơn nữa, ngươi đi theo hắn, có lẽ còn có một cơ duyên!” <br>Cô gái có chút tò mò: “Cơ duyên gì?” <br>Mộ Niệm Niệm nhẹ giọng nói: “Hắn quen biết một nhóc màu trắng, nhóc đó là Linh tổ, nếu về sau ngươi gặp được cô bé, cô bé sẽ thay đổi vận mệnh của ngươi!” <br>Cô gái vội vàng nói: “Vậy còn ngươi? Cô bé cũng có thể giúp ngươi, đúng không?” <br>Mộ Niệm Niệm lắc đầu: “Không thể!” <br>Cô gái có chút khó hiểu: “Vì sao?” <br>Mộ Niệm Niệm hơi nhếch khoé miệng lên: “Bởi vì ta quá mạnh!” <br>Cô gái chớp mắt: “Thật lợi hại!” <br> Mộ Niệm Niệm cười ha ha: “Chuẩn bị một chút, mang tất cả những linh bên cạnh ngươi đi theo!” <br>Cô gái gật đầu: “Được!” <br>Nói xong, nàng ta xoay người rời đi. <br>Mộ Niệm Niệm nhẹ nhàng gặm con cá trong tay, sau đó nàng ta nhìn thoáng qua xung quanh, cười nói: “Ta mang Thiên Đạo của các ngươi đi, các ngươi tự mình chơi! Một đám không biết trân trọng Thiên Đạo!” <br>Chỉ chốc lát, cô gái theo Mộ Niệm Niệm biến mất khỏi lầu các. <br>Sau khi hai người rời đi, lầu các kia biến mất không một tiếng động. <br>Trong trời sao, cô gái ôm tay Mộ Niệm Niệm: “Niệm Niệm, ngươi cũng là Thiên Đạo, đúng không?” <br>Mộ Niệm Niệm gật đầu: “Đúng!” <br>Cô gái có chút bất lực: “Vì sao ngươi lợi hại như vậy, ta thì lại yếu thế này!” <br>Mộ Niệm Niệm cười nói: “Bởi vì ta học! Những gì loài người biết ta đều biết, loài người không biết ta cũng biết! Nói cho ngươi một bí mật, ta không chỉ học ở Ngũ Duy, còn học ở Lục Duy và Đạo giới! Những thứ mọi người biết ta đều biết, mọi người không biết, ta cũng đều biết!” <br>Cô gái chớp chớp mắt: “Ta cũng có thể học không?” <br>"}