{"title":"Chương 4394: “Diệp Huyên còn!”  ","content":"<br>Mộ Niệm Niệm cười nói: “Đương nhiên có thể! Ta có một phòng sách, đến lúc đó ngươi có thể học trong phòng sách của ta!” <br>Cô gái đột nhiên lại hỏi: “Ngươi học nhiều như vậy, chẳng phải là vô địch?” <br>Mộ Niệm Niệm chớp mắt, sau đó lắc đầu: “Không có!” <br>Cô gái kinh ngạc: “Còn có người lợi hại hơn ngươi?” <br>Advertisement <br>Mộ Niệm Niệm gật đầu: “Đúng vậy.” <br>Cô gái hỏi: “Vậy ngươi rốt cuộc lợi hại đến mức nào?” <br><br>Mộ Niệm Niệm hơi nhếch khoé miệng: “Dưới ba kiếm, ta vô địch!” <br>Cô gái sửng sốt. <br>Mộ Niệm Niệm bỗng nhiên cười ha ha: “Ta chém gió đấy, ha ha!” <br>... <br>Chỉ chốc lát, linh khí của cả Đạo giới đột nhiên xảy ra biến đổi vô cùng lớn! <br>Linh khí của Đạo giới đang tan biến với tốc độ cực nhanh! <br>Một số nơi vốn ít linh khí càng là trực tiếp mất đi! <br>Cả Đạo giới khiếp sợ! <br>Đây là đã xảy ra chuyện gì? <br>Mấy thế lực lớn cũng khiếp sợ, nhưng lúc này bọn họ không đi điều tra chuyện này, bây giờ trong mắt bọn họ chỉ có Đạo Kinh! <br>... <br>Khi Mộ Niệm Niệm đưa Đạo Linh của Đạo giới đi qua Lục Duy, một ông lão đột nhiên xuất hiện trước mặt bọn họ. <br>Ông lão đầu trọc, mặc tăng y, còn đeo một chuỗi tràng hạt màu đen. <br><br>Mộ Niệm Niệm cười nói: “Có việc sao?” <br>Ông lão chắp tay, hơi hành lễ: “Chào Mộ cô nương!” <br>Mộ Niệm Niệm cười nói: “Chào đại sư!” <br>Ông lão cười khổ nói: “Mộ cô nương, cô làm cho chúng ta khổ quá!” <br>Mộ Niệm Niệm cười nói: “Ta không làm gì cả!” <br>Ông lão thấp giọng thở dài: “Mộ cô nương, cô biết chuyện Diệp Thanh Tri đã lừa bọn ta!” <br>Mộ Niệm Niệm gật đầu: “Phải! Nhưng mà bây giờ hắn đã không còn nữa rồi!” <br>Ông lão lắc đầu: “Diệp Huyên còn!” <br>Mộ Niệm Niệm cười nói: “Đại sư, ngươi hẳn là biết rõ Diệp Huyên không phải Diệp Thanh Tri, một nhân vật yêu nghiệt như Diệp Thanh Tri, bởi vì tính kế hắn, sau đó thần hồn đều bị diệt!” <br>Ông lão trầm lặng. <br>Mộ Niệm Niệm cười nói: “Đại sư, Cổ Tự ngươi rất giỏi nói nhân quả, ta hỏi ngươi, các ngươi có tự tin có thể gánh được nhân quả trên người Diệp Huyên không?” <br><br><br>"}