{"title":"Chương 4395: Ta nhớ ngươi muốn chết!”  ","content":"<br>Mộ Niệm Niệm chớp chớp mắt: “Ta cũng không làm kẻ địch với các ngươi!” <br>Ông lão lắc đầu: “Nhưng chúng ta biết, cô đang âm thầm trợ giúp Diệp Huyên!” <br>Mộ Niệm Niệm cười nói: “Ta thật sự không có!” <br>Advertisement <br>Ông lão nhìn Mộ Niệm Niệm: “Thiên Đạo cô nương, chúng ta muốn giữ cô ở lại nơi này một thời gian!” <br>Mộ Niệm Niệm hơi nhếch khoé miệng: “Muốn nhốt ta ở đây?” <br> Ông lão nhẹ giọng nói: “Chỉ là muốn cô nương ở lại đây một thời gian!” <br>Mộ Niệm Niệm cười nói: “Nếu ta không đồng ý thì sao?” <br>Ông lão chắp hai tay: “Vậy chỉ có thể đắc tội rồi!” <br>Nói xong, không gian xung quanh đột nhiên trở nên vặn vẹo. <br>Mộ Niệm Niệm cười cười, sau đó nói: “Cáo từ!” <br>Nói xong, nàng ta kéo cô gái bên cạnh, sau đó đạp lên phía trước một bước, bước chân này đạp xuống, nàng ta và Đạo Linh của Đạo giới lập tức xuất hiện ở Ngũ Duy! <br>Trong trời sao, ông lão sửng sờ. <br>Chỉ vậy đã biến mất rồi? <br>Ông lão sững sờ một lúc, quay đầu nhìn xuống phía dưới, giờ phút này, trong mắt ông ta tràn đầy sự kiêng dè! <br>Cô gái này, mạnh như thế nào? <br>... <br>Vũ trụ Ngũ Duy. <br>Tiệm cầm đồ Thiên Đạo, Mộ Niệm Niệm nhìn qua bốn phía, cười nói: “Đừng nói, cũng khá nhớ Tiểu Đạo, lúc trước nên đi thăm nàng ta một chút!” <br> Cô gái bên cạnh cười nói: “Lần sau chúng ta có thể trở lên lại!” <br><br>Thiên Đạo cười cười, sau đó nói: “Cũng phải!” <br>Lúc này, một người đàn ông từ ngoài cửa bước vào. <br>Người đến chính là Diệp Huyên! <br>Diệp Huyên nhìn thấy Thiên Đạo, vội vàng đi tới, hắn ôm lấy Thiên Đạo, vui vẻ nói: “Ngươi xuất hiện rồi!” <br>Thiên Đạo chớp chớp mắt: “Ngươi làm cái gì vậy!” <br>Diệp Huyên nghiêm mặt nói: “Ta nhớ ngươi muốn chết!” <br>Bên cạnh, cô gái nhìn Diệp Huyên, trong mắt tràn đầy sự tò mò. <br>Mộ Niệm Niệm cười nói: “Nhớ ta? Nhớ ta cái gì?” <br>Diệp Huyên cười nói: “Ngươi không ở đây, ta cứ cảm thấy không nỡ!” <br>Mộ Niệm Niệm cười cười, sau đó nói: “Ta giới thiệu cho ngươi một người bạn mới!” <br>Nói xong, nàng ta nhìn sang cô gái bên cạnh: “Nàng ta tên Tiểu U, là bạn của ta!” <br>"}