{"title":"Chương 4396: Diệp Huyên cảm thấy chuyện này hơi điên cuồng!  ","content":" <br>Diệp Huyên nhìn về phía Tiểu U, cười nói: “Xin chào!” <br>Tiểu U khẽ gật đầu, sau đó nàng ta nhìn sang Thiên Đạo: “Hắn chính là người mà ngươi nói?” <br>Thiên Đạo cười nói: “Đúng vậy!” <br>Advertisement <br>Nghe vậy, Tiểu U nhìn về phía Diệp Huyên, nàng ta đánh giá Diệp Huyên một lượt, sau đó nói: “Ngươi là người tốt?” <br>Diệp Huyên: “...” <br>Một bên, Thiên Đạo lắc đầu cười: “Nha đầu ngốc!” <br><br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Nàng ta là Thiên Đạo của Đạo giới!” <br>Thiên Đạo của Đạo giới! <br>Nghe vậy, Diệp Huyên lập tức sững sờ: “Thiên Đạo? Thiên Đạo Đạo giới?” <br>Mộ Niệm Niệm gật đầu: “Đúng vậy!” <br>Diệp Huyên nhìn sang Tiểu U, Tiểu U cũng đang đánh giá hắn. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Thiên Đạo cô nương... Ngươi mang Thiên Đạo của Đạo giới xuống đây?” <br>Mộ Niệm Niệm cười nói: “Có vấn đề gì sao?” <br>Nghe vậy, sắc mặt Diệp Huyên trở nên hơi cổ quái. <br>Cô gái này cũng quá biết chơi đi? Thế mà đưa cả Thiên Đạo của Đạo giới xuống đây! <br>Nàng ta đây là muốn làm gì? <br>Mộ Niệm Niệm đột nhiên cười nói: “Để nàng ta đến giúp ngươi, không tốt sao?” <br>Diệp Huyên do dự một lát, sau đó nói: “Tốt thì tốt, chỉ là... việc này vẫn có chút không thể tưởng tượng nổi!” <br> Thiên Đạo của Đạo giới đến đây! <br>Diệp Huyên cảm thấy chuyện này hơi điên cuồng! <br>Mộ Niệm Niệm nhỏ giọng: “Ngươi không phải rất cần linh khí sao? Nàng ta có thể giúp ngươi!” <br>Diệp Huyên nhìn về phía Tiểu U, cười nói: “Mặc kệ như thế nào, ngươi đã đến Ngũ Duy, vậy sau này chính là người một nhà, ngươi yên tâm, về sau ai ức hiếp ngươi, ngươi cứ báo tên của ta, ở Ngũ Duy này, ngươi hoàn toàn có thể đi ngang!” <br>Mộ Niệm Niệm lắc đầu cười, không nói gì. <br>Tiểu U chớp chớp mắt: “Lúc trước người của Đạo giới đã ức hiếp ta!” <br>Đạo giới! <br>Diệp Huyên nheo mắt, hắn cười cười, sau đó nói: “Ngươi yên tâm, rồi sẽ có một ngày chúng ta phải chinh phục Đạo giới!” <br>Mộ Niệm Niệm nhìn thoáng qua Diệp Huyên, không nói gì. <br>Tiểu U nhìn về phía Thiên Đạo: “Niệm Niệm, về sau ta ở chỗ này sao?” <br>Thiên Đạo gật đầu, cười nói: “Ngươi tạm thời cứ ở lại đây, nếu ngày sau hắn cần linh khí, ngươi hỗ trợ cung cấp chút linh khí là được!” <br>Tiểu U gật đầu: “Được!” <br>Thiên Đạo nhìn về phía Diệp Huyên: “Đại trận Ngũ Duy của ngươi thế nào rồi?” <br>"}