{"title":"Chương 4397: “Cô gái váy trắng!”  ","content":" Diệp Huyên trầm giọng nói: “Đã có quy mô nhất định rồi.” <br>Thiên Đạo nhẹ giọng nói: “Trước nay chưa từng có người đoàn kết tất cả cao thủ của vũ trụ Ngũ Duy lại, ngươi là người đầu tiên, nhưng ta có thể nói cho ngươi, kẻ địch của ngươi rất nhiều!” <br>Diệp Huyên nhìn Thiên Đạo: “Có thể nói cho ta biết quan hệ giữa Tiên Tri và Diệp Thanh Tri kia không?” <br>Advertisement <br>Thiên Đạo im lặng. <br>Diệp Huyên cười nói: “Hẳn là có thể nói cho ta biết chân tướng rồi!” <br> <br>Mộ Niệm Niệm gật đầu: “Cũng đúng! Thật ra rất đơn giản, Tiên Tri chính là Diệp Thanh Tri, tổ tiên của hắn một vị cao thủ siêu cấp tên Diệp Lan Đình có được một tờ bị rách của Đạo Kinh, sau đó nàng ta là cao thủ đầu tiên của Đạo giới đột phá lên Độn Nhất Cảnh! Về sau nàng ta đi tìm Đạo Kinh hoàn chỉnh, nhưng mà nàng ta đã biến mất! Vô số năm sau, Diệp gia sinh ra một vị thiên tài siêu cấp, cũng chính là Diệp Thanh Tri, hắn chưa đến hai mươi tuổi đã đạt tới Độn Nhất Cảnh! Vô số cao thủ Đạo giới cho rằng trên người hắn có Đạo Kinh, vì thế giết sạch cả Diệp gia, mà hắn chạy trốn tới Cổ Tự, sau đó, lại lợi dụng thuật Luân Hồi muốn trở thành ngươi!” <br>Diệp Huyên sửng sốt: “Trở thành ta? Ý là sao?” <br>Mộ Niệm Niệm lạnh nhạt nói: “Ngươi có thể hiểu như thế này, Diệp Thanh Tri là kiếp trước của Tiên Tri, mà kiếp trước của ngươi suýt chút nữa là Tiên Tri!” <br>Diệp Huyên nhíu mày: “Suýt chút nữa?” <br>Mộ Niệm Niệm gật đầu: “Khi hắn tiến vào luân hồi, phải chọn một ký chủ, hắn hiểu lắm luân hồi chi nói, hắn muốn chọn một người có vận may lớn, cũng chính là ngươi, nhưng trong quá trình hắn ở luân hồi, đã bị người ta giết chết!” <br>Diệp Huyên trầm giọng nói: “Cô gái váy trắng!” <br>Mộ Niệm Niệm gật đầu: “Nhưng mà nàng giết có hơi muộn, bởi vì ở thời điểm đó, hắn đã gần như sắp hoàn thành rồi! Mặc dù hắn bị cô gái váy trắng giết, nhưng là, nhân quả của hắn đã rơi xuống người của ngươi, cô gái váy trắng vốn muốn chém đi nhân quả giữa hắn và ngươi, thế nhưng bởi vì một vài nguyên nhân, nàng đã không làm như vậy”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Nếu không phải cô gái váy trắng, ngươi bây giờ chính là Tiên Tri, cũng chính bởi vì vậy, hắn đã phạm vào tối kỵ, hoặc là nói, hắn đánh giá thấp cô gái váy trắng bảo vệ bên cạnh ngươi một cách nghiêm trọng! Cho nên, cho dù hắn có yêu nghiệt, cũng khó tránh khỏi kết cục thần hồn đều bị diệt. Cho dù thế nào, ngươi chiếm được tất cả những điểm lợi từ hắn, ngươi phải gánh phần nhân quả này, trừ phi bây giờ ngươi tặng thư phòng đi”. <br>Diệp Huyên trầm lặng một lát, sau đó nói: “Ta hiểu rồi! Vậy hai nhân quả còn lại của ta thì sao?” <br>Hắn nhớ cô gái tóc đuôi ngựa từng nói trên người hắn có ba nhân quả! <br><br>Mộ Niệm Niệm trợn mắt với Diệp Huyên: “Đại ca, ta không phải thầy tướng số, cũng không phải tính nhân quả, đừng cái gì cũng hỏi ta có được không?” <br>Diệp Huyên: “...” <br>.... <br><br>Trong tiệm cầm đồ, Diệp Huyên trầm lặng. <br>Giờ phút này, hắn đã làm rõ được quan hệ nhân quả giữa hắn và Tiên Tri. <br>Diệp Thanh Tri! <br>Tuy bản thân không phải Tiên Tri, nhưng chiếm được điều tốt từ Tiên Tri, đương nhiên, cũng nên gánh vác nhân quả của đối phương. <br><br><br>"}