{"title":"Chương 4398: “Một nơi đã bị bụi phủ rất lâu rất lâu.”  ","content":" Diệp Huyên trầm giọng nói: “Làm thế nào để nâng cao?” <br>Hiện tại Ngũ Duy đã đang xây dựng đại trận, thành thật mà nói, hắn cũng không hoàn toàn nắm chắc việc làm mắt trận! <br>Đó là đại trận tập hợp lực lượng của Ngũ Duy cơ mà! <br>Advertisement <br>Nếu không gánh vác nổi, chính hắn sẽ thành bi kịch! <br>Bởi vậy, nếu có thể nâng cao cơ thể hơn nữa, đối hắn mà nói tuyệt đối là một chuyện vô cùng tốt. <br> Mộ Niệm Niệm liếc nhìn đánh giá cơ thể của Diệp Huyên, sau đó nói: “Hiện tại có hai cách, cách thứ nhất là song tu!” <br>Song tu! <br>Diệp Huyên ngây người, sau đó sắc mặt có chút cổ quái, hắn nhìn thoáng qua Mộ Niệm Niệm, mỉm cười gượng gạo: “Thiên Đạo cô nương, chúng ta... không thích hợp lắm?” <br>Mộ Niệm Niệm khẽ nhếch khoé miệng, nàng ta vung nhẹ cánh tay. <br>Ầm! <br>Không hề có dấu hiệu báo trước, Diệp Huyên trực tiếp bay ngược ra sau, lần bay này xa đến nghìn trượng, mà sau khi hắn dừng lại, cơ thể đầy vết rách giống như mạng nhện vậy! <br>Máu tươi bắn tung toé! <br>Diệp Huyên hơi ngẩn người. <br>Thực lực của cô gái này là gì? <br>Lúc này, Thiên Đạo dẫn theo Tiểu U xuất hiện trước mặt hắn, Thiên Đạo nhìn Diệp Huyên, cười nói: “Ngươi nói lời kia là muốn xem xem thực lực của ta, bây giờ đã nhìn thấy chưa?” <br>Diệp Huyên trầm giọng nói: “Thiên Đạo cô nương... ngươi cũng quá khủng bố rồi!” <br>Hắn vốn cho rằng bản thân bây giờ đã có năng lực chiến đấu một trận với Thiên Đạo, nhưng bây giờ xem ra, cô gái này sâu không lường được! <br><br>Thiên Đạo cười nói: “Đừng nghĩ nhiều, bởi vì ta biết kẽ hở của cơ thể ngươi, cho nên mới có thể đánh tan tác cơ thể của ngươi như vậy!” <br>Diệp Huyên liếc nhìn Thiên Đạo, ta còn lâu mới tin ngươi, ngươi là một cô gái rất xấu xa! <br>Thiên Đạo đột nhiên nói; “Đưa ngươi đến một nơi!” <br>Nói xong, nàng ta lập tức nắm lấy vai Diệp Huyên, sau đó biến mất tại chỗ. <br>Chỉ chốc lát, Thiên Đạo đưa Diệp Huyên và Tiểu U đến rên một ngọn núi tuyết, xung quanh ngàn dặm đều đóng băng, lạnh thấu xương. <br>Diệp Huyên nhìn đánh giá xung quanh, sau đó nói: “Thiên Đạo cô nương, nơi này là?” <br>Thiên Đạo cười nói: “Một nơi đã bị bụi phủ rất lâu rất lâu.” <br>Diệp Huyên đột nhiên nói: “Ta từng hấp thu băng phách!” <br>Thiên Đạo gật đầu: “Ta biết!” <br>Nói xong, tay nàng ta nhẹ nhàng giương về phía trước, trong phút chốc, một ngọn núi băng trước mặt bọn họ đột nhiên tách ra hai bên! <br>Thiên Đạo cười nói: “Đi thôi!” <br>"}