{"title":"Chương 4399: “Muốn giết ngươi?”  ","content":" Nói xong, nàng ta dẫn Diệp Huyên và Tiểu U đi vào trong núi băng kia. <br>Trên đường, Diệp Huyên đột nhiên hỏi: “Thiên Đạo cô nương, ngươi từng đến Đạo giới?” <br>Mộ Niệm Niệm gật đầu. <br>Diệp Huyên lại hỏi: “Người của Đạo giới thật sự mạnh như vậy sao?” <br>Advertisement <br>Mộ Niệm Niệm cười nói: “Mạnh hơn người ở đây và Lục Duy! Bởi vì chỗ bọn họ được trời ưu ái!” <br>Diệp Huyên trầm giọng nói: “Do Đạo Kinh?” <br>Mộ Niệm Niệm gật đầu: “Đúng vậy!” <br><br>Diệp Huyên lại hỏi: “Đạo Kinh thật sự thần khí như vậy sao?” <br>Mộ Niệm Niệm nhẹ giọng nói: “Quả thật là kì thư!” <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Ngươi xem qua?” <br>Mộ Niệm Niệm lắc đầu: “Chưa từng xem qua, cũng không muốn xem lắm!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Mộ Niệm Niệm cười nói: “Có rất nhiều lúc, con đường tự mình đi ra mới là con đường của mình, con đường người khác đi ra là đường của người khác, không phải con đường của mình, hiểu chưa?” <br>Một bên, Tiểu U đột nhiên nói: “Nhưng, người của Đạo giới đều muốn người khác đưa cho họ một còn đường!” <br>Mộ Niệm Niệm khẽ nhếch khoé miệng: “Đó là bọn họ!” <br>Nói xong, nàng ta nhìn thoáng qua Diệp Huyên: “Ngươi dùng Đạo Kinh trao đổi với Lục Duy là rất thông minh, đương nhiên, ta càng tán thưởng hơn đó là ngươi không coi trọng Đạo Kinh!” <br>Diệp Huyên im lặng. <br>Thật ra, cách nghĩ của hắn giống với Mộ Niệm Niệm, rất nhiều lúc, con đường tự mình đi ra mới là đường của mình! <br>Đây cũng là lý do vì sao hắn lựa chọn để cô gái váy trắng rời đi! <br>Đương nhiên, hắn tuyệt đối không ngờ đến, những người đó lại chủ động trêu chọc cô gái váy trắng! <br><br>Trời làm chứng, hắn vẫn luôn muốn dựa vào chính mình đi ra khỏi đại đạo! <br>Cớ sao những kẻ địch này không có việc gì lại đi trêu chọc cô gái váy trắng... <br>Lúc này, Mộ Niệm Niệm lại nói: “Đạo Kinh lai lịch không rõ ràng, có lẽ người đưa Đạo Kinh xuống có ý tốt, nhưng cũng có thể có ý nghĩ sâu xa khác, mặc kệ là mục đích gì, dù sao hiện tại người đời đều ở trong quy tắc mà hắn định ra.” <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Ngươi thì sao?” <br>Mộ Niệm Niệm nhìn Diệp Huyên, cười nói: “Ngươi thật sự rất tò mò về thực lực của ta!” <br>Diệp Huyên mỉm cười: “Đúng vậy!” <br>Mộ Niệm Niệm khẽ cười nói: “Đừng nghĩ nhiều nữa! Ta không có ác ý với ngươi!” <br>Nói đến đây, nàng ta dừng một chút, lại nói: “Thật ra ngươi có thể không biết, cả Ngũ Duy Lục Duy và Đạo giới, uy hiếp lớn nhất đối với ngươi thật ra là ta!” <br>Diệp Huyên: “...” <br>Mộ Niệm Niệm chớp chớp mắt: “Còn nhớ lúc trước khi ngươi và cô gái váy trắng chia tay ở bờ sông không?” <br>Diệp Huyên gật đầu, lúc ấy, Thiên Đạo cũng ở đó! <br>Mộ Niệm Niệm cười nói: “Kỳ thật, lúc ấy nàng đã muốn giết ta!” <br>Diệp Huyên sửng sốt: “Muốn giết ngươi?” <br>"}