{"title":"Chương 4400: Điều này thật ra vô cùng khủng bố!  ","content":" Mộ Niệm Niệm gật đầu: “Một khi nàng rời đi, ta là người có năng lực giết ngươi trước khi nàng trở lại, cũng chỉ có ta có năng lực này. Nhưng nàng cuối cùng vẫn không làm như vậy!” <br><br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Mộ Niệm Niệm chớp chớp mắt, khẽ cười: “Bởi vì ta thông minh!” <br>Advertisement <br>Diệp Huyên: “...” <br>Mộ Niệm Niệm đột nhiên dừng bước, ở trước mặt nàng là một cung điện băng. <br> Diệp Huyên nhìn về phía cung điện băng, quy mô của cung điện băng rất lớn, tựa như một tòa thành khổng lồ, trước cung điện băng kia còn có hàng chục người băng. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Đây là?” <br>Mộ Niệm Niệm cười nói: “Từng là một thế lực ngoại lai cổ xưa.” <br>Diệp Huyên nhíu mày: “Thế lực ngoại lai?” <br>Mộ Niệm Niệm gật đầu: “Rất lâu rất lâu trước, có rất nhiều người thèm muốn vũ trụ Ngũ Duy này, muốn nô dịch vũ trụ này, sau đó bọn họ đều bị ta giết chết! Đương nhiên, cũng có một số bị ta phong ấn!” <br>Diệp Huyên nhìn thoáng qua Mộ Niệm Niệm, không thể không nói, những thế lực ngoại lại này thật bất hạnh! <br>Bởi những người đó chắc chắn không ngờ tới Thiên Đạo của vũ trụ này lại biến thái như thế! <br>Có thể nói, Thiên Đạo này là Thiên Đạo giỏi đánh nhau nhất mà hắn từng gặp! <br>Nhưng mà cũng phải nói lại, ai có thể nghĩ một Thiên Đạo lại đi tu luyện? Hơn nữa còn học tập từ các tộc... <br>Thiên Đạo không đáng sợ, chỉ sợ Thiên Đạo có văn hóa! <br>Lúc này, Tiểu U ở bên cạnh nhẹ giọng nói: “Nếu ta lợi hại được Niệm Niệm thì tốt rồi!” <br>Mộ Niệm Niệm cười nói: “Ta nói cho các ngươi, ta thật sự không lợi hại, ví dụ như, ta không thể đánh lại cô gái váy trắng!” <br>“Ôi trời ơi!” <br> Lúc này, trong tháp đột nhiên vang lên giọng của tầng chín. <br>Diệp Huyên hỏi trong lòng: “Sao thế?” <br>Tầng chín thấp giọng cảm thán: “Ta chỉ có thể nói, Thiên Đạo này thật sự quá đáng sợ! Nàng ta rõ ràng lợi hại như vậy, vẫn luôn nói bản thân không lợi hại chút nào! Cô gái này biết giả dốt, thật sự rất đáng sợ!” <br>Diệp Huyên gật đầu. <br>Thực ra, cho dù là Đạo giới hay là vũ trụ Lục Duy, thậm chí là Diệp Huyên hắn, rất nhiều lúc đều sẽ vô thức bỏ qua Thiên Đạo này! <br>Vì sao? <br>Bởi vì nàng ta bình thường hi hi ha ha, luôn làm cho người ta có cảm giác nàng ta không đáng sợ chút nào! <br>Điều này thật ra vô cùng khủng bố! <br>Lúc này, Mộ Niệm Niệm đi đến cổng cung điện băng, tay nàng ta nhẹ nhàng vung lên, cổng cung điện băng lập tức mở ra, một luồng hàn khí lạnh thấu xương bay ra từ trong đó, Mộ Niệm Niệm quét nhẹ tay, hàn khí liền biến mất không chút tung tích. <br>Mộ Niệm Niệm đi vào phía trong, Diệp Huyên và Tiểu U vội vàng đuổi theo. <br>Sau khi đi vào cung điện, Diệp Huyên phát hiện, xung quanh có rất nhiều rất nhiều người băng, nhìn động tác của những người này, rõ ràng là bọn họ bị đóng rất đột ngột. <br><br><br>"}