{"title":"Chương 1406: Chuẩn bị trước trận chiến","content":"“Tiểu Nguyệt, tính cách Tiểu Điều là thế đó, nhưng chắc cô cũng biết vì sao đêm nay cô ấy lại như vậy.” Lâm Thanh Diện nói. <br>Tiểu Nguyệt gật đầu: “Tôi có thể hiểu được”. <br>“Tiểu Điều, chuyện lớn trước mắt của chúng ta là phản công Thương Nguyên Giới, bây giờ việc cô phải làm là nghỉ ngơi thật tốt, sau đó khi phản công Thương Nguyên Giới có thể giúp ích được một phần”<br>“Thật ư, đến lúc đó tôi thật sự cũng có thể đến Thương Nguyên Giới à?” Tiểu Điều tò mò hỏi. <br>“Đương nhiên là có thể rồi” Lâm Thanh Diện cười nói. <br>Tiểu Điêu nhìn Lâm Thanh Diện, bĩu môi: “Bỏ đi, chắc chắn là anh Lâm cố ý đùa tôi, tu vi của tôi không đủ, dù đi cũng sẽ chỉ đem lại phiền phức, yên tâm, tôi vẫn còn tự mình biết mình” <br>Lâm Thanh Diện nhìn Tiểu Điều, trầm giọng nói: “Cô cảm thấy tôi là người nói láo sao?”<br>“Hả?” Tiểu Điệu nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện bình tĩnh nói: “Cô nói đúng, khi phản công Thương Nguyên Giới chắc chắn sẽ cực kỳ nguy hiểm, nếu tu vi không đủ e rằng sẽ nộp mạng oan uổng, nhưng tôi đảm bảo với cô, cô nhất định có thể đến Thương Nguyên Giới, nhưng không phải bây giờ? <br>“Vậy là khi nào?” Tiểu Điều hỏi. Lâm Thanh Diện nhìn Tiểu Nguyệt, ánh mắt nghiền ngẫm: “Đến lúc đó cô sẽ biết” <br>Tiểu Điều cũng không hỏi thêm nữa, cô ta biết chỉ cần Lâm Thanh Diện không nói, ai cũng không thể ép anh, nhưng Tiểu Điêu vẫn rất hứng thú với việc có thể đến Thương Nguyên Giới xem sao. <br>“Đi thôi, ba người chúng ta cùng xuống núi.” <br>Lâm Thanh Diện đi giữa hai người, cười nói. “Anh Lâm, anh vẫn chưa nói vì sao anh lại ở trên núi vào buổi tối đầu” <br>Ba người đi cùng nhau, Tiểu Điều hỏi, thật ra Tiểu Nguyệt cũng thấy khó hiểu. <br>Lâm Thanh Diện cười trêu: “Đêm hôm khuya khoắt, tôi lên đỉnh núi đượng nhiên là hẹn gặp người đẹp rồi!” <br>“Anh dám, cẩn thận tôi nói với chị dâu!” <br>“Tôi nói thật, cô không tin thì tôi cũng hết cách” Lâm Thanh Diện nửa đùa nửa thật. <br>Nhưng nghĩ đến bốn ngày sau là ngày phản công Thương Nguyên Giới, tâm trạng của anh lập tức trở nên kích động. <br>Chuyện cuối cùng cũng xem như có thể hoàn toàn kết thúc rồi, thật sự đến lúc đó, mình sẽ dẫn Hứa Bích Hoài đi tu hành, từ đó không cần buồn phiền vì thế tục nữa, chẳng phải là cuộc sống của thần tiên hay sao. <br>Hai ngày không có việc gì, hai ngày này, người của Chúng Thần Điện ngoài tu hành ra thì gần như không làm gì khác nữa. Ngay cả Chung Tài bình thường đi lung tung khắp nơi cũng ngoan ngoãn dẫn đồng bọn của mình trốn trong một dãy núi tu hành. <br>Dù với bốn ngày, muốn tu luyện được tiến triển vượt bậc gì đó cũng là khó như lên trời, nhưng trong lòng bọn họ đều hiểu rõ cơ hội lần này có thể một đời cũng khó gặp, nhất định phải nắm bắt. <br>Lúc này, Tống Nghĩa và Triệu Nhân ở trong phòng của Tiểu Nguyệt, càng đến thời khắc sống còn, hai người bọn họ càng căng thẳng lo lắng hơn. <br>Bọn họ không lo lắng điều gì khác, chỉ lo bây giờ người nhà mình còn đang ở Thương Nguyên Giới, sống chết chưa biết. <br>“Chú Triệu, chú Tống, hai người ngồi xuống trước đi.” <br>Tiểu Nguyệt nói với hai người đi qua đi lại, cô ta cũng có thể hiểu được tâm trạng của bọn họ lúc này. <br>“Tiểu công chúa, chúng tôi không phải cố ý khiến cô phiền lòng, chủ yếu là vì..” Tống Nghĩa cau mày, có vẻ rất sầu lo. <br>“Chú Tống, tôi biết chú đang lo lắng vì điều gì, tôi cũng không trách các chú.” <br>Tiểu Nguyệt nói với hai người: “Tôi đồng ý với các chú, ngày phản công Thương Nguyên Giới, nếu người nhà các chú vẫn ổn thì không thể tốt hơn, nếu... nếu Từ Tuyết Nhi thật sự tàn nhẫn, làm gì bọn họ thì tôi sẽ khiến Từ Tuyết Nhi nợ máu trả bằng máu!” “Tiểu công chúa!” <br>Tống Nghĩa và Triệu Nhân nhìn Tiểu Nguyệt bằng ánh mắt biết ơn, dù bọn họ đã quyết tâm thoát khỏi Thương Nguyên Giới, nhưng dù sao Từ Tuyết Nhi cũng là chị của Tiểu Nguyệt, Tiểu Nguyệt có thể nói ra lời như vậy đủ để thấy cô ta thật lòng với bọn họ. <br>“Tôi vốn dĩ không có ý định trở về Thương Nguyên Giới nữa, vả lại e rằng Từ Tuyết Nhi cũng sẽ không cho chúng ta về, lần này vì Lâm Thanh Diện sắp xếp nên chúng ta mới có cơ hội” <br>Tiểu Nguyệt đứng dậy, trong mắt lộ ra ánh sáng hung ác lúc trước mới có. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Từ Tuyết Nhi, không phải cô muốn giết chúng tôi sao, tôi thật muốn xem nếu thật sự đến ngày đó, cô sẽ giết chúng tôi bằng cách nào!” Tiểu Nguyệt đứng bên cửa sổ, lạnh lùng nói. <br>Tống Nghĩa và Triệu Nhân đứng một bên, ánh mắt cũng nghiêm túc như nhau. <br>“Tiểu công chúa nói đúng” Triệu Nhân vỗ vai Tổng Nghĩa: “Đợi đến ngày ấy, hai người chúng ta đến Thương Nguyên Giới, tất cả sự thật sẽ có thể rõ ràng, đám người độc ác kia đối xử với chúng ta thế nào, chúng ta sẽ trả lại gấp bội!” <br>Tống Nghĩa và Triệu Nhân nhìn nhau nở nụ cười, lúc ở Thương Nguyên Giới, hai người này có quan hệ tốt nhất, cũng là những người thật sự nhân nghĩa trong Thương Nguyên Giới! <br>Bây giờ, hai người lại có thể nắm tay nhau tác chiến, còn là chống lại Thương Nguyên Giới, điều này càng khiến nhiệt huyết của bọn họ sôi trào hơn. <br>Vân Sơn và Tứ Nương cùng chắp tay nói, thái độ vẫn cung kính như trước. <br>| Bọn họ thỉnh thoảng đụng vào người mình, tất cả mọi chuyện thật sự xảy ra quá nhanh, quả thần kỳ, bây giờ bọn họ mới chính thức cảm nhận được lợi ích sau khi có thân thể, cảm giác chân thực lâu ngày không gặp này lại lần nữa trở về rồi! <br>“Bây giờ hai người đã không còn là khối lỗi nữa, sau này, chúng ta cứ gọi nhau bằng tên đi” Lâm Thanh Diện nói. <br>“Vậy không được.”. Tú Nương vội xua tay: “Chúng tôi đã nói cả đời đều là khôi lỗi của ngài mà, chủ nhân, ngài tuyệt đối đừng vứt bỏ chúng tôi đấy.” <br>Vân Sơn cũng nói thế. Lâm Thanh Diện nhìn hai người bọn họ, đưa hai tay tới nâng hai người lên, đứng tại chỗ. <br>“Nếu đã vậy thì được thôi, nhưng nói hai người là khôi lỗi thì không tốt lắm, như vậy đi, sau này tôi gọi hai người bằng họ tên, còn hai người thì gọi tôi là Lâm thiểu chủ là được, hai người thấy sao?” Lâm Thanh Diện hỏi. <br>“Được, chỉ cần chủ nhân không đuổi chúng tôi đi, muốn chúng tôi làm gì cũng được” Vân Sơn nói. “Đồ ngốc, còn gọi chủ nhân nữa, là Lâm thiểu chủ!” Tủ Nương cười nói. Vân Sơn gãi đầu, bảo ông ta đổi giọng trong khoảng thời gian ngắn như thế, ông ta thật sự không quen. <br>“Được rồi, hai người ở trong lòng núi cố gắng cảm nhận thân thể đi, nhớ kỹ, hai ngày sau sẽ là lúc chúng ta phản công Thương Nguyên Giới, hai ngày này tốt nhất hai người đừng làm ra chuyện vượt rào gì, để tránh phóng linh khí ra ngoài.” Lâm Thanh Diện nói một câu đầy hàm ý với hai người. <br>“Tuân lệnh, Lâm thiểu chủ, chúng tôi sẽ không làm chuyện vượt rào gì đâu.” <br>Tủ Nương cười, vội vàng nói. <br>- -------------------"}