{"title":"Chương 1407: Xuất phát","content":"Vân Sơn ở bên cạnh thì cúi đầu, trong lòng ông ta hiểu rõ, còn nói không vượt rào, từ lần đầu tiên lúc tái tạo thân thể, người phụ nữ này chỉ còn thiếu ăn mình thôi! Tất cả đã chuẩn bị xong, Lâm Thanh Diện biết việc phải làm bây giờ ngoài lẳng lặng chờ đợi ra còn phải sắp xếp mọi thứ cho Hứa Bích Hoài. <br>Trong phòng, Lâm Thanh Diện chơi với Tiểu Nặc Nặc. Mấy ngày nay, Tiểu Nặc Nặc bị món ăn của Chu Tước chinh phục, hôm nào cũng xoay quanh Chu Tước ngọt ngào gọi chị Chu Tước. <br>Chu Tước thấy Tiểu Nặc Nặc đáng yêu, mình cũng đang rảnh rỗi, món ăn mình làm có người thích như thế cũng là một chuyện tốt.<br>Nhưng vì sắp phản công Thương Nguyên Giới, hai ngày nay Thanh Long Chu Tước bắt đầu bế quan, gọt giữa lại tinh trận, sau này dùng để đối phó với Thương Nguyên Giới. <br>Cũng vì thế, hôm nay Tiểu Nặc Nặc ở cùng \"hiểm khi” Lâm Thanh Diện và Hứa Bích Hoài, một nhà ba người hưởng thụ thời gian đoàn tụ. <br>Sau khi chơi với Tiểu Nặc Nặc một lát, cô bé bắt đầu liên tục ngáp. <br>“Nặc Nặc ngoạn, phải ngủ trưa rồi” Hứa Bích Hoài dịu dàng nói với Tiểu Nặc Nặc.<br>Tiểu Nặc Nặc gật đầu, cầm lấy con gấu bông lông xù từ trong tay Bích Hoài, sau đó ngoan ngoãn đi vào phòng nghỉ ngơi. <br>“Bích Hoài” <br>Lâm Thanh Diện đi tới bên cạnh Hứa Bích Hoài, nắm lấy tay cô. “Sao thế, Lâm Thanh Diện? Có chuyện gì à? Mấy ngày nay có không ít người đến Chúng Thần Điện, em thấy anh khá bận rộn, cho nên không hỏi anh, gần đây có phải sắp xảy ra chuyện gì không?” Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện nhìn Hứa Bích Hoài, cô gái này thật ra rất thông minh, cô hiểu rất rõ nếu mình muốn nói với cô thì chắc chắn sẽ nói. <br>Lâm Thanh Diện ngồi xuống bên cạnh cô, nói với cô: “Có lẽ em sẽ phải đến thủ đô ở hai ngày” “Đến thủ đô?” Hứa Bích Hoài hỏi. Lâm Thanh Diện hỏi: “Mấy ngày nay chắc em cũng có nghe thấy chuyện của Thương Nguyên Giới” <br>“Đúng thế, nhưng không phải kẻ thù quan trọng nhất đã bị các anh tiêu diệt rồi sao?” Hứa Bích Hoài hỏi. Lâm Thanh Diện lắc đầu: “Nhổ có phải nhổ tận gốc, dù ba anh em Từ Bách Tranh đã chết, nhưng Thương Nguyên Giới bây giờ do con gái lớn Từ Tuyết Nhi của ông ta không chế, cô gái này còn hung ác hơn cả ba mình nữa” <br>“Vậy ư, chẳng lẽ anh từng gặp cô ta rồi?” Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện lắc đầu: “Em có biết vì sao Tiểu Nguyệt rời khỏi Thương Nguyên Giới không? Chính là do chị gái Từ Tuyết Nhi này của Tiểu Nguyệt và đạt được mục đích mà làm khó Tiểu Nguyệt, thậm chí còn phái sát thủ giết Tiểu Nguyệt, em cảm thấy người có thể ra tay độc ác với em gái ruột của mình như thế sẽ là loại người đi?” <br>Hứa Bích Hoài cau mày: “Nói thế thì Tuyết Nhi này đúng là độc ác thật, Lâm Thanh Diện, chẳng lẽ cô ta muốn tấn công Chúng Thần Điện sao?” <br>Trong mắt Lâm Thanh Diện mang vẻ tự tin: “Bây giờ e rằng cô ta không có thực lực này, như Tiểu Nguyệt từng nói, dục vọng của Từ Tuyết Nhi không chỉ là một Thương Nguyên Giới nho nhỏ, cô ta tấn công chỗ chúng ta cũng chỉ là vấn đề thời gian thôi” <br>“Cho nên..” <br>“Cho nên!” Lâm Thanh Diện kiên định nói: “Vì diệt trừ hậu họa, lần này bọn anh đã quyết tâm đi đến Thương Nguyên Giới, hoàn toàn tiêu diệt Từ Tuyết Nhi!” <br>Hứa Bích Hoài nhìn Lâm Thanh Diện, cô biết con đường đến Thương Nguyên Giới này chắc chắn rất khó khăn và nguy hiểm, thật lòng cô không muốn chồng mình dấn thân vào nguy hiểm! <br>Nhưng Hứa Bích Hoài cũng hiểu bây giờ Lâm Thanh Diện đã là người đàn ông đứng đầu giới tu luyện nước C, Chúng Thần Điện cũng thế, Trảm Tiến Minh cũng vậy, những người này đều đợi Lâm Thanh Diện dẫn dắt. <br>Tất cả mọi chuyện Lâm Thanh Diện làm ra đều là vì thế giới này, cho nên dù thế nào, anh cũng nhất định phải làm chuyện này. <br>“Lâm Thanh Diện, em biết trách nhiệm của anh bây giờ, là vợ anh, em chỉ muốn nói, nhất định phải chú ý an toàn” <br>Lâm Thanh Diện gật đầu: “Anh biết, em yên tâm, bây giờ biết bao nhiêu cao thủ của nước C đều đã tập trung ở bên cạnh anh, trận chiến trước đó, cao thủ của Thương Nguyên Giới đã tổn hại chẳng còn bao nhiêu, anh có lòng tin lần này nhất định sẽ thành công!” <br>“Em tin tưởng anh” Hứa Bích Hoài nói, từ trước đến giờ, không có chuyện gì Lâm Thanh Diện nói mà không làm được. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Nhưng bây giờ anh cần em và Nặc Nặc đi thủ đô, dù sao bên phía Chúng Thần Điện vẫn sẽ có nguy hiểm, anh bảo những người ngày kia không đi Thương Nguyên Giới bảo vệ em và Nặc Nặc về thủ đô, em thấy thế nào?” Lâm Thanh Diện hỏi. <br>Hứa Bích Hoài mỉm cười lắc đầu: “Không, Lâm Thanh Diện, em đã nghĩ kỹ rồi, lần này sau khi đến Chúng Thần Điện, cho dù thế nào em cũng sẽ không rời khỏi anh, anh ở đâu, em sẽ ở đó, anh đến Thương Nguyên Giới, vậy em sẽ ở Chúng Thần Điện đợi anh, sẽ không đi đâu cả.” <br>“Bích Hoài.” <br>Những người có thiên phú nhất tập hợp lại với nhau, cảnh như vậy. mấy trăm năm rồi vẫn chưa từng xảy ra. Mà Lâm Thanh Diện lại làm rược, chẳng những làm được, mà những người này còn xem Lâm Thanh Diện như chỉ huy! Nhà họ Lâm có rồng xuất hiện, Lâm Thanh Diện chính là đầu rồng, mà bây giờ, ở cả giới tu luyện nước C, Lâm Thanh Diện vẫn là đầu rồng! “Tất cả mọi người, xuất phát!” Lâm Thanh Diện la lên, sau đó nhanh chân bước ra khỏi cửa lớn của Chúng Thần Điện. <br>Những người còn lại đi sát theo sau, mục đích của bọn họ chỉ có một, chính là đường nối trên đỉnh Côn Luân. <br>Trong Chúng Thần Điện, Hứa Bích Hoài nắm tay Tiểu Nặc Nặc nhìn bóng lưng rời đi của những người này, hốc mắt ươn ướt. <br>“Mẹ, ba muốn đi làm gì vậy ạ?” Tiểu Nặc Nặc không hiểu hỏi. Đôi mắt Hứa Bích Hoài long lanh, nói khẽ: “Ba con đang làm một chuyện vĩ đại” Tiểu Nặc Nặc nghiêng đầu, ở độ tuổi của cô bé vẫn chưa hiểu chuyện vĩ đại là gì, nhưng có lẽ là một chuyện rất giỏi. Trên đỉnh núi, tất cả mọi người chuẩn bị xuất phát. Lâm Thanh Diện ngẩng đầu lên nhìn mặt trời đỏ treo cao trên không. Anh lấy Lạc Hồng Thạch ra, theo giao hẹn, đến đúng giữa trưa sẽ là lúc mình và những người này đi qua đường nối, tiến vào Thương Nguyên Giới. <br>Thời gian dần trôi, xung quanh yên tĩnh. Mọi người nhón chân mong chờ, bọn họ cũng không biết mình sẽ đến Thương Nguyên Giới bằng cách nào. <br>Hơn nữa bọn họ cũng rất tò mò với Thương Nguyên Giới thần kỳ. <br>Lúc Lâm Thanh Diện định gọi Dao Trì, một làn sương mù dày đặc xuất hiện trước mắt, sương mù tan hết, Lâm Thanh Diện lại không nhìn thấy gì nữa, nhưng anh lại có thể nghe thấy tiếng Dao Trì một cách rõ ràng bên tai. <br>“Anh bảo tất cả bọn họ thả lỏng, tôi sẽ đưa các anh đến Thương Nguyên Giới.” <br>- -------------------"}