{"title":"Chương 1408: Đến thương nguyên giới","content":"Thương Nguyên Giới. Trước đây, sau ngọn núi này vốn là nơi riêng tư của Từ Tuyết Nhi, cũng là nơi cô ta một mình bồi dưỡng ra U Linh. <br>Ban đầu, chỗ này là vùng đất cấm của Từ Tuyết Nhi, không cho phép bất kỳ kẻ nào bước chân vào nửa bước. Bởi vì một khi bị phát hiện ra lén lút bồi dưỡng sát thủ, cho dù có là cô ta cũng sẽ bị Từ Bách Tranh trừng phạt. <br>Nhưng theo thời gian trôi qua, mọi thứ đều thay đổi. Bây giờ Thương Nguyên Giới đã thuộc về một mình Từ Tuyết Nhi. Từ Tuyết Nhi bố trí cẩn thận nhiều năm như vậy, đã dùng mọi cách giành được yêu thích của Từ Bách Tranh và hai chú mình, tạo ra hình tượng mình là công chúa của Thương Nguyên Giới, luôn cố gắng làm việc vì Thương Nguyên Giới.<br>Bây giờ, tất cả đều đã được xác định, Từ Tuyết Nhi cũng không cần phải che giấu nữa. Bản thân cô ta và năm tên U Linh đang trắng trợn tu luyện ở ngọn núi phía sau cung điện này. . ngôn tình hài<br>Mấy ngày nay, thông qua bí thuật tu hành, Từ Tuyết Nhi có thể cảm giác được rõ ràng khí thế của mình càng lúc càng mạnh, thậm chí mơ hồ sắp đột phá. Đã lâu rồi cô ta không có cảm giác như vậy. Từ Tuyết Nhi không thể không sùng bái Thông Linh Kinh này. Trong gần mười ngày ngắn ngủi, không ngờ nó lại nâng cao bản thân nhiều như thế. Đồ tốt thế mà lúc đó ba không lấy ra cho mình tu luyện. Quả nhiên, ông ta vẫn giữ lại, không nói hết cho mình biết! Trong lòng Từ Tuyết Nhi thầm hướng tới. <br>Hơn nữa, cô ta cảm thấy thần kỳ hơn là, mọi người đều nói sau khi tu luyện bí thuật sẽ gây ra tác dụng cần trả đối với cơ thể. Nhưng bây giờ cô ta không cảm giác được điều gì khác thường. <br>Không chỉ vậy, trong mấy ngày này, cô ta có cảm giác như thay da đổi thịt, ngay cả da cũng trở nên mịn màng hơn trước rất nhiều.<br>Lúc này, Từ Tuyết Nhi đang đứng ở vị trí trung tâm, xung quanh cô ta là năm tên U Linh đang ngồi ngay ngắn! Năm tên U Linh này đã đạt tới thực lực Thần Cảnh, rõ ràng cũng cảm giác được khí thế mạnh mẽ phát ra từ trên người Từ Tuyết Nhi: \"Giới chủ, cô đây là..\" <br>Từ Tuyết Nhi lạnh giọng nói: \"Bây giờ kinh mạch trên cả người tôi đã được đánh thông suốt, chắc không bao lâu nữa sẽ lại đột phá\" <br>\"Chúc mừng Giới chủ!\" <br>Năm tên U Linh cùng kêu lên. Mấy ngày qua, bọn họ đều không nhàn rỗi. Bây giờ, thực lực của năm người đều đạt tới Thần Cảnh trung kỳ. Hai U Linh vốn là Thần Cảnh trung kỳ còn chỉ thiếu một chút là có thể đạt tới mức cao nhất của cảnh giới! <br>Có thể nói mức tăng cao thực lực như vậy thật đáng sợ. Bọn họ có bỏ ra hơn mười năm cũng khó có thể với tới độ cao này, nhưng giờ chỉ cần mấy ngày ngắn ngủi đã đạt đến. <br>Nhưng so với Từ Tuyết Nhi tu hành Thông Linh Kinh, năm người tu hành bí thuật này rõ ràng chịu sự tàn phá rất lớn đối với cơ thể. Bây giờ mặt mũi của bọn họ đều trở nên xấu xí không chịu nổi. Chẳng qua năm người này thường xuyên che mặt khi gặp người khác. Đối với bọn họ, chỉ cần thực lực tăng lên, gương mặt xấu hay không cũng chẳng sao. <br>\"Bây giờ tôi phải cố gắng tu luyện. Các người rời đi trước, làm giúp tôi một việc\" Từ Tuyết Nhi nói. \"Thuộc hạ nhất định sẽ hoàn thành!\" Năm người này không hề hỏi là chuyện gì đã nhận lời, đủ để thấy được mức độ trung thành của bọn họ đối với Từ Tuyết Nhi! <br>\"Ở trong thủy lạo bây giờ đang giam giữ một số người. Các anh đi xử lý tất cả bọn chúng giúp tôi. Vừa nghĩ tới chúng còn sống là tôi lại thấy phiền lòng\" Từ Tuyết Nhi trầm giọng nói. <br>Năm tên U Linh khẽ gật đầu và lập tức biến mất khỏi phía sau núi. Từ Tuyết Nhi nhíu mày rồi lại tập trung cảm nhận cảm giác đột phá đã lâu ngày không gặp này. Một khi mình đạt tới thực lực Thần Cảnh đỉnh phong, đến lúc đó có thể dẫn theo mọi người xâm lược nước C. <br>Mà bây giờ, Từ Tuyết Nhi tự nhận là mình có thực lực căn bản không kém, người tu hành của nước C không phải là đối thủ của mình! <br>\"Tiểu Nguyệt, Triệu Nhân, Tống Nghĩa, các người yên tâm, tôi sẽ không dễ dàng tha cho các người đầu\" Từ Tuyết Nhi thâm độc nói, sau đó nhắm mắt lại. Một dòng khí màu lam nhạt đang không ngừng di chuyển trong kinh mạch trên cơ thể cô ta... <br>Mà lúc này, ở đỉnh núi Côn Lôn, sau khi Lâm Thanh Diện nhận được lời hứa của Dao Trì đã nói với mọi người: \"Bây giờ chính là thời điểm chúng ta phản công Thương Nguyên Giới. Mọi người đã chuẩn bị xong chưa?\" \"Chuẩn bị xong rồi!\" Mọi người đứng dậy nói. <br>\"Tốt.\" <br>Lâm Thanh Diện nhìn Lý Mộ Bạch và Quý Trường Thanh. Mấy trăm năm qua, hai ông già này luôn bảo vệ thế giới này, bây giờ có thể có cơ hội đến Thương Nguyên Giới chính là chuyện mà bọn họ vẫn luôn tha thiết mong chờ. <br>\"Lâm Thanh Diện, chúng tôi cần làm những gì?\" Lý Mộ Bạch không hiểu hỏi. <br>Lâm Thanh Diện nhíu mày: \"Dao Trì chỉ nói là bảo tất cả chúng ta bình tĩnh, cô ta tất nhiên sẽ có cách đưa chúng ta tới Thương Nguyên Giới thông qua con đường kết nối\" <br>Sau khi Quý Trường Thanh nghe vậy thì đi tới trước mặt Lâm Thanh Diện: \"Ngài nói xem, liệu cô ta có gây bất lợi cho chúng ta không? Cô ta có thể một lần đưa nhiều người đến Thương Nguyên Giới như vậy sao?\" <br>| Lâm Thanh Diện trầm giọng nói: \"Quy trưởng lão, bây giờ là cơ hội tốt nhất, tôi thấy chúng ta không bằng cứ thử một lần. Hơn nữa tôi cũng đã gặp Dao Trì vài lần, tôi đoán, nếu cô ta muốn hại tôi thì sẽ không chờ tới hôm nay\" | <br>Lâm Thanh Diện khẽ gật đầu: \"Vậy... xin hỏi cô Dao Trì, cô cũng đi cùng chúng tôi tới Thương Nguyên Giới sao?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Đương nhiên\" <br>Dao Trì vừa cười vừa nói: \"Lạc Hồng Thạch vốn ở trên người anh. Nếu anh đến Thương Nguyên Giới, tôi chắc chắn cũng sẽ đi theo. Chẳng qua anh phải chăm sóc tốt cho tôi đấy.\" <br>Lâm Thanh Diện cẩn thận suy nghĩ. Đúng vậy, cô ta vốn bám vào trên Lạc Hồng Thạch, tất nhiên cũng sẽ đi theo tới Thương Nguyên Giới. <br>\"Đó là chuyện tất nhiên. Cho dù cô không chịu nói ra lại lịch và tác dụng của viên Lạc Hồng Thạch này nhưng tôi nghĩ cô sẽ không hại tôi. Nếu vậy, mời cô ra tay đi.\" <br>Lâm Thanh Diện nói xong thì nhẹ nhàng nhắm mắt lại như mọi người, hơi thở chậm lại, ngay cả nhịp tim cũng giảm đi rất nhiều, cả người thả lỏng. <br>Cũng không biết qua bao lâu, Lâm Thanh Diện chỉ cảm thấy cơ thể của mình trở nên thoải mái giống như đã mất đi trọng lượng vậy. Cả người lơ lửng như linh hồn rời khỏi cơ thể. <br>Lâm Thanh Diện muốn mở mắt nhìn vào quang cảnh xung quanh, nhưng anh phát hiện ra bất kể mình cố gắng thế nào cũng không thể mở mắt ra. <br>Chẳng qua anh có thể cảm giác được dường như có một linh khí đang bao phủ quanh người, mà bên tại truyền đến tiếng gió rít gào càng chứng tỏ tốc độ của anh bây giờ cực nhanh. Chắc bây giờ mình đang di chuyển qua con đường kết nối. Lâm Thanh Diện thầm nghĩ. <br>Một lát sau, tiếng gió thổi bên tai dần yếu đi, sau đó là một làn gió nhẹ ấm áp thổi qua làm Lâm Thanh Diện cảm thấy cực kỳ thoải mái. Xung quanh cũng bắt đầu yên tĩnh lại. <br>\"Được rồi, các người đã đến nơi.\" <br>Giọng nói của Dao Trì truyền đến trong đầu. Lúc này, khi Lâm Thanh Diện thử lần nữa thì phát hiện mình thật sự có thể mở mắt ra được. <br>Hôm nay, Lâm Thanh Diện tối cuối cùng đã đi tới Thương Nguyên Giới! <br>- -------------------"}