{"title":"Chương 1409: Đi tới thủy lao","content":"\"Mẹ kiếp, đây chính là Thương Nguyên Giới!\" <br>Giọng nói của Chung Tài, vọng tới bên tai anh <br>Lâm Thanh Diện mở mắt, thấy mọi người đi cùng mình đến đây đều hoàn toàn lành lặn.<br>\"Thương Nguyên Giới này thật thần kỳ. Má nó, không ngờ đám mây lại lơ lửng trên mặt đất.\" Chung Tài ngạc nhiên nói. <br>\"Đây không phải là mây trên trời mà là linh khí\" Lý Mộ Bạch trầm giọng nói. <br>\"Linh khí?\" Chung Tài rất kinh ngạc. <br>Đám người Chu Tước tập trung qua: \"Lý lão tiền bối, đó là những linh khí ở thế giới của chúng ta đã bị cướp đi lúc trước sao?\" Lý Mộ Bạch khẽ gật đầu.<br>Sau khi người của Chúng Thần Điện nghe vậy đều lộ vẻ nghiêm trọng. Bởi vì bọn họ chỉ mới đặt chân ở Thương Nguyên Giới với linh khí quẩn quanh này có một lát, đã cảm thấy trong người vô cùng khoan khoái, tại thính mắt sáng. <br>Bọn họ đoán được đây là lợi ích mà linh khí bên này mang đến cho mình. Mọi người đều biết những linh khí này vốn thuộc về trái đất! <br>Bởi vậy, bọn họ lại thấy chán ghét với những gì Thương Nguyên Giới đã làm. Trong đầu Lâm Thanh Diện cảm nhận về Dao Trì, nhưng phát hiện mình không có cảm giác được bất kỳ hơi thở nào của đối phương. <br>Ánh mắt anh nghiêm trọng. Bây giờ, mình đã đến Thương Nguyên Giới, vậy chuyện kế tiếp lại phải do mình hoàn thành. <br>\"Mọi người mau tập trung lại một chỗ!\" Lâm Thanh Diện nghiêm mặt nói. <br>Sau khi những người này đi tới Thương Nguyên Giới đều rất tò mò về sự thần kỳ của nó. Nhưng Lâm Thanh Diện biết rất rõ, hôm nay bọn họ tới đây không phải để thám hiểm tìm kiếm cái lạ, mà còn có một chuyện vô cùng quan trọng cần phải làm. <br>Hơn nữa, chỗ này chính là Thương Nguyên Giới. Bên mình là đối thủ một mất một còn của Thương Nguyên Giới, mỗi bước đều vô cùng nguy hiểm, khó khăn chồng chất. <br>Sau khi thấy mọi người đã tập trung đông đủ, Lâm Thanh Diện nói với Tiểu Nguyệt: \"Tiểu Nguyệt, làm phiền cô. Cô quen thuộc với Thương Nguyên Giới, tiếp theo sẽ do cô tới chỉ đường.\" <br>Tiểu Nguyệt khẽ gật đầu. Mọi người thấy Lâm Thanh Diện nói vậy, lại thêm không ai hiểu rõ về Thương Nguyên Giới hơn Tiểu Nguyệt, nên không có ai đưa ra ý kiến gì khác. <br>\"Chỗ này là chỗ con đường nối với Thương Nguyên Giới, trước kia ba tôi... cũng chính là Từ Bách Tranh làm Giới chủ, mỗi ngày đều sẽ thu xếp cho người trấn giữ ở đây. Nhưng hôm nay không có một bóng người nào thì thật kỳ lạ\" <br>Tiểu Nguyệt suy nghĩ rồi nói. <br>\"Cái này có gì lạ chứ?\" <br>Chung Tài đi ra nói: \"Còn không phải lần trước đánh một trận, lão bất tử Từ Bách Tranh này và người của Thương Nguyên Giới đều chết trên tay chúng ta. Bây giờ Thương Nguyên Giới không đủ người, nên không có cách nào phái người đến đây trấn giữ nữa.\" <br>Nghe Chung Tài gọi Từ Bách Tranh là lão bất tử, dù Tiểu Nguyệt không nói gì nhưng trong lòng vẫn thấy không thoải mái. <br>Lâm Thanh Diện nhíu mày lại: \"Chung Tài, cậu đừng nói nữa\" <br>Sau đó, anh đi tới bên cạnh Tiểu Nguyệt nói: \"Người này nói cũng có chút hợp lý. Lúc trước chúng ta đánh một trận đã giết chết cao thủ Thương Nguyên Giới, cũng không thể thu xếp người đứng ra trấn giữ ở đây.\" <br>Tiểu Nguyệt lắc đầu: \"Người tu hành của Thương Nguyên Giới không chỉ có bấy nhiêu người đánh một trận ở núi Côn Lôn. Hơn nữa, từ trước đến nay bọn họ đều không ngờ chúng ta sẽ thông qua con đường kết nối tới đây. Bởi vậy, nếu bọn họ muốn bố trí người ở đây thì vẫn có thể làm được.\" <br>Lâm Thanh Diện đã hiểu. Anh phát hồn lực cảm nhận xung quanh, phát hiện ở đây ngoài linh khí dồi dào, yên tĩnh lạ thường thì căn bản không tìm được bất kỳ hơi thở nào khác. \"Hôm nay, ở đây yên tĩnh có hơi đáng sợ\" Tiểu Nguyệt nói. <br>\"Bất kể thế nào, Tiểu Nguyệt, chúng ta cứ điều tra rõ xem người nhà của Triệu Nhân và Tống Nghĩa còn sống không đã. Chúng ta cứ giải cứu bọn họ, sau đó mới đi tìm Từ Tuyết Nhi tính sổ!\" Lâm Thanh Diện nói. <br>Triệu Nhân và Tống Nghĩa rất biết ơn. Trên thực tế, từ lúc bọn họ trở lại Thương Nguyên Giới đã muốn đi cứu người nhà của mình. <br>Chẳng qua bọn họ ngại thân phận của mình nên không nói ra suy nghĩ trong lòng. Chỉ là bọn họ không ngờ Lâm Thanh Diện còn nhớ, đồng thời đặt chuyện này lên hàng đầu. <br>Tiểu Nguyệt khẽ gật đầu, đôi mắt tuyệt đẹp nhìn phía trước: \"Được. Chúng ta chỉ cần đi tới một chỗ kiểm tra là được.\" <br>Tống Nghĩa nhìn Tiểu Nguyệt nói: \"Tiểu công chúa, chẳng lẽ cô muốn nói tới... thủy lao?\" Tiểu Nguyệt khẽ gật đầu: \"Không sai, nơi duy nhất giam giữ người ở Thương Nguyên Giới chính là thủy lạo. Nếu người nhà của các anh không có trong thủy lạo, vậy chỉ sợ là...\" <br>Tiểu Nguyệt không nói hết nhưng mọi người đều hiểu ý. <br>Nếu trong thủy lạo cũng không có, vậy không cần phải nói nữa, người nhà của Triệu Nhân và Tống Nghĩa chắc chắn đã bị Từ Tuyết Nhi diệt khẩu rồi. \"Được, vậy chúng ta đi tới thủy lao này\" Lâm Thanh Diện nói. \"Đi theo tôi.\" <br>Tiểu Nguyệt nói. Cô ta và Tống Nghĩa Triệu Nhân dẫn đầu đi về phía trước. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đám người Lâm Thanh Diện theo sát phía sau. Sau khi trở lại Thương Nguyên Giới, cảnh tượng quen thuộc nơi đây cũng khiến đám người Tiểu Nguyệt vô cùng xúc động. Nhưng bây giờ bọn họ không suy nghĩ nhiều. Lúc này, xác định người nhà của đám người Tống Nghĩa và Triệu Nhân còn sống hay không mới là chuyện quan trọng nhất. \"Các vị cẩn thận, chúng ta đã tiến vào vị trí trung tâm của Thương Nguyên Giới\" Tiểu Nguyệt nói. <br>Đám người Lâm Thanh Diện nhíu mày. Anh biết một khi tiến vào vị trí trung tâm của Thương Nguyên Giới, nói cách khác bọn họ có thể bị người của Thượng Nguyên Giới tấn công bất kỳ lúc nào. <br>\"Mọi người để ý. Quý trưởng lão, hai chúng ta đi phía trước, Lý lão tiền bối bọc ở phía sau.\" Lâm Thanh Diện nhanh chóng bố trí. <br>\"Từ Tuyết Nhi đã đến Thần Cảnh trung kỳ. Anh thấy anh có thể lấy được mạng của cô ta sao?\" Tiểu Nguyệt lạnh lùng nói. \"A? Thần Cảnh trung kỳ? Vậy... vậy thì thôi đi.\" <br>Chung Tài phẫn nộ nói. \"Lâm Thanh Diện, chúng ta mau tới thủy lạo thôi. Tôi lo lắng trên đường sẽ gặp phải càng nhiều người Thương Nguyên Giới hơn. Một khi để cho Từ Tuyết Nhi biết chúng ta tới đây và có sự chuẩn bị, vậy mục đích tấn công bất ngờ của chúng ta cũng chẳng còn ý nghĩa nữa.\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện gật đầu đồng ý. <br>Lần này, người được anh dẫn đến Thương Nguyên Giới cũng giống như lần trước, đều là người tu hànhmạnh nhất, thực lực của mỗi người đều từ Hóa cảnh trở lên! <br>Mà điều Lâm Thanh Diện muốn làm không chỉ là tiêu diệt cả Thương Nguyên Giới và giết chết Từ Tuyết Nhi, quan trọng hơn là phải cố gắng bảo vệ an toàn cho mỗi người. <br>Cho nên cách tốt nhất là đánh bất ngờ trong lúc Từ Tuyết Nhi vẫn chưa phát hiện ra, phải đánh cho cô ta không kịp trở tay. <br>\"Được, chúng ta mau tới thủy lao\" <br>Lâm Thanh Diện nói. Mọi người bước nhanh hơn. <br>Cũng may cả đoạn đường này, bọn họ không gặp phải người của Thương Nguyên Giới nữa. <br>Cho dù trong lòng Tiểu Nguyệt thấy rất nghi ngờ nhưng cũng không suy nghĩ nhiều. <br>Một giờ sau, đám người Lâm Thanh Diện đứng trước ở một kiến trúc màu xám, phía trên viết hai chữ lớn cân đối, Thủy Lao! <br>\"Tiểu công chúa, chúng ta vào thôi.\" <br>Tống Nghĩa và Triệu Nhân nói. Bọn họ rất nóng lòng muốn biết người nhà mình sống hay chết. <br>- -------------------"}