{"title":"Chương 1410: Ba cửa lớn","content":"Lâm Thanh Diện thấy nơi này có vẻ u ám đáng sợ, trầm giọng nói: \"Lý lão tiền bối, ông dẫn theo mọi người chờ ở bên ngoài. Tôi đi cùng bọn họ vào trong kiểm tra. Nếu mười lăm phút sau vẫn chưa thấy chúng tôi ra, ông lại vào trợ giúp chúng tôi!\" <br>\"Được, lão phu nghe theo cậu, chờ ở bên ngoài.\" Lý Mộ Bạch đồng ý. <br>\"Đi thôi, chúng ta vào trong\" Lâm Thanh Diện dẫn đầu đi về phía cửa lớn.<br>\"Chờ đã\" <br>Tiểu Nguyệt chắn ở trước mặt Lâm Thanh Diện: \"Thủy lạo tổng cộng có ba cửa lớn, mỗi cửa đều có người canh gác. Hơn nữa, ở này có thiết bị thông tin có thể liên hệ trực tiếp với Giới chủ. Một khi ở đây xảy ra chuyện bất trắc, tôi nghĩ Từ Tuyết Nhi sẽ biết ngay.\" <br>\"Vậy chúng ta phải làm gì?\" Lâm Thanh Diện không hiểu hỏi. <br>Tiểu Nguyệt nhíu mày lại: \"Cũng không phải không có cách, chỉ sợ ba người phải hi sinh một chút.\"<br>\"Sao?\" <br>Lâm Thanh Diện đang bối rối lại thấy ánh mắt Tiểu Nguyệt có ý cười. Sau đó, anh cảm giác mặt mũi của đối phương đang thay đổi. \"Đại công chúa?\" Hai người Tống Nghĩa và Triệu Nhân đồng thanh nói. <br>\"Thế nào, tôi giả giống chứ?\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhíu mày, nhìn Tiểu Nguyệt đã thay đổi gương mặt. Hóa ra, người phụ nữ này lại dùng thuật dịch dung. \"Đây chính là gương mặt của chị cô sao?\" Lâm Thanh Diện hỏi. Tiểu Nguyệt khẽ gật đầu: \"Không sai. Cũng chỉ có cách này thì chúng ta mới có thể vào kiểm tra mà thần không biết quỷ không hay\" Lâm Thanh Diện liên tục gật đầu: \"Ừ, xem ra chị cô trông xinh hơn cô một chút.\" \"Anh!\" Tiểu Nguyệt bĩu môi, trừng mắt nhìn Lâm Thanh Diện. Sau đó, cô ta nói với Tống Nghĩa và Triệu Nhân: \"Các người cũng uất ức một chút, thay đổi dáng vẻ khác đi.\" <br>\"Được.\" Triệu Nhân và Tống Nghĩa không nói gì, đồng thời thay đổi hình dáng của mình. <br>Lâm Thanh Diện và mọi người đứng bên cạnh đều tặc lưỡi lấy làm kỳ lạ. Xem ra, tất cả người tu hành bên phía Thương Nguyên Giới này có thể nắm giữ được một vài bí thuật, ví dụ như tàn hồn thoát đi hoặc là thuật dịch dung này. <br>\"Vậy tôi thì sao? Tôi không biết thuật dịch dung này của các người\" Lâm Thanh Diện nói. Tiểu Nguyệt mỉm cười nói: \"Anh thì tất nhiên không cần. Bọn họ không quen biết anh, cũng chưa từng gặp anh. Nhưng Lâm điện chủ phải chịu uất ức, giả vờ là thuộc hạ của tôi rồi.\" <br>Lâm Thanh Diện nhún vai, vui vẻ tiếp nhận. <br>\"Từ giờ trở đi, tôi chính là Từ Tuyết Nhi, các người đừng gọi nhầm đấy.\" Tiểu Nguyệt lạnh lùng nói, sau đó đứng ở cửa lớn và hít sâu một hơi. Hai bên cửa lớn đều có vòng bằng đồng. Bọn họ vừa gõ vòng cửa, bên trong nhanh chóng có giọng nói của hai người vọng ra. \"Người tới là ai, mau xưng tên ra!\" \"Là tôi!\" . Ngôn Tình Ngược<br>Tiểu Nguyệt trầm giọng nói. Cô ta đứng thẳng và chắp hai tay sau lưng. Cô ta vốn là Tiểu công chúa của Thương Nguyên Giới, tất nhiên có khí chất cao quý và kiêu ngạo. <br>Cửa lớn chậm rãi mở ra, bên trong có hai người đang đứng. Khi bọn họ nhìn thấy Từ Tuyết Nhi đã giả làm Tiểu Nguyệt thì vội vàng chắp tay nói: \"Thuộc hạ tham kiến Giới chủ! Không biết Giới chủ đại gia quang lâm, mong Giới chủ tha tội!\" Sắc mặt Tiểu Nguyệt thờ ơ nhưng trong lòng lại nghĩ: Không sai, xem ra Từ Tuyết Nhi quả nhiên đã làm tới Giới chủ. \"Được rồi, các người tránh ra, tôi muốn đi vào.\" <br>Tiểu Nguyệt nói xong không nhìn bọn họ, đi thẳng vào trong. Ba người Lâm Thanh Diện và Tống Nghĩa và Triệu Nhân theo sát phía sau <br>\"Giới chủ!\" <br>Đúng lúc này, một người bảo vệ đứng ở bên cạnh Tiểu Nguyệt, chắp tay hỏi: \"Giới chủ, không biết ba người phía sau ngài là ai? Thuộc hạ chưa từng gặp qua.\" <br>\"Nói nhảm, lẽ nào bên cạnh tôi có ai cũng phải nói rõ với anh sao?\" Tiểu Nguyệt quát to. \"Thuộc hạ không dám. Nhưng hỏi rõ lai lịch của mọi người chính là nhiệm vụ của thuộc hạ.\" <br>Người bảo vệ này cúi đầu chắp tay nói. <br>Tiểu Nguyệt siết chặt hai nắm tay. Bên này, Lâm Thanh Diện cũng âm thầm tập trung hồn lực. Một khi xảy ra điều gì khác thường, anh sẽ giết chết cả hai người này! \"Được rồi, nể tình anh trung thành, tôi cũng không ngại nói cho anh biết\" Tiểu Nguyệt vừa nói vừa thầm nghĩ: Chuyện đến lúc này rồi, chỉ có thể đánh cược một lần. <br>Vì vậy, cô ta nói với đối phương: \"Tôi nghĩ chắc anh cũng biết mấy người mặc áo đen bên cạnh tôi.\" <br>\"Người mặc áo đen? Giới chủ, chẳng lẽ ngài muốn nói tới U Linh?\" <br>Hai người bảo vệ này vô cùng kinh ngạc. \"Không sai, chính là U Linh\" Tiểu Nguyệt vội vàng gật đầu, sau đó nói: \"Tôi có thể bồi dưỡng ra được U Linh, lẽ nào không thể bồi dưỡng thêm một số người khác sao? Ba người này cũng là thân tín của tôi. Các anh tránh ra đi.\" <br>Sau khi bảo vệ nghe xong thì thầm nghĩ, đại công chúa đúng là tâm tư kín đáo. Xem ra nhiều năm qua, cô ta không chỉ lén bồi dưỡng ra bấy nhiêu U Linh. Có lẽ ba người phía sau cũng là lực lượng do đại công chúa tự mình bồi dưỡng được. Vừa nhìn ba người này đã biết không phải người bình thường rồi. <br>Đặc biệt là người thanh niên trẻ tuổi nhất kia còn có khí chất hơn hẳn người thường. <br>Vì vậy, bọn họ vội nói: \"Nếu vậy, lỗi tại thuộc hạ lắm miệng. Mời Giới chủ và ba vị vào thủy lạo!\" <br>Tiểu Nguyệt hừ lạnh một tiếng, dẫn theo ba người Lâm Thanh Diện đi vào bên trong. <br>Sau khi đi qua một hành lang rất dài, Lâm Thanh Diện cẩn thận kiểm tra, phát hiện hai bên lối đi có treo rất nhiều công cụ tra tấn. Phần lớn các công cụ trong đó bởi vì quá tàn nhẫn hoặc không đủ nhân đạo, đã hoàn toàn bị cầm trên địa cầu, nhưng bây giờ lại xuất hiện ở Thương Nguyên Giới. <br>\"Xem ra, ba của cô cũng là một người cực kỳ tàn bạo.\" Lâm Thanh Diện thất thanh nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Trên thực tế, các công cụ tra tấn trong thủy lạo đều do nhị trưởng lão, cũng chính là Từ Trọng Hiếu chịu trách nhiệm.\" Tống Nghĩa nói. <br>Lâm Thanh Diện gật đầu. Anh đã từng gặp Tự Trọng Hiểu một lần, nhưng thông qua gương mặt của ông ta đã có thể nhìn ra được đó là người tàn nhẫn và bạo lực. \"Đừng nói chuyện nữa, chúng ta đến cửa thứ hai rồi\" <br>Tiểu Nguyệt nói xong lại gõ vòng cửa như trước vậy. <br>Tiểu Nguyệt nhíu mày, nói với ba người phía sau. Tống Nghĩa và Triệu Nhân nóng lòng, vội vàng lao tới trước. Bọn họ vừa chạy vừa gọi tên người nhà. <br>Lâm Thanh Diện và Tiểu Nguyệt đi theo phía sau. Bọn họ đều có thể hiểu được tâm trạng của hai người lúc này. <br>Tống Nghĩa và Triệu Nhân bước nhanh, chẳng bao lâu đã nhìn thấy bảy, tám người đang bị giam trong lồng giam phía trước. Mà chỉ từ trang phục của những người này lại có thể đoán được đó chính là người nhà của mình. <br>Hai người thấy người nhà vẫn còn lành lặn như trước, trên mặt không giấu được vẻ mừng rỡ. <br>\"Mę!\" \"Phu nhân!\" <br>\"Chúng tôi tới cứu mọi người!\" <br>Triệu Nhân và Tống Nghĩa nói xong thì xông thẳng tới. <br>Mà bảy, tám người này đều xoay người nhìn hai người đang chạy như điện tới. Chẳng qua bọn họ không kích động vì sắp được cứu như trong tưởng tượng. Ánh mắt mỗi người đầy lo âu và sốt ruột, cố lắc đầu. Nhưng bọn họ không thể phát ra được một tiếng động nào! <br>Tống Nghĩa và Triệu Nhân không để ý nhiều. Người nhà bị hành hạ ở đây lâu như vậy, bọn họ chỉ muốn mau chóng cứu tất cả ra. <br>Khi hai người tới bên cạnh lồng giam, hồn lực trên tay phát ra, chuẩn bị cắt đứt khóa lớn bằng tinh thép này. Đột nhiên, ở chỗ tối tăm bên cạnh có năm hồn lực phát ra, đánh trúng hai người! <br>\"Chú Tống, chú Triệu!\" <br>Tiểu Nguyệt kinh ngạc hô to và muốn xông về phía trước, lại bị Lâm Thanh Diện kéo lại. <br>\"Không tốt, chúng ta gặp phải mai phục!\" <br>- -------------------"}