{"title":"Chương 1411: Năm con chó","content":"Lâm Thanh Diện vừa nói xong, đã nghe được phía trước vọng đến một tiếng hét thảm. Hai người Tống Nghĩa và Triệu Nhân đồng thời bị | năm đạo hồn lực này đánh trúng, ngã xuống đất. <br>Theo sát đó là mấy tia sáng bạc bắn ra, mục tiêu chỉ có một, đó chính là muốn cắt cổ họng của hai người Tống Nghĩa và Triệu Nhân. Nhưng dù sao Tống Nghĩa và Triệu Nhân cũng là thực lực Thần Cảnh. Đặc biệt là Triệu Nhân còn đạt đến Thần Cảnh trung kỳ. Cho dù hai người bọn họ bị thương nặng nhưng cố nhịn đau, hóa ra một tầng phòng ngự ở trước mặt. <br>Ầm một tiếng, tầng phòng ngự bị phá nhưng đã làm chậm lại thể tấn công của tia sáng bạc. Hai người phun ra máu tươi, trong mắt có hơi hoảng sợ. Dưới ánh đèn mờ tối, năm người đàn ông mặc áo bào đen chậm rãi bước ra. \"Các người là ai, tại sao lại ở đây?\" Một gã đàn ông mặc áo bào đen lạnh lùng nói, trong tay thấp thoáng ánh đao. Tống Nghĩa và Triệu Nhân cắn chặt răng, không ngờ năm gã đàn ông mặc áo bào màu đen lại xuất hiện ở đây. <br>Tiểu Nguyệt đứng bên cạnh cũng thầm nghĩ không xong rồi. Nhưng cô ta dựa vào thuật dịch dung, vẫn bước tới. <br>\"Mấy người thật to gan!\" Tiểu Nguyệt đi tới trước mặt người đàn ông áo bào đen. Lâm Thanh Diện đi phía sau với vẻ mặt lạnh lùng nghiêm nghị, chuẩn bị ra tay bất kỳ lúc nào. <br>Người đàn ông mặc áo bào màu đen nhìn Tiểu Nguyệt đã dịch dung thành Từ Tuyết Nhi, bọn họ nhìn nhau nhưng không nói lời nào. \"Sao vậy? Các ngươi nhìn thấy chủ nhân của mình, chẳng lẽ không cần phải quỳ xuống sao?\" Tiểu Nguyệt sẵng giọng hỏi. <br>Năm người đàn ông mặc áo bào màu đen bước tới một bước, lạnh lùng nhìn Tiểu Nguyệt nói: \"Hai bảo vệ ở cửa thứ hai vừa thông báo với chúng tôi là có người lạ xông vào trong thủy lạo. Xem ra, đó chính là các người!\"<br>Tiểu Nguyệt nhíu mày. Chẳng lẽ mình bị lộ rồi? Bên này, Lâm Thanh Diện đã nhanh chóng kịp phản ứng. <br>Chẳng trách khi đến cửa thứ ba, bảo vệ không hỏi tiếng nào đã cho đám người mình qua. Hóa ra thuật dịch dung bên mình đã bị phát hiện ra từ lâu. <br>Nghĩ đến ở cửa thứ hai, đối phương vô ý nói trong thủy lạo đã có người. Xem ra những người đó không phải là người nhà Tống Nghĩa và Triệu Nhân như mình nghĩ, mà là năm gã đàn ông mặc áo bào màu đen! <br>Người đàn ông mặc áo bào màu đen này vốn là thủ hạ của Từ Tuyết Nhi. Lúc này chúng xuất hiện ở trong thủy lạo, rõ ràng là do Từ | Tuyết Nhi cố ý phái tới. Nhưng lúc đó Tiểu Nguyệt trả lời như không hề hay biết gì về chuyện này, cũng khó trách những tên bảo vệ kia sẽ nghi ngờ. <br>\"Ai là người lạ chứ? Các người mở to mắt chó của mình ra nhìn xem tôi rốt cuộc là ai! Tôi thấy các người đều muốn chết rồi!\" Tiểu Nguyệt lạnh lùng nói. <br>Mấy gã đàn ông sa sầm mặt nhìn Tiểu Nguyệt. <br>Đột nhiên, trong tay một người đàn ông hiện ra ánh đao, lao thẳng về phía cổ của Tiểu Nguyệt. \"Các người thật to gan!\" Tiểu Nguyệt kinh ngạc kêu lên một tiếng. Nhưng đây là một đòn của cường giả Thần Cảnh, Tiểu Nguyệt căn bản không thể tránh được. <br>Cũng may là Lâm Thanh Diện suy nghĩ cẩn thận, luôn nhìn chằm chằm vào đối phương. Lúc này thấy đối phương đột nhiên ra tay, anh đã kịp phản ứng. <br>Anh nhanh chóng nhảy đến trước mặt Tiểu Nguyệt và nắm tay cô ta kéo nhẹ sang bên cạnh mình với tốc độ cực nhanh, khiến cô ta tránh thoát được ánh đao tấn công. <br>\"Chúng ta đã bị lộ rồi.\" Lâm Thanh Diện lạnh lùng nói. <br>Năm gã đàn ông mặc áo bào màu đen phía trước rõ ràng không ngờ được người thanh niên trông rất bình thường này lại hành động nhanh chóng mạnh mẽ như vậy. <br>\"Lúc này chủ nhân rõ ràng đang chuyên tâm tu hành. Hơn nữa, năm người chúng tôi tới thủy lao là chủ nhân ra lệnh. Nhưng không ngờ cô hoàn toàn không biết gì, cô không phải là chủ nhân của chúng tôi!\" <br>Gã đàn ông mặc áo bào màu đen chỉ tay vào Tiểu Nguyệt nói. Nếu đã bị lộ, Tiểu Nguyệt cũng không cần phải giả vờ nữa. <br>Gương mặt cô ta chậm rãi khôi phục lại trạng thái ban đầu. Tiểu Nguyệt nhìn năm gã đàn ông mặc áo bào màu đen nói: \"Chắc các người phải nhận ra tôi là ai. Tôi là Từ Nguyệt, tiểu công chúa của các người!\" <br>Sau khi năm người này nhìn thấy Tiểu Nguyệt thì giật mình kinh ngạc. <br>Từ Tuyết Nhi nói cho bọn họ biết Tiểu Nguyệt chắc chắn đang ở nước C. Nếu cô ta ở nước C thì làm sao đến Thương Nguyên Giới được? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Như vậy, người thanh niên sau lưng cô ta lại là ai? Chẳng lẽ cậu ta là người nước C? Bên này, hai người Tống Nghĩa và Triệu Nhân đỡ nhau cùng đứng lên. Lúc này, diện mạo của bọn họ cũng trở lại bình thường. \"Mấy thằng nhóc vô tri chúng mày có nhận ra hai chúng tao không?\" Tống Nghĩa hét lớn với năm gã đàn ông mặc áo bào màu đen. Năm người này thản nhiên liếc nhìn hai người bọn họ: \"Xin lỗi, chúng tôi không quen biết ông!\" <br>Triệu Nhân cười lạnh: \"Hừ, các người là Tử Thị do Từ Tuyết Nhi một mình bồi dưỡng. Khi Từ Bách Tranh còn sống, các người vốn không có mặt mũi nào gặp người, không quen biết chúng tôi là chuyện tất nhiên!\" | Năm người này bị châm chọc lại không hề dao động, nói với Tiểu Nguyệt: \"Ở trong lòng chúng tôi chỉ có một mình Giới chủ, tiểu công chúa, trưởng lão gì đó, chúng tôi đều không quan tâm.\" \"Các người!\" Tiểu Nguyệt tức giận, nhưng nghĩ đến đối phương là Tử Thị của Từ Tuyết Nhi, nói vậy cũng xem như hợp tình hợp lý. Lâm Thanh Diện bước tới, che chở cho Tiểu Nguyệt phía sau. Trong lòng anh tính toán, với tình cảnh bây giờ, bên mình quả thật đã ở trong trạng thái bị động. <br>Tuy Tống Nghĩa và Triệu Nhân là Thần Cảnh nhưng vừa bắt đầu đã bị năm người này đánh cho thương nặng. | Bây giờ, chỉ còn lại mình có thể chiến đấu với đối phương. Quan trọng hơn là ở đây còn giam giữ người nhà của Tống Nghĩa và Triệu Nhân. Một khi bắt đầu chiến đấu, nếu những người này lấy bọn họ ra uy hiếp sẽ gây cản trở cho Lâm Thanh Diện. Anh muốn phát huy ra một trăm phần trăm thực lực, chỉ sợ sẽ liên lụy tới người khác! <br>Khi thấy ánh bạc càng lúc càng gần mình, Lâm Thanh Diện hít sâu một hơi và nhanh chóng hình thành phòng ngự ở trước người. <br>Bịch một tiếng vang lên. Thanh đao bạc chém ở trên tầng phòng ngự và phát ra từng tia lửa, nhưng không thể phá được phòng ngự của Lâm Thanh Diện. <br>\"Mày đây là...?\" Đối phương lạnh giọng hỏi với vẻ nghi ngờ. \"Nếu bất kỳ một người nào trong chúng mày có thể phá hỏng được phòng ngự của tao, vậy lại xem như chúng mày tháng!\" Lâm Thanh Diện nói với bọn họ. <br>\"Thằng nhóc, mày khó tránh khỏi quá càn rỡ đấy!\" Đối phương lại nói. Lần này, trong tay gã chợt xuất hiện một thanh trường đao dài chừng ba mét. <br>Theo sát đó, tốc độ của đối phương cũng nhanh hơn. Trong không khí chỉ có thể nhìn thấy được từng bóng mờ còn sót lại. | Lâm Thanh Diện biết đối phương đã quyết được ăn cả ngã về không, quyết định dồn mình vào đường cùng. | Đòn tấn công từ bốn phương tám hướng kéo tới. Nếu đổi lại thành cường giả Thần Cảnh bình thường, sợ rằng đối mặt với tốc độ như vậy sẽ chỉ có thể phòng ngự mà không công kích được, chắc chắn sẽ bị thương. <br>| Nhưng bây giờ, từ sau khi Lâm Thanh Diện tu luyện phần sau của Huyền Công, các kinh mạch trong cơ thể đã đánh thông suốt. | Cho dù tốc độ công kích của đối phương nhanh, mỗi lần vung vẩy trường đao cũng rất nhanh, nhưng thần hồn mạnh mẽ của Lâm Thanh Diện luôn có thể biết trước phương hướng công kích của đối phương, đồng thời hóa ra phòng ngự từ các vị trí trong cơ thể. Keng keng keng! <br>Từng ánh vàng hiện lên, gã đàn ông mặc áo bào màu đen Thần Cảnh này đã tăng tốc độ tới mức nhanh nhất nhưng vẫn không có cách phá được phòng ngự của Lâm Thanh Diện, trái lại làm mình mệt ngất ngư. \"Đây chính là thực lực của Thương Nguyên Giới của chúng mày sao? Đúng là chẳng có chút tác dụng gì.\" Lâm Thanh Diện nói móc, đồng thời nhìn năm người này: \"Mấy chúng mày cùng lên đi!\" <br>- -------------------"}