{"title":"Chương 1412: Thông báo chủ nhân","content":"\"Tiểu tử thúi!\". Năm người liếc nhau, xem ra, người trẻ tuổi trước mặt này căn bản không chịu nổi một kích như mình tưởng tượng. \"Năm người chúng ta cùng lên đi, tốc chiến tốc thắng!\" Một người trong đó nói. Năm người đồng thời gật đầu một cái, đồng ý đề nghị của tên đàn ông áo bào đen. Lâm Thanh Diện thấy vậy, lập tức điều chỉnh khí tức thân thể đến trạng thái mạnh nhất. <br>Bây giờ, anh phải đối mặt năm tên cường giả với thực lực Thần Cảnh vây hãm, hơn nữa, trong đó hai tên cũng đã bước nửa bước vào Thần Cảnh cao nhất! <br>\"Tống Nghĩa Triệu Nhân, mau đưa người nhà của các ngươi đi!\" Bên này Lâm Thanh Diện vừa nói xong, năm cái bóng đen lập tức công kích hắn. Tiểu Nguyệt hiểu dụng ý của Lâm Thanh Diện, nhanh chóng đi tới bên Tống Nghĩa và Triệu Nhân. <br>\"Mau, đưa người nhà của các ngươi đi!\" Vừa nói, trong tay Tiểu Nguyệt huyễn hóa ra tới một cái dao găm, mở gông xiềng nhà tù ra. <br>\"Mẹ, chúng ta đi mau!\" <br>Tống Nghĩa nói, chuẩn bị dẫn những người này rời đi. Mà sau khi những người này thấy Tống Nghĩa và Triệu Nhân, cũng không nói gì, chỉ là nước mắt lưng tròng. \"Đây là chuyện gì xảy ra?\" <br>Tổng Nghĩa không hiểu lắm.<br>\"Xem ra, là Từ Tuyết Nhi cho bọn họ độc cấm!\" <br>Tiểu Nguyệt nói. <br>\"Cái gì!\" <br>Tống Nghĩa và Triệu Nhân kêu lên, trong mắt hiện ra tia máu. Không nghĩ tới, thủ đoạn của Từ Tuyết Nhi lại tàn nhẫn như vậy, lại hạ độc cấm với người nhà! <br>\"Từ Tuyết Nhi, Triệu Nhân ta và người không đội trời chung!\" <br>Triệu Nhân la lớn, phát tiết bi phẫn trong lòng! \"Chú Triệu, các ngươi vẫn nên mau dẫn người nhà đi đi\" <br>Tiểu Nguyệt nói. <br>\"Tiểu công chúa, vậy người thì sao?\" Tống Nghĩa hỏi. <br>Tiểu Nguyệt dừng tại chỗ: \"Lâm Thanh Diện vì chúng ta, một mình đối kháng năm người, ta không thể rời đi!\" <br>\"Cái này...\" <br>Tống Nghĩa và Triệu Nhân nhìn một cái, sau đó, bọn họ dẫn người nhà rời khỏi nhà tù trước, đi vào bên trong cùng của thủy lao. Sau khi Tiểu Nguyệt thấy mọi người đi xa, xoay người lại nhìn Lâm Thanh Diện bên này, ở trong tay của cô ta, huyễn hóa ra tới một trường tiên. <br>Chẳng qua là, trận chiến trước mắt đã không phải là trận chiến cô ta có thể tham gia rồi, năm người này thân hình cực nhanh, Tiểu Nguyệt muốn quơ roi đập, nhưng vẫn không bắt được cơ hội. | Lâm Thanh Diện cắn răng giữ vững, anh trời sinh thần hồn, đối với công kích nhanh hơn nữa cũng có thể trong nháy mắt cảm ứng được, nhưng đây chính là năm tên cường giả với thực lực Thần Cảnh! <br>Mặc dù phòng ngự của anh có thể kịp thời tạo thành, nhưng dưới công kích của năm tên cường giả với thực lực Thần Cảnh, phòng ngự của Lâm Thanh Diện cũng sắp không kiên trì nổi nữa rồi! \"Đáng chết!\" <br>Lâm Thanh Diện cắn răng, anh đột nhiên phát hiện, ở dưới thể công ác liệt, dường như anh chỉ có thể gắng sức phòng ngự, thậm chí đã | rút ra được thời gian đi công kích đối phương! <br>\"Tiểu tử thúi, hôm nay thủy lao này chính là đất chôn của ngươi!\" Một tên đàn ông áo bào đen cuồng vọng nói, sau đó ánh sáng bạc lóng lánh, công kích phần lưng Lâm Thanh Diện. Trên lưng nhanh chóng tạo thành một phòng ngự, nhưng bởi vì còn lại bốn người công kích, trên tầng phòng ngự này ẩn chứa hồn lực ít hơn nhiều. Ngân đao đánh vào phòng ngự của Lâm Thanh Diện, chỉ một nhát, trên phòng ngự xuất hiện vết nứt! Quần áo sau lưng Lâm Thanh Diện bị ngân đao sở cắt rách, da cũng bị vạch ra một miệng máu! Lâm Thanh Diện không kịp cảm nhận được đau đớn từ sau lưng truyền tới, đã nghe được trước mặt một tiếng hô to: <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Đi chết đi!\" <br>Giương mắt nhìn, một người nhảy lên thật cao, hai tay nắm ngân đao, từ trên xuống, bổ về phía Lâm Thanh Diện! Lúc này Lâm Thanh Diện mới cảm giác được cái gì là lực bất tòng tâm. <br>Không nghĩ tới, từ sau trận đánh trước, Từ Tuyết Nhi vẫn còn nằm tên cao thủ Thần Cảnh trở lên, hơn nữa Lâm Thanh Diện có thể rõ ràng cảm giác được, tu vi mấy người này đều là Thần Cảnh trung kỳ trở lên! | Người lấy tu vi Thần Cảnh sơ kỳ đối kháng năm tên Thần Cảnh trung kỳ trở lên, có thể giữ vững đến bây giờ, không thể không nói điều này gần như là một kỳ tích. <br>Nhưng bây giờ, Lâm Thanh Diện gặp phải là sống chết trước mắt. Đột nhiên, sau lưng năm tên đàn ông áo bào đen, hai đạo hồn lực bắn tới bọn họ. Năm người hơi nhíu mày, dưới tình thế cấp bách, vội vàng dừng lại công kích, tránh sang một bên. Xoay người lại nhìn, Lâm Thanh Diện phát hiện, Tổng Nghĩa và Triệu Nhân hai người đang mặt đầy tức giận nhìn bọn họ. Nhưng thông qua biểu cảm của họ có thể cảm giác được, lúc này, hai người bị thương nặng, đã đến cực hạn rồi. \"Chú Triệu, chú Tống, hai người sao lại quay lại?\" Tiểu Nguyệt hỏi. \"Tiểu công chúa, ngươi cũng lưu lại, chúng ta sao đi được!\" Triệu Nhân nói. <br>Bên này, Lâm Thanh Diện cũng bị bốn tên Thần Cảnh cao thủ giáp công, dưới từng đạo ngân quang, quần áo trên người Lâm Thanh Diện bị xé rách rất nhiều chỗ. \"Hôm nay, chính là ngày các người bị tiêu diệt!\" Đối phương hung hãn nói. Vừa lúc đó, sau lưng Lâm Thanh Diện đột nhiên nổ mạnh, truyền tới một tiếng vang thật lớn. Sát theo đó, hai người thủ vệ mặc quần áo đen bay vào, nặng nề té ngã trên đất, miệng phun máu tươi, mất mạng. Xông vào đây không là ai khác, chính là Lý Mộ Bạch và Quý Trường Thanh, theo sát là người của chúng thần điện. Bọn họ nghe theo mệnh lệnh của Lâm Thanh Diện, sau khi thấy bọn Lâm Thanh Diện thuận lợi đi vào thì an tâm chờ ở bên ngoài. ttl <br>Nhưng qua một khắc đồng hồ vẫn không thấy mấy người Lâm Thanh Diện đi ra, Lý Mộ Bạch và Quý Trường Thanh thương lượng một chút, quyết định vọt vào xem tại sao. <br>Khi bọn họ dùng hồn lực phá cánh cửa thứ hai cũng đã cảm giác được sự dao động của vài cô hồn lực trong thủy lao. <br>Không chút suy nghĩ, những người này giết thủ vệ, nhanh chóng vọt vào. \"Bốn người này giao cho chúng ta đối phó!\" Lý Mộ Bạch lớn tiếng kêu, cùng Quý Trường Thanh, hồn lực trong tay đánh ra! <br>cường giả với thực lực Thần Cảnh cao nhất ra tay một cái, lập tức vào thể áp đảo, bốn tên Thần Cảnh cao thủ tụ toàn bộ hồn lực, mới xem như tiếp được một chương này của Lý Mộ Bạch! \"Lý lão tiền bối, Quý trưởng lão, đa tạ!\" <br>Lâm Thanh Diện chắp tay nói, ngay sau đó nói với tên đàn ông áo đen thứ năm: \"Các ngươi nhớ kĩ, hôm nay, chính là Thương Nguyên Giới các ngươi bị tiêu diệt!\" Lúc này năm người này mới phản ứng được, những cao thủ không biết từ đầu đến này, rõ ràng chính là từ Nước C tới. Mà bọn họ đi tới nơi này, chính là vì diệt trừ sạch sẽ nơi này của bọn họ! \"Mau thông báo chủ nhân!\" Một tên đàn ông áo đen nói, sau đó, nhanh chóng đi tới vách tường, đưa tay ấn vào một khối phù. <br>- -------------------"}