{"title":"Chương 1413: Bắt đầu trước thời hạn","content":"Hồn lực phát ra, vốn là phù ấn màu xám tro lúc này biến thành màu đỏ, ngay sau đó phát ra ánh sáng. <br>\"Không xong rồi, hắn ta đã thông báo Từ Tuyết Nhi\" <br>Tiểu Nguyệt la lớn, bên này, Lâm Thanh Diện một bước phóng qua, đi tới trước người người kia. <br>Người đàn ông áo đen không nói hai lời, một chưởng vỗ ra! Lâm Thanh Diện cũng vỗ một chương, nhưng mang huyền hình mạnh hơn! Người đàn ông áo đen lui về phía sau mấy chục bước mới xem như đứng vững. <br>\"Bây giờ, đến phiên ta tấn công!\" <br>Lâm Thanh Diện lạnh lùng nói, kiếm trảm tiên chậm rãi nâng lên, bị Lâm Thanh Diện nắm chặt trong tay! <br>\"Đây là...\"<br>\"Kiếm trảm tiên!\" <br>Kiếm của Lâm Thanh Diện chỉ đối phương, kiếm khí bén nhọn quét về phía đối phương. Trong mắt người này có sự kinh hoàng, nhanh chóng nghiêng người lớn sang, mới xem như tránh được. <br>\"Ngươi... Ngươi là ai? Sao có thể có kiếm trảm tiên!\" Đối phương kinh ngạc hỏi. <br>Ở miệng Từ Tuyết Nhi, bọn họ biết sự tồn tại của thanh thần khí này, mà bọn họ luôn luôn cho là, người cầm kiếm trảm tiên trong tay | nhất định là Ma thần Tu La người đã làm cho cả Thương Nguyên Giới nghe tiếng cũng khiếp đảm! <br>Nhưng người trước mắt này tuổi không lớn lắm, thế nào cũng không thể là Ma thần Tu La. \"Ta là Lâm Thanh Diện!\" Lâm Thanh Diện cao giọng nói. <br>Trong mắt người kinh hoàng, danh tự Lâm Thanh Diện này đã từng không chỉ một lần xuất hiện ở Thương Nguyên Giới, không nghĩ tới, | hôm nay lại chính mắt thấy, không chỉ có như vậy, bọn họ lại gặp được thủ đoạn của Lâm Thanh Diện phi phàm! | Bên này, bốn tên đàn ông áo đen bị Lý Mộ Bạch và Quý Trường Thanh công kích đã rơi vào thế hạ phong. <br>\"Đám người các ngươi không đầu hàng, lại còn dám phản kháng?\" Lý Mộ Bạch lạnh giọng nói, trong tay biến ảo ra binh khí kình đạo càng mạnh! <br>Ông ta đã tu hành xong hơn nửa bộ Huyền Công, lực lượng lúc này so với trước đó còn mạnh hơn mấy phần. Tên đàn ông áo đen đã bước nửa bước vào Thần Cảnh cao nhất, nhưng dù vậy, khi binh khí hắn ta biến ảo ra và binh khí Lý Mộ Bạch biến ra tiếp xúc, vẫn bị đập nát bấy! | Cùng lúc đó, hồn lực đánh vào trên người hắn ta, một ngụm máu tươi từ trong miệng chỉ phun ra, làm đỏ mặt nạ màu đen trên mặt hắn ta. <br>Mà mấy người khác lúc này cũng đã bị các loại nội thương khác nhau. \"Không xong rồi, mau rút lui!\" Năm tên đàn ông áo đen nói. \"Muốn chạy, không dễ dàng như vậy!\" <br>| Lâm Thanh Diện lớn tiếng nói, một con cự long biến ảo ra. <br>Không đợi hỏa cầu trong miệng cự long phun ra, đột nhiên, năm người này móc ra một vật thể hình cầu từ trong ngực ra, chợt ném xuống mặt đất. <br>Trong lúc nhất thời, sương mù dâng lên, đến khi sương mù tản đi, năm người này đã rời đi nơi này. \"Mau đuổi theo!\" Lâm Thanh Diện nói, Lý Mộ Bạch và Quý Trường Thanh cùng gật đầu, tất cả người của chúng thần điện ra ngoài đuổi theo. Giờ phút này, trong thủy lao chỉ còn lại ba người bọn Tiểu Nguyệt và người nhà của Tống Nghĩ đã được giấu kĩ. \"Chú Tống, chú Triệu, các người tìm một nơi an toàn đợi, ta phải đi cùng bọn Lâm Thanh Diện\" Vừa nói, Tiểu Nguyệt muốn đuổi theo bọn Lâm Thanh Diện. Nhưng cô ta chưa kịp rời đi, đã bị đám người Tống Nghĩa ngăn cản. \"Các ngươi đây là?\" Tiểu Nguyệt không hiểu nhìn hai người. <br>Hai người Tống Nghĩa và Triệu Nhân nhìn đối phương một cái, sau đó trầm giọng nói: \"Tiểu công chúa, hai người chúng ta đã bị nội thương, hôm nay sợ rằng không bảo vệ được người. | \"Không sao, chú Tống, chú Triệu, ta phải mau đi trợ giúp bạn Lâm Thanh Diện, các ngươi chỉ cần an tâm nghỉ ngơi là được.\" Tiểu Nguyệt hơi vội vàng nói. <br>Tống Nghĩa nhìn Tiểu Nguyệt nói: \"Tiểu công chúa, tu vi bây giờ của người chỉ là Hóa Cảnh đỉnh phong, ta lo lắng sau khi người đi sẽ có | sơ xuất, mà ta và Triệu Nhân bây giờ đều đã là phế nhân, cũng không giúp được người, càng không bảo vệ được người nữa rồi.\" <br>| Chân mày Tiểu Nguyệt nhíu chặt: \"Chú Tổng, lời này của người là ý gì? Lâm Thanh Diện vừa cứu chúng ta, chẳng lẽ, bây giờ ta chỉ quan tâm đến an toàn của mình còn Lâm Thanh Diện bọn họ không để ý sao?\" | \"Dĩ nhiên không phải!\" <br>Triệu Nhân nói: \"Lâm điện chủ đại nhân đại nghĩa, chúng ta cũng không phải người vong ân phụ nghĩa, chẳng qua là, vì để Tiểu công | chúa có thể trợ giúp tốt hơn cho Lâm Thanh Diện, ta và Tống Nghĩa đã quyết định xong rồi.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Quyết định? Quyết định gì?\" Tiểu Nguyệt không hiểu nhìn hai người. Hai người Tống Nghĩa và Triệu Nhân nhìn Tiểu Nguyệt, nhưng không lên tiếng. Đang lúc Tiểu Nguyệt hơi nghi ngờ, bất chợt, Tống Nghĩa đưa tay một cái, nhanh chóng đập vào sau gáy Tiểu Nguyệt. <br>Tiểu Nguyệt chỉ cảm thấy trước mắt tối sầm, bất tỉnh nặng nề ngã xuống. | Nhìn Tiểu Nguyệt đã ngất xỉu, Tống Nghĩa trầm giọng nói: \"Tiểu công chúa, ta và Triệu Nhân đã quyết định, bây giờ cách tốt nhất để có thể bảo vệ người là để người trở nên càng cường đại hơn!\" <br>Lâm Thanh Diện nhìn năm người loạn như ruồi không đầu, trong mắt có ý cười châm chọc: \"Vừa không phải còn rất thần kỳ sao, hôm nay, vận mệnh của các ngươi giống năm con chó kia vậy, nghênh đón các ngươi chỉ có chết!\" <br>Vừa nói, kiếm trảm tiên trong tay không chút lưu tình quơ múa. Một tên đàn ông áo đen trong đó vội vàng lộn ra sau, nhưng vẫn bị kiểm khí làm bị thương. \"Liều mạng đi!\" Năm tên đàn ông áo đen mắt thấy đã không cách nào chạy thoát, dứt khoát lấy ra khí thế liều mạng. Lý Mộ Bạch thân là Thần Cảnh cao nhất đứng ở trước mặt tất cả mọi người. Đối với đối phương liều mạng, ông ta căn bản không coi ra gì. <br>Kinh thiên lôi biến! <br>| Lý Mộ Bạch hai ngón chỉ trời, hồn lực to lớn bắn thẳng đến tận trời, sát theo, sắc trời kịch biển, từng đạo điện quang từ trên trời hạ xuống! <br>Năm người thấy vậy, vội vàng vàng tứ tán, nhưng đột nhiên bọn họ phát hiện, ngăn ở trước người bọn họ là chín con cự long! \"Cái này...\" Lúc này năm tên đàn ông áo đen mới ý thức được cái chết cách bọn họ gần như vậy. \"Đi chết đi!\" Lâm Thanh Diện hô to một tiếng, chín con cự long phun hỏa cầu về phía đối phương. Trong lúc nhất thời, ánh lửa bắn ra bốn phía, mà tia chớp từ trên trời giáng xuống cũng bổ trúng hai người trong đó. Trong nháy mắt đánh chết hai người, mọi người của chúng thần điện bên này đều nhảy cẫng hoan hô. <br>Nếu như cao thủ Thần Cảnh còn dư lại của Thương Nguyên Giới đều không thể đạt tới thực lực cao nhất, có Lý Mộ Bạch lão tiền bối ở đây, bọn họ bên này chính là vô địch! <br>Nhưng vừa lúc đó, từng tiếng bước chân từ xa lại gần, đang nhanh chóng vọt tới đây. | Nghĩ đến lúc trước một tên đàn ông áo đen ở trong thủy lạo đã liên lạc Từ Tuyết Nhi, Lâm Thanh Diện rõ ràng ý thức được, những cao thủ còn lại của Thương Nguyên Giới đang chạy đến đây. <br>Điều này cũng đồng nghĩa với quyết chiến bắt đầu trước thời hạn! <br>- -------------------"}