{"title":"Chương 1414: Thong dong tới muộn","content":"Đồng thời, tất cả người của Chúng Thần Điện cũng xông ra ngoài cùng đám người trong thủy lao. Khi bọn họ cảm thấy năm kẻ mặc áo choàng đen đã yếu thế đuối sức, dễ tóm gọn trong tay thì đúng lúc này, những kẻ tu hành còn lại của Thương Nguyên Giới đều xuất hiện ở <br>đây. <br>“Mẹ nó, sao còn lắm người thế!” Chung Tài hơi ngạc nhiên vì trước mặt anh ta có ít nhất 40, 50 người tu hành, số lượng nhiều hơn hẳn số người bên anh ta. Lâm Thanh Diện nhăn mày, sau khi thăm dò thần hồn, anh biết rõ rằng những người này đều không phải kẻ yếu. Bọn họ giống người bên anh, ai nấy đều là người đạt đến tu vi Hóa Cảnh! “Trong trận chiến trước đó, không phải Từ Bách Tranh đã dẫn hết cao thủ Hóa Cảnh trở lên tới Nước C, rồi bị chúng ta giết chết rồi sao? Vì sao đột nhiên lại xuất hiện nhiều người như vậy!”<br>Chu Tước ngạc nhiên nói. <br>Lâm Thanh Diện cũng cảm thấy khó hiểu, nhưng anh nhanh chóng nhớ lại tất cả những chuyện liên quan đến cấm địa của Thương | Nguyên Giới mà trước đó Tiểu Nguyệt đã kể cho mình. <br>“Xem ra Từ Tuyết Nhi đã mở cấm địa, cho những kẻ này bí thuật tu hành thể nên bọn chúng mới có khả năng tăng mạnh tu vi trong thời | gian ngắn như vậy?” Lâm Thanh Diện lạnh giọng nói. <br>Tất cả người của Chúng Thần Điện đều lộ vẻ mặt nghiêm trọng. Không ngờ rằng bí thuật lại có tác dụng lớn như vậy, có thể khiến người | tu hành tăng tu vi nhanh như thế. Bảo sao có rất nhiều người tranh cướp nó. | Lâm Thanh Diện nhìn những người này. Lúc này, biểu hiện bị bí thuật cắn trả đã dần dần hiện rõ trên người bọn chúng. Ngoại hình của bọn chúng bắt đầu trở nên xấu xí, da thịt trên mặt cũng bắt đầu xuất hiện rất nhiều nếp nhăn. Đến bây giờ, nghĩ lại dáng vẻ khủng bố của Thanh Trúc, Lâm Thanh Diện vẫn còn cảm thấy sợ hãi. “Lý tiền bối, chúng ta đánh nhanh thắng nhanh đi.” Lâm Thanh Diện nói với Lý Mộ Bạch. Lý Mộ Bạch gật đầu, lập tức giải phóng hồn lực cùng Quý Trường Thanh và Lâm Thanh Diện, tấn công những kẻ đối diện! | Những kẻ ở Thương Nguyên Giới thấy vậy thì vẻ mặt thay đổi ngay tức khắc.<br>Không phải nói những kẻ tu hành ở Trái Đất này đều yếu như con hôi cái kiến sao, sao vừa ra tay lại mang đến rung động to lớn như vậy? | Những kẻ Thương Nguyên Giới đứng đối diện trở thành tốp người đầu tiên bị đám Lâm Thanh Diện tấn công, năm kẻ mặc áo choàng đen cũng giải phóng hồn lực, năm luồng sáng màu đen đánh về phía đám Lâm Thanh Diện. <br>Nhưng mà, chỉ riêng Lý Mộ Bạch đã dư sức đánh với năm kẻ đó, chứ đừng nói là hiện tại còn có Lâm Thanh Diện và Quý Trường Thanh. “A!” <br>Năm kẻ mặc áo choàng đen lại ngã ra đất, miệng hộc ra máu tươi. Cùng lúc đó, có thêm bảy tám kẻ tu vi Hóa Cảnh của Thương Nguyên Giới cũng ngã xuống. <br>“Các anh em, xông lên!” Chung Tài thấy đối phương tan đàn xẻ nghé, lập tức hô to vung dao xông lên đánh địch. Lâm Thanh Diện nhìn Chung Tài, không thể không công nhận, tên nhóc này đúng là biết nắm bắt thời cơ thật. “Lý tiền bối, chúng ta xử lý năm tên mặc áo choàng đen đi!” “Được!” Lý Bộ Bạch khẽ vuốt râu, khí tức vờn quanh người bộc phát, xông lên phía trước. Lâm Thanh Diện đánh một chưởng về phía một trong năm người Thiên Linh Cái kia. Kẻ mặc áo choàng đen thấy vậy vội vàng vươn tay đỡ. Hai chưởng chạm nhau, đối phương lảo đảo cơ thể, bị Lâm Thanh Diện đánh lui về phía sau mười mấy bước. “Không phải mày chỉ ở Thần Cảnh sơ kỳ sao? Sao lại mạnh như vậy!” Kẻ mặc áo choàng đen ngạc nhiên nhìn Lâm Thanh Diện. Lâm Thanh Diện cười lạnh: “Ai nói Thần Cảnh sơ kỳ không thể giết Thần Cảnh trung kỳ?” Anh vừa dứt lời, lập tức lật kiếm Trảm Tiên trong tay, đâm về phía đối phương. <br>Lần này Lâm Thanh Diện dụng hợp Huyền Kình và kiếm Trảm Tiên, trên chuôi kiếm vàng của kiếm Trảm Tiên được bao phủ bởi một lớp sương mỏng. <br>Đối phương vội vã tạo lá chắn phòng thủ. <br>| Đây là lá chắn mà người tu hành Thần Cảnh trung kỳ tạo ra, nhưng kiếm Trảm Tiên có Huyền Kình tăng thêm sức mạnh, dễ dàng đâm vỡ lá chắn của gã! | Kẻ mặc áo choàng đen tu vi Thần Cảnh hãi hùng, gã không ngờ rằng Lâm Thanh Diện tu vi thấp hơn mình một bậc mà có thể ung dung cầm kiếm Trảm Tiên đâm vào tim gã! <br>Một kiểm trúng mục tiêu, Lâm Thanh Diện quay đầu nhìn bốn kẻ còn lại. Lúc này, tình hình của bốn kẻ còn lại cũng thê thảm không kém. Lý Mộ Bạch cứ như trêu đùa bọn chúng, bắt tay với Quý Trường Thanh dồn bốn kẻ đó vào đường cùng. “Sao ông già này lại mạnh như vậy!” <br>Bốn kẻ mặc áo choàng đen nhìn nhau, bây giờ bọn chúng đều bị nội thương, mặt nạ màu đen trên mặt bị đánh rơi, để lộ mặt mũi xấu xí bên dưới. “Sư phụ, đến lúc giết sạch bọn chúng rồi!” Quý Trường Thanh nói. Lý Mộ Bạch gật đầu. Ông ta khẽ nâng hai tay lên, hồn lực màu xanh biển nhạt ngưng tụ lại mà mắt thường cũng có thể nhìn thấy. Quý Trường Thanh cũng làm như vậy, nhưng anh ta lại dùng Huyền Kính biến ra giản Tần Vương màu đen. Giản Tần Vương, chuyên giết yêu ma quỷ quái! <br>Lên! <br>Quý Trường Thanh hô to, hồn lực tích tụ trong tay Lý Mộ Bạch cũng theo đó bắn về phía bọn chúng! <br>Bốn kẻ mặc áo choàng đen vô cùng hoảng hốt, đối mặt với hồn lực ùn ùn lao đến, bây giờ bọn chúng đã không còn cơ hội né tránh, cũng không có năng lực phản kháng! <br>Trong nháy mắt, đáy mắt bọn chúng xuất hiện bóng dáng của thần chết! Cùng lúc này, đám người tu hành của Chúng Thần Điện cũng đánh địch tan tác! Thực tế là tu vi của bọn họ xấp xỉ đám người Thương Nguyên Giới này, nhưng số lượng người lại ít hơn rất nhiều. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“To gan thật đấy, mấy người lại dám đến Thương Nguyên Giới của tôi làm loạn. Hôm nay tôi sẽ khiến mấy người chôn xác tại đây!” Từ <br>Tuyết Nhi lạnh lùng nói. <br>Lâm Thanh Diện chỉ kiếm vào cô ta: “Cô sai rồi, hôm nay bọn ta tới đây để giết cô, chấm dứt hậu hoạn!” “Hừ, chỉ dựa vào mấy người các cậu, cậu cảm thấy có thể sao?” Từ Tuyết Nhi cười lạnh nói. <br>“Thế sao? Ông già này cũng muốn biết cô mạnh đến mức nào!” <br>Lý Mộ Bạch vừa dứt lời, hồn lực trong tay đã bùng nổ, luồng hồn lực mạnh mẽ đánh về phía cô ta. <br>“Không ngờ rằng ông già ông cũng là Thần Cảnh đỉnh phong, thú vị đấy.” Từ Tuyết Nhi cười lạnh, khi luồng hồn lực này sắp đánh trúng cô ta, trước mặt cô ta đột nhiên xuất hiện một vòng xoáy. <br>Hình như vòng xoáy này có thể hóa giải hồn lực của Lý Mộ Bạch. Khi hồn lực của ông ta va chạm với nó thì lập tức tiêu tan, không hề chạm được một sợi tóc của Từ Tuyết Nhi. “Ông già, ông chỉ có chút chiêu trò này à?” Từ Tuyết Nhi lại cười lạnh. <br>Lý Mộ Bạch nhíu mày: “Không ngờ rằng con gái của Từ Bách Tranh lại mạnh như vậy, đúng là trò giỏi hơn thầy. Nhưng hôm nay cô không có cơ hội chạy trốn đâu!” <br>Lý Mộ Bạch vừa nói vừa giơ hai tay lên cao, bầu trời lập tức thay đổi. Khí trong tầng mây ngưng tụ lại tạo thành ba tia chớp cất chứa nguồn năng lượng to lớn bổ thẳng về phía cô ta. <br>- -------------------"}