{"title":"Chương 1415: Đều trong dự đoán","content":"Mọi người tròn mắt nhìn ba tia chớp với uy lực cực mạnh kia, năng lượng tích tụ bậc này, không biết Từ Tuyết Nhi có khả năng đỡ được không? <br>Sát khí trong mắt Từ Tuyết Nhi dâng lên ngay tức khắc. “Ông già chết tiệt, ông thật sự chọc giận tôi đấy!” Cô ta nói vậy, trong lòng đột ngột nảy lên ý nghĩ, một lá chắn phòng thủ kiên cố lập tức xuất hiện trên đỉnh đầu. “Hừ, cô cảm thấy lá chắn của cô có thể đỡ được tia chớp của tôi sao?” Lý Mộ Bạch cười lạnh nói. “Hừ, không thử thì sao biết được?” <br>Tia chớp đầu tiên đánh vào lá chắn nhưng nó lại không xi nhê gì. Hơn nữa còn không để lại bất cứ dấu vết gì trên lá chắn này. | Lý Mộ Bạch trầm giọng nói: “Đừng tưởng rằng thế là xong, sấm sét động trời của tôi có tất cả ba đợt, cái sau mạnh hơn cái trước!” Theo sát lời ông ta, hai tia chớp còn lại đồng thời bổ xuống. Từ Tuyết Nhi hơi cong hai gối, trên lá chắn phòng thủ lấp lánh ánh sáng vàng.<br>Ầm ầm. <br>Lần này lá chắn phòng thủ của Từ Tuyết Nhi bị xé rách ra một khe hở, nhưng suy cho cùng, cô ta vẫn đỡ được đợt tấn công này. <br>Lý Mộ Bạch kinh ngạc nhìn đối phương, sấm sét động trời là chiêu mạnh nhất của ông ta. Hơn nữa hiện giờ ông ta đã tu hành trọn vẹn phần trước của Huyền Công, kể cả trong hơi thở cũng trộn lẫn sức mạnh của Huyền kính. <br>Nhưng dù là vậy cũng không thể đánh chết Từ Tuyết Nhi, điều này hoàn toàn nằm ngoài dự đoán của Lý Mộ Bạch. <br>“Giới chủ uy vũ!” <br>Đám người Thương Nguyên Giới hô to. Từ Tuyết Nhi nhếch miệng cười khinh thường, thần lực trong tay tỏa ra, biến thành một cái roi dài! “Ông già, giờ tới lượt tôi tấn công!” Cô ta vừa dứt lời, cái roi dài trong tay đã vung lên, hồn lực màu xanh biển nhạt vờn quanh thân roi. “Lý tiền bối cẩn thận!” <br>Lâm Thanh Diện thấy Lý Mộ Bạch mất tập trung, hiển nhiên là đang rối rắm trong lòng vì sao bản thân không thể đánh chết đối phương, Từ Tuyết Nhi đứng đổi diện tấn công tới cũng quên cả né tránh. <br>Dưới tình huống nguy cấp, anh chỉ có thể xông lên, chắn trước mặt Lý Mộ Bạch. Toàn thân cái roi lập lòe ánh sáng màu đen, nó lao đến trước mặt Lâm Thanh Diện với tốc độ rất nhanh. “Long Ngâm thức!” Một con rồng to lớn bay lên trời, cùng lúc đó, người vàng nhỏ trong đầu anh cũng hóa thành thực thể, cưỡi trên mình rồng vàng. Mà Lâm Thanh Diện cũng vung kiếm Trảm Tiến lên. Chỉ trong nháy mắt rơi dài và kiếm Trảm Tiên chạm nhau, tia lửa văng tung tóe. <br>Thế nhưng Lâm Thanh Diện có thể cảm nhận được sức mạnh và hồn lực trên vũ khí của đối phương đều cao hơn anh rất nhiều, gần như chiêu nào cũng khiến anh phải dốc toàn lực ứng phó. Dù là vậy thì gan bàn tay anh vẫn tê dại. <br>Nếu không phải thần vật như kiếm Trảm Tiên quá thần kỳ thì e rằng lúc này Lâm Thanh Diện cũng không trụ vững. “Người màu vàng nhỏ, dựa vào mày đó!” Lâm Thanh Diện nghĩ trong lòng. Người vàng nhỏ cảm nhận được ý nghĩ của anh, nó ngồi trên rồng vàng, xông thẳng về phía Từ Tuyết Nhi. <br>Con rồng lớn lượn vòng trên không trung, bắn quả cầu lửa trong miệng về phía cô ta. Đây đã là đòn sát thủ của Lâm Thanh Diện rồi. Khi phải đối diện với kẻ địch mạnh, anh sẽ vừa đánh với kẻ địch vừa gọi người vàng nhỏ ra, để nó ngồi trên rồng vàng hỗ trợ tấn công địch. Bình thường thì trong tình huống như vật, đối phương sẽ được này mất kia, không kịp đối phó. <br>Nhưng hiện tại Lâm Thanh Diện lại phát hiện ra, sau khi quả cầu lửa bắn ra, Từ Tuyết Nhi hoàn toàn làm lơ nó, ngược lại thì cô ta càng thêm tập trung tinh thần vung roi tấn công anh. “Cô ta...cô ta không sợ bị quả cầu lửa đánh trúng?” Lâm Thanh Diện thầm nghĩ trong lòng. Phía bên kia, quả cầu lửa nóng hừng hực tấn công trực diện về phía Từ Tuyết Nhi. Tất cả mọi người có mặt đều nín thở. Đám Lý Mộ Bạch lại vừa khẩn trương vừa kích động. “Không lẽ Lâm Thanh Diện có thể đánh bại một kẻ mạnh Thần Cảnh đỉnh phong sao?” Tiếng nổ ầm vang, quả cầu lửa bao trọn lấy Từ Tuyết Nhi. <br>Ngọn lửa quá mức mạnh mẽ, mọi người hoàn toàn không nhìn thấy bóng dáng của cô ta. <br>“Chủ nhân!” <br>Bốn kẻ mặc áo choàng đen kêu to, bọn chúng ai cũng bị thương nặng nên không thể xông lên cứu cô ta ra. <br>“Điện chủ Lâm uy vũ!” <br>Chung Tài là người đầu tiên hô lên, tung hô thanh thế cho anh như đám người Thương Nguyên Giới tung hô cho Từ Tuyết Nhi. <br>Ngay lúc này, cán cân thắng lợi có vẻ nghiêng về phía Chúng Thần Điện. <br>Nhưng Lâm Thanh Diện không hề buông lơi cảnh giác. Ở trước mặt anh, roi dài màu đen vẫn vung về phía anh, chỉ là đã ngừng bay múa. “Cô ta...chết rồi?” Anh thầm nghĩ trong lòng? <br>Ngọn lửa này quá hung mãnh, không ai có thể trốn thoát khỏi nó. Hơn nữa khi đó Từ Tuyết Nhi chỉ tập trung đánh với Lâm Thanh Diện, hoàn toàn không hề đề phòng công kích của quả cầu lửa. Nếu là vậy thì cô ta bị nó đánh trúng là điều hiển nhiên. <br>Khi tất cả mọi người đều cho rằng đại cục đã định, Lâm Thanh Diện lại lấy tu vi Thần Cảnh sơ kỳ đánh bại một Thần Cảnh đỉnh phong thì đột nhiên, roi dài trước mặt anh lại chuyển động, <br>Hơn nữa hồn lực trên roi không hề giảm bớt. <br>Lâm Thanh Diện không tránh kịp, nhưng cũng may kiếm Trảm Tiên vẫn luôn bảo vệ trước người nên roi dài quấn lên thân kiếm. Chỉ trong nháy mắt, cơ bắp trên tay anh gồng lên, tiến vào thế giằng co với đối phương. <br>Lâm Thanh Diện nghiêm mặt nhìn về phía trước. <br>Trước mặt anh, năng lượng của quả cầu lửa đã tiêu hao gần hết. Điều khiến tất cả mọi người ngạc nhiên là sau khi quả cầu lửa biến mắt, Từ Tuyết Nhi không hề bị thương, ngay cả bộ quần áo trắng như tuyết của cô ta cũng không dính một hạt bụi. <br>Trước ngực cô ta là một tấm lá chắn phòng thủ to màu xanh biển nhạt, hai tay cô ta vẫn luôn khống chế roi. “Giới chủ không chết, giới chủ uy vũ!” Đám người Thương Nguyên Giới lại lấy lại khí thế. “Chuyện này....sao có thể? Cô cũng luyện Huyền công!” Lâm Thanh Diện giật mình nói. Kinh mạch thông với cửu khiếu, thông Thiên Linh chiếu! <br>Đây là tổng quát phần sau Huyền công, Lâm Thanh Diện đã tu luyện rồi, anh đương nhiên biết sau khi kinh mạch cả người thông nhau thì hồn lực di chuyển trong cơ thể sẽ không gặp bất cứ trở ngại gì. <br>Cũng vì thế mà một khi bị kẻ địch tấn công, dù bị tấn công vào vị trí nào trên cơ thể đều có thể tự tạo ra lá chắn phòng thủ một cách nhanh nhất mà không cần vươn tay tụ hồn lực giống như trước kia. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bây giờ lá chắn phòng thủ trước người Từ Tuyết Nhi, rõ ràng là do người đã thông kinh mạch cả người mới có thể làm được. “Huyền Công gì, mạnh bằng Thông Linh kinh của ta sao!” <br>Từ Tuyết Nhi cười lạnh nói. <br>“Thông Linh kinh?” Lâm Thanh Diện còn chưa kịp nghĩ kỹ về nó đã cảm giác được sự đau nhức truyền từ gan bàn tay. <br>Đối phương chợt dùng sức, giật kiếm Trảm Tiên ra từ trong tay anh. <br>“Hừ, cậu cũng chỉ có thanh kiếm này cập mạnh, bây giờ tôi lập tức phá hủy nó!” <br>Lâm Thanh Diện tiến lên phía trước một bước, trong ánh mắt toát ra vẻ bén nhọn: “Người giết ba anh em Từ Bách Tranh và bao nhiêu cao thủ của Thượng Nguyên Giới không phải tôi, là cô!” <br>“Lâm Thanh Diện, cậu đúng là trợn mắt nói dối, sao tôi có thể giết ba tôi được?” Từ Tuyết Nhi cười lạnh. <br>| “Ngày hôm đó rõ ràng là đám Từ Bách Tranh đã có cơ hội trở về Thương Nguyên Giới, nhưng cô không hề đón bọn họ trở về như đã hẹn. Trên thực tế, từ khi bắt đầu cô đã ủ mưu chuyện này, cũng không hề nghĩ đến việc để ba và chú mình trở về đúng không!” <br>Lâm Thanh Diện lại nói tiếp: “Kết quả tốt nhất đương nhiên là Từ Bách Tranh và những người khác chết ở Côn Luân, mà kết quả xấu nhất cũng chỉ là ông ta cướp đi linh nguyên ở thế giới của chúng tôi, mà cô lại được cai quản Thương Nguyên Giới. Cô tính toán sâu xa thật đấy.” <br>Từ Tuyết Nhi nhắn đôi mày xinh đẹp, hận đến nghiến răng nghiến lợi. <br>Đám người Thương Nguyên Giới ai nấy đều lộ vẻ mặt nghiêm túc, bọn chúng biết ngày hôm đó xảy ra những chuyện như thế nhưng không hề điều tra rõ nguyên nhân này đó. <br>Sau khi nghe Lâm Thanh Diện phân tích, giờ bọn chúng mới hiểu được “Khổ tâm” của cô ta. Người đàn bà này muốn độc chiếm Thương Nguyên Giới, đẩy Từ Bách Tranh khỏi vị trí giới chủ! <br>“Ăn nói lung tung! Lâm Thanh Diện, tất cả những lời này đều do tự cậu suy đoán, hoàn toàn không phải sự thật!” <br>Cô ta lạnh giọng nói. <br>“Lâm Thanh Diện nói không hề sai, tôi có thể làm chứng!” Đúng lúc này, tiếng nói của một cô gái truyền đến từ sau lưng đám người Chúng Thần Điện. <br>- -------------------"}