{"title":"Chương 1416: Chuyển hồn lực","content":"Mọi người quay đầu nhìn lại, chỉ thấy Tiểu Nguyệt chầm chậm đi ra từ trong thủy lao, ánh mắt sắc bén vừa xuất hiện đã khóa chặt trên người Từ Tuyết Nhi. “Ồ, đây không phải là em gái tạo sao, lâu rồi không gặp, vẫn xinh đẹp như vậy? Từ Tuyết Nhi cười nói với vẻ quái dị. “Bớt ra vẻ vui cười với tôi đi, Từ Tuyết Nhi, tôi biết rõ chị là loại người nào, đừng có giả vờ giả vịt nữa!” Tiểu Nguyệt nói. Tất cả người của Thương Nguyên Giới đều cảm thấy vô cùng ngạc nhiên về sự xuất hiện đột ngột của Tiểu Nguyệt. Bọn chúng nghĩ, Tiểu công chúa không bị giết ở Nước C thì cũng đã tìm một nơi an toàn ẩn náu rồi. | Không ngờ rằng hôm nay cô ta lại xuất hiện ở Thương Nguyên Giới. <br>“Từ Tuyết Nhi, làm việc ác ắt phải chịu quả báo. Mấy ngày trước tôi vừa nặn lại cơ thể chị đã vội vã muốn giết tôi ngay. Nếu không phải Tống Nghĩa và Triệu Nhân kịp thời tới cứu thì e rằng tôi đã bị chị giết chết! Chị có dám thừa nhận chuyện này không!” Tiểu Nguyệt hỏi. <br>Mọi người nghe vậy thì hoảng sợ nhìn Từ Tuyết Nhi. Nếu những gì Tiểu Nguyệt nói là sự thật thì Từ Tuyết Nhi không chỉ tàn nhẫn với ba mình mà cũng rất tàn nhẫn với em gái ruột của mình! “Có gì mà không dám nhận! Mày vốn dĩ không nên sinh ra trên đời này, tao giết mày sẽ không có ai nói gì, ngay cả ba cũng không nói gì!” Từ Tuyết Nhi thẳng thắn thừa nhận, mọi người nghe vậy hít một hơi lạnh.<br>“Chị...chị đúng là để tiện!” <br>Tiểu Nguyệt nhíu chặt mày: “Chị thua kế này lại bày kế khác. Mấy ngày trước chị còn sai sát thủ đến Nước C giết tôi và Tống Nghĩa, Triệu Nhân. Nếu không phải có người của Chúng Thần Điện giúp đỡ thì ba bọn tôi đã bị đám người mặc áo choàng đen giết chết rồi!” <br>Nghĩ đến việc Huyền Vũ chết vì nguyên nhân này, đám người Chúng Thần Điện đều nhìn Từ Tuyết Nhi bằng ánh mắt thù hận! <br>| “Hừ, không ngờ rằng mạng bọn mày lớn như vậy. Nhưng tao cũng thấy kỳ lạ, rõ ràng mày là Tiểu công chúa của Thương Nguyên Giới, lẽ ra đám Lâm Thanh Diện nên coi mày là kẻ địch, vì sao cậu ta lại thu nhận mày?”<br>Từ Tuyết Nhi híp mắt nhìn Tiểu Nguyệt: “Ồ, tao biết rồi, không ngờ rằng mày lắm chiêu trò thật đấy. Nhưng mà ai cũng yêu thích cái đẹp, em gái tao xinh đẹp như vậy, họ Lâm kia động lòng với mày cũng là chuyện bình thường? <br>Cô ta vừa nói vừa suy nghĩ nhìn Lâm Thanh Diện: “Chỉ là em gái tôi nhìn thì trẻ tuổi nhưng tuổi thực tế lại dư sức làm bà nội cậu đấy. Lâm Thanh Diện, cậu ăn tạp thật đấy!” “Loại đàn bà ác độc như chị, đừng có dùng suy nghĩ bẩn thỉu của mình để phỏng đoán người khác!” Tiểu Nguyệt đỏ mặt, tức giận trừng Từ Tuyết Nhi. “Làm sao? Chẳng lẽ tao nói sai? Ngoài việc mày dùng sắc đẹp quyến rũ Lâm Thanh Diện ra, tạo thật sự không nghĩ ra lý do nào khiến cậu ta giữ mày lại” Từ Tuyết Nhi nói. <br>“Chị!” <br>Lâm Thanh Diện đứng ra phía trước, kéo Tiểu Nguyệt lại, hắn nghiêm túc nhìn Từ Tuyết Nhi nói: “Loại đàn bà hèn hạ như cô. Nhưng cô nói không sai, nếu đổi lại là cô, dù có dùng mỹ nhân kế thì tôi cũng không hề do dự giết chết cô!” <br>“Cậu nói cái gì! Có ý gì!” Từ Tuyết Nhi tức giận nhìn anh. “Rất đơn giản, vẻ ngoài cô quá xấu” Lâm Thanh Diện trầm giọng nói. “Cậu...cậu lại dám nói tôi như vậy!” <br>Từ Tuyết Nhi vô cùng giận dữ. Từ xưa tới nay cô ta luôn kiêu ngạo vì vẻ ngoài xinh đẹp của bản thân, không ai dám nói cô ta không đẹp cả. <br>“Nói, tôi và Tiểu Nguyệt ai đẹp!” <br>Lâm Thanh Diện cười lạnh nói: “Tiểu Nguyệt giống như trăng sáng trên trời, sao cô có thể so được với cô ta!” <br>“Cậu!” <br>Từ Tuyết Nhi hoàn toàn bị chọc giận, cô ta tự hỏi bản thân cái gì cũng mạnh hơn em gái, dù có so nhan sắc thì cũng đẹp hơn em gái rất nhiều. Nhưng hiện giờ, một người trẻ tuổi như Lâm Thanh Diện lại chê bai cô ta ngay trước mặt bao người, đây là chuyện cô ta không thể nào chấp nhận được. “Tất cả các người, tất cả các người chết ngay cho tôi!” Từ Tuyết Nhi nghiến răng nói, trong ánh mắt hằn lên tơ máu. Trên thân roi dài lại tràn trề hồn lực màu xanh biển nhạt. “Từ Tuyết Nhi, hôm nay tôi phải phân thắng thua với chị! Thù hận gì hôm nay đều giải quyết sạch sẽ đi!” Tiểu Nguyệt xông lên phía trước nói. “Tiểu Nguyệt, cô lùi về sau, cô không phải đối thủ của cô ta!” Lâm Thanh Diện hơi căng thẳng. “Lâm Thanh Diện, mọi chuyện đều liên quan đến tôi. Hôm nay dù tôi phải chết ở đây, tôi cũng phải trả thù cho Huyền Vũ đã chết oan uổng!” <br>Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhìn cô, hơi nhíu mày. <br>Người của Chúng Thần Điện thấy Tiểu Nguyệt quyết tâm sắt đá, sự xa cách đề phòng cô ta cũng dần dần tiêu tan. “Từ Tuyết Nhi, hôm nay tôi và chị kết thúc ở đây đi!” Tiểu Nguyệt lật cổ tay, một cái roi dài y hệt xuất hiện trong tay cô ta. “Hừ, ranh con lại dám nói với tao như vậy, đây là do mày tự tìm đường chết đấy!” Từ Tuyết Nhi vung roi dài trong tay. Tiểu Nguyệt cũng làm ra động tác tương tự, hai cái roi dài quấn lấy nhau trong không trung, tạo thành thế giằng co. “Ranh con chết tiệt, mày không phải đối thủ của tao, hôm nay tao sẽ giết chết mày!” <br>Cô ta vừa dứt lời đã lập tức truyền thêm hồn lực vào trong roi, hồn lực lấy roi làm vật dẫn tấn công về phía Tiểu Nguyệt. <br>Việc này khiến cho Tiểu Nguyệt đang ở Hóa Cảnh đỉnh phong tăng vọt lên Thần Cảnh trung kỳ! Mà sau khi Tiểu Nguyệt tỉnh lại đã nhanh chóng cảm nhận được sự thay đổi trong cơ thể. “Chú Tống, chú Triệu, sao hai người phải làm vậy!” Tiểu Nguyệt hỏi. <br>Cô ta hiểu rõ, sau khi dùng chuyển hồn lực, người dùng bí thuật này sẽ mất hết tu vi, giống hệt người bình thường, cả đời này đều không thể đặt chân vào giới tu chân nữa. <br>Đây cũng là lý do vì sao rất nhiều người ở Thương Nguyên Giới đều biết dùng bí thuật này này nhưng lại không dùng nó. Đối với một người tu hành, không có việc gì tàn nhẫn hơn bản thân mất đi tu vi. Vì mất tu vi đồng nghĩa với việc Mất đi quyền sống mãi mãi! “Tiểu công chúa, người nhà bọn tôi vốn là người bình thường. Hôm nay tôi và Tống Nghĩa đã bàn bạc xong xuôi, chỉ cần có thể cứu mạng người nhà được sống như người bình thường đã là đủ lắm rồi. Có tu vi thì thế nào, chỉ càng khiến bản thân thêm đau đầu và cô đơn thôi” Triệu Nhân nói. <br>Tống Nghĩa cũng trầm giọng nói: “Tiểu công chúa, cô khác chúng tôi, cô còn rất nhiều chuyện phải làm. Tôi và Triệu Nhân bị thương nặng, không thể tiếp tục bảo vệ cô, nên nhất định phải khiến cô trở nên mạnh hơn” <br>“Chú Tống, chú Triệu” Tiểu Nguyệt nước mắt lưng tròng. “Đi đi, đợt chấn động vừa nãy hẳn là do Từ Tuyết Nhi gây ra. Tiểu công chúa, mang theo tu vị và hy vọng của chúng tôi, làm chuyện cô muốn làm đi” Tống Nghĩa và Triệu Nhân cùng nói. <br>Tiểu Nguyệt gật đầu, cô ta đứng dậy, ánh mắt quyết tâm chậm rãi đi ra ngoài thủy lao.. <br>- -------------------"}