{"title":"Chương 1417: Để tôi báo thù thay hai người","content":"Nghĩ đến những việc xảy ra trong thủy lao, Tiểu Nguyệt đứng trước mặt Từ Tuyết Nhi càng thêm nghiêm túc. <br>Cơ thể cô ta được một tầng linh khí bao quanh, bây giờ phải đánh với Từ Tuyết Nhi, dù đối phương là Thần Cảnh đỉnh phong thì cô ta vẫn cho rằng bản thân có cơ hội quyết chiến một lần! <br>Nếu như ngay cả chút dũng cảm này tôi cũng không có, vậy hôm nay tôi không nên trở về Thương Nguyên Giới! “Từ Tuyết Nhi, hôm nay chị sẽ phải trả giá cho những tội ác chị đã gây ra!” Tiểu Nguyệt vừa dứt lời đã vung roi lên. Từ Tuyết Nhi hơi nhíu mày, nhẹ nhàng nhảy lên né tránh.<br>“Ranh con chết tiệt, xem ra là Triệu Nhân và Tổng Nghĩa đã truyền tụ vi cho mày nên mày mới mạnh như vậy. Nhưng dù là thế, mày cũng không phải đối thủ của tao!\" <br>Từ Tuyết Nhi lập tức tụ hồn lực trên tay, không khí xung quanh cô ta cũng cô đọng lại theo chiêu thức này. “Cô gái này, một đòn nhất định rất mạnh!” Lý Mộ Bạch trầm giọng nói. Lâm Thanh Diện đứng bên cạnh cũng phát hiện ra điểm mạnh của đối phương. Quay lại web truyện t amlinh 2 4 7 nhé! <br>“Tiểu Nguyệt, mau tránh!” Lâm Thanh Diện hô to. <br>Tiểu Nguyệt nắm chặt hai tay: “Không, Lâm Thanh Diện, hôm nay tôi nhất định phải giết chết chị ta, chị ta là đầu sỏ!” “Hừ, muốn giết tao, mơ tưởng!” Từ Tuyết Nhi vươn tay ra phía trước, hồn lực mạnh mẽ đã tụ trong tay bắn thẳng về phía Tiểu Nguyệt trong nháy mắt. Ánh sáng chói mắt rọi sáng cả Thương Nguyên Giới, hồn lực hùng mạnh như vậy khiến cho ai nấy đều cảm nhận được sự khủng bố của nó.<br>“Không ổn!” Lâm Thanh Diện nhăn chặt mày, dù đã hấp thu tu vi của Triệu Nhân và Tống Nghĩa, bây giờ Tiểu Nguyệt chỉ là Thần Cảnh trung kỳ. Mà một đòn này của Từ Tuyết Nhi, rõ ràng là quyết tâm giết bằng được cô ta, năng lượng trong đòn đánh này dù là Lý thiền bối cũng chưa chắc có thể đỡ nổi. <br>“Rốt cuộc là lý do gì khiến cô ta trở nên mạnh như vậy?” | Lâm Thanh Diện nảy sinh nghi ngờ, nhưng anh dám khẳng định, Thông Linh kinh mà Từ Tuyết Nhi nhắc đến nhất định có quan hệ nào đó với phần dưới Huyền công mà anh tu luyện. Quay lại web truyện t amlinh 2 4 7 nhé! <br>Nghe tiếng Lâm Thanh Diện nhắc nhở, Tiểu Nguyệt mới nhận ra thực lực khủng bố của đối phương. Nhưng hôm nay Tiểu Nguyệt đã mang theo quyết tâm liều chết đến cùng rồi. “Từ Tuyết Nhi, tôi liều mạng với chị!” Tiểu Nguyệt gào lên như một cách trút hết uất ức và không cam lòng bao năm qua ra. <br>Trước cơ thể Tiểu Nguyệt xuất hiện một lá chắn phòng thủ được tạo ra từ hồn lực. <br>Ầm. <br>Hồn lực của Từ Tuyết Nhi và vào lá chắn phòng thủ, phá nát nó. <br>Mà đúng lúc này, Tiểu Nguyệt cũng thu lại roi trong tay, đổi thành một cái dao găm màu đen. Cô ta không chọn tránh né mà ngược lại, nhẹ nhàng dồn lực ở chân, cầm theo dao găm xông thẳng về phía Từ Tuyết Nhi. “Mày tìm chết!” <br>Từ Tuyết Nhi lạnh giọng nói, cô ta vốn không tin Tiểu Nguyệt có thể chịu đựng đòn đánh này của bản thân. Thế nhưng Tiểu Nguyệt lại chọn xuyên qua nó tiến lên, chẳng khác nào tự tìm đường chết. <br>Sau khi lá chắn phòng thủ của Tiểu Nguyệt bị phá vỡ, cô ta dùng hồn lực hùng hậu bọc quanh bản thân. Làm vậy có thể dồn hết sức chống lại đòn tấn công của đổi phương, đồng thời có thể phát huy ưu thế về tốc độ của bản thân lên mức cao hơn! Quay lại web truyện t amlinh 2 4 7 nhé!<br>Lần đầu tiên Lâm Thanh Diện đánh nhau với Tiểu Nguyệt đã bị ấn tượng bởi tốc độ của cô ta. <br>Hiện giờ, trước mặt mọi người, Tiểu Nguyệt không khác nào một mũi tên nhọn, nhanh chóng phóng thẳng về phía đối phương. Đồng thời cơ thể cô cũng ở trên không trung, cả người song song với mặt đất. Như vậy thì dù hồn lực của đối phương có khí thế ngập trời, cô ta thật sự muốn phá vỡ đòn đánh trực diện này. <br>Giống như Phá Kiếm thức, mặc định thay đổi chiêu thức như thế nào, ta vẫn dứt khoát chỉ dùng một chiêu! <br>Đám Lâm Thanh Diện trợn mắt há hốc mồm, có thể lựa chọn phương thức chiến đấu như vậy ở khoảnh khắc sinh tử thế này, chỉ riêng sự dũng cảm này thôi cũng đủ khiến đám người Chúng Thần Điện nể phục. <br>Nhưng mà sự đau đớn trong đó chỉ có một mình Tiểu Nguyệt biết. <br>Cô ta nhăn mày, dù tốc độ cực nhanh nhưng bốn phía đều là hồn lực mạnh mẽ của Từ Tuyết Nhi, chúng nhanh chóng bao vây và xé nát hồn lực vây quanh người cô ta, sau đó tấn công cô ta. <br>“Chỉ còn một chút nữa thôi, nhất định phải kiên cường!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiểu Nguyệt nghĩ trong lòng, dao găm trong tay ánh lên ánh sáng lạnh. Lúc này, quần áo trên người cô ta đã bị rách toang nhiều chỗ dưới sự đè ép của hồn lực, lộ ra làn da trắng như tuyết. Mà Tiểu Nguyệt cũng cảm nhận được, bên trong cơ thể cô, nội tạng không chịu được sức ép này đã bị tổn thương nặng nề. <br>Cô có thể chống đỡ được đến hiện giờ hoàn toàn là nhờ vào tu vi của Tống Nghĩa, Triệu Nhân cùng với ý chí mạnh mẽ và quyết tâm của bản thân! Đầu dao găm càng ngày càng đến gần Từ Tuyết Nhi, nhưng sắc mặt của Tiểu Nguyệt cũng đã rất kém. “Hừ, Từ Nguyệt, cả đời này mày đều bị tao dẫm đạp dưới chân!” Từ Tuyết Nhi lạnh lùng nhìn cô ta. “Không, chị đừng hòng, dù tôi chết tôi cũng phải liều mạng với chị!” Tiểu Nguyệt gào lên, khí tức không ổn định khiến cô phun ra một ngụm máu tươi. <br>Tất cả người của Chúng Thần Điện đều bị cảm động, dù là những kẻ tu hành ở Thương Nguyên Giới thấy người đã từng là Tiểu công chúa của bọn họ quyết tâm như vậy, trong lòng không khỏi thương hại cô ta. <br>Đòn đánh của ông ta khiến Từ Tuyết Nhi không thể không tập trung hết tinh lực đối phó, điều này cũng tạo ra cơ hội cho Lâm Thanh Diện! Anh bước nhanh về phía trước, đuổi theo Tiểu Nguyệt còn đang xông về phía Từ Tuyết Nhi. Bây giờ Tiểu Nguyệt môi trắng bệch, cơ thể đã chịu đựng đến cực hạn. <br>Lâm Thanh Diện ôm cô ta vào lòng, thần hồn cường đại nhanh chóng tản ra tạo thành một lá chắn phòng thủ vững chắc không thể phá vỡ. Thoát khỏi sự tấn công của hồn lực, cả người Tiểu Nguyệt mềm nhũn, dao găm trong tay rơi xuống đất, hóa thành cát bụi. <br>“Lâm Thanh Diện, tôi..” Tiểu Nguyệt mở mắt nhìn Lâm Thanh Diện đang ôm mình. <br>“Đừng nói gì hết, bây giờ cô cần nghỉ ngơi” Lâm Thanh Diện trầm giọng nói. <br>Trước mặt là Từ Tuyết Nhi đang đánh với Lý Mộ Bạch, Lâm Thanh Diện không dám chậm trễ, mũi chân chúc xuống dưới, hạ xuống mặt đất. <br>Thấy quần áo trên người Tiểu Nguyệt bị xé rách nhiều chỗ, Lâm Thanh Diện không nói gì cả, nhanh chóng cởi áo khoác ra khoác lên người cô. <br>“Chu Tước, chăm sóc cô ta cẩn thận!” Lâm Thanh Diện nói. “Yên tâm” Chu Tước vội nói, đỡ Tiểu Nguyệt sang một bên. <br>“Lâm Thanh Diện... Tiểu Nguyệt yếu ớt nhìn anh, trong ánh mắt chất chứa nghìn lời muốn nói. <br>- -------------------"}