{"title":"Chương 1418: Linh vân thức","content":"\"Từ Tuyết Nhi, ta sẽ giết ngươi!” <br>Lâm Thanh Diện chỉ bỏ lại một câu này, sau đó lập tức xoay người tham gia vào trong chiến đấu.<br>Bên này, một giọt nước mắt nóng bỏng tuôn ra từ trong đôi mắt của Tiểu Nguyệt. <br>Cô không nói gì, nhưng Lâm Thanh Diện lại đoán ra suy nghĩ trong lòng cô. <br>Chẳng lẽ trên thế giới này, người hiểu rõ mình nhất lại là anh? <br>Bên này, Lý Mộ Bạch và Từ Tuyết Nhi đang quấn lấy nhau.<br>\"Sư phụ, con đến giúp người!\" <br>Quý Trường Thanh cũng gia nhập chiến đấu, trước mắt, việc quan trọng nhất chính là mau chóng đánh chết Từ Tuyết Nhi, cũng không cần nói cái gì giang hồ đạo nghĩa, phải một đấu một. <br>“Hừ, cho dù hai người các ngươi cùng nhau lên, ta cũng không sợ!” <br>Sau khi Từ Tuyết Nhi tu hành Thông Linh kinh xong, chỉ cảm thấy trong cơ thể dường như có hồn lực vô tận, hơn nữa bản thân có thể tùy ý sử dụng mỗi một đạo hồn lực. <br>Dưới sự va chạm của từng đạo hồn lực, mặt đất bên ngoài thủy lao bị đập vỡ ra từng cái hố lớn. <br>\"Lỹ lão tiền bối, Quý trưởng lão.\" <br>Lúc này, Lâm Thanh Diện đã an bài cho Tiểu Nguyệt xong, cũng lao tới. <br>Anh cầm Kiếm trảm tiên trong tay, mang theo một cỗ chiến ý ngạo nghễ. <br>Kiếm trảm tiên từng đi theo Ma Thần Tu La chiến đấu, hiện giờ lại đang nằm trong tay Lâm Thanh Diện. <br>Chỉ là, chuyện mà Lâm Thanh Diện hôm nay phải làm so với chuyện lúc trước Ma Thần Tu La muốn làm còn hung hãn, ngang ngược hơn, đó chính là, san bằng toàn bộ Thương Nguyên Giới, giết chết toàn bộ những thứ uy hiếp lớn nhất đối với giới tu luyện Nước C,! <br>Mà muốn hoàn thành điểm này, việc đầu tiên phải làm chính là đánh bại Từ Tuyết Nhi! Thần Cảnh. <br>Nhìn hai ông lão một thanh niên đang đứng trước mặt, khóe miệng Từ Tuyết Nhi mang theo nụ cười khinh miệt: \"Được rồi, các ngươi đều đã đến đây, vừa vặn, giải quyết các ngươi cùng một lần luôn!” <br>Những người của Chúng Thần Điện và Thương Nguyên Giới chia làm hai bên. <br>Bây giờ cuộc chiến đấu đã không phải chỗ cho bọn họ có thể tham dự, cho dù là bốn gã mặc áo choàng màu đen đang bị thương nặng cũng đã không thể gia nhập chiến cuộc. <br>Mọi người ở cả hai bên đều biết rất rõ rằng bây giờ đã đến lúc quyết chiến. <br>Từ Tuyết Nhi lấy một địch ba, bất kể là bên Lâm Thanh Diện hay là bên Từ Tuyết Nhi, chỉ cần bên nào thắng, như vậy thắng lợi cuối cùng cũng thuộc về bên đó! <br>Cũng may bên ngoài thủy lao có một vùng đất trống rỗng rất lớn, nếu không, cuộc đối chiến của bốn cường giả Thần Cảnh, chắc chắn sẽ ảnh hưởng đến mọi người, cho dù là ai đến gần chiến trường, chỉ cần tu vi không đủ, chỉ sợ đều khó tránh khỏi bị ngộ hại! <br>“Từ Tuyết Nhi, hôm nay chính là ngày cô bỏ mạng!” <br>Lâm Thanh Diện lạnh lùng nhìn cô ta nói. <br>Trong mắt Từ Tuyết Nhi mang theo sát khí: <br>\"Thật không nghĩ tới, trái đất đã bị đoạt lấy nhiều linh khí như vậy, không ngờ còn có ba người có thể đạt tới Thần Cảnh, các ngươi quả thật làm ta bất ngờ đấy!” <br>Lâm Thanh Diện hừ lạnh một tiếng, Kiếm trảm tiên trong tay quay ngược lại: <br>\"Ngươi sợ hay sao? Nếu đã sợ thì bó tay chịu trói! Bây giờ trong lòng ngươi có phải đang rất hối hận hay không, nếu ba người Từ Bách Tranh còn ở đây, có thể tình huống sẽ khác!” <br>\"Hối hận? Ha ha...\" . truyện tiên hiệp hay<br>Giọng nói sắc bén của Từ Tuyết Nhi vang lên: <br>\"Từ Tuyết Nhi ta làm việc chưa bao giờ hối hận, Từ Bách Tranh già nua u mê, hai vị thúc thúc cũng bất tài vô dụng, vị trí Giới Chủ vốn nên thuộc về ta! Ta chính là nữ vương của Thương Nguyên Giới!” <br>“Được, hôm nay chúng ta sẽ để cho nữ vương nhà ngươi chết ở Thương Nguyên Giới!” <br>Lâm Thanh Diện nói, sau đó cùng với Lý Mộ Bạch, Quý Trường Thanh xuất chiêu thức của mình ra. <br>Bầu trời biến động, từng đạo hồn lực khổng lồ từ trên trời giáng xuống. <br>Lúc này, hồn lực giống như một vùng biển rộng lớn công kích về phía đối phương. <br>Chín con rồng vàng lơ lửng giữa không trung, một con rồng to lớn thì phun một quả cầu lửa công kích đối phương! <br>Ánh mắt của Từ Tuyết Nhi trở nên nghiêm túc, những người ở Thương Nguyên Giới thì lại trợn mắt há hốc mồm. <br>Công kích như vậy, Từ Tuyết Nhi có tránh cũng không thể tránh được, cô ta còn có thể chạy trốn được hay sao? <br>Hai tay Từ Tuyết Nhi nắm chặt lại, ánh mắt trở nên sắc bén hơn: <br>\"Đã như vậy, ta sẽ cho toàn bộ các ngươi phải chết!” <br>Nói xong, cô ta mở hai tay ra, cơ thể lơ lửng giữa không trung. <br>Mà bên này, công kích của ba người Lâm Thanh Diện đã đến trước mặt Từ Tuyết Nhi, thế nhưng, Từ Tuyết Nhi vẫn án binh bất động. <br>Lâm Thanh Diện nhíu mày, anh biết, Từ Tuyết Nhi cũng có thể giống như mình, có thể nhanh chóng hình thành phòng ngự ở bất kỳ bộ phận nào của thân thể, nhưng mà, bên này chính là một kích mạnh nhất của ba cường giả Thần Cảnh, hơn nữa trong đó chứa đựng Huyền Kình thần diệu, công kích như vậy, cho dù là phòng ngự của Từ Tuyết Nhi, chỉ sợ cũng sẽ không ngăn chặn được! <br>Mọi người bên Chúng Thần Điện cũng nghĩ như vậy, ngay cả người của Thương Nguyên Giới, khi nhìn thấy một kích sấm sét này, hầu hết mọi người cũng suy nghĩ như vậy? <br>Tia chớp, quả cầu lửa, còn có hồn lực công kích giống như biển lớn, gào thét đánh tới Từ Tuyết Nhi. <br>Đột nhiên, đám người Lâm Thanh Diện nhìn thấy, ở phía sau Từ Tuyết Nhi, từng đoàn từng đoàn khí tức giống như biển mây đang nhanh chóng ngưng tụ. <br>\"Đây là...\" <br>Quý Trường Thanh rất kinh ngạc, lông mày của Lý Mộ Bạch cũng nhíu chặt! <br>“Linh khí, đây là linh khí của Thương Nguyên Giới!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện lớn tiếng nói. <br>Nhiều linh khí như vậy, ngay cả lúc Lâm Thanh Diện ở trong rừng rậm sương mù cũng chưa từng thấy qua nhiều linh khí như vậy. <br>“Ba người các ngươi, đi xuống địa ngục đi!” <br>Từ Tuyết Nhi lớn tiếng hô, hồn lực từ bốn phía thân thể tản ra, tiến hành dung hợp với đông đảo linh khí phía sau. <br>\"Đây là, Linh Vân Thức!\" <br>Tiểu Nguyệt đang ở một bên theo dõi chiến đấu, bỗng giật mình nói: <br>\"Không nghĩ tới, cô ta... Không ngờ cô ta lại biết chiêu thức này!” <br>Những người ở Thương Nguyên Giới cũng có một số người nhận ra chiêu thức này. <br>\"Đây không phải là Linh Vân Thức trong truyền thuyết hay sao?” <br>“Đúng vậy, năm đó cho dù là lão Giới Chủ cũng không thể tu luyện thành công, không nghĩ rằng Giới Chủ cô ta lại tu luyện thành công? <br>... <br>Khóe miệng Từ Tuyết Nhi hơi nhếch lên. <br>Ánh mắt của Lý Mộ Bạch trở nên nghiêm túc: <br>\"Lão phu chưa từng thấy qua công pháp nào thần kỳ như vậy, linh khí nhiều như thế này, dường như có thể nuốt chửng bất kỳ hồn lực nào.” <br>Lâm Thanh Diện nắm chặt Kiếm trảm tiên, nếu như nói như vậy, cho dù hồn lực của anh mạnh đến cỡ nào, cũng sẽ bị luồng linh khí khổng lồ này nuốt chửng, nếu như nói như vậy, bên mình chẳng phải là không có một biện pháp nào. <br>“Ha ha, Lâm Thanh Diện, Lý Mộ Bạch, các ngươi hôm nay nếu đã tới đây, cũng đỡ tốn công ta đi tìm các ngươi, đi chết đi!” <br>Từ Tuyết Nhi cuồng vọng cười. <br>Hồn lực của Lâm Thanh Diện phát tán ra, tấn công về phía Từ Tuyết Nhi. <br>Chỉ là, đạo hồn lực này khi xâm nhập vào luồng linh khí, vừa chạm vào, đã bị nuốt chửng không thấy bóng dáng! <br>\"Lâm Thanh Diện, đừng tốn hồn lực vô nghĩa nữa.\" Lý Mộ Bạch nói. <br>Mắt thấy luồng linh lực cường đại này cách mình càng ngày càng gần, chẳng lẽ bên mình dù tập hợp lực lượng của ba người, cũng không cách nào thắng được Từ Tuyết Nhi hay sao? <br>\"Thắng bại đã rõ, Lâm Thanh Diện, ngươi đi chết đi, từ nay về sau, Từ Tuyết Nhi ta sẽ thống nhất toàn bộ giới tu luyện!\" <br>Từ Tuyết Nhi cuồng ngạo cười. <br>Một đạo ánh sáng vàng lóe lên, Kiếm trảm tiên trong tay Lâm Thanh Diện bay ra, đâm xuyên vào luồng linh khí khổng lồ này. <br>- -------------------"}