{"title":"Chương 1419: Ý tưởng táo bạo","content":"Kiếm trảm tiên chính là thần khí thời thượng cổ, cũng không phải là do hồn lực huyễn hóa ra, cũng bởi vậy, những linh khí này cũng không nuốt chửng được Kiếm trảm tiên. <br>Từ Tuyết Nhi đang kiêu ngạo cười to nên sơ hở trong phòng bị, hoàn toàn không ngờ còn có một thanh thần kiếm xuyên qua những linh khí này, khi cô ta nhìn thấy thanh Kiếm trảm tiên phát ra ánh sáng vàng rực rỡ này, thân thể theo bản năng làm ra phản ứng, ở trước công kich của Kiếm trảm tiên tạo ra một lớp phòng ngự. <br>Kiếm trảm tiên công kích không thành công, lại một lần nữa trở lại trong tay Lâm Thanh Diện.<br>\"Thằng nhóc thối, ngươi dám ám toán ta! Nhưng ngươi không thể làm tổn thương được ta đâu!” <br>Khoảng cách của luồng linh lực khổng lồ càng ngày càng gần ba người Lâm Thanh Diện, nếu bị những linh lực này đánh trúng, hậu quả có thể tưởng tượng được. <br>Chỉ là, linh khí của Thương Nguyên Giới quá dồi dào, giống như một biển mây, nhưng lại hành động chậm chạp, điều này cũng giúp cho Lâm Thanh Diện có thời gian suy nghĩ biện pháp. <br>“Lý lão tiền bối, Quý Trường lão, chúng ta có thể dùng Huyền Kình!”<br>Lâm Thanh Diện nói. <br>Lúc nãy Kiếm trảm tiên ra khỏi vỏ, chẳng qua là thử nghiệm của Lâm Thanh Diện. <br>Lý Mộ Bạch và Quý Trường Thanh nghe được, lập tức phản ứng. <br>Ba người bọn họ lui về phía sau mấy chục bước, kéo giãn khoảng cách với linh lực đang chậm rãi công kích về phía bọn hắn, sau đó, trong tay ba người ảo hóa ra mấy chục phi tiêu sắc nhọn. <br>\"Hừ, linh khí có thể thôn tính tất cả hồn lực, ngươi cảm thấy phi tiêu do ngươi huyễn hóa ra có thể đủ xuyên thấu sao? Không tự lượng sức mình.” <br>Từ Tuyết Nhi kiêu ngạo nói: <br>\"Mặc dù những linh lực này có tốc độ không nhanh, nhưng mà, các ngươi căn bản không có khả năng trốn tránh, ta sẽ nhìn các ngươi từng chút từng chút một chết đi.” <br>Đúng lúc này, đột nhiên, mấy chục phi tiêu màu đen từ trong linh khí như biển mây bay ra. <br>\"Cái này, làm sao có thể được?\" <br>Từ Tuyết Nhi giật mình nhìn ám khí trước mắt, đầu óc trống rỗng. <br>Công kích đột ngột như vậy, làm cho Từ Tuyết Nhi tương đối bị động, hơn nữa ba người Lâm Thanh Diện dùng toàn lực, nên tốc độ phi hành của phi tiêu rất nhanh! <br>\"Đáng chết!\" <br>Từ Tuyết Nhi thầm mắng một tiếng, lui về phía sau mấy chục bước, sau đó, nhanh chóng hình thành một đạo phòng ngự ở trước người cô ta! <br>Vù vù... <br>Phi tiêu đánh thẳng vào lớp phòng ngự này. <br>\"Chuyện gì thế này?” Từ Tuyết Nhi giật mình: <br>\"Chẳng lẽ mấy phi tiêu này không phải do nội lực chuyển hóa mà ra hay sao?” <br>\"Tất nhiên là không! Đó là Huyền Kình!” Lâm Thanh Diện lớn tiếng nói. <br>Trong lòng anh đã chắc chắn, xem ra, linh khí khổng lồ như vậy cũng không có tác dụng thôn phệ đối với Huyền Kình. <br>Một ý tưởng táo bạo xuất hiện trong đầu của Lâm Thanh Diện. <br>Lúc này, Từ Tuyết Nhi căn bản không thèm để ý: <br>\"Hừ, không nghĩ tới, các ngươi còn có Huyền Công thần kỳ như vậy, nhưng cho dù như vậy thì như thế nào, các ngươi còn không thể làm ta bị tổn thương, cuối cùng vẫn sẽ bị những linh khí này nuốt chửng, nghiền nát!” <br>Hai người Lý Mộ Bạch và Quý Trường Thanh nhíu mày, những lời Từ Tuyết Nhi nói là sự thật. <br>“Lý lão tiền bối, Quý trưởng lão, hai người đừng nghe nữ ma đầu này nói linh tinh cái gì, hai người chỉ cần dùng huyền kình công kích cô ta, những thứ khác giao cho tôi!” Lâm Thanh Diện nói. <br>Lý Mộ Bạch và Quý Trường Thanh hai người nghe xong, gật đầu nói: <br>\"Được, Lâm Thanh Diện, cậu dẫn tất cả mọi người của Chúng Thần Điện rời khỏi đây, tôi và Trường Thanh sẽ giữ chân nữ ma đầu này lại!” <br>\"Đúng vậy, hôm nay có thể đi tới Thương Nguyên Giới, đã là giấc mơ cả đời của tôi, cho dù cùng với nữ ma đầu này liều mạng ngươi chết ta sống, dù phải mất mạng tại đây, tôi cảm thấy cũng đáng giá, ít nhất, tôi sẽ cho bọn chúng biết, giới tu luyện Nước C chúng ta không phải là nơi để mặc cho người ta xâu xé!” <br>Quý Trường Thanh nói như vậy. <br>“Quả nhiên là đồ đệ tốt của ta, lão phu không nhìn lầm người!” Lý Mộ Bạch hài lòng nói. <br>\"Sư phụ! Ngày hôm nay chúng ta hãy cùng nhau chiến đấu!\" Quý Trường Thanh nói, xoay người đối diện với Lâm Thanh Diện: <br>\"Ở lại núi xanh ở đây, không sợ không có củi đốt, cậu dẫn mọi người rời đi, chỉ cần cậu còn sống, giới tu luyện Nước C chúng ta còn có hy vọng!” <br>\"Ha ha, hai lão già các ngươi nói thật đúng là làm cho người khác cảm động!\" <br>Bên này, Từ Tuyết Nhi tùy ý cười, sau đó nói: <br>\"Các ngươi yên tâm, hôm nay, những người của giới tu luyện Nước C, một người cũng không thể thoát được, tất cả đều phải chết!” <br>\"Ngươi ảo tưởng! Người chết là ai cũng chưa rõ đâu!” <br>Lâm Thanh Diện lớn tiếng nói. <br>“Chuyện cho đến bây giờ, ngươi còn lớn tiếng không biết xấu hổ, Lâm Thanh Diện, ngươi thật đúng là ngu ngốc!” Từ Tuyết Nhi lạnh lùng nói, trong mắt cô ta, đối phương trước mắt chỉ có một con đường chết. <br>\"Hừ, người ngốc là ngươi mới đúng.\" <br>Nói xong, Lâm Thanh Diện nói với Lý Mộ Bạch và Quý Trường Thanh: <br>\"Hai vị tiền bối, tôi sẽ không rời đi, tôi có cách đối phó với những linh khí này.” <br>\"Cậu... Cậu có cách nào?” Lý Mộ Bạch ngạc nhiên nói. <br>Lâm Thanh Diện gật đầu: <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Lý lão tiền bối, chẳng lẽ ngài đã quên cách định hình lại thân thể sao?” <br>Lý Mộ Bạch nghe vậy, giật mình nhìn Lâm Thanh Diện, đột nhiên hiểu ra. <br>“Được, Trường Thanh, chúng ta nghe theo Lâm Thanh Diện, dùng huyền công huyễn hóa binh khí, giáo huấn ma nữ này!” <br>Lý Mộ Bạch cao giọng nói. <br>Quý Trường Thanh mặc dù vẫn chưa hiểu, nhưng thấy sư phụ đã nói, cũng không nghĩ nhiều nữa. <br>Hai người vận khí một chút, lần thứ hai huyễn hóa ra mấy chục cái phi tiêu trong tay. <br>Từng đạo ánh sáng màu đen xuyên thấu qua lớp linh khí dày dặc, Từ Tuyết Nhi nhíu mày, hai tên già mà không chết này, còn đang làm những việc phản kháng vô nghĩa, không bao lâu nữa, ta sẽ nhìn các ngươi chết cùng nhau! <br>Phi tiêu công kích về phía Từ Tuyết Nhi, cũng giống như lúc trước, mặc kệ ở bất kỳ vị trí nào, Từ Tuyết Nhi luôn có thể tạo thành lớp phòng ngự trước, ngăn cản toàn bộ những phi tiêu này. <br>Những người ở Thương Nguyên Giới này đã bị sốc, với phương pháp như vậy, Từ Tuyết Nhi đơn giản chính là không thể bị đánh bại! <br>Vẻ mặt của người Chúng Thần Điện bên này lại nghiêm túc, nếu ngay cả đám Lâm Thanh Diện ba người bọn họ cũng không có cách nào đánh bại Từ Tuyết Nhi, như vậy bên này... <br>Bây giờ, tất cả mọi người đều đặt ánh mắt lên trên người Lâm Thanh Diện, bọn họ biết, chỉ cần Lâm Thanh Diện ở đây, thì hy vọng vẫn còn đó. <br>Ánh mắt của Tiểu Nguyệt lưu chuyển, nhìn Lâm Thanh Diện đang ở cách đó không xa. <br>Đúng lúc này, Lâm Thanh Diện vẫn đang nhìn chằm chằm linh khí trước mặt, ánh mắt sáng rực lên. <br>“Chính là lúc này!” <br>Lâm Thanh Diện hô to một tiếng, lúc này, toàn bộ thần hồn mạnh mẽ tản ra, sau đó hình thành một cơn lốc xoáy cực lớn trước người hắn. <br>\"Đây là...\" <br>Mọi người chưa từng thấy Lâm Thanh Diện dùng chiêu thức như vậy, chỉ có Lâm Thanh Diện tự mình biết. <br>Hấp Linh thuật! <br>Đây là pháp thuật thần kỳ mà Lâm Thanh Diện tình cờ có được trong sơn động ở rừng rậm sương mù. <br>Tác dụng lớn nhất của nó là tập hợp linh khí vào cơ thể của chính mình, để bản thân sử dụng riêng! <br>Bây giờ, có nhiều linh khí như vậy, Lâm Thanh Diện nghĩ, nếu không cách nào tránh được, như vậy dứt khoát hấp thu toàn bộ những linh khí này! <br>Những linh khí vốn đang công kích về phía Lý Mộ Bạch, sau khi trước người Lâm Thanh Diện sinh ra một cơn lốc xoáy thật lớn, đột nhiên toàn bộ di chuyển về phía Lâm Thanh Diện. <br>Từ Tuyết Nhi giật mình nhìn tất cả mọi thứ trước mắt, cô ta như thế nào cũng không thể tin được, tình thế sẽ xảy ra biến hóa như vậy. <br>- -------------------"}