{"title":"Chương 1420: Nhục nhã","content":"Linh khí một khi tiến vào trong lốc xoáy, lập tức bị hút vào trong cơ thể Lâm Thanh Diện, rất nhiều linh khí nhanh chóng vây quanh ở bên ngoài cơ thể Lâm Thanh Diện, hình thành một quả cầu. <br>Thần hồn cường đại của Lâm Thanh Diện lúc này lại phát huy tác dụng, bây giờ, người vàng nhỏ trong đầu anh giống như một người chỉ huy, sử dụng hồn lực mạnh mẽ của bản thân khống chế những linh khí này. <br>Sự kỳ diệu của Hấp Linh thuật nằm ở chỗ hợp nhất thần hồn và linh khí.<br>Chỉ là, nhiều linh khí như vậy, nếu Lâm Thanh Diện muốn hấp thu toàn bộ, chỉ như vậy là không đủ. <br>“Người vàng nhỏ, trông cậy vào ngươi đấy!” <br>Lâm Thanh Diện nghĩ trong đầu, người vàng nhỏ lập tức hiểu rõ. <br>Nó trực tiếp rời khỏi thân thể Lâm Thanh Diện, Người vàng nhỏ đại diện cho toàn bộ thần hồn của mình, không chút do dự nhảy vào trong quả cầu khổng lồ do tất cả linh khí tụ tập tạo thành!<br>\"Trường Thanh, chúng ta bảo vệ Lâm Thanh Diện!\" <br>Cơ hội không thể để mất, Lý Mộ Bạch vội vàng nói. <br>Trước mắt, tất cả linh khí đang tập hợp về phía Lâm Thanh Diện, cũng chính vì vậy, áp lực bên phía Lý Mộ Bạch và Quý Trường Thanh lập tức giảm đi rất nhiều. <br>Bọn họ thấy Lâm Thanh Diện sử dụng Hấp Linh thuật muốn hút toàn bộ linh khí này đi, bây giờ bọn họ sợ nhất chính là Từ Tuyết Nhi bên này sẽ đột nhiên đánh lén, như vậy bao nhiêu công sức sẽ vứt bỏ hết. <br>Bởi vậy, hai người xông qua, lần thứ hai giao chiến với Từ Tuyết Nhi. <br>Chỉ là, Từ Tuyết Nhi tu luyện Thông Linh Kinh quả thực rất huyền diệu, cho dù là lấy một địch hai, cô ta dựa vào hồn lực cường đại của mình, vẫn chiếm thế thượng phong. <br>Bên này, Lâm Thanh Diện cau mày nhíu chặt, dường như anh đã đến cực hạn. <br>Ở trong cơ thể anh, chưa từng tụ tập nhiều linh khí như lúc này, dường như những linh khí này đều tràn ngập trong mỗi một kinh mạch của Lâm Thanh Diện, muốn làm cho thân thể của anh nổ tung! <br>\"Chết tiệt, Thương Nguyên Giới chết tiệt!\" <br>Lâm Thanh Diện mắng, Thương Nguyên Giới có linh khí dồi dào, lần này, Từ Tuyết Nhi dùng Linh Vân thức ngưng tụ linh khí còn không bằng một phần vạn linh khí của Thương Nguyên Giới, nhưng mà thế này cũng đã rất nhiều rồi. <br>“Không được, cứ tiếp tục như vậy, điện chủ sẽ không chống đỡ nổi nữa!” <br>Chung Tài ở phía sau quan sát tình hình chiến đấu, lo lắng nói. <br>Tất cả mọi người đều biết đạo lý này, nhưng mà, bây giờ có ai có thể trợ giúp Lâm Thanh Diện được chứ? <br>Lâm Thanh Diện chỉ có thể dựa vào chính mình. <br>Lâm Thanh Diện cắn chặt răng, trong lòng không ngừng nổi giận với chính mình, đột nhiên, một loại cảm giác kỳ dị sinh ra trong cơ thể anh. <br>Lông mày anh nhíu lại, dường như cảm thấy có gì đó không đúng. <br>Lúc này, hai người Quý Trường Thanh và Lý Mộ Bạch đã rơi vào thế hạ phong, nhất là Quý Trường Thanh, khóe miệng ông ta thấm máu tươi, nếu không phải Lý Mộ Bạch nhiều lần ra tay cứu giúp, ông ta đã bị hồn lực cường đại của Từ Tuyết Nhi đánh chết! <br>\"Trường Thanh!\" <br>Lý Mộ Bạch gầm lên một tiếng giận dữ, ở giữa không trung, Quý Trường Thanh vừa bị hồn lực của Từ Tuyết Nhi đánh trúng, ngã xuống đất, nội lực bị tổn hại nghiêm trọng. <br>\"Đáng chết, ta muốn giết ngươi!\" <br>Lý Mộ Bạch rất tức giận. <br>“Lão già, kế tiếp chính là ngươi!” <br>Nói xong, hồn lực cường đại của Từ Tuyết Nhi lại một lần nữa phóng ra, va chạm trực tiếp với hai chưởng của Lý Mộ Bạch. <br>Thế nhưng, rùa thần tuy thọ những cũng sẽ đến lúc tử vong, Lý Mộ Bạch đã là người hơn hai trăm tuổi, hơn nữa từ sau khi hoàn thành việc định hình lại thân thể, ông ta đã liên tục chinh chiến, đối phó với các kẻ địch mạnh mẽ, đối với thể lực và tinh lực của ông ta, đặc biệt là hồn lực trong thân thể mà nói, đều bị tổn hại rất nhiều. <br>Tuy nhiên, vì là người duy nhất trên trái đất đạt tới Thần Cảnh đỉnh phong, Lý Mộ Bạch tự cho rằng, mình phải có trách nhiệm gánh vác những thứ không thể bỏ qua. <br>Cũng chính vì vậy, mỗi một lần giao chiến với Thương Nguyên Giới, ông lão tóc bạc, có chòm râu dài này, luôn luôn là người đi đầu, xông lên phía trước, hơn nữa luôn luôn chiến đấu với những người mạnh nhất phía đối phương! <br>Bây giờ, lúc đối mặt với Từ Tuyết Nhi, Lý Mộ Bạch giải phóng toàn bộ hồn lực tu hành mấy trăm năm qua của mình. <br>Bên ngoài thủy lao, ánh sáng vàng lóe lên, hai đạo hồn lực cường đại không ngừng va chạm vào nhau, tất cả những sinh vật xung quanh đều không còn sự sống! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng mà, hồn lực trong cơ thể Từ Tuyết Nhi giống như một dòng sông chảy không ngừng, vô tận vô tận, mỗi một lần đối chiến, Từ Tuyết Nhi đều có thể dùng lực đạo công kích Lý Mộ Bạch giống như lần đầu tiên! <br>Mà không giống như Từ Tuyết Nhi, hồn lực của Lý Mộ Bạch sau mỗi lần đối chiến, dần dần tiêu hao sạch sẽ, đồng thời, thể lực của ông ta cũng đã đạt đến cực hạn! <br>Lông mày của Lý Mộ Bạch nhíu chặt, ông ta biết, so với Từ Bách Tranh, thực lực của đại công chúa Thương Nguyên Giới trước mắt tuy rằng đã đạt đến Thần Cảnh đỉnh phong, nhưng cũng không mạnh như Từ Bách Tranh! <br>Nhưng mà, đòn sát thủ của Từ Tuyết Nhi chính là hồn lực vô hạn này, hơn nữa, càng làm cho Lý Mộ Bạch cảm thấy kinh ngạc, chính là, mỗi khi đòn công kích ngẫu nhiên của mình sắp đánh trúng đối phương, Từ Tuyết Nhi luôn có thể tạo thành một lớp phòng ngự từ trước, chống cự công kích của Lý Mộ Bạch. <br>Bởi vậy, sau mười phút đồng hồ, Lý Mộ Bạch đã bị thương nặng, nhưng Từ Tuyết Nhi quả thực một chút tổn thương cũng không có, không chỉ không có tổn thương, ngay cả làn da của cô ta dường như lại trắng hơn một ít! <br>“Ha ha, Lý Mộ Bạch, ngươi không phải là đối thủ của ta!” <br>Từ Tuyết Nhi cười to, cô ta chỉ cảm thấy hồn lực trong thân thể mình không thể cạn, bởi vậy, càng tùy ý tung ra hồn lực của mình! <br>Phốc! <br>Hai tay của Thanh Long nắm chặt lại, dùng sức đánh vào khối đá khổng lồ ở bên cạnh, để phát tiết sự khó chịu trong lòng mình, trong khoảnh khắc, khối đá lập tức bị đánh thành bột mịn! <br>“Vậy anh nói, chúng ta nên làm như thế nào, tôi đột nhiên phát hiện, đám người chúng ta căn bản là phế vật!” Thanh Long nói. <br>“Không phải nói những người có thực lực Hóa Cảnh như chúng ta chính là phế vật, chỉ là, bây giờ những người đang chiến đấu rõ ràng có cảnh giới cao hơn chúng ta!” Chung Tài nói. <br>“Chẳng lẽ, chúng ta thật sự chỉ có thể đợi ở đây, cái gì cũng không làm hay sao?\" <br>\"Không làm gì cả, chính là trợ giúp tốt nhất cho bọn họ.\" Chung Tài híp đôi mắt nhỏ của mình lại, lúc này, hắn thu hồi vẻ giễu cợt thường ngày của mình, nhìn về phía có hồn lực dồi dào trong chiến trường đối diện, nhẹ nhàng nói: \"Đừng quên, Lâm Thanh Diện bây giờ còn chưa ra tay đâu.” <br>\"Lâm Thanh Diện...\" <br>Đám người Thanh Long Chu Tước di chuyển ánh mắt nhìn qua, lúc này, linh khí dồi dào dường như muốn làm nổ tung Lâm Thanh Diện, cả người Lâm Thanh Diện cũng đang trở nên vặn vẹo. <br>\"Anh ta... Anh ta thực sự không sao chứ?\" Trong lòng mọi người đều có một câu hỏi như vậy, tuy rằng tâm pháp của Lâm Thanh Diện rất huyền diệu, nhưng mà, trong một lần muốn hấp thu nhiều linh khí như vậy, điều này thật sự có thể làm được sao? <br>- -------------------"}