{"title":"Chương 1421: Lý mộ bạch gặp nguy","content":"Lý Mộ Bạch ngã xuống đất, ông lão hơn hai trăm tuổi, có tu vi Thần Cảnh đỉnh phong cuối cùng cũng ngã xuống đất. <br>Khóe miệng Từ Tuyết Nhi nở một nụ cười khinh miệt, từng bước từng bước đi tới trước người Lý Mộ Bạch. <br>Khuôn mặt của cô ta lộ niềm vui không thể che giấu, cô ta biết, ông lão này là người có tu vi mạnh nhất trên Trái đất, bây giờ, ngay cả ông ta cũng không phải là đối thủ của mình, không nói đến những người khác!<br>“Thật không nghĩ tới, phụ thân ta, còn có hai vị thúc thúc, không ngờ lại bại trên tay các ngươi, xem ra, thực lực của ba người bọn họ cũng không hơn gì!” Từ Tuyết Nhi cười nói. <br>Cô ta căn bản không biết mọi chuyện xảy ra trên Côn Luân ngày hôm đó, lúc đầu cô ta còn cho rằng là Ma Thần Tu La đã đánh bại phụ thân của mình, nhưng bây giờ, nhất là khi cô ta nhìn thấy Lâm Thanh Diện đang nắm chặt kiếm Trảm Tiên trong tay, điều này đã hoàn toàn lật đổ tất cả các suy đoán trước đó của cô ta. <br>Thì ra, nguyên thần của Ma Thần Tu La thật sự đã tiêu tan, mà đánh bại phụ thân cùng với hai vị thúc thúc, nhất định là ông lão trước mắt này! <br>Xem ra, đám Từ Bách Tranh ở Thương Nguyên giới đã lâu không chiến đấu, thực lực cũng giảm đi rất nhiều, mà mình bây giờ lại đang giẫm Lý Mộ Bạch dưới chân, nói như vậy, thực lực của mình đã vượt xa ba anh em Từ Bách Tranh lúc trước!<br>Nghĩ đến đây, Từ Tuyết Nhi càng kiêu ngạo hơn. <br>Nói như vậy, chính mình trở thành Giới Chủ của Thương Nguyên Giới không có gì đáng trách, bởi vì, mình không chỉ có trí mưu và năng lực quyết đoán phải vượt qua phụ thân, ngay cả thực lực, cũng đã hơn xa Từ Bách Tranh! <br>Mà tất cả những chuyện này, nhìn thoáng qua đều là do Thông Linh Kinh mang đến cho cô ta! <br>“Giới chủ uy vũ!” <br>Tất cả mọi người ở Thương Nguyên Giới ở phía sau lớn tiếng hô to, ý cười trong mắt Từ Tuyết Nhi càng nhiều hơn bây giờ, cô ta chân chính trở thành chúa tể của toàn bộ thế giới này, có thể nghiền nát bất cứ ai dám chống lại cô ta! <br>“Lý Mộ Bạch, hôm nay, chính là ngày giỗ của ông!” <br>Từ Tuyết Nhi lạnh lùng nói. <br>Lý Mộ Bạch ngã xuống đất, một đôi mắt già nua nhìn Từ Tuyết Nhi đang đứng trước người mình. <br>Trong nhiều thế kỷ, chưa bao giờ có ai dám đứng trước mắt ông ta như vậy, ông lão kiêu ngạo này lộ ra ánh mắt phẫn nộ. <br>“Lão già thối tha, còn dám trừng mắt nhìn ta!” <br>Từ Tuyết Nhi tát một cái vào mặt Lý Mộ Bạch. <br>Điều này đối với ông lão Lý Mộ Bạch này mà nói, đây chính là sỉ nhục! <br>\"Sư phụ!\" <br>Quý Trường Thanh ở một bên lớn tiếng hô to, nhưng bản thân ông ta cũng bị nội thương, cũng không thể động đậy được: <br>“Con nhóc thối tha kia, ngươi dám xúc phạm sư phụ của ta như vậy, ta và ngươi thề không đội trời chung!” <br>“Hừ, chỉ dựa vào ngươi?” <br>Nói xong, Từ Tuyết Nhi cười lạnh, sau đó lại tiếp tục đá một cước vào người Lý Mộ Bạch. <br>\"Ngươi...\" Quý Trường Thanh cắn môi, chỉ hận mình vô dụng. <br>\"Người của các ngươi, đều là con kiến hôi, ai cũng không ngoại lệ! Nếu đã đi tới Thương Nguyên Giới của chúng ta, tất cả chỉ có một con đường chết!” Từ Tuyết Nhi lạnh lùng nói. <br>Đột nhiên, từ phía Lý Mộ Bạch đang ngã trên mặt đất, một đạo ánh sáng chói mắt hiện lên, công kích về phía Từ Tuyết Nhi. <br>Đây là hồn lực và huyền kình cuối cùng mà Lý Mộ Bạch hiện giờ có thể tụ lại. <br>Đột nhiên tấn công, điều này đủ để nói rằng Lý Mộ Bạch kinh nghiệm chiến đấu dày dặn đến mức nào. <br>Khoảng cách này, cho dù là Từ Bách Tranh lúc trước cũng không có khả năng tránh được, sẽ bị lực lượng mạnh mẽ như vậy đánh trúng, cho dù không chết, chỉ sợ cũng sẽ bị thương nặng, sẽ không có kết quả tốt hơn. Nhớ ủng hộ T a m l i n h 2 4 7 <br>Từ Tuyết Nhi cũng vậy! <br>Đối mặt với một chiêu đột ngột này, Từ Tuyết Nhi hiển nhiên cũng không nghĩ tới Lý Mộ Bạch này dưới trạng thái như vậy, vẫn còn có thể phát ra hồn lực mạnh mẽ đến thế? <br>“Lý lão tiền bối, làm tốt lắm!” <br>Tất cả mọi người trong Chúng Thần Điện đều vui mừng hô to. <br>hồn lực không hề ngoài ý muốn đánh vào người Từ Tuyết Nhi, nhưng lại giống như vô số lần trước đó, trên thân thể Từ Tuyết Nhi nhanh chóng ngưng kết thành một đạo phòng ngự kiên cố bất khả xâm phạm. <br>Một kích này của Lý Mộ Bạch đánh lên trên phòng ngự, bụi bặm tản đi hết, Từ Tuyết Nhi vẫn còn nguyên vẹn như trước. <br>Lần này, ngay cả những người của Chúng Thần Điện đều sợ ngây người. <br>\"Người phụ nữ này, thật là đáng sợ?\" <br>\"Còn có chiêu thức gì có thể đánh bại cô ta đây?\" <br>... <br>Lý Mộ Bạch nhìn Từ Tuyết Nhi, trong ánh mắt tràn đầy phong sương mang theo thần sắc khiếp sợ. <br>“Lão già thối tha, ngươi dám đánh lén ta!” <br>Từ Tuyết Nhi tức giận không thể kiềm chế, nếu không phải kinh mạch của mình thông suốt, hồn lực có thể tùy ý đi đến bất cứ nơi nào bên trong cơ thể, mình căn bản không có khả năng hình thành phòng ngự một cách nhanh chóng như vậy. Nhớ ủng hộ T a m l i n h 2 4 7 <br>Mà nếu trúng chiêu này, hậu quả sẽ không thể chịu nổi! <br>“Lão già thối tha, ta muốn giết ngươi!” <br>Trong tay Từ Tuyết Nhi huyễn hóa ra một thanh trường kiếm, trường kiếm toàn thân màu đen, tương phản rất lớn với làn da trắng ngần của cô ta! <br>Giờ phút này, bốn gã đàn ông áo đen trải qua một khoảng thời gian nghỉ ngơi điều tức, thương thế lúc trước cũng đã dần dần khôi phục lại, bọn họ đứng lên, chậm rãi đi tới bên người Từ Tuyết Nhi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bảo vệ Từ Tuyết Nhi là trách nhiệm duy nhất của bọn họ, bởi vậy, một khi thương thế trở nên tốt hơn một chút, lập tức đi qua. <br>Bây giờ, Lý Mộ Bạch và Quý Trường Thanh đang bị thương nặng, mà Lâm Thanh Diện lúc này vẫn đang tiến hành đấu tranh cùng với luồng linh khí mênh mông. Nhớ ủng hộ T a m l i n h 2 4 7 <br>Ngược lại, bên phía Thương Nguyên Giới, một mình Từ Tuyết Nhi dùng sức khuất phục được ba người Lâm Thanh Diện, không chỉ như thế, bốn gã đàn ông áo đen có tu vi Thần Cảnh cũng đang dần dần khôi phục thực lực, thực lực của Thương Nguyên Giới vượt xa đám người Lâm Thanh Diện quá nhiều. <br>Thắng bại đã phân! <br>“Tất cả những người dám đặt chân lên Thương Nguyên Giới, giết!” <br>Từ Tuyết Nhi lạnh lùng nói. <br>Ước mơ của cô ta sắp trở thành sự thật, cũng chính là nguyện vọng mà Từ Bách Tranh ấp ủ từ lâu, ước muốn tiêu diệt những người tu luyện ở Nước C, hôm nay cuối cùng cũng có thể thực hiện được. <br>Mà Từ Tuyết Nhi, chính là người biến chuyện này thành hiện thực! <br>Bốn gã đàn ông áo đen đi tới trước người Lý Mộ Bạch, Từ Tuyết Nhi ở phía sau bốn người bọn họ, trong mắt mang theo vẻ giễu cợt. <br>\"Lý Mộ Bạch, giết ngươi, những người này đã đủ rồi!\" Từ Tuyết Nhi lạnh lùng nói. <br>Lý Mộ Bạch nhíu mày lại: <br>\"Lý Mộ Bạch ta tung hoành mấy trăm năm, tu vi đạt tới Thần Cảnh đỉnh phong, không nghĩ tới, hôm nay lại chết trong tay bốn người chỉ có tu vi Thần Cảnh này!” <br>\"Hừ.\" Từ Tuyết Nhi hừ lạnh một tiếng, cũng không thèm nhìn đối phương, việc cô ta phải làm không chỉ là giết Lý Mộ Bạch, mà còn muốn Lý Mộ Bạch chết một cách hoàn toàn mất đi tôn nghiêm! <br>Lý Mộ Bạch nhìn đồ đệ Quý Trường Thanh của mình, lại quay người nhìn tất cả mọi người ở Chúng Thần Điện phía sau, cuối cùng, ông ta đem ánh mắt dừng lại ở trên người Lâm Thanh Diện. <br>Lúc này, Lâm Thanh Diện tất nhiên biết bên phía Lý Mộ Bạch đã xảy ra chuyện gì, nhưng bây giờ bản thân anh đã không có cách nào chạy trốn, ngay cả Người vàng nhỏ trong đầu một khi phân ra đi giải cứu Lý Mộ Bạch, anh cũng sẽ bị những linh khí này nuốt chửng! <br>\"Lý lão tiền bối, ông phải cố gắng chống đỡ...\" Lâm Thanh Diện hướng về phía cơn lốc đang càng ngày càng mạnh hơn ở trước mặt. <br>Nhưng mà, thân thể của anh lúc này đã đạt tới cực hạn, nếu bây giờ anh rút người ra khỏi cơn lốc xoáy, như vậy không chỉ chính anh, ngay cả Lý Mộ Bạch và Quý Trường Thanh, rồi tất cả những người tu luyện của Nước C phía sau, đều sẽ bị những linh khí này nuốt chửng sạch sẽ! <br>\"Ra tay đi!\" <br>Từ Tuyết Nhi nói. <br>Bốn gã đàn ông áo đen có khuôn mặt xấu xí, trên mặt không có huyết sắc, từng người một huyễn hóa ra một đạo hồn lực. <br>\"Không được!\" <br>Tất cả mọi người bên phía Chúng Thần Điện đều lớn tiếng hô to, lúc này, những người có tu vi Hóa Cảnh trở lên, nhao nhao phát ra hồn lực từ trong cơ thể của mình, công kích về phía đối diện. <br>- -------------------"}