{"title":"Chương 1422: Điều cuối cùng có thể làm","content":"“Hừ, giống chó ở đâu, cũng dám ở chỗ này sủa loạn!” <br>Từ Tuyết Nhi lạnh lùng nói, giơ một tay lên, tất cả mọi người trong Chúng Thần Điện lập tức cảm thấy một cỗ áp lực thật lớn đè lên chính mình. . Google ngay trang [ TRUMTR UYEN. N E T ]<br>Ngay sau đó, hồn lực tụ tập bên bản thân lập tức bị tiêu hao sạch sẽ!<br>\"Chúng Thần Điện, Nước C, vĩnh biệt!\" <br>Lý Mộ Bạch thầm nghĩ trong lòng, ánh mắt của ông ta nhìn Lâm Thanh Diện, ông ta biết, nếu như người trẻ tuổi này còn ở đó, giới tu luyện của Nước C vĩnh viễn sẽ không ngã, cũng vĩnh viễn sẽ không bị đánh bại! <br>\"Hãy để lão già này, làm chuyện cuối cùng cho thế giới này đi.\" <br>Lý Mộ Bạch mở miệng nhẹ giọng nói, trên khuôn mặt cũng mang theo ý cười.<br>hồn lực trong tay bốn gã đàn ông áo đen không chút lưu tình đánh về phía Lý Mộ Bạch, Từ Tuyết Nhi đứng phía sau bốn người lại lộ ra một nụ cười lạnh. <br>\"Sư phụ!\" <br>Quý Trường Thanh lớn tiếng kêu lên, hốc mắt của đám người Chu Tước bên phía Chúng Thần Điện cũng đã ướt đẫm. <br>Tuy rằng phần lớn thời gian của Lý Mộ Bạch chỉ là một đạo tàn hồn bám vào phía trên vách đá, những người bên trong Chúng Thần Điện giao tiếp với ông ta cũng không nhiều, nhưng khoảng thời gian này, bọn họ khâm phục từ đáy lòng đối với nhân vật trong truyền thuyết Lý Mộ Bạch này. <br>Không chỉ là khâm phục tu vi của ông ta, mà còn vì tinh thần nguyện trả giá tất cả vì thế giới của mình của Lý Mộ Bạch! <br>Bây giờ, Lý Mộ Bạch nếu bị giết, đối với giới tu luyện Nước C, không thể nghi ngờ là một tổn thất vô cùng to lớn, càng làm cho tâm lý của tất cả mọi người trong Chúng Thần Điện bên này sụp đổ! <br>Ngay khi bốn đạo hồn lực sắp đánh vào Lý Mộ Bạch, đột nhiên, Quý Trường Thanh ở gần nhất với Lý Mộ Bạch lại nhìn thấy, thân thể của Lý Mộ Bạch lúc này đang sinh ra biến hóa kịch liệt. <br>Ánh mắt Quý Trường Thanh tràn ngập hoảng sợ, cùng lúc đó, ông lão đã nhiều năm không rơi nước mắt, nước mắt trong hốc mắt tuôn ra. <br>\"Sư phụ...\" <br>Ầm một tiếng, một đạo ánh sáng màu xanh khổng lồ hiện lên, tiếp theo đó, chính là một âm thanh ầm ầm lớn hơn. <br>Dưới một vụ nổ như vậy, bụi trên mặt đất, bay thẳng lên giữa không trung, bao phủ cả bầu trời! <br>Đây chính là vụ tự bạo của cường giả có tu vi Thần Cảnh đỉnh phong! <br>Bốn gã đàn ông áo đen và Từ Tuyết Nhi căn bản không nghĩ tới, tại thời điểm này, Lý Mộ Bạch lại làm ra hành động khiến người ta líu lưỡi như vậy! <br>Bốn gã đàn ông áo đen ở gần Lý Mộ Bạch nhất không kịp phản ứng, bị thiêu thành tro tàn, mà Từ Tuyết Nhi bên này cũng giống như vậy. <br>Vụ nổ rất lớn, làm cho quần áo của Quý Trường Thanh và Lâm Thanh Diện đều bị xé rách tả tơi, đám người của Chúng Thần Điện và người của Thương Nguyên Giới đều bị cảnh tượng như vậy làm bàng hoàng. <br>Chỉ là, người của Chúng Thần Điện bên này đối với việc Lý lão tiền bối làm ra lựa chọn như vậy cảm thấy tiếc hận và bi phẫn, mà người của Thương Nguyên Giới bên kia lại quan tâm chính là sự an nguy của Từ Tuyết Nhi. <br>Làn khói dày đặc tản đi, trên mặt đất đã không còn thân thể của Lý Mộ Bạch, việc tự bạo như vậy, làm cho thân thể Lý Mộ Bạch và không khí của Thương Nguyên Giới dung hợp thành một thể, biến mất không còn thấy nữa. <br>Đợi đến khi bụi đất lắng xuống, ánh mắt mọi người dừng lại trên chiến trường, bốn gã đàn ông áo đen cũng đã bị đánh chết, xương cốt không còn, chỉ là, Từ Tuyết Nhi ở bên này, có một đạo phòng ngự màu lam nhạt bao bọc cô ta ở trong đó. <br>Lúc này Từ Tuyết Nhi nằm trên mặt đất, hai mắt nhắm chặt. <br>Từ khi bắt đầu chiến đấu, cho đến bây giờ, quần áo của Từ Tuyết Nhi lần đầu tiên bị xé rách, trên mặt và trên người cũng xuất hiện những vết thương. <br>Mà đạo phòng ngự do cô ta tạo ra, lúc này, giống như thủy tinh bị vỡ vụn, liên kết với nhau. <br>Mọi người nín thở, nhìn Từ Tuyết Nhi đang lẳng lặng nằm trên mặt đất, người phụ nữ này, đã chết hay chưa? <br>Lông mày của Quý Trường Thanh nhíu chặt, Lý Mộ Bạch tự bạo ngay trước mắt ông ta. <br>Nghĩ đến cái chết của sư phụ mình, trong lòng Quý Trường Thanh tức giận giống như ngọn lửa đang bùng cháy. Nhớ ủng hộ T a m l i n h 2 4 7 <br>\"Ngươi... Đồ quỷ dữ, ta sẽ giết ngươi!” <br>Quý Trường Thanh lấy hết sức lực, đứng dậy đi về phía Từ Tuyết Nhi hai bước, nhưng vừa đi được hai bước, lại vì thương thế quá nặng mà quỳ rạp xuống đất. <br>Quý Trường Thanh căm hận nhìn Từ Tuyết Nhi đang nằm trên mặt đất, chỉ hận mình bây giờ ngay cả năng lực đi tới bên cạnh đối phương cũng không có. Nhớ ủng hộ T a m l i n h 2 4 7 <br>“Thanh Long, anh vừa rồi không phải nói muốn hỗ trợ mà, bây giờ chính là thời điểm tốt nhất!” <br>Bên phía Chúng Thần Điện, Chung Tài nói với Thanh Long: \"Phòng ngự trên thân thể của cô ta đã bị Lý lão tiền bối phá vỡ, hơn nữa bây giờ cô ta đã ngã xuống đất, đang hấp hối, cho dù là đám người chúng ta cũng có thể nhẹ nhàng giết chết cô ta!” <br>\"Đúng vậy, báo thù cho Lý lão tiền bối!\" Thanh Long hung hăng nói. <br>Sau đó, hắn ta đứng dậy và nói với tất cả mọi người đằng sau mình: <br>\"Các anh em, chúng ta hãy cùng nhau xông lên, báo thù cho Lý Mộ Bạch lão tiền bối!\" <br>“Xông lên!” <br>Chung Tài cũng hô hào tất cả mọi người! <br>Bọn họ cùng nhau xông lên. <br>Từ lúc bắt đầu, những người này bị nghẹn khuất không thể phát tiết, hiện giờ lại nhìn thấy cảnh tượng tráng liệt của tiền bối Lý Mộ Bạch tự bạo, trong lòng bọn họ tràn ngập hận ý đối với người của Thương Nguyên Giới! <br>Bọn họ dũng cảm xông lên, mà ngược lại người của Thương Nguyên Giới bên này, không có người cầm đầu, đối mặt với cuộc tấn công của Chúng Thần Điện, bọn họ không biết phải làm thế nào. <br>Thanh Long Bạch Hổ chạy trước, đám người Chung Tài cũng không tỏ ra yếu thế. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trong lúc bọn họ đang tụ tập hồn lực, chuẩn bị tấn công, đột nhiên, Quý Trường Thanh đang ở gần chỗ Từ Tuyết Nhi nằm nhất phát hiện ra, vốn lúc đầu hai tay của Từ Tuyết Nhi mở ra, lúc này đã nắm thành nắm đấm. <br>\"Không xong rồi, người phụ nữ này vẫn còn sống!\" Quý Trường Thanh giật mình nói. <br>Lông mày của Thanh Long nhíu chặt, đánh một chưởng ra, đánh về phía Từ Tuyết Nhi. <br>“Cho dù còn sống, ta cũng sẽ đánh chết ngươi!” Thanh Long lớn tiếng nói. <br>Ngay khi một chiêu này của Thanh Long sắp đánh vào thân thể Từ Tuyết Nhi, đột nhiên, trên thân thể Từ Tuyết Nhi, lại huyễn hóa ra một đạo phòng ngự, phòng ngự hóa giải công kích của Thanh Long. <br>“Không được, người phụ nữ này sắp khôi phục trở lại, không nên chậm trễ nữa, chúng ta nhanh chóng tấn công thôi!” Nhớ ủng hộ T a m l i n h 2 4 7 <br>Chung Tài lớn tiếng nói, tên ác nhân nổi tiếng ở thành phố lúc trước, bây giờ thể hiện rõ hắn có cái nhìn sâu sắc mạnh mẽ hơn người bình thường. <br>Sau khi mọi người nghe xong, dừng bước, tụ tập hồn lực trong tay. <br>Từng đạo hồn lực từ bốn phương tám hướng công kích về phía Từ Tuyết Nhi, trong số những người này, thực lực kém nhất cũng có tu vi Hóa Cảnh sơ kỳ, công kích liên tục mà dày đặc. <br>Nhưng cho dù công kích như thế nào, phòng ngự trên thân thể Từ Tuyết Nhi lại luôn có thể huyễn hóa trước, ngăn cản tất cả công kích của mọi người. <br>Mọi người thở hồng hộc, Chung Tài đứng ở phía trước đội ngũ trừng to đôi mắt nhỏ, nhìn Từ Tuyết Nhi cách đó không xa. <br>Một dự cảm xấu xuất hiện trong tâm trí của hắn ta, hắn ta vội vàng vươn tay ra: \"Tất cả mọi người ngừng tấn công, để tránh lãng phí hồn lực vô ích.\" <br>\"Cái gì, ngừng tấn công?\" Thanh Long không hiểu. <br>Chung Tài nói: \"Đúng vậy, chúng ta rút lui, người phụ nữ đã phục hồi, mẹ kiếp! Mẹ nó thật sự là gián đánh không chết!” <br>\"Bây giờ, anh lại bảo chúng tôi rút lui, bây giờ là thời điểm tốt nhất để giết cô ta!\" Thanh Long nói. <br>“Không, không được! Mọi người nghe tôi, Phi Thiên Lão Thử tôi sở dĩ có thể sống đến bây giờ, chính là bởi vì năng lực cảm giác nguy hiểm hơn xa người bình thường, tôi đã đúng vô số lần, lần này, ta cũng sẽ không sai lầm, rút lui, nhanh chóng rút về vị trí ban đầu!” <br>Đám người Thanh Long còn đang do dự, bên này, một đại hán lúc trước cũng ở trên bảng xếp hạng giống như Chung Tài, bây giờ cũng đã gia nhập Chúng Thần Điện, nói: <br>\"Tin tưởng hắn ta đi, bản lĩnh chạy trốn của con chuột này tuyệt đối là đứng thứ nhất!” <br>Nghe được lời người này nói, Thanh Long cắn răng, không cam lòng phát ra một đạo hồn lực cuối cùng. <br>“Rút lui!” <br>Thanh Long mang theo tất cả mọi người của Chúng Thần Điện xoay người rút lui, bên này, hồn lực đánh lên phòng ngự của Từ Tuyết Nhi, phát ra một đạo ánh sáng chói mắt. <br>Ánh sáng tan biết, Từ Tuyết Nhi vẫn nằm trên mặt đất, mở mắt ra... <br>- -------------------"}