{"title":"Chương 1423: Oanh oanh liệt liệt","content":"Bởi vì Lý Mộ Bạch tự bạo, khiến Từ Tuyết Nhi từ sau khi tu luyện Thông Linh Kinh hứng chịu vết thương nặng nề trước giờ chưa từng có. <br>Mà vết thương như vậy, thế mà vẫn không thể lấy đi tính mạng cô ta, không chỉ như vậy, bây giờ cô ta lại mở mắt, đứng dậy lần nữa. <br>Lúc này trong mắt Từ Tuyết Nhi mang đầy sát khí, một vệt máu tươi đỏ sẫm rỉ ra bên khóe miệng, cô ta nhẹ nhàng dùng ống tay áo của mình lau sạch sẽ.<br>Hai cánh tay từ từ duỗi ra, theo đó, hai hồn lực màu lam nhạt xuất hiện trên tay cô ta. <br>Nhìn thấy hồn lực của mình đã khôi phục, hồn lực trong cơ thể dồi dào trở lại, Từ Tuyết Nhi lạnh giọng nói: “Chẳng lẽ các anh cho rằng như vậy là có thể giết chết tôi sao?” <br>Trong mắt người của Chúng Thần Điện chứa đầy khiếp sợ, nhất là mấy người Thanh Long, nếu không phải vừa rồi Chung Tài phán đoán chính xác, sau khi đối mặt với Từ Tuyết Nhi tỉnh lại, rất có thể phía bên mình sẽ bị tiêu diệt toàn bộ! <br>“Sợ cái gì, cùng lắm thì chúng ta cùng nhau tự bạo, liều mạng với cô!”<br>Chu Tước tiến lên một bước, hung hăng nói ra. <br>Từ Tuyết Nhi cười lạnh: “Hơn mười người các cô cũng chỉ là thực lực Hóa Cảnh mà thôi, một đám sâu kiến, cho dù cùng nhau tự bạo, lại có thể làm gì được tôi!” <br>Mấy người Chu Tước nhíu chặt lông mày, lời Từ Tuyết Nhi nói không hề sai, người có thực lực Hóa Cảnh tự bạo, mặc dù sinh ra uy lực khiếp người, nhưng e rằng cho dù bên mình tự bạo tập thể thì uy lực cũng không bằng một mình Lý Mộ Bạch có thực lực Thần Cảnh đỉnh phong! <br>Mà Lý Mộ Bạch tự bạo, mặc dù khiến Từ Tuyết Nhi bị thương, nhưng lại không giết chết được Từ Tuyết Nhi, như vậy chứng tỏ, cho dù bên mình tự bạo tập thể, chỉ sợ cũng sẽ không tạo thành bất kỳ tổn thương nào cho Từ Tuyết Nhi! <br>“Cho dù không giết được cô, cũng có thể giết chết toàn bộ những Tu Vi Giả còn sót lại của Thương Nguyên Giới các cô, đến lúc đó, toàn bộ Thương Nguyên Giới chỉ còn mình cô lẻ loi cô độc, coi như cho cô toàn bộ thế giới thì có sao!” Thanh Long bước lên nói. <br>Nghe thấy đối phương nói như vậy, bên này, những Tu Vi Giả còn sót lại của Thương Nguyên Giới sợ hãi đứng dậy. <br>Đúng vậy, nếu được ăn cả ngã về không với những người trước mặt, tự bạo tập thể, mặc dù Từ Tuyết Nhi không sao, nhưng người bên mình không thể chống đỡ nổi. <br>Từ Tuyết Nhi cười lạnh nhìn về phía Chúng Thần Điện: “Ha ha, anh cho rằng như vậy là có thể dọa tôi sao? Chẳng lẽ anh đã quên những u linh kia? Nếu tôi đã có thể bồi dưỡng được mười u linh thực lực Thần Cảnh, chẳng lẽ không bồi dưỡng được nữa sao? Chỉ là tốn chút thời gian mà thôi!” <br>“Hừ, nói như vậy, cô không để ý đến sống chết của những người Thương Nguyên Giới này, xem ra Giới Chủ như cô cũng ghê gớm lắm.” Chung Tài tận dụng mọi thứ, cao giọng nói ra. <br>Có thể nói, câu nói này như thuốc nổ nổ trúng đầu những người của Thương Nguyên Giới này! <br>Giới Chủ của Thương Nguyên Giới, lại có thái độ đối với tính mạng của thuộc hạ mình như vậy, điều này thật sự khiến lòng người rét lạnh. <br>“Cái tên này, nói bậy cái gì thế!” <br>Từ Tuyết Nhi có thể cảm nhận được rõ ràng thay đổi trong lòng của thuộc hạ mình lúc này, cô ta lập tức xoay người nói với mọi người: “Các ngươi đừng nghe tên này châm ngòi, ta không có ý này!” <br>Những Tu Vi Giả của Thương Nguyên Giới nhìn Từ Tuyết Nhi, bọn họ không lên tiếng, nhưng ánh mắt của bọn họ đã nói cho Từ Tuyết Nhi rằng, bọn họ không tin cô ta! <br>“Hôm nay, tôi muốn giết chết toàn bộ các anh!” <br>Từ Tuyết Nhi tức đến nổ phổi, không ngờ cái tên gian xảo kia lại nói như vậy, khiến lòng quân bên mình dao động. <br>Mà không biết rằng, xảy ra chuyện như vậy, xét cho cùng thì nguyên nhân vẫn là vì bản chất của Từ Tuyết Nhi chính là một người ích kỷ, vì thỏa mãn yêu cầu và sự ham muốn của mình, cô ta vốn chẳng quan tâm đến tính mạng của người khác. <br>Đối với ba của mình còn như vậy, nói chi đến những người không có quan hệ huyết thống với mình ở Thương Nguyên Giới! <br>Sát khí trong mắt Từ Tuyết Nhi ngày càng dày đặc, trên làn da trắng nõn có không ít nơi vẫn còn rướm máu tươi. <br>Thoạt nhìn bây giờ cô ta vô cùng đáng sợ, lúc này ánh mắt Từ Tuyết Nhi nhìn chằm chằm một người, người này chính là Quý Trường Thanh đang nằm dưới đất. <br>“Vừa rồi sư phụ của ông chết rồi, bây giờ đến lượt ông!” <br>Từ Tuyết Nhi chậm rãi đi về phía Quý Trường Thanh, khi khoảng cách với Quý Trường Thanh còn mười mấy bước, cô ta dừng lại. <br>Quý Trường Thanh cũng là một cường giả Thần Cảnh, rõ ràng vừa rồi Lý Mộ Bạch đột nhiên tự bạo sinh ra uy lực cực lớn, khiến Từ Tuyết Nhi không thể không đề phòng. <br>“Ma nữ này, ép sư phụ tôi chết, tôi và cô không đội trời chung!” Quý Trường Thanh nghĩ đến cảnh tượng Lý Mộ Bạch tự bạo vừa rồi, trong lòng vừa đau thương vừa căm hận. <br>“Hừ, đó là vì ông ta quá kém cỏi mà thôi. Đừng lo lắng, thấy ông hiếu thuận với sư phụ của mình như vậy, tôi lập tức đưa ông đi gặp ông ta!” <br>Từ Tuyết Nhi lạnh giọng nói ra, trong mắt mang theo châm biếm vô tận. <br>Bây giờ Quý Trường Thanh không còn chút sức lực nào để chống cự, một luồng hồn lực mạnh mẽ dần dần ngưng tụ trong tay Từ Tuyết Nhi. <br>“Trước tiên giết chết ông, sau đó là Lâm Thanh Diện, ba cường giả Thần Cảnh trong Tu Hành Giới của nước C các ông, ai cũng không chạy thoát!” <br>Từ Tuyết Nhi trầm giọng nói. <br>Quý Trường Thanh nhìn Từ Tuyết Nhi, trong khoảnh khắc này, ông ta cũng nghĩ rằng sẽ tiến hành tự bạo giống như sư phụ của mình, nhưng rõ ràng đối phương là người rất có mắt nhìn, luôn cố gắng kéo giãn khoảng cách với mình, tránh tổn thương do tự bạo gây ra. <br>“Lâm Thanh Diện, tất cả sau đó đành nhờ vào cậu.” <br>Trong lòng Quý Trường Thanh thầm nghĩ, nhìn về phía Lâm Thanh Diện, đồng thời, lông mày ông ta cau lại. <br>Chuyện gì thế này? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lúc này hai mắt Lâm Thanh Diện khép chặt, bên ngoài thân thể, toàn bộ linh khí đã tụ tập thành một linh cầu rất lớn, linh khí thế này khiến cho tất cả mọi người ở đây nhìn mà than thở. <br>Muốn hấp thụ nhiều linh khí như vậy vào trong cơ thể, đây quả thật là chuyện không có khả năng hoàn thành! <br>Trong lòng Quý Trường Thanh đầy chua xót, Lâm Thanh Diện là người mà lúc trước mình tìm được và đưa đến Chúng Thần Điện. <br>Bây giờ xem ra, nếu lúc trước mình không cứu Lâm Thanh Diện, đưa anh đến Thương Nguyên Giới, chắc hẳn bây giờ Lâm Thanh Diện đang ở trong thành phố hưởng thụ cuộc sống vinh hoa phú quý, cũng sẽ không tham gia vào những chuyện này của Tu Hành Giới này. <br>Hôm nay, rõ ràng Lâm Thanh Diện đang đứng trước tình cảnh sống còn hoặc hủy diệt, cũng không biết rốt cuộc lựa chọn lúc trước của mình là đúng hay sai. <br>Nhưng bây giờ nói những điều này đều đã quá muộn rồi, chờ đến khi Từ Tuyết Nhi xuống tay với Quý Trường Thanh ông ta, tất cả trách nhiệm của ông ta đối với việc giữ gìn Tu Vi Giới của nước C cũng nên có một kết thúc rồi. <br>“Tất cả mọi người, tôi dùng địa vị trưởng lão lệnh cho mọi người, lập tức chạy đến thông đạo, trở về nước C!” <br>Quý Trường Thanh sử dụng chút sức lực cuối cùng, lớn tiếng nói. <br>Tất cả mọi người của Chúng Thần Điện đứng nguyên tại chỗ, trong ánh mắt mang theo quyết tâm. <br>“Không, Quý trưởng lão, chúng tôi không đi!” <br>“Đúng, chúng tôi không đi!” <br>… <br>“Các cậu… chẳng lẽ ngay cả mệnh lệnh của tôi mà các cậu cũng không nghe sao?” Quý Trường Thanh đau thương nói. <br>Thanh Long tiến lên một bước, dùng sức mạnh Đan Điền phát ra tiếng nói: “Quý trưởng lão, hôm nay đi vào Thương Nguyên Giới, chính là ôm quyết tâm đến chết mới thôi, bây giờ cho dù có người trong chúng tôi may mắn trở về Địa Cầu, như vậy, ngài cảm thấy Từ Tuyết Nhi sẽ bỏ qua cho chúng tôi sao? So với như vậy, không bằng chết một cách oanh oanh liệt liệt!” <br>“Đúng, Thanh Long nói rất đúng!” <br>Mọi người cùng nói ra, trận chiến ngày hôm nay, chắc chắn phải phân thắng bại, cho dù mình trở về Địa Cầu, Từ Tuyết Nhi cũng sẽ không bỏ qua cho mình, không bằng ở đây đánh cược một ván, có thể giết nhiều thêm một người của Thương Nguyên Giới, cũng coi như góp một phần sức lực cuối cùng với thế giới của mình! <br>“Các cậu…” Nước mắt Quý Trường Thanh tuôn rơi, trong lòng lại không nhịn được thầm nhủ: Những người này đều tốt như vậy, lúc trước lão phu không nhìn nhầm các cậu! <br>“Được rồi, các ông tạm biệt xong rồi chứ? Quý Trường Thanh, đầu tiên là ông, sau đó chính là Lâm Thanh Diện, tôi cho các ông nếm thử mùi vị tử vong!” <br>Từ Tuyết Nhi nói xong, hồn lực trong tay không chút lưu tình đánh về phía Quý Trường Thanh. <br>- -------------------"}