{"title":"Chương 1424: Vậy mà lại đột phá","content":"“Quý trưởng lão!” <br>Tất cả mọi người của Chúng Thần Điện đau đớn hô lên, cùng lúc đó, trong tay đánh ra hồn lực chống cự lại hồn lực của Từ Tuyết Nhi. <br>Nhưng mà, tập hợp hồn lực của tất cả mọi người, lần công kích này vẫn không có hiệu quả, chỉ vừa chạm vào hồn lực của Từ Tuyết Nhi thì đã thua rồi.<br>“Một đám sâu kiến, cũng dám đối đầu với tôi? Không biết tự lượng sức mình!” <br>Từ Tuyết Nhi lạnh lùng nói, hồn lực trong tay tăng lên. <br>Lần này, những người của Chúng Thần Điện đã không còn cách nào đối kháng với hồn lực của Từ Tuyết Nhi nữa rồi, chỉ có thể khoanh tay đứng nhìn hồn lực cách Quý Trường Thanh ngày càng gần. <br>Quý Trường Thanh nhắm mắt lại, giây phút này, những hình ảnh tựa như một thước phim lóe lên trong đầu ông ta.<br>Mà ở trong đó, xuất hiện hai bức tranh khiến ông ta có ấn tượng sâu sắc nhất, đó chính là lúc trước mình cứu chữa cho Lâm Thanh Diện và mang anh vào Chúng Thần Điện, mà bức tranh thứ hai, chính là khi mình còn là thanh niên, bái Lý Mộ Bạch làm thầy. <br>“Sư phụ, đệ tử vô dụng…” <br>Trong lòng Quý Trường Thanh nghĩ, chuẩn bị sẵn sàng cho thời khắc tử vong. <br>Đột nhiên, bên ngoài Thủy Lao truyền đến tiếng thét dài. <br>Tiếng thét dài này xen lẫn hồn lực vô tận, phảng phất như gợn sóng trong không khí. <br>Ngay sau đó, những gợn sóng càng ngày càng lớn, một gợn nối tiếp một gợn. <br>Cuối cùng, đánh tan hồn lực Từ Tuyết Nhi đánh ra! <br>“Là ai?” Từ Tuyết Nhi cau này nói. <br>Nhìn về phía âm thanh truyền đến, ánh mắt tất cả mọi người đặt lên trên người Lâm Thanh Diện. <br>Lúc này Lâm Thanh Diện từ từ mở mắt, quần áo toàn thân đã rách nát, lộ ra cơ bắp đầy mạnh mẽ. <br>Trong mắt của anh mang theo tơ máu, Kiếm Trảm Tiên sau lưng lóe ra tia sáng chói lọi, hai tay của anh nắm chặt, trước người, linh cầu xoay tròn càng ngày càng nhanh <br>“Lâm Thanh Diện đã xảy ra chuyện gì?” <br>Trong lòng tất cả mọi người của Chúng Thần Điện đều nảy sinh một câu hỏi như vậy. <br>Chung Tài thò cái đầu nhỏ ra, nhìn Lâm Thanh Diện, một lát sau khẽ nói: “Chẳng lẽ, Lâm thiếu chủ muốn biến thân?” <br>Đương nhiên Lâm Thanh Diện sẽ không biến thân, nhưng bây giờ trong người anh tràn đầy linh khí, hơn nữa quan trọng hơn là, những linh khí này vốn do Từ Tuyết Nhi triệu tập đến, đồng thời dùng thần hồn mạnh mẽ của mình dung hợp với linh khí. <br>Lâm Thanh Diện sử dụng Hấp Linh Thuật, hấp thụ linh khí đồng thời cũng bất giác hấp thụ hồn lực mạnh mẽ ẩn chứa trong linh khí. <br>Dựa vào thần lực mạnh mẽ của mình, cùng với kinh mạch đã được đả thông từ sớm, Lâm Thanh Diện cố gắng tiêu hóa những linh khí và hồn lực phong phú này. <br>Khi tiến hành được một nửa, Lâm Thanh Diện cảm thấy trong cơ thể mình xảy ra thay đổi, mà thay đổi như vậy cho thấy, bây giờ mình mình sắp đột phá rồi! <br>Dần dần hấp thụ toàn bộ linh khí, ngay sau đó, trong mắt Lâm Thanh Diện lóe ra ánh sáng, ngang ngược hấp thụ toàn bộ linh cầu to lớn trước người vào trong cơ thể! <br>A! <br>Lâm Thanh Diện không nhịn được hét lớn lần nữa, tiếng thét dài này khiến tất cả mọi người cảm giác được áp lực thật lớn của người trước mắt. <br>Từ Tuyết Nhi ở đối diện nhíu chặt lông mày nhìn Lâm Thanh Diện. <br>“Thằng nhóc này xảy ra chuyện gì?” <br>Cô ta cố gắng cảm nhận tu vi của Lâm Thanh Diện lúc này, mà càng cảm nhận, cô ta lại càng cảm thấy đáng sợ. <br>Bởi vì cô ta có thể cảm thấy rõ ràng, khí tức trong người Lâm Thanh Diện càng ngày càng chân thực, hồn lực cũng càng ngày càng mạnh mẽ. <br>Thần Cảnh tiền kỳ, Thần Cảnh trung kỳ… <br>Từ Tuyết Nhi kinh ngạc há hốc miệng, bởi vì cô ta phát hiện, sau khi tu vi Lâm Thanh Diện bước đến Thần Cảnh trung kỳ, vậy mà vẫn tiếp tục tăng lên! <br>“Chẳng lẽ thằng nhóc này muốn đạt đến Thần Cảnh đỉnh phong sao?” <br>Từ Tuyết Nhi khiếp sợ nói ra. <br>Giọng nói không lớn, nhưng người ở chỗ này đều nghe thấy được. <br>Tất cả mọi người của Chúng Thần Điện đều trợn mắt há hốc miệng, dưới tình huống như vậy, thế mà Lâm Thanh Diện có thể đột phá, đây quả thật là chuyện mới nghe lần đầu? Nhớ ủng hộ T a m l i n h 2 4 7 <br>Nhưng cuối cùng, Lâm Thanh Diện vẫn không bước đến thực lực Thần Cảnh đỉnh phong, nhưng khoảng cách với Thần Cảnh đỉnh phong cũng chỉ còn nửa bước! <br>Cơ bắp vốn căng cứng trên người Lâm Thanh Diện dần dần khôi phục bình thường, sắc máu trong mắt anh cũng dần dần biến mất. <br>Điều này cũng mang ý nghĩa, lúc này Lâm Thanh Diện đã hấp thụ toàn bộ linh khí sung túc vào trong cơ thể, cũng có thể sử dụng cho mình. <br>So với lần đầu tiên sử dụng Hấp Linh Thuật trong rừng rậm Sương Mù lúc trước, rõ ràng lần này Lâm Thanh Diện tiêu hóa linh khí sung túc trong cơ thể nhanh hơn rất nhiều. <br>Nghĩ lại, chắc hẳn điều này cũng liên quan đến việc mình tu luyện xong nửa phần sau của Huyền Công. <br>Anh siết chặt nắm đấm, cảm giác sức mạnh tràn đầy trong cơ thể lúc này. <br>Tiện tay vung lên, một luồng linh khí màu lam tản ra. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Từ Tuyết Nhi, cô bức chết Lý lão tiền bối Lý Mộ Bạch, hôm nay tôi sẽ khiến cô nợ máu trả bằng máu!” <br>Kiếm Trảm Tiên giơ lên, chỉ về phía Từ Tuyết Nhi. <br>Lông mày Từ Tuyết Nhi nhíu chặt: “Không ngờ ở thời điểm như vậy mà anh lại đột phá!” Nhớ ủng hộ T a m l i n h 2 4 7 <br>Lâm Thanh Diện tự tin nói: “Nghĩ lại, còn phải cảm ơn cô, nếu không phải linh khí cô triệu tập đến vô cùng huyền diệu, đồng thời tôi lại hấp thụ không ít hồn lực của cô, chắc hẳn tôi cũng sẽ không đột phá nhanh như vậy!” <br>Từ Tuyết Nhi nghiêm mặt nhìn Lâm Thanh Diện, bây giờ người cô ta đối mặt là người có thực lực chỉ thiếu nửa bước là tiến vào Thần Cảnh đỉnh phong, quan trọng hơn là, Lâm Thanh Diện lại trẻ tuổi như vậy. <br>Tuổi như vậy, lại có tu vi như vậy, quả thật khó lòng tưởng tượng. <br>“Không được, nếu nước C có sự tồn tại như vậy, tuyệt đối là uy hiếp to lớn với mình.” <br>Từ Tuyết Nhi thầm nghĩ, trước đó khi ở Thương Nguyên Giới, bọn họ đã biết Lâm Thanh Diện là một người trẻ tuổi có thiên phú rất cao, hôm nay tận mắt nhìn thấy Lâm Thanh Diện hoàn thành đột phá ngay trước mặt mình, điều này càng khiến Từ Tuyết Nhi cảm giác được chỗ lợi hại của Lâm Thanh Diện. <br>Một người muốn từ Thần Cảnh tiền kỳ đột phá lên Thần Cảnh trung kỳ, tiêu phí mấy chục năm vẫn còn ít, nhưng đối với Lâm Thanh Diện mà nói, tất cả những điều này lại không phải chuyện khó gì. <br>“Lâm Thanh Diện, anh rất mạnh, nhưng tôi nhất định phải giết anh.” <br>Từ Tuyết Nhi lạnh lùng nói, đột nhiên, trong tay đánh ra một luồng hồn lực, nhưng không công kích Lâm Thanh Diện, trái lại công kích Quý Trường Thanh đang ngã trên mặt đất. <br>Cũng may Lâm Thanh Diện vẫn luôn nhìn chằm chằm mọi cử động của đối phương, trước tình huống đột nhiên đánh lén thế này, Lâm Thanh Diện nhanh chóng phản ứng lại. <br>Cũng khẽ vươn tay, một luồng linh lực cực mạnh bay ra. <br>Cả hai chạm vào nhau, lần này, lại là Lâm Thanh Diện chiếm ưu thế. <br>“Không hổ là linh khí thần kỳ, sau khi dung hợp với hồn lực, lại càng vô cùng lợi hại!” <br>Lâm Thanh Diện nói rồi lập tức xông đến bên cạnh Quý Trường Thanh. <br>“Lâm Thanh Diện…” Quý Trường Thanh cảm khái nhìn Lâm Thanh Diện, một giây trước, ông ta đã không còn để ý đến sống chết của mình, ngược lại, ông ta càng lo lắng cho an nguy của Lâm Thanh Diện hơn. <br>Bây giờ nhìn thấy Lâm Thanh Diện không bị tổn thương, lại lợi dụng được linh khí sung túc này hoàn thành đột phá, cuối cùng tảng đá lớn trong lòng Quý Trường Thanh cũng rơi xuống. <br>“Quý trưởng lão, ông vất vả rồi, không cần nói gì cả, sau đó, cứ giao tất cả mọi chuyện cho tôi, ông nghỉ ngơi cho tốt.” <br>“Nữ ma đầu này vô cùng lợi hại, cậu phải cẩn thận.” Quý Trường Thanh nói. <br>Lâm Thanh Diện gật đầu, giơ hai cánh tay ra đỡ Quý Trường Thanh đến bên phía mấy người của Chúng Thần Điện. <br>- -------------------"}