{"title":"Chương 1425: Công pháp giống nhau","content":"Nhìn thấy Quý Trường Thanh được Lâm Thanh Diện cứu, tất cả mọi người vây lại, cuối cùng bọn họ đưa mắt nhìn về phía chiến trường nơi xa xa. <br>Bọn họ đều rất rõ ràng, quyết đấu thật sự sắp bắt đầu rồi. <br>Gió lạnh thổi qua, Lâm Thanh Diện và Từ Tuyết Nhi đứng đối diện với nhau, trong mắt của hai người đều mang sát khí.<br>“Lâm Thanh Diện, cho dù anh lợi hại hơn nữa, cũng chưa bước vào Thần Cảnh đỉnh phong, so với tôi, vẫn còn kém xa.” Từ Tuyết Nhi nói. <br>“Thật sao? Chẳng lẽ cô không biết, sở trường của Lâm Thanh Diện tôi chính là khiêu chiến vượt cấp, tôi Thần Cảnh tiền kỳ có thể giết chết đối thủ Thần Cảnh trung kỳ, bây giờ giết chết cô, chắc hẳn cũng không phải việc khó gì.” Lâm Thanh Diện nói. <br>Bờ môi Từ Tuyết Nhi khẽ cử động, quả thật là vậy, trong người Lâm Thanh Diện mang theo công pháp thần kỳ, cùng với thanh Kiếm Trảm Tiên trong tay kia, đây đều là con át chủ bài khiến anh vượt xa mọi người. <br>Con át chủ bài thế này, cho dù người của Thương Nguyên Giới cũng chưa từng có.<br>Đây cũng là lý do vì sao Lâm Thanh Diện luôn có thể giết chết người có tu vi cao hơn anh một tầng. <br>Nhưng Từ Tuyết Nhi cũng không sợ, trong cơ thể cô ta có hồn lực mạnh mẽ mà tựa như vĩnh viễn không hết, đồng thời, đối mặt với công kích của đối thủ, cô ta có thể dễ dàng tạo ra phòng ngự ngăn cản đối phương. <br>Ngay cả Lý Mộ Bạch trước đó cũng không cách nào phá hủy phòng ngự, chỉ có thể dựa vào tự bạo mà làm Từ Tuyết Nhi bị thương, bây giờ Từ Tuyết Nhi cũng rất tự tin, chắc chắn kết quả cuối cùng của Lâm Thanh Diện cũng giống như Lý Mộ Bạch. <br>Lâm Thanh Diện chậm rãi đi lên mấy bước, mỗi một bước đi đều khiến Từ Tuyết Nhi cả thấy áp lực trước mặt mình tăng nhanh theo cấp số nhân. <br>Hai mắt Lâm Thanh Diện mang theo tàn ác, nghĩ đến Lý lão tiền bối mình vẫn luôn kính trọng tự bạo mà chết, nghĩ đến trước đó Quý trưởng lão suýt nữa bị đối phương giết chết, lửa giận trong lòng Lâm Thanh Diện hoàn toàn bùng cháy. <br>Anh chưa bao giờ muốn giết chết một người giống như bây giờ, hôm nay, Từ Tuyết Nhi lại thành công chọc giận Lâm Thanh Diện. <br>Cô ta còn không biết, chọc giận một con rồng lớn nguy hiểm cỡ nào, lúc này Từ Tuyết Nhi vẫn tỏ ra khinh thường, dưới cái nhìn của cô ta, giết chết Lâm Thanh Diện cũng chỉ là vấn đề thời gian mà thôi. <br>“Đi chết đi, Lâm Thanh Diện!” <br>Từ Tuyết Nhi ra tay trước, hai luồng hồn lực đánh thẳng về phía Lâm Thanh Diện. <br>Lâm Thanh Diện không hề lùi bước, hít thở sâu, phóng luồng linh khí sung túc trong cơ thể ra. <br>Hai luồng hồn lực tương tự va chạm vào nhau. <br>Trong lúc nhất thời, ánh sáng chói lọi bắn ra bốn phía, hai người đồng thời lùi về sau mấy bước. <br>Lâm Thanh Diện không dừng lại, mũi chân chĩa xuống đất, cơ thể nhảy lên giữa không trung. <br>“Tinh Bàn Thức!” <br>Lâm Thanh Diện hét lớn. <br>Bên phía Chúng Thần Điện, tất nhiên mấy người Thanh Long Chu Tước vô cùng quen thuộc với chiêu thức này. <br>Tinh Bàn Thức, chính là chiêu thức lúc trước Lâm Thanh Diện truyền thụ cho bọn họ, chỉ là, chiêu thức kiểu này thích hợp với nhiều người cùng nhau tác chiến, nhưng bây giờ Lâm Thanh Diện lại chỉ có một người mà thôi, hồn lực của anh sẽ dung hợp với của ai đây? <br>Nhìn thấy Lâm Thanh Diện nhảy lên không trung, Từ Tuyết Nhi cũng không nhượng bộ, thân hình cô ta trở nên vô cùng nhẹ nhàng, trong tay biến ra một cây trường tiên màu đen, vọt đến trước mặt Lâm Thanh Diện. <br>Linh lực của Lâm Thanh Diện tỏa ra, sở dĩ anh sử dụng Tinh Bàn Thức là bởi vì trong lòng anh đã tính toán cả rồi. <br>Lúc này, người tí hon màu vàng trong cơ thể của anh thoát ra, người tí hon màu vàng này đại diện cho thần hồn của Lâm Thanh Diện, trên người vốn ẩn chứa hồn lực mạnh mẽ! <br>Linh khí và hồn lực dung hợp, sinh ra một quả cầu khí xoay chuyển ở trước mặt Lâm Thanh Diện. <br>Quả cầu khí xoay chuyển này sinh ra uy lực vô cùng to lớn, giữa không trung, những uy lực được dung hợp này đánh thẳng về phía Từ Tuyết Nhi. <br>Uy lực như vậy, lợi hại hơn Tinh Bàn Thức của đám người Thanh Long rất nhiều. <br>Lần này Thanh Long và Chu Tước mới nhận ra, Lâm Thanh Diện là đang dung hợp bản thân với bản thân. <br>Đối mặt với những luồng hồn lực đánh về phía mình, Từ Tuyết Nhi rót hồn lực vào cây trường tiên của mình, vung vẩy liên tục! <br>“Anh cho rằng như vậy là có thể đánh bại tôi sao?” <br>Từ Tuyết Nhi hét lớn, trường tiên trong tay cô ta hóa giải mọi công kích trước mặt, mà cô ta vốn không cần để ý những hồn lực còn sót lại kia, bởi vì, cô ta luôn có thể biến hóa ra phòng ngự trên người mình đầu tiên, dùng nó để chống cự lại công kích. <br>Lâm Thanh Diện nhíu chặt mày, anh đã nhận ra vấn đề. <br>Người phụ nữ này có thưc lực cực mạnh, hơn nữa vĩnh viễn có một lớp phòng ngự vững chắc. <br>“Tôi cũng không tin hồn lực của cô có thể chèo chống giúp cô mãi mãi!” <br>Lâm Thanh Diện hét lớn, linh lực và hồn lực trong cơ thể lại bộc phát lần nữa. <br>“Ha ha, anh nói sai rồi, hồn lực của tôi như biển lớn, vốn không có điểm cuối!” <br>Từ Tuyết Nhi lớn tiếng nói, trên khuôn mặt trắng nõn chính là vẻ mặt gần như vặn vẹo của cô ta. <br>Lâm Thanh Diện cắn chặt hàm răng, anh biết, đây là vì sau khi đối phương tu luyện Thông Linh Kinh mới có thực lực như vậy, nhưng mà, Tiểu Nguyệt đã từng nói với anh, dùng bí thuật để nhanh chóng nâng cao tu vi đều sẽ có phản phệ với thân thể. Nhớ ủng hộ T a m l i n h 2 4 7 <br>Hơn nữa, bí thuật có đẳng cấp càng cao, phản phệ đối với thân thể lại càng lớn! <br>Cho đến bây giờ Lâm Thanh Diện luôn vô cùng tin tưởng lời nói của Tiểu Nguyệt, bởi vì anh từng tận mắt nhìn thấy Thanh Trúc có khuôn mặt đẹp trai biến thành dáng vẻ kinh khủng thế nào. <br>Hơn nữa, lần này thông qua quan sát những Tu Vi Giả của Thương Nguyên Giới cùng với mấy người đàn ông mặc áo bào màu đen kia, ít nhiều Lâm Thanh Diện cũng có thể cảm giác được bề ngoài của bọn họ xảy ra biến hóa. <br>Chỉ là, thoạt nhìn Từ Tuyết Nhi trước mặt lại không có bất kỳ ảnh hưởng gì, nhưng mà, làn da cô ta vô cùng trắng, thậm chí, trắng đến đáng sợ. <br>Tình huống trước mặt không cho phép Lâm Thanh Diện nghĩ nhiều như vậy, Từ Tuyết Nhi lao đến đánh thẳng về phía Lâm Thanh Diện. <br>“Ha, Lâm Thanh Diện, bây giờ đến lượt tôi giết chết anh rồi!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Từ Tuyết Nhi khinh thường nói, trường tiên trong tay vung vẩy. <br>Một luồng sáng sắc bén lóe ra, Lâm Thanh Diện đưa tay lên cản, một lớp phòng ngự xuất hiện trên cánh tay, chặn lấy công kích của đối phương. Nhớ ủng hộ T a m l i n h 2 4 7 <br>Nhưng mà, cơ thể Từ Tuyết Nhi cực nhanh, ngay cả Tiểu Nguyệt có sở trường về tốc độ ở bên cạnh, sau khi nhìn thấy cũng không nhịn được cảm thán. <br>Những ảo ảnh xuất hiện giữa không trung, Lâm Thanh Diện ở vị trí trung tâm, mà Từ Tuyết Nhi lại giống như ma quỷ chạy xung quanh Lâm Thanh Diện. <br>Đồng thời, trường tiên trong tay cô ta không ngừng đánh về phía Lâm Thanh Diện, cây trường tiên này cũng không phải là đồ vật tầm thường, hơn nữa, trên nó lại tràn đầy hồn lực mạnh mẽ của Từ Tuyết Nhi. <br>Lâm Thanh Diện nhắm mắt lại cảm nhận tất cả. <br>Từ Tuyết Nhi nhếch miệng, trường tiên xuất hiện trước người Lâm Thanh Diện, Lâm Thanh Diện hơi nghiêng người né tránh công kích của đối phương, nhưng lần này Từ Tuyết Nhi cũng chỉ là giả vờ tấn công, cơ thể cô ta nhanh chóng luồn ra sau lưng Lâm Thanh Diện. <br>“Đi chết đi.” <br>Từ Tuyết Nhi lạnh lùng lên tiếng, trường tiên trong tay không hề do dự quất xuống. <br>Đây quả thật là một chiêu chết chắc, Từ Tuyết Nhi đang thể hiện cho mọi người thấy tốc độ của thực lực Thần Cảnh đỉnh phong là như thế này. <br>Nhưng mà, ngay sau đó Từ Tuyết Nhi đã phải kinh ngạc há hốc miệng. <br>Bởi vì, khi trường tiên của cô ta quất xuống, cùng lúc đó, một lớp phòng ngự nhanh nhóng ngưng kết phía sau Lâm Thanh Diện. <br>Trường tiên màu đen đánh lên trên phòng ngự, cũng không khiến Lâm Thanh Diện bị thương chút nào. <br>“Chuyện này… sao có thể?” <br>Từ Tuyết Nhi kinh ngạc nói. <br>Lâm Thanh Diện mở mắt ra, vung kiếm đánh lại. <br>Sắc mặt Từ Tuyết Nhi khiếp sợ, thế mà lại vội vàng vươn tay ra đón đỡ. <br>May mà trên cánh tay cô ta cũng xuất hiện phòng ngự, Kiếm Trảm Tiên sắc bén mạnh mẽ, lại cũng chỉ tạo ra một vết nứt trên lớp phòng ngự của đối phương. <br>Từ Tuyết Nhi lùi về phía sau mấy chục bước, hạ xuống mặt đất. <br>“Anh cũng tu luyện Thông Linh Kinh?” <br>Từ Tuyết Nhi nói với Lâm Thanh Diện. <br>Lâm Thanh Diện cười khẩy: “Hừ, tôi chẳng thèm tu luyện thứ bí thuật bỏ đi đó!” <br>- -------------------"}