{"title":"Chương 1426: Quyết đấu thắng thua","content":"“Ngươi lại dám nói Thông Linh Kinh là thứ rác rưởi?” Từ Tuyết Nhi càng tức giận hơn, nhưng cô ta vẫn không hiểu vì sao Lâm Thanh Diện lại giống mình, chẳng lẽ kinh mạch của anh ta cũng được đả thông toàn bộ rồi ư? <br>“Mặc dù bí thuật có thể nâng cao tu vi trong một thời gian ngắn, nhưng sẽ phản tác dụng. Bí thuật như vậy rõ ràng là yêu thuật hại người!” Lâm Thanh Diện anh cao giọng, nói. <br>Đám người Thương Nguyên Giới đều đã tu hành bí thuật, bây giờ nghe Lâm Thanh Diện nói vậy, tâm trạng lập tức trở nên vô cùng phức tạp.<br>Đương nhiên vẫn có cảm giác thực lực trở nên mạnh hơn, nhưng họ cũng có thể cảm nhận rõ ràng cơ thể đã thay đổi hơn so với trước đây. <br>“Hừ, ngươi thì hiểu cái gì chứ? Thông Linh Kinh vẫn mãi là vua của các bí thuật, nếu không dựa vào nó, làm sao ta có thể đạt được Thần Cảnh đỉnh phong, sao có thể dễ dàng giết được các người. Huống hồ, ngươi nói cái gì mà phản tác dụng, nó không hề xuất hiện trên người ta. Trái lại, ta còn cảm thấy da dẻ của mình trở nên trắng trẻo, mịn màng hơn nhiều.” Từ Tuyết Nhi đắc ý cười. <br>Lâm Thanh Diện nhíu mày: “Hừ, đây chẳng qua chỉ là cô đang lừa mình dối người trong khoảng thời gian ngắn mà thôi.” <br>“Ngươi bớt lại đi! Chuyện của ta, ta tự mình làm chủ, đâu đến lượt ngươi ở đây nói lung tung!”<br>Từ Tuyết Nhi lớn tiếng nói, cùng lúc đó cô ta vung cánh tay, hồn lực lại tỏa ra lần nữa. <br>Hai tay Lâm Thanh Diện nắm chặt thanh kiếm Trảm Tiên, khua vài đường kiếm trước mặt, hồn lực của đối phương lập tức biến mất. <br>Trong cơ thể có linh khí, Lâm Thanh Diện chỉ cảm thấy hồn lực của mình cũng trở nên mạnh mẽ hơn. <br>Thấy đòn tấn công của mình không có tác dụng gì với Lâm Thanh Diện, Từ Tuyết Nhi vô cùng tức giận, trong mắt mang tia máu, giả phóng toàn bộ hồn lực trong cơ thể. <br>“Tên đáng chết, ta phải để ngươi biết rõ sự khác biệt giữa ngươi và ta.” <br>Trong nháy mắt, trời đất đổi màu, bầu trời cũng trở nên âm u, mờ nhạt. <br>Mọi người ngẩng đầu lên, chỉ nhìn thấy sương mù mờ ảo, mơ hồ nghe thấy tiếng sấm trong những tầng mây dày đặc. <br>Ngay sau đó, một cỗ hồn lực lao từ trên trời xuống, chiêu thức này khá giống với chiêu Kinh Thiên Lôi Biến của Lý Mộ Bạch. Nhưng có điều, so với chiêu Kinh Thiên Lôi Biến của Lý Mộ Bạch, chiêu thức này của Từ Tuyết Nhi mạnh hơn, hồn lực cũng mãnh liệt hơn. <br>Tất cả đều nhờ hồn lực vô hạn trong cơ thể cô ta nên mới có thể đạt đến trình độ này. <br>Mọi người nhìn hồn lực giăng đầy khắp bầu trời, rơi lộp bộp xuống mặt đất giống như mưa. Mỗi lần hồn lực rơi xong, nó sẽ tạo ra một cái hố khổng lồ trên mặt đất. <br>Lâm Thanh Diện nhíu mày, Thần Niệm trong đầu khẽ động, người nhỏ màu vàng bay lên rồi lao ra. <br>Từ Tuyết Nhi kinh ngạc nhìn người nhỏ màu vàng, mặc dù trước đây cô ta đã từng nhìn thấy thứ thần kỳ này rồi, nhưng người nhỏ màu vàng trong không trung lúc này lại tăng vọt lên rất nhanh, độ cao cuối cùng còn giống hệt một người đàn ông trưởng thành. <br>Ngay đến cả Lâm Thanh Diện cũng không ngờ, người nhỏ màu vàng đại diện cho thần hồn của mình lại có thể lớn thành bộ dạng như lúc này. <br>Xem ra, linh khí không chỉ nuôi dưỡng người tu vi mà còn có thể mang lại hiệu quả tương đương cho người nhỏ màu vàng. <br>Người nhỏ màu vàng cầm thanh kiếm Trảm Tiên trong tay, ngăn chặn hồn lực tấn công Lâm Thanh Diện. Cùng lúc đó, một con rồng khổng lồ màu vàng được biến ra, Lâm Thanh Diện ngồi lên rồng, xông về phía Từ Tuyết Nhi. <br>“Đáng chết!” <br>Từ Tuyết Nhi thầm mắng một tiếng, không ngờ Lâm Thanh Diện lại có nhiều át chủ bài đến như vậy, lại có thể dùng thuật phân thân để chống lại hồn lực của cô ta, đồng thời cũng tranh thủ thời gian tấn công cô ta. <br>Một quả cầu lửa khổng lồ lao thẳng về phía Từ Tuyết Nhi. <br>Hai tay cô ta đặt trước ngực, trong nháy mắt, không khí trước mặt cô ta giống như ngưng đọng. <br>Một luồng khí lạnh ập đến, nhưng Lâm Thanh Diện vẫn không hề sợ hãi. <br>Đây là sự va chạm giữa băng và lửa, một tia sáng màu xanh nhạt và chói mắt bắn ra giữa không trung. <br>Ánh mắt Lâm Thanh Diện đầy kiên định, Thần Niệm khẽ động, linh khí trộn lẫn hồn lực trong cơ thể không ngừng tỏa ra. <br>Quả cầu lửa ngày càng lớn và xoay tròn kịch liệt, nhưng bên ngoài nó lại là hồn lực lạnh lẽo mà Từ Tuyết Nhi ngưng tụ thành. <br>“Tên nhóc thối tha, ngươi đang muốn so tài hồn lực với ta ư? Đúng là không biết tự lượng sức mình mà!” <br>Từ Tuyết Nhi cười nhạo nói, khí thế trên người lại càng mạnh mẽ hơn. <br>Trong mắt Lâm Thanh Diện mang theo sự tự tin, anh của lúc này chỉ cảm thấy Thần Hồn trong người đã trở nên lớn mạnh hơn. Hơn nữa, sau khi tu vi được nâng cấp, hồn lực của anh cũng mạnh hơn rất nhiều. <br>Quan trọng là anh chỉ cảm thấy linh khí trong người mình sắp bộc phát hết ra ngoài, lúc này vừa khéo cần tìm một nơi để giải phóng nó. <br>“Không thử thì sao biết được tôi không bằng cô chứ!” Lâm Thanh Diện tự tin nói. <br>Đồng thời, hồn lực của anh cũng tăng lên. <br>Trong mắt Từ Tuyết Nhi mang theo tia trào phúng, từ sau khi tu hành Thông Linh Kinh, thứ cô ta luôn cảm thấy tự hào nhất chính là hồn lực dồi dào của mình. <br>Khi Từ Tuyết Nhi giao đấu với Lý Mộ Bạch và Quý Trường Thanh, cô ta luôn chiếm thế thượng phong. Sau khi so tài hồn lực với Lý Mộ Bạch, Từ Tuyết Nhi cũng khiến một Thần Cảnh đỉnh phong như ông ta phải bại dưới tay mình. <br>Bây giờ chỉ một mình Lâm Thanh Diện mà thôi, Từ Tuyết Nhi đương nhiên sẽ không coi anh ra gì. <br>Hai người đều biết rõ, thời khắc quyết định thắng thua đã đến. <br>“Lâm Thanh Diện, chỉ dựa vào một mình ngươi mà cũng muốn đấu với ta ư? Đợi kiếp sau đi!” <br>Từ Tuyết Nhi cười lạnh một tiếng: “Hôm nay, kẻ mạnh nhất trong giới tu vi là ngươi sẽ phải chết trong tay ta!” <br>Nói xong, toàn bộ kinh mạch và hồn lực trong cơ thể cô ta lưu thông với nhau, hồn lực dày đặc có thể nhìn thấy giống như mắt thường. <br>Lâm Thanh Diện siết chặt hai tay ở trên con rồng khổng lồ, trước mặt anh là một khí áp nặng nề giống như những lớp sóng chồng lên nhau. <br>Kinh mạch thông nhau, lưu thông cửu khiếu, Lâm Thanh Diện cảm nhận được linh khí đang sôi trào, tràn đầy trong kinh mạch mình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó, Thần Niệm khẽ động, đồng thời, toàn bộ linh khí trong cơ thể cũng giải phóng hết ra. <br>Trong nháy mắt, hai luồng sức mạnh khổng lồ lập tức dừng lại giữa không trung, khiến bầu trời đen như mực bỗng chốc sáng bừng lên. <br>Mọi người đồng loạt ngước mắt lên nhìn hồn lực to lớn mà hai người họ tạo ra. <br>Hiện giờ, trong lòng mọi người đều hiểu rất rõ, Lâm Thanh Diện và Từ Tuyết Nhi lần lượt đại diện cho hai sự tồn tại mạnh nhất ở nước C và Thương Nguyên Giới, trận chiến ngày hôm nay, một trong hai người chắc chắn phải chết! <br>Hơn nữa, điều khiến họ bất ngờ hơn chính là chiêu thức hai người này sử dụng có vẻ khá giống nhau. <br>Chẳng lẽ họ cùng luyện một loại công pháp ư? <br>Lúc này, Lâm Thanh Diện đang mặt đối mặt với Từ Tuyết Nhi. <br>Linh khí dồi dào giống như tìm được nơi giải phóng, nó giãy giụa khỏi cơ thể Lâm Thanh Diện, lao đến tấn công Từ Tuyết Nhi. <br>Đối mặt với sự tấn công của linh khí kết hợp giữa hồn lực và huyền kình, Từ Tuyết Nhi không thể không tăng thêm nhiều hồn lực hơn để đối phó với Lâm Thanh Diện. <br>Có nằm mơ Từ Tuyết Nhi cũng không ngờ, Lâm Thanh Diện lại có thể kiên trì lâu như vậy trong tay mình. Đồng thời, sức lực mà anh bộc phát ra thậm chí còn mạnh hơn cô ta. <br>“Tên nhóc này, hôm nay ta nhất định phải giết chết ngươi!” <br>Từ Tuyết Nhi nghĩ thầm trong lòng, sức lực trong tay cũng tăng hơn. <br>Lâm Thanh Diện cắn răng kiên trì, ngoan cường chống lại cô ta. <br>“Người phụ nữ này, giao đấu lâu như vậy rồi mà sao hồn lực của cô ta vẫn mạnh thế?” <br>Lâm Thanh Diện nghĩ thầm, nhịn không được ngước mắt lên nhìn Từ Tuyết Nhi trước mặt. <br>Lúc này, Từ Tuyết Nhi đang nở nụ cười tàn nhẫn, ngũ quan của cô ta dường như đang vặn vẹo, xoắn hết vào nhau, cả người nhìn qua trông vô cùng đáng sợ. <br>Bây giờ, người phụ nữ này đang hưởng thụ cảm giác hồn lực lớn mạnh tràn trề khắp cơ thể. <br>“Lâm Thanh Diện, dựa vào một mình ngươi mà cũng muốn đấu với ta ư? Tất cả các người đều không đấu được đâu! Tất cả các người!” <br>Từ Tuyết Nhi lớn tiếng nói, ánh mắt tràn đầy bạo lực. <br>Lâm Thanh Diện nhíu mày, kỳ lạ thật, vì sao giờ phút này, da của người phụ nữ này lại trở nên như vậy? <br>Lúc này, ngay đến cả Tiểu Nguyệt đứng bên cạnh theo dõi trận đấu cũng cảm thấy cơ thể Từ Tuyết Nhi đang thay đổi. <br>- -------------------"}