{"title":"Chương 1427: Tiêu hao thể lực","content":"“Nào đến đây, Lâm Thanh Diện, giải phóng hết hồn lực trong người ngươi đi. Muốn so hồn lực với ta, đúng là đang tự tìm đường chết mà!” <br>Từ Tuyết Nhi vừa nói, vừa tùy ý giải phóng hồn lực của mình. <br>Tất cả mọi người có mặt ở đây đều kinh ngạc, họ từng nhìn thấy hồn lực bộc phát dồi dào, nhưng từ trước đến nay chưa từng nhìn thấy người nào có thể tùy ý giải phóng toàn bộ hồn lực như Từ Tuyết Nhi, giống như hồn lực của cô ta không bao giờ cạn kiệt vậy.<br>“Haha, cái gì mà Thương Nguyên Giới chứ, cái gì mà trái đất chứ, Từ Tuyết Nhi ta muốn làm nữ hoàng của cả vũ trụ. Bất cứ người nào muốn chặn đường ta đều phải chết, nhất định phải chết!” <br>Lâm Thanh Diện nhìn Từ Tuyết Nhi ở trước mặt, người phụ này điên thật rồi. <br>Thế nhưng, đáng sợ hơn sự điên cuồng của cô ta chính là hồn lực mãi mãi không cạn kiệt đang tấn công về phía Lâm Thanh Diện. <br>Lâm Thanh Diện giữ lại sức lực, dùng linh khí trong cơ thể mình chống đỡ.<br>“Từ Tuyết Nhi, chẳng lẽ cô không cảm thấy cơ thể mình đang thay đổi sao?” Lâm Thanh Diện hét lớn. <br>Trong mắt Từ Tuyết Nhi mang theo tia hưng phấn: “Hừ, tên nhóc thối tha, ngươi đang nói linh tinh cái gì đấy! Từ trước đến nay ta chưa từng cảm thấy cơ thể mình khỏe như lúc này, chưa từng!” <br>“Cô cũng không xem thử da của mình đi!” Lâm Thanh Diện nói, vẫn cố gắng chống đỡ những đòn tấn công như vũ bão của Từ Tuyết Nhi. <br>“Da? Ha ha, ngươi đang khen da ta trắng ư?” <br>Trong mắt Từ Tuyết Nhi mang theo tia giễu cợt, sau đó cô ta tự nhìn lại chính mình. <br>Trước đó, da của cô ta đã hiện ra màu trắng như tuyết, nhưng bây giờ màu trắng đã biết mất, hơn nữa nó đã trở nên trong suốt với tốc độ mà mắt thường có thể nhìn thấy được. <br>Sau đó, cả người cô ta đều trở nên trong suốt. <br>“Chuyện… chuyện này là như thế nào?” <br>Từ Tuyết Nhi kinh ngạc nói, tay đang muốn ngưng tụ hồn lực, nhưng lại phát hiện hồn lực dồi dào và lớn mạnh trước đó ngày càng trở nên yếu hơn, cho đến cuối cùng, không cách nào biến hóa ra bất kỳ khí lực nào. <br>Một tiếng “bộp” vang lên. <br>Từ giữa không trung, Từ Tuyết Nhi nặng nề rơi xuống đất. <br>Ngay sau đó, Lâm Thanh Diện cũng rơi xuống, biểu cảm nặng nề nhìn Từ Tuyết Nhi. <br>Phía bên này, mọi người đều dùng ánh mắt như gặp ma để nhìn Từ Tuyết Nhi. Da trên người cô ta lúc này đã trở nên trong suốt, ngay đến cả mạch máu cũng có thể nhìn thấy rõ ràng, cả người trông vô cùng đáng sợ. <br>“Rốt cuộc chuyện này là vì sao? Đây là vì sao?” <br>Từ Tuyết Nhi vô cùng hoảng sợ. <br>“Đây chính là tác dụng phụ của Thông Linh Kinh.” <br>Đúng lúc này, Tiểu Nguyệt được Chu Tước đỡ đi vào trận chiến. <br>Cô ta dùng ánh mắt sắc bén nhìn Từ Tuyết Nhi ở đối diện. <br>“Cô đang nói vớ vẩn gì thế? Phản tác dụng? Lấy đâu ra chuyện phản tác dụng? Tôi phải giết cô!” <br>Từ Tuyết Nhi nói xong, tay lập tức nắm chặt thành quyền, nhưng cô ta chỉ cảm thấy cả người đều không có sức. <br>“Chuyện này… tại sao lại trở nên như vậy?” Từ Tuyết Nhi yếu ớt quỳ trên mặt đất. <br>“Chấp nhận hiện thực đi, Từ Tuyết Nhi.” Tiểu Nguyệt trầm giọng, nói: “Thông Linh Kinh mà cô tu hành so với bí thuật thông thường mà nói, quả thật cao siêu hơn rất nhiều, nó cũng giúp nâng cấp tu vi nhiều hơn so với bí thuật thông thường, nhưng tác dụng phụ của nó quả thật rất đáng sợ.” <br>Tiểu Nguyệt nặng nề liếc nhìn Từ Tuyết Nhi, nói: “Cái gọi là Thông Linh Kinh chính là kích thích toàn bộ tiềm năng trong cơ thể một cách nhanh nhất, có thể phóng thích hết tiềm năng ra ngoài trong một thời gian ngắn, nó cũng được dùng để tăng thực lực của bản thân. Thế nhưng, tiêu hao trước một lượng lớn hồn lực và tu vi sẽ mang đến tác dụng phụ như cô bây giờ, da trở nên trong suốt, cuối cùng cả người cũng biến thành hư vô, tan biến trong không khí.” <br>“Chuyện… chuyện này sao có thể chứ?” Từ Tuyết Nhi kinh ngạc nói. Mặc dù không muốn thừa nhận, nhưng cô ta vẫn hiểu rõ cảm giác này, bản thân cô ta quả thật đang phát triển theo chiều hướng như vậy! <br>“Cô chiến đấu liên tục, không hề tiết chế, ngược lại còn lạm dụng hồn lực của mình, tiêu hao hồn lực nên mới bị tác dụng phụ sớm như vậy.” Tiểu Nguyệt nói. <br>“Vì sao cô lại biết rõ như vậy, tại sao còn hiểu về Thông Linh Kinh rõ hơn cả tôi?” Từ Tuyết Nhi quỳ trên mặt đất không khỏi nhíu mày, nhìn Tiểu Nguyệt nói. <br>Hiện giờ cơ thể của cô ta giống như bị rút hết sức lực, cả người vô cùng yếu ớt. <br>“Chuyện về Thông Linh Kinh, đều là… đều là ba nói cho tôi biết.” Tiểu Nguyệt cắn môi, nói. <br>Khóe môi Từ Tuyết Nhi cong lên: “Ông ấy lại nói cho cô chuyện về Thông Linh Kinh ư? Sao tôi lại không tin những lời cô nói thế? Cô đừng quên, cô chính là sao chổi của nhà họ Từ đấy!” <br>Tiểu Nguyệt lớn tiếng, nói: “Đúng vậy, tôi là sao chổi, bởi vì sự ra đời của tôi nên mẹ mới mất, cũng chính vì lý do đó, ba mới luôn thờ ơ với tôi, cũng tùy ý để cô khi dễ tôi khắp mọi nơi!” <br>Từ Tuyết Nhi lạnh lùng nhìn Tiểu Nguyệt, không nói gì. <br>Chỉ là nhìn dáng vẻ đau đớn, phẫn nộ của Tiểu Nguyệt lúc này, mọi người mới hiểu, tiểu công chúa của Thương Nguyên Giới, bề ngoài thì trông có vẻ cao ngạo nhưng hóa ra lại vẫn luôn bị ba mình vứt bỏ. <br>“Đây cũng chính là lý do ba truyền lại Thông Linh Kinh cho tôi.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiểu Nguyệt lớn tiếng nói. <br>“Gì cơ? Từ Bách Tranh truyền Thông Linh Kinh lại cho cô ư?” Từ Tuyết Nhi chất vấn, trước khi vào khu vực cấm, Từ Tuyết Nhi hoàn toàn không biết đến sự tồn tại của Thông Linh Kinh, nhưng Từ Bách Tranh lại muốn truyền Thông Linh Kinh lại cho Tiểu Nguyệt ư? <br>“Đúng vậy, bởi vì ông ấy… muốn tôi chết!” <br>Tiểu Nguyệt lớn tiếng, nói. <br>Chu Tước đứng bên cạnh hơi xúc động, bây giờ cô ta mới hiểu nỗi khổ trong lòng Tiểu Nguyệt. <br>“Từ trước đến nay, tôi liều mạng làm nhiều chuyện vì Thương Nguyên Giới, không màng tới bất kỳ sự báo đáp nào, nhưng từ trước đến nay ba chưa từng khen ngợi tôi dù chỉ một câu. Ngược lại, đối với cô, ông ấy lại luôn giữ cô ở bên cạnh, hận không thể truyền thụ hết những gì ông ấy học được cả đời này cho cô. Người của Thương Nguyên Giới chỉ biết đến một mình Từ Tuyết Nhi cô, làm gì có ai biết đến tiểu công chúa là tôi chứ!” Tiểu Nguyệt thấp giọng nói, trong mắt ngập tràn chua xót. <br>Sau khi nói ra sự ủy khuất nhiều năm qua, đáy mắt Tiểu Nguyệt ngập tràn nước mắt. <br>Lâm Thanh Diện đứng bên cạnh nhíu mày, không ngờ Từ Bách Tranh lại đối xử tàn nhẫn với Tiểu Nguyệt như vậy, bảo cô ta tu hành Thông Linh Kinh để nhanh chóng tăng thực lực, như vậy có thể tận lực vì Thương Nguyên Giới nhiều hơn. Về phần sống chết trong tương lai của Tiểu Nguyệt, ông ta hoàn toàn không quan tâm. <br>“Còn anh ta thì sao? Vì sao lại không việc gì?” <br>Từ Tuyết Nhi chỉ ngón tay về phía Lâm Thanh Diện nói, sau đó cô ta kinh ngạc phát hiện, đầu ngón tay đã trong suốt của mình lúc này đang từ từ biến mất. <br>“Vì sao đều là đả thông kinh mạch, nhưng anh ta lại không một chút sứt mẻ nào, còn tôi, vì sao tôi lại trở thành như vậy!” Từ Tuyết Nhi khó hiểu nói. <br>Lâm Thanh Diện cau mày: “Tôi nghĩ, nguyên nhân có thể là do cô không tu hành Huyền Công ở nửa phần trên.” <br>“Huyền Công nửa phần trên?” Từ Tuyết Nhi kinh ngạc nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện nghiêm nghị, nói: “Từ trước đến nay, khi làm bất cứ chuyện gì cũng phải tiến hành theo tuần tự. Bí thuật Thông Linh Kinh nhìn qua trông rất giống Huyền Công nửa phần dưới mà tôi đang tu hành, nhưng nghĩ kỹ lại rất khác nhau.” <br>“Bởi vì tôi tu hành nửa phần trên trước, trong cơ thể đã tu hành ra Huyền Công. Còn Thông Linh Kinh chẳng qua cũng chỉ là sau khi cưỡng ép đả thông kinh mạch, nó chỉ là hồn lực đang chạy trong người cô chứ không hề có Huyền Kình. hồn lực của cô nhìn thì giống như rất mạnh, nhưng hoàn toàn không chống lại được sự tiêu hao của cô, nói thẳng ra thì Thông Linh Kinh chỉ đang khiến cô tiêu hao thể lực mà thôi!” <br>“Tiêu hao thể lực?” <br>Đáy mắt Từ Tuyết Nhi trống rỗng, cô ta cúi thấp đầu, mười ngón tay bây giờ đã biến mất, cả người cũng trở nên hư vô, lúc ẩn lúc hiện. <br>“Vì sao, vì sao tôi lại trở nên như vậy!” Từ Tuyết Nhi không ngừng tự hỏi tự nói. <br>Tiểu Nguyệt đến bên cạnh Từ Tuyết Nhi, đáy mắt không rõ là căm hận hay là đồng cảm. <br>- -------------------"}