{"title":"Chương 1428: Việc lớn đã thành","content":"“Tiểu Nguyệt, bây giờ nhìn thấy bộ dạng này của tôi chắc hẳn là cô đang vô cùng đắc ý, nhưng cô đừng cho rằng như vậy là đã thắng tôi, Từ Tuyết Nhi tôi chưa bao giờ là kẻ thua cuộc cả. Tôi nói cho các người biết, không phải là các người đánh bại tôi, mà là tôi tự thua trong tay mình!” Từ Tuyết Nhi nhìn Tiểu Nguyệt và tất cả mọi người của Chúng Thần Điện, nói. <br>“Tôi không hề thắng, tôi ở Chúng Thần Điện lâu như vậy rồi, thật ra cũng đã hiểu một chuyện. Đối với trận chiến giữa Thương Nguyên Giới và trái đất, không có ai là người thắng đúng nghĩa cả. Từ trước đến nay, Thương Nguyên Giới vốn luôn làm sai, chúng ta chỉ cố chấp biết đến lợi ích của bản thân mình, hoàn toàn không để ý đến cảm nhận của người khác.” Tiểu Nguyệt trầm giọng, nói. <br>“Thôi đi, chỉ là một đám phế vật mà thôi! Cũng không ai quan tâm đến sống chết của họ làm gì cả!”<br>Từ Tuyết Nhi vô cùng cứng đầu, rõ ràng trong lòng, cô ta hoàn toàn khinh thường những người tu vi của nước C, suy nghĩ này đã ăn sâu bám rễ trong đầu cô ta rồi! <br>“Tất cả người của Thương Nguyên Giới nghe lệnh! Giết hết đám phế vật này cho ta!” <br>Từ Tuyết Nhi lớn tiếng, nói. <br>Thế nhưng, mấy người tu vi còn lại trong Thương Nguyên Giới, anh nhìn tôi, tôi nhìn anh, không có bất cứ dấu hiệu hành động nào.<br>“Sao thế? Ngay đến cả lời của ta các người cũng không nghe nữa rồi đúng không? Nhanh, xông lên cho ta! Giết hết bọn họ cho ta!” Từ Tuyết Nhi điên cuồng nói. <br>Thế nhưng, những người này vẫn không hề hành động. <br>“Các người, các người đều phản bội Thương Nguyên Giới, ta phải giết chết các người, ta phải giết tất cả các người!” Từ Tuyết Nhi tức giận nói, hoàn toàn không biết rằng tứ chi của cô ta hiện giờ đã gần như bị ăn mòn, ngay đến cả dao gọt trái cây cũng cầm không nổi, chứ đừng nói đến giết người! <br>Lâm Thanh Diện tiến lên một bước: “Từ Tuyết Nhi, bản thân cô đã như vậy rồi vì sao còn muốn bắt người khác phải tìm đường chết? Cô cảm thấy, bây giờ họ còn nghe lời cô sao? Họ dám xông lên sao?” <br>Từ Tuyết Nhi ngước mắt nhìn Lâm Thanh Diện đầy chính trực và nghiêm nghị trước mặt, cô ta biết, hôm nay mình hoàn toàn thua cuộc. <br>Có một Cao Thủ Thần Cảnh như Lâm Thanh Diện, cho dù là một trăm Cao Thủ Hóa Cảnh thì cũng không có tác dụng gì cả. <br>“Chị, từ bỏ đi, thay vì mang oán hận với người khác thì hãy buông bỏ hận thù, yên tâm rời đi còn hơn.” Tiểu Nguyệt nói, đây là lần đầu tiên cô ta gọi Từ Tuyết Nhi là chị kể từ khi hai người cắt đứt quan hệ chị em. <br>Nghe thấy tiếng gọi này, trái tim Từ Tuyết Nhi khẽ run, nhưng rất nhanh sắc mặt của cô ta lại trở nên lạnh lùng, tàn khốc. <br>Tác dụng phụ của Thông Linh Kinh đến rất nhanh, cơ thể và hồn phách của Từ Tuyết Nhi cũng từ từ tan biến. <br>“Từ Tuyết Nhi ta không cần bất kỳ ai thương hại, ta không hề thua cuộc, ta chính là nữ hoàng duy nhất… của thế giới này.” <br>Từ Tuyết Nhi mang theo sự oán hận, cuối cùng cũng biến mất. <br>Nữ hoàng đầu tiên của Thương Nguyên Giới chỉ làm vỏn vẹn chưa đến một tháng đã bị tiêu diệt hoàn toàn! <br>Mà Lâm Thanh Diện cũng biết, so với đám người Từ Bách Tranh, Từ Tuyết Nhi rõ ràng khó đối phó hơn, bởi vì cô ta đã bị quyền lực làm lu mờ đầu óc, bất cứ chuyện gì cũng làm ra được. Đồng thời, Từ Tuyết Nhi cũng suy nghĩ rất kín đáo, ra tay rất tàn nhẫn, nếu kéo dài thời gian, cho cô ta cơ hội phát triển thêm, sợ là tương lai ai thắng ai thua, thật sự không thể biết trước được! <br>Tiểu Nguyệt nhìn nơi Từ Tuyết Nhi đã tan biến, đáy mắt ánh lên những giọt nước. <br>Người thân của cô ta đã chết hết, không còn một ai, Tiểu Nguyệt của bây giờ mới thật sự được trải nghiệm cảm giác của cái gọi là cô đơn. <br>Lâm Thanh Diện đứng tại chỗ, tâm trạng cũng rất phức tạp. <br>Từ Tuyết Nhi đã biến mất, sự uy hiếp lớn nhất của Thương Nguyên Giới đối với trái đất cũng không còn, theo lý mà nói, từ kết quả trên có thể thấy rõ, phản công Thương Nguyên Giới lần này là hoàn toàn thành công. <br>Chỉ là tất cả mọi người của Chúng Thần Điện đều không vui nổi, dù sao trong trận chiến hôm nay, phía họ cũng đã hi sinh một Cường giả Thần Cảnh đỉnh phong đầy thực lực, Lý Mộ Bạch. <br>So với những tu vi tài trí hơn người khác, Lý Mộ Bạch càng khiến người khác tôn trọng hơn nhờ vào niềm tin và kiến thức cũng như kinh nghiệm hơn người của ông ta. <br>Đối với Lâm Thanh Diện mà nói, Ma Thần Tu La và Nguyên Thần đã biến mất, Lý Mộ Bạch càng giống một người dẫn đường của anh, dẫn dắt anh kiên trì bước tiếp trên con đường tu vi dài dằng dặc này. <br>Hôm nay, Lý Mộ Bạch đã hi sinh, tất cả mọi người đều cảm thấy khó chịu trong lòng. <br>“Lâm Thanh Diện, những người này giao cho chúng tôi đi.” <br>Chu Tước nhìn những tu vi còn lại của Thương Nguyên Giới, nói. <br>Những người này đều lo lắng, Từ Tuyết Nhi đã chết, họ biết tiếp theo sẽ đến lượt mình. <br>Thế nhưng, đứng trước mặt Lâm Thanh Diện, họ đánh không lại mà chạy cũng không được, hiện giờ họ đang rơi vào hoàn cảnh vô cùng bế tắc và khó xử, tiến không được mà lùi cũng chẳng xong. <br>“Cậu… cậu Lâm, anh tha cho chúng tôi đi, Đại Công Chúa lòng dạ độc ác nhưng chúng tôi chỉ vì mạng sống của mình nên mới khuất phục dưới tay cô ta, mới tôn trọng cô ta mà thôi.” <br>Tất cả mọi người đều quỳ trên mặt đất, đồng thanh nói với Lâm Thanh Diện. <br>“Lâm Thanh Diện, chỉ cần giết những người này thì từ nay về sau, chúng ta không cần phải lo lắng, phiền muộn nữa.” Thanh Long tiến lên một bước, nói. <br>Lâm Thanh Diện nhìn những người này, họ rõ ràng đang vô cùng sợ hãi. <br>Họ nhìn Tiểu Nguyệt bằng ánh mắt cầu cứu: “Tiểu công chúa, xin hãy cứu chúng tôi, làm ơn hãy cứu chúng tôi!” <br>Tiểu Nguyệt cắn chặt môi, từ tận đáy lòng mà nói, trước đây những người này cũng là những người thấp cổ bé họng nhất Thương Nguyên Giới, cô ta cũng không có xung đột lợi ích nào với họ. <br>Đồng thời, ngày thường họ cũng đối xử rất có chừng mực với Tiểu Nguyệt, chưa từng có bất cứ suy nghĩ ngỗ ngược nào với cô ta. <br>Trong lòng Tiểu Nguyệt hiểu rất rõ, trên thực tế những người này cũng rất khó xử, nếu muốn sống thì bắt buộc phải đi theo Từ Tuyết Nhi. <br>“Lâm Thanh Diện…” Tiểu Nguyệt đi đến bên cạnh Lâm Thanh Diện, ngước mắt lên nói: “Những người này, tùy anh xử lý.” <br>“Tiểu công chúa, xin người hãy cứu chúng tôi!” <br>Tất cả mọi người đều lớn tiếng nói, họ biết một khi bị giao vào tay Lâm Thanh Diện thì thứ chờ đợi họ ở phía trước sợ là chỉ có một con đường chết. <br>Lâm Thanh Diện lạnh lùng liếc nhìn đám người Thương Nguyên Giới: “Kể từ ngày các người đi theo Từ Tuyết Nhi thì hẳn là đều nghĩ đến chuyện xảy ra ngày hôm nay. Nhưng tôi cũng hiểu rõ, khi đó các người quả thật cũng không còn sự lựa chọn nào khác, nhưng dù nói như thế nào thì tội chết có thể miễn nhưng tội sống không thể tha!” <br>Nghĩ lại trước đây, sau khi Lâm Thanh Diện tha cho mười mấy người Thương Nguyên Giới ở đỉnh núi Côn Luân, họ đã báo thù lên người Hứa Bích Hoài và Lâm Nhất Nặc. <br>Để tránh chuyện như vậy xảy ra một lần nữa, Lâm Thanh Diện khẽ nhói trong lòng, lạnh lùng nói: “Nhốt hết những người này vào Thủy Lao, chờ xử lý.” <br>“Tuân lệnh!” <br>Đám người Chung Tài lập tức nói: “Lần này thì tốt rồi, nhiều dụng cụ tra tấn như vậy, tôi sẽ dùng từng cái một một lên người các người.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói xong, tất cả mọi người của Chúng Thần Điện lập tức áp giải người của Thương Nguyên Giới, đưa họ vào Thủy Lao. <br>Trên chiến trường bên ngoài Thủy Lao, khắp nơi đều là những cái hố được tạo nên do hồn lực va chạm với nhau. <br>Sau khi đám người Thương Nguyên Giới bị nhốt vào Thủy Lao, Lâm Thanh Diện đứng trước mặt tất cả mọi người Chúng Thần Điện, nói. <br>“Từ Tuyết Nhi đã chết, không còn ai ở Thương Nguyên Giới có thể uy hiếp chúng ta được nữa. Từ hôm nay trở đi, giới tu vi của nước C chúng ta mới được coi là hoàn toàn thắng lợi! Mọi người đều vất vả cả rồi!” Lâm Thanh Diện nói. <br>Sau khi nghe thấy lời này của Lâm Thanh Diện, tất cả mọi người của Chúng Thần Điện và đám người Vương Kiếm của Trảm Tiên Minh đều không nhịn được nước mắt lưng tròng. <br>Vì sự thắng lợi này mà suốt mấy trăm năm qua, không biết bao nhiêu người trên trái đất đã hi sinh, cũng không biết có bao nhiêu người vẫn luôn âm thầm, cô đơn chờ đợi suốt mất chục năm thậm chí là trăm năm ở đỉnh núi Côn Luân! . Đọc truyện hay tại -- trùmtru yện. ne t --<br>Hôm nay, ba anh em Từ Bách Tranh đã bỏ mạng ở Côn Luân, còn Từ Tuyết Nhi thì tan thành mây khói, những tu vi còn lại của Thương Nguyên Giới cũng bị nhốt vào Thủy Lao. Hơn nữa, Lâm Thanh Diện đã ra quyết định, phong ấn toàn bộ tu vi của những người Thương Nguyên Giới đã tu hành bí thuật! <br>Họ đều biết rõ, họ không cần phải chờ đợi ở Côn Luân, lúc nào cũng đề phòng sự tấn công của Thương Nguyên Giới giống như trước đây nữa. <br>Từ trước đến nay, đây chính là tín ngưỡng của tất cả mọi người trong Chúng Thần Điện. Nhưng hôm nay thứ mà họ vẫn luôn kiên trì đó đột nhiên nói với họ rằng, không cần phải kiên trì vì nó nữa, bởi tất cả đã được giải quyết ổn thỏa rồi. <br>Sự thay đổi này khiến tất cả những người tu vi của Chúng Thần Điện đều không cách nào nói rõ được là vui hay là buồn. Họ chỉ cảm thấy trong lòng vô cùng trống rỗng. <br>“Xem ra, kế hoạch đi du lịch vòng quanh trái đất của tôi có thể thực hiện được rồi.” <br>Chu Tước mỉm cười, nói. <br>“Đúng đó, tôi cũng nên trở lại thành phố và quản lý việc kinh doanh của gia tộc mình mới được.” Bạch Hổ cũng lên tiếng, sau đó nhìn Thanh Long: “Còn anh thì sao, Thanh Long?” <br>“Tôi muốn đến Dược Thần Cốc một chuyến, linh khí ở đó rất dồi dào, tôi muốn xem xem mình có thể đột phá được hay không.” Thanh Long trầm giọng, nói. <br>“Đúng lúc tôi cũng muốn đến Dược Thần Cốc ở một thời gian, nơi đó quả thật rất thần kỳ.” <br>Vương Kiếm nói, đồng thời cũng ngước nhìn Lâm Thanh Diện ở trước mặt. <br>Từ trước đến nay, Lâm Thanh Diện vẫn luôn là mục tiêu theo đuổi của anh ta. Chỉ là bây giờ bản thân anh ta so với người đàn ông trẻ tuổi này thì sự chênh lệch lại ngày càng lớn. <br>Nghe thấy họ nói như vậy, những người còn lại cũng lần lượt sắp xếp những chuyện tiếp theo mà mình muốn làm. <br>Có người đi du lịch thám hiểm, có người đi tìm nơi yên tĩnh hẹn nhau cùng nâng cao thực lực, cũng có người bất lực trở về nhà kế thừa gia tài khổng lồ. <br>Ngay đến cả đám người Chung Tài cũng quyết định ở lại và chuyên tâm tu hành ở Chúng Thần Điện, chuyện này lại nằm ngoài dự đoán của mọi người. <br>Khi Tống Nghĩa và Triệu Nhân dẫn người của mình đi từ Thủy Lao ra, trên mặt họ đều nở nụ cười hạnh phúc. <br>Bây giờ, hai người họ đã trở thành người bình thường, trước đây họ chưa từng có cảm giác thoải mái, nhẹ nhõm. Tiếp theo, hai người họ có thể buông bỏ mọi thứ, dốc lòng chăm sóc cho người nhà của mình rồi. <br>Lúc này, chỉ duy nhất một mình Tiểu Nguyệt rơi vào hố sâu phiền muộn. Họ vui vẻ, náo nhiệt nhưng cô ta lại không có gì cả. <br>- -------------------"}