{"title":"Chương 1429: Sắp trở về","content":"Rõ ràng Lâm Thanh Diện đã nhìn thấu suy nghĩ của Tiểu Nguyệt. <br>Anh ra hiệu cho mọi người im lặng, rồi nói với tất cả mọi người: “Trận đánh hôm nay, điều mà chúng ta tiếc nuối nhất đó là Lý lão tiền bối Lý Mộ Bạch đã bị giết hại, chúng ta đứng đây bày tỏ niềm thương tiếc khôn cùng.\" <br>Mọi người nghe Lâm Thanh Diện nói thế, nghĩ đến tất cả những gì mà khi trước Lý lão tiền bối đã làm cho thế giới của mình này, trong lòng khó chịu.<br>Đúng thế, mấy trận chiến đấu trước, Lý Mộ Bạch là vị cường giải Thần Cảnh đỉnh phong duy nhất nên cũng xuất lực nhiều nhất, thậm chí tính theo cống hiến thì sắp vượt qua cả Lâm Thanh Diện! <br>Nhưng hôm nay, ngày chiến thắng sắp đến rồi, nhưng Lý lão tiền bối Lý Mộ Bạch lại không còn nữa! <br>\"Cả đời này sư phụ đều đang chống lại Thương Nguyên Giới, giờ đây ông ấy và Thương Nguyên Giới đã hòa thành một, đối với ông ấy, đây cũng được coi là một cách thức tuyệt vời rồi.\" Quý Trường Thanh nói. <br>Lâm Thanh Diện gật đầu: “Mọi người cũng đừng quá đau lòng, tôi tin rằng, Lý lão tiền bối Lý Mộ Bạch ở trên trời đều đang mong chúng ta nở nụ cười thắng lợi mà rời khỏi Thương Nguyên Giới!\"<br>\"Vâng, Điện chủ nói chúng, Lý lão tiền bối chắc chắn không muốn nhìn thấy chúng ta đau lòng như thế!\" <br>Mọi người gật đầu nói. <br>\"Khi mọi người rời khỏi Thương Nguyên Giới, tôi có chuyện muốn nói.\" <br>Nói rồi Lâm Thanh Diện nhìn sang chỗ Tiểu Nguyệt: “Tiểu Nguyệt, cô có thể qua đây không?\" <br>Nghe thấy Lâm Thanh Diện đột nhiên ngắc đến mình, hiển nhiên Tiểu Nguyệt không biết nên làm sao. <br>Cô ta ngơ ngác đi đến bên cạnh Lâm Thanh Diện: “Sao thế, tìm tôi có việc gì sao?\" <br>Từ sau khi đến Chúng Thần Điện đến nay, Tiểu Nguyệt biết trong lòng người của Chúng Thần Điện ít nhiều có thái độ với mình, thế nên khi ở Chúng Thần Điện, cô ta luôn ít giao du với người khác, hôm nay, một lần nữa đứng đước mặt mọi người của Chúng Thần Điện, cô ta thấy hơi khó chịu. <br>\"Có chuyện này, tôi muốn trưng cầu ý kiến của cô, không biết cô có sẵn lòng không?\" Lâm Thanh Diện mỉm cười nói. <br>\"Trưng cầu ý kiến của tôi?\" Tiểu Nguyệt nghi ngờ chỉ vào mình: “Có quyết định gì thì anh cứ quyết đi, không cần hỏi tôi.\" <br>Lâm Thanh Diện mỉm cười lắc đầu: “Chuyện này liên quan đến cô, nhất định phải là cô làm ra quyết định.\" <br>\"Quyết định gì?\" <br>Lâm Thanh Diện nhìn Tiểu Nguyệt, sau đó thì nói với tất cả mọi người: “Tôi mong cô có thể trở thành Giới chủ mới của Thương Nguyên Giới!\" <br>\"Gì cơ? Không được, không được!\" Tiểu Nguyệt nghe xong, sắc mặt thay đổi, lập tức vội vàng xua tay. <br>Sau khi người tu luyện của nước C nghe Lâm Thanh Diện nói thế xong cũng thấy hơi bất ngờ. <br>\"Cô đừng vội vã từ chối.\" Lâm Thanh Diện nói: “Tôi nghĩ, sau khi xảy ra chuyện hôm nay, cũng chỉ có cô mới có thể quản lí Thương Nguyên Giới trở lại, chỉnh đốn một lần nữa. Hơn nữa, tuy rằng địa cầu chúng tôi rất chào đón cô, nhưng dù sao đây cũng là nhà cô. Tôi nghĩ, chỉ với chuyện này, cô chắc chắn rất có tình cảm với nơi này nhỉ.\" <br>\"Lâm Thanh Diện...\" <br>Đôi mắt Tiểu Nguyệt ngập nước, cô ta biết, Lâm Thanh Diện thấy mình không biết đi đâu, cô đơn một mình, nên mới để mình quay về Thương Nguyên Giới. <br>\"Đúng thế, Tiểu Nguyệt à, Thương Nguyên Giới cần cô, hơn nữa bây giờ chúng tôi hoàn toàn tin tưởng cô, sẽ không có khúc mắc nào với cô nữa!\" <br>Chu Tước nói. <br>Nhóm người Thanh Long và mọi người liên tục gật đầu: “Tiểu Nguyệt, cô về đi, đó là nơi cô quen thuộc nhất, cũng là nơi để cô phấn đấu.\" <br>\"Không, tôi không làm được.\" Tiểu Nguyệt nói. <br>\"Tiểu công chúa.\" <br>Lúc này, Tống Nghĩa và Triệu Nhân dẫn người nhà của bọn họ đi tới trước mặt Tiểu Nguyệt. <br>Trước đó, người nhà của họ bị mấy kẻ mặc áo đen phong ấn lại, giờ đã khôi phục bình thường hết rồi. <br>\"Tiểu công chúa, trong lòng dân chúng bình thường của Thương Nguyên Giới như chúng tôi đều rõ ràng, cô thật lòng thật dạ làm việc cho nơi sinh sống của chúng ta, cô làm Giới chủ cho chúng tôi, chúng tôi không có ý kiến.\" <br>Người nhà Tống Nghĩa lên nói. <br>\"Tiểu công chúa, cô làm Giới chủ đi, sau này Thương Nguyên Giới của chúng ta chắc chắn sẽ càng ngày càng tốt\" Triệu Nhân cũng nói câu như thế. <br>Tiểu Nguyệt cắn môi, nhất thời do dự không thôi. <br>\"Không có gì để mà do dự cả, tin tôi đi, Thương Nguyên Giới cần cô, cần vị tiểu công chúa xảo quyệt tùy hứng là cô.\" Lâm Thanh Diện đi tới bên cạnh cô ta cười nói. <br>Tiểu Nguyệt tức giận nhìn anh: “Tôi rất xảo quyệt sao?\" <br>Lâm Thanh Diện nhún vai: “Ít nhất là khi làm ba mẹ vợ của tôi, rất là xảo quyệt.\" <br>\"Hừ.\" Tiểu Nguyệt quay đầu sang một bên, sau đó nhìn mọi người nói: “Nếu thế, thì tôi... tôi tạm thời làm Giới chủ của Thương Nguyên Giới vậy. Nhưng mà, có chuyện này, tôi cần phải nói.\" <br>\"Chuyện gì?\" Lâm Thanh Diện và người của Chúng Thần Điện hỏi. <br>\"Những người tu luyện bị nhốt ở thủy lao đã bị phong ấn tu vi, bây giờ không khác gì người bình thương, tôi mong... mong mọi người có thể thả bọn họ.\" Tiểu Nguyệt nói. <br>\"Thả bọn họ cũng được, nhưng cô nhất định phải đảm bảo sau này bọn họ sẽ không làm xằng lằm bậy nữa.\" Lâm Thanh Diện nói. <br>\"Tôi có thể bảo đảm, vốn dĩ bọn họ cũng không phải là kẻ gây rắc rối, hơn nữa tôi cũng nghĩ xong rồi, kể từ bây giờ Thương Nguyên Giới không còn là Thương Nguyên Giới nữa, mà là một phần của giới tu luyện nước C, thuộc về nước C!\" Tiểu Nguyệt nói. <br>Mọi người nghe xong thì liên tục gật đầu, Tiểu Nguyệt đã nói thế vậy thì sẽ không bao giờ giống như chị gái và ba của cô ta mà đối kháng với giới tu luyện nước C. <br>\"Như mà bây giờ tu vi của tôi rất thấp, bây giờ tôi cũng không thể trả hết linh khí ở Thương Nguyên Giới cho mọi người được. Hay là mọi người ở lại Thương Nguyên Giới đi, dù sao thì ở đây linh khí dồi dào, rất thích hợp để tu hành.\" Tiểu Nguyệt nói. <br>\"Vậy thì tốt quá, dù gì cũng phải phong cho tôi cái chức như Đại Tướng quân để làm việc chứ.\" Chung Tài cười haha nói. <br>Trong lòng Lâm Thanh Diện biết rõ, để cướp linh nguyên nên nhóm người Từ Bách Tranh tu tập ba vị Thần Cảnh đỉnh phong và mấy cao thủ Thần Cảnh, mới có thể cướp tất cả linh nguyên trong rừng rậm sương mù. <br>Còn ở Thương Nguyên Giới lại là nơi tập hợp số linh nguyên còn sót lại trên địa cầu, nếu muốn trả hết cho địa cầu, bây giờ đừng nói là Tiểu Nguyệt, dù là Lâm Thanh Diện cũng không làm được. <br>\"Tạm thời cứ để linh nguyên ở đây đi, đến ngày có đủ thực lực rồi lại trả hết số linh khí này cho địa cầu.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nói. <br>Lúc này, những người của Thương Nguyên Giới mất hết tu vi đã được thả ra khỏi thủy lao, mà người bình thường còn lại của Thương Nguyên Giới cũng từ mọi hướng đổ về. <br>Tiểu Nguyệt nhảy lên một chỗ như một tảng đá lớn, đứng bên cạnh Lâm Thanh Diện. <br>Ánh mắt cô ta kiên định, nhìn dân chúng của Thương Nguyên Giới. <br>Khi những người bình thường đó nhìn thấy tiểu công chúa của bọn họ còn sống, hơn nữa sau khi trở thành Giới chủ, tất cả quỳ xuống, bái phục dưới uy nghiêm của Tiểu Nguyệt. <br>\"Tôi, Từ Nguyệt, hôm nay tiếp nhận làm Giới chủ của Thương Nguyên Giới.\" Tiểu Nguyệt nói to. <br>Ánh mắt của mọi người đều bùi ngùi, nhất là sau khi bọn họ biết được tất cả những đối xử bất công mà khi trước vị tiểu công chúa này gặp phải, trong lòng càng có thiện cảm với Tiểu Nguyệt hơn. <br>Khi mọi người đang vui vẻ vì mình lại có một vị Giới chủ ưu tú, thì dưới con mắt của mọi người, Tiểu Nguyệt xoay người lại hướng về Lâm Thanh Diện, sau đó cô ta đặt tay phải lên ngực, quỳ một chân với Lâm Thanh Diện! <br>Lâm Thanh Diện không hiểu lắm, nhưng mọi người của Thương Nguyên Giới đều rõ ràng, đây là nghi lễ cao nhất của bọn họ, bày tỏ sự tôn trọng người khác, cũng bày tỏ sự thần phục của mình! <br>\"Tôi, Từ Nguyệt, Giới chủ của Thương Nguyên Giới, thay mặt cho Thương Nguyên Giới thần phục với giới tu luyện nước C, thần phục với Chúng Thần Điện. Sau này, nếu cần dùng đến xin cứ sai phái, nếu phản bội, trời tru đất diệt!\" <br>Lâm Thanh Diện nhìn Tiểu Nguyệt, tất cả mọi người của Chúng Thần Điện đều nhìn Tiểu Nguyệt, bọn họ biết, Tiểu Nguyệt nói ra lời này từ tận thâm tâm. <br>\"Cô đứng dậy đi, tôi tin cô.\" Lâm Thanh Diện nói. <br>Tiểu Nguyệt đứng dậy, nhìn Lâm Thanh Diện trước mặt, nghĩ đến những gì trong quá khứ cùng với Lâm Thanh Diện, cô ta thật sự không ngờ có một ngày, nhờ sự giúp đỡ của anh mà mình sẽ đứng lên lần nữa, trở thành Giới chủ Thương Nguyên Giới. <br>\"Được rồi, thời gian cũng đến rồi, chúng ta cũng nên rời khỏi đây.\" Lâm Thanh Diện nói. <br>\"Hay là chúng tôi nấu vài món, ăn rồi lại đi?\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện lắc đầu, cười nói: “Không được, tôi phải về nhanh, có người còn đợi tôi.\" <br>Tiểu Nguyệt hơi buồn, cô ta biết, Hứa Bích Hoài đang ở Chúng Thần Điện chờ đoàn người Lâm Thanh Diện chiến thắng trở về. <br>Cô ta mỉm cười nói: “Vậy cũng được, tôi tiễn mọi người.\" <br>Nói rồi nhóm người Tiểu Nguyệt, Tống Nghĩa và Triệu Nhân đưa đoàn người Lâm Thanh Diện đến tới một cái thông đạo. <br>So với lúc đến, lúc về thông đạo không có phong ấn, đương nhiên là đơn giản hơn nhiều. <br>Bọn họ từng người vào thông đạo để đi về. <br>Trong Chúng Thần Điện, Tiểu Nặc Nặc và Hứa Bích Hoài đang ngước mắt nhìn bầu trời đêm như tấm nhung màu xanh thẳm. <br>\"Mẹ, ba về chưa?\" <br>\"Sắp rồi, sắp rồi.\" Hứa Bích Hoài ôm Tiểu Nặc Nặc, dịu dàng nói. <br>- -------------------"}