{"title":"Chương 1430: Lâm thanh diện không về","content":"Hai bên thông đạo Thương Nguyên Giới, Lâm Thanh Diện dẫn mọi người tập hợp ở đây. <br>Tiểu Nguyệt dẫn người của Thương Nguyên Giới đến tiễn đoàn người Lâm Thanh Diện. <br>Địa cầu và Thương Nguyên Giới, mấy trăm năm qua chưa hề hài hòa như hôm nay, nhưng trong lòng Lâm Thanh Diện biết rõ, hài hòa thế này là vì thực lực của mình đủ mạnh, sau khi đánh bại Từ Tuyết Nhi và Từ Bách Tranh mới có được tình thế này.<br>Nhưng Lâm Thanh Diện có thể tự tin nói, chuyện mà năm đó Ma thần Tu La không làm được, Lâm Thanh Diện anh đã làm được, thậm chí còn làm rất tốt! <br>\"Lâm Thanh Diện, hôm nay từ biệt, không biết khi nào mới có thể gặp lại.\" Tiểu Nguyệt nói với Lâm Thanh Diện, trong mắt như không nỡ. <br>Lâm Thanh Diện nhìn cô ta, mỉm cười nói: “Sau này tôi định dẫn Bích Hoài cùng tu luyện, chỉ cần cô chăm chỉ tu luyện, chúng ta sẽ có ngày gặp lại.\" <br>Tiểu Nguyệt gật đầu, cô ta biết, dù mình có làm gì cũng không giữ Lâm Thanh Diện lại được, vì thế cô ta cũng bình thường trở lại.<br>\"Anh yên tâm, có tôi ở Thương Nguyên Giới thì sẽ không bao giờ xảy ra chuyện gì, thực tế nguyên quán của đa số bọn họ đều là người nước C, đối với nước C, bọn họ đều cảm thấy khó mà cắt đứt được.\" Tiểu Nguyệt bình tĩnh nói. <br>Lâm Thanh Diện tỏ vẻ hiểu được, nếu không có ba anh em Từ Bách Tranh, cùng với người như Từ Tuyết Nhi một lòng theo đuổi quyền lực, có khi Thương Nguyên Giới và địa cầu đã sớm hòa thuận với nhau từ lâu rồi. <br>À không, có lẽ Ma thần Tu La chẳng cần đưa những người ngày đến Thương Nguyên Giới! <br>\"Được rồi, tiễn nhau ngàn dặm, cuối cùng cũng phải nói một câu từ biệt, thời gian không còn sớm nữa.\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện gật đầu, nói với tất cả mọi người của Chúng Thần Điện: “Đi thôi, bây giờ chúng ta sẽ về nhà!\" <br>\"Về nhà!\" <br>Tất cả cùng hô lên, tuy rằng Thương Nguyên Giới rất thần kì, vả lại còn có linh khí sung túc, nhưng trong lòng họ, dù bên này có tốt đẹp thế nào đi nữa, nhưng nước C mới là nhà của mình. <br>Bọn họ từng người một đi từ thông đạo đến Côn Luân nước C. <br>Lâm Thanh Diện đứng cuối đội ngũ, anh muốn bảo đảm mỗi một người đều bình yên vô sự rời khỏi Thương Nguyên Giới. <br>\"Được rồi, tôi phải đi rồi.\" <br>Lâm Thanh Diện mỉm cười nói, vẫy tay từ biệt với Tiểu Nguyệt ở bên cạnh. <br>Tiểu Nguyệt phất tay với Lâm Thanh Diện, lúc này, mọi người đều đã đi vào thông đạo rời khỏi Thương Nguyên Giới, chỉ còn mỗi Lâm Thanh Diện. <br>Lâm Thanh Diện nhìn thông đạo, cuối thông đạo liên tiếp với Côn Luân của nước C, mà Lâm Thanh Diện cũng biết, bên trong Chúng Thần Điện ở Côn Luận, chắc chắn Hứa Bích Hoài và Tiểu Nặc Nặc đang chờ họ... <br>Nghĩ tới hai người đó, khóe miệng Lâm Thanh Diện cong lên, anh tung người nhảy vào thông đạo... <br>Trên đỉnh Côn Luân, sao trời lấm tấm, khi người đầu tiên của Chúng Thần Điện về tới đây thì thời gian đã qua nửa đêm rồi! <br>\"Haha, ông nội Lão Thử của các cháu về rồi đây!\" <br>Chung Tài cười to nói. <br>Đối với bọn họ mà nói, mọi chuyện xảy ra trong thời gian này đều rất thần ký, mười năm, trăm năm sau, bọn họ sẽ rất tự hào nói, năm đó mình đã đến Thương Nguyên Giới, đánh bại nữ ma đầu như Từ Tuyết Nhi, mà người dẫn dắt bọn họ chính là Lâm Thanh Diện! <br>Trên Côn Luân, những người tu luyện của nước C, từng người đi từ đỉnh núi đến Chúng Thần Điện. <br>\"Chị dâu, chị dâu, nhìn kia, bọn họ về rồi!\" <br>Tiểu Điêu cùng Hứa Bích Hoài vẫn chờ trước cửa nói với Hứa Bích Hoài. <br>Hứa Bích Hoài nhìn về trước, quả nhiên là thế, ngồi dưới ánh sáng của trăng sao có thể nhìn thấy không ít người từ xa xa đi về phía mình. <br>\"Là bọn họ, chắc chắn là bọn họ!\" <br>Hứa Bích Hoài đứng dậy, rất kích động. <br>\"Chúng tôi về rồi!\" <br>Cái tên Chung Tài là người đầu tiên đi tới Chúng Thần Điện. <br>\"Lâm Thanh Diện đâu?\" Hứa Bích Hoài tiến lên, câu nói đầu tiên là hỏi Lâm Thanh Diện. <br>Chung Tài cười nói: “Điện chủ phu nhân đừng lo, Lâm thiếu chủ rất khỏe, khả năng anh ấy đi phía sau, lát nữa là về rồi.\" <br>Hứa Bích Hoài gật đầu, cười nói: “Không sao là tốt, chỉ cần mọi người bình an trở về là tốt nhất rồi.\" <br>\"Đừng nói nữa, mọi người không biết chứ trận chiến hôm nay ở Thương Nguyên Giới, phải nói là chấn động đất trời quỷ thần khóc thét, thực lực của cái ả Từ Tuyết Nhi đó rất mạnh, nếu Lâm thiếu chủ không đột ngột đột phá, sợ rằng chuyện thắng thua khó mà đoán được, Phi Thiên Lão Thử tôi có khi phải bỏ mạng lại Thương Nguyên Giới rồi.\" Chung Tài nói với nhóm người Hứa Bích Hoài. <br>Sau khi những người vì đủ loại nguyên nhân mà không đi Thương Nguyên Giới nghe xong, sắc mặt ai nấy cũng khẩn trương. <br>Tuy không tham gia, nhưng thông qua đôi lời ngắn gọn của đám Chung Tài, bọn họ vẫn đoán được sự nguy hiểm trong ngày hôm nay. <br>\"Gì cơ, Lý lão tiền bối Lý Mộ Bạch chết rồi?\" <br>Hứa Bích Hoài khó tin nhìn nhóm người Thanh Long. <br>Đoàn người Thanh Long gật đầu, Quý Trường Thanh ở bên cạnh thì mắt đầy khổ sở. <br>Nghĩ đến chuyện trước đây Lý Mộ Bạch từng không tiếc thần mộc chi lực trong người mình để giải độc cho cô, trong lòng Hứa Bích Hoài rất tôn kính ông cụ này. <br>\"Trước khi chết sư phụ đã đả thương Từ Tuyết Nhi, chắc hẳn ông ấy cũng không hối hận.\" Quý Trường Thanh nói. <br>Mọi người gật đầu, hôm nay phản công lại Thương Nguyên Giới, cùng với trận chiến với Từ Tuyết Nhi, sợ rằng sẽ luôn in dấu trong kí ức của họ. <br>Sắp một tiếng trôi qua, những người đi Thương Nguyên Giới lần lượt từ đỉnh Côn Luân về Chúng Thần Điện. . Ngôn Tình Tổng Tài<br>Suốt một ngày, những người này đều rất mệt mỏi, sau khi chào hỏi với đoàn người Hứa Bích Hoài thì đa số đều về nhà nghỉ ngơi. <br>Hứa Bích Hoài cầm tay Tiểu Nặc Nặc, từ đầu đến cuối ánh mắt cô luôn nhìn tới đỉnh Côn Luân ở xa xa, cô vẫn đang đợi, đợi người đàn ông đó xuống núi, sau đó đến ôm mình thật chặt. <br>Nhưng đã đợi rất lâu, cho đến khi chẳng thấy bất kì ai ở trên đỉnh núi xa xa đó, mà Hứa Bích Hoài chẳng hề đợi được Lâm Thanh Diện. <br>\"Chuyện gì thế này?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trong lòng Hứa Bích Hoài nổi lên sự nghi ngờ, sau đó ngăn người cuối cùng của Chúng Thần Điện lại. <br>\"Xin hỏi Lâm Thanh Diện có ở đây không?\" Hứa Bích Hoài hơi lo lắng hỏi. <br>Người nọ nhìn Hứa Bích Hoài rồi chắp tay nói: “Tôi nhớ Điện chủ ở ngay sau tôi mà, chắc là anh ấy đã đến rồi, sao vậy, cô không thấy anh ấy ư?\" <br>Hứa Bích Hoài lắc đầu: “Không, đến giờ chẳng thấy bóng dáng anh ấy đâu.\" <br>\"À, vậy chắc là anh ấy đang từ biệt với Giới chủ của Thương Nguyên Giới rồi, nhưng tôi nghĩ chắc sắp rồi đó.\" Vị cao thủ Hóa Cảnh của Chúng Thần Điện này nói. <br>Hứa Bích Hoài nhíu mày: “Giới chủ của Thương Nguyên Giới? Mọi người đi chuyến này là để đối phó cô ta mà? Sao Lâm Thanh Diện lại từ biệt cô ta?\" <br>\"À, là thế này, Từ Tuyết Nhi đã bị Điện chủ đánh bại, Giới chủ hiện tại của Thương Nguyên Giới là Từ Nguyệt.\" Người này trả lời. <br>\"Cô ấy thành Giới chủ của Thương Nguyên Giới rồi à, vậy cũng tốt.\" Hứa Bích Hoài cười nói. <br>Hai người chuyện trò mấy câu rồi người này đi về nha. <br>Ban đêm ở dãy Côn Luân rất yên tĩnh, Hứa Bích Hoài nhíu mày, nhưng đợi rất lâu cũng không thấy bóng dáng của Lâm Thanh Diện xuất hiện trong màn đêm đen nhánh. <br>Hứa Bích Hoài có linh tính không hay, thời gian trôi qua, chân trời dần dần sáng lên. <br>Chẳng lẽ Lâm Thanh Diện xảy ra chuyện rồi? <br>Hứa Bích Hoài cắn môi, lúc này đoàn người Quý Trường Thanh nghỉ ngơi mấy tiếng rồi cùng lần lượt ra khỏi nhà, có vài người đã thu xếp xong valy du lịch rồi. <br>Bọn họ đi tới cửa Chúng Thần Điện, thấy Hứa Bích Hoài vẫn đợi ở đó thì rất thắc mắc. <br>\"Đến giờ Lâm Thanh Diện cậu ta vẫn chưa về sao?\" Quý Trường Thanh hỏi. <br>Hứa Bích Hoài lắc đầu, nhóm người Thanh Long Chu Tước thắc mắc nói: “Không đúng, rõ ràng là Điện chủ cùng về với chúng tôi mà, sao bây giờ vẫn chưa xuất hiện chứ?\" <br>\"Chẳng lẽ Lâm Thanh Diện xảy ra chuyện rồi?\" Hứa Bích Hoài nhìn đoàn người Quý Trường Thanh, trong mắt cô đầy lo âu. <br>Cũng đúng, mọi người đều về cả rồi nhưng Lâm Thanh Diện lại cứ chưa về, chuyện này làm sao khiến Hứa Bích Hoài yên tâm được đây? <br>\"Không đâu, Từ Tuyết Nhi đã bị diệt trừ, Thương Nguyên Giới không còn ai là đối thủ của Lâm Thanh Diện.\" Quý Trường Thanh nói như đinh đóng cột, Lý Mộ Bạch đã chết, Lâm Thanh Diện chính là người mạnh nhất ở thế giới này. <br>\"Vậy anh ấy...\" Giọng nói của Hứa Bích Hoài hơi run run. <br>\"Đợi thêm đi.\" <br>Quý Trường Thanh nói rồi xoay người nhìn mọi người: “Tất cả chúng ta, chờ Điện chủ về!\" <br>\"Rõ!\" Mọi người đồng thanh đáp, cùng Hứa Bích Hoài chờ Lâm Thanh Diện. <br>Mà ở Thương Nguyên Giới, trước khi Lâm Thanh Diện chuẩn bị ra khỏi thông đạo đã xảy ra một chuyện quỷ dị mà ngay cả Lâm Thanh Diện cũng không tưởng tượng nổi. Cái chuyện này đã phá vỡ toàn bộ nhận thức trước đây của Lâm Thanh Diện, thậm chí là cả giới tu luyện... <br>- -------------------"}