{"title":"Chương 1431: Trở lại thương nguyên giới","content":"Thương Nguyên Giới, sau khi vẫy tay tạm biệt Tiểu Nguyệt, Lâm Thanh Diện xoay người đi vào thông đạo. Khi tới Thương Nguyên Giới, sau khi bản thân nhận định, toàn bộ giao cho Dao Trì hoàn thành, lần này mình rời khỏi Thương Nguyên Giới, Lâm Thanh Diện vừa vặn nghĩ có thể cảm nhận kĩ lưỡng cái thông đạo này. Vừa đi vào thông đạo, Lâm Thanh Diện thả thần hồn ra, cũng không thấy điểm nào thần kì. Nhưng chẳng bao lâu sau, anh đã cảm nhận được, trong thông đạo này như đang chứa loại năng lượng kì lạ nào đó, khi trước anh từng tiến vào bí cảnh hai lần đã từng có cảm giác này. Lâm Thanh Diện nhíu mày, anh như đã nghĩ rõ một chuyện, đó chính là xem ra Thương Nguyên Giới chính là một loại bí cảnh nào đó, mà thông đạo này chính là con đường đi vào cái bí cảnh là Thương Nguyên Giới. <br>Chỉ là khi so sánh với các bí cảnh khác thì Thương Nguyên Giới rõ ràng mạnh mẽ hơn nhiều, vì người của Thương Nguyên Giới có thể thông qua thông đạo này để tới địa cầu, mà bí cảnh khác thì không làm được chuyện này. <br>Lâm Thanh Diện không khỏi xúc động trước sự thần kì của thông đạo này, thậm chí anh còn nghĩ, thông đạo thần kì này, rốt cuộc do ai tạo ra vậy?<br>Anh mỉm cười, bây giờ mình không cần suy nghĩ nhiều thể, Từ Tuyết Nhi đã bị diệt trừ, trách nhiệm nặng nề nhất mà mình gánh vác đã hoàn thành rồi, chuyện quan trọng nhất lúc này là cả nhà đoàn tụ, sau đó dẫn Hứa Bích Hoài đi lên con đường tu hành. Nhưng khi Lâm Thanh Diện đang suy nghĩ, quy hoạch cho cuộc sống tốt đẹp sau này, đột nhiên một đạo ánh sáng đỏ thoáng hiện trước ngực Lâm Thanh Diện. Lúc này Lạc Hồng Thạch tản ra ánh sáng đỏ, khiến cả thông đạo đỏ rực. \"Chuyện gì thế này?\" Lâm Thanh Diện thắc mắc trong lòng, cùng với sự xuất hiện của ánh sáng đỏ là trong đầu của Lâm Thanh Diện đột nhiên vang lên một giọng nói. \"Lâm Thanh Diện, chẳng lẽ cậu đi như thế à?\" Lâm Thanh Diện rất quen thuộc giọng nói này, anh nói: “Cô Dao Trì, cảm ơn cô đã giúp đỡ chúng tôi.\" Khi nói chuyện, Dao Trì xuất hiện trước người Lâm Thanh Diện. Tuy tốc độ của Lâm Thanh Diện ở trong lối đi rất nhanh, nhưng anh phát hiện, cô gái áo đỏ này lại nở nụ cười, sắc mặt thong dong, cứ xuất hiện trước mặt mình. \"Cậu Lâm, tôi giúp cậu, bây giờ là lúc cậu nên giúp tôi\" Dao Trì nói. \"Tôi giúp cô?\" Lâm Thanh Diện hơi nghi ngờ, nhưng chẳng bao lâu đã bình tĩnh nói: “Cô Dao Trì cần tôi làm việc gì, chỉ cần tôi giúp được thì nhất định sẽ giúp!\" \"Đơn giản lắm, tôi muốn cậu trở lại Thương Nguyên Giới một lần nữa!\" Dao Trì cười khẽ nói. \"Gì cơ, trở lại Thương Nguyên Giới lần nữa?\" Lâm Thanh Diện nhìn xuống dưới, đã thấy đỉnh Côn Luân mờ mờ cách đó không xa, anh biết, chắc chắn là Hứa Bích Hoài đang đợi mình. \"Không, tuy tôi không biết cô muốn tôi giúp gì cô, nhưng bây giờ khả năng là không được, vợ và con gái tôi đang đợi tôi, nếu tôi không về kịp thời thì họ sẽ lo. Tôi bảo đảm với cô, sau này nếu cô cần giúp đỡ, tôi chắc chắn sẽ giúp cô, nhưng bây giờ, việc tôi phải làm là nhanh chóng trở về báo bình an cho Hứa Bích Hoài Lâm Thanh Diện nói. <br>\"Không, bây giờ không được, cậu nhất định phải trở lại Thương Nguyên Giới với tôi!\" Dao Trì nói. Lâm Thanh Diện nhíu mày, đỉnh Côn Luân gần ngay trước mắt, giờ làm sao mà trở lại được. \"Xin lỗi vì không thể làm theo.\" <br>Lâm Thanh Diện nói, sau đó thầm phát thần niệm, tốc độ nhanh hơn trước đó không ít! Dao Trì thấy Lâm Thanh Diện làm thế thì trầm giọng nói: “Tôi hỏi cậu một lần cuối, cậu có trở lại Thương Nguyên Giới không?!\" <br>\"Không trở lại! Chuyện mà Lâm Thanh Diện tôi không muốn làm, dù là Thiên Hoàng lão tử cũng không thể ép tôi làm!\" Lâm Thanh Diện lớn tiếng nói. <br>\"Thế à?\" Dao Trì nở một nụ cười lạnh: “Nhưng bây giờ thì không do cậu rồi!\" Nói rồi, một cỗ khí tức mạnh mẽ tấn công Lâm Thanh Diện. Tâm thần của Lâm Thanh Diện chấn động, lực lượng quá mạnh mẽ, dù khi mình đối mặt của Từ Bách Tranh hay Từ Tuyết Nhi cũng không gặp được lực lượng như thế. Anh lập tức phản ứng lại, linh lực mạnh mẽ cùng với hồn lực nhanh chóng làm xong tấm phòng ngự trước cơ thể mình. Nhưng khi tấm phòng ngự vừa tiếp xúc sát với khí tức mạnh mẽ đó đã tan thành mảnh vụn! <br>\"Chuyện này, sao lại thế!\" Lâm Thanh Diện ngạc nhiên nói, nhìn Dao Trì lúc ẩn lúc hiện trước mặt, trong suốt quá trình, anh cũng không nhìn ra rốt cuộc người phụ nữ này có ra tay hay không! Chẳng bao lâu sau, khí tức mạnh mẽ phá tan phòng ngự của Lâm Thanh Diện đã nhanh chóng bao vậy Lâm Thanh Diện lại. Lâm Thanh Diện nhanh chóng cảm thấy, cơ thể mình lại trở nên nhẹ bỗng, tốc độ đi về địa cầu cũng trở nên chậm. \"Dao Trì, cô... rốt cuộc cô là ai...\" Trước mắt Lâm Thanh Diện dần dần trở nên mơ hồ, cả người mất đi ý thức... \"Lâm Thanh Diện, Lâm Thanh Diện, anh tỉnh lại đi!\" Cùng với việc cơ thể liên tục bị lay, bên tai Lâm Thanh Diện vang lên giọng nói này, anh cố gắng mở mắt, chỉ thấy trước mắt mình là đoàn người Tiểu Nguyệt đang lo lắng ra mặt nhìn mình. \"Tôi trở lại Thương Nguyên Giới rồi?\" Trong lòng Lâm Thanh Diện thầm nghĩ, anh cố gắng muốn ngồi dậy, nhưng nhận ra trừ việc mở mắt, anh không thể nào động đậy, thậm chí, bây giờ cũng không nói được. \"Lâm Thanh Diện, Lâm Thanh Diện anh sao vậy?\" Tiểu Nguyệt vội vàng hỏi. Sau khi Lâm Thanh Diện rời khỏi thông đạo, Tiểu Nguyệt đứng bên cạnh thông đạo rất lâu, bây giờ, bản thân đã trở thành Giới chủ của Thương Nguyên Giới, nhưng lại khiến cô hoài niệm lại khoảng thời gian ở nước C. <br>Mà khi ở nước C, chuyện cô ta làm, phần lớn đều liên quan đến Lâm Thanh Diện. Cô ta nở nụ cười khổ, nói đến, mình và Lâm Thanh Diện đúng là một cặp oan gia. Khi cô ta định rời khỏi thông đạo và trở lại cung điện của Thương Nguyên Giới, đột nhiên sự rung động trong thông đạo lại bắt đầu chập chờn. Tiểu Nguyệt hơi nghi ngờ, khi cô ta định tiến lên nhìn xem cho rõ thì phát hiện Lâm Thanh Diện lại trở lại đây từ trong thông đạo! Lâm Thanh Diện trở lại Thương Nguyên Giới một lần nữa còn đang trong trạng thái hôn mê, dù Tiểu Nguyệt có kêu gọi thể nào thì anh cũng không có phản ứng nào. Tiểu Nguyệt đặt tay lên đầu mũi Lâm Thanh Diện, thấy tiếng hít thở đều dặn, cô ta biết Lâm Thanh Diện còn sống. Thế nên Tiểu Nguyệt không suy nghĩ nhiều mà lập tức phải người đưa Lâm Thanh Diện về cung điện nghỉ ngơi. Giờ đây thấy Lâm Thanh Diện mở mắt, trong lòng Tiểu Nguyệt cũng nhẹ nhõm. \"Lâm Thanh Diện, chẳng phải anh về rồi sao? Sao lại đến chỗ chúng tôi vậy?\" Tiểu Nguyệt hỏi nhưng Lâm Thanh Diện không thể trả lời được. Tống Nghĩa và Triệu Nhân ở bên cạnh nhanh chóng phát hiện vấn đề này. \"Giới chủ, chắc Lâm Điện chủ gặp phiền toái rồi, lúc này anh ấy không nói được, cơ thể cũng không nhúc nhích được.\" <br>Tiểu Nguyệt nhíu mày: “Chuyện gì thế này? Trước đó thông đạo này không hề có chuyện gì, mọi người đi nước C bằng thông đạo này đều bình thường, sao đến Lâm Thanh Diện lại xảy ra chuyện chứ? Chẳng lẽ thông đạo này có thứ cổ quái sao?\" <br>Tống Nghĩa, Triệu Nhân và mọi người của Thương Nguyên Giới đều nhíu mày, bọn họ cũng không biết nguyên nhân. Nhưng bây giờ Lâm Thanh Diện nằm trên giường lại rất lo lắng. Nhìn được, nghe thấy được nhưng cơ thể không động đậy, miệng cũng không nói được, cảm giác này chẳng dễ chịu chút nào. Mà càng khiến cho Lâm Thanh Diện kinh hãi đó là, tất cả mọi chuyện đều do người phụ nữ Dao Trì gây ra. Rốt cuộc người phụ nữ này là ai, sao thực lực của cô ta lại mạnh thế? Tại sao cô ta lại khiến mình trở lại Thương Nguyên Giới, hơn nữa cô ta còn bảo nhờ mình giúp, rốt cuộc chuyện là sao? Từng vấn đề xuất hiện trong suy nghĩ của Lâm Thanh Diện. \"Giới chủ, đã lâu rồi cô chưa nghỉ ngơi, theo tôi chắc là Lâm Điện chủ tạm thời bị lực lượng nào đó phong ấn nên mới khiến anh ấy thành thế này, cô nên đi nghỉ ngơi.\" Tống Nghĩa nói. Tiểu Nguyệt lo lắng nhìn Lâm Thanh Diện, lắc đầu nói: “Không, tôi không đi\". \"Giới chủ, mong cô nghỉ ngơi cho khỏe, tôi nghĩ, chắc rằng lúc này Lâm Điện chủ cũng nghĩ thế\" Triệu Nhân cũng nói như vậy. <br>Còn Lâm Thanh Diện nằm trên giường, tuy không nói được nhưng vẫn nháy mắt một cái. <br>Tiểu Nguyệt biết, đây là Lâm Thanh Diện đồng ý với cách nói của hai người, hơn nữa, giờ mình đã là Giới chủ của Thương Nguyên Giới, sau khi trải qua trận đấu khi trước, Thương Nguyên Giới có rất nhiều chuyện cần xử lí. Nếu mình không khỏe, sợ rằng khó mà ứng phó lại những công việc rườm rà sau này. \"Vậy cũng được.\" Tiểu Nguyệt xoay người nói với mấy tên thị về Thương Nguyên Giới sau lưng: “Mọi người ở đây chăm sóc Lâm Điện chủ cẩn thận, nếu anh ấy mất một cọng tóc nào thì tôi trị tội mấy người!\" <br>\"Tuân lệnh thưa giới chủ!\" <br>Mấy tên thị vệ mặc phục sức màu tím gật đầu. Ở Thương Nguyên Giới, phục sức chia làm ba màu đỏ tím đen, người hầu có thể mặc phục sức màu đen đều là những người chức cao nhất trong số người hầu của Thương Nguyên Giới. \"Còn nữa, nếu Lâm Điện chủ có chiều hướng tốt, dù lúc nào đi nữa thì mọi người cũng phải lập tức thông báo cho tôi!\" Tiểu Nguyệt nói. \"Tuân lệnh, xin Giới chủ hãy yên tâm!\" Những người hầu này trịnh trọng nói. Sau khi Tiểu Nguyệt đi, trong phòng yên tĩnh trở lại. Lâm Thanh Diện nhìn trần nhà, trong lòng lại đang suy nghĩ, Hứa Bích Hoài thấy mọi người về cả rồi mà chỉ không thấy anh đâu, chắc là rất sốt ruột. Nhưng dù bây giờ tu vi của mình đã đạt đến Thần Cảnh Trung kỳ, nhưng dưới thực lực mạnh mẽ của Dao Trì lại không có khả năng nào chống lại! Khi Lâm Thanh Diện đang oán hận trong lòng thì một thần niệm thoáng hiện, trong đầu lại hiện lên bóng người của Dao Trì. <br>- -------------------"}