{"title":"Chương 1432: Ai cũng không ra lệnh cho tôi được","content":"\"Nữ quý cô, rốt cuộc muốn làm gì!\" Lâm Thanh Diện nghĩ trong đầu, Dao Trì thật sự có thể cảm ứng được suy nghĩ Từ Tuyết Nhi trong đầu anh. \"Lại gọi tôi là nữ quỷ, nói trong câu thế này thì này tôi sẽ tức giận đó\" Dao Trì ở trong đầu vẫn mặc bộ đồ đỏ, cô ta dầu môi nói với Lâm Thanh Diện, trông như chẳng có ác ý gì với người vật gì cả. \"Rốt cuộc cô đã làm gì tôi, còn không mau cởi bỏ phong ấn trên người tôi!\" Lâm Thanh Diện nói. Dao Trì mỉm cười: “Cậu yên tâm, tôi chỉ dùng ít thủ đoạn nho nhỏ với cậu thôi. Tôi tiếc cậu lắm, nếu không thì tôi làm như lần trước, phong ấn hồn lực của cậu.\" Lâm Thanh Diện lại hít thở sâu, nghĩ đến việc đối phương một lần phong ấn cả ba hồn lực của ba cường giả Thần Cảnh đỉnh phong, anh biết, người phụ nữ này chắc chắn có bản lĩnh phong ấn hoàn toàn hồn lực của mình. <br>\"Sao cô phải làm thế, chẳng phải cô có việc cần tôi giúp sao? Như thế này thì tôi làm sao giúp cô?\" Lâm Thanh Diện hỏi. <br>Dao Trì mỉm cười: “Cậu Lâm à, tôi làm thế đương nhiên là có ý của tôi, tôi chỉ muốn để cậu biết rằng, núi cao còn có núi cao hơn. Tu vi và thực lực của cậu bây giờ, đúng là rất mạnh, nhưng trong mắt tôi thì thật sự rất yếu!\"<br>Lâm Thanh Diện nhíu mày, người phụ nữ này đang ra oai phủ đầu với anh, để làm mất đi sự kiêu ngạo của anh sao? Nhưng mà cô ta nói đúng thật, thực lực của cô ta thật sự đã vượt xa tầm hiểu biết của mình, hơn nữa ban nãy cô ta nói núi cao còn có núi cao hơn, rốt cuộc là có ý gì đây? \"Tôi thừa nhận là cô rất lợi hại, nhưng nếu cô có hành động nào muốn gây hại đến thế giới này, thì tôi không bận tâm cô là ai mà vẫn tiêu diệt cô như thường!\" Lâm Thanh Diện nói. | Dao Trì cười: “Không hổ là cậu cả nhà họ Lâm, còn là Điện chủ của Chúng Thần Điện, chỉ với cái khí phách này thì người bình thường không sánh nổi rồi! Nhưng mà cậu cảm thấy, nếu cậu muốn đánh bại tôi thì cần thời gian bao lâu? Một trăm năm, năm trăm năm? Hay là một ngàn năm? Sợ rằng trong lòng cậu còn chưa biết được đây. Còn nữa, cậu cảm thấy tôi rất mạnh, như thế, chẳng lẽ không có ai mạnh hơn tôi sao?\" <br>Trong lòng Lâm Thanh Diện rất kinh hãi, mỗi một câu nói của Dao Trì đều như một cái dùi sắc bén đâm mạnh vào trái tim anh. \"Cậu Lâm à, hiểu biết của cậu về thế giới này còn nông cạn lắm, nhưng chuyện này không trách cậu được. Trước cậu thì nước C của các cậu chỉ có một người biết một vài chuyện như thế này, hơn nữa ông ta vẫn chưa nói cho cậu, tôi đoán chắc đây là sự bảo vệ của ông ta dành cho cậu, nhưng suy cho cùng cậu cũng phải biết, cậu nói xem?\" Dao Trì mỉm cười nói. \"Người mà cô nói là Ma thần Tu La đúng không?\" Lâm Thanh Diện hỏi. Dao Trì cười gật đầu. \"Nói đi, cô cần tôi giúp cô làm gì?\" Lâm Thanh Diện lạnh giọng nói. <br>Anh nghĩ đến việc khi đó mình ở giữa đáy hồ, liên quan đến viên Lạc Hồng Thạch này, khi đó đúng là mình đã hỏi Ma thần Tu La rồi, nhưng Ma thần Tu La chỉ nói Lạc Hồng Thạch này rất thần kì, nhưng trong nó cũng ẩn chứa mối nguy hiểm khôn cùng, còn lại, Ma thần Tu La không nói nhiều thêm một chữ nào. <br>Xem ra, bây giờ chính là lúc anh giải câu đố rồi!<br>\"Đừng có sốt ruột, tôi thấy Giới chủ của Thương Nguyên Giới này quan tâm cậu lắm, cậu để cô ta chăm sóc cậu thêm hai ngày cũng không muốn đầu.\" Dao Trì cười nói: “Không ngờ hoa đào của cậu cũng được lắm.\" <br>| Lâm Thanh Diện nhíu mày: “Cô mau nói đi, đoàn người Hứa Bích Hoài vẫn đang đợi tôi ở Chúng Thần Điện, sau khi tôi giúp cô làm xong việc thì sẽ về Chúng Thần Điện.\" <br>Dao Trì mỉm cười: “Vậy cũng được, thật ra chuyện tôi muốn nhờ cậu làm rất đơn giản, cậu chỉ cần đưa tôi đến một chỗ là được.\" \"Đến một chỗ? Chỗ nào?\" Lâm Thanh Diện vội vàng hỏi, không ngờ chuyện mà Dao Trì nói này lại đơn giản như thế. Nhưng không lâu sau Lâm Thanh Diện đã rõ, mình cảm thấy chuyện này rất đơn giản, nhưng đối với Dao Trì thì thật sự rất khó. Bởi vì cô ta vẫn đang nằm trong Lạc Hồng Thạch, mà Lạc Hồng Thạch cũng không có chân, không thể tùy tiện đi lung tung, cũng vì thế nên Dao Trì chỉ có thể nhờ người khác mang đi, mới có thể đi đến nơi mình muốn đi. <br>Sau khi nghĩ thông suốt chuyện này, Lâm Thanh Diện không khỏi mỉm cười. \"Cậu cười gì vậy cậu Lâm? Chẳng lẽ cậu tưởng nụ cười của cậu rất mê người sao?\" Dao Trì hỏi. <br>Lâm Thanh Diện lạnh lùng nói: “Tôi cười cô. Đúng là thực lực của cô rất mạnh, thậm chí chỉ cần dùng ý niệm là có thể phong ấn thực lực của Thần Cảnh, nhưng cô có thực lực mạnh thế mà cũng chỉ có thể nằm trong Lạc Hồng Thạch, thật ra tôi muốn đối phó cô thì đơn giản lắm.\" <br>\"Ồ? Đơn giản thế nào?\" Dao Trì hỏi. <br>\"Tôi chỉ cần ném Lạc Hồng Thạch xuống vực sâu muốn trượng, hoặc là vào biển sâu, như thế thì tháng ngày còn lại của cô chỉ có thể ở đó một mình qua ngày, dù thực lực có mạnh hơn nữa thì có ích gì đâu?!\" Lâm Thanh Diện mỉm cười nói. \"Cậu, cậu dám!\" Dao Trì ở trong đầu tức giận chỉ tay vào Lâm Thanh Diện, thoạt trông cô ta rất tức giận. \"Bỏ tay cô xuống đi! Đừng có lấy tay chỉ tôi!\" <br>Lâm Thanh Diện rất khí thế: “Tôi nói cho cô biết, có vài việc, không phải thực lực của cô mạnh hơn tôi thì có thể tùy tiện sai tôi làm chuyện gì cũng được. Lâm Thanh Diện tôi sẽ không bị người ta tùy tiện điều khiển! Nếu không, một khi thân thể tôi khôi phục thì sẽ vứt luôn Lạc Hồng Thạch, tôi nói được thì làm được!\" \"Cậu...\" <br>Dao Trì cắn răng, sau đó sắc mặt hơi oan ức: “Được rồi, tôi biết, người ta cũng có muốn làm thế với cậu đâu, nhưng tôi thấy khi trước cậu hơi tàn nhẫn với tôi nên mới nghĩ làm thế, đừng giận mà được không.\" \"Nếu thế thì nhanh chóng giải phong ấn trong cơ thể tôi, tôi đã nói sẽ giúp cô, đương nhiên sẽ giúp!\" Lâm Thanh Diện ra lệnh. Dao Trì gật đầu, một đạo ánh sáng đỏ thoáng hiện, Lâm Thanh Diện nhanh chóng nhận ra cơ thể mình đã khôi phục lại bình thường như trước. <br>\"Giờ được rồi, nói đi, cô muốn tôi đưa cô đi đâu?\" Thấy đối phương nghe theo mình, giọng nói của Lâm Thanh Diện cũng dịu hơn hẳn, dù sao trước đây Dao Trì từng giúp anh nhiều lần, cũng nhờ Dao Trì nên lần này mới thuận lợi đến Thương Nguyên Giới, tiêu diệtTừ Tuyết Nhi và những tên mặc áo đen còn sót lại! <br>\"Đơn giản lắm, tôi muốn cậu nói với cái cô Tiểu Nguyệt đó, đi đến cấm địa của Thương Nguyên Giới một chuyến.\" <br>Dao Trì trầm giọng nói. <br>\"Cấm địa? Cô đến đó làm gì?\" \"Ôi, lúc đó cậu đưa tôi đi là biết thôi, người ta chỉ có yêu cầu này thôi, chẳng lẽ cậu không đồng ý với tôi sao?\" Dao Trì đầu môi oan ức nói. <br>\"Được rồi, tôi có thể nói với Tiểu Nguyệt, nhưng sau khi đưa cô đến cấm địa thì tôi sẽ về Chúng Thần Điện\" Lâm Thanh Diện nghiêm nghị nói. <br>\"Ừ ừ, lúc đó tôi sẽ không bao giờ giữ cậu lại nữa, trừ phi cậu không nỡ Thương Nguyên Giới, không nỡ cô Giới chủ Tiểu Nguyệt này.\" <br>Sau đó, bóng người màu đỏ dần dần trở nên mơ hồ, cả người Dao Trì cũng biến mất không thấy đâu. Lâm Thanh Diện vận động tứ chi, cảm thấy cũng không có gì bất thường, anh muốn lập tức đi tìm Tiểu Nguyệt, như thế thì có thể nhanh chóng về Chúng Thần Điện. <br>Nói đến cấm địa của Thương Nguyên Giới, Lâm Thanh Diện cũng hơi tò mò. Khi anh định đi tìm Tiểu Nguyệt thì nghe thấy tiếng của phòng mở ra, một mùi hương thoang thoảng tỏa vào trong phòng, Tiểu Nguyệt đúng là một mình đi vào... <br>- -------------------"}