{"title":"Chương 1433: Kể ra tâm sự","content":"Người phụ nữ này, vào trong phòng mình làm cái gì? Lâm Thanh Diện thầm nghĩ trong lòng, một lần nữa im lặng nằm xuống, nhắm mắt lại, thả nhẹ hơi thở giả vờ như là đang ngủ. Đi tới bên cạnh giường Lâm Thanh Diện, Tiểu Nguyệt nghiêng người ngồi xuống. Mặt mặt cô ta bình tĩnh, nhìn Lâm Thanh Diện đang nằm ở trên giường. Bất giác, Lâm Thanh Diện cảm thấy cả người trở nên ấm áp, thì ra là Tiểu Nguyệt đang kéo chắn đắp lên cho mình. <br>\"Mấy tên thị vệ đáng chết này, đi ngủ không biết đắp chăn, cũng không sợ bị cảm lạnh, lát nữa phải trừng phạt bọn họ một chút mới được.\" Tiểu Nguyệt tự nói một mình. Một cơn gió nhẹ từ cửa sổ thổi vào làm lay động mấy sợi tóc của Tiểu Nguyệt, Tiểu Nguyệt cúi đầu nhìn Lâm Thanh Diện đang \"Ngủ say\". <br>\"Ôi, bây giờ bảo tôi đi nghỉ ngơi, sao tôi có thể ngủ được chứ, Lâm Thanh Diện, rốt cuộc là anh sao vậy?\"<br>Tiểu Nguyệt nói với Lâm Thanh Diện. Lâm Thanh Diện nhắm mắt lại, trong lòng tự nhủ, có vẻ như người phụ nữ này đang có tâm sự nặng nề. \"Thật ra như thế này cũng rất tốt, anh nằm ở trên giường có thể nghe tôi nói, tôi thật sự rất muốn nói cho anh biết.\" <br>Tiểu Nguyệt tự nói: \"Thật ra sau lần tới Chúng Thần Điện, tôi thật sự không muốn trở về Thương Nguyên Giới làm Giới chủ, bởi vì... Trong lòng tôi rất rõ ràng, trên thực tế, tôi không muốn rời khỏi Chúng Thần Điện, hoặc là nói tôi... Tôi không muốn rời khỏi anh.\" <br>Lúc nói tới chỗ này, hai gò má Tiểu Nguyệt nổi lên màu đỏ. Lâm Thanh Diện giật mình trong lòng, biết làm sao được, sức hấp dẫn của mình quá lớn rồi, xem ra sau này làm người phải khiêm tốn một chút mới được. \"Nói ra thì thời gian chúng ta quen biết cũng không ngắn nhưng đã phần đều không phải cãi nhau thì chính là đánh nhau, người như anh bình thường luôn cao ngạo, đối với tôi lại lạnh lùng, tuy tôi rất ghét người như anh nhưng vì sao hết lần này tới lần khác tôi lại không cảm thấy như vậy với anh?\" <br>Tiểu Nguyệt tự nói một mình: \"Chính tôi cũng không biết mình có ý nghĩ như vậy từ khi nào, nhưng tôi chắc chắn lúc ở nhà họ Lâm tôi đối với anh chỉ có hận ý, không có bất kỳ suy nghĩ gì khác, bởi vì lúc kia, trong tim tôi chỉ có Thương Nguyên Giới, hoàn toàn không chứa được những thứ khác, nhưng bây giờ...\"<br>ởi chúng ta hoàn toàn không thể được, nói ra, anh có thể không giết tôi khiến tôi đã cảm thấy vô cùng kinh ngạc rồi chứ đừng nói chi là, bên cạnh anh còn có một cô gái tốt như Hứa Bích Hoài, mà anh cũng một lòng với Hứa Bích Hoài như vậy đúng là thế gian ít có, dù sao thì anh cũng là một người đàn ông ưu tú như vậy cơ mà.\" <br>Tiểu Nguyệt đứng dậy, nhìn Lâm Thanh Diện đang nằm trên giường, khóe miệng cô ta mỉm cười, hôm nay có thể nói ta lời trong lòng đã khiến cô ta dễ chịu hơn rất nhiều. Nếu như mình đủ ích kỷ, Tiểu Nguyệt thật sự hi vọng Lâm Thanh Diện có thể ở lại Thương Nguyên Giới mãi như thế này, như vậy thì mỗi đêm cô ta đều có thể tới kể ra tâm sự của mình với anh. <br>Tiểu Nguyệt thấy Lâm Thanh Diện vẫn không nhúc nhích giống như trước, mặc dù cô không biết Lâm Thanh Diện đã gặp phải chuyện gì, nhưng cô biết chắc chắn, trong thời gian ngắn Lâm Thanh Diện chưa thể khôi phục lại được. <br>\"Giới chủ, đã đến thời gian nghị sự rồi.\" <br>Ngoài cửa, người hầu ở bên ngoài nhỏ giọng nhắc nhở. <br>\"Biết rồi. Tôi tới ngay đây.\" <br>Tiểu Nguyệt nói, đây là lần đầu tiên sau khi cô ta lên làm Giới chủ triệu tập đám người kia để nghị sự, cho nên tuyệt đối không thể tới muộn. <br>\"Lâm Thanh Diện, lát nữa tôi lại tới thăm anh.\" <br>Nói xong, Tiểu Nguyệt quay người định rời đi. Ngay lúc này, sau lưng lại nghe thấy giọng nói lười biếng của Lâm Thanh Diện truyền đến. <br>\"Ngủ thật là thoải mái, bây giờ là lúc nào rồi!\" <br>Biểu cảm bình tĩnh trên mặt Tiểu Nguyệt chuyển thành kinh ngạc, cô ta quay đầu nhìn lại, lại nhìn thấy Lâm Thanh Diện đang híp mắt ngồi ở trên giường vặn eo bẻ cổ. <br>\"Hả, Tiểu Nguyệt? Sao cô lại ở đây?\" <br>Lâm Thanh Diện giả vờ như bị giật mình nói. Tiểu Nguyệt mừng rỡ đi tới bên giường, kích động nắm chặt lấy tay Lâm Thanh Diện: \"Anh, anh không sao à?\" <br>Lâm Thanh Diện khẽ gật đầu: <br>\"Đúng vậy, tôi ngủ một giấc là được rồi.\" <br>\"Thật quá tốt rồi, tôi còn lo anh sẽ xảy ra chuyện gì ngoài ý muốn nữa đấy.\" <br>Tiểu Nguyệt vui vẻ nói, trong lòng lại nghĩ, cũng may vừa rồi anh ngủ say, nếu những lời mình vừa nói bị anh nghe thấy được chẳng phải là quá mất mặt à. <br>\"Vừa rồi anh ngủ có ngon không?\" Tiểu Nguyệt hỏi dò. <br>\"Đương nhiên là ngon, cái gì cũng không biết, ngủ quên cả trời đất\" <br>Lâm Thanh Diện nói. \"À, vậy là tốt rồi.\" Tiểu Nguyệt âm thầm thở phào nhẹ nhõm. \"Đúng rồi, không phải cô định đi nghị sự à? Mau đi đi, đừng tới muộn\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nói với Tiểu Nguyệt. \"Ừm, tôi đi ngay đây.\" Nói xong, Tiểu Nguyệt quay người đi ra. Rời khỏi phòng Lâm Thanh Diện, Tiểu Nguyệt mới đi được vài bước, đột nhiên, cô dừng lại, nghi ngờ quay đầu nhìn về phía cửa phòng đang đóng chặt của Lâm Thanh Diện. <br>\"Tên này, không phải ngủ rất say hay sao, vậy tại sao anh lại biết mình định tới cung điện nghị sự chứ?\" Tiểu Nguyệt lo lắng nghĩ tới. <br>Đáng chết, có lẽ trên thực tế anh đã tỉnh từ sớm rồi! Trong nháy mắt, sắc mặt Tiểu Nguyệt đỏ bừng, bởi vậy, những lời mình vừa nói ở trước giường Lâm Thanh Diện, chẳng phải tên đó đã nghe thấy hết tất cả rồi à. Một sự hối hận tuôn ra ở trong lòng Tiểu Nguyệt, tốt lắm, bảo sau này mình sẽ đối mặt với anh như thế nào đây? \"Giới chủ, ngài không sao chứ, sao lại hô hấp dồn dập, sắc mặt cũng đỏ lên như vậy?\" <br>Thị vệ ở bên cạnh quan tâm hỏi. <br>\"Không liên quan gì tới anh!\" <br>Tiểu Nguyệt dừng bước lại nhìn thị vệ ở bên cạnh nói: \"Đúng rồi, lúc tôi đi đã nói với các anh là sau khi Lâm Thanh Diện tỉnh lại phải nói cho tôi biết đầu tiên, vì sao các anh không làm?\" \"Cái gì, Lâm... Lâm điện chủ đã tỉnh lại rồi?\" Những người hầu này rất kinh ngạc nói. \"Hừ, tới sân thao luyện chạy bộ đi, không chạy đủ ba mươi vòng thì đừng quay lại gặp ta\" Tiểu Nguyệt giận dữ nói, bước chân nhanh chóng đi về phía cung điện. <br>Trong phòng Lâm Thanh Diện có thính lực rất tốt, sau khi nghe thấy cuộc nói chuyện của Tiểu Nguyệt và mấy tên thị vệ ở cửa ra vào không khỏi lắc đầu cười. <br>Đã bảo là đừng nói chuyện với phụ nữ lúc họ tức giận vì làm như vậy sẽ chỉ tự chuốc nhục nhã, xem ra câu nói này tuyệt đối là một chân lý mãi mãi không bao giờ thay đổi! | Đẩy cửa phòng ra, Lâm Thanh Diện đi ra ngoài, chuyện Dao Trì muốn mình làm anh vẫn chưa quên, nếu đã như vậy, không bằng tới cung điện trước, một là xem hội nghị lần đầu tiên Tiểu Nguyệt tổ chức kể từ sau khi lên làm Giới chủ sẽ là cảnh tượng như thế nào, hai là cũng nói với Tiểu Nguyệt ý định đi tới cấm địa của mình. <br>Trong cung điện Thương Nguyên Giới, đám người rộn rộn ràng ràng, nhưng so với trước kia, tu vi của đám người hiện tại đang đứng trong cung điện đã giảm đi rất nhiều. | Mà trong những người này, Tiểu Nguyệt có thực lực hóa cảnh đỉnh phong đã trở thành người mạnh nhất ở Thương Nguyên Giới, mà phải biết, ngay trước đây không lâu, người nắm giữ vị trí Giới chủ là Từ Bách Tranh có thực lực Thần Cảnh đỉnh phong, dưới đài cao thủ từ Hóa cảnh trở lên càng nhiều! <br>Cho dù sau đó đổi thành Từ Tuyết Nhi làm Giới chủ, thực lực của cô ta đang ở hậu kỳ cũng đã đột phá đến Thần Cảnh đỉnh phong, ngoài ra còn có năm tên áo đen có thực lực Thần cảnh nữa. <br>So sánh hai thời kỳ của bọn họ, Tiểu Nguyệt trông tồi tàn hơn rất nhiều. - <br>Nhưng Tiểu Nguyệt không quan tâm, trong cuộc sống không chỉ có chém giết, tu vi cao thấp chẳng qua là nhất thời, hơn nữa, Thương Nguyên Giới vốn cũng lơ lửng trong không trung so với Trái Đất, xung quanh hoàn toàn không có kẻ địch nào, lại thêm quan hệ của mình và Lâm Thanh Diện, sau này, Thương Nguyên Giới chỉ tồn tại như một chi nhánh tu luyện của nước C, hoàn toàn không có bất kỳ nguy hiểm nào. <br>Bởi vậy, Tiểu Nguyệt biết, việc mình cần phải làm bây giờ là khiến cuộc sống của người Thương Nguyên Giới trở nên tốt hơn, cuộc sống được an nhàn là được rồi. <br>- -------------------"}