{"title":"Chương 1436: Tôi đã từng nhìn thấy tượng phật này","content":"Lâm Thanh Diện sững sờ ngay tại chỗ, cho dù phải đối mặt với rất nhiều người tu luyện của Thương Nguyên Giới anh cũng không thất thần như bây giờ. <br>\"Lâm Thanh Diện, anh sao vậy?\" <br>Tiểu Nguyệt nói với Lâm Thanh Diện.<br>Cô ta thấy từ lúc Lâm Thanh Diện nhìn thấy tượng Phật này thì thất thần nên cũng ngẩng đầu lên nhìn như thế, nhưng nhìn trái nhìn phải mãi mà Tiểu Nguyệt vẫn không hề cảm thấy tượng Phật này có chỗ nào kì lạ. <br>\"Tiểu Nguyệt, tôi hỏi cô, bức tượng Phật này ở đây bao lâu rồi?\" Hai mắt Lâm Thanh Diện vẫn nhìn chằm chằm vào bức tượng Phật, khẽ nói. <br>Tiểu Nguyệt cau mày lại: \"Nơi này chính là cấm địa, trước kia tôi chưa bao giờ tới đây, còn bức tượng Phật này thì tôi cũng không biết nó đã ở đây bao lâu rồi nữa, nhưng trước đây tôi đã từng nghe cha tôi nhắc tới, bọn họ nói là từ lúc họ từ Địa Cầu tới Thương Nguyên Giới đã phát hiện ra ngôi miếu này, tôi đoán là lúc đó bức tượng này đã ở đây rồi.\" <br>Lâm Thanh Diện tiến lên hai bước, dùng tay vỗ vào đài hoa sen của bức tượng.<br>\"Có lẽ là trước khi các người đi vào Thương Nguyên Giới đã từng có người ở lại đây? Hoặc là nói, trước các người, Thương Nguyên Giới này đã có một nhóm người từng ở lại?\" Lâm Thanh Diện liên tiếp đặt câu hỏi. <br>Lúc này, anh mới ý thức được bên trong Thương Nguyên Giới tồn tại quá nhiều bí mật, mà những bí mật này thật sự là quá thần kỳ, rất nhiều vấn đề cần mình đi tìm tòi nghiên cứu. <br>Tiểu Nguyệt lắc đầu: \"Thương Nguyên Giới vốn là một thế giới khác thoát ly khỏi Địa Cầu, trước khi cha tôi và những người khác tới đây cũng không nhìn thấy nơi này có sự tồn tại của những người khác, cung điện của Thương Nguyên Giới cũng thế, phòng ốc cũng vậy, tất cả đều là sau khi cha tôi và mọi người đến đây mới xây dựng.\" <br>Lâm Thanh Diện đưa tay sờ lên bức tượng Phật, giương mắt nói ra: \"Tôi cảm thấy, trước khi các người tới đây thì có lẽ là Thương Nguyên Giới này đã có những nền văn minh khác tồn tại, nếu không những bí thuật kia và cả miếu thờ này từ trên trời rơi xuống à, quả thực là quá thần kỳ!\" <br>\"Anh nói rất đúng, nhưng mấy người già ở Thương Nguyên Giới đều nói những vật này đều là do trời ban cho Thương Nguyên Giới chúng tôi, còn về ngọn nguồn trong đó cũng không có ai tra hỏi đến cùng.\" Tiểu Nguyệt nói rõ sự thật. <br>Khóe miệng Lâm Thanh Diện hơi cong lên, lại nhìn bức tượng Phật này tới mức thất thần. <br>\"Lâm Thanh Diện, rốt cuộc là anh đang suy nghĩ cái gì vậy, vừa rồi anh còn rất tốt, sao sau khi nhìn thấy bức tượng Phật này lại trở nên khác lạ vậy? Chẳng lẽ, anh nhìn ra cái gì cổ quái trên bức tượng Phật này à?\" Tiểu Nguyệt không hiểu nói. <br>Lâm Thanh Diện nghe xong, nghiêm mặt nhìn Tiểu Nguyệt: \"Bây giờ tôi có thể khẳng định, Thương Nguyên Giới không phải thế giới bên ngoài thoát ly khỏi Địa Cầu mà ngược lại, nó là một bí cảnh trong Địa Cầu!\"<br>\"Bí cảnh?\" <br>Tiểu Nguyệt kinh ngạc nói, quả thực chuyện này đã lật đổ nhận biết của cô ta bấy lâu nay! <br>Cô ta đã ở nước C rất nhiều năm, đối với bí cảnh mà nói thì Tiểu Nguyệt cũng có biết một hai. <br>Dù thế nào thì cô cũng không ngờ được, Lâm Thanh Diện lại phán định Thương Nguyên Giới của mình là một bí cảnh trên Địa Cầu. <br>\"Chuyện này... Chuyện này không thể nào, rõ ràng Thương Nguyên Giới đã thoát ly ra khỏi Địa Cầu rồi mà, sao có thể là bí cảnh được chứ?\" Tiểu Nguyệt không giải thích được nói. <br>Lâm Thanh Diện lắc đầu: \"Vũ trụ mịt mờ, vì có thể tìm được một chỗ để nhân loại sinh sống, rất nhiều nhà khoa học nhà thiên văn học đã bỏ ra cả đời cố gắng nhưng vẫn không thể tìm ra được, nếu như Thương Nguyên Giới ở bên ngoài Địa Cầu thì nó thuộc về trong vũ trụ, như vậy một nơi giống như báu vật thế này chỉ sợ rất nhiều năm trước đã bị những nhà khoa học kia tìm ra rồi.\" <br>\"Nhưng không tìm được cũng không nói lên là nó không tồn tại mà? Sao anh lại xác định Thương Nguyên Giới chính là một bí cảnh nằm trong Địa Cầu như vậy?\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện chỉ vào tượng Phật bên cạnh, trầm giọng nói: \"Nguyên nhân rất đơn giản, là bởi vì nó!\" <br>\"Bởi vì nó?\" Tiểu Nguyệt giật mình nói: \"Là bởi vì bức tượng Phật này?\" <br>Lâm Thanh Diện khẽ gật đầu: \"Không sai, lúc vừa đến đây tôi cũng nghĩ như cô, nhưng đó là trước khi tôi nhìn thấy bức tượng Phật này.\" <br>\"Trước kia ở phía Tây của nước C, tôi đã từng vì tìm kiếm thánh quả mà đi tới một bí cảnh, lúc ấy hình như bí cảnh đó là một lối đi tới Thương Nguyên Giới, vài chục năm mới mở ra một lần.\" Lâm Thanh Diện nói. <br>\"Nhưng cái này cũng không thể nói rõ Thương Nguyên Giới chính là bí cảnh, dù sao đường đi đối với người Thương Nguyên Giới chúng tôi rõ ràng chính là thông suốt.\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhíu mày lại: \"Đây cũng chính là chỗ thần kỳ của Thương Nguyên Giới, so với bí cảnh kia, có lẽ Thương Nguyên Giới là một sự tồn tại mạnh hơn, mà khiến tôi xác định được điểm này chính là bởi vì, hôm đó, lúc bí cảnh Long Đàm sắp mở ra, sắc trời dị tượng, trên bầu trời xuất hiện Hải Thị Thận Lâu, mà cảnh tượng kia...\" <br>\"Xuất hiện cảnh tượng gì?\" Tiểu Nguyệt vội vàng hỏi. <br>Lâm Thanh Diện giương mắt nhìn bức tượng Phật cao mấy chục mét kia, trầm giọng nói: \"Sắc trời dị tượng, xuất hiện chính là bức tượng Phật này!\" <br>Tiểu Nguyệt giật mình nhìn Lâm Thanh Diện, sau đó lại nhìn bức tượng Phật này một chút. <br>Một nơi là phía tây của nước C, một nơi là Thương Nguyên Giới, sao bức tượng Phật này lại có thể đồng thời xuất hiện ở cả hai nơi chứ? <br>\"Mặc dù bức tượng Phật này rất cao, nhưng trên Địa Cầu cũng không phải không có, nhỡ đâu cái anh nhìn thấy không phải là bức tượng Phật này mà là cái khác thì sao?\" Tiểu Nguyệt hỏi. <br>Lâm Thanh Diện lắc đầu: \"Cảnh tượng hôm đó quá mức thần kỳ, cả đời này tôi cũng không thể nào quên được, còn về phần bức tượng Phật xuất hiện lúc ấy thì tôi có thể chắc chắn chính là bức tượng Phật ngay trước mắt này!\" <br>\"Vì sao anh lại xác định như vậy?\" Tiểu Nguyệt hỏi. <br>\"Bởi vì, bức tượng Phật ngày đó không chỉ có hình dạng giống như đúc với bức tượng Phật này mà quan trọng hơn là cả hai đều có chỗ thiếu sót giống nhau.\" <br>\"Thứ gì?\" Tiểu Nguyệt hỏi. <br>Lâm Thanh Diện nhìn lên, chỉ vào giữa đôi mắt nhân hậu của bức tượng Phật này. <br>\"Thiếu nốt ruồi son ở giữa hai lông mày!\" <br>Lâm Thanh Diện nhíu chặt mày kiếm: \"Lúc ấy, mặt trời đỏ rực trên bầu trời, theo thời gian trôi qua, vừa hay chiếu vào giữa không hai lông mày của bức tượng Phật này, mà đúng lúc kia, bí cảnh Long Đàm cũng được mở ra, chuyện này không thể nói là trùng hợp được mà rõ ràng chính là phương thức tiến vào bí cảnh!\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiểu Nguyệt nghe xong Lâm Thanh Diện nói như vậy giống như đang nghe một câu chuyện cổ tích. <br>Nhưng cô ta cẩn thận suy nghĩ lại thì bức tượng Phật này đúng như là Lâm Thanh Diện nói, giữa hai hàng lông mày bị thiếu mất nốt ruồi son. <br>\"Chẳng lẽ, những gì anh nói đều là thật sao? Thật ra Thương Nguyên Giới chúng tôi hoàn toàn không phải là một thế giới khác, rõ ràng vẫn tồn tại ở trên Địa Cầu, chỉ có điều chúng tôi ở trong bí cảnh nhưng không biết mà thôi?\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhẹ gật đầu: \"Dựa theo vị trí của thông đạo thì bí cảnh Thương Nguyên Giới này chắc là ở phía trên của Côn Luân, chỉ là, chỗ bí cảnh này quá mức cường đại nên mới tạo cho các người cảm giác như vậy, cho rằng mình đang sống ở một thế giới khác!\" <br>Tiểu Nguyệt dựa vào bên cạnh tủ sách, trong lòng cô ta đang nghĩ nếu như nói chuyện như vậy với những người còn lại của Thương Nguyên Giới, không biết bọn họ sẽ có cảm tưởng thế nào. <br>\"Nói cách khác, cha tôi luôn muốn tấn công Địa Cầu nhưng trên thực tế, ông ấy vẫn chưa hoàn toàn thoát ly khỏi Địa Cầu, đúng không?\" <br>\"Theo bản chất mà nói thì đúng là như vậy.\" Lâm Thanh Diện gật đầu nói. <br>\"Buồn cười, đúng là quá buồn cười.\" Tiểu Nguyệt cười khổ: \"Nói như vậy, năm đó không phải Ma Thần Tu La đuổi cha tôi và mọi người tới Thương Nguyên Giới, mà là cha tôi và mọi người chạy trốn vào trong bí cảnh đúng không?\" <br>Lâm Thanh Diện nói: \"Không sai, có lẽ là như vậy, đám người Từ Bách Tranh rất may mắn, lúc bị Ma Thần Tu La truy sát lại đúng lúc đang ở trên đỉnh Côn Luân của nước C, đi vào con đường thông tới bí cảnh Thương Nguyên Giới cũng đúng vào lúc thông đạo kia mở ra, điều này cũng khiến cho bọn họ có thể tiến vào Thương Nguyên Giới dễ như trở bàn tay.\" <br>Tiểu Nguyệt gật đầu, trải qua lời nói của Lâm Thanh Diện, mặc dù cảm thấy vô cùng kinh ngạc nhưng trong lòng cũng đồng ý với Lâm Thanh Diện. <br>Lâm Thanh Diện đi tới trước mặt Tiểu Nguyệt, nói với cô ta: \"Trên Địa Cầu có quá nhiều chuyện thần kỳ, ví dụ như bí cảnh chẳng hạn, mỗi một bí cảnh lại khác nhau rất lớn đồng thời cũng cất giấu bảo vật mà thế giới bên ngoài không ngờ được, rốt cuộc bí cảnh như thế này có tác dụng gì, là ai kiến tạo ra chúng? Đây quả thật là một chuyện đáng để tìm tòi nghiên cứu.\" <br>Tiểu Nguyệt khẽ gật đầu: \"Anh nói không sai, người có thể sáng tạo ra bí cảnh như Thương Nguyên Giới, không, không thể gọi là người được, chỉ có thần mới có thể sáng tạo ra một nơi thần kỳ như vậy!\" <br>Lâm Thanh Diện gật đầu: \"Trước kia, tôi hoàn toàn không tin trên thế giới này có thần tồn tại, tận đến khi tôi tiếp với chuyện tu hành mới biết được, thì ra tuổi thọ của con người có thể thông qua tu hành để kéo dài, thì ra thông qua tu hành có thể khiến một người có thể có sức mạnh lớn đến như vậy, cũng bởi vậy mới chứng kiến sự thần kỳ của thế giới này.\" <br>Tiểu Nguyệt nhìn Lâm Thanh Diện, cô nghiêm mặt nói ra: \"Lâm Thanh Diện, tôi tin anh, nếu như trên thế giới này thật sự có sự tồn tại của thần, như vậy nói lên rằng người của giới tu hành nước C chúng ta gần với thần nhất chính là anh!\" <br>Lâm Thanh Diện mỉm cười khoát tay nói: \"Tiểu Nguyệt, tôi biết những lời này là lời thật lòng của cô, nhưng tôi thực sự vẫn chưa làm được, có thể có sức mạnh được như bây giờ còn đột phá đến Thần Cảnh đỉnh phong tôi đã cảm thấy hài lòng rồi.\" <br>\"Anh không cần khiêm tốn như vậy, Lâm Thanh Diện, thiên phú của anh rất hiếm thấy trên đời, hơn nữa anh còn nhận được toàn bộ truyền thừa của Ma Thần Tu La, bây giờ anh đã không có đối thủ, không ai có tu vi cao bằng anh, thậm chí bây giờ anh là người có tu vi hàng thần duy nhất trong giới tu hành!\" Tiểu Nguyệt nói. <br>\"Không, không, cô biết tôi mà, tôi không phải người thích khiêm tốn, tôi nói như vậy là bởi vì tôi thật sự đã gặp một người có sức mạnh vượt qua tôi rất nhiều, cao đến mức khiến tôi ở trước mặt cô ta không có bất kỳ năng lực đánh trả nào.\" Lâm Thanh Diện nói. <br>\"Người đó là ai vậy?\" Tiểu Nguyệt kinh ngạc hỏi: \"Là cha tôi? Hay là Từ Tuyết Nhi?\" <br>\"Đều không phải, người tôi nói tới này tôi cũng không chắc chắn cô ta có phải người bình thường hay không nữa.\" Vẻ mặt Lâm Thanh Diện lạnh lùng, đột nhiên, một ý niệm xuất hiện ở trong đầu trong tim anh, anh lại giương mắt nhìn về phía bức tượng Phật thiếu đi nốt ruồi chỗ lông mày kia. <br>- -------------------"}