{"title":"Chương 1437: Không muốn cho chúng ta rời khỏi đây","content":"\"Lâm Thanh Diện, anh nói đi đây là ai? Tôi đã từng gặp rồi sao?\" Tiểu Nguyệt hỏi. <br>Lâm Thanh Diện cau chặt đầu mày: \"Người này cô không hề quen biết, nhưng tôi đã từng nói cho cô đó là cô gái bị phong ấn trên Lạc Hồng Thạch.\" <br>\"Ý anh là nữ quỷ đó ư?\" Tiểu Nguyệt kinh ngạc, thốt lên.<br>Lâm Thanh Diện gật đầu: \"Cô ta là Dao Trì ngự tại vùng núi Côn Luân, một đạo hồng quang giáng xuống đã phong ấn hồn phách của ba anh em Từ Bách Tranh rồi sau đó dẫn chúng ta thoát ra ngoài thông đạo, cả lần nhốt toàn bộ người của Chúng Thần Điện vào Thương Nguyên Giới và lúc tôi mắc trong thông đạo bị biến thành một dạng giống người thực vật cũng là cô ta.\" <br>\"Cái người Dao Trì này, lợi hại đến thế sao?\" <br>Tiểu Nguyệt ngạc nhiên nói, trong ba việc mà Lâm Thanh Diện nhắc đến thì dù là người đạt tu vi đỉnh cấp như bọn Từ Bách Tranh cũng khó mà hoàn thành được một trong số những việc đó. <br>Huống chi nếu có khả năng phá được thông đạo rồi tiến vào Thương Nguyên Giới thì Ma thần Tu năm đó sớm đã ra tay đuổi cùng diệt tận đám Từ Bách Tranh rồi.<br>Vậy mà, việc đó không hề xảy ra, mạnh như Ma thần Tu la mà chỉ có thể làm đến bước phong ấn thông đạo, điều đó cũng có nghĩa là so với Ma thần Tu la thì thực lực của Dao Trì mạnh hơn rất nhiều. <br>\"Hơn nữa, điều đáng sợ nhất đó là Dao Trì chỉ núp trong Lạc Hồng Thạch tựa như hồn phách mà thực lực đã cường đại đến vậy rồi, nếu như cô ta có thể khôi phục lại nhục thể giống như chúng ta thì thực lực đó thật sự không thể tưởng tượng đến.\" Lâm Thanh Diện lên tiếng. <br>Tiểu Nguyệt gật đầu: \"May thay, dạng cường giả như vậy không nảy sinh ý xấu với chúng ta, không những thế còn trợ giúp chúng ta không ít việc, nếu không thì cha tôi ngày đó e là…\" <br>Nói đến đây, Tiểu Nguyệt ngừng lại, không tiếp tục nói những lời kế tiếp. <br>Nhưng trong lòng Lâm Thanh Diện đương nhiên hiểu rõ cô ta muốn biểu đạt điều gì. <br>Lâm Thanh Diện cười nói: \"Cô nói không sai, nếu ngày đó không có cô Dao Trì đó giúp đỡ, với thực lực của ba anh em Từ Bách Tranh kết hợp lại thì người của Chúng Thần Điện cũng phải bó tay chịu trói, thời gian kéo dài thì người thua chắc chắn là bên mình.\" <br>Tiểu Nguyệt cúi đầu không nói gì, cô thật không dám tưởng tượng nếu lúc đó Lâm Thanh Diện bị Từ Bách Tranh giết chết thì sẽ dẫn đến cục diện như thế nào. <br>Nghĩ tiếp, có lẽ sẽ là Từ Tuyết Nhi khống chế đại cục Thương Nguyên Giới, còn Từ Bách Tranh khống chế giới tu vi nước C, tiếp đó là màn kịch phụ tử bất hòa, dẫn đến chiến tranh liên miên.\"<br>\"Có điều, theo như cô nói cô gái Dao Trì đó không có ác ý đối với chúng ta thì tôi cũng không dám khẳng định, bởi vì chuyến đi đến cấm địa lần này là do cô ta yêu cầu.\" Lâm Thanh Diện đối thoại cùng Tiểu Nguyệt. <br>\"Cái gì cơ? Cô ta yêu cầu?\" Tiểu Nguyệt bàng hoàng nhìn Lâm Thanh Diện, ánh mắt lập tức đề cao cảnh giác: \"Cô ta muốn đến cấm địa của Thương Nguyên Giới là vì mục đích gì, Lâm Thanh Diện, sao anh không nói cho tôi?\" <br>Lâm Thanh Diện nhìn đăm đăm vào Tiểu Nguyệt, chuyện này không thể kịp thời báo cho Tiểu Nguyệt quả thật hơi lỗ mãng, hơn nữa hiện tại mình vẫn chưa xác định rõ mục đích thật sự mà Dao Trì muốn đến cấm địa trong hoàn cảnh này. <br>\"Tôi cũng không biết mục đích của cô ta là gì?\" <br>Lâm Thanh Diện vừa nói vừa lấy Lạc Hồng Thạch ra. <br>Màu đỏ sậm bóng loáng tỏa ra trên thạch bích, phát ra tia đỏ ửng phơn phớt. <br>Lâm Thanh Diện khẽ nhếch môi, ít nhiều hiện lên tia do dự nhàn nhạt. <br>\"Lâm Thanh Diện, anh bị làm sao thế, tôi cũng chỉ nói mồm thôi mà, dù sao đưa thì cũng đưa đến tận đây rồi, chí ít bây giờ cô ta chưa xuất hiện vả lại cũng không làm bất cứ chuyện gì tổn hại chúng ta cả.\" Tiểu Nguyệt giải thích, cô cho rằng do thái độ ban nãy của mình mà làm Lâm Thanh Diện giận dỗi. <br>Lâm Thanh Diện nhìn khối Lạc Hồng Thạch, lắc đầu nói: \"Không đúng, hiện giờ tôi lại xuất hiện một ý nghĩ khác.\" <br>\"Ý nghĩ gì?\" Tiểu Nguyệt hỏi. <br>Cặp mắt Lâm Thanh Diện mang theo tia sáng nhìn thẳng vào Tiểu Nguyệt: \"Còn nhớ vừa nãy tôi nói gì không, ngày đó khi tiến vào bí cảnh Long Đàm đúng lúc hồng nhật tọa lạc tại hai mi tâm tượng phật thì bí cảnh được mở ra, nên hiện tại tôi bắt đầu thấy hơi lo.\" <br>Tiểu Nguyệt thấy nét mặt lo âu của Lâm Thanh Diện thì bất giác chau mày. <br>\"Tôi hiểu rồi, anh là đang lo tượng phật bên trong miếu thờ cũng thiếu một nốt ruồi son tương tự như vậy trên lông mày, một khi nốt ruồi đó quy vị, vậy thì…\" <br>\"Vậy thì, có khả năng sẽ mở ra một bí cảnh mới!\" Lâm Thanh Diện thấp giọng nói với Tiểu Nguyệt. <br>Tiểu Nguyệt hoàn toàn bị kinh sợ, không chỉ có cô mà cả Lâm Thanh Diện cũng cảm thấy lạnh gáy! <br>Nếu như Thương Nguyên Giới chỉ là một bí cảnh, nếu như tất cả giống như những gì mình suy đoán, khi nốt ruồi son trên lông mày quy vị thì một bí cảnh mới sẽ được mở ra, như vậy một khi bí cảnh mới được mở ra thì đối với quả Địa Cầu hoàn chỉnh Thương Nguyên Giới mà nói rốt cuộc là phúc hay là họa, tất cả vẫn còn là một ẩn số. <br>Tuy nhiên, có một điểm Lâm Thanh Diện chắc chắn một trăm phần trăm. <br>Thương Nguyên Giới đã được coi là bí cảnh chất chứa muôn vàn huyền diệu và thần bí, trong đó hội tủ đủ các cao thủ Thần cảnh Hóa cảnh nhiều gấp mấy lần Trái Đất, nếu trong bí cảnh vẫn còn ẩn giấu một bí cảnh khác thì khẳng định bí cảnh đó còn cường đại hơn nhiều so với Thương Nguyên Giới.\" <br>\"Lâm Thanh Diện, tôi nghĩ những điều anh nói hoàn toàn có căn cứ, không biết vì sao nhưng trong lòng tôi cứ thấy bồn chồn sợ hãi, anh nói xem nếu thật sư có một bí cảnh được ẩn giấu trong Thương Nguyên Giới thì một khi mở ra sẽ như thế nào?\" Tiểu Nguyệt vặn hỏi. <br>Lâm Thanh Diện lắc đầu: \"Ở đây chính là biên giới của Thương Nguyên Giới, qua ngôi miếu này sẽ không còn con đường nào khác ở phía trước, cũng chính vì thế mà chỗ này mới thích hợp trở thành cửa vào của bí cảnh, do đó theo như chúng ta thấy thì mở một bí cảnh cũng tương đương như mở một thế giới mới.\" <br>Tiểu Nguyệt gật đầu: \"Lâm Thanh Diện, hay là chúng ta mau đi thôi, cho dù không biết bao giờ bí cảnh sẽ mở nhưng với thân phận là Giới chủ, đối với mọi thứ liên quan đến Thương Nguyên Giới, tôi cần phải xem xét chu toàn, trong bí cảnh là hung hay là cát thì tôi với anh đều không ai biết, cho nên tốt nhất chúng ta đừng nên mạo hiểm.\" Đọc tiếp tại tamlinh247 nhé <br>Lâm Thanh Diện gật đầu đồng ý, anh nhìn xuống Lạc Hồng Thạch trong tay, sau đó kiên quyết nói: \"Cô nói đúng, tôi cũng đã thực hiện đúng như lời hứa đem Lạc Hồng Thạch đến cấm địa, nếu đã như vậy thì chúng ta mau đi thôi.\" <br>Dứt lời, Lâm Thanh Diện kéo Tiểu Nguyệt bước nhanh ra ngoài miếu. <br>Nhưng mới đi được hai bước, bỗng nhiên một cơn gió lạnh thổi đến khép chặt cánh cửa miếu thờ vốn đang được mở to. <br>Theo đó, không gian miếu thờ trở nên đen kịt, mấy thân ảnh ma trơi bỗng xuất hiện như u linh, bay qua bay lại. <br>\"Lâm Thanh Diện, sao lại thế này?\" <br>Tiểu Nguyệt căng thẳng hỏi, cô bất giác dựa sát vào người Lâm Thanh Diện, dường như chỉ khi ở gần Lâm Thanh Diện mới mang đến cảm giác an toàn cho cô. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một tay Lâm Thanh Diện giữ chặt Tiểu Nguyệt, đầu mày anh nhăn chặt lại: \" Đừng sợ, xem ra có người không muốn chúng ta rời khỏi nơi này!\" <br>Tiểu Nguyệt nhìn chòng chọc đám ma trơi, sau khi được Lâm Thanh Diện giữ chặt, cô ta dần bình tĩnh trở lại, không còn cảm thấy sợ hãi như lúc đầu nữa. <br>\"Anh nói có lí, nếu thật có người không muốn chúng ta rời khỏi đây, vậy để tôi xem rốt cuộc đó là kẻ nào!\" <br>Tiểu Nguyệt lạnh lùng lên tiếng. <br>Đột nhiên, một luồng hỏa diễm có màu làm nhạt bỗng đột ngột tấn công về phía đám Lâm Thanh Diện. <br>\"Cẩn thận!\" <br>Lâm Thanh Diện vươn tay kéo Tiểu Nguyệt ra phía sau, tiếp đó, một cỗ hồn lực từ trong cơ thể tản ra, phản đòn luồng hỏa diễm. <br>Nhưng đám ma trơi này dường như khó chơi hơn nhiều so với tưởng tượng, hai lực tiếp xúc, thần hồn của Lâm Thanh Diện cảm nhận được đây căn bản không phải là đám ma trơi nhãi nhép mà ngược lại chúng chính là một đám hồn lực mà người trần mắt thịt có thể nhìn thấy. <br>hồn lực ngưng tụ như vậy, so với những hồn lực đỉnh phong Hóa Cảnh cường đại hơn rất nhiều. <br>Hơn nữa, khủng bố nhất đó là trong ngôi miếu này có tận hơn mười mấy hồn lực như vậy. <br>\"Lâm Thanh Diện, chúng ta làm sao bây giờ, hay là chúng ta tạm thời tránh mũi nhọn, rời khỏi nơi này trước rồi tính sau?\"Tiểu Nguyệt nói. <br>Lâm Thanh Diện lắc đầu: \"Không được, đám hồn lực này có tốc độ nhanh chóng mặt, nếu chúng đồng thời công kích chúng ta e là khó mà chống đỡ.\" <br>\"Được, nếu đã thế thì tôi với anh hãy liều chết một phen!\" <br>Tiểu Nguyệt tràn đầy ý chí chiến đấu hô lên. <br>Cô ta chớp được u quang màu lam nhạt, liếc sang chiếc mũi cao thẳng cùng ánh mắt kiên định của người bên cạnh, có một loại cảm giác kì lạ sản sinh trong lòng. <br>Giờ phút này, cô ta không hề cảm thấy chút bất an hay căng thẳng nào khi phải đối mặt với trận chiến trước mắt mà thay vào đó là cảm giác phấn khích khi được kề vai chiến đấu cùng Lâm Thanh Diện. <br>Cho dù vì anh mà chết, em cũng không oán không hối. <br>Tiểu Nguyệt thầm nhủ trong lòng. <br>\"Coi chừng!\" <br>Lâm Thanh Diện hét lên, một đám ma trơi lao nghiêng đâm dọc mang theo phong sát lao thẳng về phía Tiểu Nguyệt. <br>- -------------------"}