{"title":"Chương 1438: Ai lớn hơn ai","content":"Trường tiên trong tay Tiểu Nguyệt cấp tốc huyễn hóa ra trận, đập thẳng vào đám ma trơi <br>Phịch một tiếng, trường tiên bỗng chốc hóa thành hư vô. <br>Tiểu Nguyệt kinh hãi trong lòng, không ngờ lực lượng của đám ma trơi lại cường đại đến vậy.<br>Thân ảnh của ma trơi càng ngày càng lớn hiện lên trong đồng tử, dưới áp lực đó dường như làm Tiểu Nguyệt bị đóng băng tại chỗ, không cử động được. <br>Bớt chợt, một luồng kim quang chiếu sáng toàn bộ ngôi miếu, Trảm Tiên kiếm trong tay vô tình vung lên. <br>Mang theo sự uy hiếp mạnh mẽ, bổ thẳng đám ma trơi thành hai mảnh. <br>Khiến Tiểu Nguyệt hồi thần trở lại từ trong kinh ngạc.<br>\"Cô hãy trốn ở đằng sau tôi, đám ma trơi này do hồn lực ngưng tụ lại, nên không phải thứ mà cô có thể đối phó được.\" Lâm Thanh Diện nói. <br>Tiểu Nguyệt gật đầu, sau đó ngoan ngoãn đứng đằng sau Lâm Thanh Diện. <br>Lâm Thanh Diên vung Trảm Tiên kiếm, đồng thời lùi lại phía sau, rất nhanh, hai người bọn họ đã lùi đến tường miếu. <br>Dụng ý của Lâm Thanh Diện rất rõ ràng, đó là những ma trơi này chỉ có thể tấn công từ phía chính diện, nên Lâm Thanh Diện rất có lòng tin Trảm Tiên kiếm trong tay mình có thể diệt sạch chúng! <br>Tám con ma trơi vây kín trước mặt Lâm Thanh Diện, bọn chúng bay lơ lửng trong không trung bỗng như có linh tính, chợt dừng lại.\" <br>Vẻ mặt Lâm Thanh Diện ngưng trọng, anh nghĩ thầm trong lòng xem ra đám ma trơi này có lẽ cũng linh tính được sẽ bị chém banh xác nếu xông vào lúc này. <br>Đúng lúc hai bên đang ở thế giằng co gay gắt, bỗng nhiên, tám con ma trơi bắt đầu tức tốc xoay tròn, chúng vừa xoay vừa quy tụ với nhau với tốc độ bằng mắt thường có thể nhìn thấy. <br>Dưới cái nhìn chăm chú của Lâm Thanh Diện và Tiểu Nguyệt, một đám ma trơi ánh lam lớn mạnh bắt đầu hình thành, hồn lực ngưng tụ như một sợi dây màu lam quấn quanh thân chúng.<br>\"Lâm Thanh Diện, coi chừng!\" Tiểu Nguyệt ở đằng sau nhắc nhở. <br>Lâm Thanh Diện gật đầu, anh cũng biết thực lực hiện tại của đám ma trơi này đã tăng lên gấp bội. <br>Bản thân bắt buộc phải dốc toàn lực để ứng phó. <br>Đúng lúc này, đám ma trơi bắt đầu hành động. Vốn dĩ ngôi miếu không quá lớn, trong khi đám ma trơi to lớn này lại dùng tốc độ nhanh chóng mặt, thoắt cái đã lao đến chỗ Lâm Thanh Diện. <br>Lâm Thanh Diện thần tốc vung kiếm Trảm Tiên trong tay, một luồng kim quang bổ thẳng vào đối phương. <br>Khi luồng kim quang tiếp xúc lên người chúng lại dễ dàng bị nuốt chửng ngay lập tức. <br>Ngay sau đó, trong tay Lâm Thanh Diện phun ra hai cỗ hồn lực xen lẫn linh khí. <br>Vậy mà, đến khi va chạm, ngay cả ngôi miếu cũng phải rung chuyển nhưng đám ma trơi vẫn không bị công phá. <br>\"Lâm Thanh Diện, thực lực của đám ma trơi này hình như cao hơn chúng ta.\" Tiểu Nguyệt kinh ngạc, thốt lên. <br>Lông mày Lâm Thanh Diện nhăn chặt thành một đường, không ngờ chỉ là một đám ma trơi thông thường được huyễn hóa mà thực lực đã có thể đạt tới cảnh giới này. <br>hồn lực bao quanh ma trơi dần sản sinh áp lực đối với Lâm Thanh Diện, một tầng phòng ngự nhanh chóng được kết lại trước mặt Lâm Thanh Diện <br>Nhưng lớp phòng ngự đã bị nứt ra rất nhanh sau đó. <br>\"Chết tiệt!\" <br>Lâm Thanh Diện nghĩ đến Tiểu Nguyệt, bỗng chốc sản sinh ra một loại cảm giác sứ mệnh! <br>\"Phòng ngự của mình đâu có dễ bị phá vỡ như vậy, nếu một tầng không được thì thêm nhiều tầng!\" <br>Dứt lời, hồn lực trong người Lâm Thanh Diện bỗng xoay tròn, lần này, Lâm Thanh Diện chủ động có ý thức mà dùng hồn lực kết thành tuyến phòng ngự. <br>Một tầng, hai tầng...rồi đến năm tầng phòng ngự, bao quanh chặt chẽ quanh người Lâm Thanh Diện và Tiểu Nguyệt. <br>Đám ma trơi lao đến, không có bất kì thủ pháp nào, cứ thế tiếp tục xông lên. <br>Rất nhanh, tầng phòng ngự thứ nhất bị phá, tầng thứ hai vỡ trong tích tắc, rồi đến tầng thứ ba cũng đồng thời xuất hiện vết nứt <br>Hai tay Lâm Thanh Diện cuộn chặt lại, thực lực đó rõ ràng đã vượt qua tu vi Thần Cảnh đỉnh phong rồi! <br>Lẽ nào, mình và Tiểu Nguyệt phải chôn thân dưới tay ma trơi sao? <br>Vào lúc này, Lâm Thanh Diện lấy Lạc Hồng Thạch ra, hét to: \"Nữ quỷ nhà cô, nếu còn không dám ra thì tôi sẽ dùng kiếm Trảm Tiên chém Lạc Hồn Thạch thành hai mảnh, tôi nói được làm được!\" <br>Bỗng chốc, mọi thứ xung quanh trở nên yên ắng, luồng áp lực lớn mạnh trước mặt Lâm Thanh Diện cũng biến mất vô ảnh. <br>Bên trong miếu, bốn phía cùng ánh nến đỏ hồng phía trước tượng phật đều khôi phục nguyên dạng, không có gì khác biệt so với lúc đầu đi vào. <br>Lâm Thanh Diện cùng Tiểu Nguyệt thở phào một hơi, đồng thời hai mắt giương cao cảnh giác quan sát bốn phía. <br>\"Lâm Thanh Diện, chúng ta mau rời khỏi đây thôi.\" Tiểu Nguyệt căng thẳng nói. <br>Lâm Thanh Diện thấy thế kéo tay Tiểu Nguyệt: \"Xem ra tôi đã đoán đúng, tất cả đều do Dao Trì tạo ra, nếu cô ta không muốn cho chúng ta đi thì bất luận thế nào chúng ta cũng không đi được nửa bước.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiểu Nguyệt nghe xong, lại liên tưởng đến thực lực khủng bố của Dao Trì nên không nói thêm gì nữa. <br>Lâm Thanh Diện dơ cao Lạc Hồng Thạch, cất cao giọng vang vọng cả ngôi miếu: \"Dao Trì cô nương, Lâm Thanh Diện đã giữ đúng lời hứa, đưa cô đến cấm địa Thương Nguyên Giới, như vậy mong cô hãy giữ lời thả chúng ta trở về Chúng Thần Điện, nếu không tôi không ngại làm tổn hại Lạc Hồng Thạch, khiến cô mãi mãi không thể hồi sinh!\" <br>\"Haha...Cậu Lâm, cậu làm gì mà vội vã thế, vừa nãy chỉ là giỡn với cậu một chút thôi, xem bộ dạng của cậu kìa, giận thật đấy à.\" <br>Giọng nói của một người phụ nữ bay bổng trong ngôi miếu, sau đó một dặng sương mù mờ ảo dâng lên, Dao Trì mặc hồng y từ trong sương mù thong thả đi ra. <br>\"Đó là...Dao Trì?\" <br>Tiểu Nguyệt kinh ngạc nhìn người phụ nữ trước mặt, bàn về tướng mạo dáng người quả thật xứng danh tuyệt thế, nhất là đôi mắt lấp lánh ánh nước kia, giống như chất chứa thiên ngôn vạn ngữ. <br>\"Cô gái nhỏ này, thật không biết tôn trọng người khác gì cả, vậy mà gọi thẳng tên húy của ta như thế.\" Dao Trì nói với Tiểu Nguyệt. <br>\"Cô chẳng phải cũng là cô gái nhỏ sao? Với lại, bàn về tuổi tác, chắc gì cô đã lớn hơn tôi.\" Tiểu Nguyệt lên tiếng, cô ta không nhịn được trợn trắng mắt với Lâm Thanh Diện. <br>\"Thế à?\" <br>Dao Trì cong môi, đáp trả Tiểu Nguyệt: \"Vậy ta hỏi cô, cô sống đến ngàn năm chưa?\" <br>\"Cái gì, ngàn năm?\" Tiểu Nguyệt ngỡ ngàng nhìn Dao Trì, xem diện mạo của cô ta thì nhiều nhất trên dưới hai mươi tuổi là cùng, vậy mà đã sống đến ngàn năm rồi. <br>\"Sao thế, không nói nữa à, ta đã nói mà đối với một bà lão như ta thì cô nên có ý thức tôn trọng một chút, dẫu ta cũng không phải già lắm.\" Dao Trì cười nói <br>\"Nói nhảm ít thôi, bây giờ không phải là lúc tranh cãi ai lớn hơn ai, lời cô nói vừa nãy là có ý gì, đám ma trơi đó là do cô triệu hồi.\" Lâm Thanh Diện chỉ vào Dao Trì, hỏi. <br>\"Anh nói là đám ất ơ đó hả, chúng vốn tồn tại ở trong miếu này, không phải do ta gọi ra, chỉ là vừa nãy nhất thời nổi hứng nên mới thuận thế chơi đùa một chút.\" Dao Trì hời hợt nói. <br>Lâm Thanh Diện nắm chặt quả đấm, người phụ nữ nửa chính nửa tà này chỉ thuận tiện chơi đùa đám ất ơ mà suýt chút nữa đã lấy mạng của mình và Tiểu Nguyệt. <br>\"Tôi đã hoàn thành lời hứa, đưa cô tới cấm địa rồi, bây giờ tôi muốn rời khỏi đây, mong cô đừng cản trở.\" Lâm Thanh Diện lạnh lùng nói. <br>Dao Trì nhìn chăm chú vào Lâm Thanh Diện: \"Cậu nói đúng, cũng chính xác nói được làm được, nhưng nhanh như thế mà đã muốn rời khỏi đây, chẳng phải quá nhanh à?\" <br>\"Hừ, cô bớt bớt đi, Dao Trì cô nương, tôi kính cô vì cô đã từng giúp đỡ tôi, nhưng nếu cô cảm thấy Lâm Thanh Diện tôi dễ bắt nạt thì cô lầm to rồi, tôi bây giờ nếu muốn rời khỏi đây thì không kẻ nào có thể ngăn cản!\" <br>Nói xong, Lâm Thanh Diện nắm Lạc Hồng Thạch trong tay, tay còn lại giơ cao kiếm Trảm Tiên. <br>\"Nếu cô có gan dám tiến lên một bước, tôi sẽ đập nát Lạc Hồng Thạch cho cô xem.\" <br>- -------------------"}