{"title":"Chương 1439: Tất cả đều hiểu được","content":"Mang theo ánh mắt sắc bén, Lâm Thanh Diện lôi kéo tay Tiểu Nguyệt, hai người lùi về phía sau, đi đến cửa lớn của miếu thờ. <br>Dao Trì treo ý cười nhạt bên khóe miệng, liên tục lắc đầu với hai người Lâm Thanh Diện. <br>\"Anh Lâm, chẳng lẽ anh không tò mò vì sao tôi phải đi vào đây à?\"<br>\"Tôi không quan tâm những thứ này, điều tôi muốn nhất bây giờ là mau chóng quay lại Chúng Thần Điện.\" <br>Lâm Thanh Diện nói. <br>Dao Trì tiến lên từng bước: \"Lâm Thanh Diện, anh phải hiểu rõ, nếu anh mang Lạc Hồng Thạch đi thì tôi cũng phải đi theo, tuy nhiên nếu hôm nay tôi đã đến đây rồi thì dù thế nào cũng sẽ không rời đi nữa, anh hiểu không?\" <br>\"Vậy cô muốn làm thế nào?\" Lâm Thanh Diện hỏi.<br>\"Rấy đơn giản, đưa Lạc Hồng Thạch cho tôi, tôi để cho các người rời đi.\" Dao Trì nói. <br>Lâm Thanh Diện nhíu mày: \"Ma thần Tu La từng nói muốn tôi bảo quản miếng Lạc Hồng Thạch này thật tốt, quyết không thể giao cho bất luận kẻ nào, tuy tôi không biết Lạc Hồng Thạch này có gì kỳ diệu nhưng dù bị hủy tôi cũng không giao nó cho cô!\" <br>\"Vậy sao? Vậy thì không còn cách nào rồi.\" <br>Nói xong, Dao Trì lại tiến về phía mấy người Lâm Thanh Diện vài bước. <br>\"Cô đừng đến đây!\" <br>Lâm Thanh Diện giơ kiếm Trảm Tiên lên: \"Nếu không thì tôi sẽ chém Lạc Hồng Thạch thành mảnh nhỏ!\" <br>Dao Trì làm như không nghe thấy, cô ta vẫn tiếp tục tiến về phía Lâm Thanh Diện. <br>\"Chết tiệt, nữ quỷ này, một khi đã như vậy cũng đừng trách tôi không nể tình!\" <br>Nói xong, kiếm quang trong tay Lâm Thanh Diện chợt lóe rồi bổ thẳng xuống Lạc Hồng Thạch.<br>Bộp một tiếng giòn tan, đốm lửa văng khắp nơi. <br>Lâm Thanh Diên cảm thấy gan bàn tay tê rần, kiếm Trảm Tiên trong tay thiếu chút nữa là không giữ được mà rơi xuống đất. <br>\"Đây là có chuyện gì?\" <br>Lâm Thanh Diện nhìn Lạc Hồng Thạch, Lạc Hồng Thạch này thế mà lại có thể bình yên vô sự dưới đòn của mình, kiếm Trảm Tiên hoàn toàn không để lại chút dấu vết gì trên nó cả. <br>\"Ha ha, ông nội Lâm à, anh phải cảm thấy đương nhiên, độ cứng của Lạc Hồng Thạch, nhất là thanh kiếm này có thể chém vỡ đấy.\" <br>Khi nói chuyện, Dao Trì đã đi đến trước mặt Lâm Thanh Diện và Tiểu Nguyệt. <br>Hai người bọn họ vội lui về sau mấy bước. <br>Người phụ nữ này thật sự rất nguy hiểm! <br>\"Lão yêu quái này, rốt cuộc cô đi vào Thương Nguyên Giới chúng tôi là có mưu đồ gì!\" Tiểu Nguyệt chỉ vào Dao Trì. <br>Cô biết rõ người phụ nữ này để ý nhất hai thứ, một là tuổi tác, hai là dung mạo. <br>Chính mình gọi cô ta là lão yêu quái, tức là nói cô ta già, còn nói cô ta xấu. <br>Tiểu Nguyệt muốn chọc giận đối phương, nhìn xem rốt cuộc cô ta muốn làm gì! <br>Nào biết Dao Trì nghe xong lại lơ đễnh không để ý. <br>\"Anh Lâm nói tôi là nữ quỷ, cô lại nói tôi là lão yêu quái, hai người thật đúng là một đôi.\" Dào Trì nói. <br>Thấy đối phương căn bản không bị mình chọc giận, Tiểu Nguyệt nói tiếp: \"Tôi hỏi cô, rốt cuộc cô đến Thương Nguyên Giới của tôi làm gì!\" . Đam Mỹ Sắc<br>\"Ha, cô gái nhỏ, cô thật đúng là không biết ngượng, cô nói Thương Nguyên Giới này là của cô? Qủa thực vô cùng buồn cười!\" <br>Dao Trì lạnh giọng nói. <br>Lâm Thanh Diện cắn răng, nhìn Dao Trì mặc hồng y trước mặt: \"Tôi đã hiểu, tôi đã hiểu tất cả.\" <br>\"A? Anh hiểu được cái gì?\" <br>Dao Trì nhìn Lâm Thanh Diện, rất có hứng thú hỏi lại. <br>Lâm Thanh Diện nhìn Dao Trì, lạnh lùng nói: \"Rốt cuộc tôi cũng hiểu tất cả những điều này đều là âm mưu của cô!\" <br>\"Âm mưu của tôi? Anh Lâm, anh có thể nói rõ ra một chút được không, không cần bắt nạt tôi còn nhỏ chưa hiểu sự đời.\" Dao Trì ra vẻ vô hại nói. <br>Lâm Thanh Diện bình tĩnh nói: \"Lạc Hồng Thạch vốn là vật của Thương Nguyên Giới, nếu tôi đoán không sai thì cho tới bây giờ có lẽ nó vẫn được gửi ở trong cấm địa, chỉ là không ngờ mấy năm trước Thương Nguyên Giới có một phản đồ, người này chính là Tần Trương Sinh.\" <br>\"Tần Trường Sinh?\" Tiểu Nguyệt giật mình nói, cô ta cũng từng nghe ba nhắc đến tên Tần Trường Sinh, hơn nữa dù là ai cũng muốn băm Tần Trường Sinh ra thành trăm mảnh sau khi bắt được Tần Trường Sinh! <br>\"Đúng vậy, thật sự là ông ta, ngày đó ông ta trốn tránh Thương Nguyên Giới, có lẽ trước khi đi trốn đã phá cấm địa này, ngoài mang các loại đan dược cùng một ít bí thuật thì ông ta cũng trộm Lạc Hồng Thạch đi, chỉ là không ngờ rằng ngày đó Tần Trường Sinh mắc sai lầm, ngẫu nhiên trở thành sư phụ tôi, ông ta thu tôi làm đồ đệ cũng là do nhìn trúng thân thể của tôi, muốn tiến hành đoạt xá với tôi!\" <br>\"Thật đáng giận!\" Tiểu Nguyệt căm giận nói, không ngờ Tần Trường Sinh này lại không biết xấu hổ như vậy, thuật đoạt xá chính là cấm thuật của Thương Nguyên Giới, là bí thuật bị tất cả người tu vi khinh thường! <br>\"A? Không ngờ anh Lâm còn có quá khứ như vậy, vậy rốt cuộc bây giờ anh là Lâm Thanh Diện hay là Tần Trường Sinh đây?\" Dao Trì cười nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện hừ lạnh một tiếng: \"Tần Trường Sinh muốn đoạt xá tôi đương nhiên không dễ dàng như vậy, trong quá trình đoạt xá, tôi đã giết ông ta. Cũng bởi vì thế tôi mới tìm được Lạc Hồng Thạch ở mộ Tần Vương, bắt đầu từ khi đó, Lạc Hồng Thạch vẫn luôn ở bên người tôi, cũng chính từ lúc đó, người bám vào Lạc Hồng Thạch là cô cũng bắt đầu tính toán âm ưu.\" <br>\"Đã có âm mưu? Âm mưu gì, sao tôi lại không biết?\" Dao Trì hỏi. <br>\"Hừ, cô bớt giả vờ giả vịt ở đây, có lẽ ngay từ khi đó cô đã muốn có một ngày trở lại Thương Nguyên Giới, đi vào trong miếu thờ rồi.\" Lâm Thanh Diện cao giọng nói. <br>Dao Trì híp mắt nhìn Lâm Thanh Diện: \"Chiếu theo lời nói của anh, nếu tôi thật sự muốn về lại đây, lúc nhìn thấy Lạc Hồng Thạch trong tay Tần Trường Sinh, không phải tôi có thể nói thẳng với ông ta à.\" <br>\"Không, cô sẽ không nói với Tần Trường Sinh!\" <br>Lâm Thanh Diện tự tin nói: \"Bởi vì cô rõ ràng nhất, Tần Trường Sinh chính là phản đồ của Thương Nguyên Giới, đồng thời cũng làm nhiều việc ác ở nước C chúng tôi, mỗi người đều muốn trừng phạt, một người như vậy sao có thể mạo hiểm phiêu lưu quay về Thương Nguyên Giới đây? Chỉ sợ ông ta chân trước vừa bước vào Thương Nguyên Giới, sau lưng đã bị mấy người Từ Bách Tránh chém giết!\" <br>\"Anh đừng quên nếu tôi có thể giúp anh đối phó mấy người Từ Bách Tranh thì sao lại không giúp được Tần Trường Sinh?\" Dao Trì hỏi. <br>Không đợi Lâm Thanh Diện trả lời, Tiểu Nguyệt ở một bên đã nói: \"Rất đơn giản, bởi vì cô biết Tần Trường Sinh là hạng người vong ân phụ nghĩa, cho dù cô có giúp ông ta thì nếu ông ta thật sự muốn đối phó cô, chỉ cần ném Lạc Hồng Thạch xuốn vực sâu sạn trượng cũng đủ cả đời cô không thể xoay người, cho nên người như ông ta không phải mục tiêu của cô, mà là Lâm Thanh Diện mới là người cô luôn chờ!\" <br>Khóe miệng Dao Trì khẽ nhếch, cô ta nhìn Lâm Thanh Diện và Tiểu Nguyệt ở trước mặt. <br>Lập tức, cô ta vỗ tay, cười nói: \"Phấn khích, thật sự rất phấn khích, hai người lại làm tôi nhìn với đôi mắt khác đấy.\" <br>\"Trận chiến ở Côn Luân, cô nói rằng cô giúp tôi, thật ra cũng là để giúp chính cô, bởi vì cô biết, một khi tôi chết, không biết đến khi nào mới tìm được người thứ hai mang cô trở lại Thương Nguyên Giới, sau khi trận chiến ở Côn Luân kết thúc, cô lập tức xuất hiện, giật dây tôi đánh lại Thương Nguyên Giới, lại nói tiếp, tuy cô cũng chỉ nghĩ việc trở về mà thôi!\" Lâm Thanh Diện lạnh giọng nói. <br>Dao Trì tủi thân nói: \"Anh Lâm, cái này anh nói không đúng, rõ ràng tôi suy nghĩ cho anh mà, tiêu diệt Từ Tuyết Nhi, tiêu diệt mối họa Thương Nguyên Giới, đây không phải điều anh muốn à? Tôi cùng lắm là biết thời biết thế giúp anh một phen thôi, sao anh lại nói tôi như vậy!\" <br>Lâm Thanh Diện lấy tay sờ mũi: \"Ban đầu tôi cũng nghĩ như vậy, nhưng bây giờ xem ra tất cả đều thay đổi, cô để tôi mang cô đến cấm địa này, nếu tôi đoán không sai thì chắc có liên quan đến tượng phật này đúng không?\" <br>Lúc nói tới đâu, ý cười trên mặt Dao Trì dần trở nên lạnh như băng. <br>\"Tôi đã nghe thấy hết những lời anh vừa nói ở trong miếu thờ, Lâm Thanh Diện, thật là có anh, không nghĩ tới tâm tư anh kín đáo như vậy, ngay cả người sống ngàn năm như tôi cũng mặc cảm không bằng.\" Dao Trì nói. <br>“Cuối cùng cô cũng thừa nhận.” <br>Lâm Thanh Diện lạnh lùng nhìn cô ta: \"Tôi nói rồi, không cần biết cô là ai, nếu cô làm ra chuyện hủy hoại thế giới này, tôi tuyệt đối không bỏ qua cho cô!\" <br>Tiểu Nguyệt cũng như thế, cô ta tiến lên từng bước: \"Dao Trì, ngày xưa chúng ta không oán, gần đây không thù, tuy rằng tôi không biết cô muốn làm gì, nhưng nếu làm hại giới chủ Thương Nguyên Giới, nếu cô dám phá hư Thương Nguyên Giới, dù có trả giá bằng cả tính mạng, tôi cũng sẽ ngăn cô lại!\" <br>\"Ha ha... Hai đứa nhóc các người, thật đúng là đáng yêu, một người là điện chủ, một người là giới chủ, nghe thấy đúng là rất lợi hại.\" <br>Dao Trì cười to, đột nhiên cô ta lạnh lùng nói: \"Nhưng mà, trong mắt tôi hai người không đáng một xu, thậm chí cả giới tu vi các người đến căn bản cũng không làm được gì!\" <br>Lâm Thanh Diện và Tiểu Nguyệt nhướng mày, xem ra chuyện tới nước này, cuối cùng Dao Trì cũng lộ rõ bộ mặt thật của cô ta. <br>- -------------------"}