{"title":"Chương 1440: Một vở kịch hay","content":"“Xem ra hôm nay cô đến đây, cũng chỉ vì muốn mở ra bí cảnh, đúng không?” Lâm Thanh Diện hỏi. <br>Dao Trì gật đầu: “Cậu nói không sai, cậu thông minh như vậy chắc có lẽ đã đoán ra được tôn tượng Phật này quả thực có thể mở ra được bí cảnh, cho nên tôi chỉ muốn hỏi cậu, chìa khóa để mở ra bí cảnh là gì?” <br>Lâm Thanh Diện nhíu mày, xung quanh miếu thờ đều đã niêm phong đóng kín, ánh mặt trời không thể nào chiếu lên giữa hai hàng lông mày của tượng Phật giống như ngày đó ở sa mạc Tây Bộ.<br>Lâm Thanh Diện nhìn khắp nơi xung quanh, cũng không phát hiện có chỗ nào kỳ lạ. <br>Đột nhiên, ánh mắt anh nhìn xuống viên Lạc Hồng Thạch ở trong tay, trong đầu anh chợt hiện lên một ý tưởng táo bạo. <br>Anh hoảng sợ nhìn Dao Trì ở đối diện: “Chẳng lẽ, chìa khóa mở ra bí cảnh chính là viên…Lạc Hồng Thạch này?” <br>Nghe Lâm Thanh Diện nói thế, Tiểu Nguyệt cũng rất kinh ngạc.<br>Lâm Thanh Diện nhìn Lạc Hồng Thạch, sau đó lại ngẩng đầu nhìn lên tượng Phật vĩ đại ngay trước mắt. <br>Ở giữa hai hàng lông mày của tượng Phật, có một nơi rõ ràng đã bị lõm xuống, mà nơi bị lõm và viên Lạc Hồng Thạch này trùng hợp khớp nhau! <br>“Cậu chủ Lâm, cậu thật sự là một người thông minh tuyệt đỉnh! Cậu nói không sai, Lạc Hồng Thạch này chính là chìa khóa, ta chờ đợi ở chỗ này đã hơn một nghìn năm chỉ vì muốn đợi đến ngày này!” Cô ta vừa nói vừa nhìn chiếc chìa khóa, đồng thời đưa tay đến trước mặt Lâm Thanh Diện: “Đưa Lạc Hồng Thạch cho ta, ta thả các ngươi đi!” <br>Lâm Thanh Diện lập tức lùi về phía sau vài bước: “Không! Cô phải nói cho tôi biết, Thương Nguyên Giới vốn dĩ chính là bí cảnh, vậy trong bí cảnh này rốt cuộc đã giấu thứ gì?” <br>“Ha ha…Lâm Thanh Diện, cậu thật sự rất ngây thơ, cậu nói Thương Nguyên Giới là bí cảnh sao?” Dao Trì mở to hai mắt nhìn Lâm Thanh Diện bật cười. <br>“Chẳng lẽ không đúng?” Lâm Thanh Diện nhíu chặt mày, theo lý mà nói, suy đoán của anh không có khả năng sai lầm.<br>“Tất nhiên không đúng, nói cách khác, bí cảnh từ trong miệng của đám người Nước C các ngươi đều không thể coi là bí cảnh, bởi vì…” <br>Ánh mắt của Dao Trì như đang nghiền ngẫm suy nghĩ, sau đó giật mình hoảng hốt nhìn hai người nói: “Những nơi được gọi là bí cảnh, chẳng qua chỉ là thứ đồ chơi do ta ngẫu hứng tạo thành mà thôi!” <br>“Cái gì?” <br>Hai người Lâm Thanh Diện và Tiểu Nguyệt thay đổi sắc mặt trở nên kinh sợ! <br>“Cô nói sao? Những bí cảnh thần kỳ trên trái đất này đều là do cô tạo thành? Lâm Thanh Diện bàng hoàng nhìn Dao Trì hỏi. <br>Dao Trì mỉm cười: “Cậu nói không sai, chỉ là, ta không có bản lĩnh kia.” <br>Lâm Thanh Diện và Tiểu Nguyệt nhìn nụ cười trên khuôn mặt của Dao Trì, trong lòng bọn họ cùng lúc xuất hiện một giọng nói: “Nữ nhân này, và thế giới trong miệng của cô ta, cuối cùng lai lịch của nó là gì chứ?” <br>Mỗi một bí cảnh trên trái đất đều có những điểm thần kỳ của riêng nó. Mặc kệ trước đây nó là Long Đàm, hay là Thương Nguyên Giới, những nơi này không chỉ có thật, mà bên trong còn cất giấu rất nhiều bảo vật quý báu trên trái đất mà chưa thể tìm kiếm ra được! <br>“Được rồi, không nói nhiều với các ngươi nữa. Ta ở chỗ này khổ sở chờ đợi cả nghìn năm chỉ vì muốn đợi đến ngày này. Cậu chủ Lâm, cậu đưa Lạc Hồng Thạch cho ta đi, ta sẽ để cho các người rời khỏi đây.” Dao Tri đưa tay đến trước Lâm Thanh Diện. <br>Đôi mắt Lâm Thanh Diện vô cùng nghiêm túc, anh hiểu rất rõ, một khi bí cảnh được mở ra, đồng nghĩa với việc sẽ có một khoảng thời gian bị hạn chế nhất định. Đường đi đến bí cảnh ở hướng Tây Bắc phải mất mười năm mới mở ra một lần, mà đường đến bí cảnh của Thương Nguyên Giới đối với tu vi trên trái đất này phải cần đến trăm năm. Theo như lời Dao Trì nói, phía sau tượng Phật cất giấu một thế giới khác, nếu muốn mở nó ra phải cần đến một nghìn năm! <br>“Tôi hỏi cô, nếu như Thương Nguyên Giới cũng là một bí cảnh, vậy vì sao nó lại không giống với bí cảnh khác, chẳng lẽ, nó có khả năng cho phép người của Thương Nguyên Giới được tự do đi đến thế giới của chúng tôi sao?” Lâm Thanh Diện hỏi. <br>Bởi vì trong bí cảnh trước đây của Long Đàm, đám người Vân Tịch Dao nếu muốn rời khỏi bí cảnh cũng cần phải đợi đến mười năm trời, nhưng đối với Thương Nguyên Giới, dường như muốn khi nào rời đi đều có thể được. <br>“Ở đây cũng chỉ như là thư phòng của chúng ta mà thôi.” <br>“Thư phòng?” <br>Tiểu Nguyệt vô cùng kinh ngạc nhìn Dao Trì. <br>Dao Trì gật đầu: “Đúng thế, làm sao vậy? Có vấn đề gì không? Nếu không thì cô cảm thấy ở trong miếu thờ vì sao lại có nhiều sách thế này? Chẳng lẽ các người có thể tự biến ra nó sao?” <br>Lâm Thanh Diện vàTiểu Nguyệt bỗng nhiên tỉnh ngộ, không hiểu ra sao bỗng dưng xuất hiện một cái miếu thờ, cùng với vô số những điều bí mật trong miếu thờ đều đã có đáp án, đây vốn dĩ không phải là bảo vật trời ban gì đó, ngược lại, nó chỉ là một thế giới chứa đựng những cuốn sách của Dao Trì bọn họ mà thôi. <br>Vì để lưu giữ lại những cuốn sách này mà không ngại ngần tạo ra một thế giới, đây quả thực làm cho người khác được mở mang tầm mắt! <br>Ngày hôm nay, nhận thức của Tiểu Nguyệt đã hoàn toàn bị phá vỡ rồi. <br>Hóa ra trước đây, bản thân vẫn một lòng tận tâm bảo vệ nơi gọi là Thương Nguyên Giới, không ngờ nó lại chỉ là thư phòng của người ta mà thôi! <br>“Chẳng qua nhóm người Từ Bách Tranh đó gặp vận may, cơ duyên xảo hợp, vậy mà còn có thể am hiểu tường tận đường lối đi được đến đây, điều này ta cũng không ngờ tới. Đây chỉ là những cuốn sách cũ được chúng ta cất giữ lại, không nghĩ nó lại được các người xem như bảo bối thần vật, hơn nữa chỉ trong thời gian ngắn còn có thể nâng cấp tu vi. Nhưng mà như vậy vừa giúp được người cũng vừa giúp được mình, cùng nhau đọc sách, quả thực như thế cũng không tồi nha.” Dao Trì nói. <br>Lâm Thanh Diện bất đắc dĩ lắc đầu, có thể nói, mỗi một cuốn sách này đều là những kiệt tác bí thuật được lưu truyền lại rất quan trọng đối với giới tu vi, nhưng thực tế nó lại chỉ là những cuốn sách cũ không ai ngó ngàng tới nữa. <br>“Vốn dĩ, đối với đám người Từ Bách Tranh mà nói, đường nối dẫn đến bí cảnh hoàn toàn chẳng khác gì lúc trước, bọn họ cũng không thể ra ngoài. Chẳng qua bọn họ thấy Từ Bách Tranh đối với Ma thần Tu La và linh hồn trên trái đất vẫn luôn canh cánh nghi ngờ. Ta mới nghĩ, dù sao ta muốn trở về thế giới của mình cũng cần phải mất một thời gian dài, nếu đã như vậy, chi bằng ngồi xem kịch hay để giảm bớt thời gian nhàm chán.” Dao Trì thản nhiên nói. <br>“Nói cách khác, tám đường nối này đều là do cô mở ra cho đám người Từ Bách Tranh sao?” Lâm Thanh Diện nhíu mày hỏi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dao Trì gật đầu: “Đúng vậy, chỉ không ngờ, đến cuối cùng Ma thần Tu La lại dùng chính thần hồn lực của mình để phong ấn lại đường nối, ngược lại đám người Từ Bách Tranh quả thực cũng có một chút thông minh, vậy mà có thể luyện thành tàn hồn để trốn thoát, còn có thể đưa được người của mình từ đường nối trở về, điều này hoàn toàn vượt ngoài dự liệu của ta.” <br>Lâm Thanh Diện nắm chặt hai tay thành quyền, giọng nói trở nên lạnh như băng: “Nói cách khác, vốn dĩ đám người Từ Bách Tranh không thể thoát ra, coi như có thể thoát ra ngoài cảnh giới cũng phải mất tới một trăm năm, nhưng chính bởi vì cô cho nên bọn họ mới có thể tùy ý đến được Thương Nguyên Giới của chúng tôi có phải không?” <br>“Đúng thế, sao nào? Có vấn đề gì không?” Dao Trì nhìn Lâm Thanh Diện bằng ánh mắt mông lung. <br>“Vấn đề lớn đó!” . ngôn tình hài<br>Lâm Thanh Diện quát lên, đến mức Tiểu Nguyệt vẫn luôn đứng ở bênh cạnh, lúc này cũng bị làm cho giật nảy người! <br>“Tranh chấp giữa trái đất và Thương Nguyên Giới kéo dài đến một trăm năm! Người của Thương Nguyên Giới ở thế giới của chúng tôi làm điều ác khắp mọi nơi, đầu độc sinh linh, những thứ này đều bởi vì cô mà tạo thành, nguyên nhân chính là vì cô lãng phí thời gian, xem kịch hay sao? Cô có biết, vở kịch hay này của cô đã hại chết bao nhiêu người hay không?” <br>Khí tức trên người Lâm Thanh Diện tản ra lạnh như băng, sau khi anh đã hiểu toàn bộ chân tướng sự việc, đối với cô nương Dao Trì này, đã không còn bất kỳ thiện cảm nào nữa! <br>Tiểu Nguyệt đứng ở một bên không thể ngờ, điều khiến cho cha và chị gái của cô ta vẫn luôn tranh đấu với nhau về vị trí giới chủ của Thương Nguyên Giới, vậy mà nó đơn giản chỉ là một công việc làm trong thư viện thôi sao? <br>Bản thân vừa mới trở thành giới chủ của Thương Nguyên Giới thì đã biết được bí mật mà hàng trăm năm qua chưa từng có bất kỳ người nào biết. <br>Càng khiến cho trái tim của Tiểu Nguyệt trở nên nguội lạnh đó chính là nếu như không phải bởi vì Dao Trì, thì đường nối sẽ không thể mở ra, coi như nó có thể mở ra, thời gian cũng cần đến một trăm năm, có lẽ đến lúc đó, tâm nguyện của cha cô ta sớm đã tiêu tan không còn nữa, nói không chừng cũng sẽ không có được linh hồn trên trái đất. <br>Nhưng Tiểu Nguyệt suy nghĩ, ít nhất thì đám người Từ Bách Tranh và Từ Tuyết Nhi sẽ không vì vậy mà phải táng thân. <br>“Đồ yêu tinh, tất cả đều tại cô, sự thù địch giữa trái đất và Thương Nguyên Giới đều là bởi vì cô mà trở thành như vậy! Tôi và cô không đội trời chung!” Tiểu Nguyệt vô cùng tức giận nói. <br>Trong mắt Dao Trì mang theo mị hoặc: “Tiểu nha đầu, nói thực thì, cho dù Thương Nguyên Giới của các cô cộng thêm cả Chúng Thần Điện của cậu chủLâm, tất cả các ngươi cùng gia nhập đi nữa cũng chỉ sợ cũng không địch lại một đầu ngón tay của ta, năng lực chỉ có vậy mà cô cũng dám cùng ta không đợi trời chung sao?” <br>“Cô!” <br>Tiểu Nguyệt vô cùng tức giận nhưng cô ta bị Lâm Thanh Diện kéo ra phía sau. <br>“Dao Trì cô nương, cô quả thực rất mạnh, mạnh đến mức ngay cả tôi cũng không chống đỡ nổi một trưởng trên tay của cô, nhưng mà cô đừng quên, hiện tại Lạc Hồng Thạch vẫn đang nằm trong tay tôi.” Trong ánh mắt của Lâm Thanh Diện mang theo ánh sáng tự tin nhìn Dao Trì. <br>Anh biết, muốn đàm phán cùng nhân vật này, trong tay của anh ắt phải có vật đánh cược, mà Lạc Hồng Thạch chính vật đặt cược của anh! <br>- -------------------"}