{"title":"Chương 1441: Vĩnh viễn không muốn tỉnh lại","content":"\"Cậu muốn làm gì?\"-- <br>Dao Trì lạnh giọng hỏi.-- <br>\"Nói cho tôi biết, nơi cô lúc nào cũng muốn trở về là nơi nào?\" Lâm Thanh Diện nói, bây giờ anh không thể phán đoán được thế giới của đối phương là nơi nào, nếu thế giới của cô ta có uy hiếp đến thế giới này thì bằng bất cứ giá nào cũng phải phá hủy Lạc Hồng Thạch!--<br>Dao Trì mím môi nhìn Lâm Thanh Diện: \"Nếu như tôi nhớ không nhầm thì ngày ở giữa đáy hồ, Ma Thần Tu La đã từng nói với cậu, biết chuyện này chỉ có hại chứ không có lợi.\"-- <br>\"Bây giờ không phải lúc đó, lúc đó tôi không có tu vi như hiện tại, cũng không có trách nhiệm lớn như bây giờ.\" Lâm Thanh Diện nói. <br>\"Được, nếu đã như vậy tôi sẽ nói cho cậu.\" <br>Dao Trì bình tĩnh nhìn hai người: \"Lâm thiếu, cậu có tin vào trường sinh không?\"<br>\"Trường sinh?\" <br>Lâm Thanh Diện và Tiểu Nguyệt kinh ngạc. <br>\"Chúng ta tu hành không chỉ cố gắng nâng cao tu vi, thực lực của mỗi người không chỉ được nâng cao mà tuổi thọ cũng sẽ được kéo dài, tôi nghĩ đến lúc chúng tôi tu hành đến cảnh giới cao nhất thì trường sinh cũng không phải là không thể.\" <br>Tiểu Nguyệt nói. <br>\"Ha ha, cô gái nhỏ thật ngây thơ.\" <br>Dao Trì cười nói: \"Như lời cô nói, vậy đâu mới là cảnh giới cao nhất? Thần Cảnh? Hay Thần Cảnh đỉnh phong? Vậy tôi hỏi cô, ba huynh đệ Từ Bách Tranh đã đến Thần Cảnh đỉnh phong, còn người gọi là Lý Mộ Bạch kia, râu tóc đều đã bạc trắng, cô cảm thấy mấy người họ còn có thể sống được bao lâu?\" <br>Tiểu Nguyệt chần chừ nói: \"Tôi cảm thấy bốn năm trăm năm nữa chắc không thành vấn đề.\" <br>\"Đúng, vậy qua bốn năm trăm năm nữa thì sao?\" <br>\"Cái này...\" Tiểu Nguyệt cắn môi, điều này đã vượt quá nhận biết của cô ta. <br>\"Cô gái, cô nhìn tôi đi, tôi đã sống hơn ngàn năm nhưng bề ngoài còn xinh đẹp đáng yêu hơn cô, chẳng lẽ cô không thấy tôi giống với thiếu nữ hai mươi tuổi sao?\" <br>\"Cho nên cô mới là lão yêu quái.\" Tiểu Nguyệt lạnh lùng nói, bị người khác nói mình xấu hơn khiến Tiểu Nguyệt vô cùng tức giận. <br>Lâm Thanh Diện nghe hai người nói chuyện lại có suy nghĩ hoàn toàn khác. <br>Đều là người đạt đến Thần Cảnh đỉnh phong nhưng ba huynh đệ Từ Bách Tranh so với tiền bối Lý Mộ Bạch mà nói, không chỉ công pháp mạnh hơn mà nội lực cũng mạnh hơn so với Lý Mộ Bạch nhiều, đây cũng là lý do mà ở núi Côn Luân, Lý Mộ Bạch luôn bị Từ Bách Tranh áp chế.<br>Điều này cũng chỉ ra được dù đều là Thần Cảnh đỉnh phong nhưng nếu để ý kỹ vẫn có thể thấy được sự chênh lệch cấp bậc. <br>Nhưng Lâm Thanh Diện nhận ra một điều, dù Từ Bách Tranh cũng coi như ở đỉnh cao của Thần Cảnh thì so với Ma Thần Tu La năm đó vẫn có cảm giác kém hơn một chút, bằng không ông ta cũng không trốn ở Thương Nguyên Giới mấy trăm năm qua, chẳng qua là sợ hãi uy danh của Ma Thần Tu La thôi. <br>Có nghĩa cảnh giới của Ma Thần Tu La so với Từ Bách Tranh còn cao hơn? <br>Lâm Thanh Diện nhanh chóng phủ định suy nghĩ này, Lý Mộ Bạch đã từng thấy Ma Thần Tu La, nếu Ma Thần Tu La đã đạt đến cảnh giới cao hơn, nhất định tiền bối Lý Mộ Bạch sẽ báo cho mình biết. <br>\"Vậy còn cảnh giới khác cao hơn Thần Cảnh đỉnh phong sao?\" <br>Lâm Thanh Diện nhìn qua Dao Trì. <br>Dao Trì gật đầu cười: \"Đương nhiên, Thần Cảnh đỉnh phong trong miệng các người chẳng qua chỉ là người đạt tiêu chuẩn để tu hành thôi, nhưng mục tiêu đơn giản như vậy mà mấy trăm năm qua ở thế giới của các người cũng chỉ có rải rác mấy người đạt được Thần Cảnh đỉnh phong, ngay cả cậu Lâm đến giờ còn chưa đạt được cảnh giới này, cậu cần phải cố lên nha.\" <br>Lâm Thanh Diện nghe xong thì kinh hãi, Tiểu Nguyệt cũng khiếp sợ. <br>Đến Thần Cảnh đỉnh phong mới được coi là thích hợp để tu hành? Những điều Dao Trì nói quả thực là viển vông! <br>\"Người đạt đến cảnh giới Thần Cảnh đỉnh phong có thể dời sông lấp biển, trời đất thay đổi theo suy nghĩ của họ, như vậy vẫn chưa đủ mạnh sao?\" Tiểu Nguyệt hỏi. <br>\"Đây đã là cái gì, trong mắt chúng ta đây cũng chỉ là trò đùa vui thôi, đối với người có tu vi cao thì dời sông lấp biển có gì hơn người chứ.\" Dao Trì vừa cười vừa nói, trong ánh mắt tràn đầy sự khinh thường. <br>\"Ồ? Vậy cô có bản lĩnh gì? Nếu có thì thể hiện để tôi được mở mang tầm mắt đi.\" Tiểu Nguyệt nói. <br>Mắt Dao Trì mang ý cười, nhìn Tiểu Nguyệt nói khẽ: \"Cô chắc chắn?\" <br>\"Tất nhiên, nói suông không đáng tin, tôi muốn kiểm chứng một chút.\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhíu mày: \"Tiểu Nguyệt, cô chưa từng thấy cô ta động thủ nên không biết sự lợi hại của cô ta, đừng làm loạn.\" <br>\"Ồ, xem ra cậu Lâm vẫn rất thương tiếc cô gái nhỏ này nha, nếu đã như vậy tôi sẽ không làm tổn thương cô ấy.\" <br>Dao Trì vừa cười vừa nói. <br>\"Cô động thủ đi, tôi ngược lại lại muốn mở mang tầm mắt, muốn xem thứ gọi là mạnh hơn Thần Cảnh đỉnh phong như thế nào!\" Tiểu Nguyệt tiến lên một bước nói.\" <br>\"Được!\" <br>Dao Trì vừa nói xong, đột nhiên Tiểu Nguyệt cảm thấy trời đất quay cuồng, toàn bộ khung cảnh trước mắt đều lắc lư. <br>Cũng không biết qua bao lâu, lúc Tiểu Nguyệt mở mắt ra, cảnh tượng trước mắt khiến sắc mặt cô ta hoàn toàn thay đổi. <br>\"Đây là... chúng thần điện?\" <br>Tiểu Nguyệt kinh ngạc nói: \"Tại sao mình lại ở chỗ này, không phải mình đang ở bên trong miếu thờ ở Thương Nguyên Giới sao?\" <br>Tiểu Nguyệt nhìn trái nhìn phải, nơi này đúng là phòng của cô ta tại chúng thần điện. <br>Cô ta đẩy cửa phòng ra, bên ngoài không có một ai. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Lâm Thanh Diện, Lâm Thanh Diện anh đang ở đâu?\" <br>Tiểu Nguyệt lớn tiếng gọi, đột nhiên một giọng nói lạnh nhạt vang lên. <br>\"Cô gọi tên của điện chủ làm gì?\" <br>Tiểu Nguyệt quay lại thấy Chu Tước không biết đã xuất hiện ở đây từ lúc nào. <br>\"Chu Tước, là anh sao?\" <br>Tiểu Nguyệt tiến về phía trước nắm lấy cánh tay lạnh lẽo của Chu Tước. <br>\"Đương nhiên là tôi, mời cô buông tay ra.\" Chu Tước lạnh lùng nói: \"Cô vốn là người của Thương Nguyên Giới, tôi nên giết cô để báo thù cho Huyền Vũ, mặc dù điện chủ giữ cô lại nhưng cô cũng đừng đắc ý, Lý tiền bối gọi tôi có việc, tôi đi trước.\"-- <br>\"Lý tiền bối?\" Tiểu Nguyệt kinh ngạc nói: \"Ông ta... ông ta không phải đã chết rồi sao?\"-- <br>\"Vô lý! Lý tiền bối đang sống tốt vậy mà cô trù ông ấy chết?\" Chu Tước trừng Tiểu Nguyệt: \"Quả nhiên người của Thương Nguyên Giới không tốt đẹp chút nào!\"-- <br>Nói xong nhìn Tiểu Nguyệt bằng ánh mắt căm phẫn, sau đó rời đi.-- <br>Tiểu Nguyệt kinh ngạc nhìn bóng lưng của Chu Tước, một giây trước mình còn đang ở Thương Nguyên Giới, tại sao bây giờ lại ở chúng thần điện?-- <br>\"Chẳng lẽ đây là huyễn thuật?\" Tiểu Nguyệt nghĩ thầm, nhưng tất cả mọi thứ đều chân thật như vậy, từ bài trí căn phòng hay kể cả Chu Tước, tất cả đều rất chân thật. <br>Đúng lúc này truyền đến giọng nói dịu dàng của Lâm Thanh Diện: \"Tiểu Nguyệt, sao cô lại ra đây, vết thương trước đó đã đỡ chưa?\" <br>\"Lâm Thanh Diện?\" <br>Tiểu Nguyệt nhìn người đàn ông trước mắt, mày kiếm mắt sáng, thân hình cao ráo, không phải Lâm Thanh Diện thì là ai. <br>\"Thấy anh thật tốt, tại sao chúng ta lại ở đây, có phải do lão yêu quái kia bày trò không?\" Tiểu Nguyệt nói với Lâm Thanh Diện. <br>Lâm Thanh Diện nói với Tiểu Nguyệt: \"Được rồi, nhanh nghỉ ngơi đi, tôi thấy do cô bị thương nên mới tưởng tượng lung tung như thế.\" <br>\"Vậy... vậy tôi có thể dựa vào lòng anh nghỉ ngơi được không?\" Tiểu Nguyệt nhỏ giọng hỏi. <br>Lâm Thanh Diện hơi kinh ngạc: \"Nếu... nếu như vậy khiến cô dễ chịu hơn một chút thì được thôi.\" <br>Nói rồi Lâm Thanh Diện ngồi xuống giường, đưa tay kéo Tiểu Nguyệt vào ngực mình. <br>Tiểu Nguyệt cảm nhận nhịp tim mạnh mẽ của Lâm Thanh Diện, cảm nhận được nhiệt độ từ thân thể Lâm Thanh Diện truyền đến, cô ta nắm chặt mắt lại. <br>Nếu như đây là một giấc mơ, vậy cô không bao giờ muốn tỉnh lại nữa... <br>- -------------------"}