{"title":"Chương 1442: Thiên giới","content":"Trong miếu thờ Thương Nguyên Giới. <br>Lúc này, ánh mắt Lâm Thanh Diện hơi nghiêm nghị, bởi vì trước mắt anh, Tiểu Nguyệt đang làm động tác rất kỳ lạ, tựa như đang say. <br>“Cô làm gì cô ấy rồi?” Lâm Thanh Diện căng thẳng hỏi.<br>Dao Trì mỉm cười: “Yên tâm đi anh Lâm, cậu đừng lo lắng, tôi đã nói không làm tổn thương cô ấy thì sẽ không làm tổn thương cô ấy.” <br>“Vậy cô ấy…” Lâm Thanh Diện nghi hoặc hỏi. <br>Dao Trì nhìn Tiểu Nguyệt, nói bằng giọng điệu nhẹ nhàng: “Đừng lo, tôi nghĩ lúc này cô ấy đang làm chuyện gì cô ấy muốn làm nhưng chưa làm được, lát nữa cậu hỏi cô ấy là được.” <br>“Được rồi, cô đủ chưa? Mau thu hồi thần lực của cô lại đi.” Lâm Thanh Diện nghiêm giọng nói.<br>“Được, tôi nghĩ chắc cũng được rồi, hẳn là cô nhóc đã biết điểm lợi hại của tôi, tôi sẽ thu hồi thần lực.” <br>Nói xong Dao Trì chuyển động thần niệm. <br>Lâm Thanh Diện nhìn Tiểu Nguyệt, anh thấy người cô ấy lảo đảo sắp ngã xuống đất. <br>Anh vội vàng bước lên đỡ Tiểu Nguyệt. <br>“Lâm Thanh Diện, thật sự là anh à? Hoá ra không phải tôi đang mơ?” <br>Tiểu Nguyệt nép mình trong vòng tay vững chãi của Lâm Thanh Diện, dần dần tỉnh lại. <br>“Sao thế? Vừa nãy đã xảy ra chuyện gì?” Lâm Thanh Diện lo lắng hỏi. <br>Tiểu Nguyệt ngơ ngác nhìn cảnh vật xung quanh, khi nhìn thấy Dao Trì đang mỉm cười, cô ta lập tức tỉnh lại. <br>Cô ta vội vàng đứng dậy, ra khỏi vòng tay của Lâm Thanh Diện. <br>“Tôi… tôi đã về?” Tiểu Nguyệt hỏi. <br>Dao Trì cười bảo: “Thế nào, xem ra vừa nãy cô vẫn chưa vui đủ, để cô phải lưu luyến muốn quay lại à?”<br>Tiểu Nguyệt nhìn Dao Trì, phẫn nộ chỉ vào cô ta: “Mụ phù thuỷ kia, không ngờ cô lại dùng ảo thuật để lừa tôi!” <br>“Ảo thuật?” <br>Lâm Thanh Diện nhíu mày, nếu như chỉ là ảo giác thì thật sự không có chuyện gì. <br>Bởi vì ngày đó khi ở đáy hồ trung tâm, Tú Nương từng dùng ảo thuật với anh. <br>Thông thường, bên có tu vi cao hơn rất dễ sử dụng ảo thuật đối với bên có tu vi thấp hơn. <br>“Ha ha, cô bé, nếu cô đã nói là ảo thuật thì cô có thể nói cho chúng tôi biết vừa nãy cô đã nhìn thấy gì trong ảo cảnh không?” Dao Trì hỏi cô ta. <br>Tiểu Nguyệt nhíu mày: “Tôi… vừa nãy tôi ở trong Chúng Thần Điện, còn là ở căn phòng trước kia của tôi nữa, tôi nhìn thấy Chu Tước, còn có… còn có điện chủ Lâm!” <br>Lâm Thanh Diện đứng bên cạnh lắng nghe, thường khi người ta bước vào ảo cảnh, những gì họ nhìn thấy là những gì họ mong muốn nhất trong lòng. <br>Tiểu Nguyệt nói cô ta đã đến Chúng Thần Điện, nhìn thấy lúc mình vẫn còn ở Chúng Thần Điện, nghĩa là cô ta vẫn cực kỳ lưu luyến nơi đó, cũng cho thấy quyết tâm thoát khỏi Thương Nguyên Giới hoàn toàn vào thời điểm đó! <br>“Trong ảo cảnh, tôi nói với Chu Tước vài câu, nhưng với Lâm Thanh Diện…” <br>Nói đến đây, má Tiểu Nguyệt đỏ lên, đến giờ cô ta vẫn nhung nhớ nhiệt độ lồng ngực của Lâm Thanh Diện. <br>“Tôi làm gì cô?” Lâm Thanh Diện khó hiểu hỏi lại, chẳng lẽ trong ảo cảnh của Tiểu Nguyệt, anh không tốt với cô ta sao? <br>“Anh không làm gì tôi cả.” Tiểu Nguyệt đỏ mặt trả lời, Lâm Thanh Diện càng nghe càng khó hiểu. <br>“Haha, anh Lâm, anh đừng hỏi nữa, cô nhóc kia rõ ràng đang ngại ngùng, có vẻ đã làm chuyện xấu hổ gì đó trong ảo cảnh rồi.” <br>Dao Trì mỉm cười, sau đó quay sang Tiểu Nguyệt: “Cô gái, nhưng cô đừng quên, ngày nghĩ gì đêm mơ đó, có lẽ những chuyện vừa nãy chính là suy nghĩ thực sự trong lòng cô phải không?” <br>Tiểu Nguyệt bị nói trúng tâm sự mặt càng đỏ hơn, Lâm Thanh Diện ở bên cạnh cũng đã hiểu. Quả nhiên mị lực của con người đúng là không thể nói rõ, xem ra giới chủ Thương Nguyên Giới rất có hảo cảm với anh! <br>“Đừng nói nhảm nữa.” Tiểu Nguyệt tức giận bảo: “Chỉ là vài chiêu ảo thuật thôi, lẽ nào đây là thủ đoạn của cô?” <br>“Cô nói vừa nãy tôi làm ảo thuật? Sao thứ cấp thấp như vậy có thể so sánh với pháp thuật của tôi được?” Dao Trì lạnh lùng nói. <br>“Người tu hành chân chính di chuyển núi và đồng bằng cũng chưa là gì, có thể tạo ra một thế giới mới thì mới là cường giả chân chính!” Dao Trì nó: “Vừa nãy không phải cô bước vào ảo cảnh, chỉ cần tôi không ra tay, tôi đảm bảo cô có thể sống trong thế giới mà tôi tạo ra cả đời.” <br>“Ý cô là vừa nãy tôi thật sự ở Chúng Thần Điện? Mọi thứ đều là thật?” Tiểu Nguyệt ngạc nhiên hỏi. <br>“Là thật cũng là giả, trong lòng cô nghĩ nó là thật thì là thật!” <br>Dao Trì bình tĩnh đáp. <br>Lâm Thanh Diện và Tiểu Nguyệt cau mày nhìn cô ta, Lâm Thanh Diện bước lên một bước: “Cho dù là thế giới cô do cô tạo ra, xem ra cũng vô hại với con người.” <br>“Vậy sao?” <br>Dao Trì cười khẽ: “Vừa nãy tôi chỉ đồng ý với cậu không làm hại cô gái này thôi, tôi có thể tạo ra thiên đường, sao cậu biết tôi không thể tạo ra luyện ngục?” <br>Sống lưng Lâm Thanh Diện lạnh toát, lẽ nào tu vi đạt đến cảnh giới cao nhất không phải dùng ngoại lực để thay đổi một thế giới, mà là tạo ra một thế giới hoàn toàn mới, một thế giới thuộc về mình! <br>Vậy cần phải có tu vi cao đến thế nào chứ? <br>Lâm Thanh Diện không thể tưởng tượng nổi, nhưng nếu theo lời Dao Trì nói, Thương Nguyên Giới và những thế giới Bí cảnh trên trái đất đều do người ở thế giới Dao Trì tạo ra, vậy chuyện thần kỳ như vậy thực sự tồn tại. <br>“Mọi người nghĩ mà xem, để đối phương vào thế giới do mình tạo ra, mọi thứ đều do mình điều khiển mà đối phương hoàn toàn không hề hay biết. Điều này còn vui hơn giết người, đúng không?” Dao Trì mỉm cười. <br>Lâm Thanh Diện và Tiểu Nguyệt nhìn nhau, trong lòng cũng hiểu được một chút. <br>Cũng giống như mấy người Từ Tuyết Nhi vậy, để tranh giành vị trí giưới chủ ở Thương Nguyên Giới mà họ đã cố hết sức tranh giành anh sống tôi chết, nhưng thực tế chỉ là đang bảo vệ gia đình mình thôi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Trong thế giới của tôi, bất cứ ai bước vào chỉ cần tôi muốn đều có thể giết hết toàn bộ. Cậu có nghĩ rằng cách này thực lực Thần Cảnh đỉnh phong có thể đạt được không?” Dao Trì hỏi. <br>Ánh mắt Lâm Thanh Diện nặng nề, điều Dao Trì nói đúng là không ai có thể làm được. <br>“Được rồi, mau đưa Lạc Hồng Thạch cho tôi, tôi cũng nên về rồi.” Dao Trì nhẹ giọng nói, cô ta xoay người lại nhìn bức tượng Phật trang nghiêm. <br>Đã một ngàn năm trôi qua, mình cũng nên quay về rồi… <br>Hôm nay cô ta đã mang lại cho Lâm Thanh Diện cú sốc chưa từng có. <br>Từ trước đến nay, dù là trong thành phố hay trong giới tu luyện, Lâm Thanh Diện luôn có thể xử lý mọi việc một cách dễ dàng bằng tài năng và năng lực phi thường, cũng như sức hấp dẫn cá nhân độc đáo của mình. <br>Nhìn có vẻ như anh đã làm chủ được mọi thứ, đặt mọi trách nhiệm và nhiệm vụ lên vai. <br>Thậm chí anh còn cho rằng sau khi mọi vấn đề ở Thương Nguyên Giới được giải quyết, anh định sắp xếp lại tất cả những gì thừa kế của Ma thần Tu La, sau đó chọn ra những chiêu thức hữu ích nhất để dạy cho mọi người trong giới tu luyện ở nước C. <br>Vì Lâm Thanh Diện luôn nhấn mạnh một câu, đó là năng lực càng mạnh, trách nhiệm càng lớn! <br>Sản nghiệp của nhà họ Lâm đứng đầu trong thành phố nước C, mà Lâm Thanh Diện đứng ở vị trí đỉnh cao trong toàn giới tu luyện! <br>Nhưng hôm nay, trong ngôi miếu nhỏ của Thương Nguyên Giới, mọi nhận thức trước đây của Lâm Thanh Diện đã bị phá vỡ! <br>Thì ra ngay cả khi anh đã tu luyện đạt đến cảnh giới Thần Cảnh đỉnh phong nhưng cũng không được coi là người đứng đầu, thậm chí là tu vi Thần Cảnh đỉnh phong cũng chỉ là một người tu hành vừa đạt ngưỡng trong mắt Dao Trì mà thôi. <br>Lâm Thanh Diện cũng rất rõ ràng, nếu Dao Trì cần phụ thuộc vào Lạc Hồng Thạch, điều đó cũng có nghĩa là thân thể của cô ta rất giống Lý Mộ Bạch trước đây, tương tự như trạng thái của linh hồn còn sót lại, nhưng dù vậy, như một chiêu vừa rồi cô ta đã có thể khiến Tiểu Nguyệt bước vào thế giới do cô ta tạo ra chỉ trong nháy mắt. <br>Nói như vậy, nếu cô ta khôi phục lại hình dáng thật của mình, chẳng phải thực lực sẽ còn mạnh hơn sao? <br>Bất tử! <br>Đầy là điều mà tất cả mọi người đều mơ ước, đối với mỗi người, điều này có sức hấp dẫn cực kỳ lớn! <br>Nếu thật sự có thể ở bên Hứa Bích Hoài và Nặc Nặc mãi mãi, có thể ở bên những người bạn tốt của mình mãi mãi, vậy sẽ là chuyện hạnh phúc nhường nào! <br>Mặc dù Lâm Thanh Diện là người tu hành, nhưng anh vẫn là một người phàm! <br>Nếu chuyện hôm nay không xảy ra, Lâm Thanh Diện sẽ không biết trường sinh bất lão là thế nào, nếu đã biết thì với tính cách của Lâm Thanh Diện, chắc chắn anh sẽ muốn tiếp tục leo lên! <br>“Xin hỏi cô Dao Trì, không biết thế giới của các cô tên gì? Mà cảnh giới cô nói còn cao hơn cả Thần Cảnh đỉnh phong là gì?” Lâm Thanh Diện hỏi. <br>Dao Trì khẽ cười: “Sao vậy? Xem ra cậu Lâm rất tò mò chuyện này. Nhưng tôi cũng không phải người keo kiệt, dù sao chung sống với cậu lâu ngày, tôi cũng có rất nhiều tình cảm mà.” <br>Nói xong Dao Trì bước lên một bước, tới trước mặt Lâm Thanh Diện và Tiểu Nguyệt. <br>“Thế giới tôi đang sống nằm ngoài thế giới này, cậu có thể gọi nó là Thiên Giới!” <br>- -------------------"}