{"title":"Chương 1443: Tặng quà","content":"“Thiên Giới?” <br>Lâm Thanh Diện và Tiểu Nguyệt đồng thanh hỏi. <br>“Đối với người ở Thiên Giới, cảnh giới đạt tới là Thánh Cảnh, giống như các anh ở đây, Thánh Cảnh chia làm ba giai đoạn, sơ cấp, trung cấp và cao cấp, mỗi giai đoạn lại chia thành Tinh thông, Thần thông, Linh thông, ba loại cấp bậc.” Dao Trì giới thiệu đơn giản.<br>Lâm Thanh Diện khẽ nhíu mày, hoá ra cảnh giới cao hơn Thần Cảnh đỉnh phong là Thánh Cảnh, siêu thần nhập thánh, cảnh giới này thật hấp dẫn! <br>“Vậy cảnh giới hiện tại của cô là gì?” Lâm Thanh Diện hỏi. <br>Dao Trì cười đáp: “Nếu là một ngàn năm trước, tôi ở cảnh giới Linh thông cảnh sơ cấp! Nhưng bây giờ…” <br>Dao Trì vừa nói vừa lắc đầu, có vẻ hơi ủ rũ: “Linh khí ở đây thực sự quá ít, không giúp ích được gì cho việc tu hành của tôi, hơn nữa tôi đã không còn hình dạng người thật như ban đầu nữa, tôi nghĩ cảnh giới bây giờ của mình chắc cùng lắm cũng chỉ là cảnh giới Thần thông cảnh sơ cấp mà thôi.”<br>Lâm Thanh Diện hít vào một ngụm khí lạnh, Thần thông cảnh sơ cấp đã đáng sợ đến mức này rồi, anh còn chẳng có cơ hội phản kháng khi gặp Dao Trì. <br>“Làm… làm thế nào mới có thể bước vào Thánh Cảnh?” Lâm Thanh Diện lạnh giọng hỏi. <br>“Cậu muốn à?” Dao Trì tinh nghịch nói với Lâm Thanh Diện, đồng thời đưa tay ra: “Đưa Lạc Hồng Thạch cho tôi, tôi sẽ nói cho cậu.” <br>Lâm Thanh Diện nhìn Dao Trì, bàn tay cầm Lạc Hồng Thạch từ từ đưa về phía Dao Trì. <br>Tiểu Nguyệt căng thẳng cực độ: “Lâm Thanh Diện, đừng đưa cho cô ta, chúng ta không biết người phụ nữ này là địch hay bạn mà!” <br>Lâm Thanh Diện nhìn Dao Trì, nở nụ cười tự tin: “Yên tâm đi Tiểu Nguyệt, nếu Dao Trì thật sự có ý đồ xấu thì sẽ không nói những điều này cho chúng ta mà đã cướp Lạc Hồng Thạch luôn rồi, tôi cũng không có cách nào.” <br>Tiểu Nguyệt hơi cau mày, nhưng thủ đoạn của Dao Trì cao siêu, năng lực của cô ta mạnh mẽ khiến người ta phải sợ hãi, nếu thật sự cướp Lạc Hồng Thạch từ tay Lâm Thanh Diện thì e rằng cũng chỉ đơn giản như hít thở mà thôi. <br>“Nhưng lẽ nào anh đã quên mụ phù thuỷ này đã một tay gây ra tranh chấp giữa Thương Nguyên Giới với trái đất sao? Không những thế, vừa nãy cô ta còn biến ảo hồn lực muống giết chúng ta đó thôi!” Tiểu Nguyệt nói. <br>Dao Trì nói với Tiểu Nguyệt: “Tôi nói rồi, vừa nãy tôi chỉ trêu cô cho vui thôi, hơn nữa tôi cũng đã dừng lại kịp thời.” <br>“Lâm Thanh Diện, mụ phù thuỷ này vừa chính vừa tà, ai biết cô ta nghĩ gì?” Tiểu Nguyệt lón tiếng nói, cô không có ấn tượng tốt với người phụ nữ Dao Trì này.<br>Nhưng Lâm Thanh Diện lại nghiêm túc nhìn Dao Trì. <br>“Tiểu Nguyệt, những điều cô nói tôi đã cân nhắc rồi, nhưng tôi tin Dao Trì thật sự chỉ là một người ham chơi, đúng không?” <br>Dao Trì vội vàng gật đầu: “Cậu Lâm, quả nhiên người ở bên nhau hàng ngày có khác, vẫn là cậu hiểu tôi, tôi chỉ ham chơi thôi, nếu không cũng sẽ không… cũng sẽ không bị đánh đến mức thành một linh hồn phải phụ thuộc vào Lạc Hồng Thạch, tôi đã ở một mình trong miếu này rất nhiều năm rồi.” <br>Nói đến điều này, dường như trong mắt Dao Trì có ẩn chứa nước mắt. <br>Lâm Thanh Diện đưa tay ra trước mặt Dao Trì nhưng bàn tay vẫn nắm chặt. <br>“Nói như vậy cô đã gặp rất nhiều chuyện.” <br>Dao Trì thở dài: “Vẫn còn thời gian, nếu hai người muốn nghe, tôi có thể kể.” <br>“Được, xin rửa tai lắng nghe.” Lâm Thanh Diện cười nói, Tiểu Nguyệt ở bên cạnh vẫn cảnh giác quan sát. <br>“Một ngàn năm trước, tôi ham chơi nên đã phạm một sai lầm lớn, khiến cả Thiên Giới tức giận. May có ba tôi cố gắng hết bảo vệ nên tôi mới không đến mức mất mạng, cũng vì điều này nên tôi mới bị lưu đày.” <br>Dao Trì nói. <br>“Phạm sai lầm lớn vì ham chơi?” <br>Tiểu Nguyệt nghi ngờ hỏi: “Cô đã phạm sai lầm gì lớn đến mức cô phải ở đây cô đơn một ngàn năm?” <br>“Vì tôi… vì sơ suất của tôi, tôi đã thả một người không nên thả.” <br>Dao Trì cắn môi: “Nhưng không thể trách tôi được, ai bảo người này biết tôi có tính tò mò, dạy tôi thuật di chuyển các vì sao, nói rằng sau khi luyện tập thành công có thể tuỳ ý thay đổi vị trí các vì sao trên bầu trời.” <br>Lâm Thanh Diện và Tiểu Nguyệt tò mò, di chuyển núi và đồng bằng đã là năng lực khiến họ ngạc nhiên rồi, không ngờ trong Thiên Giới còn có pháp thuật di chuyển vị trí các vì sao! <br>“Tôi tò mò nên đã cầu xin hắn dạy tôi, hắn cực kỳ xấu xa, mỗi ngày chỉ dạy cho tôi một ít, tôi nhất thời sốt ruột hỏi khi nào hắn mới có thể dạy hết cho tôi? Hắn nói hai tay hắn bị trói rồi, không tiện dạy tôi, vì thế tôi…” <br>“Đợi đã, sao hai tay người này lại bị trói? Tại sao? Đang yên đang lành tại sao lại bị trói?” Tiểu Nguyệt không thể giải thích được. <br>Dao Trì cắn môi, ngước mắt nhìn Tiểu Nguyệt và Lâm Thanh Diện. <br>“Vì người này là… là một tên tử tù!” <br>“Từ tù!” <br>Dao Trì gật đầu: “Đều tại tôi quá tò mò, cảm thấy việc di chuyển vị trí các vì sao thực sự rất vui, vậy nên tôi đã nhân lúc ba ngủ đã trộm chìa khoá, mở khoá cho hắn, ai ngờ…” <br>“Ai ngờ khi hai tay hắn được tự do, không chịu sự kiểm soát của cô nữa đã chạy mất, đúng không?” Lâm Thanh Diện hỏi. <br>“Đúng thế.” <br>Dao Trì cúi đầu nó: “Thật ra tên thật của tôi không phải Dao Trì, mà là ba phạt tôi, để tôi nhớ mãi chuyện này nên mới đổi tên tôi thành Dao Trì.” <br>Dao Trì, chìa khoá. <br>Người Thiên Giới còn thích chơi trò âm gần giống nhau cơ. <br>Nghe đến đây, ban đầu Tiểu Nguyệt hơi ác cảm với Dao Trì, bây giờ lại muốn bảo vệ cô ta, quả nhiên tâm tư phụ nữ rất khó dò. <br>“Nhưng chỉ thả một người đi thôi, phạt như vậy nặng quá đó.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Không nặng đâu, tôi còn thấy may mắn vì chỉ bị đánh thành một linh hồn, chờ ở đây một mình thôi.” Dao Trì nói. <br>“Vậy từ tù mà cô thả đi chắc chắn là một người cực kỳ quan trọng.” Lâm Thanh Diện nói. <br>Dao Trì gật đầu: “Đúng thế, người này là một kẻ cực kỳ xấu xa, hơn nữa thực lực của hắn rất mạnh, mấy người ba tôi mất rất nhiều công sức mới bắt được hắn, tất cả đều do tôi, do tính ham chơi của tôi nên mới tạo thành sai lầm này.” <br>Vừa nói Dao Trì vừa quay người nhìn tượng Phật, lẩm bẩm; “Tôi đã ngàn năm không về rồi, không biết bây giờ Thiên Giới thay đổi thế nào?” <br>Lâm Thanh Diện và Tiểu Nguyệt nhìn cô ta, họ có thể cảm nhận được Dao Trì rất nhớ Thiên Giới. <br>Ngàn năm không về, là ai thì cũng sẽ nhớ nhà vô cùng. <br>“Vậy giao Lạc Hồng Thạch cho cô đấy.” <br>Lâm Thanh Diện nói với Dao Trì. <br>Dao Trì nhìn anh: “Cậu… cậu thật sự đồng ý đưa Lạc Hồng Thạch cho tôi ư?” <br>Lâm Thanh Diện gật đầu: “Chỉ là cô hãy nhớ, sau này đừng vì ham chơi mà phạm sai lầm, cô phải biết rất nhiều chuyện nếu đã làm thì sẽ gây ra hậu quả rất nghiêm trọng!” <br>“Tôi biết rồi.” <br>Dao Trì nhẹ giọng nói, bàn tay ngọc ngà đưa ra chạm vào Lạc Hồng Thạch ấm áp. <br>“Được rồi, cô đi đi, vẫn là câu nói đó, dù Thiên Giới của cô mạnh đến đâu, nếu có mưu đồ xấu với trái đất của chúng tôi thì tôi cũng sẽ tìm các cô để tính sổ!” Lâm Thanh Diện nói. <br>Dao Trì mỉm cười: “Yên tâm đi cậu Lâm, nói thật trong mắt người Thiên Giới chúng tôi, họ không để những người tu hành trên trái đất các anh vào mắt đâu.” <br>Lâm Thanh Diện nhất thời không nói nên lời, nhưng nghĩ đến Dao Trì mới chỉ ở cảnh giới Thần thông cảnh sơ cấp mà đã như thế, họ không để những người tu hành ở trên đất như mình vào mắt cũng đúng thôi. <br>“Nhưng cậu Lâm, tôi thực sự ngưỡng mộ cậu, thiên phú của anh đúng là hiếm có, nhưng dù cậu ở rừng rậm Sương Mù hay ở Thương Nguyên Giới, cả đời này cậu cũng sẽ không tu luyện được tới Thánh Cảnh đâu.” Dao Trì cầm Lạc Hồng Thạch trong tay, nói với Lâm Thanh Diện. <br>“Vậy… phải làm sao?” <br>Dao Trì cầm Lạc Hồng Thạch, đi tới trước tượng Phật, quay mặt về phía Lâm Thanh Diện nói. <br>“Cậu Lâm, tôi với cậu cũng coi như rất có duyên, hơn nữa trải qua nhiều ngày tháng ở bên nhau, tôi có thể nhìn ra được cậu là người ngay thẳng, có trách nhiệm, đồng thời thiên phú cũng xuất chúng, đương nhiên cậu cũng đối xử với tôi khá tốt, nhưng tôi thấy cậu đối xử với cô gái xinh đẹp nào cũng tốt cả.” <br>Mặt Lâm Thanh Diện đen lại. <br>“Tôi sắp phải đi rồi, trước khi đi tôi cũng nên cảm ơn cậu, ở đây có hai cuốn sách, tôi có thể tặng cho cậu.” <br>Dao Trì lên tiếng. <br>- -------------------"}