{"title":"Chương 1444: Ý trời","content":"“Sách? Ngươi nói bí thuật sao?” Tiểu Nguyệt lạnh lùng nói: “Lẽ nào ngươi không biết, bí thuật sẽ có phản phệ với kẻ tu hành sao? Ngươi lại muốn đưa cho Lâm Thanh Diện những bí thuật này?” <br>“Phản phệ? Ha, tiểu cô nương, đó chẳng qua là vì tu vi của các ngươi không đủ mới như thế, nhưng mà, Cậu Lâm cũng là tri kỷ của ta, sao ta có thể hại cậu ấy chứ?” <br>Dao Trì nói, nhìn về phía Lâm Thanh Diện: “Ta sống ở đây đến hơn nghìn năm, tất cả ở đây ta nhắm mắt cũng có thể nhớ được, Cậu Lâm, làm phiền cậu đến phía sau tượng Phật.”<br>Lâm Thanh Diện gật đầu, khoan thai bước đến phía sau bức tượng Phật to lớn tôn nghiêm. <br>“Anh nhìn thấy cái gì rồi?” Tiểu Nguyệt hỏi. <br>Lâm Thanh Diện ngước mắt nhìn qua, bình tĩnh nói: “Tượng Phật quá cao, tôi chẳng qua có thể nhìn được những cánh hoa sen rơi rụng nơi tượng Phật đang ngồi mà thôi.” <br>“Ừm.” Dao Trì gật đầu. “Ở trong cánh hoa rơi chính giữa sau lưng đang giấu thứ mà cậu cần, cậu thử tìm ra nó đi.”<br>Lâm Thanh Diện gật đầu, rất nhanh đã nhìn thấy cánh hoa sen ở vị trí trung tâm. <br>Vừa liếc qua, một cánh hoa rơi màu vàng kim không có gì khác so với những cái khác. <br>“Đắc tội rồi.” <br>Lâm Thanh Diện chắp tay cung kính nói với tượng Phật, sau đó giơ tay muốn mở cánh hoa rơi đó ra. <br>Nhưng, cánh hoa lại kín đáo chặt chẽ, không thể mở ra được. <br>“Cô chắc chắn, hai quyển bí thư đó giấu ở đây sao?” Lâm Thanh Diện hỏi. <br>“Cực kỳ chắc chắn, cậu có thể dùng hồn lực thử xem sao.” Dao Trì nói. <br>“Nếu cô đã mạnh như vậy, vì sao cô không giúp anh ta!” Tiểu Nguyệt hơi nóng ruột hỏi. <br>“Bức tượng Phật tôn quý này vẫn là thần vật của Thiên Giới chúng ta, ta là người của Thiên Giới, không thể có bất kỳ hành động báng bổ thần linh nào, hơn nữa, hai quyển bí thuật ta đưa cho cậu Lâm, vẫn là tỉ mỉ tạo ra cho cậu ta, có lấy được không, vậy phải xem cậu ta rồi!” Dao Trì nói. <br>Lâm Thanh Diện nhíu chặt mày, hồn lực trong tay dần dần ngưng kết lại.<br>Mười đầu ngón tay của anh như sắt thép, bấu vào trên cánh hoa. <br>Mở! <br>Lâm Thanh Diện hét lớn một tiếng, linh lực và hồn lực bay lượn xung quanh, sức mạnh cả cơ thể bùng nổ! <br>Tiếp đó, một vầng sáng lóe lên, hồn lực mạnh hơn những kẻ tu vi bình thường của Lâm Thanh Diện lúc này đã đạt đến trạng thái mạnh nhất! <br>Tiếp đó, ánh sáng vạn trượng chiếu rọi cả ngôi miếu! <br>Cánh sen rủ đang kín mít chặt chẽ, bị Lâm Thanh Diện tách mở một vết nứt nhỏ, tiếp đó, vết nứt càng ngày càng to. <br>Lâm Thanh Diện đẩy sức mạnh lên đến cực hạn, hít sâu, một luồng khí tách mở cánh sen. <br>“Không ngờ, hồn lực của cậu Lâm lại thành thục như vậy, thiên phú thế này, nếu như đưa đến Thiên Giới, vậy há chẳng phải…” <br>Dao Trì nhẹ nhàng cảm thán, còn Tiểu Nguyệt quan tâm hơn cả là dưới cánh hoa sen rủ, có hai quyển bí thuật mà Dao Trì nói hay không! <br>“Lâm Thanh Diện, anh tìm thấy chưa?” Tiểu Nguyệt hỏi. <br>“Ở đây quả nhiên có sách quý.” <br>Lâm Thanh Diện giơ tay, lấy quyển sách ra. <br>“Kỳ lạ, nhưng chỉ có một quyển.” Lâm Thanh Diện nói. <br>“Làm sao có thể!” <br>Nghe thấy Lâm Thanh Diện nói vậy, Dao Trì chớp mắt đến bên cạnh Lâm Thanh Diện. <br>Cô nhìn vào, quả nhiên, trong tay của Lâm Thanh Diện chỉ có một quyển bí thuật. <br>“Không phải chứ, rõ ràng ở đây có hai quyển mà, nhưng mà sao chỉ có một quyển thôi thế?” Dao Trì cau mày hỏi. <br>“Hay là cô nhớ nhầm rồi? Hoặc là, lại là vì ham chơi mà làm mất một quyển trong đó rồi?” Lâm Thanh Diện hỏi. <br>“Không thể nào, tôi đã gắn trên Lạc Hồng Thạch rồi, nếu đã như vậy, làm sao có thể ham chơi chứ?” Dao Trì nói. <br>Sau đó, cô ta nhìn quyển bí thuật trong tay Lâm Thanh Diện: “Haiz, bỏ đi, cũng không phải là quyển bí thuật quan trọng gì, chỉ là cao minh hơn nhiều so với những quyển khác trong miếu.” <br>Nói xong, Dao Trì cười: “Ít nhất, quyển bí thuật trong tay cậu hiện giờ, tin rằng mới là thứ cậu muốn nhất.” <br>“Ồ? Vậy sao?” Lâm Thanh Diện nghi ngờ nhìn Dao Trì, sau đó nhìn vào trang bìa của quyển bí thuật trong tay. <br>“Âm Dương Kinh? Đây là quyển bí thuật thế nào, sao cô lại khẳng định là thứ tôi muốn đến vậy?” <br>Dao Trì cười: “Rất đơn giản, bởi vì quyển Âm Dương Kinh này trông mặt bắt hình dong, thích hợp nhất là một nam một nữ tiến hành song tu, đây không phải là điều cậu Lâm hằng mơ ước sao?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Song tu?” <br>Mắt Lâm Thanh Diện sáng lên: “Vậy há chẳng phải là có thể đưa Bích Hoài cùng tu luyện sao?” <br>“Không sai, đương nhiên là được.” Dao Trì cười: “Tuy rằng quyển Âm Dương Kinh này cũng không tính là gì, nhưng tôi dám nói, trên Địa Cầu này, không có quyển bí thuật nào thích hợp song tu hơn nó, cậu Lâm, cậu cứ dùng tạm đi.” <br>“Cảm ơn.” <br>Lâm Thanh Diện chắp tay, vui mừng ra mặt, ánh mắt của Tiểu Nguyệt bên cạnh hơi mất mát, rõ ràng, sau khi Lâm Thanh Diện có được quyển bí thuật song tu này, người đầu tiên nhớ đến là vợ của mình, Hứa Bích Hoài. <br>“Haiz, chỉ là quyển bí thuật thứ hai không biết bị ai trộm mất rồi, quyển bí thuật đó đối với tu vi cá nhân mà nói là được nâng lên vô cùng lớn, chỉ cần có thể cố gắng luyện tập, đạt đến Thánh Cảnh cũng rất có khả năng.” Dao Trì nói. <br>Lâm Thanh Diện nhìn Dao Trì, bỗng nhiên trong đầu vụt sáng: “Cô Dao Trì, quyển bí thuật mà cô nói có phải là Huyền Công không?” <br>“Sao cậu biết!” Dao Trì kinh ngạc nói. <br>Lâm Thanh Diện hơi cười nói: “Xem ra quyển Huyền Công này là lúc đầu bị Tần Trường Sinh trộm đi mất, giấu trong mộ huyệt Tần Vương, cũng may, phần nửa trên dưới tôi đã học được hết.” <br>Dao Trì kinh ngạc nói: “Vậy sao, đúng là ý trời mà, chỉ là ai biết lúc đầu Tần Trường Sinh mở cánh hoa ra thế nào, lại vì sao mà chỉ lấy đi một quyển?” <br>Lâm Thanh Diện nhìn xung quanh miếu: “Tôi cảm thấy, chắc là đã bài trí một vài bẫy của bí thuật, nếu không, với tu vi lúc đó của Tần Trường Sinh, muốn mở được cánh hoa, vốn là chuyện không thể nào.” <br>“Nếu nói như vậy, Tần Trường Sinh phải chịu phản phệ mới đúng, nhưng ông ta lại sống nhiều năm như thế.” Tiểu Nguyệt không hiểu, hỏi lại. <br>Lâm Thanh Diện xoa xoa mũi: “Hôm Tần Trường Sinh phản bội Thương Nguyên Giới, bên cạnh có bốn tên thủ vệ, ông ta không tu luyện bí thuật, có thể để thủ vệ tu luyện bí thuật chứ.” <br>“Thì ra là vậy.” Tiểu Nguyệt bỗng nhiên tỉnh ngộ, nói như vậy, tên Tần Trường Sinh này cũng ác độc thật chứ. <br>“Chỉ là, vì sao ông ta chỉ lấy một quyển, việc này tôi thật sự không nghĩ ra.” Lâm Thanh Diện nói. <br>“Tôi nhớ ra rồi, hôm đó lúc họ vào cấm địa mang Lạc Hồng Thạch cùng đan dược đi, tôi đang nghỉ ngơi trong Lạc Hồng Thạch, khi tôi phát hiện ra, lại kịp thời ngăn cản, chỉ là không ngờ, vẫn chậm mất một bước, bị họ trộm mất Huyền Công.” Dao Trì nhớ lại nói, dù gì là chuyện xảy ra khoảng trăm năm trước rồi, ký ức của Dao Trì cũng hơi mơ hồ. <br>Lâm Thanh Diện cười nói: “Xem ra cô không chỉ ham chơi, còn rất ham ngủ nữa, bị người từ Thương Nguyên Giới mang đi, lại vẫn còn tâm trạng ngủ khò khò, đúng là chỉ có cô.” <br>Cô ta cũng biết, người phụ nữ Dao Trì này tuyệt đối không đơn giản, đồ mà cô ta tặng nhất định không phải là đồ tầm thường. <br>“Đúng.” <br>Dao Trì vừa nói, vừa nhẹ nhàng tháo thắt lưng ở eo xuống. <br>- -------------------"}