{"title":"Chương 1445: Uy lực của thắt lưng","content":"“Cô muốn làm gì, nơi đây là chốn Phật pháp linh thiêng, không được làm bừa!” Lâm Thanh Diện nói với Dao Trì, đồng thời không thể không nói, vóc dáng của Dao Trì đúng là hoàn mỹ, cho dù định lực của Lâm Thanh Diện rất mạnh, cũng không kìm được mà liếc thêm vài cái. <br>Dao Trì quả thực cười nói với Tiểu Nguyệt: “Tôi thấy vũ khí mà cô thích là roi dài, dây thắt lưng này của tôi không chỉ mềm mại, độ cứng mạnh, hơn nữa bất kỳ binh khí nào hễ bị nó quấn lấy, thì không thể nào thoát ra, đương nhiên, không chỉ binh khí, con người cũng được, vậy tặng nó cho cô.” <br>Nói xong, Dao Trì ném chiếc thắt lưng về phía Tiểu Nguyệt, đồng thời, niệm một câu chú, thắt lưng nhẹ nhàng đan lại trên eo của Tiểu Nguyệt.<br>Thương Nguyên Giới vốn tuân thủ chế độ Nước C thời phục cổ, mà sau khi Tiểu Nguyệt lên làm giới chủ Thương Nguyên Giới, trang phục trên người cũng giống với người cổ Nước C, chiếc thắt lưng màu ngọc bích này vòng lên eo của cô, càng cực kỳ thích hợp. <br>“Lão… Dao Trì cô nương, vậy tôi đa tạ cô.” Tiểu Nguyệt chắp tay nói. <br>“Được rồi, cô là người mà cậu Lâm không nỡ giết, sao ta có thể không đối tốt với cô chứ.” Dao Trì nói. <br>Tiếp đó cô ta nhìn về phía Lâm Thanh Diện: “Cậu Lâm, tôi phải trở về rồi, hai người bảo trọng.”<br>“Sau này, chúng ta còn có thể gặp lại không?” Lâm Thanh Diện hỏi. <br>Ánh mắt Dao Trì cười lên: “Tôi cảm thấy, chúng ta chắc còn có thể gặp lại.” <br>“Nhưng mà, thông đạo trong đền này không phải cần nghìn năm mới có thể mở ra không?” Lâm Thanh Diện không hiểu hỏi lại, nếu bản thân vẫn chưa đạt đến Thánh Cảnh, e rằng vốn không thể chống cự đến lúc thông đạo này mở ra lần nữa. <br>Trong mắt Dao Trì lóe lên một nụ cười kỳ quái, tùy ý nói: “Cậu Lâm, ghi nhớ những gì tôi đã nói, trên thế giới này, thiên phú xuất chúng của cậu vượt qua rất nhiều người, cho dù ở trên Thiên Giới chúng tôi, nếu chỉ dựa vào thiên phú, cũng không phải người bình thường có thể sánh được.” <br>“Đương nhiên, thiên phú của Lâm Thanh Diện là số một thế giới, đây là điều mà tất cả mọi người đều công nhận.” Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhún vai, chẳng bày tỏ thái độ gì. <br>“Vậy sao?” Dao Trì cười nhìn về phía hai người, mỉm cười nói: “Tôi cảm thấy đây không phải sự thật, ít nhất, bên cạnh hai người, có một người, nhìn có vẻ thiên phú của anh ta vượt qua cả anh.” <br>“Là ai?”<br>Tiểu Nguyệt kinh ngạc nói, nói như có người thiên phú còn vượt qua cả Lâm Thanh Diện tồn tại, vậy thì bản thân không thể nào không biết! <br>Lâm Thanh Diện cũng nhíu mày, thiên phú còn mạnh hơn mình, có người như vậy sao? <br>Bỗng nhiên, một bóng dáng xuất hiện trong đầu anh, trong ánh mắt Lâm Thanh Diện hơi kinh hãi, nhìn Dao Trì phía trước. <br>Ánh mắt Dao Trì mang theo ánh sáng, nhìn thẳng Lâm Thanh Diện, mỉm cười… <br>“Cô nói rõ ràng đã, rốt cuộc việc là thế nào.” <br>Lâm Thanh Diện muốn đuổi theo để hỏi, lại một luồng ánh sáng đỏ lóe lên, giống như một bức màn ngăn cản trước mặt Lâm Thanh Diện. <br>Lâm Thanh Diện va phải ánh sáng đỏ, tựa như va phải một bức tường cực dày vậy, cả cơ thể bị đánh bật lại. <br>“Đáng chết! Dao Trì, cô đừng đi, nói cho rõ ràng đã!” Lâm Thanh Diện lớn tiếng hét, Tiểu Nguyệt bên cạnh còn chưa hiểu rõ là chuyện gì. <br>“Không phải nói trên đời này có người thiên phú còn cao hơn anh ta sao, có phải đến mức không chấp nhận nổi vậy không?” Trong lòng Tiểu Nguyệt ngạc nhiên nói, hơn nữa, điều Dao Trì nói là thật hay giả còn chưa biết chắc. <br>Nhưng, đối mặt với tác động của Lâm Thanh Diện, lúc này, Dao Trì ở phía sau bức màn dường như đã mất đi ý thức, vốn không nghe được lời nói của Lâm Thanh Diện. <br>Hai tay cô ta mở rộng, cả người bồng bềnh tựa tiên, lơ lửng giữa không trung. <br>“Đáng chết!” <br>Lâm Thanh Diện phẫn nộ đến cực điểm, việc gì cũng có thể làm ra! <br>Kiếm Trảm Tiên trong tay lại mang theo từng luồng ánh sáng lạnh, theo đó, một con rồng lớn xuất hiện trong không trung. <br>“Ngăn cô ta lại cho tôi!” <br>Lâm Thanh Diện lớn tiếng nói, kiếm Trảm Tiên và con rồng lớn đã sớm tâm linh tương thông với Lâm Thanh Diện, chúng nhanh chóng xông về phía bức màn màu đỏ kia. <br>Quả cầu lửa của rồng lớn cháy trên mặt của bức màn, nhưng, lại như lửa nóng gặp phải băng lạnh vậy, vào khoảnh khắc va chạm, lại hóa thành một đám sương trắng, mà bức màn màu đỏ lại không có chút tổn thất. <br>Tình hình mà kiếm Trảm Tiên gặp phải cũng không tốt hơn rồng lớn là bao. <br>Lưỡi kiếm sác nhọn, cùng với hồn lực nồng đặc tụ lại trên lưỡi kiếm, nhưng vẫn không thể xé rách được bức màn đỏ, cho dù chỉ một vết nứt!-- <br>Dao Trì sau bức màn ngày càng thăng cao, cuối cùng chạm thẳng đến đỉnh tượng Phật. <br>Cô ta nắm chặt Lạc Hồng Thạch trong tay, hướng về phía Lâm Thanh Diện và Tiểu Nguyệt.-- <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cách một lớp màn đỏ, Dao Trì cuối cùng để lại một nụ cười hơi quái dị, nụ cười đó giống như nụ cười của Mona Lisa nổi tiếng đời đời, nụ cười khiến người ta suy đoán không ra.-- <br>“Cậu Lâm, tôi đi đây, sau này chúng ta sẽ còn gặp lại, hy vọng đợi đến khi tôi gặp lại cậu, cậu đã mạnh hơn hiện tại rất nhiều!”-- <br>Nói xong, Dao Trì quay người đặt Lạc Hồng Thạch vào giữa hàng lông mày của tượng Phật.-- . Truyện Teen Hay<br>Lạc Hồng Thạch và vết lõm giữa lông mày tượng Phật ghép lại hoàn hảo! <br>Phút chốc, ánh sáng vàng kim đã chiếu rọi cả ngôi miếu, thậm chí, vô số luồng ánh sáng này xuyên thẳng qua mái nhà, chiếu sáng cả Thương Nguyên Giới! <br>Lâm Thanh Diện và Tiểu Nguyệt đứng dưới luồng ánh sáng chói mắt này, vội vàng dùng tay che mắt mình lại.-- <br>Thông qua khe hở, Lâm Thanh Diện cố gắng nhìn về phía đó, chỉ nhìn thấy trước mắt trắng xóa, bức màn đỏ đó cũng đã biến mất! <br>“Dao Trì, cô đừng đi!” <br>Lâm Thanh Diện hét lớn, xông lên phía trước. <br>Tiểu Nguyệt bên cạnh vội vàng giơ tay ngăn Lâm Thanh Diện lại, phía trước là dữ hay lành, chẳng ai xác định được, hơn nữa, Tiểu Nguyệt cũng không hiểu rõ, rõ ràng Lâm Thanh Diện đã đưa Lạc Hồng Thạch cho Dao Trì, vì sao bây giờ lại không để cô ta rời đi, khiến anh nảy sinh biến hóa thế này, nguyên nhân rốt cuộc là gì? <br>“Tiểu Nguyệt, cô bỏ ra!” <br>Lâm Thanh Diện hét lớn, hơi dùng sức, đã thoát khỏi tay của Tiểu Nguyệt, tiếp đó xông lên phía trước. <br>Lúc này, thông đạo xuyên thẳng đến Thiên Giới đã mở, trong đầu Lâm Thanh Diện lại xuất hiện một ý nghĩa, đó chính là, đuổi thẳng đến Thiên Giới, hỏi Dao Trì rõ ràng. <br>“Lâm Thanh Diện, đừng!” <br>“Không! Tôi sẽ không nhìn anh tiến vào Thiên Giới!” Tiểu Nguyệt nhíu mày nói. <br>“Có vài việc cô không biết, tôi bắt buộc phải hỏi người phụ nữ Dao Trì này!” Lâm Thanh Diện lớn tiếng nói. <br>“Không, không được, anh đừng quên, Hứa Bích Hoài còn đang ở Chúng Thần Điện đợi anh, còn cả con gái của anh nữa, con bé cũng đang ở Chúng Thần Điện đợi anh! Lần này anh quay về Thương Nguyên Giới đã chậm trễ quá lâu, lẽ nào anh còn muốn để Hứa Bích Hoài họ đợi tiếp sao?” Tiểu Nguyệt lớn tiếng nói. <br>- -------------------"}