{"title":"Chương 1446: Rồng có vảy ngược","content":"\"Tôi...\" <br>Lâm Thanh Diện khẽ cắn răng, anh giương mắt nhìn lên, tượng phật tản ra ánh sáng đã càng ngày càng nhỏ, điều này cũng đồng nghĩa với lối đi Thiên Giới sắp đóng, mà bóng người của Dao Trì cũng sớm đã biến mất không thấy. <br>Đột nhiên, đai lưng vẫn luôn buộc trên người Lâm Thanh Diện nới lỏng, lần nữa trở lại trong tay Tiểu Nguyệt.<br>\"Tiểu Nguyệt, cô đây là?\" Lâm Thanh Diện hơi nhíu mày, nhìn Tiểu Nguyệt, anh thấy trong mắt Tiểu Nguyệt dường như chớp động nước mắt. <br>\"Nếu như anh thật sự muốn đi Thiên Giới, vậy anh đi ngay đi! Đúng như lời Dao Trì nói, lối đi Thiên Giới ngàn năm mới mở một lần, nếu anh có thể ở Thiên Giới tu hành đến Thánh Cảnh, như vậy, chờ lần sau anh lại từ Thiên Giới đi ra ngoài, sợ rằng người anh quen biết cũng sớm đã không còn trên nhân gian rồi!\" Tiểu Nguyệt nói. <br>Lời của Tiểu Nguyệt giống như một chậu nước lạnh hoàn toàn dội tỉnh Lâm Thanh Diện! <br>Đúng vậy, nếu anh tùy tiện tiến vào Thiên Giới, coi như là tu hành đến Thánh Cảnh, chờ lúc anh đi ra, Bích Hoài, Nặc Nặc còn có tất cả mọi người của chúng thần điện đều đã không còn, thậm chí Lâm gia cũng đã không còn, như vậy anh còn sống thì có ý nghĩa gì chứ?<br>Theo sau ánh sáng tiêu tan, lối đi Thiên Giới cũng hoàn toàn đóng lại! <br>Điều này cũng đồng nghĩa với nếu muốn lần sau tiến vào Thiên Giới, ít nhất còn phải chờ hơn ngàn năm! <br>Ánh sáng tiêu tan, ngôi miếu này lại yên tĩnh trở lại. <br>Lâm Thanh Diện đi tới trước mặt Tiểu Nguyệt: \"Cô nói đúng, Bích Hoài còn đang chờ tôi, vừa rồi tôi quá xúc động, làm việc không để ý hậu quả, nhắc tới, còn phải cảm tạ cô, kịp thời kéo tôi lại.\" <br>Tiểu Nguyệt bình tĩnh nói: \"Tôi nào có thực lực có thể kéo anh lại, ngược lại không nghĩ tới, sợi dây lưng nhìn như phổ thông này lại lợi hại như vậy, đây có thể đều là công lao của nó.\"<br>Lâm Thanh Diện gật đầu một cái, lần nữa nhìn đai lưng màu thúy lục thắt ở bên hông Tiểu Nguyệt: \"Sợi dây lưng này chính là thần vật, vừa tôi thử dùng lực tránh thoát, nhưng phát hiện căn bản không có cách nào, tôi nghĩ, bằng vào sợi dây lưng này, cho dù sau này cô gặp cao thủ thần cảnh cũng có thể có sức đánh một trận!\" <br>Tiểu Nguyệt nhàn nhạt cười nói: \"Bây giờ trên thế giới này, chỉ có hai người anh và Quý trưởng lão đạt tới thần cảnh, chẳng lẽ anh cảm thấy, tôi sẽ đối chiến với các người sao? Hơn nữa, hôm nay sau khi chuyện này xảy ra, người đạt tới thần cảnh thật sự có thể được gọi là cao thủ sao?\" <br>Lâm Thanh Diện hờ hững, Tiểu Nguyệt nói rất đúng, như Dao Trì nói, người đạt tới thần cảnh thậm chí ngay cả người tu luyện hợp cách cũng không tính, chỉ có nhân tài thần cảnh cao nhất mới coi là người tu hành hợp cách. <br>So với Dao Trì, thực lực của anh thật sự quá thấp! <br>\"Chẳng qua là, tôi thấy anh bất kể gặp phải bất cứ chuyện gì cũng sẽ bình tĩnh đối mặt, chưa từng thấy anh giống như vừa rồi, kích động như vậy, dường như một con bò đực vậy, kéo cũng không kéo lại được! Đây là vì cái gì, anh có thể nói cho tôi nghe một chút không?\" Tiểu Nguyệt không hiểu mà hỏi. <br>Lâm Thanh Diện trầm giọng nói: \"Vừa rồi chẳng qua là tôi đột nhiên nghĩ đến một chuyện, hơn nữa lúc Dao Trì sắp đi, lời nói ý vị sâu xa, không biết vì sao, ở trong mắt cô ấy, dường như tôi đọc được điều gì đó, tôi lo lắng sau này sẽ gặp nguy hiểm, cho nên mới suy nghĩ đuổi theo cô ấy, hỏi rõ cô ấy.\" <br>\"Vậy cuối cùng là xảy ra chuyện gì chứ?\" Tiểu Nguyệt nghi ngờ nói: \"Trước kia anh đều rất tốt, tôi thấy cũng bởi vì sau khi Dao Trì nói trên thế giới này còn có một người thiên phú cao hơn anh, anh mới trở nên giận dữ, đúng không?\" <br>Lâm Thanh Diện nhìn Tiểu Nguyệt, lại không nói gì. <br>\"Thật ra thì anh cũng đừng suy nghĩ nhiều như vậy, có người thiên phú cao hơn anh, theo tôi thấy cũng không phải là một chuyện xấu, chỉ cần người này một lòng vì thế giới của chúng ta là được, hơn nữa, Dao Trì nói không chừng là cố ý nói như vậy, cho tới nay cô ấy luôn phụ thuộc vào Lạc Hồng Thạch, nào biết người thiên phú cao đâu, nếu thật sự có người như vậy, vậy chúng ta cũng hẳn biết mới đúng.\" Tiểu Nguyệt nói. <br>Lâm Thanh Diện nhàn nhạt cười một tiếng: \"Tiểu Nguyệt, chẳng lẽ cô cho là tôi bởi vì ghen tị mới đuổi theo Dao Trì sao? Cô sai rồi.\" <br>\"Tôi sai rồi?\" <br>\"Ừ.\" Lâm Thanh Diện gật đầu một cái: \"Lâm Thanh Diện tôi mặc dù chưa nói là lòng dạ cực kỳ rộng rãi, nhưng cũng không phải nhỏ bụng ruột gà, không nhìn được người khác tốt hơn, tôi muốn thế giới của chúng ta, có thật nhiều người tu hành thiên phú vượt qua tôi, như vậy, đối với thế giới mà nói, cũng là một chuyện vô cùng tốt.\" <br>\"Nào có nhiều người tu hành thiên phú cực cao như vậy, chứ đừng nói là vượt qua anh.\" Tiểu Nguyệt nói, cô ta biết, trên Địa Cầu, thiên phú tu hành của Lâm Thanh Diện đã là tồn tại cao nhất, thậm chí thiên phú luyện đan của anh cũng vượt xa con người, nếu muốn lại xuất hiện một người giống như Lâm Thanh Diện, đơn giản là khó hơn lên trời! <br>Lâm Thanh Diện lắc đầu: \"Cô lại sai rồi, Dao Trì nói là sự thật.\" <br>\"Thật?\" Tiểu Nguyệt kinh ngạc nhìn ánh mắt chân thành của Lâm Thanh Diện, cô ta thật khó mà tin tưởng: \"Vậy người này, đó... Đó là ai?\" <br>\"Người này tôi cô đều biết, hơn nữa, quan hệ vô cùng thân cận với tôi.\" Lâm Thanh Diện nói. <br>\"Vô cùng thân cận với anh?\" Tiểu Nguyệt cau mày: \"Chẳng lẽ là cô nương tên Tiểu Điêu sao? Hay là Bạch Chỉ? Nếu là Bích Hoài nhìn trước mắt chỉ là một người bình thường, nếu coi là thiên phú tu hành, trước mắt tôi vẫn không nhìn ra.\" <br>Lâm Thanh Diện cười khổ nói: \"Sao vậy, vì sao cô có thể nghĩ tới có người có thiên phú tu hành đều là phụ nữ chứ?\" <br>\"Chẳng lẽ không đúng sao?\" Tiểu Nguyệt cười nói. <br>\"Lần này cô nói đúng.\" <br>Lâm Thanh Diện cười nói: \"Chẳng qua là bây giờ con bé vẫn chỉ là đứa trẻ con mà thôi, là một tiểu cô nương đáng yêu.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Trẻ con? Ai?\" Tiểu Nguyệt kinh ngạc hỏi. <br>Lâm Thanh Diện nghiêm mặt nói: \"Dao Trì nói người này thiên phú này vượt qua tôi, chính là con gái tôi, Lâm Nhất Nặc!\" <br>\"Nặc Nặc? Cái này... Đây là thật sao?\" Tiểu Nguyệt kinh ngạc hỏi. <br>\"Là thật, sáng sớm mấy ngày trước, tôi đã từng dùng thần hồn thử cảm thụ Nặc Nặc một chút, phát hiện con bé giống tôi, trời sinh thần hồn thức tỉnh, đồng thời, thần hồn của nha đầu này nhìn qua còn phải tinh thuần hơn so với tôi rất nhiều, dùng để đi con đường tu hành là thích hợp nhất rồi.\" Lâm Thanh Diện nói. <br>\"Trời sinh thần hồn thức tỉnh!\" Tiểu Nguyệt giật mình lắc đầu một cái, thiên phú như vậy là mơ ước của bao nhiêu người tu hành, Lâm Thanh Diện cũng chính bởi vì thần hồn thức tỉnh, cho nên bất kể là tu hành công pháp gì cũng tốt, luôn có thể so với người khác nhanh hơn một bước, đồng thời hoàn thành tốt hơn. <br>Thiên phú như vậy, nhà họ Lâm lại có tới hai người, đây quả thực giống như trời ban vậy. <br>\"Trời ơi, sao chuyện gì tốt cũng cho anh vậy?\" Tiểu Nguyệt kinh ngạc bộc lộ ra lời nói. <br>\"Không có cách nào, gien tôi thật sự quá mạnh mẽ.\" Lâm Thanh Diện nói, những lời này lại hơi tự luyến. <br>Tiểu Nguyệt nhìn Lâm Thanh Diện, trong lòng lại có một ý tưởng to gan, gien tốt như vậy, nếu chỉ sinh một đứa, có phải hơi lãng phí không? <br>\"Vì vậy, vừa rồi tôi mới có thể giận dữ như vậy, bởi vì tôi không biết ánh mắt sau cùng của Dao Trì rốt cuộc là ý gì, nhìn dáng vẻ, cô ta cũng đã nhìn thấu thiên phú của Nặc Nặc, tôi lại nghĩ, cô ta chắc sẽ không làm gì với Nặc Nặc.\" Lâm Thanh Diện trầm giọng nói. <br>Xem ra, cũng chỉ có con gái và vợ của anh mới có thể để Lâm Thanh Diện giận dữ như vậy. <br>Nghĩ đến Dao Trì trước khi đi ánh mắt không nói rõ điều gì, trong lòng Tiểu Nguyệt lo lắng mơ hồ. <br>Cô ta rất rõ ràng, tiểu Nặc Nặc ở trong lòng Lâm Thanh Diện có địa vị gì, thậm chí, địa vị của Nặc Nặc có những lúc còn cao hơn Hứa Bích Hoài! <br>Đây không phải Lâm Thanh Diện cố ý thiên vị, mà là vì cha mẹ thương yêu con cái, đây là bẩm sinh! <br>Rồng có vảy ngược, người chạm đến phải chết! <br>Nặc Nặc chính là vảy ngược của Lâm Thanh Diện! <br>- -------------------"}