{"title":"Chương 1447: Lột da chuột của anh","content":"\"Lâm Thanh Diện, anh yên tâm, tiểu Nặc Nặc đáng yêu như vậy, Dao Trì chắc sẽ không làm gì con bé đâu, hơn nữa, nhìn kết quả vừa rồi, nếu Dao Trì thật sự muốn động thủ với chúng ta, hoặc là động thủ với tiểu Nặc Nặc cũng sẽ không chờ tới bây giờ, có thể giải quyết chúng ta ở chúng thần điện.\" <br>\"Cô nói không sai, Dao Trì cô ấy có thực lực này, giải quyết hết một đám người chúng ta, đối với cô ấy mà nói là chuyện vô cùng đơn giản.\" Lâm Thanh Diện nói. <br>\"Đã như vậy, anh không nên suy nghĩ quá nhiều.\" Tiểu Nguyệt cười nói: \"Tôi tin tưởng, nếu anh là vua của người tu hành ở thế giới chúng ta, như vậy tự nhiên có thể giống Ma thần Tu La năm dó, gặp thần sát thần gặp phật giết phật, lại nói, bên trong cơ thể anh đã tập được Huyền Công, nghe theo lời Dao Trì, sự huyền diệu của Huyền Công còn vượt qua pháp thuật của thế giới chúng ta rất nhiều, chỉ cần anh có thể tu hành tốt, thực lực tăng trưởng, tự nhiên cái gì cũng không cần phải sợ!\"<br>Lâm Thanh Diện nhìn Tiểu Nguyệt, không nghĩ tới, khi tâm tình anh không ổn định nhất, người giúp anh ổn định tâm trạng lại là Tiểu Nguyệt trước mắt, ngay mấy tháng trước, anh và Tiểu Nguyệt vẫn là quan hệ đối nghịch. <br>\"Không sai, tôi vừa lấy được toàn bộ truyền thừa của Ma thần Tu La, nói rõ tín nhiệm của Ma thần Tu La đối với tôi, đã như vậy, tôi lại không thể phụ lòng lão nhân gia ông, sau này ở đây, tôi nhất định sẽ cố gắng tu hành, Thánh Cảnh cũng tốt, Thiên Giới cũng được, bọn họ nếu muốn động thủ với người bên này, trừ phi bước qua xác tôi!\" Lâm Thanh Diện nói, tự tin như thần lại lần nữa hiện lên trên mặt. <br>Tiểu Nguyệt nâng mắt nhìn người đàn ông trước mắt, nụ cười tự tin như vậy đã từng vô số lần xuất hiện trên mặt Lâm Thanh Diện, trong lòng cô ta thầm nghĩ, một người đàn ông như vậy, có lẽ mới là mỗi người đàn bà có thể phó thác cả đời. <br>\"Đi thôi, Lâm Thanh Diện, chúng ta cũng cần phải trở về.\" Tiểu Nguyệt nhẹ giọng nói.<br>Lâm Thanh Diện gật đầu, dẫn đầu đi ra khỏi miếu thờ. <br>Hai người đi tới ngoài cửa, xoay người lại nhìn miếu thờ, bên trong miếu thờ, tượng phật lớn kia vẫn rất trang nghiêm, trong đầu Lâm Thanh Diện nghĩ: Pho tượng phật này cũng không biết một mình như vậy ở lại ngôi miếu này đã bao nhiêu năm, có lẽ mấy ngàn năm, có lẽ vạn năm. <br>Nhưng Lâm Thanh Diện rất rõ ràng, nó vẫn sẽ luôn chờ đợi. <br>\"Lâm Thanh Diện, những bí thuật kia làm sao đây?\" Tiểu Nguyệt hỏi. <br>Khóe miệng Lâm Thanh Diện mỉm cười, thầm đọc thần niệm, cửa miếu thờ bị đóng lại. <br>Sát theo, Lâm Thanh Diện nhẹ nhàng nhảy một cái, đi tới giữa không trung, hồn lực to lớn ngưng tụ thành hình, bao vây ngôi miếu này lại. <br>\"Lần này được rồi, đợi sau khi tôi phá giải phản phệ của bí thuật, lại giải trừ kết giới nơi này.\" Lâm Thanh Diện nói. <br>Tiểu Nguyệt gật đầu một cái, cô ta vốn nghĩ để đám người Tống Nghĩa và Triệu Nhân chế tạo một hộp thép ròng kín để đặt những bí thuật này, nhưng bây giờ không cần nữa. <br>Đây chính là kết giới Lâm Thanh Diện tạo ra, người đời này không ai có thể xuyên qua kết giới tiến vào ngôi miếu này. <br>\"Được, tôi tin tưởng anh, sẽ có ngày anh phá giải bí mật của bí thuật.\" <br>Tiểu Nguyệt nhìn Lâm Thanh Diện nói, càng sống chung lâu với Lâm Thanh Diện, Tiểu Nguyệt càng có thể cảm nhận được, chỉ cần là chuyện Lâm Thanh Diện muốn làm, chưa có chuyện gì không làm được. <br>\"Thời gian không còn sớm, tôi cũng nên đi rồi!\" Lâm Thanh Diện nói.<br>Tiểu Nguyệt hơi thất thần, cô ta lại muốn dùng đai lưng buộc Lâm Thanh Diện lại, nhưng thứ nhất cô ta không có lý do gì, thứ hai, ý nghĩ như vậy thật sự là quá tức cười. <br>\"Không ngờ, Thương Nguyên giới lại không phải một thế giới khác, ngược lại thành một nơi bí cảnh trên Địa Cầu, đã như vậy, đợi sau khi tôi trở lại chúng thần điện sẽ nói tin tức này cho tất cả mọi người, bọn họ nghe được nhất định cũng sẽ khiếp sợ như tôi.\" Lâm Thanh Diện nói. <br>Tiểu Nguyệt mỉm cười gật đầu một cái: \"Anh nói không sai, tôi cũng sẽ nói phát hiện hôm nay cho người Thương Nguyên giới, từ nay về sau, mọi người đều là người một nhà, không phân biệt lẫn nhau.\" <br>\"Đúng, không phân biệt lẫn nhau.\" <br>Lâm Thanh Diện nhìn Tiểu Nguyệt cười nói, lúc này bọn họ mới ý thức được, ban đầu, Thương Nguyên giới muốn chiếm linh nguyên của Địa Cầu, và việc không ngừng chém giết với người tu hành trên Địa Cầu, bây giờ nhìn lại là chuyện buồn cười biết bao, bởi vì, mọi người vốn là cùng sống trong một thế giới, vốn không nên có phân tranh như vậy! <br>\"A Hoàng, chúng ta đi!\" <br>Tiểu Nguyệt lớn tiếng nói, sau khi A Vàng chờ đợi ở ngoài cấm địa, đã mơ màng buồn ngủ nghe được, vội vàng vui sướng chạy tới bên cạnh hai người. <br>Tiểu Nguyệt và Lâm Thanh Diện tung người nhảy một cái. <br>\"A Hoàng, tiến về thông đạo!\" <br>Tiểu Nguyệt nói, tứ chi A Hoàng bước đi nhanh chóng chạy đi lối ra. <br>... <br>\"Bích Hoài, Nặc Nặc, rốt cuộc anh cũng trở lại rồi...\" <br>Thận trọng đặt quyển âm dương kinh trong ngực, Lâm Thanh Diện từ trong lối đi nhảy xuống. <br>Tiểu Nguyệt đứng ở lối đi ánh mắt trở nên đượm buồn, nhưng cô ta biết, nên đi vẫn phải đi. <br>Đồng thời, làm Tiểu Nguyệt cảm thấy vui mừng là, ít nhất, sau này cô ta và Lâm Thanh Diện vẫn có thể gặp mặt. <br>Bây giờ, Tiểu Nguyệt từ thông đạo xoay người rời đi, cô ta cần phải nói tất cả phát hiện hôm nay cho người Thương Nguyên giới, để bọn họ càng đồng ý sự thật giới tu vi nước C là cùng một thể. <br>Côn Luân chúng thần điện. <br>Hai ngày trôi qua, nhưng vẫn không có tin tức của Lâm Thanh Diện. <br>Vì thế, Quý Trường Thanh cố ý tụ tập những người lúc này ở chúng thần điện lại. <br>Hứa Bích Hoài ngồi ở một bên ánh mắt lo âu, hai ngày nay có thể là hai ngày cô lo lắng nhất trong đời. <br>\"Mọi người cũng đều biết, Lâm điện chủ không biết vì sao, từ ngày hôm trước sau khi phản công Thương Nguyên giới vẫn không trở lại, mọi người có ý kiến gì thì cứ việc nói nói đi.\" Quý Trường Thanh nói. <br>Dưới đài, Chu Tước cũng lo âu: \"Chẳng lẽ là điện chủ xảy ra chuyện gì rồi?\" <br>\"Không thể nào đâu, Lâm điện chủ đã là tồn tại mạnh nhất đời này, nếu anh ấy muốn, lại có ai có thể ngăn lại anh ấy chứ?\" Thanh Long nói. <br>\"Vậy vì sao anh ấy còn chưa trở về, rõ ràng ngày đó là cùng chúng ta đi đến lối ra, chẳng qua là, anh ấy vì để chúng ta an toàn rời đi, quả thật xếp ở đội ngũ cuối cùng.\" Chu Tước nói. <br>Ngày đó người rời khỏi Thương Nguyên giới trước Lâm Thanh Diện nói: \"Lúc ấy tôi là người thứ hai từ dưới lên rời đi, tôi có thể xác định, Lâm điện chủ ở ngay sau lưng tôi, nhưng vì sao anh ấy chậm chạp không về, tôi không rõ ràng lắm.\" Nhớ ủng hộ t a m l i n h 2 4 7 nhé! <br>\"Hai, đáng tiếc chúng ta không có cách nào đi Thương Nguyên giới, nếu không có thể đi thăm dò kết quả rồi.\" Đám người Bạch Hổ nói. <br>Thấy mọi người ngươi một lời ta một lời nhưng không nói được nguyên do, Hứa Bích Hoài càng buồn rầu hơn. <br>Lâm Thanh Diện, chẳng lẽ anh thật sự muốn bỏ lại hai người mẹ con em sao? <br>Quý Trường Thanh ngồi ở trên đài thấy dáng vẻ Hứa Bích Hoài như vậy, trầm giọng nói: \"Mọi người yên lặng một chút, tôi cảm thấy, chuyện này hơi kỳ lạ, các vị khổ cực một chuyến, mấy ngày nay chia ra ba đội người do Thanh Long, Bạch Hổ, Chu Tước dẫn đội, ở Côn Luân tìm tung tích của Lâm điện chủ, dĩ nhiên, các vị có thể khuếch trương phạm vi lớn một chút, không chỉ là dãy núi Côn Luân, ngay cả ngoài dãy núi Côn Luân cũng phải tìm.\" <br>\"Tuân lệnh!\" <br>Đám người Chu tước cùng nói. <br>\"Khổ cực các vị.\" Hứa Bích Hoài từ chỗ ngồi đứng lên, cô cũng biết, những người này vốn đã hoạch định xong chuyện trong những ngày sau, không nghĩ tới, sau khi gặp phải chuyện như vậy làm trễ rất lâu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Việc chúng tôi nên làm.\" Mọi người nói. <br>Hứa Bích Hoài bình tĩnh nói: \"Hảo ý của mọi người tôi xin nhận, chỉ là tôi nghĩ rằng, mọi người vẫn là mỗi người lo chuyện của riêng mình đi, đúng như lời Quý trưởng lão, thực lực bây giờ của Lâm Thanh Diện, chỉ cần anh ấy muốn, nhất định có thể về tới đây, tôi nghĩ, thời gian lâu như vậy không về, chắc là gặp phải chuyện gì rồi, đến khi chuyện giải quyết xong, anh ấy nhất định sẽ trở lại, tôi nghĩ vậy.\" <br>\"Cái này...\" <br>Mọi người tỏ ra hơi khó xử. <br>\"Điện chủ phu nhân, nếu chúng ta đều đi hết, cô và Nặc Nặc làm thế nào?\" Chu Tước tiến lên hỏi. <br>\"Lâm Thanh Diện một ngày không về, tôi ở đây chờ một ngày, nếu một năm không về, tôi chờ một năm.\" Hứa Bích Hoài nói. <br>Mọi người nhìn Hứa Bích Hoài, không nghĩ tới vị này bề ngoài nhìn như yểu điệu, nội tâm lại vô cùng kiên cường. <br>\"Haizzz, mọi người đừng có dáng vẻ thiếu sức sống như vậy nữa, Lâm thiếu chủ thực lực mạnh mẽ, ai có thể đánh thắng anh ấy?\" <br>Lúc này, Chung Tài đi ra, dáng vẻ anh ta như không có chuyện gì nói tiếp: \"Theo tôi thấy, cậu Lâm chắc là làm rơi thứ gì ở Thương Nguyên giới rồi, lại quay lại lấy, chỉ là...\" <br>\"Chỉ là cái gì?\" Chu Tước cau mày hỏi. <br>Chung Tài khẽ mỉm cười: \"Chỉ là giới chủ Thương Nguyên giới đối với Lâm thiếu chủ kính mến có thừa, hẳn là giữ Lâm thiếu chủ lại mấy ngày, mọi người không cần lo lắng.\" <br>\"Ôi trời, anh cho là điện chủ giống anh sao?\" Chu Tước khinh bỉ nói. <br>\"Vậy ai mà biết, dù sao tôi thấy Tiểu Nguyệt không chỉ đẹp, tính cách cũng xem là tốt, nếu dùng mỹ nhân kế, Lão Thử Phi Thiên tôi khẳng định không đỡ được, còn Lâm thiếu gia... Đều là đàn ông, tôi cảm thấy anh ấy cũng không khác tôi đâu.\" <br>Chung Tài cười nói: \"Mọi người an tâm, nên ăn thì ăn, nên chơi thì chơi, Lâm thiếu chủ không có việc gì.\" <br>Xoẹt! <br>Một ánh sáng màu đen thoáng qua, đùng một tiếng, nửa bên mặt trái của Chung Tài nhiều thêm một con dấu đen. <br>\"Ai, ai đánh tôi!\" Chung Tài che mặt sưng, nghi hoặc nhìn mọi người nói. <br>Tất cả mọi người nhao nhao bày tỏ nghi ngờ, mình căn bản không động thủ, nhưng Chung Tài vừa rồi rõ ràng bị người đánh, hơn nữa người xuất thủ rất cao minh. <br>\"Anh con chuột này, còn dám ăn nói bậy bạ coi chừng tôi lột da chuột anh!\" <br>Bên ngoài chúng thần điện, một thanh âm truyền vào. <br>Tất cả mọi người quay đầu nhìn lại, một bóng dáng cao ngất dần dần đi từ cửa vào. <br>Thấy nụ cười nhàn nhạt trên mặt, hốc mắt Hứa Bích Hoài ướt át, ngơ ngác nhìn. <br>Người này thân hình cao ngất, đường ranh rõ ràng, một cỗ kiêu ngạo trời sinh tự nhiên phát ra, không phải Lâm Thanh Diện thì còn là ai chứ? <br>\"Xin lỗi các vị, để cho mọi người lo lắng rồi!\" <br>Lâm Thanh Diện nhẹ giọng một câu, sau đó ánh mắt từ đầu đến cuối dừng lại trên người Hứa Bích Hoài. <br>- -------------------"}