{"title":"Chương 1448: Không quên tâm tư ban đầu","content":"\"Oan gia đáng chết này, cuối cùng anh cũng chịu về rồi!\" <br>Hứa Bích Hoài nhìn Lâm Thanh Diện mà nước mắt rơi đầy mặt! <br>Lâm Thanh Diện chậm rãi đi tới trước mặt Hứa Bích Hoài. Chung Tài đứng bên cạnh nhìn dáng vẻ ngạo nghễ của anh thì quên cả đau đớn trên mặt, khẽ thì thầm: \"Tôi đã nói rồi, cậu Lâm chắc chắn sẽ không sao. Bây giờ thì hay rồi, mọi người đã tin tôi chưa?\"<br>\"Anh đã về rồi.\" Lâm Thanh Diện nói. <br>Hứa Bích Hoài rưng rưng nước mắt vui mừng nói với Lâm Thanh Diện: \"Cuối cùng anh đã về. Anh có biết mấy ngày nay em sống thế nào không? Không chỉ vậy, các anh em Chúng Thần Điện này đều khổ sở chờ anh bao ngày, lẽ nào anh không nên cho bọn họ một lời giải thích à?\" <br>Lâm Thanh Diện nhìn đám đông và chắp tay nói: \"Xin lỗi các vị, đã làm mọi người phải lo lắng rồi. Nhưng hôm trước tôi thật sự gặp phải vài chuyện nên mới chậm trễ. Lâm Thanh Diện tôi ở đây, xin nhận tội với các vị.\" <br>Người của Chúng Thần Điện thấy Lâm Thanh Diện chắp tay thi lễ với mình thì vội vàng trả lễ.<br>\"Trở về là tốt rồi. Lâm Thanh Diện, nếu nói lo lắng thì vẫn là vợ ngài lo lắng cho ngài nhất đấy. Nhưng không biết rốt cuộc ngài gặp phải chuyện gì vậy?\" Quý Trường Thanh nói với Lâm Thanh Diện. <br>Ông ta rất kích động khi thấy Lâm Thanh Diện có thể bình yên trở về. Ông ta đã mất đi sư phụ của mình, nếu thế giới này lại mất đi Lâm Thanh Diện, thật không biết sẽ biến thành cảnh tượng thế nào? <br>\"Tôi gặp phải một chuyện đủ để thay đổi nhân sinh quan.\" Lâm Thanh Diện nhìn mọi người và trầm giọng nói. <br>Những người tu hành có thiên phú tốt nhất nhìn thấy Lâm Thanh Diện nghiêm mặt. Bọn họ biết một khi anh nói nghiêm túc, chứng tỏ chuyện anh gặp phải chắc chắn vượt quá sức tưởng tượng. <br>\"Nếu các vị đều đang ở đây, vậy hôm nay tôi sẽ nói lại tất cả những chuyện nghe thấy trong hai ngày qua cho các vị biết!\" <br>Lâm Thanh Diện cao giọng nói. Những người này đều là tu vi giả hiện nay, bọn họ có quyền, cũng có nghĩa vụ biết tất cả mọi chuyện liên quan tới thế giới này. <br>Lâm Thanh Diện nói tới đây thì đi đến ghế chủ tọa trong điện và nhìn mọi người, vừa mở miệng đã như sấm sét đánh giữa trời quang.<br>\"Trên thực tế, Thương Nguyên Giới chính là một chỗ bí cảnh của nước C chúng ta!\" <br>\"Cái gì?\" <br>\"Bí cảnh? Điều này... sao có thể như vậy được?\" <br>\"Chẳng phải Thương Nguyên Giới là thế giới khác với chúng ta sao? Nói vậy, nó thuộc về nước C chúng ta à?\" <br>... <br>Mọi người bàn tán xôn xao. <br>\"Điện chủ, chuyện này là thật sao? Nói vậy, Chúng Thần Điện chúng ta chiến đấu với Thương Nguyên Giới mấy trăm năm qua chẳng lẽ là do quá nhàm chán? Hóa ra mọi người đều là người một nhà à?\" <br>Chung Tài nói. <br>\"Đúng vậy, nói vậy, nếu Thương Nguyên Giới thật sự là một chỗ bí cảnh của nước C chúng ta, vậy trước đó chẳng phải là chúng ta đều... tự giết lẫn nhau?\" Thanh Long cũng nói. <br>Quý Trường Thanh nghe được lời Lâm Thanh Diện nói thì vô cùng khiếp sợ. Nếu tất cả những điều này đều là thật, ông ta trông coi nhiều năm chỉ đổi lại sự thực như vậy sao? <br>\"Các vị, lời tôi nói là thật một trăm phần trăm. Chuyện này nói ra rất dài. Nhưng mọi người yên tâm, Chúng Thần Điện chúng ta cố gắng nhiều năm như vậy cũng không phải uổng công. Cho dù Thương Nguyên Giới là một phần của nước C chúng ta, nhưng đám người Từ Bách Tranh và Từ Tuyết Nhi đại diện cho thế lực gian ác, chúng ta loại bỏ kẻ gian ác vốn không có bất kỳ vấn đề gì!\" <br>Lời Lâm Thanh Diện nói làm mọi người đang bất an cũng dần bình tĩnh trở lại. <br>\"Nhưng theo tôi được biết, nước C có bao nhiêu bí cảnh cũng không có nơi nào thần kỳ như Thương Nguyên Giới. Chúng ta có thể thấy đám người Từ Bách Tranh tùy ý ra vào nước C. Đây là chuyện gì vậy?\" Bạch Hổ bước tới hỏi. <br>Lâm Thanh Diện bình tĩnh nhìn mọi người: \"Các vị, xin hãy nghe tôi nói rõ ràng.\" <br>Lâm Thanh Diện lại nói cho mọi người biết chuyện đã xảy ra trong hai ngày qua. <br>Mọi người nghe được câu chuyện giống như nói mơ giữa ban ngày, ban đầu còn chấn động, kinh ngạc, cuối cùng đều im lặng. <br>\"Không ngờ trên Thần cảnh còn có Thánh Cảnh!\" <br>Cách nói này đã khiến các tu vi giả cực kỳ chấn động! <br>Hóa ra cả đời bọn họ theo đuổi là đạt được cảnh giới Thần cảnh cao nhất, hơn nữa đám cũng biết có lẽ đến cuối đời chưa chắc có thể đạt được nó. <br>Nhưng bây giờ xem ra, Thần cảnh cao nhất không tính là chặng đường cuối cùng của tu vi. Thậm chí, dựa theo cách nói của Dao Trì mà Lâm Thanh Diện nhắc tới, đến Thần cảnh cao nhất mới xem như chính thức xuất phát trên con đường tu vi mà thôi? <br>\"Thật huyền diệu! Con đường tu vi quả nhiên không đơn giản như chúng ta tưởng.\" Chu Tước khẽ than thở. <br>\"Tôi cảm thấy mình vẫn nên quay trở lại thành phố tiếp tục tiêu diêu tự tại thì hơn. Tôi đột nhiên phát hiện con đường tu hành đã không còn thích hợp với mình nữa.\" Chung Tài đảo tròng mắt và nói. <br>Lâm Thanh Diện tất nhiên đoán được phản ứng của những người này. Trước đó, khi anh nghe được Dao Trì nói vậy ở trong miếu thờ, cũng phản ứng chẳng khác gì đám người Chúng Thần Điện. <br>\"Thảo nào ban đầu trong trận đánh ở Côn Luân, cô Dao Trì chỉ dùng ý nghĩ đã phong ấn được hồn lực của ba người Từ Bách Tranh. Sau khi sự việc xảy ra, tôi cho rằng cô Dao Trì là quỷ hồn nên chắc hẳn có phương pháp đặc biệt nào đó có thể hoàn thành được chuyện này. Nhưng bây giờ xem ra, rõ ràng là thực lực của cô ta cao hơn đám người Từ Bách Tranh rất nhiều, mới có thể làm được như vậy.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Quý Trường Thanh vừa trầm giọng nói vừa lắc đầu. Mình đã già rồi. Nếu không phải Lâm Thanh Diện tự nhiên xuất hiện, có lẽ mình đã chết trong trận đánh ở Côn Luân trong thời gian trước. <br>Thánh Cảnh, chỉ sợ mình không thể đạt được... <br>Quý Trường Thanh thầm nghĩ và nhìn đám người phía dưới. Trong những người này có rất nhiều người không quá lớn tuổi nhưng đã đạt đến thực lực Hóa cảnh. <br>Quý Trường Thanh mỉm cười nhìn những người trẻ tuổi này. Thôi cứ để những thanh niên có thiên phú tuyệt vời này tìm kiếm cảnh giới trong truyền thuyết như Thánh Cảnh đi! <br>Lúc này, trong lòng Quý Trường Thanh hơi đắc ý, vì phần lớn những người này đều do mình tìm được và đưa tới Chúng Thần Điện. <br>Mà người khiến cho ông ta đắc ý nhất chính là Lâm Thanh Diện đang đứng ở bên cạnh lúc này.. <br>Ông ta biết Lâm Thanh Diện có thiên phú xuất sắc nhưng tuyệt đối không thể tưởng tượng được anh có thể leo đến độ cao như bây giờ, thành tồn tại mạnh nhất của các tu vi giả trong thiên hạ! <br>Đồng thời, Lâm Thanh Diện có năng lực lãnh đạo trời cho mà ngay cả Quý Trường Thanh cũng không bì kịp. <br>\"Quý trưởng lão.\" <br>Lâm Thanh Diện nói với Quý Trường Thanh: \"Tôi cảm thấy, nếu Chúng Thần Điện chúng ta là tồn tại mạnh nhất trong các tu vi giả hiện nay, vậy nhất định phải đi tiếp trên con đường tu hành này.\" <br>\"Ngài nói không sai, nhưng lão phu đã già, sợ là không có khả năng tu luyện đến Thánh Cảnh. Nhưng tôi hi vọng trong lúc mình còn sống có thể tận mắt nhìn thấy được cao thủ Thánh Cảnh đầu tiên của nước C chúng ta xuất hiện!\" <br>Quý Trường Thanh nhìn Lâm Thanh Diện với ánh mắt sáng ngời. <br>Mọi người cũng ngước nhìn Lâm Thanh Diện. Tuy bọn họ không nói ra nhưng trong lòng đều biết rõ, nếu nói tới một người có thể đạt được tu vi Thánh Cảnh, vậy người có khả năng nhất trong lòng mọi người chính là anh! <br>Lâm Thanh Diện mỉm cười: \"Không, Quý trưởng lão, ông cũng phải tiến hành tu hành như chúng tôi. Đồng thời, trước đó Dao Trì từng nói qua, chỗ tinh diệu của Huyền Công vượt xa bất kỳ quyển bí thuật nào đang có hiện này. Mà ông đã tu luyện được nửa phần của Huyền Công. Chỉ cần ông chuyên tâm tu luyện nửa phần dưới, thực lực vẫn có thể nhanh chóng nâng cao.\" <br>\"Thật sao? Không ngờ quyển Huyền Công này tinh diệu như vậy.\" Quý Trường Thanh kinh ngạc nói. Ông ta không ngờ mình đã từng này tuổi còn có cơ hội leo lên cao hơn. <br>Nghĩ đến Lý Mộ Bạch cũng tu luyện Huyền Công, đồng thời thực lực đạt được Thần cảnh cao nhất đã hi sinh ở Thương Nguyên Giới, trong lòng Quý Trường Thanh không khỏi buồn bã. Nếu sư phụ ở đây, hai người gặp phải vấn đề gì trong lúc tu luyện, có thể chỉ điểm cho nhau, có lẽ tốc độ tiến bước cũng nhanh hơn! <br>\"Không chỉ có vậy.\" <br>Lâm Thanh Diện quay sang nói với mọi người: \"Hôm nay, tôi sẽ truyền thụ nửa phần đầu của quyển Huyền Công cho mọi người. Chỉ cần các vị chuyên tâm tu hành, khi có người đạt đến Thần cảnh sẽ tiến hành tu luyện nửa phần dưới. Tôi tin tưởng chuyện bước vào Thánh Cảnh tuyệt đối không phải là giấc mơ!\" Lâm Thanh Diện nói. <br>- -------------------"}