{"title":"Chương 1449: Chia tay để là để gặp lại","content":"Mọi người mừng rỡ nhìn Lâm Thanh Diện. Đối với một người tu hành, không gì có thể làm người ta vui mừng hơn nhận được một quyển bí thuật tuyệt thế. <br>Càng không cần nói tới Huyền Công đã được Lâm Thanh Diện và Dao Trì chứng thực. Trên cơ bản, tất cả mọi người ở đó đều đã chứng kiến qua sự tinh hiệu của Huyền lực. <br>Nhưng bọn họ không ngờ Lâm Thanh Diện sẽ hào phóng như vậy, bằng lòng cống hiến ra Huyền Công cho tất cả người tu hành cùng dùng!<br>\"Tốt quá, nói vậy thì tôi cũng có thể tu luyện Huyền Công, xông về phía Thánh Cảnh?\" Chung Tài híp mắt, thỏa sức tưởng tượng. <br>\"A, ai vừa nói muốn trở về thành phố nhỉ? Sao vậy? Bây giờ không về nữa à?\" Chu Tước cười lạnh nói. <br>Chung Tài cười hì hì: \"Trong thành phố làm gì vui bằng tu hành chứ? Tôi đã quyết định ở lại Chúng Thần Điện tu hành. Con người tôi vốn là một người có ý chí kiên định. Cô Chu Tước, sau này cô sẽ hiểu rõ về tôi hơn.\" <br>Chung Tài nói xong thể hiện với Chu Tước một dáng vẻ tự cho là cực đẹp trai, chọc cho cô ta thấy buồn nôn.<br>\"Đúng rồi, Điền cốc chủ.\" <br>Lúc này Lâm Thanh Diện nhìn sang Điền Uyên. <br>\"Tôi không có thiên phú cao về phương diện tu hành. Tôi thấy mình không cần Huyền Công đâu. Về phần Tiểu Điêu, cô ấy có thiên phú tốt, tôi vẫn rất coi trọng cô ấy.\" Điền Uyên vừa cười vừa nói. <br>\"Không, Điền cốc chủ, chuyện tôi muốn nói với ông không liên quan tới Huyền Công.\" Lâm Thanh Diện nói. <br>\"A? Vậy là...\" Điền Uyên bối rối nhìn Lâm Thanh Diện nói. <br>\"Ở trong vùng đất cấm của Thương Nguyên Giới có loại dược liệu còn thần kỳ hơn cả ở rừng rậm Sương Mù. Tôi tin tưởng, nếu có những dược liệu này giúp đỡ, xác suất thành công luyện đan dược cấp hoàn mỹ ít nhất sẽ lên tới trên 80%!\" Lâm Thanh Diện nói. <br>\"Cái gì? Không ngờ còn có nơi có dược liệu cao cấp hơn ở trong rừng rậm Sương Mù à?\" Mắt Điền Uyên sáng nên. <br>Nếu công pháp thần kỳ là quan trọng nhất đối với một người tu hành, vậy đối với luyện đan sư lại không có gì quan trọng hơn là lấy được một gốc dược liệu tốt! <br>Hơn nữa Điền Uyên đặc biệt tin tưởng Lâm Thanh Diện, không bởi nguyên nhân gì khác chỉ vì bản thân anh là một luyện đan sư đứng đầu ở nước C. Anh đã nói vậy thì không có bất kỳ vấn đề gì!<br>\"Được rồi, những gì cần nói tôi đều đã nói xong. Các vị, mặc dù trong thế giới của chúng ta bây giờ tạm thời không có tồn tại nào uy hiếp được giới tu vi giả chúng ta, nhưng mong các vị hãy nhớ kỹ, phải phòng trước khi tai họa xảy ra. Mọi người vẫn phải chuyên tâm tu hành, cố gắng nâng cao chính mình. Chỉ có vậy, tương lai chẳng may lại gặp phải kẻ địch mạnh, chúng ta mới có lòng tin, cũng nắm chắc đánh bại đối phương!\" Lâm Thanh Diện cao giọng nói. <br>Mọi người nhìn Lâm Thanh Diện. Anh đã đạt đến tu vi như vậy, còn rất trẻ, vẫn có thể đi tiếp về phía trước trên con đường tu hành. Vậy mình vốn có thiên phú không bằng anh, có lý nào không chịu cố gắng chứ? <br>\"Điện chủ yên tâm, chúng tôi tất nhiên sẽ chuyên tâm tu hành.\" Mọi người cùng kêu lên. <br>Trước đó mọi người chẳng qua chỉ suy nghĩ về Thánh Cảnh mà thôi. Nhưng bây giờ, Lâm Thanh Diện đã định truyền Huyền Công cho mọi người, bọn họ sẽ có khả năng đạt đến Thánh Cảnh. <br>Đạt đến Thánh Cảnh có nghĩa là bất diệt, điều này thật sự có sức hấp dẫn quá lớn! <br>Một thần niệm ngầm phát ra, thần hồn của Lâm Thanh Diện đã bao phủ cả Chúng Thần Điện. <br>Lâm Thanh Diện thông qua thần hồn của mình đã truyền chính xác một nửa tâm pháp yếu quyết của Huyền Công vào trong đầu từng người. <br>Những người này nhắm mắt lại, tĩnh tâm cảm ngộ sự huyền diệu của Huyền Công. <br>Qua một lúc lâu, sau khi Lâm Thanh Diện đã xác định mỗi người đều nhận được tâm pháp yếu quyết của Huyền Công mới thu lại thần niệm. <br>\"Các vị, hi vọng ngày khác gặp lại, mọi người đều có thể có chút tiến bước. Cho dù có đi tới cùng trời cuối đất thì chúng ta vẫn có ngày gặp nhau. Trong những ngày kế tiếp, tôi sẽ rất nhớ những ngày được kề vai chiến đấu với các anh em!\" Lâm Thanh Diện chắp tay nói. <br>\"Đồng thời, tôi cũng sẽ nhớ mãi lão tiền bối Lý Mộ Bạch Lý. Chính nhờ có sự vô tư của ông ấy mới giúp chúng ta giành được thắng lợi khi chống lại Thương Nguyên Giới!\" Lâm Thanh Diện nghiêm mặt nói. <br>Mọi người nhíu mày. Cho dù bọn họ ở chung với Lý Mộ Bạch không lâu, nhưng trong lòng bọn họ vẫn thật lòng kính phục người vẫn mạnh nhất từ trước tới nay! <br>Chẳng qua vừa ngẫm lại lời Lâm Thanh Diện nói, mọi người kinh ngạc hỏi: \"Điện chủ, nghe ý của ngài là muốn rời khỏi Chúng Thần Điện à?\" <br>Lâm Thanh Diện mỉm cười và gật đầu, đồng thời nhìn Hứa Bích Hoài bên cạnh với ánh mắt ấm áp. <br>\"Bích Hoài, em qua đây.\" <br>Lâm Thanh Diện khẽ nói. <br>Hứa Bích Hoài gật đầu. Nếu trước đó cô còn rất tức giận vì Lâm Thanh Diện không thể trở về đúng lúc. Nhưng bây giờ, sau khi biết trong hai ngày qua Lâm Thanh Diện gặp nhiều chuyện thần kỳ như vậy, cô chẳng còn giận nữa. <br>Hứa Bích Hoài bước nhanh tới. Lâm Thanh Diện khẽ nắm tay cô. <br>Trên đại điện, hai người Lâm Thanh Diện và Hứa Bích Hoài đứng ở phía trước làm mọi người phía dưới không khỏi xúc động. Không ai còn đẹp đôi hơn bọn họ nữa. <br>\"Lâm Thanh Diện, anh gọi em tới có chuyện gì không? Những chuyện anh nói về tu hành, em không hiểu lắm. Nhưng em nghe được cảnh giới Thánh Cảnh này chắc hẳn còn mạnh hơn các anh rất nhiều, đúng không?\" Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện mỉm cười gật đầu, sau đó nhìn mọi người nói: \"Các vị, tôi đi tới Chúng Thần Điện đã nhiều ngày. Cả đời tôi sẽ nhớ mãi những ngày này. Nhưng trên đời không có buổi tiệc nào mà không tan, hôm nay chia tay để sau này gặp lại.\" <br>Lâm Thanh Diện nhìn Hứa Bích Hoài bên cạnh và dịu dàng nói: \"Tiếp theo, tôi sẽ dẫn theo vợ và con gái tôi quay về Kinh Đô một chuyến. Sau đó, tôi định dẫn theo vợ tôi cùng tu hành.\" <br>\"Cùng tu hành?\" <br>\"Không sai!\" Lâm Thanh Diện khẽ gật đầu. Hứa Bích Hoài bên cạnh kinh ngạc. <br>Cho dù trước Lâm Thanh Diện đã từng nhắc với mình về chuyện này, nhưng không ngờ lại hành động nhanh như vậy. <br>\"Em... em thật sự có thể làm được sao?\" Hứa Bích Hoài kinh ngạc nói. Cô không thấy mình có thiên phú gì trên phương diện tu hành. <br>\"Trước đó anh chỉ nắm chắc 30%. Nhưng bây giờ, anh đã hoàn toàn tự tin.\" Lâm Thanh Diện nói. Niềm tin của anh bắt nguồn từ quyển Âm Dương Kinh trong người. <br>\"Vậy thì tốt rồi. Cô Lâm, Lâm Thanh Diện có thiên phú tuyệt vời. Tôi tin tưởng ngài ấy nhất định sẽ là một sư phụ tốt. Cô đi theo ngài ấy, chắc chắn có thể bước lên con đường tu hành.\" Quý Trường Thanh mỉm cười nói. <br>\"Em có nghe không, sau này ở nhà anh là chồng em, ra ngoài thì em nên gọi anh là sư phụ đấy.\" Lâm Thanh Diện vừa cười vừa nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hứa Bích Hoài trừng mắt nhìn Lâm Thanh Diện nhưng cũng thấy hứng thú với chuyện tu hành. Đặc biệt là sau khi được chứng kiến bản lĩnh của Lâm Thanh Diện và đám người Chúng Thần Điện, cô càng cảm giác được sự thần kỳ trong đó. <br>\"Bao giờ điện chủ sẽ lên đường?\" <br>Chu Tước bước lên hỏi. <br>\"Ngày mai!\" Lâm Thanh Diện vừa cười vừa nói. Sau đó anh kéo tay Hứa Bích Hoài đi từ trên đài xuống. <br>Mọi người nhìn theo bóng Lâm Thanh Diện rời đi. Trong mắt đám người Tiểu Điêu ẩn chứa rất nhiều điều muốn nói. <br>Lần này Tiểu Điêu đến Chúng Thần Điện, mục đích chủ yếu là muốn gặp lại Lâm Thanh Diện. Nhưng cô ta không ngờ mới vừa gặp nhau thì anh đã định rời đi. <br>\"Ba!\" <br>Bên cung điện vọng tới một giọng nói non nớt. <br>Bóng dáng nhỏ nhắn của Lâm Nhất Nặc chạy về phía Lâm Thanh Diện. <br>Hứa Bích Hoài rất kinh ngạc. Tiểu Nặc Nặc vốn đã ngủ rồi, nhưng lúc này lại tự mình đi tới trên cung điện. <br>Chẳng lẽ cô nhóc này và Lâm Thanh Diện có cảm ứng tâm linh, biết anh đã quay về? <br>Lâm Thanh Diện nhấc Tiểu Nặc Nặc lên thật cao, trong mắt anh đầy vẻ cưng chiều. <br>\"Ba đã về rồi Tiểu Nặc Nặc, ngày mai chúng ta sẽ quay về Kinh Đô.\" Lâm Thanh Diện nói. <br>\"Vâng.\" <br>Tiểu Nặc Nặc rúc vào trong lòng Lâm Thanh Diện và gật đầu đồng ý, hai mắt nhìn chằm chằm vào anh. <br>Lâm Thanh Diện nhìn đôi mắt trong veo của Tiểu Nặc Nặc, đột nhiên ánh mắt của Dao Trì lúc sắp chia tay hiện ra trong đầu anh. <br>Thần niệm của anh ngầm phóng ra, tìm kiếm cơ thể của Tiểu Nặc Nặc, anh lập tức sợ tới mức ớn lạnh sống lưng. <br>\"Đây là... sao có thể như vậy được?\" Lâm Thanh Diện giật mình nhìn Tiểu Nặc Nặc. <br>\"Sao vậy ba? Sao ba nhìn con như vậy?\" Nặc Nặc ngây thơ hỏi. <br>Lâm Thanh Diện vội tươi cười: \"Không, không sao. Ba chỉ đang vui thôi. Đi nào, chúng ta về phòng nghỉ thôi.\" <br>\"Vâng.\" Nặc Nặc ngoan ngoãn gật đầu, theo đám người Lâm Thanh Diện trở về nhà. <br>- -------------------"}