{"title":"Chương 1450: Dừng binh đao là chiến công","content":"Đêm khuya, tiểu Nặc Nặc nghỉ ngơi một mình ở trên giường nhỏ, Lâm Thanh Diện chính là cùng Hứa Bích Hoài tâm sự. <br>Tiêu điểm nói chuyện đơn giản chính là sắp xếp cho sau này. <br>Khi nghe Lâm Thanh Diện định để tiểu Nặc Nặc ở kinh đô, dẫn cô đi nơi rừng rậm sương mù tu hành, Hứa Bích Hoài vẫn biểu đạt bất mãn của mình.<br>\"Lâm Thanh Diện, sau khi tiểu Nặc Nặc ra đời, cho tới bây giờ em chưa từng rời xa con bé. Bây giờ anh muốn dẫn em tới rừng rậm sương mù, để tiểu Nặc Nặc ở lại kinh đô, cho dù thế nào em cũng không yên tâm.\" Hứa Bích Hoài nói: \"Nếu thật phải như vậy, vậy em tình nguyện không tu hành.\" <br>\"Không tu hành?\" Lâm Thanh Diện hơi nhíu mày: \"Anh cũng biết làm ra lựa chọn như vậy hơi khó xử, đồng thời, anh cũng không bỏ tiểu Nặc Nặc được, con bé đáng yêu như vậy, lại làm cho người khác thích như vậy.\" <br>\"Chỉ là tiểu Nặc Nặc tuổi vẫn quá nhỏ, nếu không dẫn con bé cùng đi tu hành cũng được, huống chi, tiểu Nặc Nặc trời sinh vô cùng thích hợp tu hành.\" Lâm Thanh Diện nói. <br>\"Vậy nên làm sao đây?\"<br>Hứa Bích Hoài nói, một mặt, cô cũng không đồng ý một ngày nào đó trong tương lai phải rời xa Lâm Thanh Diện, mặt khác, cô cũng không đồng ý rời khỏi tiểu Nặc Nặc. <br>\"Ai, có lúc thật hy vọng con bé lớn nhanh lên một chút, nhưng có lúc lại hy vọng con bé có thể luôn nhỏ như vậy. Lâm Thanh Diện, anh nói suy nghĩ của em có buồn cười không.\" Hứa Bích Hoài nhìn tiểu Nặc Nặc đang ngủ say lầm bầm lầu bầu. <br>\"Không.\" Lâm Thanh Diện ôn nhu nắm chặt tay ngọc của Hứa Bích Hoài: \"Suy nghĩ của anh rất đơn giản, anh chỉ hy vọng tiểu Nặc Nặc cả đời này đều khỏe mạnh, bình an.\" <br>Hứa Bích Hoài gật đầu, khỏe mạnh bình an, đây có lẽ là hy vọng lớn nhất của cha mẹ đối với con cái. <br>\"Lâm Thanh Diện, vậy anh nói xem, chuyện em và anh tu hành có phải nên chờ sau khi trở lại kinh đô lại tiếp tục thảo luận không?\" Hứa Bích Hoài hỏi: \"Tóm lại, để em rời xa tiểu Nặc Nặc, em rất khó làm được, coi như rời xa con bé đi tu hành với anh, sợ rằng em cũng khó mà chuyên tâm.\" <br>\"Em nói đúng, nói thật, bây giờ anh cũng hơi thay đổi chủ ý của anh.\" Lâm Thanh Diện vừa nói, lấy quyển âm dương kinh trong ngực ra. <br>\"Đây là?\" <br>\"Đây là bí thuật trước khi Dao Trì rời đi để lại cho anh, thích hợp nhất nam nữ song tu.\" Lâm Thanh Diện nói. <br>Sau đó, mượn ánh nến, Lâm Thanh Diện tự nhiên mở trang đầu tiên của quyển bí thuật này. <br>\"Âm dương thuật, ngũ hành câu hợp, thần niệm tương khế, hòa tan hợp nhất!\"<br>Ngắn ngủi mười sáu chữ này lại là cương lĩnh của quyển bí thuật. <br>Dĩ nhiên Hứa Bích Hoài vẫn đầu óc mơ hồ, nhưng từ cương lĩnh này Lâm Thanh Diện tựa hồ nhìn ra một chút con đường. <br>\"Hóa ra cái gọi là song tu thuật, chủ yếu chính là tâm thần hai người ngưng hợp.\" Lâm Thanh Diện nhẹ giọng thở dài nói. <br>\"Ai, còn tâm thần ngưng hợp nữa, ngay chuyện của tiểu Nặc Nặc, ý kiến của chúng ta cũng không thống nhất, xem ra, song tu thuật này không tiến hành được nữa.\" <br>Hứa Bích Hoài thở dài, cố tình thâm trầm nói. <br>Lâm Thanh Diện nhìn Hứa Bích Hoài, trong mắt mang ý cười, anh tự nhiên biết vợ mình cố ý nói như vậy. <br>\"Bích Hoài, em nghỉ ngơi trước đi.\" Trong mắt Lâm Thanh Diện mang ý cười nói. <br>\"Anh thì sao? Lại muốn đi?\" Hứa Bích Hoài vội vàng nói, nắm thật chặt tay của Lâm Thanh Diện. <br>Lâm Thanh Diện ôn nhu nói: \"Yên tâm, anh không đi đâu cả, sẽ không rời xa em nữa đâu.\" <br>\"Vậy anh đây là?\" Hứa Bích Hoài nghi ngờ nói. <br>\"Ngày mai phải đi, anh còn một số việc vừa rồi quên giao phó, em nghỉ ngơi trước, một lúc nữa anh sẽ trở lại.\" <br>Vừa nói, Lâm Thanh Diện đã đi tới cửa phòng, ngay sau đó, anh xoay người mỉm cười nói: \"Em vừa nói anh đều nhớ rồi, yên tâm, chuyện của tiểu Nặc Nặc, anh nhất định sẽ cho em một câu trả lời hài lòng.\" <br>Vừa nói, Lâm Thanh Diện đi ra khỏi phòng ra ngoài... <br>Hứa Bích Hoài nhìn bóng người Lâm Thanh Diện rời đi, giờ đã quá nửa đêm, Lâm Thanh Diện đây là đi tìm ai? <br>Bên ngoài chúng thần điện, bóng người của Lâm Thanh Diện và Điền Uyên đứng sững trong đêm tối. <br>\"Lâm Thanh Diện, lần này tới không giúp được nhiều, anh đừng thấy lạ.\" Điền Uyên nói. <br>Lâm Thanh Diện lắc đầu: \"Điền cốc chủ khách khí, mọi người kể cả anh em của trảm tiên minh cũng tới giúp tôi, chính là khích lệ lớn nhất đối với tôi, lại nói, đan dược anh mang đến đối với tất cả mọi người mà nói, đều không thể có nhiều.\" <br>Điền Uyên tự khiêm nhường nói: \"Nói đến đan dược, lại có ai có thể so qua Lâm Thanh Diện anh chứ?\" <br>Lâm Thanh Diện mỉm cười, cũng không nói gì nhiều, bởi vì sự thật chính là như vậy, trên phương diện chế đan dược, quả thật coi như có chút thiên phú. <br>\"Lâm Thanh Diện, không ngờ lần này tới gặp anh, nhanh như vậy đã phải chia tay, nhắc lại nhớ, sợ rằng người buồn nhất phải kể tới nha đầu Tiểu Điêu này.\" Điền Uyên cười nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện hỏi ngược lại: \"Sao, vì sao cô ấy buồn?\" <br>\"Lão phu mặc dù lớn tuổi, nhưng vẫn có thể nhìn ra, từ sau lần từ biệt trước tại Dược thần cốc, nha đầu Tiểu Điêu này hoàn toàn xem anh thành thần tượng của cô ấy, lần này tới chúng thần điện, cô ấy cũng hy vọng có thể giúp anh, chẳng qua là, kết quả lại để cô ấy rất thất vọng.\" Điền Uyên nói. <br>Sắc mặt Lâm Thanh Diện bình tĩnh, lúc trước phản công Thương Nguyên giới nguy nan trùng trùng, ngay cả Lý Mộ Bạch lão tiền bối cũng táng thân ở nơi đó. <br>Mặc dù Tiểu Điêu thiên phú rất cao, nhưng tuổi tác còn nhỏ, tu vi so với người khác vẫn còn kém hơn rất nhiều, nếu như tùy tiện đi Thương Nguyên giới, rất có thể sẽ gặp nguy hiểm. <br>\"Trở về nói với Tiểu Điêu, có lẽ không bao lâu nữa, chúng ta sẽ còn gặp mặt lại.\" Lâm Thanh Diện cười nói. <br>\"Hả? Lâm Thanh Diện, ý anh là?\" Trong mắt Điền Uyên mừng rỡ, nói với Lâm Thanh Diện. <br>\"Tôi cũng đã quyết định rồi, cùng Hứa Bích Hoài đi rừng rậm sương mù tu hành, đến lúc đó, có thể lại phải quấy rầy Điền Cốc chủ rồi.\" Lâm Thanh Diện chắp tay cười nói. <br>\"Đâu có đâu có, linh thú trong rừng tậm sương mù dày đặc vốn là vì anh vi tôn, nếu không phải những chuyện anh làm trước đó, người Dược Thần cốc chúng ta sao có thể đi vào rừng rậm sương mù nửa bước!\" <br>Xem ra anh đã sống ở chúng thần điện rất lâu. <br>Lúc mới đến đây, Lâm Thanh Diện còn không biết anh sẽ gặp nguy hiểm và khiêu chiến thế nào, nhưng bây giờ, đến khi Lâm Thanh Diện rời đi, lại đã hoàn thành chuyện Ma thần Tu La Tu La năm đó cũng chưa hoàn thành! <br>Anh làm được không chỉ là diệt trừ Thương Nguyên giới, còn là thống nhất tu vi của Thương Nguyên giới và Nước C, từ nay về sau sẽ không còn tranh chấp! <br>Dừng binh đao là chiến công, Lâm Thanh Diện vận dụng trọn vẹn những lời này vào thực tế. <br>Màu đen chậm rãi lên cao, một đường đi tới kinh đô. <br>Đỉnh Côn Luân, tất cả mọi người đưa mắt nhìn nhau, bọn họ biết, Lâm Thanh Diện đã giống như Ma thần Tu La vậy, trở thành truyền kỳ, mà họ may mắn trở thành một phần của truyền kỳ! <br>Kinh đô, hôm nay vốn là một ngày vô cùng bình thường, nhưng bởi vì một chuyện lại làm cho hôm nay trở nên không tầm thường. <br>\"Lâm thiếu chủ trở lại!\" <br>Tin tức này rất nhanh truyền ra trong kinh đô, tuy không đến nỗi vạn người đều biết, nhưng cũng đủ tạo thành chấn động rồi! <br>- -------------------"}