{"title":"Chương 1451: Xiên que","content":"Lâm Thanh Diện bây giờ sớm đã không còn là tên phế vật trong mắt mọi người nữa, không còn là tên ở rể chỉ biết bưng trà rót nước giặt quần áo. <br>Ngược lại, anh sớm đã trở thành thần thượng trong lòng vô số thiếu nam thiếu nữ. Nam sinh thích anh thực lực bá đạo lại nhiều tiền, nữ sinh lại càng thích sự thâm tình trên người anh! Gả thì phải gả cho Lâm Thanh Diện, câu nói này đã dần truyền khắp nước C. Apache màu đen tiếng vang cực lớn, xuất hiện trên bầu trời Kinh Đô, trên bầu trời biệt thự nhà họ Lâm. Cổng biệt thự, ông Độ chống gậy, mặt đầy nước mắt. Ban đầu, là ông ta đến Hồng Thành muốn Lâm Thanh Diện quay về thừa kế gia nghiệp, mặc dù lúc đó ông cũng không biết dụng tâm hiểm ác của mẹ anh. Nhưng nhìn kết quả bây giờ, chuyện này mình làm vô cùng chính xác. Bên cạnh ông ta là Lâm Trung Thiên vội vàng từ Quan Lĩnh chạy về! Mà tất cả người nhà họ Lâm đều chỉnh tề đứng ở cổng, chờ đợi Lâm Thanh Diện quay về. Không chỉ vậy, thánh thủ Từ Tài và Hứa Quốc Hoa đứng hai bên, thậm chí đám người Trần Tài Anh và Lý Huỳnh Thái sau khi nhận được tin tức cũng đặc biệt từ Hồng Thành chạy tới. <br>Những người này ai nấy đều là thủ lĩnh một vùng, nhưng bây giờ, mục đích của họ chỉ có một, đó chính là đón gió tẩy trần cho Lâm Thanh Diện! Ngoài cổng biệt thự nhà họ Lâm đã có rất nhiều người bao vây, họ đều muốn được chiêm ngưỡng phong thái của thiếu chủ nhà họ Lâm. Trực thăng chậm rãi hạ cánh, cửa khoang mở ra, Lâm Thanh Diện bước xuống, xoay người dắt tay Hứa Bích Hoài, một tay lại ôm Tiểu Nặc Nặc lên. “Cậu chủ, cậu cuối cùng đã về rồi” Ông Độ chống gậy, giọng nói run rẩy. Lâm Thanh Diện tháo kính râm, chọc đám thiếu nữ xung quanh thét chói tai. Đặc biệt là lúc họ nhìn thấy Lâm Thanh Diện dắt tay Hứa Bích Hoài, càng thêm hâm mộ cô.<br>“Ông nội!” <br>Nặc Nặc liếc mắt liền nhìn thấy Lâm Trung Thiên, người ta nói già vui con cháu, Lâm Trung Thiên trước nay luôn không hay nói cười, bình thường nhìn rất nghiêm túc, nghe thấy giọng nói của Nặc Nặc, trên mặt liền nở nụ cười, mở rộng vòng tay ôm lấy Nặc Nặc. “Nặc Nặc, con có nhớ ông không, ông rất nhớ con” Nói rồi, Lâm Trung Thiên cọ cọ hàm râu của mình lên người Nặc Nặc, chọc Nặc Nặc cười vui vẻ. “Đi thôi, chúng ta vào nhà đi, nếu không, cửa nhà chúng ta e là sẽ tạo ra tắc nghẽn giao thông” Hứa Bích Hoài bất đắc dĩ nói, nhưng đồng thời, ông xã mình được nhiều người ái mộ như vậy cũng khiến trong lòng cô thêm chút cảm giác tự hào. <br>Lâm Thanh Diện xoay lại vẫy tay với mọi người, sau đó bèn dẫn đầu đi vào biệt thự nhà họ Lâm. “Nhìn thấy không, cậu Lâm vừa chào tôi đó!” “Tào lao, rõ ràng là chào tôi” “Thôi đi, các người đừng tranh nữa, cậu Lâm là của tôi” Một nữ sinh đắc ý nói, chọc đám nữ sinh xung quanh lườm liếc. <br>Trong phòng, Tôn Tuệ Phương sớm đã chờ đợi nhiều giờ, bà ta từ sớm đã thu dọn sạch sẽ phòng của Lâm Thanh Diện và Hứa Bích Hoài, vệ sinh trong nhà cũng lau dọn sạch sẽ.<br>| Mặc dù nhà họ Lâm có mời nhân viên quét dọn, nhưng Tôn Tuệ Phương cảm thấy mình ra tay vẫn sẽ tốt hơn. <br>Hôm nay, đầu bếp chính của Thực Vị Tiên, tòa nhà đệ nhất Kinh Đô, đã tự mình cầm xẻng, từng đĩa thức ăn tinh tế bốc khói ngun ngút canh đúng thời gian Lâm Thanh Diện vào nhà thì vừa khéo bày lên bàn. | Lâm Thanh Diện ngồi xuống, cũng may đại sảnh biệt thự nhà họ Lâm đủ rộng, bày một hai chục bàn cũng vẫn dư dả. <br>Những người này trên căn bản đều là người của gia tộc nhà họ Lâm, còn lại là anh em bạn bè kết giao bên ngoài mấy năm nay của Lâm Thanh Diện. “Các vị, tôi kính mọi người một ly” <br>| Lâm Thanh Diện đứng dậy, tay cầm ly rượu vang, Hứa Bích Hoài cũng đứng dậy, rõ ràng, dù trước đây Lâm Thanh Diện đã giao rất nhiều chuyện làm ăn trong gia tộc cho những người trẻ trong gia tộc quản lý, nhưng tất cả mọi người đều biết, ở nhà họ Lâm, gia chủ chân chính vĩnh viễn đều là Lâm Thanh Diện! <br>Lâm Trung Thiên ngồi một bên nhìn Lâm Thanh Diện mặt tràn đầy nụ cười tự tin, trong lòng cũng không nhịn được cảm khái, con trai mình lớn rồi, lại ưu tú như vậy, đây tuyệt đối là chuyện khiến bậc làm cha mẹ đáng để kiêu ngạo. “Đại ca, khoảng thời gian này anh đã đi đâu vậy, có thể nói một chút với mọi người không? Lý Huỳnh Thái hỏi. Lâm Thanh Diện cười: “Có thể nói với mọi người, chỉ là sợ mọi người nghe xong sẽ không tin” “Vậy sao?” Lý Huỳnh Thái nghi hoặc nói: “Còn có chuyện như vậy?” Lâm Thanh Diện mỉm cười, không nói nhiều, <br>Thế giới này có quá nhiều chuyện thần kỳ, khoảng thời gian này dù là mình ở rừng rậm Sương Mù, hay là Chúng Thần Điện, e rằng những chuyện này nếu nói ra trước mặt mọi người, họ đều sẽ cảm thấy mình đang đùa. <br>“Được rồi, Lâm thiếu chủ vừa quay về, để anh ấy yên tâm ăn bữa cơm đi, đừng hỏi nữa được không? Giọng Trần Tài Anh không lớn, rất trầm ổn. Nhưng những người nhà họ Lâm nhìn sang anh ta đều có thể cảm nhận được vài phần hung ác trên người người đàn ông này. <br>Tiệc tối kết thúc, đa số mọi người nhà họ Lâm đều quay về nhà mình ở Kinh Đô, về phần đám người Trần Tài Anh từ Hồng Thành tới đây, mặc dù đã đặt khách sạn rồi, nhưng không dễ gì tới Kinh Đô một chuyến, Lâm Thanh Diện vẫn giữ họ lại, dù sao biệt thự cũng có rất nhiều phòng. <br>Chín giờ rưỡi tối, sau cả ngày ngồi máy bay, Nặc Nặc và Hứa Bích Hoài đều đã buồn ngủ, về phòng nghỉ ngơi. Đối với Lâm Thanh Diện hiện tại mà nói, chỉ cần không lạm dụng hồn lực, thì sẽ không biết mệt mỏi là thứ gì. “Tài Anh, Huỳnh Thái, ba chúng ta đã lâu không tụ rồi” Trong phòng khách, Lâm Thanh Diện nhìn hai người nói. Lý Huỳnh Thái và Trần Tài Anh nhìn anh, từ sau khi Lâm Thanh Diện đến Kinh Đô, ba người căn bản chẳng gặp nhau mấy. <br>Nghĩ tới những năm tháng dữ dội ở Hồng Thành trước đây, đi theo Lâm Thanh Diện, Trần Tài Anh trực tiếp thống nhất toàn bộ thế giới ngầm Hồng Thành, những ngày tháng đó kích thích cỡ nào! “Đi, cùng tôi ra ngoài” Lâm Thanh Diện cười nói với hai người. <br>Đi đâu?” Trần Tài Anh trầm giọng hỏi. Lâm Thanh Diện ngắm nhìn biệt thự nhà họ Lâm to lớn này, nói: “Mặc dù nơi này rộng rãi, nhưng lại không thích hợp để ba chúng ta nói chuyện, chúng ta đến nơi có mùi khói lửa” “Nơi có mùi khói lửa?” Lý Huỳnh Thái nghi hoặc, nhưng rất nhanh, ba người đều lộ ra nụ cười. “Đao, búa, kéo, uổng đi” <br>Kinh Đô là thành phố phồn hoa, tính ra cũng đứng thứ nhất thứ hai toàn cầu. Nơi này không chỉ có tòa nhà cao tầng, những quán nướng cực kỳ có phong cách cũng ẩn mình trong đó. Lúc ở Hồng Thành, Lâm Thanh Diện thường cùng những người này đến quán nướng. Ở nơi nhỏ như Hồng Thành lâu rồi, Lâm Thanh Diện cũng rất thích cảm giác ăn cơm ở nơi thế này. <br>“Đến đây, đại ca, em kính anh một chai” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lý Huỳnh Thái đứng dậy nói, cầm chai bia lên, uống cạn bia trong bình. <br>“Sảng khoái!” <br>Uống xong, lại ăn xiên, không còn chuyện gì sảng khoái hơn nữa. <br>So với Lý Huỳnh Thái, Trần Tài Anh lại rõ ràng trầm ổn hơn nhiều, đây cũng là lý do tại sao ban đầu lúc ở Hồng Thành, Lâm Thanh Diện mặc dù có lòng bồi dưỡng Lý Huỳnh Thái, nhưng vẫn chiêu mộ Trần Tài Anh làm thuộc hạ, thống nhất thế giới ngầm! <br>“Hồng Thành gần đây có ổn không?” Lâm Thanh Diện hỏi. <br>“Rất ổn” Trần Tài Anh gật đầu đáp. <br>“Đại ca, anh thật sự nên quay về xem xem, Hồng Thành bây giờ đã là chúng ta nói mới tính rồi, không chỉ vậy, chúng em còn thống nhất toàn bộ thế lực ngầm ở các thành phố xung quanh, Trần Tài Anh bây giờ đã là nhân vật truyền kỳ rồi, đương nhiên, so với anh, anh ta vẫn kém một tí” Lý Huỳnh Thái cười nói. | Lâm Thanh Diện nhìn Trần Tài Anh trầm ổn trước mặt: “Trước đây tôi quả nhiên không nhìn lầm người, chỉ là điều tôi muốn nhắc nhở anh là, thế giới ngầm dù ở dưới lòng đất hay ở trong thành phố, thì vẫn là có rất nhiều chuyện không thể đưa ra ánh sáng, đến lúc thời cơ chín muồi, hai người vẫn cần làm chút chuyện nghiêm chỉnh, dù sao thì năm tháng không buông tha một ai, cũng không thể cả đời đánh đánh giết giết” <br>“Lâm thiếu chủ nói đúng, gần đây tôi cũng đang suy nghĩ chuyện này, bên Hồng Thành chúng tôi đã bắt tay tạo sản nghiệp của mình, hình mẫu thương nghiệp cũng dần thành hình, lần này tới Kinh Đô, một là thăm hỏi Lâm thiếu chủ, hai là..” <br>“Là muốn hỏi tôi, nhà họ Lâm có chuyện gì thích hợp cho hai người làm không, đúng không?” Lâm Thanh Diện cười nhìn Trần Tài Anh. <br>- -------------------"}