{"title":"Chương 1452: Không biết võ đức","content":"Người thông minh nói chuyện quả nhiên sảng khoái, Trần Tài Anh gật đầu, cầm chai bia lên, sau đó đập lên bàn, nút chai liền bị mở ra. <br>Vừa chuẩn bị rót vào miệng, lại bị Lâm Thanh Diện cản lại. “Anh tôi không cần khách sáo” Lâm Thanh Diện mỉm cười nói: “Mọi người đều là anh em, nếu anh thật sự muốn uống thì tôi uống với anh!” Nói rồi, Lâm Thanh Diện cầm chai bia lên, một tay cầm thân chai, thần lực thầm tản ra, thân thể căn bản không nhúc nhích, nắp chai lại bị mở ra. Lý Huỳnh Thái ở bên cạnh kinh ngạc mở to mắt: “Cái này, cái này quá ngầu rồi, đại ca, sao anh làm được?” Trần Tài Anh cũng rất hứng thú, rõ ràng không thấy Lâm Thanh Diện ra tay, nhưng nắp chai bia đóng kín lại tự mình mở ra sao? “Chút tiểu xảo mà thôi, không cần để ý, đến, uống bia” <br>Thấy Lâm Thanh Diện không nói, Trần Tài Anh cũng không truy hỏi. | Dù sao thì trước đây lúc ở Hồng Thành, Trần Tài Anh liền biết Lâm Thanh Diện không chỉ bối cảnh thân phận thần bí, thân thủ càng là mình cũng không cách nào so bì.<br>Bây giờ xem ra, trên người Lâm Thanh Diện dường như có càng nhiều thứ thần bí, mà những thứ này rất có khả năng cả đời mình cũng không cách nào đạt tới! <br>Chính vào lúc ba người cạn ly, một bên nướng xiên, một bên uống rượu, thì ngoài cửa bước vào mấy người đàn ông lực lưỡng, tên cầm đầu đầu hói, da đầu bóng loáng. <br>“Đến đây, mấy anh em, bữa vừa rồi các cậu mời, bữa này đừng ai tranh với tôi, tôi mời!” Nói rồi, tên đầu trọc hét to với ông chủ: “Một trăm xiên thịt, mười dái dê, mười quả cật!” “Anh Dương, anh gọi nhiều đồ bổ như vậy, xem ra nửa trận sau còn có hoạt động” Người đàn ông mắt còn nhỏ hơn Chung Tài bên cạnh cười nói. <br>Tên đàn ông đầu trọc mỉm cười: “Tên nhóc cậu là tinh ranh nhất, nướng xong, anh dẫn các cậu tìm nơi tốt, mọi người thả lỏng một chút”<br>Nói rồi, mấy người tìm chỗ ngồi xuống. <br>Đám người Lâm Thanh Diện thấy những người này phô trương như vậy, nhìn nhau cười. <br>Ngu ngốc! <br>Đây là từ ngữ đồng thời xuất hiện trong đầu ba người. Xem ra những người này đã uống một tăng rồi, đến quán này là tăng hai. “Này, các người có nghe nói không, thằng oắt Lâm Thanh Diện quay về rồi” Tên mắt hí nói. Tên đàn ông đầu trọc híp mắt, vành mắt đỏ lên, nhìn là biết đã uống nhiều, hắn nói: “Lâm Thanh Diện gì, Lâm Thanh Diện nào?” “Chính là tên Lâm Thanh Diện gia chủ nhà họ Lâm ở Kinh Đô đó, anh Dương, không phải anh không biết chứ? Tên mắt hí nói. “Rau má, tôi mẹ nó cho rằng là ai chứ, thì ra là thằng đó à, cũng không biết hắn giẫm phải vận cứt chó gì, lại làm gia chủ nhà họ Lâm Tên đầu trọc lớn giọng nói. <br>“Nhỏ giọng chút, chẳng lẽ anh không biết sao, bây giờ Lâm gia chủ là thần tượng của thiếu nam, người tình trong mộng của thiếu nữ toàn nước C, ngay cả bạn gái vừa quen hai hôm trước của tôi, hôm nay biết cậu Lâm quay về cũng chạy như bay tới cổng biệt thự nhà họ Lâm, về liền nói với tôi cậu chủ nhà họ Lâm còn vẫy tay với cô ấy nữa, khiến tôi tức chết” Tên mắt hí nói, uống hợp bia trong ly. <br>“Cậu Lâm, xem ra sức hút của cậu ở nước C không nhỏ nha, còn ảnh hưởng tới cả tình cảm của vợ chồng người ta” Trần Tài Anh trầm giọng cười nói. | Lâm Thanh Diện mở hai tay bất lực: “Đây cũng không phải lỗi của tôi” <br>Nói rồi, Lâm Thanh Diện cầm khăn giấy lau miệng. “Đi thôi, chúng ta cũng nên quay về” Ba người Lâm Thanh Diện đứng dậy đi ra cửa. Giữa chừng, vừa khéo phải đi qua bàn tên đầu trọc. <br>Nghe thấy lời tên mắt hí vừa nói ban nãy, tên đầu trọc đã bước vào trạng thái say mèm trực tiếp đứng dậy, nói to: “Mẹ nó, Lâm Thanh Diện là đồ con rùa, Lâm Thanh Diện có thể từ một tên phế vật Hồng Thành, đồ ở rể lăn lộn thành gia chủ nhà họ Lâm, Dương Dương tôi cũng có thể đánh ra một mảnh thiên địa!” <br>Nói rồi, hắn ta hào sảng cầm chai bia lên, đổ vào trong miệng. <br>Không nghĩ tới do khí thế quá lớn, sau khi bia vào miệng thì sinh ra rất nhiều bọt. <br>Mà tên đầu trọc rõ ràng gan không to như cái miệng hắn, nhất thời không chịu nổi, ói hết bia trong miệng ra ngoài. Đáng thương đám 'đồ bổ vừa mới bày lên bàn, dính đầy nước miếng của tên đầu trọc. Không chỉ vậy, rượu phun ra còn dính lên người đám người Lâm Thanh Diện vừa đi qua cạnh họ. Lý Huỳnh Thái cau chặt mày, bước tới muốn tìm họ gây phiền phức. Nhưng Lâm Thanh Diện cản lại. “Chuyện nhỏ mà thôi, quay đầu vứt áo khoác đi, đổi cái mới là được rồi, đừng tính toán với họ” Lâm Thanh Diện nhàn nhạt nói, Lý Huỳnh Thái hai tay nắm chặt dần buông lỏng, trừng mắt tên đầu trọc một cái rồi đi ra ngoài. Trần Tài Anh và Lâm Thanh Diện đều trầm ổn, họ bây giờ ở cấp bậc này, nào sẽ kiến thức hạn hẹp như tên đầu trọc. <br>Chính vào lúc Lâm Thanh Diện cảm thấy chuyện này đã xem như xong thì bỗng nhiên tên đầu trọc phía sau hét to: “Này, mẹ nó, trừng ông đây liền đi, mày rất láo!” <br>“Đừng để ý” Lâm Thanh Diện lạnh giọng nói. Ba người đẩy mở cửa, đi ra khỏi quán. “đại ca, người thế này uống vài chai đã bốc đồng, cảm thấy thiên hạ là của mình, sao không để em dạy dỗ hắn một phen?” Lý Huỳnh Thái cau mày nói. Lâm Thanh Diện mỉm cười: “Tính tình cậu vẫn xốc nổi lắm, ở cạnh Trần Tài Anh lâu như vậy rồi, sao không thay đổi chứ, cần gì so đo với những người này” Lý Huỳnh Thái nhún vai: “Thấy chuyện bất bình hô hào một tiếng mà” Nói rồi, ba người cùng đi về phía trước. <br>Không nghĩ tới cửa kính phía sau bị người ta đẩy ra, tên đầu trọc Dương Dương kia tay cầm chai bia, xông tới. “Mẹ nó, ông đây nói chuyện với chúng mày, chúng mày không nghe thấy sao!” Mấy tên đồng bọn theo sau hắn cũng vậy, ai nấy tay cầm chai bia. “Anh đang nói chuyện với chúng tôi?” Giọng Trần Tài Anh trầm thấp, anh ta chặn Lâm Thanh Diện ở phía sau. Lâm Thanh Diện mỉm cười, Trần Tài Anh làm việc trầm ổn, anh ta làm vậy đương nhiên là biết bây giờ mình đã không còn là tên cắt Hồng Thành nữa, mà đã là nhân vật đứng trên đỉnh cao toàn nước C, đối phó với đám lâu la này, căn bản không cần mình ra tay. <br>“Không sai! Tao hỏi mày, vừa nãy chúng mày trừng mắt tao làm gì?” Tên đầu trọc cầm chai bia chỉ vào đám người Trần Tài Anh nói. “Đậu xanh, mày không nhìn tao sao mày biết tao nhìn mày, hơn nữa, vừa nãy mày ói ra làm dơ quần áo tao, tao cũng không bắt mày bồi thường, mày còn ở đây gây sự vô lý?” Lý Huỳnh Thái nói to: “Bà nó ơi, đừng cho rằng mày uống vài ly nước tiểu thì cảm thấy mình ngon lắm” “Mẹ nó, mày nói cái gì!” <br>Tên đầu trọc tức giận bừng bừng bước tới vài bước, đến trước mặt Lý Huỳnh Thái. <br>Lý Huỳnh Thái và Trần Tài Anh đứng trước mặt hắn, hai người họ đều là người từng gặp sóng to gió lớn, không chút sợ hãi! “Nói cho chúng mày biết, Lâm Thanh Diện có thể lăn lộn xuôi chèo mát mái ở Kinh Đô thì Dương Dương tao cũng có thể làm được, hôm nay, tao sẽ lấy chúng mày ra khai đao!” <br>Tên đầu trọc tức giận nói. “Mày tính là thứ gì chứ, dựa vào mày mà cũng xứng so với Lâm thiếu chủ?” Lý Huỳnh Thái khinh miệt nói. <br>Không nghĩ tới nụ cười khinh miệt này đã hoàn toàn chọc giận tên đầu trọc đối diện: “Mẹ nó, Lâm Thanh Diện trước đây chính là phế vật, người như vậy cũng xứng làm gia chủ nhà họ Lâm? Tao nói cho chúng mày biết, chuyện này hôm nay không xong đầu, chúng mày quỳ xuống liếm sạch để giày cho tao, rồi kêu tạo vài tiếng đại ca, có lẽ tao sẽ buông tha chúng mày, nếu không.” <br>“Nếu không thì sao?” Ánh mắt Lý Huỳnh Thái mang theo chút sát khí. <br>- -------------------"}