{"title":"Chương 1453: Cừu vui vẻ","content":"Cũng chính vì mấy người đối diện đều uống nhiều rồi nên hoàn toàn không cảm giác được, chỉ ánh mắt này thôi đã đủ dọa mấy tên lâu la này đái ra quần. “Nếu không, tạo cho chúng mày máu vương tại chỗ!” Tên đầu trọc cầm chai bia chỉ vào Lý Huỳnh Thái nói. <br>Tuy nhiên chính vào lúc này, chai rượu trong tay hắn trực tiếp bị Trần Tài Anh ở bên cạnh cướp đi, tiếp đó, xoảng một tiếng, phần trán bóng lưỡng của hắn bị đập toác! “Ngay cả chai bia cũng cầm không vững, chỉ dựa vào mày mà cũng muốn lăn lộn ở kinh đô?” Trần Tài Anh lạnh lùng nói. <br>Tên đầu trọc che đầu đang chảy máu, chỉ vào Trần Tài Anh nói: “Mày, mày đánh lén...máy không có võ đức!” “Mày lấy chai bia chỉ vào tao, dùng lời nói sỉ nhục tao, không sao cả, nhưng loại chó má như mày lại dám nói thiếu chủ nhà họ Lâm, vậy mày đáng chết!”<br>Trần Tài Anh lạnh lùng nói, hàn khí lạnh lẽo tản ra. <br>Sau lưng, tên mắt hí thấy đối phương đánh giỏi như vậy, hơn nữa sát khí trong mắt càng không thể so với người bình thường, liền vội kéo tên đầu trọc nói: “Anh Dương, chúng ta vẫn là mau đi thôi.” “Đi con mẹ cậu! Phía chúng ta bốn người, còn sợ tụi nó sao!” Tên đầu trọc nói, trực tiếp ào ào xông lên. Trần Tài Anh bất đắc dĩ lắc đầu: “Quả nhiên, người uống nhiều thì không còn biết đau đớn nữa.” “Vậy tạo giúp mày tỉnh rượu!” Mắt Lý Huỳnh Thái lóe lên ý cười, tiếp đó bước tới đá một cái. <br>Cú này đá thẳng lên bụng đối phương, tên đầu trọc vốn đã say mèm, lại thêm sức lực Lý Huỳnh Thái cực lớn, hắn đứng không vững, ngã nhào xuống đất. Tiếp đó, Lý Huỳnh Thái bước tới, dùng chân đạp lên người hắn, tên đầu trọc mặc dù vóc dáng cao lớn, nhưng lại không thể nhúc nhích. <br>Đám đàn em phía sau hắn thấy vậy, không nghĩ tới, hai vị này nhìn bình dị, thân thủ lại lợi hại như thế, không đánh tới trăm trận là tuyệt đối không thể làm được như vậy.<br>“Tụi mày ai dám lên!” Trần Tài Anh lạnh giọng nói, chỉ một ánh mắt thôi thì đám đàn em đã buông chai bia trong tay xuống. “Đánh cho tao, mẹ nó, đánh chết tụi nó!” Tên đầu trọc bị đạp không thể nhúc nhích lại vẫn phách lối hét to. “Xem ra uống không ít, không sao, lát nữa mày sẽ tỉnh” Nói rồi, Lý Huỳnh Thái bước hai bước, đi tới cửa quán ăn. Cửa quán gắn vòi nước, dùng để rửa tôm cá. Lý Huỳnh Thái kéo vòi nước tới, mở khóa, lúc này đã là đêm khuya, đêm khuya ở Kinh Đô vẫn là cực kỳ lạnh lẽo. Nước trong vòi chảy ra càng là lạnh thấu xương! Nước lạnh thấu vào tận xương cốt không ngừng xổi lên mặt tên đầu trọc, thoáng chốc, hắn đã tỉnh táo lại. “A! Đừng, đại ca, tôi sai rồi, bỏ qua cho tôi!” Tên đầu trọc đau khổ nói. “Vừa nãy không phải mày rất ngông cuồng sao, không phải kêu tụi tao liếm đế giày cho mày sao, sao bây giờ không ngông nữa, hả?” Lý Huỳnh Thái hung ác nói, động tác trên tay vẫn không ngừng lại. “Tôi sai rồi, là tôi không đúng, tôi uống nhiều quá nên mới như vậy? Tên đầu trọc cầu xin. “Được rồi Huỳnh Thái, vậy là được rồi” <br>Trần Tài Anh trầm giọng nói, đi tới trước mặt đối phương. Lý Huỳnh Thái hừ lạnh một tiếng, vứt vòi nước sang một bên. “Đại ca, đại ca, chúng tôi sai rồi” Mấy người này nhìn hai người trước mặt, lúc này, họ nào dám lỗ mãng trước mặt đối phương! “Thả mày được thôi, nhưng mà, trước đó mày ăn nói ngông cuồng, sỉ nhục thiếu chủ nhà họ Lâm, chuyện này tao không đồng ý” Trần Tài Anh nói với tên đầu <br>trọc. <br>Tên đầu trọc trên người hàn ý thấu xương, run rẩy nói: “Đại...đại ca, anh muốn thế nào, nếu không, tôi...tôi liếm để giày giúp anh?” “Khốn khiếp, mày cũng xứng?” Lý Huỳnh Thái nói. <br>“Vậy...vậy anh muốn?” Tên đầu trọc sợ hãi nhìn Trần Tài Anh, lúc này hắn đã tỉnh táo lại, vừa nhìn liền biết, Trần Tài Anh ác độc không nhiều lời, tuyệt đối là nhân vật không chọc nổi. “Mày tên...Dương Dương?” Trần Tài Anh lạnh lùng nói. Tên đầu trọc gật đầu như rối gỗ. “Được, tên này không tệ, đã vậy, liền phạt tụi mày đứng ở cửa quán, hát bài Cừu vui vẻ mười lần đi” Trần Tài Anh lạnh lùng nói. | Lý Huỳnh Thái bên cạnh mỉm cười, một đám đàn ông cao lớn hát trước cửa quán ăn, hẳn là ngày mai sẽ lên hot search, cách này mà Trần Tài Anh cũng nghĩ ra được. “Đại ca, tôi...tôi không phải không hát, chỉ là tôi...tôi không biết hát” Tên đầu trọc xấu hổ nói. “Tôi biết, tôi mở đầu” <br>Tên mắt hí bên cạnh vội nói, hắng giọng liền bắt đầu hát: “Cừu vui vẻ, cừu xinh đẹp..” <br>Giọng như vịt đực khiến Lý Huỳnh Thái chỉ biết lắc đầu. <br>Lâm Thanh Diện lúc này đi tới: “Thế nào, xử lý xong rồi sao?” <br>“Xử lý xong rồi đại ca, chúng ta đi thôi” <br>Lý Huỳnh Thái nói. <br>Lâm Thanh Diện gật đầu, ba người xoay người định rời đi. <br>Trong đêm tối, tên mắt hí vừa nãy trong quán ăn không để ý, lúc này mới nhìn rõ khuôn mặt của Lâm Thanh Diện. <br>Hắn buột miệng nói: “Anh...anh là, cậu Lâm?” “Cái gì? Anh ta là Lâm Thanh Diện?” <br>Tên đầu trọc cả kinh, <br>Lý Huỳnh Thái quay đầu: “Thằng oắt này, tên của cậu Lâm là mày có thể gọi thẳng sao? Mau hát cho tao!” Nghe thấy Lý Huỳnh Thái nói vậy, mọi người càng chắc chắn, trong ba người, người cầm đầu chính là thiếu chủ nhà họ Lâm, Lâm Thanh Diện! “Ba vị đại ca, tôi...tôi có lời muốn nói với các anh” <br>Tên mắt hí nói với đám người Trần Tài Anh. <br>“Thế nào, mày lại có chuyện gì?” Trần Tài Anh nói “Chúng tôi muốn nhận các anh làm đại ca, sau này theo các anh lăn lộn!” Tên mắt hí dùng ánh mắt ra hiệu với đồng bọn. Mấy người tâm linh tương thông, vội đồng thanh nói: “Đúng, chúng tôi muốn theo các anh lăn lộn!” Lâm Thanh Diện nhìn mấy người này, thầm nghĩ, tên mắt hí rất tinh ranh, biết Trần Tài Anh và Lý Huỳnh Thái theo mình, liền vội muốn theo hai người họ lăn lộn. “Tụi mày theo tạo, dựa vào cái gì? Trần Tài Anh tao trước nay không cần người vô dụng” Trần Tài Anh lạnh lùng nói. <br>Tên mắt hí vội nói: “Đại ca, chúng tôi vốn là người của bang Kim Long - thế lực hắc ám ngầm đệ nhất Kinh Đô, ai biết vì một chuyện mà chúng tôi liền bị đuổi ra khỏi bang Kim Long” <br>\"Ồ?\" Trần Tài Anh nghe xong nhìn sang Lâm Thanh Diện. Lâm Thanh Diện mỉm cười: “Tôi không ở Kinh Đô lâu rồi, bang Kim Long gì đó tôi trước nay chưa từng nghe nói” “Lâm thiếu chủ gia đại nghiệp đại, đương nhiên sẽ không quan tâm bang Kim Long rồi, nhưng lão đại của bang Kim Long tên Triệu Kim Long, hắn lại từng nói một câu” Tên mắt hí nhìn Lâm Thanh Diên nói. “Nói gì?” Lâm Thanh Diện tò mò hỏi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Hắn nói, đường đường Kinh Đô, ban ngày Lâm thiếu chủ nói mới tính, đến ban đêm, lại thuộc về Triệu Kim Long hắn nói với tính!” Tên mắt hí nói. <br>“Tên này thật cuồng vọng!” Lý Huỳnh Thái lạnh lùng nói. Lâm Thanh Diện cũng cau mày, ở Kinh Đô, không cho phép tồn tại người cuồng vọng như vậy. Mặc dù mình bây giờ chỉ cần chú ý niệm là có thể dễ dàng giải quyết đối phương, nhưng chuyện này tốt nhất vẫn là mình đừng ra tay. Trần Tài Anh nhìn họ nói: “Các người vừa nói bị Triệu Kim Long đuổi ra khỏi bang Kim Long, tôi lại muốn hỏi, là vì chuyện gì?” “Còn không phải tên bắt đó chiếm đoạt bạn gái của tôi sao?” Lúc này, tên đầu trọc Dương Dương đi tới, hắn nhìn Trần Tài Anh xong tủi thân nói: “Đại ca, bài hát đó tôi đã hát xong rồi, không thiếu lần nào” “Anh nói Triệu Kim Long chiếm đoạt bạn gái anh, đây rốt cuộc là chuyện gì?\" Trần Tài Anh hỏi. Dương Dương nói: “Bà nó, Triệu Kim Long lén tôi cưỡng chiếm bạn gái tôi, tôi tức giận lý luận với hắn, kết quả lại bị hắn đánh một trận, đồng thời đuổi đi.” “Vậy các người thì sao? Chẳng lẽ cũng bị Triệu Kim Long cướp bạn gái?” Lâm Thanh Diện hỏi. Tên mắt hí và mấy người khác lắc đầu: “Không phải, chúng tôi đều là anh em tốt của anh Dương Dương, thấy anh ta bị đuổi đi liền bỏ đi theo, chỉ là..” “Chỉ là tên Triệu Kim Long đó hôm qua phát lệnh truy sát, muốn chúng tôi không thể sống nổi ở Kinh Đô, tôi thì không sao cả, nhưng liên lụy tới đảm anh em của tôi chính là điều tôi không muốn, cho nên tối nay mời họ ra ngoài xõa một trận” Tên đầu trọc nói. <br>Nhìn không ra nha, đám người này lại có tình nghĩa như vậy.” Lâm Thanh Diện nói với Trần Tài Anh. <br>Trần Tài Anh gật đầu. <br>“Đại ca, cho chúng tôi theo anh đi, có các anh che chở, tên Triệu Kim Long đó cũng không dám làm gì chúng tôi.” Tên mắt hí nói. <br>Dương Dương cũng khẩn cầu: “Cậu Lâm, vừa rồi là tôi nhất thời hồ đồ, tôi đáng chết, tôi không nên nói những lời đó, cậu Lâm là nhân vật thế nào, tôi sao lại hồ đồ như vậy, có thể so với cậu chứ?” <br>Lâm Thanh Diện bình tĩnh nói: “Không sao, những lời anh nói đều là sự thật, ban đầu tôi quả thực chỉ là tên ở rể Hồng Thành mà thôi.” “Các anh theo tôi cũng vô dụng, chúng tôi không ở Kinh Đô, hai ngày nữa thì quay về rồi” Trần Tài Anh nói. “Chuyện này.” <br>Dương Dương cắn môi, xoay người nói với mọi người: “Mấy anh em, xin lỗi, để các cậu theo tôi chịu khổ, đã vậy, tối nay xõa xong, ngày mai liền dứt khoát ai đi đường nấy!” <br>“Vậy anh thì sao?” Tên mắt hí nói. <br>Mắt Dương Dương lóe lên tia hung ác: “Triệu Kim Long quá bá đạo, ngày mai ông đây phải tìm hắn tính sổ!” “Đừng, thuộc hạ của Triệu Kim Long hơn trăm người, hơn nữa, chỉ đánh đơn anh cũng không phải đối thủ của hắn, nếu anh đi chỉ là nội mạng!” Tên mắt hí nói. “Nhưng mà...” Tên đầu trọc phẫn hận, thân là đàn ông, điều khổ sở nhất chính là bị đội nón xanh lại không có cách nào báo thù! <br>“Tài Anh, anh tới đây.” <br>Lâm Thanh Diện vẫy tay, ba người lùi sang một bên. “đại ca, sao vậy?” Lý Huỳnh Thái hỏi. “Đển Kinh Đô phát triển, có hứng thú không?” Mắt Lâm Thanh Diện lóe sáng nhìn hai người nói. <br>- -------------------"}