{"title":"Chương 1454: Sống mái với nhau","content":"“Cái gì, Kinh Đô sao?” <br>Lâm Thanh Diện thấp giọng nói với hai người: “Một khoảng thời gian nữa, tôi khả năng cần phải rời khỏi Kinh Đô một chuyến, đến lúc đó, công việc lớn nhỏ của nhà họ Lâm tôi khả năng sẽ không quản tiếp được, nhà họ Lâm hiện nay, nếu có người đối kháng chính diện, tôi đều không sợ, nhưng nếu có người chơi trò bẩn, giở trò sau lưng, có tôi ở đây còn ổn, tôi nếu như không ở đây nữa, sợ rằng...” <br>“Anh yên tâm, nếu có ai dám ở sau lưng gây bất lợi với nhà họ Lâm, Lý Huỳnh Thái em cho dù là cách ngàn dặm, cũng phải xử hết đối phương!” Lý Huỳnh Thái nói.<br>Trần Tài Anh hơi nhíu mày: “Cậu ngốc à, cậu Lâm rõ ràng là có dụng ý khác” “Vẫn là Tài Anh thông minh” Trong mắt Lâm Thanh Diện mang theo ý cười, nhìn hai người nói: “Hai người dứt khoát tới Kinh Đô phát triển, hai người thấy sao!” Lý Huỳnh Thái và Trần Tài Anh nhìn nhau, không có nói gì nhiều. “Hồng Thành và các thành phố xung quanh, hai người đã không có địch thủ, vậy thì, nhân khoảng thời gian này tôi ở Kinh Đô, thống nhất lại thế giới ngầm ở Kinh Đô, hai người thấy như nào?” Lâm Thanh Diện nói. <br>Trần Tài Anh và Lý Huỳnh Thái nhìn Lâm Thanh Diện, gần như cùng lúc nói: “Được!” “Thống nhất lại thế giới ngầm ở Kinh Đô, chuyện này chỉ nghĩ thôi cũng khiến người ta máu nóng sôi sục!” Lý Huỳnh Thái nói. <br>Trong mắt hai người này mang ánh sáng, Kinh Đô ngọa hổ tàng long, lần này nếu bỏ lỡ, bọn họ chưa từng dám nghĩ bản thân sẽ có một ngày có thể đặt chân tới Kinh Đô! <br>“Không tồi, nghe vừa rồi người đó nói, lão đại của thế giới ngầm ở Kinh Đô chính là tên Triệu Kim Long này, chúng ta chỉ cần xử được Triệu Kim Long, vậy thì tất cả địa bàn của anh ta sẽ do chúng ta tiếp quản!” Trần Tài Anh lạnh giọng nói, ở trong đầu anh ta, đã có kế hoạch sơ bộ rồi. | Lý Huỳnh Thái khẽ giậm chân nói: “Đúng, xử anh ta, em bây giờ đi gọi điện, kêu các anh em ở bên Hồng Thành của chúng ta trong đêm đi máy bay tới đây, em thấy, có hai trăm người là đủ rồi!”<br>Lâm Thanh Diện mỉm cười bất lực: “Huỳnh Thái, làm ơn cậu động não chút có được không, nơi này không phải là địa phương nhỏ như Hồng Thành, đây là Kinh Đô, là trái tim của nước C, cậu điều hai trăm người tới đây làm gì? Sống mái với nhau? Cậu xem những người kiểm soát của Kinh Đô đều là kẻ bỏ đi à? Sợ rằng người của cậu còn chưa xuống máy bay thì sẽ bị bắt lại rồi” “Cái này..” Lý Huỳnh Thái cãi cãi đầu, Trần Tài Anh ở một bên trầm giọng nói: “Chúng ta nghe thử cậu Lâm nói như nào đã” <br>Lâm Thanh Diện khẽ mỉm cười, xoay người đi tới trước mặt người đàn ông đầu trọc. “Cậu Lâm” Người đàn ông đầu trọc thấy Lâm Thanh Diện bọn họ, trước đó ba người bọn họ cũng không biết đang thương lượng cái gì. “Cậu muốn đi theo bọn họ lăn lộn, cũng không phải không được, chỉ là, tôi cần các cậu làm một chuyện” Lâm Thanh Diện nói. “Chuyện gì?” Người có đôi mắt nhỏ vội hỏi. “Nói cho tôi biết, Triệu Kim Long ở đâu?” Lâm Thanh Diện lạnh giọng hỏi. <br>Người đàn ông đầu trọc nói: “Tên này thần long thấy đầu không thấy đuổi, có điều gần đây tôi nghe nói, anh ta quen một cô gái mới, cô ta bán bia trong quán bar tên là Dưới gốc ngô đồng, tôi nghĩ, anh ta bây giờ chắc ở đó? <br>“Dưới gốc ngô đồng?” <br>“Không tồi, chính là nơi này! Quán bar này là sản nghiệp của Triệu Kim Long, anh ta mỗi lần tới đó đều sẽ dẫn theo thủ hạ của mình đi cùng? Tên có đôi mắt nhỏ nói thêm. <br>Lâm Thanh Diện khẽ mỉm cười, nhìn không ra, tên Triệu Kim Long này không tính là một kẻ thô tục, cái tên trông khá phong nhã uyển chuyển. “Được rồi, Tài Anh, Huỳnh Thái, bây giờ đã 11 giờ rồi, chính là lúc náo nhiệt ở loại địa phương như quán bar, hay là, chúng ta cùng tới đó góp náo nhiệt?” Lâm Thanh Diện nhìn Trần Tài Anh bọn họ, nói. <br>“Có thể” Trần Tài Anh nhàn nhạt nói. Trong mắt của hai người đều xuất hiện vẻ phấn khích, ba người bắt tay tác chiến lần trước, còn không biết là chuyện từ lúc nào rồi. “Cậu, cậu Lâm, các anh đây mà muốn đi tìm Triệu Kim Long sao?” Người đàn ông đầu trọc nhìn Lâm Thanh Diện nói. “Sao hả, không được sao?” Lâm Thanh Diện hỏi ngược lại. “Không phải là không được, chỉ là...” Người đàn ông đầu trọc có hơi khó xử. “Chỉ là cái gì?” Lý Huỳnh Thái nhíu mày nói: “Cái người này cậu nói chuyện thật là lôi thôi, chúng tôi đây là đang giúp cậu, cậu không phải là muốn trả thù sao? Muốn trả thù thì đi cùng chúng tôi!” <br>“Không phải, đại ca, tôi là muốn, cậu Lâm thân phận tôn quý, nếu xảy ra đánh nhau, sợ rằng sẽ ảnh hưởng tương đối lớn tới danh tiếng của cậu Lâm, cộng thêm, tên Triệu Kim Long này, thuộc hạ có hơn trăm người, mà Dưới gốc ngô đồng vốn chính là căn cứ địa của anh ta, nếu thật sự đánh nhau, mạng hèn của chúng tôi mất, ngược lại không sao cả, những ngộ nhỡ cậu Lâm bị thương, vậy thì không gánh nổi tội rồi” Người đàn ông đầu trọc nói ra sự lo lắng trong lòng mình. “Anh Dương, cậu Lâm chính là nhân trung chi long, tôi nghĩ anh ấy nếu đã nguyện ý giúp chúng ta ra mặt, chắc chắn là có dự tính cả rồi.” <br>Người có đôi mắt nhỏ sáp lại nói: “Cậu Lâm, anh nhất định sắp xếp xong người rồi nhỉ, tôi cảm thấy, lấy địa vị của cậu Lâm ở Kinh Đô, điều tới bảy tám trăm người chắc không có vấn đề gì đâu nhỉ” <br>Mọi người đều mang ánh mắt mong chờ, trận sống mới của bảy tám trăm người, nghĩ thôi cũng khiến người ta kích động. “Đồ điên, dẫn theo bảy tám trăm người, cậu xem người kiểm soát của Kinh Đô là đồ bỏ đi à?” Lý Huỳnh Thái trách mắng, đem đem lời nói trước đó mà Lâm Thanh Diện nói với mình tặng cho người đàn ông có đôi mắt nhỏ. <br>“Vậy... vậy cậu Lâm đây là?” | Người đàn ông có đôi mắt nhỏ không hiểu nhìn về phía Lâm Thanh Diện. <br>“Chỉ có mấy người chúng ta, đủ rồi” <br>| Lâm Thanh Diện bình thản nói. “Cái gì, chỉ mấy người chúng ta sao?” Người đàn ông có đôi mắt nhỏ cùng bạn đồng hành bên cạnh hoàn toàn đơ ra. <br>“Đương nhiên, có đi theo tới đó hay không, tùy các cậu” Ánh mắt của Lâm Thanh Diện rất dửng dưng: “Tài Anh, chúng ta bây giờ tới Dưới gốc ngô đồng xem thử đi.\" | Nói rồi, hai người vụt người rời khỏi. <br>“Chúng ta phải làm sao?” Người đàn ông đầu trọc nhìn người đàn ông có đôi mắt nhỏ: “Ngụy Tam, bình thường thấy cậu thông minh nhất, cậu nói xem, bây giờ nên làm thế nào!” | Ngụy Tam khẽ đảo mắt, lộ ra thần sắc hiểm ác hiếm có: “Mẹ nó, theo, cậu Lâm anh ta đều không sợ, chúng ta sợ cái gì, với cả, nếu chúng ta không đi theo, sợ rằng kiếp này cũng không thể bước lên một bước rồi” | Người đàn ông đầu trọc đã tỉnh rượu, anh ta sau khi nghe lời Ngụy Tam nói, lập tức cảm thấy đối phương nói có đạo lý. Đây là một cơ hội tốt nhất, nếu như bỏ lỡ rồi, sợ rằng kiếp này đều sẽ không có nữa. “Đi, chúng ta mau lên đường!” Ba bốn người đàn ông lực lưỡng này đã hạ quyết tâm, liền rảo bước đuổi theo. Dưới gốc ngô đồng, cửa cửa quán bar này ngược lại thật sự có mấy cây ngô đồng. Đường phố xung quanh rõ ràng rất yên tĩnh, duy chỉ bên trong của quán bar này cực kỳ náo nhiệt, nhìn ra được, kinh doanh của quán bar này ngược lại không tồi. Lâm Thanh Diện vốn chính là người không thích náo nhiệt, loại quán bar ầm ĩnày, anh bình thường vốn không tới mấy lần. Không lâu sau, người đàn ông đầu trọc bọn họ liền đuổi theo tới. “Cậu Lâm, chúng tôi nghĩ kỹ rồi, quyết định đi cùng anh, hơn nữa, tôi rất cảm ơn các anh bằng lòng giúp tôi” Người đàn ông đầu trọc nhìn Lâm Thanh Diện nói. “Đúng, cậu Lâm, lát nữa để mấy người chúng tôi xông vào trước” <br>Ngụy Tam ngược lại rất trường nghĩa. Lâm Thanh Diện khẽ mỉm cười: “Không cần” Mà trên thực tế, Lâm Thanh Diện bây giờ nếu muốn, cho dù ở bên ngoài quán bar, một ý niệm liền có thể dễ dàng khóa chặt Triệu Kinh Long. “Như thế này đi, các cậu nếu có thể dẫn Triệu Kim Long từ bên trong ra ngoài, hai người anh em này của tôi sẽ nhận các cậu” | Lâm Thanh Diện nhìn người đàn ông bọn họ nói. <br>Trần Tài Anh lạnh giọng nói: “Đây là khảo nghiệm của các cậu, muốn làm thủ hạ của tôi, bắt buộc phải có chút bản lĩnh, nếu chuyện này các cậu đều làm không được, tôi thấy, các cậu cũng không cần ở lại Kinh Đô nữa đâu” <br>Người đàn ông đầu trọc nhíu mày, dùng tay sờ sờ đầu: “Được, đại ca, tôi bây giờ đi gọi Triệu Kim Long ra ngoài!” Nói rồi, người đàn ông đầu trọc trực tiếp xông vào. Ngụy Tam bọn họ nhìn thấy người đàn ông đầu trọc xúc động như vậy, vội vàng đuổi theo. Ba người Lâm Thanh Diện bọn họ ở đằng sau. “Lão đại, anh nói mấy người bọn họ có thể có bản lĩnh này sao? Hay là dứt khoát cho bọn họ vào trông đập phá một trận” Lý Huỳnh Thái nói. <br>Trong mắt của Lâm Thanh Diện mang theo tia sáng: “Người đàn ông đầu trọc đó khư khư cố chấp, hành sự lỗ mãng, có điều, người đàn ông có đôi mắt nhỏ tên Ngụy Tâm đó, nhìn trông ngược lại rất tinh nhanh, nghĩ lại, cậu ta chắc có cách” <br>Trần Tài Anh gật đầu, xem ra, suy nghĩ của anh ta cũng không khác biệt với Lâm Thanh Diện. <br>- -------------------"}