{"title":"Chương 1455: Khảo nghiệm lần đầu","content":"“Ngụy Tam con người này trong tình nghĩa, hơn nữa đầu óc linh hoạt, nếu tương lại trở thành thủ hạ của tôi, một vài việc ngược lại có thể giao cho cậu ta làm” Trần Tài Anh nói. <br>Bên này, mắt thấy người đàn ông đầu trọc muốn xông vào quán bar, Ngụy Tam ở đằng sau kéo anh ta lại. “Sao vậy?” Người đàn ông đầu trọc nhíu mày nói. Ngụy Tam lông mày nhíu chặt: “Anh đừng xúc động, anh ngang nhiên xông vào như thế, chính là tìm chết!” “Nhưng cậu Lâm vậy mà chịu giúp tôi, tôi nếu không lấy ra chút hành động thực tế, há không phải là bị người ta chê cười sao?” Người đàn ông đầu trọc nói. Ngụy Tam hai tay siết chặt, nghĩ rồi nói: “Như thế này đi, các anh ở bên ngoài đợi tôi, tôi đi vào” “Cậu đi vào?” Người đàn ông đầu trọc thấy khó tin. <br>“Không sai, một mình tôi đi vào là được, cậu Lâm nói chỉ cần dẫn Triệu Kim Long ra ngoài là được, tôi nghĩ, tôi chắc có thể làm được” Ngụy Tam nói.<br>“Nhưng mà...” “Dương Dương, đừng nói nữa, làm theo những gì tôi nói, các anh đợi ở bên ngoài, tôi nhất định sẽ dẫn Triệu Kim Long ra ngoài ra” Nói xong, Ngụy Tam trực tiếp đi vào trong quán bar. Lâm Thanh Diện bọn họ ở cách đó không xa nhìn thấy tất cả. “Tên này không tồi, Tài Anh, ngày sau anh có thể cố gắng đào tạo cậu ta một chút” Lâm Thanh Diện nói với Trần Tài Anh. “Tuân lệnh\" Trần Tài Anh chắp tay tỏ ý với Lâm Thanh Diện. “Được rồi, xem ra không lâu nữa sẽ tới lượt chúng ta xuất mã rồi, hai người chuẩn bị xong rồi chứ?” Lâm Thanh Diện nhìn hai người bên cạnh, cười rồi hỏi Lý Huỳnh Thái bẻ bẻ cổ, hoạt động khớp tay chân, tiếng răng rắc vang lên. “Rượu no cơm no, vừa hay cần phải hoạt động một chút” Lý Huỳnh Thái cười rồi nói. Nếu nói Trần Tài Anh là đại tướng, vậy thì Lý Huỳnh Thái tuyệt đối là quân tiên phong. <br>Mà bên này, người đàn ông đầu trọc bọn họ quả thật vô cùng lo lắng. <br>“Bà nội nó, đợi thêm hai phút nữa, thằng nhóc Ngụy Tam này còn không đi ra thì chúng ta cùng xông vào!” Người đàn ông đầu trọc dặn dò, mọi người lũ lượt gật đầu. <br>Nhìn ra được, giữa những tên lâu la này vẫn là kẻ rất trọng tình nghĩa. Nhưng không lâu sau thì nghe thấy cửa lớn của quán bar truyền tới một giọng nói thô thiển. “Mẹ nó, Dương Dương ở đâu? Nói cho cậu nha Ngụy Tam, nếu cậu dám lừa tôi, tôi giết cậu!” Người đàn ông đầu trọc ở bên này sau khi nghe thấy giọng nói quen thuộc này, hai tay siết chặt.<br>Sau đó, cửa lớn của quán rượu mở ra, một người cầm đầu với chiều cao không tới 1m7, béo lùn, trên cổ đeo một dây chuyền vàng bản to, nhìn trông ngược lại không quá to, chỉ là vóc dáng của anh ta lại rất khỏe mạnh. “Triệu Kim Long, tao phải giết mày!” Kẻ thù gặp mặt thì mắt đỏ ngầu, người đàn ông đầu trọc trực tiếp lao tới. Nhưng vừa lao tới được mấy bước, người đàn ông đầu trọc liền dừng lại, bởi vì, đằng sau Triệu Kim Long, đi ra hơn bảy tám mươi người. Thanh thế như này, trực tiếp dọa đơ người đàn ông đầu trọc. <br>“Sao thế, thằng nhóc mày lá gan thật lớn đấy, vậy mà dám tới địa bàn của tao gây chuyện, mày không phải là muốn giết tao sao? Tới đi, ông đây ở đây, có bản lĩnh thì tới!” <br>Triệu Kim Long châm chọc nói với người đàn ông đầu trọc. . Chương mới nhất tại == TRÙMTRUYỆN . n et ==<br>Lúc này, Ngụy Tam đã đi tới bên phía người đàn ông đầu trọc. <br>Thì ra, vừa rồi khi ở bên trong quán bar, Ngụy Tam mượn cớ người đàn ông đầu trọc có chuyện tìm Triệu Kim Long, Triệu Kim Long vừa nghe người đàn ông đầu trọc vậy mà dám tới cửa nội mạng, trực tiếp đi ra. <br>“Triệu Kim Long, tạo không sợ mày, mày chiếm bạn gái của tao, hôm nay mày phải cho tao lời giải thích!” Người đàn ông đầu trọc tức giận chỉ vào đối phương, nói. <br>“Ồ, mày nói Tiểu Lệ à, ha ha, nói ra thì kỹ thuật của cô ta được mày dạy thật sự không tồi, dù sao tao cũng dùng chán rồi, nếu mày muốn thì trả cho mày” Triệu Kim Long châm chọc cười nói. <br>“Mày..” <br>“Có điều, cô ta đã nói với tao, con người này của mày tuy nhìn trông cao to vạm vỡ, nhưng bên trong không được, ở cùng với mày, một chút thú vị cũng không có” Triệu Kim Long lạnh giọng nói. <br>“Mày!” <br>Người đàn ông đầu trọc tức giận không thôi, lửa giận bốc cao ba trượng, trực tiếp xông tới. “Chỉ dựa vào mày, tao hôm nay phải dạy dỗ mày thật tử tế? Triệu Kim Long ác độc nói, mọi người đằng sau lại không có ra tay, xem ra đối với thân thủ của Triệu Kim Long, bọn họ rất có lòng tin. Chỉ là, Lâm Thanh Diện ở một bên ngược lại nhìn ra được chút không tầm thường. <br>Theo lý mà nói, chiều cao của người đàn ông đầu trọc cao hơn đối phương không ít, cân nặng cũng hơn một ít, hai người căn bản không phải là một người cùng trọng lượng. <br>Hơn nữa, từ bước chân xông tới của người đàn ông đầu trọc mà phán đoán, tên này chắc là từng trải qua huấn luyện chuyên nghiệp, là một cao thủ biết đánh đấm. <br>Lẽ nào, Triệu Kim Long này có chỗ nào hơn người sao. <br>Người đàn ông đầu trọc giữ quyền móc lên, lại là hư chiêu, cú đấm sau đó mới là sát chiêu thật sự! Đây đã là cục diện tốt nhất mà Ngụy Tam bọn họ có thể nhìn thấy rồi. <br>Một đầu một, còn có phần thắng. <br>Tuy nhiên, một màn tiếp theo, khiến Ngụy Tam bọn họ trợn mắt há hốc mồm. Cú đấm đằng sau của người đàn ông đầu trọc rõ ràng đã đánh trúng Triệu Kim Long, tuy nhiên, sau đó, người bay lên không trung vậy mà là bản thân người đàn ông đầu trọc. <br>“Tên này, vậy mà còn là một cao thủ Nội Kình” Lâm Thanh Diện khẽ nhếch môi cười, chẳng trách tên Triệu Kim Long này có thể xưng bá một phương, thì ra là ý vào mình học được nội kình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>| Lý Huỳnh Thái thấy tình thế không hay, trực tiếp xông tới, lập tức tiếp lấy người đàn ông đầu trọc ở trên không. <br>Chỉ là, lực xung kích quá lớn, người đàn ông trọc đầu kéo theo Lý Huỳnh Thái cùng ngã ra đất. “Đáng chết, cậu sao lại nặng như vậy chứ? Lý Huỳnh Thái mắng um lên. “Xin lỗi đại ca, liên lụy anh rồi” Người đàn ông trọc đầu ái ngại nói. “Ồ, tao nói sao hôm nay mày có lá gan lớn như vậy, thì ra là dẫn trợ thủ tới.” <br>Triệu Kim Long nhìn Lý Huỳnh Thái, châm chọc nói: “Có điều, mặc kệ mày dẫn ai tới cũng vô dụng, tạo đã nói, tới buổi tối, Kinh Đô đều là Triệu Kim Long tao nói là tính, mạng của chúng mày, tao hôm nay lấy chắc rồi!” “Lời nói không thể nói quá tuyệt như vậy, Triệu Kim Long, Kinh Đô từ khi nào tới lượt anh nói chuyện, tôi sao lại không biết?” Vào lúc này, Lâm Thanh Diện từ trong bóng tối đi ra. Triệu Kim Long nhìn người thanh niên không ngừng tới sát về phía mình, rất nhanh, anh ta liền buột miệng nói ra: “Lâm... Lâm Thanh Diện? Sao có thể chứ?” Lâm Thanh Diện khẽ mỉm cười, xem ra tên Triệu Kim Long này vẫn là có chút mắt nhìn, vậy mà có thể nhận ra anh. <br>“Lâm thiếu chủ, đây là chuyện trong bang của chúng tôi, tôi nghĩ, cậu chắc sẽ không nhúng tay vào nhỉ? <br>Nói rồi, Triệu Kim Lăng hằn học trừng mắt với người đàn ông đầu trọc, trong lòng nghĩ, tên này là đã giẫm phải vận may shit chó gì, vậy mà có thể chạy tới chỗ của thiếu chủ nhà họ Lâm? | Càng huống chi, Triệu Kim Long trước kia cũng từng nói, Lâm Thanh Diện đã dùng sức của một người đánh với tứ đại gia tộc võ đạo, nghĩ lại thân thủ của anh cũng sẽ cao hơn mình rất nhiều. <br>“Nếu tôi không có nhớ nhầm, Dương Dương đã từng nói với tôi, mấy người bọn họ sớm đã bị anh đuổi khỏi Kim Long Bang rồi, nếu đã như thế, anh ta không phải là người trong bang của các người nữa rồi, vậy anh nói, tôi quản được hay là không quản được?” Lâm Thanh Diện bình tĩnh nói. <br>“Lâm thiếu chủ, cậu là thiếu chủ của nhà họ Lâm, địa vị của nhà họ Lâm bây giờ ở nước C, thiết nghĩ tôi không nói, cậu cũng chắc rất rõ, nếu như tối nay, cậu cứ muốn ra mặt, tôi cũng không sợ cậu, chỉ là tôi là suy nghĩ thay cho Lâm thiếu chủ, với sức ảnh hưởng của nhà họ Lâm hiện nay ở nước C, nếu ra tay với đám du côn nhỏ như chúng tôi, sợ rằng truyền ra ngoài cũng không phải là quá dễ nghe” <br>Triệu Kim Long nói. <br>Lâm Thanh Diện nheo mắt nhìn đối phương, tên này có thể làm bang chủ của Kim Long Bang, hơn nữa trở thành thế lực ngầm lớn nhất ở Kinh Đô, quả nhiên vẫn là có chút bản lĩnh. <br>“Lâm thiếu chủ sẽ không ra tay, đối phó anh, có tôi là đủ rồi” <br>Lúc này, Trần Tài Anh đi ra, trong mắt của anh ra mang sát khí. <br>Triệu Kim Long nhìn Trần Tài Anh, từ khí thế của đối phương, anh ta có thể phán đoán ra, người này, tuyệt đối là một kẻ thâm hiểm, hơn nữa, trên tay nhất định từng nhuốm máu! <br>- -------------------"}