{"title":"Chương 1456: Thật sự chưa từng học nội kình","content":"“Anh là ai? Dựa vào cái gì mà muốn giúp cái thằng nhóc Dương Dương này!” Triệu Kim Long nói với Trần Tài Anh. <br>Trần Tài Anh lặng lẽ nhìn đối phương: “Rất đơn giản, bởi vì hiện tại Dương Dương là thủ hạ của tôi, không chỉ có như thế, hiện tại bốn người bọn họ đều là đàn em của tôi. Đàn em có chuyện, là đại ca, nếu như không ra tay, đây chẳng phải là chuyện để cho người ta chế nhạo hả?” <br>Nghe thấy Trần Tài Anh nói như thế này, bọn đầu trọc đều mang theo vẻ mặt kích động.<br>Xem ra như thế, đối phương đã đồng ý nhận mình. <br>“Rốt cuộc anh là ai, tại sao tôi chưa từng gặp anh ở Kinh Đô?” Triệu Kim Long hỏi. <br>“Trần Tài Anh.” <br>“Trần Tài Anh?” Lông mày của Triệu Kim Long cau lại.<br>Tên tuổi của Trần Tài Anh đã nổi tiếng ở Hồng Thành, thậm chí có đôi khi còn làm cho người ta sợ hãi hơn tên của Lâm Thanh Diện. <br>“Tôi đã từng nghe nói tên của anh rồi, nghe nói anh là thế giới ngầm ở Hồng Thành, ngay cả thế giới ngầm xung quanh cũng bị anh nắm giữ, có đúng không.” Triệu Kim Long hỏi. . Ngôn Tình Tổng Tài<br>Trần Tài Anh hừ lạnh một tiếng, cũng không trả lời. <br>“Nhưng mà anh đừng có quên nơi này chính là Kinh Đô, không phải là nơi mà những người đến từ một khu vực nhỏ bé như các người dương oai, bây giờ các người lập tức rời khỏi chỗ này ngay đi, tôi có thể cho Lâm thiếu chủ mấy phần tình mọn, xem như chưa có chuyện gì xảy ra, nếu như các người muốn đối nghịch với tôi, không chỉ có tôi, hơn một trăm thủ hạ của tôi cũng sẽ chặt các người đi muối thịt.” <br>Triệu Kim Long lạnh lùng nói. <br>“Mặt mũi của tôi đều là do tự tôi xây dựng, không đến phiên anh phải cho.” <br>Lâm Thanh Diện thản nhiên nói, tiến lên đi đến trước bọn người Trần Tài Anh. <br>“Ngày hôm nay hai người anh em bọn tôi đến đây, không có ý định rời khỏi.” <br>“Đúng vậy, Triệu Kim Long, ngày hôm nay chúng tôi đến đây chính là muốn nói cho anh biết đừng xem thường người Hồng Thành chúng tôi, kể từ ngày hôm nay trở đi, thế giới ngầm Kinh Đô là do chúng tôi quyết định!” <br>Lý Huỳnh Thái cất cao giọng nói. <br>“Cái gì chứ?” <br>Trong mắt của Triệu Kim Long mang theo sát khí: “Hóa ra các người mang chủ ý này mà đến đây, muốn thế giới ngầm Kinh Đô à, nằm mơ đi!” <br>“Thử một chút thì chẳng phải sẽ biết rồi à.” Trần Tài Anh bước lên một bước, nói thật lúc nãy vừa mới thấy Triệu Kim Long ra tay với người đàn ông đầu trọc, thực lực mạnh, chỉ sợ mình không phải là đối thủ của anh ta. <br>Nhưng mà đã làm sát thần, từ xưa đến nay Trần Tài Anh không biết sợ hãi là cái gì. <br>“Thiếu chủ nhà họ Lâm, tôi nghĩ ngày hôm nay cậu cũng muốn ra tay?” Triệu Kim Long nói với Lâm Thanh Diện, những người này anh ta căn bản không đặt vào trong mắt, người mà anh ta kiêng kỵ nhất ở đây là Lâm Thanh Diện.<br>“Đối phó với các người, hai anh em của chúng tôi đã đủ rồi.” Lâm Thanh Diện nhẹ nhàng cười nói. <br>“Được, là anh nói đó, thiếu chủ nhà họ Lâm, lời hứa ngàn vàng.” <br>Triệu Kim Long vội vàng nói, sau đó sát khí trong đôi mắt lộ ra: “Trần Tài Anh Lý Huỳnh Thái, tôi sẽ cho các người biết cái giá của việc xen vào chuyện của người khác!” <br>“Mẹ nó, ai thắng còn chưa biết được đâu!” <br>Lý Huỳnh Thái táo bạo lên tiếng, trực tiếp vung quyền. <br>Sức lực một quyền này với tốc độ mạnh hơn nhiều so với cái tên đầu trọc lúc nãy. <br>Nhưng mà Triệu Kim Long tuyệt đối không sốt ruột, đám người gần như không nhìn thấy anh ta ra tay như thế nào, chỉ nhìn thấy có một cái bóng lướt qua. <br>Nắm đấm của Triệu Kim Long trực tiếp đấm vào trên nắm tay của Lý Huỳnh Thái. <br>“Không tốt rồi!” <br>Lâm Thanh Diện nhíu cặp lông mày, một quyền của cao thủ Nội Kình căn bản không phải là thứ Lý Huỳnh Thái có thể ngăn cản được. <br>Anh nhầm thả thần niệm, thần hồn chuẩn xác kết thành phòng ngự trên nắm tay của Lý Huỳnh Thái. <br>Dù là chỉ là hồn lực có ý thức, nhưng mà so ra còn muốn lớn hơn sức lực của Triệu Kim Long. <br>Triệu Kim Long còn đang đắc ý quên mình, một quyền của mình tuyệt đối có thể bẻ gãy cả ngón tay của đối phương. <br>Nhưng mà nửa giây trôi qua, cả người của anh ta lại ngã xuống mặt đất, trái lại năm ngón tay của mình thì máu thịt be bét. <br>“Cái này, cái này sao có thể được?” <br>Triệu Kim Long kinh ngạc nhìn Lý Huỳnh Thái, một quyền giống như là đánh vào trên một miếng sắt. <br>“Mày cũng tu luyện Nội Kình?” Triệu Kim Long hỏi. <br>“Hừ, ông đây trời sinh khí lực đã lớn, Nội Kình cái gì chứ, tao không biết.” Lý Huỳnh Thái tùy ý nói: “Có bản lĩnh thì mày cứ đánh tiếp đi, chúng ta đánh tiếp, ngày hôm nay tao nhất định phải đánh mày chịu phục mới thôi.” <br>“Tao...” Ánh mắt của Triệu Kim Long âm tàn, giãy dụa đứng dậy từ dưới đất. <br>Nơi này chính là địa bàn của mình, điều càng làm cho anh ta cảm thấy mất mặt hơn đó chính là ngày hôm nay đàn em của mình toàn bộ đều có mặt ở hiện trường, mình lại bị người ta đánh thành cái dạng này. <br>“Thằng nhóc kia, lúc nãy tao cũng chỉ làm nóng người với mày mà thôi, tiếp theo đây tao sẽ đánh thật với mày.” <br>Nói xong, Triệu Kim Long móc ra một thanh kiếm dài từ trong ngực. <br>Thằng nhóc này không chỉ có thể nội tu luyện huyền kình, hơn nữa còn là cao thủ dùng kiếm. <br>Lúc này Trần Tài Anh bước ra: “Muốn dùng kiếm hả? Tao dùng với mày.” <br>Lý Huỳnh Thái thấy vậy cũng rút lui, một thanh con dao của Trần Tài Anh đã đánh thế giới ngầm Hồng Thành, thậm chí còn lưu truyền một câu: không sợ Trần Tài Anh động quyền, chỉ sợ Trần Tài Anh cầm đao! <br>Bởi vì ai cũng biết một khi Trần Tài Anh lấy con dao mình ra, nói rõ anh ta đã xuất hiện sát tâm. <br>Cây kiếm dài trong tay của Triệu Kim Long múa may, mà trái lại, Trần Tài Anh thì khác, cặp mắt của anh ta giống như con chó sói nhìn chằm chằm vào đối phương, cầm ngược con dao ở trong tay, thân thể hơi nghiêng về phía trước, chỉ còn chờ một khắc bộc phát một kích chí mạng. <br>Lâm Thanh Diện ở một bên liên tiếp gật đầu, hình thức mở đầu như thế này mới thật sự là thứ mà sát thủ nên có. <br>Trước đó lúc ở thần long vệ, Lâm Thanh Diện cùng đã từng huấn luyện đám vệ sĩ mạnh nhất của nước C như thế này. <br>Hai người đối chiếu với nhau, ném hết tất cả những thứ dư thừa đơn giản, cứ trực tiếp một kích chí mạng mới là quan trọng nhất. <br>Khác biệt với hệ thống huấn luyện của Thần Long Vệ, Trần Tài Anh đã trải qua các loại chiến đấu, tự mình tìm tòi ra được. Không thể không nói, cái tên này là tuyệt đối chính là sinh ra để đánh nhau. <br>Chỉ là điều làm Lâm Thanh Diện cảm thấy lo lắng đó chính là Triệu Kim Long có Nội Kình như vậy, chỉ dựa vào lực đạo Trần Tài Anh cũng không phải là đối thủ của anh ta. <br>“Không có biện pháp, đành phải giúp Tài Anh một chút thôi.” <br>Lâm Thanh Diện cười thầm suy nghĩ. <br>“Thanh kiếm dài này của tao chính là do người luyện kiếm đệ nhất Kinh Đô đã chế tạo nó ra, thằng nhóc kia, chỉ dựa vào thanh con dao ở trong tay của mày cũng dám đấu với thanh kiếm dài của tao?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Thanh con dao này của tao vô cùng bình thường, nhưng mà đã theo tao ròng rã mười ba năm trời.” Ánh mắt của Trần Tài Anh lạnh lùng, bàn tay phải nắm thật chặt thanh con dao của mình. <br>“Hừ, một lát nữa tao sẽ biến nó thành phế liệu.” <br>Nói xong, mặc dù dáng người của Triệu Kim Long mập lùn, nhưng mà tốc độ cực kỳ nhanh, lao thẳng về phía Trần Tài Anh. <br>Trần Tài Anh hít thở sâu, mình đã từng đánh nhau đủ kiểu, nhưng mà vẫn chưa gặp phải đối thủ giống như là Triệu Kim Long. <br>“Sao tốc độ của anh ta lại có thể nhanh như vậy?” <br>Trần Tài Anh đột nhiên phát hiện ánh mắt của mình không đủ sử dụng, bởi vì căn bản không có cách nào đánh giá thân thể của đối phương. <br>Trong một khoảnh khắc, Triệu Kim Long đã đi đến trước người Trần Tài Anh, thanh kiếm dài của anh ta đảo ngược, một ánh sáng trắng vừa vặn đâm vào trong mắt của Trần Tài Anh. <br>Sau đó Trần Tài Anh dùng tay che mắt theo bản năng, nhưng mà thanh kiếm dài đã lao tới trực tiếp đâm vào cổ của Trần Tài Anh. <br>“Cẩn thận đó!” <br>Lý Huỳnh Thái ở bên cạnh la lớn, tên đầu trọc ở bên cạnh cũng khẩn trương. <br>Ánh mắt của Trần Tài Anh lạnh lùng, trong thời khắc nghìn cân treo sợi tóc, kinh nghiệm chiến đấu nhiều năm đã cứu anh ta một cái mạng. <br>Anh ta chỉ cảm thấy ở cổ của mình có cảm giác lạnh càng tăng, tiếp theo đó anh ta đưa tay ngăn cản theo bản năng. <br>Trước khi con dao ngăn ở cổ của mình, vừa vặn chống lại kiếm dài của đối phương. <br>“Hừ, chỉ dựa vào thanh con dao này của mày mà cũng dám đối chọi với kiếm dài của tao? Nát rồi!” <br>Triệu Kim Long thét lên một tiếng thật uy phong. <br>Nội Kình trong cơ thể của anh ta bộc phát bám trên thanh kiếm dài. <br>Phía sau anh ta, một đám đàn em nhìn thấy đại ca của mình anh dũng như vậy, ai nấy cũng đều cười đắc ý. <br>Nhưng mà keng một tiếc, lại không phải âm thanh con dao của Trần Tài Anh phát ra, ngược lại thanh kiếm dài ở trong tay của Triệu Kim Long lại trực tiếp vỡ thành tám khúc rơi xuống đất. <br>Ánh mắt của Triệu Kim Long kinh ngạc, khóe miệng run lên, cánh tay cũng không ngừng run rẩy. <br>Thời cơ như thế này đương nhiên Trần Tài Anh sẽ không bỏ lỡ. <br>Lưỡi dao di chuyển, biến thủ thành công Trần Tài Anh không có bất cứ mánh khóe nào, thân thể uốn lượn, tốc độ cực kỳ nhanh chóng đâm vào bụng của đối phương. <br>Sắc mặt của Triệu Kim Long thay đổi, vừa định đưa tay ra ngăn cản nhưng mà lại hoàn toàn quên mất hai tay của anh ta đều đã bị phế hết rồi, đừng nói là đưa tay ngăn cản, lúc này có đưa lên cũng không đưa lên được. <br>Một dòng máu tươi đỏ thắm tuôn ra từ bụng của Triệu Kim Long, anh ta không thể tin được mà che lấy bụng của mình. <br>“Mày... bọn mày thật sự chưa từng tu luyện Nội Kình?” Triệu Kim Long nhìn Trần Tài Anh và Lý Huỳnh Thái, lên tiếng hỏi. <br>“Đương nhiên là không có.” <br>Hai người đồng thời trả lời. <br>Triệu Kim Long mang theo một nụ cười cổ quái ở trên mặt, thẳng cho đến khi anh ta di chuyển ánh mắt nhìn về phía Lâm Thanh Diện ở một bên, trong nháy mắt sắc mặt trở nên vô cùng hoảng sợ. <br>Nói như vậy, người có thể giúp đỡ hai người bọn họ ngăn cản Nội Kình của mình chắc chắn là thiếu chủ nhà họ Lâm! <br>- -------------------"}