{"title":"Chương 1457: Gieo gió thì gặt bão","content":"Chỉ là nhìn có vẻ như hồi lúc nãy Lâm Thanh Diện sử dụng cũng không phải là Nội Kình, mà là một thứ gì đó còn kỳ diệu hơn là Nội Kình. <br>Triệu Kim Long căn bản không biết cảnh giới hiện tại của Lâm Thanh Diện, nhưng mà anh ta biết rằng ngày hôm nay đã hoàn toàn thua rồi, nếu như không có Lâm Thanh Diện, những người này bản thân mình có thể xử lý được, nhưng mà ngày hôm nay có Lâm Thanh Diện ở đây, cho dù làm như thế nào thì mình cũng không phải là đối thủ của bọn họ. <br>“Đại ca.”<br>Sau lưng Triệu Kim Long, một trăm tên đàn em nhìn thấy đại ca của mình bị thua, cũng vội vàng tiến lên xem xét. <br>“Ai dám bước lên!” <br>Trần Tài Anh lạnh lùng nói: “Triệu Kim Long đã bị phế rồi, từ đây về sau thế giới ngầm Kinh Đô do Trần Tài Anh tao định đoạt.” . Truyện Sủng<br>“Chuyện này...\"<br>Ánh mắt Trần Tài Anh lạnh lùng, một cỗ sát khí tự nhiên được sinh ra: “Các người đi hay là ở, đối với Trần Tài Anh tao không quan trọng, nhưng mà nếu như có người dám can đảm đối kháng với tao, thế thì thanh con dao ở trong tao sẽ giải quyết từng người bọn mày.” <br>Đám người thấy Triệu Kim Long so với Trần Tài Anh cũng không phải là đối thủ, hiện tại nào dám ra mặt. <br>Huống hồ gì bọn họ vẫn luôn bí mật quan sát, cho nên đều rất rõ ràng hiện tại Triệu Kim Long là nỏ mạnh đã hết đà, mà bên phía Trần Tài Anh và Lý Huỳnh Thái thì lại có chỗ dựa là thiếu chủ nhà họ Lâm giống như mặt trời giữa trưa. <br>Đây là một sự lựa chọn vô cùng tốt. <br>Đối với những tên đàn em mà nói, ai làm đại ca vốn dĩ cũng không quan trọng, nhất là bây giờ đứng trước sự sống và cái chết, cho nên cũng không cần phải nói tình nghĩa gì hết. <br>“Chúng tôi nguyện ý nhận hai vị đại ca.” <br>Mọi người đồng loạt nói. <br>“Các... các người\" <br>Triệu Kim Long tức giận phun ra một ngụm máu. <br>“Triệu Kim Long, mày cũng có ngày hôm nay.” <br>Bọn người Dương Dương đi tới. <br>“Thằng nhóc thối, nếu như ngày hôm nay không phải có thiếu chủ nhà họ Lâm, tao nhất định sẽ làm thịt mày.” Triệu Kim Long nói.<br>“Con mẹ nó đừng có nói nhảm nữa, bây giờ mày chỉ là một tên tàn phế tam đẳng mà thôi, tao muốn giết chết mày!” <br>Nói xong, tên đầu trọc trực tiếp đạp Triệu Kim Long mười mấy cái, mỗi một đạp đều dùng hết sức lực của mình. <br>“Dương Dương, tiếp tục đánh như thế này cậu sẽ đánh chết hắn ta đó!” <br>Lúc này Ngụy Tam ngăn cản tên đầu trọc. <br>“Cậu tránh ra đi, ngày hôm nay tôi nhất định phải đánh chết hắn ta!” <br>Tên đầu trọc tức giận nói. <br>“Cậu muốn đánh chết hắn ta thì sau này phải làm sao bây giờ đây, nơi này chính là Kinh Đô, chúng ta vừa mới đi theo anh Trần, chẳng lẽ để đại ca chùi mông cho chúng ta hả?” Ngụy Tam lớn tiếng nói, đầu óc của anh ta rất rõ ràng. <br>Cái chuyện giết người cũng không phải là chuyện nhỏ, quan trọng nơi này lại là Kinh Đô. <br>“Vậy cậu nói xem phải làm sao bây giờ? Chẳng lẽ tôi không có biện pháp báo thù hả?” Tên đầu trọc phẫn nộ nói. <br>“Nói tóm lại... tóm lại không thể giết nó được đâu.” Ngụy Tam nói. <br>Lúc này Lâm Thanh Diện đi đến, anh nói nhỏ vài câu với Trần Tài Anh. <br>Trần Tài Anh nhẹ gật đầu nói với tên đầu trọc: “Yên tâm đi, nếu như tôi đã là đại ca của cậu, vậy thì mối thù của cậu ta nhất định sẽ báo, mặc dù chúng ta không thể giết nó, nhưng mà có phương pháp khác để làm nó càng thống khoái hơn so với giết chết nó.” <br>“Thật hả? Đại ca, cách gì vậy?” Đầu trọc hỏi. <br>Trần Tài Anh đi đến bên cạnh, Triệu Kim Long đứng ở trước người anh ta, ở bên cạnh là một đám đàn em đã đi theo bang Kim Long. <br>“Ngày hôm nay tôi là đại ca của các người, tôi tuyên bố hai chuyện.” <br>Trần Tài Anh cất cao giọng nói: “Thứ nhất, tất cả tài sản cùng với thế lực của bang Kim Long sẽ do tôi và Trần Tài Anh tiếp nhận, đồng thời cái tên bang Kim Long vứt bỏ đi, từ nay về sau chúng ta gọi là bang Lâm.\" <br>“Bang Lâm?” Đám đàn em nghe thấy tên này thì có chút mơ hồ, nhưng mà bọn người Trần Tài Anh và Lý Huỳnh Thái biết là mình có một ngày như vậy tất cả đều là Lâm Thanh Diện mang đến. Chính vì vậy, thế lực của mình gọi là bang Lâm, cũng cho tất cả mọi người nhìn thấy, Trần Tài Anh cùng với bọn người Lý Huỳnh Thái mặc kệ trong tương lai thế lực có lớn bao nhiêu thì đại ca ở phía sau mãi mãi cũng là Lâm Thanh Diện! <br>“Chuyện thứ hai.” Trần Tài Anh nói tiếp: “Ngày hôm nay bang Lâm chúng ta được thành lập, tôi muốn tuyên bố lệnh truy sát đầu tiên!” <br>“Lệnh truy sát?” Đám đàn em sửng sờ nhìn Trần Tài Anh. <br>“Không sai.” <br>Nói xong, Trần Tài Anh dùng ngón tay chỉ Triệu Kim Long trên mặt đất: “Sau này bất kể là ai, chỉ cần nhìn thấy người này thì cứ đánh, để cho hắn ta mãi mãi không thể sống yên ổn ở Kinh Đô.” <br>“Tuân lệnh!” <br>Bọn người Dương Dương và Ngụy Tam vô cùng hào hứng, trước đó mình bị phía Triệu Kim Long ra pháp lệnh đuổi giết, thiếu chút nữa đã sắp rời khỏi Kinh Đô, lần này thì hay rồi, Triệu Kim Long gieo gió gặt bão. <br>“Cái đám... cái đám người tiểu nhân này.” Triệu Kim Long thở hổn hển, không ngờ đến rơi từ trên trời xuống đất chính là chuyện trong một cái chớp mắt. <br>“Lệnh truy sát bắt đầu có hiệu lực.” Trần Tài Anh lạnh lùng nói, lui sang một bên. <br>Sau khi đám người nghe xong thì hơi sững sờ, sau đó cùng nhau đuổi về phía Triệu Kim Long. <br>“Chỉ cần đừng đánh chết là được rồi, các anh em, lên đi!” <br>Hơn một trăm người tấn công làm Triệu Kim Long bị dọa đến nỗi sắc mặt trắng bệch, anh ta vội vàng chống đỡ đứng dậy, cũng không thèm để ý vết thương ở trên người, trực tiếp chạy xa. <br>Cửa quán bar trở nên yên tĩnh, người ở bên trong vẫn đang điên cuồng nhảy múa, nhưng mà bọn họ không biết rằng trải qua ngày hôm nay, toàn bộ thế giới ngầm của Kinh Đô đã trở thành thiên hạ của bang Lâm. <br>“Đại ca, thật sự không ngờ đến một tên lưu manh nhỏ nhoi đến từ Hồng Thành tôi thế mà cũng có thể thống trị thế giới ngầm Kinh Đô.” Lý Huỳnh Thái nói với Lâm Thanh Diện, hiển nhiên anh ta vô cùng kích động. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trên gương mặt bình tĩnh của Trần Tài Anh có mang theo một tia cảm khái, lúc trước nếu như không phải Lâm Thanh Diện, chỉ sợ là cả đời này của anh ta đều cứ phải ngơ ngơ ngác ngác sống một cuộc sống bình thường, là Lâm Thanh Diện đã mang đến lòng tin cho mình. <br>“Bang Lâm vừa mới được thành lập, dù sao thì Kinh Đô cũng không phải là Hồng Thành, đám đàn em Triệu Kim Long không biết nội tình, hơn nữa sản nghiệp và thế lực của bang Kim Long hồi lúc trước, các người còn phải dòm nghe tin tức. Tài Anh, Huỳnh Thái, tiếp theo đây hai người phải bận rộn rồi.” Lâm Thanh Diện vừa cười vừa nói. <br>“Tôi đã có một trợ thủ.” <br>Trần Tài Anh nói: “Ngụy Tam, cậu qua đây.” <br>Nói xong, Ngụy Tam mắt nhỏ chạy tới. <br>“Hai ngày sau tôi sẽ trở về Hồng Thành, chuyện ở Kinh Đô tạm thời giao cho cậu quản lý, trong vòng một tháng, tôi muốn cậu phải làm cho rõ ràng, có thể làm được hay là không.” Trần Tài Anh nói. <br>“Có thể!” Ngụy Tam nói, anh ta vô cùng cảm kích, không ngờ đến mình là một tên nhỏ nhoi lại có thể được Trần Tài Anh nhìn nhận với một con mắt khác. <br>“Thời gian cũng không còn sớm nữa, tôi cũng nên về rồi, tôi đã đồng ý với Nặc Nặc ngày mai đi đến khu trò chơi.” <br>Lâm Thanh Diện vừa cười vừa nói, sau khi nói lời tạm biệt với bọn người Trần Tài Anh, tự mình trở về biệt thự nhà họ Lâm. <br>Vào trong nhà, tất cả mọi người đều chìm vào giấc ngủ, Lâm Thanh Diện đi đến phòng của mình, tất cả những gì trang trí cùng với lúc mình đi ra không có gì khác biệt nhau. <br>Hứa Bích Hoài đang ôm Nặc Nặc ngủ vô cùng ngọt ngào, Lâm Thanh Diện ngồi ở một bên nhìn hai người đáng để dựa vào và che chở nhất ở trên đời này, nụ cười bất giác nở trên môi. <br>Trong chúng thần điện, lời nói của Hứa Bích Hoài vang lên ở trong đầu của Lâm Thanh Diện. <br>Lâm Thanh Diện nhìn Nặc Nặc đáng yêu, trong lòng thầm nghĩ đúng vậy, nếu như mình dẫn theo Hứa Bích Hoài rời khỏi Nặc Nặc tu hành, đối với Nặc Nặc mà nói, tuổi còn nhỏ như thế mà phải rời khỏi mẹ, đối với sự trưởng thành của cô bé mà nói đó không phải là một chuyện tốt. <br>“Xem ra là do trước đó mình suy nghĩ quá đơn giản rồi.” <br>Lâm Thanh Diện thầm nói trong miệng, bây giờ thực lực của mình đã đứng ở đỉnh cao nước C, hơn nữa phàm là những người tu luyện có thực lực mạnh ở nước C đều là thủ hạ của mình. <br>Hơn nữa mối uy hiếp lớn nhất của Thương Nguyên Giới đã được giải trừ, nhìn nước C yên bình, mình cùng với người thân thiết nhất bên cạnh mình chắc chắn sẽ thật tốt, có một cuộc sống yên ổn. <br>Tuy nhiên sự xuất hiện củ Dao Trì và lời nói lúc chia tay làm Lâm Thanh Diện ý thức sâu sắc rằng ngoài trái đất này ra, vẫn còn tồn tại một nơi được gọi là thiên giới, sức mạnh của thiên giới đã đạt đến cấp bậc kinh khủng. <br>Mà càng làm cho Lâm Thanh Diện lo lắng đó chính là ánh mắt sâu xa của Dao Trì trước khi tạm biệt anh, mãi cho đến ngày hôm nay mỗi khi ánh mắt đó xuất hiện ở trong đầu của mình, nó đều làm cho Lâm Thanh Diện cảm thấy sau lưng phát lạnh. <br>Bởi vì đằng sau ánh mắt này, người có thể bị liên lụy đến là con gái của mình, là Nặc Nặc đang say ngủ có thiên phú cao hơn cả mình. <br>Đổi lại là trước đó, mỗi giờ mỗi khắc Lâm Thanh Diện có thể nhờ Vân Sơn Tú Nương để trông coi Nặc Nặc, dựa vào thực lực Hóa Cảnh đỉnh phong của hai người bọn họ, trên cơ bản có thể đánh bại bọn họ bằng một tay, mình có thể yên tâm dẫn Hứa Bích Hoài đến rừng rậm Sương Mù tu luyện. <br>Mà bây giờ hai ngày nay, Lâm Thanh Diện vẫn luôn tự hỏi có lẽ Bích Hoài nói đúng rồi, mang theo Nặc Nặc ở bên cạnh mình, đó chính là lựa chọn an toàn nhất, cũng có hiệu quả nhất. <br>Nếu không, một khi xuất hiện chuyện gì đó ngoài ý muốn, vậy thì mình sẽ thương tiếc cả đời. <br>Lâm Thanh Diện ngủ ở trên giường, không lâu lắm trời đã sáng lên. <br>- -------------------"}