{"title":"Chương 1458: Trước kêu sau gọi","content":"Khu vui chơi là một nơi mà tất cả các đứa nhỏ đều khao khát được đến, ở trong lòng Nặc Nặc cũng giống như vậy. <br>Ngày hôm qua vừa mới trở lại Kinh Đô liền quấn lấy Lâm Thanh Diện, kêu dẫn cô bé đi đến khu vui chơi chơi. <br>Nói tới, Lâm Thanh Diện cũng cảm thấy có chút xấu hổ, kể từ khi Nặc Nặc được sinh ra mình cứ luôn bị những chuyện quan trọng chèo kéo, cho đến bây giờ cũng chưa dẫn cô bé này đi đến khu vui chơi một lần nào.<br>Đúng lúc bây giờ chuyện lớn đã được xử lý rồi, Lâm Thanh Diện muốn thực hiện trách nhiệm của một người làm ba, anh lái xe chở Bích Hoài và Nặc Nặc đến khu vui chơi. <br>Nhà họ Lâm có rất nhiều xe sang trọng, giống như là một hội triển lãm xe sang trọng, nhưng mà ngày hôm nay Lâm Thanh Diện lại khiêm tốt lựa chọn một chiếc Audi Q7. <br>Chạy thẳng một đường, rất nhanh một nhà ba người liền đến khu vui chơi. <br>“Xuống đây đi.”<br>Lâm Thanh Diện vác Nặc Nặc ở trên vai, Nặc Nặc vô cùng vui vẻ, bởi vì cho đến bây giờ không phải là Hứa Bích Hoài thì là bọn người Tôn Tuệ Phương đưa cô bé đến khu vui chơi, là con gái, đương nhiên cô bé hy vọng nhất là ba của mình sẽ dẫn mình ra ngoài chơi. <br>Đúng lúc này, hôm nay không khí cũng không tệ, ánh nắng ấm áp, rất thích hợp để đi du lịch. <br>Một nhà ba người Lâm Thanh Diện, đàn ông thì đẹp trai, phụ nữ thì thanh thoát, Nặc Nặc cũng là một cô bé rất dễ thương, rất nhanh liền hấp dẫn ánh mắt của mọi người. <br>Những người khách ở đây vô tình hay cố ý đều nhìn gia đình bọn họ, đến lúc có người nhận ra. <br>“Người này... đây không phải là thiếu chủ nhà họ Lâm, Lâm Thanh Diện đó hả?” <br>Một câu nói bất ngờ như là một viên đá làm dấy lên ngàn con sóng, rất nhanh đám người đều đồng loạt quay quanh. <br>Lâm Thanh Diện mang kính đen, nở nụ cười bất đắc dĩ, Hứa Bích Hoài đi ở bên cạnh thì cười khổ không chịu được. <br>“Bây giờ nên làm sao đây? Cứ tiếp tục như vậy, xem ra ngày hôm nay không chơi được gì rồi.” Hứa Bích Hoài nói. <br>Lâm Thanh Diện nhìn đám người này, không ngờ tới bây giờ mình lại nhận được loại đãi ngộ giống như là ngôi sao ở nước C, nhưng mà toàn thời gian ở Hồng Thành mình chính là một phế vật trong miệng của người đời. <br>“Không có cách nào hết, ai biểu chồng của em ưu tú như vậy chứ?” Lâm Thanh Diện bất đắc dĩ nói. <br>Nặc Nặc thì lại rất kiêu ngạo, tuổi còn nhỏ mà cô bé cũng đã biết ba của mình không chỉ là anh hùng trong lòng mình, cũng là anh hùng của tất cả mọi người.<br>“Thôi bỏ đi, chúng ta cứ chơi của chúng ta, nếu như bọn họ thật sự muốn nhìn anh thì anh cũng không có cách nào khác hết.” <br>Lâm Thanh Diện vừa cười vừa nói. <br>Hứa Bích Hoài nhún vai, khẽ cười nói: “Được rồi, xem ra sau này đi ra ngoài chơi với anh thì phải quen thuộc loại cảm giác trước kêu sau gọi như thế này.” <br>Đi cáp treo, đu quay ngựa, xe điện đụng, những trò chơi kinh điển Lâm Thanh Diện đều dẫn Nặc Nặc chơi mấy lần. <br>Dường như là muốn đền bù khoảng thời gian trước mình đã không chơi cùng bạn nhỏ Nặc Nặc, ngày hôm nay Lâm Thanh Diện đối với lời của Nặc Nặc là nói gì nghe nấy. <br>Cho dù Nặc Nặc có muốn chơi cái gì, cho dù là đi xem phim hoạt hình 3d dành cho thiếu nhi, Lâm Thanh Diện cũng thỏa mãn cho cô bé. <br>Thời gian rất nhanh liền đến buổi trưa, trên tay Nặc Nặc cầm lấy một bong bóng bay có hình nhân vật hoạt hình, một nhà ba người bọn họ đang đi ra ngoài khu vui chơi. <br>Đi chơi cả nửa ngày, Nặc Nặc vẫn phấn chấn như cũ, Lâm Thanh Diện cũng tràn đầy phấn khởi, chỉ có Hứa Bích Hoài trông có vẻ hơi mệt mỏi một chút.” <br>“Ba ơi, còn muốn cái đó.” Nặc Nặc chỉ vào khu vui chơi ở bên cạnh, lên tiếng nói. <br>Lâm Thanh Diện mỉm cười nhìn sang, ở phía trên khu này có treo rất nhiều thú nhồi bông nhỏ nhỏ, thuận theo ngón tay của Nặc Nặc nhìn sang, Lâm Thanh Diện nhìn thấy một con gấu khổng lồ trong số đó. <br>“Đi thôi Nặc Nặc, bây giờ không còn sớm nữa.” Hứa Bích Hoài nói. <br>“Dạ không đâu, chờ một lát nữa đi ạ.” Nặc Nặc quệt mồm nói. <br>“Được rồi, để mẹ con nghỉ ngơi ở bên cạnh đi, ba với con đi cùng nhau, có được không nào?” <br>Nói xong, Lâm Thanh Diện cười nắm tay Nặc Nặc đi đến trước cửa hàng này. <br>Ở phía trước có không ít người vây quanh, Lâm Thanh Diện chỉ nhìn một chút, hóa ra đây là trò chơi bắn súng bình thường. <br>Sử dụng súng hơi do ông chủ cung cấp để ngắm vào bia ngắm được đặt ở phía trên, bắn vào càng nhiều thì quà tặng tương ứng với thành quả cũng càng quý giá. <br>Đương nhiên nếu như bắn được mười phát súng, vậy thì con gấu lớn đó sẽ là của mình. <br>Ở cửa có không ít người đang vây quanh, một thằng nhóc trẻ tuổi đang cầm cây súng hơi chuẩn bị bắn. <br>Mọi người nhìn thấy Lâm Thanh Diện dẫn theo Nặc Nặc đến, đều tự giác nhường ra một con đường, Lâm Thanh Diện nhìn thằng nhóc này, chỉ là từ tư thế Lâm Thanh Diện liền đánh giá được người này chắc có chút bản lĩnh, ít nhất đã từng sử dụng súng, bắn súng rất chuyên nghiệp. <br>Bằng bằng. <br>Người trẻ tuổi rất tự tin bắn mấy phát, nhưng mà tiếp theo đó con số trên màn hình xuất hiện làm cho cậu ta cảm thấy rất nghi ngờ. <br>“Sau có thể lại như vậy, chỉ được có bảy phát?” Người trẻ tuổi lắc đầu. <br>Ông chủ ở bên cạnh mang theo ý cười trên mặt: “Thật là tiếc quá, xem ra cũng chỉ có thể lấy được vật kỷ niệm đó thôi.” <br>Nói xong, ông ta đưa một cái móc khóa cũng chẳng đáng tiền là bao cho người trẻ tuổi. <br>Người trẻ tuổi bất đắc dĩ lắc đầu, đám người đồng loạt nghị luận, đều đã sắp hết một ngày rồi, còn chưa nhìn thấy người nào có thể lấy được con gấu đồ chơi to lớn này, ông chủ thì đã kiếm tiền đầy bát. <br>“Ba ơi, con muốn nó.” Nặc Nặc nói. <br>Lâm Thanh Diện cười gật đầu nói với ông chủ: “Để tôi thử một chút.” <br>“Hả?” Ông chủ ngẩng đầu nhìn lên, lại cộng thêm lời nói của đám người, sau khi ông ta biết người trước mắt chính là Lâm Thanh Diện, thiếu chủ nhà họ Lâm của Kinh Đô, ông ta vội vàng nói: “Cậu chủ Lâm, không ngờ đến là ngày hôm nay cậu đại giá quan lâm, đây là con gái của cậu hả? Thật là đáng yêu, như vậy đi cậu chủ Lâm, nếu như cậu muốn chơi thì tôi trực tiếp tặng đồ chơi gấu này cho con bé, có được không?” <br>“Không cần đâu ạ, cháu muốn tự tay mình nhận được con gấu bông này.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nặc Nặc quật cường nói. <br>Lâm Thanh Diện xoa lên đầu Nặc Nặc, nhìn ông chủ rồi nói: “Bao nhiêu tiền, để tôi chơi một chút.” <br>Mọi người đang vây xem gật đầu, đều nói thiếu chủ nhà họ Lâm hào khí ngất trời, hiện tại xem ra vẫn rất dịu dàng mà. <br>Chỉ là những người này không biết rằng cũng chỉ có đối xử với người ác độc có can đảm khiêu khích, uy hiếp thế giới này thì Lâm Thanh Diện mới có thể bá đạo ngang ngược, lúc bình thường anh với bọn họ cũng không khác gì nhau. <br>Dù sao thì lúc mình đang ở Hồng Thành, trong cái nhìn của người ngoài mình cũng chỉ là một người trẻ tuổi vô danh mà thôi. <br>“Vậy được rồi, một nghìn năm trăm nghìn một lần.” Ông chủ nói. <br>“Thu phí cũng không rẻ nhỉ.” <br>Lâm Thanh Diện từ tốn nói, sau khi tính toán đơn giản, chỉ là cả ngày hôm nay thu nhập của ông chủ này chắc cũng hơn ba mươi triệu. <br>“Để tôi thử đã.” <br>Lâm Thanh Diện trả tiền, cầm lấy cây súng hơi. <br>Anh liếc nhìn, chỉ là một chút liền biết được cây súng này đã bị người ta động tay động chân vào, đã cố ý điều chỉnh. <br>Đây cũng chính là lý do tại sao nhiều người đến chơi như vậy, nhưng mà không có một người nào có thể nhận được phần thưởng lớn, đều là nguyên nhân của máy đồ chơi nhỏ nhoi không đáng tiền. <br>Lâm Thanh Diện bỏ cây súng hơi ở trong tay ra, trong mắt mang theo ý cười nhìn ông chủ ở bên cạnh. <br>Cái nhìn này làm cho ông chủ cảm thấy vô cùng căng thẳng, ông ta dò hỏi: “Cậu chủ Lâm, sao vậy? Chẳng lẽ là cây súng này có vấn đề?” <br>“Đúng là một tên gian thương.” <br>Lâm Thanh Diện suy nghĩ trong lòng, trong miệng thì lại nói: “Không có việc gì đâu, chỉ là tôi cảm thấy nếu như con gái của tôi muốn thì nên để con gái của tôi chơi, có đúng không nào?” <br>Nặc Nặc nghe xong, hưng phấn nói: “Vâng vâng.” <br>Chỉ là không bao lâu sau, cô bé lại có chút khẩn trương mà nói: “Nhưng mà con không biết bắn súng đâu, con lo là mình bắn không chuẩn.” <br>“Không sao hết, con chỉ cần thử một chút là được rồi.” Lâm Thanh Diện nói với Nặc Nặc, giao súng hơi vào trong tay của Nặc Nặc. <br>Lần này trong lòng của ông chủ mới thả lỏng được một chút, xem ra Lâm Thanh Diện cũng không thần kỳ như trong truyền thuyết, không chỉ có không phát hiện ra súng của mình không có vấn đề, thế mà còn đưa một đứa bé chơi thử, xem ra phần thưởng lớn này của mình lại có thể chèo chống thêm một đoạn thời gian nữa rồi. <br>Nặc Nặc cầm cây súng hơi, ra dáng nâng lên. <br>“Thả lỏng một chút đi Nặc Nặc, ba tin tưởng là con nhất định có thể làm được.” Lâm Thanh Diện ở một bên cổ vũ, đồng thời anh âm thầm tụ lực, một tia hồn lực chậm rãi phóng xuất. <br>- -------------------"}