{"title":"Chương 1459: Con nít không hiểu chuyện","content":"Bằng. <br>Nặc Nặc cảm thấy cũng ổn rồi liền bắn một phát ra, phản ứng của Lâm Thanh Diện cũng vô cùng nhanh chóng, hồn lực trực tiếp bám vào viên đạn nhựa. <br>Vốn dĩ viên đạn này sẽ không bắn trúng bia, nhưng mà dưới thần hồn cường đại của Lâm Thanh Diện lôi kéo, thế mà trực tiếp bắn trúng vào hồng tâm.<br>“Mười điểm!” <br>Đám người kinh ngạc nhìn Nặc Nặc, ông chủ cũng há to miệng sửng sốt rất lâu. <br>“Nặc Nặc thật là lợi hại, tiếp tục đi con.” Lâm Thanh Diện khích lệ nói. <br>Lòng tin của Nặc Nặc càng nhiều hơn, liền bắn thêm mấy phát nữa, mỗi một phát súng không ngoại lệ đều trúng hồng tâm.<br>“Đủ vòng.” <br>Đám người hô to lên, thời gian dài như vậy cuối cùng cũng đã có người bắn được đầy vòng, hơn nữa người hoàn thành chuyện này thế mà là một đứa con nít. <br>“Ba ơi, con làm được rồi!” Nặc Nặc hưng phấn khoa tay múa chân. <br>Lâm Thanh Diện gật đầu cười cười, ông chủ ở một bên thì ngẩn người, nhưng mà liền nhanh chóng khôi phục lại sắc mặt bình thường. <br>Một con thú nhồi bông cùng lắm cũng chỉ có chín trăm nghìn, so sánh với thu nhập ngày hôm nay của mình chẳng đáng cái gì hết, huống hồ gì đây là Lâm thiếu chủ, cho dù có tặng cho anh chín mười con thì có làm sao đâu chứ. <br>“Con gái của Lâm thiếu chủ quả nhiên là một người có tài, không ngờ đến rất nhiều người lớn đều làm không được, thế mà lại bị con gái của cậu chủ Lâm hoàn thành, thật là lợi hại. Nào, con thú nhồi bông này chú tặng cho cháu, cháu xem xem cháu còn muốn cái gì ở đây nữa không, cứ lấy đi.” Ông chủ ân cần nói. <br>“Cháu không muốn đâu, chỉ muốn cái này thôi.” <br>Nặc Nặc ôm con thú nhồi bông cao còn hơn cả đầu của mình, trông vô cùng vui vẻ. <br>“Ông chủ, cây súng này trả lại cho ông.” <br>Lâm Thanh Diện sờ cây súng hơi này, sau đó giao nó lại cho ông chủ, ông ta cũng không phát hiện chỉ trong nháy mắt Lâm Thanh Diện đã điều chỉnh ống ngắm của cây súng để lại bình thường. <br>“Chúc ông làm ăn phát tài.” Lâm Thanh Diện ý vị thâm trường nói với ông chủ, sau đó vỗ bả vai người trẻ tuổi lúc nãy: “Nếu không thì chơi thử một lần nữa đi.” <br>Nhìn thấy một cô bé cũng có thể hoàn thành đầy vòng, người trẻ tuổi này cũng kích động. <br>“Yên tâm đi, cây súng này nhất định có thể được.” Lâm Thanh Diện nói.<br>“Được, nghe lời của Lâm thiếu chủ, tôi thử một lần nữa.” <br>Người trẻ tuổi trả tiền, lông mày của ông chủ đều sắp xuất hiện ý cười, một người liên tục té ngã hai lần cùng một việc, cái này chẳng phải là một thằng nhóc ngốc đó à? <br>Nhưng mà rất nhanh, ông ta lại không cười được nữa rồi, liên tục mười vòng trực tiếp làm ông chủ phải đưa giải thưởng lớn ra. <br>Nhìn thấy liên tục có người nhận được giải thưởng, mọi người cũng bắt đầu kích động, đúng lúc này lại có mười mấy người nện bước chân thẳng tắp đi về phía bên đây. <br>Lâm Thanh Diện mỉm cười, chỉ là nhìn khí thế của những người này liền biết bọn họ chính là thủ vệ Kinh Đô, cũng là nhân vật tinh anh trong quân. <br>“Ông chủ, nhóm chúng tôi mang theo người nhà đến đây du lịch, nhìn thấy chỗ của ông có trò chơi bắn súng, cảm thấy ngứa nghề, làm phiền cho chúng tôi chơi một chút, chúng tôi sẽ dựa theo thứ tự.” Người đứng đầu nói. <br>Lâm Thanh Diện cười nhìn qua bên này, cũng không lâu lắm, những người này liền ôm phần thưởng lớn rời đi, chỉ để lại ông chủ mang theo bộ mặt khóc tang. <br>Ông chủ nhìn ý cười trong mắt của Lâm Thanh Diện, dường như trong lòng đã hiểu ra cái gì đó. <br>“Mẹ ơi, Nặc Nặc về rồi, mẹ nhìn này.” <br>Nặc Nặc vui vẻ nói với Hứa Bích Hoài, lắc lắc con gấu bông ở trong tay, trông rất là đắc ý. <br>“Đây là con thắng được đó.” Nặc Nặc kiêu ngạo nói. <br>“Vậy hả, Nặc Nặc nhà chúng ta thật là lợi hại quá đi.” Hứa Bích Hoài khen cô bé. <br>“Thời gian không còn sớm nữa, chúng ta đi thôi.” <br>Lâm Thanh Diện nói với hai người bọn họ, bây giờ đã đến bốn giờ chiều rồi, bọn họ cũng nên về nhà. <br>“Anh đến bãi đỗ xe lấy xe trước, Bích Hoài, em với Nặc Nặc cứ chờ anh ở đây là được rồi.” <br>Lâm Thanh Diện nhận lấy con gấu đồ chơi lớn trong tay của Nặc Nặc, đi về phía bãi đỗ xe. <br>Nặc Nặc đứng cùng với Hứa Bích Hoài ở cửa ra vào. <br>“Mẹ ơi, mẹ có biết không ạ? Hồi lúc nãy con lợi hại lắm luôn đó, mỗi một phát súng đều bắn trúng hết luôn.” <br>Nặc Nặc nói. <br>“Thật hả con? Con biết bắn súng hả, sao mẹ nhớ là con không biết bắn kìa?” Hứa Bích Hoài vừa cười vừa nói. <br>“Thật đó, con không có lừa gạt mẹ đâu, con chính là cầm súng như thế này nè, rồi bắn như thế này nè.” <br>Nói xong, Nặc Nặc lại nhặt một nhánh cây ở bên đường, vừa nói vừa ra dáng bày tư thế cho Hứa Bích Hoài nhìn xem. <br>Hứa Bích Hoài mang theo nụ cười trên mặt, cái con bé này, bộ dạng nghiêm túc giống y như là ba của con bé. <br>Nhưng vào lúc này, Nặc Nặc đang học tư thế nổ súng, quay người lại làm nhánh cây ở trong tay quẹt vào thân xe của một chiếc xe hơi đang đậu ở sau lưng. <br>“Nè nè, mày làm cái gì vậy?\" <br>Có một người đàn ông với cái đầu bóng loáng bước xuống từ trong chiếc xe hơi, anh ta đi đến bên cạnh Nặc Nặc, đầu tiên là nhìn dấu vết trên chiếc xe, sau đó trực tiếp đẩy Nặc Nặc một cái. <br>“Con cái nhà ai vậy, có người trông chừng hay không hả? Làm tróc sơn xe của tôi rồi.” <br>“Chú ơi, cháu không cố ý đâu ạ.” Nặc Nặc ấm ức, nước mắt đảo quanh trong hốc mắt. <br>“Cái gì mà không phải cố ý hả, người lớn nhà mày đâu rồi, mau kêu ra đây coi!” <br>Hứa Bích Hoài thấy Nặc Nặc bị bắt nạt, vội vàng đi tới. <br>“Tôi là mẹ của con bé, xảy ra chuyện gì vậy?” Hứa Bích Hoài hỏi. <br>Người đàn ông quan sát Hứa Bích Hoài: “Bộ dạng cũng không tệ đó, nhưng mà dạy con gái lại chẳng ra làm sao hết, cô qua đây nhìn xem xe của tôi bị vạch thành như thế này rồi, cô nói xem phải làm sao bây giờ. <br>Hứa Bích Hoài nhìn chiếc xe hơi của đối phương, trên thân xe đúng là có một dấu vết màu trắng, vốn dĩ chỉ là bị nhánh cây quẹt trúng mà thôi, cũng không bị trầy bao nhiêu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Anh nói đi, như thế nào mới được.” Hứa Bích Hoài nói. <br>“Hừ, mẹ nó, đi ra ngoài không xem hoàng lịch, không ngờ đến ngày hôm nay gặp phải chuyện như vậy, thật xui xẻo.” Người đàn ông tức giận nói. <br>Đúng lúc này, chiếc Audi màu đen dừng ở trước mặt của Hứa Bích Hoài, Lâm Thanh Diện từ phía xa xa đã nhìn thấy Hứa Bích Hoài đang xảy ra tranh chấp với một người đàn ông, anh bước xuống từ trong xe. <br>“Sao vậy Bích Hoài?” Lâm Thanh Diện hỏi. <br>“Nặc Nặc không cẩn thận đã làm tróc mất lớp sơn xe của anh đây.” Hứa Bích Hoài nói. <br>Lâm Thanh Diện nhẹ gật đầu, căn bản không quan tâm đến vết trầy ở trên xe, mà là ôm Nặc Nặc đang ấm ức. <br>“Đừng khóc mà Nặc Nặc, rốt cuộc xảy ra chuyện gì vậy, con nói cho ba biết đi.” Lâm Thanh Diện dịu dàng nói. <br>“Con không cẩn thận quẹt trúng xe của chú này, hơn nữa con cũng đã nói xin lỗi với chú ấy rồi, nhưng mà chú đó hung dữ lắm, còn đẩy con nữa.” Nặc Nặc nói. <br>Sắc mặt của Lâm Thanh Diện bình tĩnh không nói gì thêm. <br>Lúc này ở cổng khu vui chơi có đầy người bu lại, có vài người trong số bọn họ đã nhận ra Lâm Thanh Diện, đương nhiên cũng muốn nhìn xem thiếu chủ nhà họ Lâm sẽ xử lý việc này như thế nào. <br>“Lâm thiếu chủ tính như thế nào? Cũng không thể ỷ vào thực lực của mình mạnh, dự định không quan tâm đó chứ.” Tên đầu trọc tức giận nói. <br>“Cho đến bây giờ tôi cũng chưa từng nói là mình sẽ mặc kệ chuyện này, yên tâm đi, tôi sẽ cho anh một lời giải thích.” <br>Lâm Thanh Diện bình tĩnh nói, nhìn không ra một tia gợn sóng. <br>“Con nít không hiểu chuyện làm trầy xe của anh, tôi nói với anh một tiếng xin lỗi, nếu không thì như vậy đi, anh đưa ra một cái giá, chiếc xe này của anh, tôi mua.” Lâm Thanh Diện nói. <br>“Anh... anh mua?” <br>Tên đầu trọc nhìn Lâm Thanh Diện, lập tức nói: “Mặc dù là lúc đó tôi mua chiếc xe này cũng chỉ có gần ba trăm triệu, nhưng mà nó đã chạy ngược chạy xuôi với tôi, tôi có thể làm ăn, nó cũng có công lao, cho nên đến nay tôi đều rất quý trọng nó. Nếu như anh muốn mua, như vậy đi, chín trăm triệu, tôi sẽ cân nhắc bán nó cho anh.” Người đàn ông nói. <br>Những người qua đường vây xem đều rất kinh ngạc, cái này không phải chỉ là một chiếc Fit nhỏ thôi hả, cái tên này thế mà lại đòi người ta chín trăm triệu, chẳng phải đây là công phu sư tử ngoạm à? Cậu chủ Lâm có thể đồng ý không đây? <br>“Được, chín trăm triệu, tôi đưa cho anh.” Lâm Thanh Diện nói. <br>Người đàn ông nghe xong, trong mắt lóe lên ý cười. <br>“Anh muốn tiền mặt hay là chuyển khoản.” <br>“Tiền mặt đi, như vậy thì yên tâm hơn một chút, cảm ơn cậu chủ Lâm.” Người đàn ông nói. <br>“Được thôi.” <br>Lâm Thanh Diện tiện tay lấy điện thoại di động ra gọi một cuộc điện thoại, sau khi cúp máy anh đi đến bên cạnh người đàn ông: “Chờ một lát nữa, một lát nữa sẽ có người mang tiền đến đây.” <br>“Hắc hắc, chuyện mà cậu chủ Lâm đã làm, đương nhiên tôi sẽ yên tâm.” Người đàn ông cười hì hì mừng thầm trong lòng. <br>Chưa đến mười phút, từng chiếc xe Rolls Royce màu đen mới tinh đồng loạt dừng ở cửa khu vui chơi, tiếp theo đó cửa xe mở ra, một người đàn ông mặc bộ đồ vest màu đen đi đến phía Lâm Thanh Diện. <br>Người đi đầu không phải là ai khác, đó chính là Lâm Ngọc Hàng, người trước đó Lâm Thanh Diện đưa đao Thôn Chính. <br>- -------------------"}