{"title":"Chương 1460: Nói xin lỗi với con gái tôi","content":"“Gia chủ, tôi mang tiền đến cho gia chủ rồi đây.” <br>Lâm Ngọc Hàng đi đến bên cạnh Lâm Thanh Diện, lên tiếng nói, lập tức lấy ra một cái cặp da màu đen. <br>Mở cái cặp da ra, ở bên trong có mấy tờ năm trăm nghìn mới tinh được đặt ở trong đó.<br>“Cái này là của anh, anh có thể đếm.” Lâm Thanh Diện nói với tên đầu trọc. <br>“Không cần đếm không cần đếm.” Tên đầu trọc vừa cười vừa nói, trực tiếp nhận lấy cái cặp da màu đen này. <br>Nếu đổi lại là bình thường, mình và Lâm Thanh Diện đơn độc ở chung với nhau, anh ta tuyệt đối sẽ không dám nhận cái cặp da này, nhưng mà hiện tại ở xung quanh có nhiều người như vậy, anh ta cũng không cần phải cố kỵ cái gì, hơn nữa ngày hôm nay chuyện này vốn dĩ là mình chiếm lý, bỏ ra chín trăm triệu để mua chiếc xe này cũng là hành vi tự nguyện của Lâm Thanh Diện, không liên quan gì đến mình. <br>Có tiền mà mà còn không chịu lấy thì chính là tên khốn nạn, tên đầu trọc đắc ý trong lòng.<br>Người xung quanh cũng không khỏi cảm thán, nhà họ Lâm ra tay hào phóng ghê, chín trăm triệu nói cho liền cho, mua một chiếc xe rách nát như thế này, quả nhiên suy nghĩ của người có tiền luôn làm cho người ta không hiểu được. <br>Lâm Thanh Diện và Lâm Ngọc Hàng ở bên cạnh thì thầm một phen, sau đó Lâm Ngọc Hàng đi đến bên cạnh Hứa Bích Hoài. <br>“Hứa tổng, tôi đưa hai người về trước.” <br>Lâm Ngọc Hàng nói xong, mang theo Hứa Bích Hoài và Nặc Nặc rời khỏi nơi này. <br>Lâm Thanh Diện làm như vậy đương nhiên là có dự định của anh, bởi vì cảnh tượng bạo lực tiếp theo đây anh không muốn để Nặc Nặc nhìn thấy. <br>“Anh bạn, chiếc xe này tôi đã mua rồi, tiền cũng đã thanh toán, có phải đã thuộc về tôi rồi không?” Lâm Thanh Diện nói. <br>“Đương nhiên đương nhiên.” Tên đầu trọc gật đầu nói. <br>“Được.” <br>Lâm Thanh Diện xoay người lại nói với mười mấy tên thủ hạ của nhà họ Lâm đằng sau lưng, lạnh lùng nói một câu: “Đập nó cho tôi!” <br>Một câu nói, mười mấy tên thủ hạ của nhà họ Lâm lấy công cụ từ trong xe ra ở trước mặt của tất cả mọi người, bước lên trực tiếp dùng cây đập nát chiếc xe Fit ở trước mặt. <br>Mọi người không khỏi kinh ngạc, nhưng mà xe này là của Lâm Thanh Diện, tự mình đập xe của mình, bọn họ cũng không nói cái gì được. <br>Nhưng mà tên đầu trọc chuẩn bị rời đi, lúc này lại nhấc không nổi bước chân, anh ta sửng sờ mở to mắt nhìn Lâm Thanh Diện, cho dù anh ta có ngu đi nữa thì cũng hiểu được Lâm thiếu chủ đang làm cho mình xem.<br>“Cậu, cậu chủ Lâm, mặc dù xe này đã cũ rồi nhưng mà anh cũng không cần thiết phải đập nó.” Tên đầu trọc thận trọng nói. <br>Lâm Thanh Diện bình tĩnh nói: “Tôi ghét nhất là Đảo Quốc, chiếc xe này là xe của Đảo Quốc, đập thì cứ đập thôi.” <br>Tên đầu trọc cắn môi, cũng không nói gì thêm. <br>“Gia chủ, làm xong rồi.” <br>Mọi người đi đến bên cạnh Lâm Thanh Diện, Lâm Thanh Diện nhẹ gật đầu: “Được rồi, các người trở về đi.” <br>Nói xong, anh nhìn sang tên đầu trọc, giọng nói trầm thấp: “Về phần cái người này... anh ở đâu vậy, để tôi đưa anh về.” <br>Tên đầu trọc nghe xong thì vội vàng khoát tay: “Không, không làm phiền cậu chủ Lâm đâu, tự tôi về là được rồi.” <br>Lâm Thanh Diện lắc đầu, khóe miệng run nhẹ lên: “Tôi tự mình lái xe đưa anh về, chẳng lẽ là anh đây không cho tôi mặt mũi hả?” <br>Tên đầu trọc đứng nguyên tại chỗ, ở Kinh Đô, cho dù là ở nước C, chỉ sợ là cho dù làm như thế nào cũng không đến lượt anh ta không cho thiếu chủ nhà họ Lâm mặt mũi. <br>Chiếc Audi Q7 lao vùn vụt trên con đường Kinh Đô, <br>Tên đầu trọc được xếp ngồi ở phía trước không rảnh quan tâm phong cảnh hai bên, trong tay của anh ta ôm thật chặt các cặp da màu đen, sau lưng đã bị mồ hôi thấm ướt. <br>Rốt cuộc Lâm Thanh Diện đã dừng xe ở một con đường lớn xung quanh ngọn núi vắng vẻ. <br>Lúc này tên đầu trọc mới phát hiện con đường này căn bản cũng không phải là đường chạy về nhà mình. <br>“Cậu chủ Lâm, anh đây là...\" <br>Lâm Thanh Diện nhìn đối phương, lúc này tên đầu trọc mới phát hiện ánh mắt của thiếu chủ nhà họ Lâm căn bản cũng không phải là thứ mà mình có thể đối mặt được. <br>“Tổn thất của anh, lúc nãy tôi đã đền bù cho anh rồi, anh yên tâm đi, chín trăm triệu này tôi sẽ không lấy một đồng nào trở về. Nhưng mà đối với những chuyện anh làm, có phải là anh cũng nên đền bù cho tôi không vậy?” Lâm Thanh Diện nói. <br>“Chuyện... chuyện mà tôi đã làm?” <br>Tên đầu trọc không giải thích được. <br>“Lúc nãy anh đã đẩy con gái của tôi, anh nói xem có phải cũng nên xin lỗi rồi không?” Lâm Thanh Diện nhìn anh ta rồi nói. <br>Con rồng có vảy ngược, Nặc Nặc chính là vảy ngược của Lâm Thanh Diện, huống hồ gì chuyện này lại xảy ra dưới mắt của mình, sao anh có thể mặc kệ được. <br>“Con gái của tôi dạy dỗ như thế nào, tôi có phương pháp dạy của tôi, còn chưa đến lượt anh phải dạy tôi.” Lâm Thanh Diện lạnh giọng nói. <br>“Cậu chủ Lâm, tôi... tôi sai rồi, tôi không nên đẩy con gái của anh, tôi đáng chết!” Tên đầu trọc ấm ức cầu xin Lâm Thanh Diện tha thứ. <br>Lâm Thanh Diện cũng không nói gì thêm, khẽ vươn tay ra lấy tờ danh thiếp trong túi áo của đối phương bỏ vào trong tay của mình. <br>“Công ty ngoại thương Bằng Trình.\" <br>Lâm Thanh Diện nhẹ giọng đọc cái tên này, anh hờ hững nhìn tên đầu trọc: “Ngày mai anh tự mình đến biệt viện nhà họ Lâm của tôi nói xin lỗi con gái tôi ở trước mặt của tất cả mọi người, nếu không thì...\" <br>Nói xong, Lâm Thanh Diện trực tiếp xé tờ danh thiếp trong tay thành từng mảnh nhỏ. <br>Chiếc Audi chạy khỏi con đường vây quanh ngọn núi, tên đầu trọc bị ném ở trên đường, chỉ có thể nhìn thấy đèn sau chiếc Q7 dần dần biến mất. <br>Lời Lâm Thanh Diện vẫn còn chưa nói xong, nhưng mà tên đầu trọc vô cùng rõ ràng, nếu như ngày mai mình không nói xin lỗi với cô bé này, chỉ sợ là công ty mình vất vả nhiều năm mới xây dựng được sẽ bị phá hủy. <br>Về đến nhà đã là ban đêm. <br>Chị Tôn đã chuẩn bị cơm tối xong xuôi, đợi Lâm Thanh Diện trở về đúng lúc đến giờ cơm. <br>“Ba ơi, ba về rồi!” Nặc Nặc nhìn thấy Lâm Thanh Diện, trực tiếp chạy tới. <br>Lâm Thanh Diện mỉm cười, con gấu bông bằng nhung còn lớn lúc này đang \"ngoan ngoãn\" dựa ở trên ghế sa lông. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhìn con gái của mình, sau đó nói: “Nặc Nặc, chuyện xảy ra vào ngày hôm nay, mặc dù cái chú đẩy con làm không đúng, nhưng mà con cũng không nên làm quẹt mất sơn xe của người khác, có đúng không?” <br>Nặc Nặc nhẹ gật đầu, đáng thương nói: “Con biết sai rồi, ba ơi, sau này lúc con chơi con sẽ cẩn thận một chút.” <br>“Ừm, đây mới là con gái ngoan của ba, nào, đi ăn cơm thôi.” <br>Nói xong, Lâm Thanh Diện nắm tay Nặc Nặc đi đến bên cạnh bàn ăn. <br>Lần cuối cùng ba người cùng nhau ăn cơm ở nhà họ Lâm đã đã là chuyện của rất nhiều ngày trước, cũng không biết mình đi chơi cả một ngày, trong bụng thì đói, hay là bởi vì đã lâu rồi không nếm lại tay nghề của chị Tôn, tối hôm nay Lâm Thanh Diện ăn cơm đặc biệt nhiều. <br>“Cậu chủ Lâm, cậu ăn từ từ thôi.” <br>Nhìn thấy Lâm Thanh Diện ăn như sói đói, Tôn Tuệ Phương cũng rất vui vẻ, đây cũng là một loại khen thưởng đối với mình. <br>Lúc đầu bà ta đối với việc kinh doanh hay là sự phát triển của nhà họ Lâm không có sự trợ giúp đặc biệt, điều duy nhất bà ta có thể làm là chăm sóc cho Nặc Nặc thật tốt, sau đó chuẩn bị một ngày ba bữa cho Lâm Thanh Diện và Hứa Bích Hoài. <br>“Chị Tôn, phiền chị xới cho tôi một chén nữa.” <br>Lâm Thanh Diện cười nói với Tôn Tuệ Phương. <br>“Được thôi.” <br>Tôn Tuệ Phương rất vui vẻ nhận lấy cái chén từ trong tay của Lâm Thanh Diện, lại xới một bát cơm đầy. <br>“Chị Tôn.\" <br>Lâm Thanh Diện vừa ăn vừa nói: “Sau này chị có dự định gì không? À đúng rồi, con gái của chị trở về sao rồi? Lần trước sắp xếp cô ấy vào công ty nhà họ Lâm chúng tôi, cô ấy có đi làm không?” <br>“Đi rồi đi rồi.” <br>Tôn Tuệ Phương vội vàng nói cảm ơn: “Cảm ơn cậu chủ Lâm, nếu như không phải có cậu chủ, sau khi con gái tốt nghiệp sao có thể bước vào tập đoàn Lâm thị được chứ, các bạn học của con bé cũng không biết là có bao nhiêu người ghen tị kia kìa.” <br>Sau khi Lâm Thanh Diện nghe xong thì mỉm cười, anh cũng biết hiện tại mình chỉ tiện tay một cái thì có thể thay đổi số phận của một người, nhưng mà Lâm Thanh Diện cũng đã từng quen biết với con gái của Tôn Tuệ Phương, anh biết rõ con gái của Tôn Tuệ Phương không chỉ học hành ưu tú, hơn nữa cô ta cũng giống mẹ của mình, là một người có thể đáng tin cậy. <br>“Chị Tôn, chị không cần phải khách khí với tôi đâu, chị có ơn với nhà họ Lâm chúng tôi.” Lâm Thanh Diện nói. <br>“Làm gì có chứ, cậu chủ, cậu nói như vậy tôi không còn mặt mũi ở lại nơi này đâu.” Tôn Tuệ Phương co quắp nói. <br>“Chị đừng có khẩn trương, tôi nói là sự thật, chị ở nhà lo liệu việc nhà, quản lý nhà họ Lâm của chúng tôi ngăn nắp chỉnh tề.” Lâm Thanh Diện thành khẩn nói. <br>“Đúng vậy đó chị Tôn.” Hứa Bích Hoài nói tiếp: “Không chỉ có như thế, quan trọng nhất là chị chăm sóc cho con gái Nặc Nặc của chúng tôi rất tốt, Lâm Thanh Diện thường xuyên bôn ba ở bên ngoài, mà có đôi khi tôi cũng phải xử lý chuyện của nhà họ Lâm, nói ra thì thời gian Nặc Nặc ở cùng với chị còn nhiều hơn thời gian ở cùng với chúng tôi nữa.” <br>“Nào có nào có, Nặc Nặc đáng yêu như thế, ai cũng sẽ thích con bé mà, hơn nữa đây đều là việc nhỏ mà thôi, tôi... tôi làm gì có quan trọng như vậy đâu.” Tôn Tuệ Phương nói, bà ta xem mình như là người giúp việc ở nhà họ Lâm. <br>“Chị sai rồi chị Tôn.” <br>Lâm Thanh Diện lắc đầu: “Nhìn có vẻ như là chuyện nhỏ, nhưng mà người nào có thể giải quyết những chuyện nhỏ nhặt thật tốt, vậy thì người đó đã hoàn thành một chuyện lớn rồi, chị chăm sóc cho Nặc Nặc, xử lý sinh hoạt thường ngày của chúng tôi, mười năm như một, đây chính là một chuyện lớn.” <br>- -------------------"}