{"title":"Chương 1461: Kiếm chút tiền mọn","content":"Tôn Tuệ Phương cái hiểu cái không, nhưng mà bà ta với Lâm Thanh Diện ở chung lâu như vậy rồi, vô cùng rõ ràng thiếu chủ nhà họ Lâm đối với mình tuyệt đối không có lời nào để diễn tả. <br>“Chị Tôn, không biết tương lai chị sẽ có dự định như thế nào?” Lâm Thanh Diện đột nhiên hỏi. <br>Tôn Tuệ Phương có hơi bối rối: “Cậu chủ, cậu, cậu có ý gì vậy?”<br>Hứa Bích Hoài cau mày lại nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện nhàn nhạt cười một tiếng: “Chị Tôn, tôi không có ý gì khác đâu, tôi muốn nói nếu như sau này chị không có dự định gì khác, vậy thì sau này cứ đi theo chúng tôi đi, chị xem xem có được không.” <br>Nghe thấy Lâm Thanh Diện nói như thế này, tâm trạng khẩn trương của Hứa Bích Hoài lúc này mới buông lỏng. <br>“Đương nhiên là tôi nguyện ý rồi, gặp được người tốt giống như cậu chủ và cô chủ, đương nhiên tôi nguyện ý đi theo mọi người cả đời.” Tôn Tuệ Phương nói.<br>“Vậy là được rồi, vậy là được rồi.” <br>Lâm Thanh Diện vừa nói thì đã ăn xong một bát cơm. <br>“Bây giờ tôi đã ăn no rồi.” Lâm Thanh Diện vừa cười vừa nói, Tôn Tuệ Phương mặc cái tạp dề nhanh chóng đi dọn dẹp chén đũa. <br>Buổi tối trở lại phòng, Nặc Nặc chơi cả một ngày đã nặng nề thiếp đi, Hứa Bích Hoài hỏi Lâm Thanh Diện: “Nè, tối ngày hôm nay anh nói những lời này là có ý gì vậy?” <br>“Anh nói cái gì?” <br>Lâm Thanh Diện cau mày không hiểu. <br>“Còn giả vờ ngu nữa?” Hứa Bích Hoài ngồi ở bên cạnh Lâm Thanh Diện, nhìn anh rồi nói: “Hồi tối này lúc ăn cơm tự nhiên đang yên đang lành anh nói với cái chị làm gì, chị Tôn vốn dĩ là người nhà của chúng ta, đương nhiên bà ấy sẽ luôn đi theo chúng ta, em còn tưởng là tối nay anh muốn đuổi chị ấy đi đó, làm em sợ muốn chết.” <br>“Làm sao có thể được chứ, con người của chị Tôn rất tốt, làm việc cũng chịu khó, sao anh lại đuổi chị ấy đi được?” Lâm Thanh Diện cười nói: “Hơn nữa nếu như anh đuổi chị ấy đi, em chính là người đầu tiên sẽ không tha cho anh, còn có Nặc Nặc sẽ không tha cho anh.” <br>“Biết là được rồi.” Hứa Bích Hoài nói, có điều em cô luôn cảm thấy lời nói của anh có ý nghĩa khác, có đúng không? Có thể nói cho em biết được không vậy?” <br>Lâm Thanh Diện nắm chặt bàn tay ngọc ngà của Hứa Bích Hoài trong lòng bàn tay, dịu dàng nói: “Quả nhiên người hiểu rõ anh nhất, trừ em ra không còn ai khác.” <br>“Nói đi, rốt cuộc đời anh đang suy nghĩ cái gì? Có bí mật gì mà không thể nói cho em, nói nhanh một chút đi.” Hứa Bích Hoài nói. <br>Lâm Thanh Diện bình tĩnh nói: “Trước đó không phải là em đã nói nếu như muốn tu luyện với anh, nhất định phải dẫn theo Nặc Nặc đi cùng hả?” <br>Hứa Bích Hoài nghe xong, nhẹ gật đầu: “Đúng vậy, không sai, em cũng không yên tâm để một mình Nặc Nặc ở lại Kinh Đô.”<br>Lâm Thanh Diện dịu dàng nói: “Em nói không sai, hai ngày nay anh cũng đã suy nghĩ kỹ, Nặc Nặc vẫn nên đi theo bên cạnh chúng ta mới an toàn nhất.” <br>Nghe thấy Lâm Thanh Diện đồng ý với quan điểm của mình, Hứa Bích Hoài cũng lập tức cảm thấy trong lòng ấm áp. <br>“Có điều là chỉ mang theo một mình Nặc Nặc thôi thì không đủ, anh nghĩ...\" <br>“Anh muốn dẫn chị Tôn đi cùng chúng ta hả?” Hứa Bích Hoài mừng rỡ nói. <br>“Thông minh, không hổ là vợ của anh.” Lâm Thanh Diện cười nói, trực tiếp để lại một dấu môi ở trên mặt của đối phương, trêu chọc làm mặt của Hứa Bích Hoài đỏ lên. <br>“Anh đã nghĩ đến rồi, đến lúc đó hai người chúng ta tu luyện, chỉ sợ không có thời gian để chăm sóc cho Nặc Nặc, còn không bằng dẫn theo chị Tôn đi cùng, không chỉ có như thế, anh còn muốn dẫn hai vợ chồng Vân Sơn với Tú Nương đi cùng luôn.” Lâm Thanh Diện nói. <br>“Thật hả, vậy thì tốt quá đi.” <br>Hứa Bích Hoài vừa cười vừa nói, nhưng mà sau đó lại có chút lo lắng: “Chỉ là nghe như anh nói ở bên trong rừng rậm Sương Mù cũng không có đồ chơi gì tốt, chỉ sợ là Nặc Nặc ở một mình, sau khi ở lâu thì cảm thấy nhàm chán.” <br>Lâm Thanh Diện cười cười nhìn Hứa Bích Hoài: “Đến lúc đó em sẽ biết thôi.” <br>Hứa Bích Hoài nhìn gương mặt tươi cười của Lâm Thanh Diện, cô thầm nghĩ xem ra là người đàn ông này đã nghĩ hết tất cả, hiện tại không cần phải nói, chắc chắn là chờ đến lúc đó cho mình một niềm vui bất ngờ. <br>“Cho nên tối nay anh cũng chỉ thăm dò hỏi xem chị Tôn có dự định gì khác không, anh lo lắng sau này chị ấy sẽ có dự định gì khác.” Lâm Thanh Diện nói. <br>“Chị ấy không có việc gì đâu, nhìn cũng biết là chị ấy tình nguyện đi cùng với chúng ta mà.” Hứa Bích Hoài nói. <br>Lâm Thanh Diện gật gật đầu: “Đây không phải là do con gái của chị ấy cũng đến Kinh Đô đó à, anh đang suy nghĩ có khi nào chị ấy vội vàng muốn chăm sóc cho con gái của chị ấy.” <br>“Chắc không đâu.” Hứa Bích Hoài cười khoác tay: “Có người chăm sóc cho con gái của chị ấy rồi.” <br>“Hả? Ai vậy?” Lâm Thanh Diện kinh ngạc nói. <br>“Anh còn không biết nữa hả, Lâm Ngọc Hàng cùng với con gái của chị Tôn, hai người bọn họ đã ở bên nhau rồi, uổng cho anh vẫn là gia chủ của nhà họ Lâm, anh lại không quan tâm đến người của nhà họ Lâm.” Hứa Bích Hoài giận dỗi trách móc. <br>Nhưng mà cô biết vô cùng rõ ràng, trong lòng của Lâm Thanh Diện chứa thiên hạ, nhà họ Lâm đã đi vào quỹ đạo, chuyện như vậy anh cũng rất ít khi hỏi tới. <br>“Cái thằng nhóc này, ngày hôm nay gặp anh cũng không biết nói chuyện này với anh, cái thằng nhóc thối, ra tay nhanh quá nhỉ.” Lâm Thanh Diện cười nói: “Không hổ là người của nhà họ Lâm, anh cũng tin mắt nhìn của cậu ta không sai, thằng nhóc này sau này tiền đồ vô lượng.” <br>Hứa Bích Hoài bất đắc dĩ cười cười: “Được rồi, đừng có nói những chuyện này nữa, nghỉ ngơi sớm đi.” <br>Lâm Thanh Diện nhẹ nhàng ôm lấy Hứa Bích Hoài, cười nhìn Hứa Bích Hoài: “Đúng vậy đó, thời gian không còn sớm nữa, chúng ta nên đi nghỉ ngơi rồi.” <br>Hứa Bích Hoài nhìn nụ cười xấu xa của Lâm Thanh Diện liền biết cái tên này đang nghĩ chuyện gì, có điều đã lâu như vậy rồi không gặp nhau, sự nhớ nhung đối với Lâm Thanh Diện càng ngày càng mãnh liệt hơn. <br>Sáng sớm ngày hôm sau, Lâm Thanh Diện vừa mới thức dậy liền nghe thấy âm thanh của Tôn Tuệ Phương. <br>“Cậu chủ, cô chủ, hai người mau ra đây nhìn xem nè.” <br>Lâm Thanh Diện nghi hoặc đẩy cửa ra: “Sao vậy chị Tôn, đã xảy ra chuyện gì?” <br>“Cậu chủ, cậu mau ra đây nhìn đi, sáng sớm đã có người đến cửa rồi, tôi có kêu mà cậu ta cũng không chịu đi, nói là phải gặp cậu chủ, còn có Nặc Nặc nữa.” Chị Tôn nói. <br>“Nặc Nặc?” <br>Lâm Thanh Diện nghe xong thì liền hiểu tất cả. <br>“Được rồi, chị Tôn, không có chuyện gì đâu, chị cứ làm việc của chị đi, tôi biết rồi.” <br>Lâm Thanh Diện tùy ý nói rồi trở về trong phòng. <br>“Lâm Thanh Diện, là ai vậy?” Hứa Bích Hoài hỏi. <br>“Là cái người ngày hôm qua đã đẩy Nặc Nặc, hôm nay đến nói lời xin lỗi.” Lâm Thanh Diện bình tĩnh nói. <br>Mười giờ sáng, lúc này Lâm Thanh Diện mới đẩy cửa đi ra ngoài. <br>Vừa nhìn thấy Lâm Thanh Diện, cái tên đầu trọc ngày hôm qua vội vàng bước lên chào hỏi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cậu Lâm, tôi đến rồi, tôi cố ý đến đây nói xin lỗi với con gái của anh.” <br>Lâm Thanh Diện nhìn anh ta khổ cực chờ đợi mấy tiếng đồng hồ, có thể nhìn thấy được vẻ mệt mỏi ở trên mặt của anh ta. <br>“Không tồi, xem ra anh cũng là một người giữ chữ tín.” Lâm Thanh Diện thản nhiên nói: “Nếu đã như vậy, anh vào nhà đi.” <br>Tên đầu trọc rất kinh ngạc, có thể bước vào cánh cửa nhà họ Lâm, chuyện này đối với anh ta mà nói quả thật giống như là đang nằm mơ. <br>Bước vào biệt thự nhà họ Lâm, tên đầu trọc nói chỗ mà mình bước vào không phải là một ngôi biệt thự bình thường, chỗ mà anh ta bước vào chính là trung tâm thương nghiệp của toàn bộ nước C. <br>“Chào chú.” <br>Nặc Nặc thức dậy từ rất sớm, sau khi nhìn thấy tên đầu trọc thì liền nói lời chào hỏi: “Ngày hôm qua là do cháu không đúng, đã làm trầy sơn xe của chú, ba cháu đã nói cháu rồi, cháu xin lỗi.” <br>“Là do chú không đúng, là do chú không đúng.” <br>Tên đầu trọc hoảng sợ: “Chú nên giải thích với cháu, ngày hôm qua chú không nên hung dữ như vậy.” <br>“Rõ ràng là do cháu không đúng.” Nặc Nặc nói. <br>“Là chú không đúng, là do chú không đúng.” <br>... <br>Nhìn thấy một lớn một nhỏ đang tranh nhau biểu đạt sai lầm của mình, Hứa Bích Hoài ở bên cạnh cũng dở khóc dở cười. <br>“Được rồi được rồi, Nặc Nặc, để mẹ dẫn con qua một bên chơi, ba con với chú này có lời muốn nói với nhau.” Hứa Bích Hoài nói, dẫn Nặc Nặc đi ra ngoài. <br>Lâm Thanh Diện bước tới nhìn cái túi nhỏ trên tay của tên đầu trọc. <br>“Đây là đồ ăn vặt, còn có rất nhiều đồ chơi, còn có một số quần áo giày dép không đáng tiền, đều là vợ của tôi lựa chọn, tôi cũng không biết là con gái của anh thích cái gì cho nên tôi dứt khoát mua một vài món để biểu đạt sự áy náy của mình.” Đầu trọc nói. <br>“Đồ vật thì cậu cứ mang đi đi.” Lâm Thanh Diện nói: “Chờ đợi ở bên ngoài mấy tiếng đồng hồ đã coi như trừng phạt đối với cậu rồi.” <br>Tên đầu trọc cắn môi nhìn Lâm Thanh Diện rồi nói: “Cậu chủ Lâm, ngày hôm qua là do tôi không đúng, mấy món đồ này...\" <br>“Đồ cậu cứ mang đi đi, nhà họ Lâm chúng tôi không thiếu cái gì hết, cũng không cần phải nhận quà.” <br>“Vậy tôi trả lại chín trăm triệu cho anh nha, cầm trong tay khối lượng thật sự quá nặng.” Tên đầu trọc nói. <br>“Đồ mà Lâm Thanh Diện tôi đã đưa ra, không có đạo lý nhận lại.” <br>Lâm Thanh Diện nhìn đối phương, mở miệng nói. <br>Trên mặt của tên đầu trọc mang theo thần sắc sợ hãi, tối ngày hôm qua anh ta một đêm không ngủ, đến bây giờ anh ta cũng không ngờ ngày hôm qua tại sao lá gan của mình lớn như thế, lại dám cầm lấy chín trăm triệu của Lâm thiếu chủ cho mình. <br>“Yên tâm đi, chín trăm triệu đó cậu cứ cầm nó đi, chỉ cần cậu cố gắng làm việc, tôi còn có thể để cậu kiếm chút tiền mọn.” Lâm Thanh Diện vỗ vai đối phương. <br>“Còn có thể kiếm chút tiền mọn?” Tên đầu trọc kinh ngạc nhìn Lâm Thanh Diện. <br>- -------------------"}