{"title":"Chương 1462: Một món quà lớn","content":"Anh ta lập tức nói: “Nếu Lâm thiếu chủ có gì cần thì tôi nhất định sẽ phụng mệnh làm việc.” <br>Lâm Thanh Diện cười nói: “Anh vẫn còn chưa biết tôi muốn cậu làm cái gì mà, bây giờ đã đồng ý rồi, không khỏi quá sớm đó chứ.” <br>“Chuyện này...\" Tên đầu trọc cắn môi, anh ta đột nhiên phát hiện mặc dù tuổi của Lâm thiếu chủ nhìn có vẻ nhỏ hơn mình, nhưng mà bàn về khí thế, bàn về tâm kế, bản thân mình không bằng người trẻ tuổi này.<br>Rồng do nhà họ Lâm sinh ra, xem ra cũng không yếu kém. <br>“Anh đang kinh doanh ngoại thương có đúng không?” Lâm Thanh Diện đột nhiên lại nói: “Công ty trách nhiệm hữu hạn ngoại thương Bằng Trình, tôi còn nhớ rõ cái tên này, bay xa vạn dặm, cái tên rất là hay.” <br>Tên đầu trọc ngượng ngùng gãi đầu một cái: “Công ty nhỏ của tôi cùng với sản nghiệp của nhà họ Lâm quả thật chỉ là chín con trâu mất một cọng lông.” <br>“Nếu như vậy, tôi nhờ anh mua giúp tôi mấy món đồ, có phải anh cũng làm được không?” Lâm Thanh Diện bình tĩnh nói.<br>“Mua đồ hả?” <br>Tên đầu trọc nghe xong, lập tức hào hứng, anh ta tự tin nói: “Cái này cũng không phải nói khoác với anh, cho dù Lâm thiếu chủ muốn mua đồ gì thì trong nước cũng được, ngoài nước cũng được, tôi nhất định có thể mua cho anh, tôi chính là làm chuyện này.” <br>“Được rồi.” <br>Nói xong Lâm Thanh Diện lấy ra một tờ giấy từ trong túi đưa vào tay đối phương. <br>“Đây là danh sách mua sắm, anh cứ dựa theo đồ vật ở trên này mua là được rồi, một lát nữa tôi sẽ gửi tiền qua cho anh, về phần đưa hàng đi đâu, chờ sau khi anh mua được toàn bộ thì tôi sẽ nói cho anh biết.” Lâm Thanh Diện nói. <br>Tên đầu trọc nhìn đồ vật ở phía trên đó, trong miệng thì thầm: “Ghế sofa ý, sàn nhà của brazil, còn có khăn trải bàn cùng với màn cửa scotland...\" <br>Đọc một hơi gần hết một trăm đồ vật, tên đầu trọc không hiểu mà nói: “Cậu chủ Lâm, tôi cả gan hỏi một chút, anh muốn mua những cái này làm gì vậy?” <br>“Không nên hỏi thì đừng có hỏi, nói tóm lại anh có thể mua được không, nếu như không được thì tôi tìm người khác làm.” Lâm Thanh Diện nói. <br>“Được chứ được chứ.” <br>Tên đầu trọc vội vàng nói: “Đây là một cuộc làm ăn, nói đơn giản thì là đơn hàng khoảng chừng mấy chục tỷ, tôi nhất định có thể làm được, chỉ là...\"<br>“Chỉ là cái gì?” Lâm Thanh Diện hỏi. <br>“Chỉ là một vụ làm ăn lớn như vậy, theo tôi được biết sản nghiệp nhà họ Lâm cũng liên quan đến ngoại thương, tại sao mọi người lại không tự mình làm vậy?” Tên đầu trọc yếu ớt hỏi. <br>Lâm Thanh Diện híp mắt nhìn đối phương: “Sao vậy? Vụ làm ăn mấy chục tỷ rất lớn hả?” <br>Tên đầu trọc nghẹn họng nhìn trân trối, sau đó liền hiểu rõ. <br>Xem ra vụ làm ăn lớn trong mắt của mình, ở trong mắt của Lâm Thanh Diện căn bản cũng không đáng để nhắc tới. <br>“Xin anh cứ yên tâm, cậu Lâm, tôi nhất định sẽ cố gắng hết sức làm tốt chuyện này.” <br>Nói xong, sau khi nói lời tạm biệt với Lâm Thanh Diện, tên đầu trọc liền rời đi. <br>Buổi chiều, Lâm Thanh Diện triệu tập tất cả mọi người đến phòng khách biệt thự nhà họ Lâm. <br>Ông Độ đứng ở một bên, Lâm Thanh Diện dẫn Hứa Bích Hoài và Nặc Nặc đi đến phòng khách. <br>“Ngày hôm nay tôi gọi tất cả mọi người đến đây là có một chuyện quan trọng muốn thông báo cho mọi người.” Lâm Thanh Diện nhìn tất cả những người trong phòng khách, lên tiếng nói. <br>Những người này trên cơ bản đều là những người trẻ tuổi đã làm chủ, bây giờ bọn họ đã trở thành lực lượng trung thành của nhà họ Lâm, mọi người đều có thể đảm đương một phía. <br>“Thiếu chủ, có chuyện gì thì cứ nói thẳng đi.” Ông Độ ở một bên lên tiếng nói. <br>Lâm Thanh Diện nhẹ gật đầu: “Tôi vừa mới trở về đây chưa đến hai ngày, hai ngày nay tôi kiểm tra hiệu quả và lợi ích của mỗi một ngành công nghiệp nhà họ Lâm trong báo cáo của các người, trong khoảng thời gian tôi rời nhà đến nay, sự nghiệp nhà họ Lâm của chúng ta phát triển không ngừng, chính là ở toàn bộ nước C đã trở thành gia tộc đứng đầu.” <br>“Đều là do thiếu chủ có cách lãnh đạo.” Lâm Ngọc Hàng mở miệng nói. <br>Lâm Thanh Diện cười nói: “Nào có, tôi thấy đều là công lao của mọi người, nhìn thấy nhà họ Lâm có thể vững vàng phát triển như thế, tôi cũng yên tâm rồi.” <br>Ông Độ mơ hồ nghe ra được ý gì đó không bình thường trong lời nói của Lâm Thanh Diện. <br>“Tại sao thiếu chủ lại nói như vậy, nếu như thiếu chủ đã trở về rồi, vậy thì chuyện của nhà họ Lâm đương nhiên vẫn do thiếu chủ làm chủ.” <br>Lâm Thanh Diện lắc đầu nói với ông Độ: “Ngày hôm nay tôi gọi mọi người đến đây chính là muốn nói với mọi người, một vài ngày nữa tôi sẽ dẫn Bích Hoài và Nặc Nặc rời khỏi nhà họ Lâm.” <br>“Cái gì, rời khỏi nhà họ Lâm hả?” <br>Đám người kinh ngạc nhìn Lâm Thanh Diện, không ngờ đến thiếu chủ vừa mới trở về không tới hai ngày thì lại muốn đi nữa rồi. <br>“Không biết lần này thiếu chủ rời đi trong thời gian bao lâu?” Ông Độ hỏi. <br>Lâm Thanh Diện nhìn những người trong phòng khách, lại hơi ngước mắt nhìn ông Độ: “Tôi cũng chưa rõ ràng lắm, có lẽ là một năm, có lẽ là vài chục năm cũng khó nói.” <br>Sau khi ông Độ nghe xong, ánh mắt buồn bã. <br>Vài chục năm? Nếu như thật sự đến lúc đó, chỉ sợ là mình đã không tồn tại trên đời nữa rồi. <br>“Các người cứ yên tâm đi, cho dù tôi rời đi thì cũng không đại biểu từ nay về sau nhà họ Lâm không liên quan gì đến tôi, ngược lại tôi sẽ duy trì liên lạc với mọi người trong khoảng thời gian nhất định, nếu như nhà họ Lâm có việc gì tôi sẽ lập tức trở về ngay.” Lâm Thanh Diện bảo đảm với đám người. <br>“Ba ơi, chúng ta đi đâu vậy ạ?” Nặc Nặc ngẩng đầu hỏi. <br>Lâm Thanh Diện nhìn Nặc Nặc, cười nói: “Ba dẫn mọi người đi đến một nơi thú vị hơn, ở đó có núi có nước, còn có rất nhiều động vật nhỏ.” <br>“Thật hả ba?” Nặc Nặc mang theo nụ cười ngây thơ trên mặt. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cô bé không biết được những động vật nhỏ trong miệng của Lâm Thanh Diện chính là những con linh thú to lớn ở bên trong rừng rậm Sương Mù. <br>“Các vị, mọi người đều là người của nhà họ Lâm tôi, tôi tin tưởng là tài năng của những người ở đây không thua kém gì tôi, bây giờ nhà họ Lâm đã có thể không kiêng kị bất cứ quyền lực nào trên thế giới này, mọi người chỉ cần yên ổn làm việc, vậy thì sẽ không có bất cứ vấn đề gì.” Lâm Thanh Diện dặn dò. <br>“Xin thiếu chủ cứ yên tâm, chúng tôi nhất định sẽ tiếp tục phát triển sản nghiệp nhà họ Lâm hùng mạnh hơn.” Mọi người nói. <br>Lâm Thanh Diện nở nụ cười nhìn đám người này, sau đó ánh mắt rơi ở trên người của Lâm Ngọc Hàng. <br>“Lâm Ngọc Hàng, chuyện cậu với con gái của chị Tôn ở cùng một chỗ, tại sao lại không nói một tiếng với tôi thế?” <br>Nghe thấy Lâm Thanh Diện nhắc đến mình, vẫn là chuyện riêng, Lâm Ngọc Hàng có chút ngại ngùng. <br>“Gia chủ, tôi... tôi còn chưa kịp đến nói với gia chủ, cũng không phải là cố ý muốn giấu gia chủ.” <br>Lâm Ngọc Hàng có chút lúng túng. <br>“Lục Hân Dao là một cô gái tốt, cậu đừng có phụ bạc cô ấy.” Lâm Thanh Diện nói. <br>Lâm Ngọc Hàng nhẹ gật đầu, anh ta biết là Lâm Thanh Diện cố ý nói cho Lục Hân Dao, sắp xếp cho cô ta vào làm việc trong một công ty của nhà họ Lâm ở chỗ mình. <br>Cũng gián tiếp thúc đẩy đoạn nhân duyên này. <br>“Dự định lúc nào kết hôn?” Lâm Thanh Diện hỏi. <br>“Hả? Chuyện này... chuyện này hình như quá nhanh rồi, Hân Dao vừa mới tốt nghiệp đại học, cái này cũng sớm quá.” Lâm Ngọc Hàng vội vàng trả lời. <br>“Không còn sớm, không còn sớm nữa, tôi nghĩ là đợi đến lúc hai người kết hôn có lẽ tôi đã không ở Kinh Đô, làm gia chủ của nhà họ Lâm, tôi cũng nên nhanh chóng chuẩn bị một phần lễ mừng cho cậu.” Lâm Thanh Diện vừa cười vừa nói. <br>“Chuyện này... chuyện này làm sao được chứ? Gia chủ, bây giờ còn sớm quá.” Lâm Ngọc Hàng sốt ruột nói. <br>Lâm Thanh Diện lại không để ý đến, ngược lại anh nhìn Lâm Ngọc Hàng, cất cao giọng nói: “Mấy ngày tôi và Bích Hoài không có ở nhà họ Lâm, tất cả mọi chuyện của sản nghiệp nhà họ Lâm đều giao cho Lâm Ngọc Hàng quản lý, mọi chuyện, nếu không có chuyện quan trọng thì Lâm Ngọc Hàng có thể tự mình trực tiếp làm việc dựa theo phỏng đoán của mình, không cần phải báo cáo với tôi.” <br>Đám người kinh ngạc, câu nói này của Lâm Thanh Diện đơn giản chính là đang biểu lộ Lâm Thanh Diện không có ở đây, vậy Lâm Ngọc Hàng sẽ đại diện cho gia chủ nhà họ Lâm. <br>“Thiếu chủ, tôi có tài đức gì, lễ vật này của thiếu chủ quá quý giá, tôi không thể nhận nổi.” Lâm Ngọc Hàng vội vàng nói. <br>Lâm Thanh Diện bình tĩnh nhìn người trẻ tuổi trong phòng khách, anh nhìn thấy được bóng dáng của mình ở trên người của Lâm Ngọc Hàng. <br>Nhưng mà trong lòng của Lâm Ngọc Hàng cũng không nghĩ như vậy, đầu tiên, bản thân mình không phải là người của nhà họ Lâm, ngược lại anh ta cũng chỉ là một người họ hàng xa của Lâm Thanh Diện mà thôi. <br>Có thể đến nhà họ Lâm làm việc đã là một chuyện làm cho người ta ghen tị, nhưng mà bây giờ Lâm Thanh Diện lại để mình làm đại diện gia chủ nhà họ Lâm, đây quả thật giống như đang nằm mơ. <br>“Nhà họ Lâm tôi xuất hiện nhân tài, cậu là người của nhà họ Lâm tôi, tôi nói cậu cứ gánh vác món quà này thì có thể gánh vác được nó, chẳng lẽ là chút dũng khí này cậu cũng không có à?” <br>- -------------------"}