{"title":"Chương 1463: Bênh vực kẻ yếu","content":"Lâm Thanh Diện đứng dậy, nhìn Lâm Ngọc Hàng nói. <br>Lâm Ngọc Hàng nhìn qua ánh mắt chói rọi sắc bén của Lâm Thanh Diện, anh nắm chặt hai quyền. <br>“Ngày đó, ngay tại chỗ này, ngay tại phía trên đại sảnh này! Trong mấy người dưới đài chỉ có Lâm Ngọc Hàng anh là có can đảm đứng ra chống đối Tống Vãn Nguyệt thôi! Chỉ riêng phần can đảm với khí phách này thôi cũng đủ để cho anh đứng được ở vị trí ngày hôm này!”<br>Trong mắt Lâm Thanh Diện lấp lánh ánh sáng, nói tiếp: “Xưa nay tôi dùng người không nhìn lai lịch, chỉ cần có năng lực, cho dù tuổi còn trẻ thì đã sao chứ?” <br>Mọi người ở đại sảnh nhìn vị thiếu chủ trên đài này. <br>Tuổi còn trẻ mà đã có khí thế với năng lực thế như này rồi, người như thế này mới thật sự là rồng trong đám người chứ! <br>“Thiếu chủ, tôi nguyện ý đón nhận phần đại lễ này của anh!”<br>Lâm Ngọc Hàng cất cao giọng, nói: “Anh nói không sai, người trẻ tuổi cuồng vọng một chút thì đã sao chứ!” <br>Nói rồi, anh ta lấy từ trong ngực thanh kiếm Thôn Chính mà Lâm Thanh Diện cho mình ra. <br>“Mỗi lần nhìn thấy thanh bảo đao thiếu chủ đưa cho tôi này, tôi lập tức sẽ nhắc nhở mình rằng nhất định phải lấy thiếu chủ làm gương!” <br>“Rất tốt.” Trong mắt Lâm Thanh Diện mang theo ý cười, Lâm Ngọc Hàng có hào khí giống với mình, đồng thời làm việc mạnh mẽ vang dội, cũng rất đáng tin cậy, ánh mắt của mình tuyệt đối không sai. <br>“Được rồi, các vị, vài ngày nữa tôi sẽ rời khỏi Kinh Đô, trước tiên các người giải tán trước đi.” <br>Lâm Thanh Diện vẫy vẫy tay, sau cùng lại dặn dò vài câu. <br>Đám người lui ra, đại sảnh to như vậy giờ chỉ còn lại một mình ông Độ. <br>Lúc này, đôi mắt nhiều nếp nhăn của ông ấy chứa đầy lệ nóng nhìn Lâm Thanh Diện. <br>“ông Độ.” Lâm Thanh Diện đi đến bên cạnh ông Độ, nhìn ông cụ ở trước mắt này, ban đầu lúc ở Hồng Thành, là ông ấy dốc sức mời mình về nhà họ Lâm. <br>Nhưng mà, lúc ấy sức sống của ông Độ vẫn mạnh mẽ, nhưng mà bây giờ tóc ông ấy cũng trắng xoá, phải cần dùng đến một cây gậy chống đỡ cơ thể. <br>“Thiếu chủ.” <br>Ông Độ hơi run rẩy nắm chặt tay Lâm Thanh Diện: \"Hôm nay từ biệt, không biết đến khi nào mới gặp lại được nữa, cậu trưởng thành rồi, bây giờ lúc nào tôi nhắm mắt cũng đều có thể nhớ đến cảnh tượng lúc mới gặp thiếu chủ ở Hồng Thành.”<br>Lâm Thanh Diện cười, nhìn ông ấy một chút: “Ngày đó lúc nhìn thấy ông, chắc là tôi đang đi đổ rác rồi, tình cảnh như vậy, không nhắc tới cũng được.” <br>Ông Độ cười, lắc đầu: “Rồng xuất ra từ nhà họ Lâm, lúc ấy tôi liền cảm thấy nhất định thiếu chủ rồi sẽ bất phàm, chỉ là tôi không nghĩ đến thiếu chủ có thể trưởng thành đến địa vị như ngày hôm nay vậy!” <br>Lâm Thanh Diện nhìn ông cụ trước mắt, nếu không có ông ấy, chỉ e rằng bây giờ mình vẫn còn đang ở Hồng Thành trải qua thời gian bình thường lại giàu có với Hứa Bích Hoài và Nặc Nặc rồi. <br>Nào đâu ầm ầm sóng dậy giống như bây giờ chứ. <br>“Ông Độ, ở đây tôi có một vật muốn tặng ông.” <br>Nói rồi, Lâm Thanh Diện lấy từ trong ngực ra một viên đan dược màu đỏ đậm. <br>Đây là viên đan dược Lâm Thanh Diện giữ lại được vào ngày hôm đó ở Chúng Thần Điện. <br>Cấp bậc của đan dược không tính là cao, đối với mình cũng không có tác dụng gì quá lớn. <br>“Đây là?” Ông Độ đeo cái kính viễn thi treo trên cổ vào, ông ấy cũng không rõ lắm viên đan dược nhỏ này có công hiệu gì. <br>“Ông có thể ăn viên đan dược này vào, đối với cơ thể của ông sẽ có chỗ tốt, nếu không có gì bất ngờ xảy ra, chí ít có thể kéo dài thêm hai mươi năm tuổi thọ.” Lâm Thanh Diện trầm giọng nói. <br>“Có thật không? Viên đan dược này lại thần kỳ như vậy à?” Ông Độ kinh ngạc nói. <br>Lâm Thanh Diện mỉm cười: “Trên thế giới này có rất nhiều chuyện thần kì, thậm chí, có một vài phương diện tôi cũng không biết.” <br>Ông Độ nhìn hai ánh mắt lấp lánh sáng của Lâm Thanh Diện, cảm thán nói: “Thiếu chủ, cậu quả thật đã lớn rồi.” <br>Lâm Thanh Diện mỉm cười, bản thân mình đã đi qua rất nhiều đường, đi qua rất nhiều nơi, nhưng mà cũng vẫn không hề quên sơ tâm như cũ, trong lòng vẫn là thiếu niên như lúc trước kia. <br>Sáng sớm hôm sau, Lâm Thanh Diện tự mình lái chiếc Hummer, dẫn theo Hứa Bích Hoài và Nặc Nặc rời khỏi Kinh Đô. <br>“Ba ơi, chúng ta sẽ còn quay về chứ?” Nặc Nặc hỏi. <br>Lâm Thanh Diện cười, nhìn Nặc Nặc nói: “Yên tâm đi, Nặc Nặc, chúng ta nhất định sẽ trở về.” <br>Nặc Nặc hiểu chuyện nhẹ gật đầu, Hứa Bích Hoài ở bên cạnh thì mỉm cười nhìn Lâm Thanh Diện đang ngồi ở vị trí ghế lái ở phía trước. <br>Chỉ cần có Lâm Thanh Diện ở đây thì sẽ có cảm giác an toàn ngay, bất luận có đi nơi nào đi nữa cũng sẽ không sợ sệt. <br>Kinh Đô, nơi thành phố phồn hoa này dần dần bị bỏ lại sau lưng, trong lòng Lâm Thanh Diện rõ ràng, hôm nay từ biệt, mình đem đi trên một con đường mới, một con đường hướng về cuộc sống vĩnh cửu! <br>Chiếc xe lao vùn vụt ở trên đường cao tốc, qua mấy giờ lái xe, cũng không hề đáng kể với Lâm Thanh Diện nhưng Hứa Bích Hoài lại có hơi mệt mỏi. <br>Lâm Thanh Diện ngồi ở phía trước rõ ràng là vẫn cảm nhận được trạng thái hiện tại của Hứa Bích Hoài, anh nói: “Khu phục vụ ở ngay phía trước rồi, chúng ta nghỉ ngơi ở nơi đó một lúc đi.” <br>“Vừa vặn xăng xe cũng không còn nhiều lắm, thuận tiện đi đổ thêm ít xăng.” <br>Đến bên trong khu phục vụ, một nhà ba miệng đám Lâm Thanh Diện đến một nhà hàng tùy ý mua vài thứ và ngồi nghỉ ngơi một lúc. <br>“Lâm Thanh Diện, không phải hôm trước anh nói phải dẫn chị Tôn cùng nhau đến đây sao, sao hôm nay không thấy chị ấy đâu hết vậy?” Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện bình tĩnh nói: “Trước khi anh rời đi đã nói với chị Tôn rồi, bảo chị ấy với Vân Sơn và đám Tú Nương, chờ sau khi chúng ta ổn định rồi hãy đến.” <br>Hứa Bích Hoài nhẹ gật đầu, xem ra là bản thân mình quá lo lắng rồi, Lâm Thanh Diện đã cân nhắc tất cả mọi chuyện thích đáng rồi. <br>Giữa lúc ba người bọn họ nghỉ ngơi cũng tương đối rồi, lúc chuẩn bị rời đi, có hai người đàn ông đi vào từ cửa lớn của nhà ăn. <br>“Chạy xe một ngày, mệt chết tôi rồi.” <br>Một người đàn ông cao gầy ngồi xuống, nhổ nước bọt, nói. <br>Người đàn ông khác ở bên cạnh trở về: “Qua cửa khẩu phía trước sẽ đến Hồng Thành, đến nơi đó, chúng ta sẽ có thể mướn một khách sạn, ngủ một giấc thật ngon.” <br>Sau khi Lâm Thanh Diện nghe thấy, nói với Hứa Bích Hòai ở phía trước: “Phía trước chính là Hồng Thành, có muốn quay về nhìn thử hay không?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nặc Nặc thì vỗ tay nói: “Được, được, về Hồng Thành, về Hồng Thành!” <br>Đối với Tiểu Nặc Nặc mà nói, dường như Hồng Thành là một nơi phủ bụi trong trí nhớ, cô bé cũng không quen thuộc, nhưng lại rất mong chờ có thể đi nhìn thử một cái. <br>Hứa Bích Hoài thì mang ý cười trên mặt: “Nếu như thời gian không eo hẹp, đúng là có thể trở về nhìn thử xem.” <br>Lâm Thanh Diện nắm chặt tay Hứa Bích Hoài, sau khi mình rời khỏi Hồng Thành cuối cùng cũng chưa từng trở về, nhân cơ hội ngày hôm nay, quay trở về hai ngày đúng là cũng không có vấn đề gì. <br>Ngay vào lúc này, dường như hai tên đàn ông kia nghe được cuộc đối thoại của bọn Lâm Thanh Diện, tiến tới góp mặt hỏi: “Người anh em, các người đến từ đâu thế, cũng muốn đi Hồng Thành sao?” <br>“Chú à, chúng cháu đến từ Kinh Đô.” Nặc Nặc lại trả lời trước tiên. <br>Kinh Đô sao? <br>Người đàn ông cao gầy cười nói: “Vậy nhất định là các người biết Lâm Thanh Diện rồi.” <br>“Lâm Thanh Diện là......” <br>Nặc Nặc còn chưa nói xong, liền bị Lâm Thanh Diện cản lại. <br>Nghĩ đến cảnh ngộ hai ngày trước lúc chơi trò chơi, lần này Lâm Thanh Diện đi ra ngoài muốn làm việc một cách kín kẽ. <br>Lâm Thanh Diện cười nhìn đối phương nói: “Đương nhiên tất cả mọi người đều biết nhà họ Lâm ở Kinh Đô rồi, chuyện này cũng không có gì hiếm lạ.” <br>“Đúng vậy đó, nhưng mà chắc là anh không biết rồi, Lâm Thanh Diện lại có xuất thân ở Hồng Thành, lúc ấy thanh danh của anh ta ở Hồng Thành cũng không phải êm tai lắm đâu.” Người thanh niên cao gầy nói. <br>Người bạn bên cạnh anh ta phụ họa nói thêm: “Đúng đúng, tôi nghe nói, tên nhóc Lâm Thanh Diện này bám váy đàn bà để lập nghiệp, lúc ấy tất cả mọi người ở Hồng Thành đều xem thường anh ta, chẳng qua là bám váy đàn bà nên mới bò lên được địa vị hiện tại đó, đó cũng là chuyện đương nhiên.” <br>“Aizz, đáng tiếc nha, tôi cũng không có được cái vận may đáng giận như thế này, nếu như tôi cũng có thể bám váy đàn bà, vậy cũng đâu cần giống như bây giờ phải bôn ba vì kế sinh nhai chứ.” <br>Người đàn ông cao gầy nói rồi, ngước mắt nhìn một nhà ba người của Lâm Thanh Diện. <br>“Người anh em, dáng vẻ của anh đúng là giống tên nhóc Lâm Thanh Diện kia đến mấy phần đó, hơn nữa, vợ của anh cũng lại xinh đẹp như thế, xem ra người anh em cũng là người có phúc nha.” Người đàn ông cao gầy tán dương. <br>Lâm Thanh Diện mỉm cười, cũng không nói gì. <br>Nhưng mà, đối với hai người vừa rồi Hứa Bích Hoài ở bên cạnh lại vô cùng tức giận, cô nói với hai người đó: “Xin hỏi hai anh đây, biết được Lâm Thanh Diện bám váy phụ nữ từ đâu vậy nhỉ?” <br>“Sao thể, chắc các người không biết rồi, đây chính là chuyện mọi người đều biết mà.” Người đàn ông cao gầy nói: “Chờ sau khi các người đến Hồng Thành rồi, tùy tiện lôi một người đến hỏi thăm chắc bọn họ cũng đều biết tên nhóc Lâm Thanh Diện này đã từng ở rể ở nhà họ Hứa.” <br>Đôi mày của Hứa Bích Hoài cau lại: “Nói chuyện xin hãy tôn trọng một chút, bản thân Lâm Thanh Diện không phải người thường có thể so sánh được, nhà họ Lâm dưới sự dẫn dắt của anh ấy phát triển lớn mạnh hơn so với trước đây nhiều, người như thế này ở trong miệng các người lại là kẻ bám váy đàn bà, đây chẳng phải là làm trò cười cho người khác sao?” <br>“Hừ, các người nói bám váy đàn bà cũng được, phế vật cũng được, trong mắt của tôi, đó là do các người hoàn toàn không hiểu anh ấy, không biết được suy nghĩ trong lòng anh ấy, chuyện anh ấy thừa nhận thì các người cũng khó có thể tưởng tượng được.” Hứa Bích Hoài nói. <br>Dưới bàn cơm, Lâm Thanh Diện đưa tay nắm chặt tay cô, không biết vì sao, Lâm Thanh Diện lại rất hưởng thụ dáng vẻ vợ bất bình thay cho mình. <br>Cũng đã lâu rồi, đều là Lâm Thanh Diện suy tính cho người khác, bảo vệ người khác, nhưng hôm nay, nhìn thấy Hứa Bích Hoài ra mặt cho mình, trong lòng Lâm Thanh Diện nhất thời nổi lên một luồng ấm áp. <br>- -------------------"}