{"title":"Chương 1464: Trở lại hồng thành","content":"Nhìn thấy người phụ nữ xinh đẹp trước mắt tức giận như vậy, hai người kia hơi không hiểu nhìn anh, người đàn ông cao gầy lại nói thêm: “Cần gì kích động như vậy chứ, nói giống như cô hiểu rõ anh ta lắm vậy đó, chúng tôi không phải chỉ tâm sự, thuận miệng nói một chút thôi sao.” <br>“Đúng đó, ai không biết bây giờ Lâm Thanh Diện có địa vị như thế nào ở chỗ chúng tôi chứ, chỉ là tâm sự quá khứ của anh ta với các người thôi mà, sao phải để ý đến như thế chứ.” <br>Hứa Bích Hoài nhìn qua hai người này, trầm giọng nói: “Nếu ai quở trách Lâm Thanh Diện, nhất định tôi sẽ trả lại, bởi vì anh ấy ở trong lòng tôi là một người đàn ông tốt nhất trên toàn thế giới, đối với con gái, nhất là người nhà, và với cái thế giới này, anh ấy đều là tốt nhất, có trách nhiệm nhất!”<br>“Được rồi, không nói với cô nữa, làm như anh ta là chồng cô vậy đó.” <br>Người đàn ông cao gầy lắc đầu: \"Cũng khó trách, bây giờ tất cả các cô gái của nước C đều muốn tìm tên đàn ông như Lâm Thanh Diện, người anh em, anh cũng nên chú ý đi, vợ của anh xinh đẹp như vậy, xem ra cô ta cũng rất giữ gìn cho cái tên Lâm Thanh Diện đó.\" <br>Nói rồi, người đàn ông cao gầy nửa đùa nửa thật nhìn Lâm Thanh Diện một cái. <br>Lâm Thanh Diện mỉm cười: \"Chuyện này, tôi hoàn toàn có thể yên tâm.\"<br>Nói xong, anh nói với Hứa Bích Hoài và Nặc Nặc: \"Nghỉ ngơi xong rồi, chúng ta cũng nên đi thôi.\" <br>Ba người chuẩn bị đứng dậy, lúc này, nhân viên phục vụ cũng đang đi tới. <br>\"Anh à, toàn bộ chi phí của anh là sáu trăm bốn mươi tám nghìn, xin hỏi là quẹt thẻ hay là trả tiền mặt ạ?\" <br>\"Quẹt thẻ.\" <br>Lâm Thanh Diện tùy tiện móc thẻ ngân hàng ra, không bao lâu, trong máy POS liền xuất hiện một phiếu nhỏ. <br>\"Phiền anh kí tên mình lên cái phiếu nhỏ này.\" Nhân viên phục vụ nói rồi đưa cho Lâm Thanh Diện một cây bút. <br>Lâm Thanh Diện tiếp nhận cây bút, xoát xoát viết hai chữ to, sau đó liền dẫn Nặc Nặc với Hứa Bích Hoài rời khỏi khu phục vụ. <br>Nhân viên phục vụ tiếp nhận phiếu nhỏ, chỉ là nhìn lướt qua, nhưng sau đó, cô ấy liền sững sờ ngay tại chỗ. <br>Cô ấy nhìn qua bóng dáng một nhà ba người của Lâm Thanh Diện dần đi xa, hai mắt liền mê mẩn. <br>\"Hừ, cô gái nhỏ này cũng thật sự là, nhìn thấy dáng vẻ của người ta đẹp trai một chút thì nhìn đến không chớp mắt rồi.\" <br>Người đàn ông cao gầy trêu ghẹo nói, người bạn ở bên cạnh trên mặt cũng nở nụ cười. <br>\"Anh ấy...... Anh ấy là Lâm Thanh Diện?\"<br>\"Cái gì, Lâm Thanh Diện sao?\" <br>Hai người đồng thời giật mình, đứng dậy. <br>Trên phiếu nhỏ trong tay người bán hàng, tinh tế viết xuống tên của Lâm Thanh Diện, người đàn ông cao gầy nói với bạn mình: \"Mau, mau mở điện thoại lên đi.\" <br>Người bạn kia mở điện thoại lên, tìm ảnh chụp của Lâm Thanh Diện thêm một lần nữa. <br>\"Không sai, cái người vừa rồi kia chính là Lâm Thanh Diện.\" Người bạn hoảng sợ thừa nhận. <br>Hai mắt của người đàn ông cao gầy vô thần, sững sờ nói: \"Thế mà lúc nảy chúng ta vừa quở trách anh ta ngay trước mặt anh ta, nhưng tại sao Lâm Thanh Diện lại không phản bác chúng ta, hay là giận tím mặt chứ?\" <br>Hai mắt người bạn cũng sững sờ: \"Có lẽ...... Có lẽ là người ta vốn dĩ khinh thường giải thích, hoặc là...... Coi hai chúng ta như hai kẻ đần.\" <br>Người đàn ông cao gầy chất phác nhẹ gật đầu, xem ra anh ta cũng đồng ý với suy nghĩ của người bạn. <br>Chiếc xe tiếp tục lao vùn vụt, rất nhanh, bảng báo hiệu trên đường cao tốc cho biết lối ra phía trước sẽ đến Hồng Thành. <br>Lúc này còn sót lại ánh sáng mặt trời đang lặn phía chân trời, một lần nữa Lâm Thanh Diện đến Hồng Thành. <br>\"Đã lâu rồi chưa quay lại.\" <br>Cảm nhận được không khí quen thuộc quanh mình, Hứa Bích Hoài cảm khái nói. <br>Nơi này chính là nơi cô sinh ra và lớn lên từ nhỏ, từng cành cây cọng cỏ, từng viên ngói viên gạch ở đây nhìn đều thân thiết như vậy. <br>Lâm Thanh Diện cũng mỉm cười, đối với anh mà nói, nơi Hồng Thành nhỏ bé này chính là nơi bắt đầu ước mơ của anh. <br>Không ai từng nghĩ tới, cái người lúc trước ở rể ở nhà họ Hứa, là phế vật trong miệng của mọi người ở Hồng Thành lại có được địa vị bây giờ. <br>Vịnh Đằng Long này chính là khu chung cư xa hoa nhất ở Hồng Thành, một căn nhà tùy tiện ở nơi này có giá đến mấy tỉ, và một căn biệt thự ở đây thậm chí giá còn lên đến mấy trăm tỉ. <br>Biệt thự vịnh Đằng Long, Lâm Thanh Diện với Hứa Bích Hoài đẩy cửa vào. <br>Lúc ấy mình mua căn biệt thự này thế mà lại làm cho không ít người hoảng sợ. <br>Mặc dù từ sau khi rời khỏi Hồng Thành cũng chưa từng trở lại, nhưng mà, nơi này vẫn được quét dọn sạch sẽ như cũ, đây cũng không khỏi liên quan đến tính cách của quản lý Cao nơi cư xá vịnh Đằng Long này. <br>Huống chi, trước khi Lâm Thanh Diện đi, đã giao hai tỉ tư chi phí quản lý chung cư, để bọn họ để ý kĩ căn nhà của mình. <br>Nặc Nặc rất vui vẻ, nói với Lâm Thanh Diện: \"Ba ơi, đây là nơi ở của ba với mẹ sao?\" <br>Lâm Thanh Diện nhẹ gật đầu, Nặc Nặc sinh ra ở Kinh Đô, đối với cô bé mà nói Hồng Thành là một nơi rất xa lạ. <br>\"Oa, nơi ba mẹ ở trước đây thật là lớn.\" Nặc Nặc vui vẻ nói, lịch bịch nhìn rồi đi đến lầu hai, đẩy cửa ra, một căn phòng trong đó sớm đã được Lâm Thanh Diện thiết kế thành phòng trẻ em. <br>Nhìn thấy bên trong đặt rất nhiều đồ chơi và bản vẽ, Tiểu Nặc Nặc liền cao hứng bừng bừng chơi tiếp. <br>Trở lại nơi quen thuộc, đương nhiên Hứa Bích Hoài cũng rất vui vẻ. <br>\"Lúc anh mua nơi này, em còn đặc biệt không chắc chắn mà cảm thấy anh đang khoác lác nữa.\" Hứa Bích Hoài nói với Lâm Thanh Diện. <br>Trên mặt Lâm Thanh Diện mang ý cười, đâu chỉ riêng Hứa Bích Hoài mà toàn bộ Hồng Thành có ai sẽ tin một thứ phế vật như anh có thể mua nổi biệt thự vịnh Đằng Long chứ?\". <br>\"Anh cũng thật là, không chịu nói sớm với em anh có tiền như thế, hơn nữa còn là người nhà họ Lâm ở Kinh Đô nữa, như vậy, trước đó anh cũng không cần phải nhận nhiều nhục nhã như vậy rồi.\" Hứa Bích Hoài nói. <br>\"Lúc giàu có, tất cả mọi người sẽ tới ủng hộ em kính yêu em, nhưng lúc này, tất cả những mối quan hệ bạn bè đều có mưu đồ, nhưng lúc em nghèo túng, bạn quen biết được mới là anh em thật sự, bạn bè thật, cũng có thể nhìn thấy một tấm chân tình!” <br>Lâm Thanh Diện nhìn Hứa Bích Hoài nói: \"Dù anh không nói ra gia thế của anh với em, nhưng em đối với anh từ đầu đến cuối không bỏ, không chỉ có như thế, lúc ấy lại giữ gìn cho anh ở khắp nơi, đủ để có thể thấy được em đối với anh thật lòng.\" <br>Hứa Bích Hoài yên lặng nhẹ gật đầu, lời Lâm Thanh Diện nói quả thật có thể nói là lời lẽ chí lý, đây cũng là nguyên nhân vì sao ban đầu lúc ở Hồng Thành, những người bạn mà Lâm Thanh Diện kết giao đều có thể dõi theo anh cho đến bây giờ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Tối nay chúng ta ra ngoài dạo đi, lâu rồi chưa quay về, cũng không biết nơi Hồng Thành này có những thay đổi gì rồi nữa.\" Lâm Thanh Diện từ tốn nói. <br>Lúc này Hứa Bích Hoài thể hiện đồng ý. <br>Màn đêm buông xuống, Lâm Thanh Diện dẫn theo Hứa Bích Hoài và Nặc Nặc cùng đi ra khỏi vịnh Đằng Long, đầu tiên ba người đi đến một nhà hàng quen thuộc ăn no nê, sau đó liền tản bộ trên phố. <br>\"Nặc Nặc, thích Hồng Thành không?\" Lâm Thanh Diện nói với Lâm Nhất Nặc. <br>\"Thích ạ, có ba mẹ ở cùng, mặc kệ là ở đâu đi nữa con cũng thích.\" <br>Trên mặt Lâm Thanh Diện mang nụ cười, nhóc con này thật đúng là khiến người ta thích. <br>\"Đúng rồi, Nặc Nặc, ba dẫn con đến một chỗ, con nhất định sẽ càng thích hơn.\" Lâm Thanh Diện nói. <br>\"Nơi nào thế?\" Lâm Nhất Nặc chờ mong nhìn Lâm Thanh Diện hỏi. <br>Lâm Thanh Diện nhìn sang Hứa Bích Hoài, nghiền ngẫm cười nói: \"Có muốn đến nơi ba và mẹ kết hôn xem thử không?\" <br>\"Muốn ạ, muốn ạ.\" Nặc Nặc vui vẻ nói. <br>Mặt mũi Hứa Bích Hoài thì đỏ bừng, nhưng đồng thời cũng tràn đầy mong chờ. <br>Toà thành thủy tinh, nơi này lúc ấy Lâm Thanh Diện vì hôn lễ của mình và Hứa Bích Hoài nên đã tạo thành. <br>Ở dưới bầu trời đêm, bên ngoài tòa thành càng xuất hiện vẻ chói lọi, hiện ra càng thêm ảo mộng! <br>Bây giờ, một nhà ba người lần nữa đứng ở bên ngoài toà thành, trong mắt Hứa Bích Hoài chứa nước mắt hạnh phúc. <br>Ngày đó rầm rộ chưa bao giờ có, dẫn đến oanh động khắp Hồng Thành. <br>Buổi tiệc ngày đó, tám hướng đều đến chúc, khách quý chật nhà, công chúa cùng vương tử ở trong tòa thành thủy tinh lãng mạn, thâm tình hôn một cái, ước định cả đời! <br>\"Đây chính là nơi ba với mẹ kết hôn à? Thật xinh đẹp, giống hệt như trong truyện cổ tích vậy đó!\" Nặc Nặc cảm thán nói. <br>Một tòa thành đối sức hấp dẫn đối với trẻ em rất lớn, chớ đừng nói chi đây là một tòa thành thủy tinh lãng mạn. <br>\"Ba ơi, chúng ta có thể vào không?\" Nặc Nặc hỏi. <br>\"Đương nhiên là có thể rồi, đây chính là nơi lúc trước ba con cố ý xây dựng đó, là toà thành của chúng ta.\" Hứa Bích Hoài vừa cười vừa nói. <br>Một nhà ba người nói rồi liền đi vào cửa lớn của toà thành. <br>Vừa mới chuẩn bị đi vào, có một người đàn ông mặc tây trang đứng ở cổng trong miệng ngậm một cây tăm đi lại ngăn cản bọn họ. <br>\"Này này, các người ai vậy, ai cho phép các người đi vào?\" <br>Gã đàn ông ngậm cây tăm này tức giận nói với bọn Lâm Thanh Diện. <br>- -------------------"}