{"title":"Chương 1465: Hủy hoại thanhh danh của tôi","content":"\"Lâm Thanh Diện, có chuyện gì vậy?\" Hứa Bích Hoài có hơi không hiểu hỏi. <br>\"Em với Nặc Nặc ở đây đi, anh lên hỏi một chút xem sao.\" Lâm Thanh Diện khẽ nói. <br>Sau đó, anh đi tới trước mặt Gã đàn ông ngậm cây tăm này.<br>\"Sao vậy, nơi này...... Không cho vào à?\" Đôi mày của Lâm Thanh Diện cau lại, nói với gã ta. <br>\"Cho vào chứ, nhưng trước khi vào thì cần phải mua vé đó.\" <br>Gã đàn ông ngậm cây tăm dùng ánh mắt cà lơ phất phơ nói với Lâm Thanh Diện. <br>\"Mua vé?\"<br>Lâm Thanh Diện sờ lên mũi, lập tức hỏi: \"Từ bao giờ mà nơi này cần phải mua vé thế, sao tôi không biết vậy?\" <br>\"Mẹ, chuyện mày không biết nhiều lắm, tự mình trở về đọc sách đi.\" Tính tình của Gã đàn ông ngậm cây tăm cao ngạo: \"Nhìn dáng vẻ này của các người, chắc là du khách đến từ nơi khác rồi, muốn đi vào phải mua vé, nếu không, thì đi ra đi, đừng làm chậm trễ việc làm ăn của ông đây.\" <br>Lần này Lâm Thanh Diện đã hiểu. <br>Xem ra sau khi mình rời khỏi Hồng Thành, cái toà thành thủy tinh này cũng liền để đó không dùng. <br>Mà những người này thì lại tự mình bán vé ở cửa ra vào, cung cấp tham quan cho người khác, chiếm toà thành thủy tinh thành của riêng mình. <br>\"Nếu như tôi nhớ không lầm, nơi này thuộc về Lâm Thanh Diện mà nhỉ, lúc anh ấy rời khỏi Hồng Thành, cũng không có nói nơi này cần mua vé mới có thể vào cửa, anh làm loại chuyện này ở đây, có báo cho anh ấy biết không nhỉ? Là ai cho phép các người làm như vậy!\" Lâm Thanh Diện lạnh lùng nói. <br>\"Ây dô, tên nhóc nhà mày đúng là điều tra kĩ càng mà.\" <br>Gã đàn ông ngậm cây tăm trên mặt nở một nụ cười xấu xa: \"Sao nào, dù sao toà thành thủy tinh cũng nhàn rỗi, dùng thu chút phí tham quan thì đã sao, không chỉ có như thế, chỗ này của tao còn cung cấp phục vụ hôn lễ nữa, thật nhiều người ở ngoài cũng được, người địa phương cũng được, đều muốn đến đây cử hành hôn lễ, vẫn là câu nói kia, mày muốn đi vào thì trước hết phải mua vé.\" <br>Lâm Thanh Diện híp mắt nhìn đối phương, lúc ấy, hôn lễ lãng mạn oanh động toàn thành của mình với Hứa Bích Hoài. <br>Có vô số thiếu nam thiếu nữ đều mơ ước có thể giống như bọn Lâm Thanh Diện đi vào trong toà thành tổ chức hôn lễ của mình vậy. <br>Chuyện này không gì đáng trách, Lâm Thanh Diện cũng không phải người hẹp hòi, từ trước cho đến nay toà thành thủy tinh đều mở miễn phí cho người ngoài, chỉ là lúc cử hành hôn lễ cần hẹn sớm với nhà thiết kế áo cưới lúc ấy cho Hứa Bích Hoài là Trâu Vũ Thành một chút là được rồi. <br>\"Các người làm như vậy, là Trâu Vũ Thành cho phép sao?\" Lâm Thanh Diện hỏi. <br>\"Đậu xanh, ngay cả tên tuổi của nhà thiết kế Trâu Vũ Thành cũng biết, nhóc con, còn đi nghe ngóng trước a! <br>Gã đàn ông ngậm cây tăm khẽ cười nói: \"Bây giờ nhà thiết kế Trâu lại là người bận rộn, một năm có hơn phân nửa thời gian ở nước ngoài, anh ta nào đây có thể quản nhiều như vậy được chứ.\" <br>\"Ha, nói như vậy, đây là hành vi riêng tư của các người à.\" Lâm Thanh Diện hiểu rõ.<br>\"Được rồi, đừng nói nhảm nữa, không mua vé thì cút đi, ông đây không có thời gian rảnh rỗi đâu.\" <br>Nói rồi, Gã đàn ông ngậm cây tăm quay người liền chuẩn bị rời đi. <br>\"Đợi đã.\" <br>Lâm Thanh Diện kéo đối phương lại, gã đàn ông ngậm cây tăm tức giận muốn tránh ra, lại phát hiện sức lực của người trẻ tuổi đối diện đặc biệt lớn, mình hoàn toàn không có cách nào tránh thoát! <br>\"Mày định làm gì? Muốn gây sự sao?\" Gã đàn ông ngậm cây tăm tức giận nói. <br>\"Tôi hỏi anh, nếu như Lâm Thanh Diện tự mình đến, các người cũng sẽ như vậy sao? Đây chính là tài sản riêng tư của anh ấy đó!\" <br>\"Lâm Thanh Diện? Ha ha.\" Gã đàn ông ngậm cây tăm cười to nói: \"Sao anh ta có thể trở về chứ, bây giờ vậy mà anh ta đang ở Kinh Đô, hoặc là chu du thế giới rồi, cái nơi nhỏ như Hồng Thành này, anh ta không có khả năng trở về.\" <br>\"Ai nói anh ấy không có khả năng trở về?\" Lâm Thanh Diện nhìn đối phương. <br>\"Ai sẽ từ bỏ Kinh Đô phồn hoa, trở lại cái nơi nhỏ bé như Hồng Thành này chứ, hơn nữa, Hồng Thành đối với Lâm Thanh Diện mà nói, cũng coi là một nơi đau lòng, lúc ấy ai không biết anh ta là thứ phế vật, có điều, sau này thế mà để tên nhóc đó lật người, đúng là không nghĩ tới mà.\" Gã đàn ông ngậm cây tăm nói. <br>\"Tôi chính là Lâm Thanh Diện.\" Lâm Thanh Diện đột nhiên nói, trong mắt mang theo ánh sáng. <br>Anh không nghĩ tới, sau khi mình rời khỏi Hồng Thành, thế mà có người lại chiếm toà thành thủy tinh thành của riêng. <br>Hành động như vậy là anh không thể chấp nhận, dù sao, làm như vậy, người không biết chuyện còn tưởng rằng đó là ý của mình, cho phép những người này làm, đối thanh danh của mình và thanh danh nhà họ Lâm, đều là hành vi vô cùng ác liệt. <br>\"Mày là Lâm Thanh Diện?\" <br>Trên mặt người đàn ông lộ vẻ kinh ngạc, đánh giá Lâm Thanh Diện một hồi lâu, sau đó cười ha ha: \"Quên đi thôi, mày giả làm ai không giả lại giả Lâm Thanh Diện? Nếu như mày là Lâm Thanh Diện thì tao đây chính là ba của anh ta đó!\" <br>\"Bịch!\" <br>Lâm Thanh Diện trực tiếp đấm một quyền, đấm đối phương sặc máu mũi. <br>\"Thứ chó miệng toàn phân!\" Lâm Thanh Diện nghiêm nghị quát. <br>Có điều, đối phương không có nhận ra mình đúng là làn cho anh không nghĩ tới, nghĩ đến, mình tu hành đã lâu, có khả năng dáng người với dung mạo phát sinh một vài thay đổi. <br>Hơn nữa, khí chất cả người Lâm Thanh Diện bây giờ lại mạnh hơn so với quá khứ rất nhiều, đối phương có mắt không tròng cũng là tình có thể hiểu. <br>\"Hay lắm, một người từ nơi khác đến, lại dám tại giương oai tại Hồng Thành của chúng tao.\" <br>Gã đàn ông tức giận không chịu nổi, hét một tiếng to rõ, ở một bên của toà thành thủy tinh, trong phòng dựng tạm thời, trong nháy mắt có năm người lao ra ngoài. <br>Những người này từng người hung thần ác sát, trên tay cầm côn sắt cây gỗ. <br>\"Mẹ, ba giống như đang cãi vã với người ta vậy?\" Nặc Nặc chỉ vào vị trí của Lâm Thanh Diện. <br>Hứa Bích Hoài nhìn bên kia một chút, ngược lại không có một chút lo lắng nào, cô chỉ dắt lấy tay nhỏ của Nặc Nặc, nói khẽ: \"Không có việc gì, Nặc Nặc, nơi đó còn có mở đèn, đi, mẹ dẫn con đến nhìn thử.\" <br>Nặc Nặc nhẹ gật đầu, đi theo Hứa Bích Hoài ra xa. <br>Khoé mắt Lâm Thanh Diện nhìn thấy màn này, trong lòng của anh vô cùng rõ ràng, đây là Hứa Bích Hoài không muốn để cho Nặc Nặc tuổi còn nhỏ nhìn thấy mình ra tay, bởi vì, cục diện kia sẽ tương đối tàn bạo. <br>Nhìn thấy Nặc Nặc đi xa, Lâm Thanh Diện cũng liền không cố kỵ cái gì nữa. <br>Anh lạnh lùng nhìn sáu người này: \"Xem ra, chính là mấy người các người thu vé vào cổng rồi?\" <br>\"Mẹ, tên nhãi ranh, đánh ông đây bị thương, hôm nay ông đây nhất định phải dạy dỗ mày thật tốt! Các anh em, lên cho tao!\" <br>Gã đàn ông ngậm cây tăm hét một tiếng, năm tay chân cấp dưới lao thẳng đến phía Lâm Thanh Diện. <br>Bình thường những người này đã quen làm mưa làm gió, nhìn thấy Lâm Thanh Diện chỉ có một mình, càng không hề sợ hãi. <br>Gậy gỗ trong tay với côn sắt vọt thẳng đánh về người Lâm Thanh Diện. <br>Lâm Thanh Diện lại không nhúc nhích, chỉ dán chặt hai mắt nhìn chằm chằm gã đàn ông ngậm cây tăm. <br>Gã đàn ông ngậm cây tăm khinh miệt nhìn Lâm Thanh Diện, hoàn toàn quên trong mũi đang chảy máu. <br>\"Tên nhóc này, xem ra chỉ là sức mạnh lớn chút, bây giờ rõ ràng là đang sợ đến choáng váng mà.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói rồi, gã ta hưng phấn hô: \"Đánh mạnh vào cho ta, đánh tới khi nào cầu xin tha thì mới thôi!\" <br>Nhưng mà, sau khi năm thanh hung khí đánh vào người Lâm Thanh Diện lại là như đánh vào thấy trên tường. <br>Lâm Thanh Diện sớm đã tu hành đến nửa bộ huyền công, có thể ngưng tụ phòng ngự trên từng bộ phận của cơ thể. <br>Phòng ngự như thế này, đều có thể công kích được hồn lực liều mạng của Từ Tuyết Nhi chớ đừng nói chi là những cây gỗ với côn sắt bình thường như hiện tại. <br>Trong nháy mắt, hung khí trên tay năm người này đều bẻ gãy. <br>Những người này chất phác nhìn Lâm Thanh Diện, biểu cảm giống như gặp quỷ. <br>\"Chuyện này sao có thể chứ?\" <br>\"Chẳng lẽ tên nhóc này là tường đồng vách sắt sao?\" <br>\"Mẹ kiếp, gặp quỷ rồi!\" <br>Lâm Thanh Diện lạnh lùng nhìn bọn họ, lúc hít thở, trong không khí xuất hiện một tàn ảnh, Lâm Thanh Diện liền đã đến trước mặt gã đàn ông ngậm cây tăm. <br>Biểu cảm của gã đàn ông ngậm cây tăm vạn phần hoảng sợ, gã ta đều không nhìn thấy đối phương hành động như thế nào mà đã đi tới trước người mình. <br>\"Mày...... mày đừng ra tay mà, tao...... Tao sợ mày không xong đó?\" Gã đàn ông ngậm cây tăm nói. <br>Lâm Thanh Diện quay lại lạnh lùng nhìn năm người sau lưng một chút, để hồn lực ngầm thả! <br>Chỉ một chút, dường như năm người này lại nhận lấy mấy đòn đánh, trực tiếp ngã xuống dưới đất. <br>Gã đàn ông ngậm cây tăm trong tay Lâm Thanh Diện bịch một tiếng quỳ xuống đất, giữa hai chân có một dòng nước ấm tuôn ra. <br>\"Tôi hỏi anh, là ai cho phép anh làm như vậy.\" Lâm Thanh Diện lạnh lùng hỏi. <br>\"Là lão đại của tôi...... Là Tiền Dịch.\" Gã đàn ông ngậm cây tăm run rẩy nói. <br>“Tiền Dịch?” Lâm Thanh Diện nhủ thầm trong miệng, cho tới bây giờ cũng chưa từng nghe qua cái tên này. <br>Hồng Thành còn có nhân vật trâu bò như vậy tồn tại sao? <br>“Nói cách khác, chuyện các người tự ý buôn bán vé vào cổng, là do Tiền Dịch sai các người làm như thế à?” Lâm Thanh Diện hỏi. <br>\"Vâng, vâng. Bằng không chúng tôi nào có lá gan làm như vậy chứ.\" Gã đàn ông ngậm cây tăm nói. <br>\"Được, bây giờ anh gọi điện thoại đến cho Tiền Dịch, bảo anh ta đến đây đi!\" Lâm Thanh Diện nói. <br>“A? Gọi ngay bây giờ à?” Gã đàn ông ngậm cây tăm hỏi. <br>“Đúng vậy, tôi ở đây chờ anh ta.” Lâm Thanh Diện trầm giọng nói. <br>“Đại ca à, tôi khuyên anh một câu, anh nên lợi dụng lúc này đi nhanh đi, ở nơi Hồng Thành này, Tiền lão đại cũng không phải là nhân vật anh có thể đắc tội đâu.” <br>“Ha?” Lâm Thanh Diện suy nghĩ nhìn đối phương. <br>“Anh không biết đâu, phía sau Tiền lão đại, chính là vua thế giới ngầm của Hồng Thành, Trần Tài Anh.” Gã đàn ông ngậm cây tăm nói với Lâm Thanh Diện. <br>“Trần Tài Anh?” Trong mắt Lâm Thanh Diện lóe lên ý cười nghiền ngẫm, nói khẽ: “Vậy tôi...... càng phải chăm sóc anh ta rồi.” <br>- -------------------"}