{"title":"Chương 1467","content":"\"Anh!\"<br>Tiền Dịch cố gắng để mình tỉnh táo lại, anh ta tưởng mình uống rượu quá nhiều, sinh ra ảo giác.<br>Bên đây, anh ta vừa mới chuẩn bị bóp cò súng, kết thúc mạng của đối phương, nhưng lại thấy tay Lâm Thanh Diện đã đặt lên trên súng lục của mình.<br>Súng lục bị tháo ra ngay lập tức!<br>\"Chơi súng với tôi, cậu còn non lắm.\" Lâm Thanh Diện nói thản nhiên.<br>Lúc trước khi anh huấn luyện Thần Long Vệ, tinh thông tất cả các loại súng ống, loại súng lục cơ bản này, Lâm Thanh Diện nhắm mắt lại cũng tháo hết linh kiện ra.<br>Nhìn súng lục vừa rồi còn nguyên vẹn trong nháy mắt biến thành một đống linh kiện, Tiền Dịch hoàn toàn ngu ra.<br>Hai mắt anh ta ngơ ngác, người mềm nhũn, trực tiếp quỳ xuống.<br>Người trước mắt vẫn là người sao? Nếu là người, sao làm được chuyện vừa nãy?<br>\"Tôi hỏi cậu, ở ngoài lâu đài thủy tinh, tự thu vé vào cửa, chuyện này là hành vi cá nhân của cậu, hay là do Trần Tài Anh ra lệnh!\" Lâm Thanh Diện lớn tiếng hỏi.<br>Trong lòng anh đã có ý của riêng mình, nếu chuyện này thật là do Trần Tài Anh bày mưu đặt kế, như vậy dù cho giao tình giữa anh vàTrần Tài Anh sâu đậm, làm ra chuyện như vậy, tuyệt đối phải trừng phạt!<br>Tiền Dịch quỳ trên mặt đất, vội vàng nói: \"Không, anh Trần không biết, chuyện này là do tôi làm.\"<br>Lâm Thanh Diện nhíu mày, người như vầy, vậy mà còn có thể trở thành cấp dưới của Trần Tài Anh, xem ra anh phải cảnh cáo Tài Anh rồi.<br>Đúng lúc này, sau lưng Lâm Thanh Diện truyền đến tiếng bước chân dồn dập.<br>Vua ngầm Trần Tài Anh của Hồng thành vì tin nhắn của Lâm Thanh Diện, không dám trì hoãn, buông những chuyện quan trọng đang làm, chạy tới cửa lâu đài thủy tinh.<br>\"Đây là có chuyện gì?\"<br>Trần Tài Anh tới nơi lớn tiếng chất vấn nói.<br>Tiền Dịch không ngờ, vậy mà lúc này lại có thể gặp Trần Tài Anh.<br>Anh ta cuống quít nói: \"Anh, là em, em bị người ta đánh, anh mau cứu em, giúp em dạy sỗ kẻ không biết điều.\"<br>Bốp!<br>Một tiếng bạt tai vang dội vang lên, tát thẳng vào mặt Tiền Dịch.<br>Ánh mắt Trần Tài Anh hung ác, lấy tay chỉ vào mũi Tiền Dịch nói: \"Mày cho rằng ông đây vì mày tới sao? Nếu không phải chúng ta là bà con xa, tao sẽ giữ đứa tệ hại như mày sao? Mày kêu tao tới đánh cậu ấy, mày biết cậu ấy là ai không?\"<br>\"Anh ta… Anh ta không phải là du khách bình thường sao?\" Tiền Dịch khó hiểu nhìn Trần Tài Anh.<br>\"Du khách? Mày thật đúng là có mắt không tròng!\"<br>Trần Tài Anh đá anh ta một cú: \"Trần Tài Anh tao có thể có hôm nay, tất cả đều là cậu ấy cho!\"<br>Nói xong, dưới ánh nhìn của mọi người, Trần Tài Anh đi tới bên cạnh Lâm Thanh Diện.<br>Vẻ mặt anh ta cực kỳ cung kính, chắp tay nói: \"Cậu chủ Lâm, không ngờ hôm nay cậu tới Hồng thành, xảy ra chuyện này, bằng lòng chịu phạt!\"<br>Nghe lời nói của Trần Tài Anh, đám Tiền Dịch đều sợ ngây người!<br>Cậu chủ Lâm? Anh đại Trần cư nhiên gọi anh ta là cậu chủ Lâm?<br>\"Hay là, anh ta chính là….Lâm Thanh Diện?\" Anh chàng ốm như que tăm kinh ngạc nói với Lâm Thanh Diện.<br>Lâm Thanh Diện mỉm cười: \"Lúc trước tôi đã nói với cậu rồi, là cậu không tin, không thể trách tôi.\"<br>Anh chàng ốm như que tăm hối hận không thôi, chỉ hận mình mắt mù khinh người, không nhìn ra nhân trung chi long!<br>\"Chết tiệt, sao anh không nói sớm cho tôi biết, sớm biết anh là cậu chủ Lâm, sao tôi dám ra tay với anh!\"<br>Tiền Dịch cũng tức giận nói, hận đàn em mình không biết phấn đấu.<br>\"Cậu không chỉ dám ra tay với tôi, cậu còn dám dùng súng đâu.\" Lâm Thanh Diện khinh miệt Tiền Dịch.<br>Sau đó, không thèm nhìn những người này một cái, nói lớn: \"Trần Tài Anh!\"<br>\"Cậu Lâm!\" Trần Tài Anh cúi đầu đi tới cạnh Lâm Thanh Diện!<br>Trần Tài Anh cả đời cao ngạo, người có thể khiến anh ta cúi đầu phục tùng, chỉ có Lâm Thanh Diện!<br>\"Tôi mang Nặc Nặc vào lâu đài thủy tinh tham quan, chỗ này giao cho cậu xử lý, sau khi xử lý xong, đi vịnh Đằng Long chờ tôi, tôi có chuyện cần hỏi cậu!\"<br>\"Vâng, cậu Lâm!\" Trần Tài Anh ôm quyền nói, sau đó trong mắt hiện lên sự lạnh lẽo, xoay người nói với những người phía sau: \"Đám các cậu, đi theo tôi! Không cần giống chó cản đường!\"<br>Đám Tiền Dịch nhìn nhau, biết đêm nay nhất định không dễ qua.<br>Bên ngoài lâu đài thủy tinh, khôi phục yên tĩnh, Lâm Thanh Diện vừa động, phòng nhỏ dựng ở ngoài lâu đài thủy tinh liền thành bột mịn.<br>Lúc này, Hứa Bích Hoài dắt Nặc Nặc đi tới.<br>\"Ba ba, vừa rồi mẹ dẫn con đi xem hoa đăng, hoa đăng thật đẹp a.\" Nặc Nặc cười nói.<br>Lâm Thanh Diện cười ôm lấy Nặc Nặc, Hứa Bích Hoài ở bên cạnh nhìn Lâm Thanh Diện: \"Chuyện đều giải quyết rồi?\"<br>Lâm Thanh Diện gật đầu, khiêng Nặc Nặc lên trên vai mình.<br>\"Đi, chúng ta đi lâu đài thủy tinh!\"<br>Vào lâu đài, tất cả mọi cảnh vật đều như trước không thay đổi.<br>Cảnh vật gợi lại chuyện cũ, Hứa Bích Hoài cầm tay Lâm Thanh Diện.<br>Cô rất biết ơn Lâm Thanh Diện, cảm ơn Lâm Thanh Diện đã cho cô một hôn lễ lãng mạn, làm cho cô ngày hôm đó, trở thành cô gái hạnh phúc nhất nước C.<br>\"Đến đây, Nặc Nặc, chúng ta đi lên tham quan.\"<br>Ở cuối lâu đài thủy tinh, là sân khấu chính, ngọn đèn sáng chói.<br>Lúc đầu, Lâm Thanh Diện chính là ở đây làm trò trước mặt tất cả khách quý, hôn Hứa Bích Hoài một cái định tình, ước định chung thân!<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cũng vì tình yêu Lâm Thanh Diện dành cho Hứa Bích Hoài, khiến Lâm Thanh Diện dù đối mặt đủ loại dụ dỗ bên ngoài, đều không có gì.<br>Cô gái ưu tú có rất nhiều, nhưng, đối với Lâm Thanh Diện, Hứa Bích Hoài là người thứ nhất, cũng là người cuối cùng.<br>Hiện giờ, lại đứng ở chỗ này, bên phải Lâm Thanh Diện là Hứa Bích Hoài, bên phải thì là Nặc Nặc đáng yêu, thời khắc này, Lâm Thanh Diện cảm thấy rất hạnh phúc.<br>Đồng thời, ý thức trách nhiệm trong lòng anh cũng nhiều hơn, anh âm thầm thề trong lòng, nhất định phải bảo hộ tốt cho hai người bên cạnh.<br>Lúc trở lại vịnh Đằng Long, đã khuya rồi. <br>Nặc Nặc đã ngủ trên vai Lâm Thanh Diện từ lâu rồi.<br>Vừa mới vào tiểu khu, Lâm Thanh Diện liền thấy một dáng người quen thuộc đứng ở cửa tiểu khu.<br>Người đó có vẻ bứt rứt lo âu, không ngừng đi ra đi vào ở cửa vịnh Đằng Long.<br>Khó mà tưởng được, người này vậy mà là Trần Tài Anh luôn nổi tiếng bình tĩnh!<br>\"Bích Hoài, em đưa Nặc Nặc về nhà nghỉ trước, anh và Tài Anh có một số việc cần nói.\" Lâm Thanh Diện nói.<br>Hứa Bích Hoài gật đầu với Trần Tài Anh, rồi nhận Nặc Nặc đang ngủ từ tay Lâm Thanh Diện, quẹt thẻ vào cổng, rồi đi vào.<br>\"Tài Anh, cậu lại đây.\"<br>Lâm Thanh Diện nói nhỏ đi sang một bên, Trần Tài Anh theo sát.<br>\"Nói đi.\"<br>Lâm Thanh Diện nói với Trần Tài Anh.<br>Nét mặt Trần Tài Anh u ám, đưa cái túi ni lông đen mình đang cầm ra.<br>\"Cậu Lâm, đây là hình phạt tôi dành cho họ.\"<br>Nói xong, Trần Tài Anh mở túi ni lông ra, Lâm Thanh Diện nhìn lướt qua, bên trong toàn bộ đều là ngón tay.<br>\"Những người này, đã bị tôi đuổi khỏi môn hạ, từ nay về sau, tôi cam đoan bọn họ sẽ không xuất hiện ở Hồng thành!\" Trần Tài Anh nói.<br>Lâm Thanh Diện nhíu mày lại: \"Tài Anh, đáng lẽ cậu nên biết ý nghĩa của lâu đài thủy tinh đối với tôi và Bích Hoài, bọn họ bán vé ở cửa, tuy cậu không biết, nhưng tôi thắc mắc, vì sao thủ hạ của cậu, lại có người giống như Tiền Dịch,\"<br>\"Haiz.\" Trần Tài Anh bất đắc dĩ lắc đầu: \"Cậu ta vốn là bà con xa với tôi, ngày thường rất thích tranh đấu, cũng là tôi tốt bụng, thấy thân thủ cậu ta cũng được, liền giữ lại, ai biết, tính xấu không sửa, tôi đã nhắc nhở nhiều lần, không ngờ lần này cậu ta vẫn gây lỗi lớn! Nhưng cũng tốt, tôi sớm đuổi đi cậu ta cút đi!\"<br>Lâm Thanh Diện nhìn Trần Tài Anh, anh biết ở trước mặt mình, Trần Tài Anh tuyệt đối không nói dối.<br>\"Cậu Lâm, tôi cũng biết, tuy chuyện hôm nay tôi không biết, nhưng nơi này là Hồng thành, đã xảy ra chuyện như vậy, tôi khó chối bỏ trách nhiệm, anh yên tâm, tôi nhất định sẽ cho anh một câu trả lời vừa lòng.\"<br>Nói xong, Trần Tài Anh giơ tay trái mình ra, tay phải cầm một con dao sắc bén.<br>Lâm Thanh Diện nhìn anh ta, cũng không nói thêm gì.<br>Trần Tài Anh cũng là một người tàn nhẫn, ánh đao chợt lóe, trực tiếp chém vào ngón tay út! <br>- -------------------"}