{"title":"Chương 1468","content":"Lâm Thanh Diện tâm niệm một cái, dao của anh ta liền rớt trên mặt đất.<br>\"Cậu Lâm?\" Trần Tài Anh kinh ngạc nhìn Lâm Thanh Diện.<br>\"Hai chúng ta quen nhau lâu rồi, sao tôi không tin nhân phẩm của anh?\" Lâm Thanh Diện thản nhiên nói.<br>\"Nhưng…\"<br>Ánh mắt Trần Tài Anh sợ hãi, lòng khó bình tĩnh.<br>\"Tài Anh, cậu phải nhớ, tôi không nói không thể dùng họ hàng, nhưng, những người được dùng phải là người tài, Hồng thành và Kinh Đô so ra, vẫn nhỏ hơn, tương lai, cậu tới Kinh Đô, nơi đó ngọa hổ tàng long, nguy hiểm hơn Hồng thành mấy lần! Hơn nữa, trọng yếu hơn là, tới lúc đó, tất cả đều chỉ có thể nhờ vào mình cậu.\" Lâm Thanh Diện nói.<br>Trần Tài Anh gật đầu, anh ta cũng biết bản thân tương lai có lẽ sẽ đối mặt với cái gì.<br>\"Yên tâm đi, cậu Lâm, trước đây cậu đã giúp tôi rất nhiều, Trần Tài Anh tôi là loại người nào, lòng tôi rất rõ ràng, tôi nhất định phải đi Kinh Đô nhìn xem, nhìn xem người từ địa phương nhỏ như tôi, rốt cuộc có thể ở Kinh Đô đứng vững gót chân không!\"<br>Lâm Thanh Diện rất vừa lòng, hào khí trên người Trần Tài Anh so với anh không phân cao thấp, người khác càng chèn ép, càng xem thường chính mình, ngược lại có thể kích phát chiến ý của bản thân.<br>\"Đúng rồi, có chuyện này, tôi còn cần nhờ cậu.\" Lâm Thanh Diện nói.<br>\"Cứ việc phân phó.\" Trần Tài Anh thấp giọng nói.<br>\"Sau khi tôi đi, nhà họ Lâm…\"<br>\"Cậu yên tâm, cậu Lâm, không tới mấy ngày tôi sẽ đi Kinh Đô, tôi cam đoan, tuyệt đối không có ai dám ở sau lưng hại nhà họ Lâm!\" Trần Tài Anh nói.<br>Lâm Thanh Diện gật đầu, nhà họ Lâm gia cảnh sự nghiệp lớn, nếu là chính diện đối đầu, nhìn khắp thế giới, Lâm Thanh Diện đều không sợ.<br>Nhưng trên thế giới này có tiểu nhân, bọn họ chính diện không làm được gì, liền nghĩ chút đường ngang ngõ tắt.<br>Tục ngữ nói, người ác cần người ác trị, đó cũng là nguyên nhân vì sao lúc Lâm Thanh Diện sắp rời Kinh Đô, dồn hết tâm trí để bọn Trần Tài Anh nhất thống thế giới ngầm Kinh Đô!<br>Đêm nay, là buổi tối cuối cùng Lâm Thanh Diện ở Hồng thành, bình minh ngày mai, Lâm Thanh Diện liền mang Hứa Bích Hoài và Nặc Nặc đi lên con đường tu hành.<br>Dược Thần Cốc, sương mù lượn lờ, linh khí đầy đủ.<br>Lúc này, một nhà ba người Lâm Thanh Diện thuận lợi đi tới rồi trấn nhỏ dưới chân núi Dược Thần Cốc.<br>Dọc đường đi, Lâm Thanh Diện mang theo Nặc Nặc một bên di một bên du ngoạn, như là bù lại trước đây không thể ở bên cạnh làm bạn Nặc Nặc, suốt chặng đường, yêu cầu gì của Nặc Nặc Lâm Thanh Diện cũng đáp ứng.<br>Lúc tới trấn nhỏ, đã có thể nhìn thấy Dược Thần Cốc tràn ngập linh khí trước mắt.<br>\"Phía trước là Dược Thần Cốc, Bích Hoài, nếu không trước ở trấn nhỏ này nghỉ ngơi chút?\" Lâm Thanh Diện hỏi.<br>Hứa Bích Hoài gật đầu, nếu đã đồng ý với Lâm Thanh Diện buông hết tất cả rời đi Kinh Đô, tất nhiên sẽ giao hết mọi chuyện cho Lâm Thanh Diện.<br>Quay lại trấn nhỏ một lần nữa, trong lòng Lâm Thanh Diện cảm khái, không ngờ, sẽ có ngày dẫn Bích Hoài tới nơi này tu hành.<br>Khách sạn Song Mộc, đây là nơi Lâm Thanh Diện từng ở, chủ khách sạn không phải ai khác, mà là đảo quốc Lương Cung Nhạn Sương.<br>Đi vào cửa khách sạn, Lâm Thanh Diện nhìn trang phục của nhân viên, những người này nhưng lại mặc đồ tây trước đây anh mua.<br>\"Anh Lâm!\"<br>Lúc này, phía sau truyền đến tiếng của một người đàn ông.<br>Lâm Thanh Diện quay lại xem, là quản lí của khách sạn, Táo Điền.<br>\"Chào cậu, Táo Điền.\" Anh cười, chào hỏi với Táo Điền.<br>Hứa Bích Hoài hơi nghi hoặc, sao ở trấn nhỏ này, Lâm Thanh Diện vậy mà cũng có người quen, hơn nữa, nhìn qua, người đàn ông trước mặt là người đảo quốc.<br>\"Anh Lâm.\" Táo Điền cúi người chào Lâm Thanh Diện: \"Không ngờ gặp anh ở đây, xem ra anh cũng nhận được tin.\"<br>\"Nhận được tin?\" Lâm Thanh Diện nhíu mày lại: \"Tin gì?\"<br>\"Vâng?\" Táo Điền khó hiểu: \"Không phải anh Lâm được cô chủ của chúng tôi mời tới sao?\"<br>\"Cô chủ của cậu?\" Lâm Thanh Diện giật mình nói.<br>\"Đúng vậy, ngày mai cô chủ sẽ tới đây, tôi tưởng cô ấy mời anh, nên hôm nay anh mới tới khách sạn của chúng tôi.\" Táo Điền nói.<br>\"Chú ơi, chúng tôi là tới để ở lại.\"<br>Lúc này, Nặc Nặc ở bên cạnh non nớt nói.<br>\"Đây là…\"<br>Táo Điền nhìn cô bé đáng yêu trước mặt, còn có Hứa Bích Hoài khí chất phi phàm, vẻ mặt điềm tĩnh tươi cười.<br>Nhìn xuống, Hứa Bích Hoài đang nắm tay Lâm Thanh Diện, Táo Điền lập tức hiểu ra.<br>\"Cô gái xinh đẹp này nhất định là vợ anh Lâm, chào cô, tôi là Táo Điền, là quản lí của khách sạn này.\" Táo Điền cúi đầu chào hỏi.<br>\"Chào anh, anh Táo Điền.\" Hứa Bích Hoài mỉm cười chào hỏi lại, nhìn qua có vẻ rất hòa thuận, nhưng câu tiếp theo, lại khiến Lâm Thanh Diện bên cạnh cảm giác đổ mồ hôi lạnh sau lưng.<br>\"Cho hỏi cô chủ của anh là ai? Hay là, cô ấy cũng là bạn của Thanh Diện?\" Hứa Bích Hoài hỏi.<br>\"Đúng vậy, cô chủ của tôi và anh Lâm là bạn cũ, họ quen nhau lâu rồi, tôi nghĩ lần này anh Lâm tới đây là để gặp cô chủ, giờ xem ra, thì ra là hiểu lầm.\" Táo Điền cung kính nói ra tất cả.<br>\"Bạn cũ? Quen nhau lâu rồi?\"<br>Hứa Bích Hoài lẩm bẩm, sau đó nghiền ngẫm nhìn Lâm Thanh Diện bên cạnh, nắm chặt tay Lâm Thanh Diện.<br>Tuy lực như thế đối với Lâm Thanh Diện không sao cả, nhưng, trong lòng Lâm Thanh Diện rõ ràng, lát nữa sao anh cũng bị \"Nghiêm hình bức cung\".<br>\"Táo Điền, cậu xem chúng tôi có thể ở phòng nào, yên tâm, chúng tôi ở một đêm rồi rời đi.\" Lâm Thanh Diện nói.<br>Táo Điền cười nói: \"Anh Lâm đến, tất nhiên là vào ở phòng tổng thống của chúng tôi, đây là dặn dò lần trước của cô chủ trước khi đi.\"<br>Vẻ mặt Lâm Thanh Diện cau có, sau lưng anh, tay Bích Hoài đã nhéo mạnh anh.<br>\"Ây? Ba, ba làm sao vậy, hình như vẻ mặt ba không ổn lắm\" Nặc Nặc thơ ngây hỏi.<br>Lâm Thanh Diện xấu hổ cười: \"Ba không có việc gì, cái kia, phòng tổng thống phòng thì phòng tổng thống phòng, như vậy, tôi trả tiền trước.\"<br>\"Không cần.\" Táo Điền vội nói: \"Cô chủ cố ý dặn dò, về sau nếu anh Lâm tới ở, đều không lấy tiền.\"<br>Lâm Thanh Diện đơ ra, Táo Điền đúng là một chút mắt nhìn cũng không có, cứ nhắc đi nhắc lại cô chủ, không biết người nào đó bên cạnh đã ghen sao?<br>Giờ Lâm Thanh Diện thầm nghĩ nhanh rời khỏi sảnh Khách sạn Song Mộc, tránh cho có thêm hiểu lầm.<br>\"Được rồi, một khi đã như vậy, chúng ta nhanh lên lầu đi, đi cả ngày cũng vất vả, đúng không Bích Hoài?\" Lâm Thanh Diện cười nói với Hứa Bích Hoài.<br>\"Ừ, chúng ta lên lầu.\" Hứa Bích Hoài ẩn ý nhìn Lâm Thanh Diện nói.<br>\"Tôi đưa anh Lâm lên lầu.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Táo Điền nói xong, tay đang cầm hành lý của Lâm Thanh Diện trực tiếp bấm thang máy.<br>\"Không cần, Táo Điền, chúng tôi tự lên là được.\" Lâm Thanh Diện khiêm tốn nói.<br>\"Vậy không được, cô chủ trước kia dặn…\"<br>\"Được rồi, thang máy tới rồi, nhanh đi lên.\" Lâm Thanh Diện sinh không lưu luyến, giờ trong lòng vô cùng hối hận, vì sao hôm nay vào ở Khách sạn Song Mộc.<br>Sớm chút vào Dược Thần Cốc, ở lại Dược Thần Cốc hoàn cảnh thanh u, không tốt sao?<br>Thang máy đi lên trên, đi thẳng tới tầng cao nhất.<br>Lâm Thanh Diện khó hiểu, hỏi Táo Điền: \"Gian phòng này trước kia không phải của cô chủ cậu sau? Cậu xác định chúng tôi ở phòng này?\"<br>\"Đúng vậy.\" Táo Điền gật đầu, mở cửa phòng.<br>\"Phòng này thật đẹp.\" Nặc Nặc vui vẻ nói.<br>Táo Điền vừa lòng mỉm cười: \"Nơi này anh Lâm hẳn là rất quen thuộc, sắp xếp vẫn là như khi anh và cô chủ ở khi đó, đồ bên trong chúng tôi không đụng tới, này…\"<br>Lâm Thanh Diện thần niệm vừa động, vội dùng hồn lực chặn họng đối phương.<br>\"Tốt lắm, Táo Điền, giờ không còn sớm, cậu đi vội đi, tôi tiễn cậu.\"<br>Vừa nói, một tay Lâm Thanh Diện đẩy Táo Điền vào trong thang máy.<br>Trong thang máy, tuy Táo Điền không biết sao mình nói không ra lời, nhưng vẫn cúi chào ba người Lâm Thanh Diện.<br>\"Cảm ơn cậu Táo Điền.\" Hứa Bích Hoài mỉm cười nói: \"Nếu cậu không nói, tôi còn thật không biết Lâm Thanh Diện của tôi ở đây xảy ra nhiều chuyện như vậy.\"<br>Cửa thang máy đóng cửa, Táo Điền cuối cùng cũng rời khỏi.<br>Lâm Thanh Diện thở phào nhẹ nhõm, cho dù đại chiến ba trăm hiệp với Tuyết Nhi, cũng không khẩn trương, mệt mỏi như hôm nay.<br>\"Bích Hoài, chúng ta vào phòng đi, cũng nên nghỉ ngơi.\" Lâm Thanh Diện cười nói với Hứa Bích Hoài.<br>Ánh mắt Hứa Bích Hoài lạnh nhạt, gật đầu nói: \"Ừ, chúng ta vào phòng rồi, anh cũng nên nói rõ với em chuyện cô chủ kia.\"<br>Lâm Thanh Diện kêu khổ trong lòng, Táo Điền chết tiệt, đây không phải đẩy mình vào đống lửa sao?<br>Đêm nay, Lâm Thanh Diện nói hết tất cả sự chung thủy của mình, mới khiến Hứa Bích Hoài đang ghen dễ chịu.<br>\"Bích Hoài, em yên tâm, tuy Lương Cung Nhạn Sương có ý với anh, nhưng anh không hề có ý gì với cô ấy.\"<br>Lâm Thanh Diện ngồi trên giường, nói cam đoan.<br>Hứa Bích Hoài cười cười: \"Yên tâm, chồng em em biết, em tin lời anh.\"<br>Lâm Thanh Diện lúc này mới thả lỏng, cười nói: \"Đúng vậy, đây mới là vợ tốt của anh, một khi đã như vậy, chúng ta nghỉ sớm đi, sáng mai chúng ta dậy liền đi Dược Thần Cốc.\"<br>\"Không!\"<br>Hứa Bích Hoài bình tĩnh nói: \"Em đổi ý rồi, ngày mai không đi, ngày mai Lương Cung Nhạn Sương sẽ đến đây, cô ấy là bạn anh, lâu rồi em cũng chưa gặp cô ấy, cũng nên chào hỏi, anh nói phải không?\"<br>Người Lâm Thanh Diện mềm nhũn, được rồi, không biết ngày mai chính mình sẽ lại đối mặt với cái gì. <br>- -------------------"}