{"title":"Chương 1471: Mắt lé","content":"Đôi mắt Nặc Nặc lập tức trào ra nước mắt, cô bé sốt sắng nói: “Chú ơi, cái này là của bọn cháu, sao chú lại giành đi.”<br>Người đàn ông tức giận mà nói. Lâm Thanh Diện dỗ dành Nặc Nặc, nhìn đứa con gái uỷ khuất của mình, lúc này còn không ra tay thì làm sao còn là một người cha hợp quy cách nữa chứ.<br>Lâm Thanh Diện lạnh lùng nói. “Nói bậy gì vậy? Mi tâm của người đàn ông nhíu lại, nói với Lâm Thanh Diện: “Mày biết cái gì, hồi nãy tao chơi cả nửa tiếng đồng hồ cũng không giành được gì, mày thì hay rồi, vừa tới thì liền bắt được thú bông, rõ ràng là do trình tự của cái máy này, luôn có một lần thành công, mà lần đó lại đúng lúc để mày trúng!”<br>Lâm Thanh Diện khẽ nhíu mày, nhìn đối phương giống hệt như đang nhìn một tên ngốc vậy. “Người trước trồng cây, người sau nhận quả, ông đây vất vả cực khổ, tốn gần ba triệu đồng xu mà cũng không lấy được, thế mà lại bị thằng nhóc như mày chiếm hời, mày nói, cái con thú bông này có phải nên thuộc về tao không?” Người đàn ông lẽ thẳng khí hùng mà nói.<br>Người đàn ông nở nụ cười khinh miệt, nhìn sang đám người: “Mấy người này đều là đàn em của tao, mày nói xem, bọn nó sẽ làm chứng cho mày ư? Không thể nào”<br>Lâm Thanh Diện nhàn nhạt mà nhìn mấy người này, xem ra, tên này là rắn hổ mang của tiểu trấn này rồi.<br>“Nói cho mày biết, hôm nay ông đây chính là muốn ăn cướp giữa ban ngày đó, mày có thể làm được gì tao?” Người đàn ông vứt lại một ánh mắt khinh miệt, quay người lại định rời đi.<br>Lâm Thanh Diện lạnh giọng gọi đối phương lại.<br>“Sao hả nhóc con, không phục à? Có bản lãnh thì mày bắt thêm một con đi, mày không phải là rất có bản lãnh sao, con thú bông này, tạo lấy rồi” Người đàn ông khinh miệt mà nói, căn bản không có đặt Lâm Thanh Diện vào trong mắt.<br>Người đàn ông có chút hiếu kỳ, tiến lên trước hai bước, trên mặt mang theo nụ cười mỉa mai: “Đương nhiên là được, nhưng, tạo Hồng Tạm cướp của mày thì được, còn mày có bản lĩnh để cướp từ tay tao đi không?”<br>“Vậy sao?”<br>Hồng Tam tức đến sắc mặt tím tái, đôi môi khô cằn.<br>“Mẹ nó, ngăn nó lại cho tao!”<br>“Không sai, một người đến từ vùng khác như mày mà cũng dám ngang ngược như vậy, hôm nay mày không cho tao một lời giải thích thì đừng mong ta khỏi cái khu giải trí này nửa bước!” Hồng Tam ngạo mạn mà nói: “Chỗ này đều là người của tao, biết điều thì quỳ xuống kêu tao ba tiếng ông nội, nếu không thì ngay cả con gái mày tao cũng đánh nốt!” Ánh mắt Lâm Thanh Diện dần trở nên băng lãnh, tên ngốc thì năm nào cũng có, nhưng năm nay lại đặc biệt nhiều.<br>Từ đầu đến cuối có một điểm mà anh luôn không hiểu, không lẽ tướng mạo của mình có vấn đề, bề ngoài nhìn trông rất dễ bắt nạt sao?<br>“Ha, tạo dựa vào đâu mà phải thu lại, tao có nhiều người như vậy, cả khu giải trí này đều là Hồng Tam tao bảo kê, quản lý trung tâm thương mại nhìn thấy tao cũng phải tôn xưng một tiếng anh ba, tao phải sợ mày chắc, lên cho tao!”<br>Một tiếng hét lên, mấy đám đàn em này toàn bộ đều xông tới. “Ba, con sợ” Nặc Nặc sợ hãi mà nói, cô bé làm gì mà ngờ được, trên thế giới này lại có người hung ác như vậy. “Đừng sợ, Nặc Nặc, nghe lời, nhắm mắt lại” Lâm Thanh Diện dịu dàng mà ngồi xổm xuống nói với Nặc Nặc.<br>Nhìn thấy Lâm Thanh Diện không đặt mình vào trong mắt như vậy, lửa giận của Hồng Tam càng thêm dữ dội. Nhóc con, lát nữa mày sẽ quỳ xuống xin tha thôi. | Bên này, Lâm Thanh Diện đứng thẳng người dậy, ý lạnh trong mắt anh càng thêm mãnh liệt!<br>Vốn chỉ muốn rời khỏi Hứa Bích Hoài và Lương Cung Nhạn Sương, đưa Nặc Nặc đến khu giải trí thư giãn một chút, nhưng không ngờ lại gặp phải chuyện như vậy.<br>Trong chớp mắt, hai hàng máu mũi tuôn ra từ lỗ mũi của đối phương, cả người hắn cũng ngã ở dưới đất. | Hai nắm đấm của Lâm Thanh Diện siết chặt, đếm sơ qua, chỗ này cả Hồng Tam nữa là tổng cộng có 8 người.<br>10 giây, đối với Lâm Thanh Diện mà nói là đã quá dư thừa rồi, chỉ cần anh muốn thì chưa tới nửa giây thôi đã có thể khiến toàn bộ mấy tên này chết ngay tại chỗ rôi.<br>Chỉ là cảnh tượng lúc đó sẽ quá là máu tanh, dù sao Nặc Nặc cũng có ở đây, Lâm Thanh Diện vẫn định tha cho bọn chúng một con đường sống.<br>Điều mà hắn vốn mong đợi là đối phương bị thủ hạ của mình vây đánh, sau đó quỳ xuống cầu xin tha, nhưng bây giờ, sự phát triển của sự việc lại khiến mình có chút không hiểu.<br><img alt=\"re-quy-troi-cho-1471-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1500/1471_1.jpg\"><br>“Không sai” Lâm Thanh Diện đưa Tiểu Nặc Nặc tới bên cạnh mình, đôi mắt lạnh lùng nhìn đối phương. Hồng Tam dưới khí thể như vậy, bèn cúi đầu, coi bộ hôm nay nếu như không muốn chịu khổ da thịt thì chỉ có thể xin lỗi cô bé này rồi. Phịch một tiếng, Hồng Tam quỳ xuống đất: “Cô bé nhỏ, chú sai rồi, con thú bông đó là của cháu, chú đáng lẽ không nên cướp đi” Nặc Nặc còn chưa rõ là chuyện gì, cô bé nhìn Lâm Thanh Diện nói: “Ba ơi, bây giờ con nên làm thế nào đây?” “Con có thể cho hắn đứng dậy, đương nhiên cũng có thể bảo hắn quỳ mãi ở đó, do con làm chủ hết” Lâm Thanh Diện nói. Nặc Nặc gật đầu như hiểu mà cũng như chưa hiểu: “Vậy được, chú ơi, chú đứng dậy đi”<br>Nghe thấy Nặc Nặc nói như vậy, Hồng Tam lúc này mới thở phào một hơi.<br>Lâm Thanh Diện nở một nụ cười khinh miệt: “Rất đơn giản, bởi vì, mắt anh lé” Nói xong, đưa Tiểu Nặc Nặc rời khỏi chỗ này.<br>Tên này có mắt không trọng, không đặt ai vào trong mắt, ngay cả một thiên chi kiêu tử như Lâm Thanh Diện còn không nhận ra, thì không phải là mắt lé rồi sao?"}