{"title":"Chương 1472: Đại đệ tử dược thần cốc","content":"Đi ra bên ngoài khu giải trí, Lâm Thanh Diện đưa Nặc Nặc đến một nhà hàng. “Chúng ta ở đây nghỉ ngơi đợi mẹ có được không?” Lâm Thanh Diện hỏi. Nặc Nặc gật gật đầu, bắt đầu chơi đồ chơi ở trong tay mình.<br>Không lâu sau, ở xa xa, Lâm Thanh Diện đã nhìn thấy hai người đẹp đang xách túi lớn túi nhỏ.<br>“Lâm Thanh Diện, anh cũng không biết qua đây xách dùm một chút à, cứ nhẫn tâm nhìn hai người đẹp bọn tôi mệt bở hơi tại sao?” Lương Cung Nhạn Sương nói với Lâm Thanh Diện.<br>“Nhan Sương, cô không hiểu anh ấy rồi, anh ấy chính là người đàn ông thẳng như ruột ngựa, chúng ta cứ kệ anh ấy đi” Hứa Bích Hoài nhẹ giọng nói, sau đó đi tới đặt túi đồ lên trên bàn.<br>Nói xong, Lương Cung Nhạn Sương sờ sờ đầu của Nặc Nặc, trên mặt mang theo ý cười: “Nặc Nặc thật dễ thương, thật ngưỡng mộ hai người, có một cô con gái đáng yêu như thế? “Nhan Sương, cô cũng sẽ được mà, người con gái ưu tú như cô, chắc cũng chả thiếu người theo đuổi đầu” Hứa Bích Hoài nói.<br>Lương Cung Nhạn Sương nhìn Lâm Thanh Diện, và cả một nhà ba người hạnh phúc này, trong lòng cảm thán, người đàn ông ưu tú như vậy, cho dù có là ở cả Đảo Quốc cũng không tìm được, tại sao người mình thích lại có người trong lòng rồi chứ?<br>Nhìn thấy trên mặt Lương Cung Nhạn Sương hiện lên một tia thương cảm, Lâm Thanh Diện và Hứa Bích Hoài nhìn nhau một cái, cũng không có nói gì. “Chị ơi, ăn chút khoai tây chiên đi.” Tiểu Nặc Nặc đã phá vỡ đi sự ngượng ngùng, đưa khoai tây chiên cho Lương Cung Nhạn Sương. Đúng vào lúc này, đại sảnh trung tâm mua sắm đột nhiên trở nên náo nhiệt. Một đám người vây xung quanh sân khấu được dựng ở chính giữa đại sảnh. “Đang làm gì vậy?” Lương Cung Nhan Sương tò mò mà hỏi. Cô ta đang ở trên lầu hai, đứng dậy nhìn ngó. “Ai biết đâu, có lẽ là trung tâm mua sắm đang khuyến mãi để lôi kéo khách đó mà” Lâm Thanh Diện tuỳ ý mà nói, vốn không có hứng thú gì với hoạt động ở đại sảnh.<br>Chỉ nhìn thấy, trên chiếc sân khấu được dựng tạm, chỉ có một người đang đứng.<br>Người này tuổi còn trẻ, nhưng khí chất toàn thân lại có chút xuất chúng.<br>Lâm Thanh Diện khẽ nhíu mày, cúi đầu nhìn người trẻ tuổi đang đứng trên sân khấu ở giữa đại sảnh kia, miệng lẩm bẩm: “Tên này là ai thế, sao mình chưa gặp hắn qua chứ?” “Điền cốc chủ có một đại đệ tử như vậy à? Lâm Thanh Diện, anh có biết không?” Hứa Bích Hoài hỏi. Lâm Thanh Diện lắc đầu: “Anh ở Dược Thần Cốc nhiều ngày rồi, đều nhận ra hết tất cả người ở Dược Thần Cốc, nhưng chưa từng gặp qua tên này”<br>“Nói như vậy, tên này là một kẻ lừa đảo?” Hứa Bích Hoài nói.<br>Nói xong, mấy người cùng nhau đi xuống.<br>“Các vị, lần này tôi ra khỏi cốc, chính là phụng mệnh của thầy đi tế thế cứu người, thuận tiện chọn vài người có thiên phú trong số các vị để trở thành đồ đệ của sư phụ, cho nên, lần này, tôi cũng là nhận đồ đệ thay cho sự phụ!” Người trẻ tuổi tự tin mà cười nói.<br>Có thể được Điền cốc chủ nhìn trúng, trở thành đệ tử của ông ta và tiến hành luyện chế đan dược, đây chính là chuyện mà không biết bao nhiêu người mơ cũng không được nữa!<br>“Tôi đã ở tiểu trần hai mươi năm rồi, lần đầu tiên nhìn thấy Điền cốc chủ muốn nhận đồ đệ, cậu thanh niên à, chắc cậu không gạt tôi đó chứ” Một người trung niên hét lên với sân khấu.<br>“Ông chú đây, chỉ e chú vẫn chưa biết, lần này tôi xuống núi thay sự phụ nhận đệ tử, là đã khuyên sư phụ từ rất lâu rồi, dù sao, Dược Thần Cốc chúng tôi luôn đặt bá tánh muôn dân vào trong lòng, muốn được giúp đỡ thêm nhiều người, đây không phải là một chuyện tốt sao?” Người thanh niên nói.<br>“Phải, người này nói đúng đó”<br>Đám người bàn tán xôn xao, trên mặt người thanh niên mang theo ý cười.<br>“Đương nhiên rồi, lần này xuống núi, đầu tiên vẫn là mở hòm thuốc chữa bệnh” Thanh niên cười nói: “Không biết vị nào mang bệnh trong người, nếu như tin tôi thì có thể lên sân khấu, tôi xem giúp cho<br>“Người anh em này, tôi...tôi có thể nhờ cậu khám một chút không?<br>Ánh mắt đám người liền nhìn về phía người này, người này khoảng trên dưới 40 tuổi, mặt đầy râu, đồ mặc trên người cũng vô cùng giản dị, mà trong tay ông ta còn cầm một cây gậy.<br>“Anh đây, anh mau lên đây, có bệnh tật thì có thể nói với tôi” Người thanh niên nói.<br>“Đừng, anh trai ơi, đừng đi.”<br>Người thanh niên cười nói: “Tôi thân là đại đệ tử của cốc chủ Dược Thần Cốc, xuống núi chữa bệnh, bất luận là giàu hay nghèo đều sẽ không thu bất kỳ xu nào, anh có thể yên tâm”<br>Một số người ở bên dưới sân khấu bất bình mà nói.<br>Người trẻ tuổi đứng dậy, nói với đám người: “Các vị yên tâm, hồi nãy tôi chỉ là đang chẩn đoán tình trạng vết thương của anh trai này thôi, bây giờ xem ra, tất chân của anh trai này ít nhất đã có 10 năm rồi, tôi nói có đúng không?” “Đúng đúng” Người bệnh ở trên sân khấu kinh ngạc mà nói: “Không sai, cả 10 năm rồi, cậu thật là thần kỳ, cái này mà cũng có thể nhìn ra được!”<br>“Sự thần kỳ của Dược Thần Cốc không chỉ dừng lại ở đây?<br>Nói xong, người thanh niên móc một đan dược màu vàng kim từ trong ngực ra."}