{"title":"Chương 1473: Chữa bệnh cứu người","content":"Lâm Thanh Diện khẽ nhíu mày, tên nhóc này lấy đan dược gì ra mà chả được, vậy mà còn là một viên đan dược màu vàng kim, phải biết, đan dược màu vàng kim chính là đan dược thần cấp đó! <br>“Thần kỳ như vậy à?” Người bên dưới sân khấu hỏi. “Đương nhiên” Nói xong, người trẻ tuổi nhìn sang bệnh nhân đó: “Anh trai này, nếu như anh tin tôi thì có thể uống viên đan dược này vào” “Tin, tôi đương nhiên là tin cậu rồi” <br>Bệnh nhân khoảng 40 tuổi này mang theo thần sắc sợ hãi và ngạc nhiên, run rẩy mà từ từ bò dậy khỏi mặt đất, ngay sau đó, ông ta đứng thẳng trên sân khấu, trên mặt xuất hiện một vẻ kinh hỉ.<br>“Tôi không sao nữa rồi, tôi không sao nữa rồi, tôi khỏi rồi! Đây thật đúng là thần y, đan được của Dược Thần Cốc quả nhiên thần kỳ!”<br>Tất cả mọi người bên dưới sân khấu đều kinh ngạc, không ngờ một người bị tật ở chân đã 10 năm rồi, vậy mà lại hoàn toàn lành lặn chỉ trong vòng chưa tới 10 giây ngắn ngủi.<br>Lương Cung Nhạn Sương lắc đầu, đôi mắt nhìn trên sân khấu: “Không ngờ, đan dược của Dược Thần Cốc lại thần kỳ như vậy, hơn nữa, phong cách của người thanh niên này cao thượng, căn bản không quan tâm đối phương giàu hay nghèo, chuyện như vậy, có thể không cảm động được sao?”<br>Vẻ mặt Lâm Thanh Diện đầy hắc tuyến, phải nói Lương Cung Nhạn Sương cũng là con gái của gia tộc lớn, đánh giá từ bức ảnh khổ lớn mà Lâm Thanh Diện vô ý nhìn thấy trước đây, kiến thức của cô ta chắc cũng rất là nhiều, nhưng sao trông vẫn còn đơn thuần đến có hơi ngốc thế kia?<br>Không hổ là người phụ nữ của Lâm Thanh Diện, hai tên hề này ở trước mặt của Hứa Bích Hoài, vừa nhìn liền bị bóc trần “Hát đối? Ý gì cơ?” Lương Cung Nhan Sương suy cho cùng cũng là người Đảo Quốc, đối với những thành ngữ tục ngữ như vậy thì cô ta cũng không hiểu lắm. “Ý là nói hai người bọn họ đang diễn kịch đó” Lâm Thanh Diện thấp giọng nói. “Diễn kịch?” Đôi mắt Lượng Cung Nhạn Sương trừng to, không dám tin mà nhìn lên sân khấu. “Lâm Thanh Diện, Bích Hoài, hai người đều nhìn ra được sao?”<br>“Đương nhiên”<br>Khuôn mặt Lương Cung Nhạn Sương đỏ bừng, được rồi, xem ra chỉ có một mình mình là không nhìn ra được thôi.<br>“Tên này, vậy mà lại dám gạt chúng ta, coi tôi lên đó tẩn hẳn một trận” Lương Cung Nhạn Sương lập tức bày ra trận thế, nhưng bị Lâm Thanh Diện kéo lại.<br>| Sau khi câu chuyện hệt như sự tích thần tiên này diễn ra ở trước mắt đám người, thì đám người đều lũ lượt hướng ánh mắt tán đồng nhìn người thanh niên trẻ trên sân khấu.<br>“Các vị nào vẫn còn bệnh tật thì có thể nói ra, chỉ là hôm nay tôi xuống núi có hơi vội, không chuẩn bị đủ đan dược, nhưng cái này cũng không sao, các vị cứ nói bệnh mình ra, tôi ghi chép lại từng cái, đợi 15 ngày sau, tôi sẽ đem đủ đan dược tới, cũng không lấy một xu nào!” Người thanh niên nói.<br>Trên mặt người thanh niên khẽ cười, nhìn thấy thời cơ cũng đến rồi, liền xua xua tay thị ý nói: “Các vị, tiếp theo đây, chính là chuyện thứ hai mà tôi xuống núi lần này, đó chính là, thay sư phụ nhận đồ đệ”<br>“Các vị đều biết đó, sư phụ tôi cốc chủ Điền Uyên là người nhân hậu rộng rãi, tay nghề chế tạo đan dược không ai có thể so sánh được, hôm nay, tôi có thể mang theo nguyện vọng của ông lão mà xuống núi nhận đồ đệ, thì chính là cơ hội ngàn năm có một, hơn nữa, mọi người đều biết đó, một khi học được chế tạo đan dược rồi thì thứ gì sẽ đợi chờ các vị, tin chắc dù tôi có không nói thì mọi người cũng đều rất rõ rồi” | Đôi mắt đám người phát sáng lên, nếu như mình học được thuật chế tạo đan dược thì sau này tuỳ tiện chế tạo một viên đan dược đem đi bán, thì lợi nhuận sẽ tương đối khả quan.<br>Người thanh niên nhìn xuống bên dưới sân khấu mà nói.<br>Bệnh nhân mới vừa được chữa khỏi hồi nãy nói với người thanh niên: “Chào cậu, tôi không biết tôi có thiên phú hay không, nhưng nếu như cậu không chê, thì không biết có thể nhận tôi làm đồ đệ không?”<br>“Vậy làm sao mới coi được?” Người đàn ông trung niên khoảng 40 tuổi này hỏi. “Rất đơn giản, sờ xương” “SỜ xương?” Người đàn ông trung niên ngạc nhiên mà nhìn người thanh niên trẻ tuổi, đám người bên dưới sân khấu cũng không hiểu.<br>Người thanh niên giải thích với đám người.<br>Đám người lũ lượt gật đầu, sự thần kỳ của Dược Thần Cốc bọn họ dầu ít dầu nhiều gì cũng được biết một chút rồi, đối với cái gọi là chân khí và kinh mạch gì đó thì bọn họ cũng không phải là hoàn toàn không tin.<br>Người thanh niên nói. “Vậy, được rồi” Người đàn ông trung niên đáp, đứng ở trước mặt của người thanh niên.<br>Người thanh niên nhìn đối phương, vươn hai tay ra, túm lấy hai cánh tay của đối phương, từ trên xuống dưới, nhắm đôi mắt bắt đầu giả vờ mò mẫm từ trên xuống.<br>Người đàn ông trung niên đầu tiên là kinh ngạc, sau đó là mừng rỡ nói: “Tốt quá rồi, tôi cuối cùng cũng không cần thu gom ve chai nữa, tôi có thể gia nhập Dược Thần Cốc, trở thành đồ đệ của Điền cốc chủ rồi!”<br>Đám người bên dưới sân khấu lũ lượt ca thán, bọn họ đều biết, có thể gia nhập Dược Thần Cốc, đối với một người mưu sinh bằng nghề thu gom ve chai mà nói, tuyệt đối là giàu có chỉ sau một đêm!<br>“Chỉ là, trước khi chính thức gia nhập Dược Thần Cốc, anh cần phải nộp một số phí nhất định, phí không cao, 3 triệu là đủ rồi, một là để dùng cho cuộc sống sau này ở Dược Thần Cốc, hai là để có thể nhìn thấy thành ý của anh” Người trẻ tuổi nói.<br>“Kịch hay cuối cùng cũng lên sàn rồi.” Lâm Thanh Diện ở bên dưới sân khấu thấp giọng mà nói, lần này, không chỉ anh và Hứa Bích Hoài, mà ngay cả Lương Cung Nhạn Sương ở bên cạnh cũng hoàn toàn hiểu rồi.<br>- -------------------"}