{"title":"Chương 1474: THẬT LÀ VÔ Sỉ","content":"“Tôi nộp, không phải chỉ là ba triệu bạc thôi sao, tôi lấy ra được!”<br>“Cậu đếm đếm xem, chỗ này có đủ ba triệu không, nếu như không đủ thì tôi về gom góp thêm, bất kể nói thế nào thì cái này cũng là một cơ hội để tôi có thể thay đổi vận mệnh, nhất định phải nắm lấy!” Người đàn ông trung niên nói với người thanh niên, hai tay nộp tiền cho đối phương | “Tôi không đụng tiền, để vào trong thùng công đức ở bên cạnh là được rồi” Người thanh niên mỉm cười nói, chỉ về một cái thùng giấy màu đỏ đã được chuẩn bị trước.<br>Người thanh niên cười nói.<br>Bỏ tất cả tiền lẻ vào trong thùng công đức, sau đó người thanh niên từ trong cái túi vải ở bên cạnh móc ra một cái huy chương hình sao màu vàng kim. “Mang cái huy chương này, đi đến Dược Thần Cốc, tự nhiên sẽ có người nhận anh, nếu như anh không yên tâm, thì sau hôm nay cùng tôi tới Dược Thần Cốc cũng được” Người thanh niên trẻ tuổi nói.<br>Nói xong, người trung niên này liền đi xuống sân khấu, đám người nhìn người trung niên đang mừng rỡ vui sướng này, mãi đến khi ông ta rời khỏi trung tâm mua såm.<br>Món tráng miệng đã xong rồi, tiếp theo đây là món chính.<br>Trong lòng đám người lẩm bẩm, người đàn ông trung niên hồi nãy là một người thu gom phế liệu, nhưng con người bần hèn như vậy mà lại có thiên phú chế tạo đan dược này.<br>Trong lòng đám người đều xuất hiện suy nghĩ như vậy, chỉ không biết, người thanh niên ở trên sân khấu chính là đang mong muốn hiệu quả như vậy.<br>“Để tôi”<br>Người thanh niên chắp tay nói: “Nếu đã như vậy, thì mời người anh em đây lên sân khấu, để tôi sờ xương cho anh”<br>Người đàn ông dưới sân khấu này đi lên sân khấu, cũng chắp tay nói: “Dám hỏi đại danh của đại sư huynh Dược Thần Cốc, nếu như sau này thật sự trở thành đồng môn thì cũng tiện xưng hô.” “Tại hạ Tất Chấn Văn” Người trẻ tuổi cười nói: “Nếu người anh em đây đã có lòng thì tôi giúp anh sờ xương” Nói xong, anh ta liền bắt đầu nhắm mắt lại giúp người này sờ sương giống như lúc nãy. Đám người bên dưới sân khấu nhìn lên sân khấu, chỉ là lần này, không có giống như lần trước, cái lớp sương trắng đó không có hiện lên.<br>Tất Chấn Văn lắc đầu: “Có lại mười lần thì cũng như vậy thôi.”<br>Nói đến đây, ánh mắt anh ta nhìn về phía đám người: “Người có thiên phú, thì ba triệu là đã đủ, nếu như không có thiên phú luyện chế đan dược thì cho dù có dời một núi vàng đến đây, tôi cũng sẽ không nhận, bởi vì không có thiên phú thì chính là không có thiên phú”.<br>Đám người lũ lượt bàn tán.<br>Trên sân khấu, người thanh niên đó có chút không giữ được cảm xúc nữa.<br>“Người anh em này, xin nhắc lại lần nữa, anh không có thiên phú, mời anh xuống sân khấu cho” Tất Chấn Văn nói.<br>“Tôi không xuống” Người đàn ông nói. “Nếu đã như vậy thì tôi phải đắc tội rồi” Nói xong, hai tay Tất Chấn Văn nhấc một cái, một thanh niên hơn 50 ký vậy mà lại bị anh ta nhẹ nhàng nhấc lên, sau đó trực tiếp ném xuống sân khấu.<br>“Để tôi”.<br>“Coi giúp tôi chút đi”. “Tôi đã chuẩn bị xong ba triệu rồi, coi giúp tôi trước đi!” Tất cả mọi người đều háo hức muốn thử, cùng xông lên sân khấu. “Đừng gấp đừng gấp, từng người một” Tất Chấn Văn cười nói.<br>Như vậy thì chỉ một tiếng này thu nhập sẽ vào khoảng 450 triệu, mà hôm nay mình đã nói chuyện xong với quản lý trung tâm rồi, bày ở đây một ngày, tính toán thử thì chỉ một ngày thu nhập được một tỷ cũng không phải là giấc mơ rồi.<br>Bên dưới sân khấu, bọn người Lâm Thanh Diện lạnh lùng mà nhìn Tất Chấn Văn ở trên sân khấu.<br>Làn sương trắng đó chính là do chân khí trong cơ thể đối phương ảo hoá ra, còn về một tay nhấc một tên đàn ông hơn 50 ký lên thì đối với một kẻ tu vi mà nói, càng không phải chuyện gì khó. “Kẻ tu hành? Vậy anh nói, tu vi của hắn và tu vi của tôi, ai cao hơn?” Lương Cung Nhạn Sương tiến lên trước mà hỏi. “Đó đương nhiên không so được với cô rồi” Lâm Thanh Diện cười nói. Đối phương chẳng qua chỉ là tông sư cảnh mà thôi, mà Lương Cung Nhan Sương bây giờ đã là hoá cảnh. “Vậy thì tốt” Lương Cung Nhan Sương nói, trong mắt loé qua một nụ cười quỷ dị. “Cô muốn làm gì?” “Làm gì? Hừ, tôi muốn hắn sờ xương cho tôi” Nói xong, Lương Cung Nhan Sương nhón chân lên, hai bước liền nhảy lên sân khấu.<br>| Gần như là tốc độ mười giây, Tất Chấn Văn bên này đang nhanh chóng giả vờ sờ xương cho đám người, thì đột nhiên bên tai anh ta truyền đến một giọng nói dịu dàng của một người phụ nữ.<br>“Anh đẹp trai này, có thể giúp tôi xem một chút không? “Đợi đã, không thấy tôi đang bận sao, cô xếp hàng trước đi!”<br>Lá gan của tên Tất Chấn Văn này cũng không nhỏ, trực tiếp túm lấy cổ tay của Lương Cung Nhạn Sương. Cái tiếp xúc này thật đã, Tất Chấn Văn chỉ cảm thấy làn da của đối phương đàn hồi căng mịn, quả đúng là non nớt đến có thể búng ra sữa. “Sao thế?” Lương Cung Nhạn Sương mở to đôi mắt, nhìn đối phương với vẻ đáng thương tội nghiệp. “Nếu cô đây lát nữa có việc thì chi bằng tôi phá lệ, giúp cô xem trước.” Tất Chấn Văn đảo mắt nhìn Lương Cung Nhạn Sương, miệng thì nói. Ở bên dưới sân khấu, hai người Lâm Thanh Diện và Hứa Bích Hoài nhìn hết tất cả vào trong mắt.<br>Mị lực quyến rũ người của Lương Cung Nhạn Sương, Lâm Thanh Diện đã tận mắt chứng kiến qua, cho dù Lâm Thanh Diện có định lực đủ đầy, thì trước đây cũng suýt nữa đã bị công phá rồi, chứ đừng nói là một tên dung tục như Tất Chấn Văn.<br>“Ừm, nếu đã như vậy thì làm phiền anh rồi” Lương Cung Nhạn Sương thấp giọng nói."}