{"title":"Chương 1475: Muốn chuồn, chỉ e là không được","content":"“Không phiền, không phiền” Tất Chấn Văn cười nói, trong lòng nghĩ: Không ngờ ở cái tiểu trấn này mà cũng có một tuyệt sắc mỹ nhân như vậy, lát nữa phải sờ mó cơ thể của người phụ nữ này thật kỹ mới được.<br>Trên mặt Lương Cung Nhan Sương mang theo thần sắc e thẹn, chỉ là, khi đầu ngón tay của đối phương chạm đến tay của mình, trên mặt cô ta liền xuất hiện một ý cười thần bí.<br>Đây chính là cảm giác đầu tiên ở trong lòng Tất Chấn Văn lúc này. “Cô à, cơ thể cô sao lại lạnh như vậy, xem ra là có âm khí đang xoay chuyển ở trong cơ thể cô rồi, tôi phải cảm nhận thật kỹ, thuận tiện giúp cô xua tan đi âm khí này. Đối phương nói. “Nếu đã như vậy, thì làm phiền anh Tất rồi” Lương Cung Nhạn Sương yếu đuối mà mói. Tất Chấn Văn đang nhắm mắt thầm sung sướng trong lòng, tiếp đó càng sờ mó về phía trước. Lúc này, nếu như anh ta có chút cẩn thận thì đương nhiên sẽ phát hiện được, đám người náo nhiệt ở bên cạnh mình, bây giờ đã trở nên trầm tĩnh lại rồi. | Nhưng bây giờ, anh ta làm gì còn suy nghĩ được nhiều như vậy nữa, trong đầu anh ta lúc này đều đang nghĩ đến mấy chuyện dung tục, nghĩ rằng lát nữa sờ tới cơ thể của đối phương thì đôi tay sẽ có xúc cảm như thế nào?<br>Sau đó Tất Chấn Văn lần mò về phía trước, thế nhưng, cảm giác lạnh lẽo này lại như không có điểm cuối vậy. Kỳ lạ, cánh tay của người phụ nữ này sao lại dài như thế.<br>“Đừng gấp, cứ từ từ, tôi đang dụng tâm cảm nhận đây mà! Tất Chấn Văn nói, trong lòng thầm nghĩ, hôm nay là ngày thu được cả sắc lẫn tài a.<br>Lần này mình đến tiểu trấn, trên người có mang theo một ít thuốc mê, đợi đến lúc đó, thì há không phải là..... Nghĩ đến đây, trên mặt Tất Chấn Văn vui đến nở hoa.<br>“Này, anh có xong chưa, người khác đều là mười giây thì đã xong rồi, còn anh thì sắp sờ đến một phút rồi đó” Lâm Thanh Diện ở bên dưới sân khấu lúc này rất đúng lúc mà la lên. “Đâu có đâu có, chân khí trong cơ thể của cô đây phiêu diêu bất định, đương nhiên cần phải dụng tâm cảm nhận rồi” Tất Chấn Văn nhắm mắt nói. Chỉ là, đầu ngón tay của anh ta ngoại trừ sự lạnh lẽo ra thì cảm giác ấm áp láng mịn kia không có một chút nào cả, ngược lại, hình như còn có chút thô ráp. “Anh ơi, anh không phải đang sờ tay của chị gái em đâu”. Bên dưới sân khấu, Tiểu Nặc Nặc hét lên, bé cứ không hiểu tại sao anh trai này lại sờ mó hăng hái như vậy, bộ dạng như rất là hưởng thụ. “Cái gì? Không phải tay?” Nghe xong, Tất Chấn Văn vội vàng mở mắt ra, anh ta kinh ngạc mà phát hiện, lúc này, cái mà hai tay mình đang sờ chẳng qua chỉ là một sợi roi mềm mà thôi! \"Ha ha!\"<br>“Cậu thanh niên, một cây roi mà đã khiến cậu hưng phấn như vậy rồi, sao, cậu cảm nhận được linh khí bên trong cây roi này chưa?” “Phải đó, còn không phải là thấy cô đây có vẻ ngoài xinh đẹp nên muốn chiếm hời của người ta sao?<br>Nghe thấy sự đùa cợt của đám người, sắc mặt Tất Chấn Văn không giữ nổi nữa.<br>Lương Cung Nhan Sương quay người nhìn đám người: “Tên này, căn bản không phải là người của Dược Thần Cốc, càng không phải là đệ tử của Cốc chủ Điền Uyên!”<br>“Cái gì?”<br>“Tên lừa đảo? Lừa đảo gì cơ?” Tất Chấn Văn cười nói: “Người đẹp, cô làm sao mà phán tôi là tên lừa đảo vậy, cô xuất ngôn sỉ nhục Dược Thần Cốc, đúng là tội ác cực kỳ!”<br>“Phải đó”<br>Địa vị của Dược Thần Cốc ở trong lòng người tiểu trấn rất cao, do hồi nãy đã nhìn thấy sự “Thần thông” mà Tất Chấn Văn biểu diễn ở trước mặt mọi người, mấy người này hoàn toàn tin tưởng thân phận của Tất Chấn Văn! | Nhìn thấy mình mới chớp mắt đã có nhiều người ủng hộ như vậy, sự tự tin của Tất Chấn Văn càng được tăng thêm.<br>“Cô đây, nếu như cô có lòng muốn lấy tại hạ ra làm trò cười thì mời cô đi xuống, người của Dược Thần Cốc tôi không phải để cô tuỳ tiện lấy ra làm trò cười” Tất Chẩn Văn nói.<br>“Tên khốn này, thật đúng là bỉ ổi vô si!” Lương Cung Nhạn Sương phẫn nộ mà nói, bất lực là đám khán giả này lại như bị tẩy não rồi vậy, lại tin đối phương, điều này khiến Nhạn Sương có chút lúng túng. “Cô đây, cô năm lần bảy lượt xuất ngôn sỉ nhục, tôi vốn không muốn ra tay với cô, nếu đã như vậy thì tại hạ không thể không mời cô xuống sân khấu rồi” Nói xong, ám kình trong cơ thể của Tất Chấn Văn thầm phát ra, giống như hồi nãy, hai tay muốn dùng sức nhấc Lương Cung Nhạn Sương lên. “Đang đợi anh ra tay đó!” Trong lòng Lương Cung Nhạn Sương hôm nay đã sớm tràn đầy nộ khí rồi, đang rầu là không có chỗ phát tiết. Cô quất cây roi trong tay ra, trực tiếp quấn lên tay đối phương. Tất Chấn Văn cười thầm, cánh tay đột nhiên dùng sức. Nội Kinh phát ra ngoài, cô gái yếu đuối đối diện này vậy mà lại không nhúc nhích đi chút nào. “Cô?” Tất Chấn Văn kinh ngạc mà nhìn Lương Cung Nhạn Sương, anh ta không ngờ, người phụ nữ nhìn trông yếu ớt này lại là một kẻ tu hành, hơn nữa, nhìn cô ta hẳn là tu vi ở trên mình rất xa.<br>“Không phải chỉ là ném người ra ngoài thôi sao, tôi cũng làm được”<br>Đám người kinh ngạc mà nhìn Lương Cung Nhan Sương, bọn họ cũng bị một chiêu của cô gái xinh đẹp này làm chấn kinh rồi. “Mọi người đừng tin tên này, trong Dược Thần Cốc vốn không có sự tồn tại của người này” Lương Cung Nhan Sương chỉ Tất Chấn Văn đang ngã dưới đất nói. “Nếu cô đã nói như vậy thì hẳn là rất quen thuộc với Dược Thần Cốc rồi, nếu không thì sao cô có thể chắc chắn đối phương không phải người của Dược Thần Cốc chứ?” Một ông chú trung niên nói.<br>“Tôi....tôi không phải người của Dược Thần Cốc, nhưng tôi đang định đến Dược Thần Cốc” Lương Cung Nhạn Sương thành thật mà nói. | Cô ta quả thực không phải người của Dược Thần Cốc, đối với chuyện về Dược Thần Cốc cũng là biết quá ít.<br>Tất Chấn Văn nhân thời cơ, loạng choạng mà đứng dậy nói: “Mọi người đừng tin cô ta, người phụ nữ này xuất ngôn sỉ nhục Dược Thần Cốc, quả đúng là tôi không thể tha. Tôi sẽ về bẩm báo với sự phu, để ông ấy làm chủ<br><img alt=\"re-quy-troi-cho-1475-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1500/1475_1.jpg\"><br>Tình thể không ổn, mình mà còn ở lại đây thì chính là tên ngốc, anh ta vừa đang định chuồn, vừa quay đầu đã thấy một người đàn ông trẻ tuổi đang mỉm cười nhìn mình. “Muốn chuồn, chỉ e là không được rồi”"}