{"title":"Chương 1476: Có ai muốn sờ xương","content":"Lâm Thanh Diện mỉm cười, tay trái nhanh chóng tiến lên trước, túm lấy cổ áo của đối phương, nhẹ nhàng quăng một cái, đối phương liền nhẹ nhàng bay về sân khấu hệt như một con diều vậy. <br>Tất Chấn Văn hoàn toàn hoá đá, cái tiểu trấn này sao lại ngoạ hổ tàng long, có nhiều người tu hành có thực lực còn mạnh hơn mình thế. <br>“Anh….anh lại là ai nữa?” Tất Chấn Văn chỉ vào Lâm Thanh Diện nói.<br>Lâm Thanh Diện mỉm cười một cái, nhẹ nhàng nhảy một cái lên sân khấu. <br>Nhạn Sương nhìn Lâm Thanh Diện, trong lòng cuối cùng cũng dễ chịu một chút rồi, chỉ cần có người đàn ông này thì sẽ không còn chuyện gì không giải quyết được nữa. <br>Lâm Thanh Diện lên sân khấu, vốn không có nhìn sang Tất Chấn Văn, mà ngược lại anh nói với mọi người xung quanh: “Các người có ai muốn sờ xương, tôi có thể giúp các người.” <br>“Cậu cũng biết à?”<br>“Không lẽ, cậu cũng là người của Dược Thần Cốc?” <br>…. <br>Lâm Thanh Diện mỉm cười: “Tôi…cứ coi như là phải đi, Điền cốc chủ là bạn bè của tại hạ, mà trong Dược Thần Cốc có một vị tên là Triệu Ất, là ân sư chế đan vỡ lòng của tôi.” <br>“Đúng rồi, nếu như anh là đệ tử của Dược Thần Cốc, thì anh chắc cũng biết Triệu Ất nhỉ?” Lâm Thanh Diện đột nhiên hỏi. <br>Thần sắc của Tất Chấn Văn chợt sững sờ, sau đó nói: “Biết biết, Triệu Ất và tôi cùng nhau lớn lên, chúng tôi từ trước đã cùng chơi đùa với nhau, chỉ là, kỹ thuật chế đan của cậu ta vốn không bằng tôi.” <br>“Vậy sao?” Lâm Thanh Diện giễu cợt mà cười một cái: “Triệu Ất là một lão già đã hơn 70 rồi, vậy mà anh lại nói ông ta cùng lớn lên với anh, còn nữa, Triệu Ất là sư đệ của Điền cốc chủ, trưởng lão của Dược Thần Cốc, anh nếu như thật sự là đại đệ tử của Dược Thần Cốc thì sao lại không biết được!” <br>“Tôi…..” Tất Chấn Văn nhất thời á khẩu, trong mắt loé qua sự căm hận. <br>Tên nhóc này, đang đào hố đợi mình nhảy đây mà! <br>Đám người vừa nghe vậy, trong mắt liền loé qua tia kinh ngạc, người thanh niên đột nhiên xuất hiện trước mắt nói chuyện một cách ra dáng như vậy, nhưng coi bộ, câu trả lời của Tất Chấn Văn trông lại râu ông nọ cắm cằm bà kia. <br>“Nào, không phải ông muốn sờ xương sao, tôi giúp ông.” <br>Không cho người ta từ chối, Lâm Thanh Diện trực tiếp kéo lấy một người trung niên. <br>Hai tay anh đặt lên người đối phương, miệng nói: “Không phải chỉ là sương trắng thôi sao, tôi cho ông.” <br>Nói xong, hồn lực trong tay Lâm Thanh Diện thầm phát ra, anh chỉ thích phóng ra một chút hồn lực, nhưng lại đậm đặc hệt như một đám mây trắng trên không trung. <br>Đám người kinh ngạc: “Cái, cái này là sao chứ?”<br>“Họ Tất kia, anh nói xem, thiên phú chế đan của ông đây như thế nào.” Lâm Thanh Diện hỏi. <br>“Tôi…..” Tất Chấn Văn cắn môi, anh ta biết, hôm nay đã gặp phải cao thủ rồi, xem ra hôm nay khó qua ải này. <br>“Không nói đúng không, tôi sẽ khiến anh tâm phục khẩu phục.” <br>Nói xong, đôi mắt anh nhìn xuống sân khấu, lớn tiếng hét một tiếng: “Ba người các người còn đứng ngây ra đó làm gì, lên đây đi!” <br>Câu này vừa nói xong, đám người liền nhìn xuống bên dưới sân khấu. <br>Ở không xa kia, một đám ba người đang run rẩy mà đi vào trong. <br>“Đây không phải là tên thu gom phế liệu hồi nãy sao?” <br>“Còn có hắn ta nữa, tên phú nhị đại đó, chính là tên muốn cho ba mươi triệu!” <br>“Tôi biết tên mặc đồ vest đó, chính là quản lý của trung tâm thương mại này!” <br>…. <br>Lúc nói chuyện, thì ba người đã lên đến sân khấu, ánh mắt bọn họ lập loè, nhìn thấy Lâm Thanh Diện thì hệt như nhìn thấy ác quỷ vậy, trên mặt xuất hiện thần sắc sợ hãi. <br>Hoá ra, mới hồi nãy, sau khi Lâm Thanh Diện rời khỏi Hứa Bích Hoài thì đã nhanh chóng đuổi theo tên lụm phế liệu và tên phú nhị đại kia, và dùng Si Cốt Châm khống chế đối phương lại, sau đó Lâm Thanh Diện lại tìm đến quản lý của trung tâm mua sắm này, cũng dùng cách như vậy để khống chế. <br>“Sao các người lại quay lại rồi, còn có ông quản lý này nữa, ông đến đây làm gì?” <br>Người qua đường hỏi. <br>“Nói, nói đầu đuôi ngọn ngành chuyện xảy ra hôm nay đi.” Lâm Thanh Diện lạnh giọng nói. <br>“Tôi nói, tôi nói.” <br>Người đàn ông bị gãy chân lúc nãy chỉ vào Tất Chấn Văn đang ngã trên mặt đất nói: “Tôi…tôi thật ra đã bàn bạc xong xuôi với cậu ta rồi, tôi đóng giả làm người có tật ở chân, sau đó giả vờ được cậu ta chữa khỏi, sau khi chuyện thành, cậu ta sẽ chia 15 triệu cho tôi.” <br>“Tôi cũng như vậy, cũng phối hợp diễn với cậu ta, mục đích chính là để các người tin cậu ta chính là người của Dược Thần Cốc, không phải vì tiền tài.” Phú nhị đại cũng yếu ớt mà nói. <br>Tên quản lý mặc đồ vest, ra vẻ ta đây kia nói: “Tên này hôm qua tới tìm tôi, nói muốn mượn trung tâm của chúng tôi để dựng sân khấu, nói là sẽ chia cho tôi 30 triệu, tôi liền đồng ý.” <br>Nghe thấy ba người nói như vậy, đám người lúc này mới phản ứng lại. <br>“Hay lắm, quả nhiên là một tên lừa đảo!” <br>“Mẹ nó, còn nói ông đây có thiên phú, hại tôi uổng công kích động, cậu phải đền phí tổn thất tinh thần cho tôi!” <br>“Đúng đó, nôn tiền của chúng tôi ra đây!” <br>…. <br>Tất cả mọi người đều tới vây lấy Tất Chấn Văn. <br>Trên mặt Tất Chấn Văn toát mồ hôi lạnh, nhưng, mấy người này chẳng qua chỉ là người bình thường mà thôi, đối với anh ta mà nói thì xông ra ngoài vốn không phải chuyện gì khó. <br>Thế nhưng, điều khó thật sự chính là Lâm Thanh Diện căn bản sẽ không cho phép anh ta làm như vậy. <br>Thần niệm động đậy một cái, chưa tới 1 giây, Lâm Thanh Diện liền phong ấn Nội Kình bên trong cơ thể của đối phương lại. <br>Tất Chấn Văn thử quơ nắm đấm, nhưng, không có chút sức lực nào cả. <br>Đám người vừa đấm vừa đá, ngay lập tức, Tất Chấn Văn đã xanh tím mặt mày, thảm đến không nhìn nỗi. <br>“Các vị, Dược Thần Cốc là nơi tràn đầy linh khí, chuyện chế tạo đan dược càng không thể cưỡng cầu.” Lâm Thanh Diện nói với đám người: “Tên này chính là đã lợi dụng tâm lý của các vị, cho nên mới bày ra trò lừa này, sau này các vị nhất định phải cẩn thận.” <br>“Cảm ơn người anh em đã nhắc nhở.” <br>Một ông chú chắp tay mà nói. <br>Đột nhiên, trong đám người có người nói: “Đây, đây không phải là Lâm thiếu chủ Lâm Thanh Diện sao?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lời này vừa thốt ra thì đám người liền kinh ngạc mà nhìn qua, càng có người móc điện thoại ra tra. <br>“Không sai, anh ta chính là cậu chủ Lâm, hồi trước khi anh ta tới tiểu trấn cứu chúng ta, tôi đã gặp qua anh ta!” <br>“Chả trách, lời anh ta nói ra, đương nhiên đều là thật rồi.” <br>…. <br>Ngay sau đó, đám người này liền xông về phía Lâm Thanh Diện, trong lòng bọn họ, thiếu chủ nhà họ Lâm chính là nhân vật đứng trên đỉnh của nước H. <br>“Mẹ, ba được hoan nghênh yêu thích quá ta.” Nặc Nặc hỏi. <br>Hứa Bích Hoài mỉm cười: “Đó là đương nhiên, ba con bây giờ là một đại nhân vật rất giỏi giang đó.” <br>Nặc Nặc ngước cái đầu nhỏ của mình lên nhìn người ba đang bị đám người vây quanh ở trên sân khấu kia, tuy tuổi của cô bé còn nhỏ vẫn còn chưa biết tại sao mấy người này lại ủng hộ ba của mình như vậy, nhưng, có thể dễ thấy được, ba của mình ở trong lòng mình, cũng đã là một đại anh hùng từ lâu rồi! <br>Tất Chấn Văn ở trên sân khấu thương tích đầy mình, mang theo nửa cái mạng chuồn khỏi chỗ này. <br>“Được rồi, hai người đẹp, còn có Tiểu Nặc Nặc dễ thương của chúng ta, chúng ta cũng nên về khách sạn rồi.” <br>Lâm Thanh Diện nói với ba người. <br>Hứa Bích Hoài và Lương Cung Nhạn Sương gật đầu, cùng quay về khách sạn. <br>Không ngờ, hôm nay chỉ đơn giản là ra ngoài dạo trung tâm mua sắm mà thôi, mà đã gặp nhiều chuyện như vậy rồi. <br>Lâm Thanh Diện cũng có chút bất lực, mình vốn không phải người gây chuyện, nhưng chuyện cứ tìm tới mình. <br>Thật muốn nhanh chóng đi tới rừng rậm sương mù của Dược Thần Cốc, ở trong lòng của núi rừng dòng chảy, an tĩnh mà dẫn dắt Bích Hoài cùng tu hành. <br>Đến tầng cao nhất của khách sạn, một nhà ba người Lâm Thanh Diện vừa vào phòng chuẩn bị đóng cửa lại thì Lương Cung Nhạn Sương lại đứng ở ngoài cửa. <br>“Sao thế? Còn có chuyện gì sao?” Lâm Thanh Diện có chút nghi hoặc mà hỏi. <br>Nhạn Sương nhìn căn phòng tổng thống này. <br>Không lâu trước đây, mình đã từng ở trong căn phòng này, mặc đồ ngủ mỏng manh cùng ở một phòng với Lâm Thanh Diện. <br>Nếu như không phải Lâm Thanh Diện hôm đó định lực đủ đầy thì chỉ e gạo sống đã nấu thành cơm chín rồi. <br>Chỉ là bây giờ, vẫn là căn phòng đó, vẫn là bài trí đó, nhưng nữ chủ nhân bên trong đã đổi thành Hứa Bích Hoài. <br>“Lâm Thanh Diện, tôi có chuyện muốn nói với anh, anh có thể ra ngoài một chút không?” Nhạn Sương hỏi. <br>Lâm Thanh Diện nhìn đối phương, rồi lại quay đầu dùng ánh mắt thị ý mà nhìn Hứa Bích Hoài. <br>“Nhìn em làm gì, anh đi đi.” Hứa Bích Hoài tuỳ ý mà nói. <br>“Yên tâm, anh sẽ về nhanh thôi.” <br>Nói xong, Lâm Thanh Diện cùng Lương Cung Nhạn Sương đi ra ngoài. <br>- -------------------"}