{"title":"Chương 1477: Bước đến trước cửa","content":"Lương Cung Nhạn Sương đứng trước cửa sổ ở cuối hành lang, cô ta xoay người nhìn Lâm Thanh Diện. <br>\"Này chị, có chuyện gì thì mau nói đi, ngày mai chúng ta phải đến Dược Thần Cốc, tôi không sao cả, nhưng mọi người nên nghỉ ngơi thật tốt, nói cách khác, đường núi gập ghềnh vô cùng khó đi, nếu mọi người không nghỉ ngơi tốt thì đến lúc đó đừng hy vọng tôi cõng mọi người đấy.\" <br>Lâm Thanh Diện cười nói, cũng không phải đe dọa.<br>\"Thôi đi, anh cảm thấy hiện tại tôi còn cần anh cõng sao?\" Lương Cung Nhạn Sương trầm giọng nói. <br>Lâm Thanh Diện nhìn đối phương: \"Cô xem trí nhớ của tôi này, suýt nữa tôi quên mất, hiện tại cô là người tu hành có năng lực siêu phàm, nói cách khác, sao có thể ngoan ngoãn phục tùng được chứ.\" <br>\"Thôi bỏ đi, hơn nữa nếu không phải cuối cùng anh mang theo ba tên mặt dày kia, cho dù tôi nói thế nào thì những người kia cũng không tin tưởng tôi.\" <br>Nhạn Sương đi tới một bước, cách Lâm Thanh Diện ngày càng gần.<br>\"Nhạn Sương, cô muốn làm gì, khoảng cách gần như vậy có chút không ổn lắm.\" Lâm Thanh Diện lùi lại phía sau một bước nói. <br>\"Lâm Thanh Diện, vì sao anh làm chuyện gì cũng thành thạo như vậy, vì sao anh luôn có thể nhẹ nhàng phá bỏ nguy hiểm chứ? Rốt cuộc anh có lực hấp dẫn gì, tôi cũng thấy được không ít người tuấn tú tài giỏi, nhưng lại không có ai giống như anh.\" Lương Cung Nhạn Sương trầm giọng nói. <br>Lâm Thanh Diện xấu hổ cười một tiếng, anh quen biết nhiều phụ nữ như vậy, anh thật sự có tình cảm đặc biệt với Lương Cung Nhạn Sương. <br>Nhưng Lâm Thanh Diện biết rõ tình cảm này chắc chắn không phải là tình yêu nam nữ, mà đúng hơn là lòng biết ơn. <br>\"Nói đến lực hấp dẫn thì có ai bằng cô Nhạn Sương chứ, cô chỉ liếc mắt một cái đã khiến mọi người chết mê chét mệt.\" Lâm Thanh Diện cười nói. <br>\"Thôi bỏ đi, tôi có thể hấp dẫn bất cứ đàn ông nào trên đời này, nhưng không thể mê hoặc được anh.\" Lương Cung Nhạn Sương nói, hai mắt nhìn người đàn ông trước mắt. <br>Từ sự chán ghét trước kia đến khi thân thiết, Lương Cung Nhạn Sương cũng không biết mình thế nào, làm sao lại yêu mến người đàn ông tốt ở nước C trước mắt này. <br>\"Nhạn Sương, cô nghe tôi nói.\" Lâm Thanh Diện nói với cô ta: \"Tôi biết tôi là người nói là làm, lúc trước ở trong hôn lễ của tôi và Bích Hoài, tôi đã thề trước mặt mọi người sẽ không phản bội cô ấy suốt đời này, mà tôi cũng không phải là đồ ngốc, tôi biết suy nghĩ trong lòng của cô, tôi vô cùng biết ơn vì cô đã hết lòng quan tâm cho tôi trước đó, nếu không có cô thì sẽ không có Lâm Thanh Diện ngày hôm nay.\" <br>Lương Cung Nhạn Sương nhìn Lâm Thanh Diện: \"Tôi quan tâm anh cũng không phải vì muốn anh trả ơn, mà tôi cam tâm tình nguyện.\" <br>\"Tôi biết, nhưng mong cô hãy tha thứ cho tôi, sau này tôi sẽ mang theo Bích Hoài tu hành, tôi tin năm tháng dài dằng dẵng đang chờ tôi và Bích Hoài cùng nhau vượt qua, nhưng vừa rồi cô đã nói sai một câu rồi.\" <br>Lâm Thanh Diện nói. <br>\"Tôi nói sai? Nói cái gì?\"<br>Trong mắt Lâm Thanh Diện mang theo một chút buồn phiền, Nhạn Sương chưa từng nhìn thấy vẻ mặt này của anh. <br>\"Lâm Thanh Diện tôi cũng không phải là toàn năng, tôi cũng có lúc bó tay bất lực, nói cách khác tôi cũng sẽ không để người mình kính trọng chết ở trước mặt mình.\" <br>Lâm Thanh Diện nói, anh nghĩ tới hình ảnh ông tiền bối Lý Mộ Bạch mất mạng ở Thương Nguyên Giới, đến bây giờ anh vẫn không thể nào quên được. <br>\"Lần này tu hành ở Dược Thần Cốc, tôi tin có rất nhiều người tu hành có thiên phú sẽ tụ tập ở đó, cô sẽ thấy rất nhiều người tài giỏi giống như tôi, có lẽ lúc đó cô sẽ gặp người đáng để cô yêu, giống như tôi gặp Bích Hoài vậy.\" Lâm Thanh Diện nhìn Lương Cung Nhạn Sương nói. <br>Nhạn Sương cắn môi nhìn Lâm Thanh Diện, theo sau cười nói: \"Những lời anh nói giống như không có ai cần tôi vậy, không quan tâm tới anh nữa.\" <br>Cô ta nói xong thì xoay người muốn rời đi, nhưng lúc cô ta xoay người lại đột nhiên nhìn thấy có người đứng sau lưng. <br>\"Bích Hoài?\" Lương Cung Nhạn Sương kinh ngạc nói. <br>\"À, tôi vừa đến đây, không quấy rầy hai người chứ, Nhất Nặc cứ đòi Lâm Thanh Diện quay về kể chuyện cho con bé nghe nên tôi đến đây.\" Hứa Bích Hoài bình tĩnh nói. <br>\"Tôi nói rồi, Nhất Nặc vẫn thân thiết với tôi nhất, tôi đi kể chuyện cho con bé nghe.\" <br>Lâm Thanh Diện nói xong thì cười đi về phía Hứa Bích Hoài. <br>Hai người sóng vai đi về phía phòng tổng thống, trên hành lang chỉ còn lại một mình Lương Cung Nhạn Sương. <br>\"Lâm Thanh Diện, em đã nghe thấy những lời hai người vừa nói.\" Hứa Bích Hoài nhẹ giọng nói. <br>Lâm Thanh Diện mỉm cười, bởi vì Hứa Bích Hoài nắm chặt lấy tay anh. <br>Sáng sớm hôm sau, một nhóm bốn người lên đường đến Dược Thần Cốc. <br>Đường núi gập ghềnh khó đi, nhưng người đầu tiên cảm thấy mệt mỏi là Hứa Bích Hoài. <br>\"Không nhìn ra đó, Nhất Nặc, em đúng là rất lợi hại.\" Lương Cung Nhạn Sương rất bất ngờ nói với Nhất Nặc. <br>Không nghĩ tới cô nhóc còn nhỏ tuổi nhưng thể lực còn tốt hơn người lớn bình thường rất nhiều. <br>Lâm Thanh Diện thầm nghĩ trong lòng, thiên phú của cô nhóc vượt xa mình, có lẽ bởi vì thần hồn trong cơ thể của cô bé. <br>Nhưng hiện tại Nhất Nặc còn quá nhỏ, cho dù nói với cô bé thì cô bé cũng không hiểu được rốt cuộc thần hồn là cái gì. <br>\"Chỉ cần Nhất Nặc có thể lớn thêm mười năm, khoảng mười lăm tuổi, tôi có thể mang theo con bé tu hành.\" <br>Lâm Thanh Diện nghĩ trong lòng, đến lúc đó anh là cường giả truyền thụ đương thời, dựa vào thiên phú cực mạnh trong cơ thể thì tu vi của Nhất Nặc nhất định có thể tăng lên nhanh chóng! <br>\"Bích Hoài, anh cõng em.\" Lâm Thanh Diện nói với Hứa Bích Hoài. <br>Bích Hoài vốn định kiên trì thêm một chút, nhưng thật sự không chống đỡ nổi. <br>\"Mấy người không mệt sao?\" Hứa Bích Hoài nhìn mấy người Lâm Thanh Diện hỏi. <br>\"Vẫn còn tốt.\" Lương Cung Nhạn Sương cười nói: \"Bích Hoài, nếu cô có thể tu hành với Lâm Thanh Diện thì đường núi này không làm khó được cô.\" <br>Hứa Bích Hoà thầm gật đầu, xem ra người mang tu vi đúng là có nhiều lợi ích. <br>Lâm Thanh Diện ngồi xổm xuống cõng Hứa Bích Hoài. <br>Hứa Bích Hoài cảm nhận được nhiệt độ cơ thể của Lâm Thanh Diện thì dựa vào đó. <br>\"Em nghỉ ngơi một lát đi, khi nào em tỉnh dậy thì chúng ta đến nơi rồi.\" Lâm Thanh Diện nhẹ giọng nói. <br>\"Nhất Nặc, em thi đấu với chị đi, xem ai đến nơi trước, ở đây có người khoe tình cảm, chị không nhìn nổi.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lương Cung Nhạn Sương cười nói, mang theo Nhất Nặc rời đi trước. <br>\"Hai người đi chậm một chút!\" Hứa Bích Hoài có chút lo lắng nói. <br>\"Yên tâm đi, sẽ không có việc gì đâu.\" <br>Lâm Thanh Diện cười nói, nơi này là Dược Thần Cốc, hơn nữa cũng coi như là địa bàn của mình, mà hiện tại năng lực của Lương Cung Nhạn Sương đạt đến siêu phàm, người bình thường và chuyện nhỏ không làm khó được cô ta! <br>Bọn họ chậm rãi đi vào trong Dược Thần Cốc, dọc theo đường đi có hoa thơm chim hót. <br>Hai người vừa bước vào thì khung cảnh trước mắt đã hấp dẫn Hứa Bích Hoài. <br>\"Nơi này thật là đẹp, giống như chốn bồng lai tiên cảnh.\" Hứa Bích Hoài kinh ngạc nói. <br>\"Thế nào, chồng của em chọn nơi tu hành cho em cũng không tệ lắm đúng không.\" Lâm Thanh Diện kiêu ngạo nói. <br>Hứa Bích Hoài thầm gật đầu, nhìn quen sự ồn ào náo nhiệt của thành phố sầm uất, Hứa Bích Hoài đi vào chỗ này giống như tìm được một chốn quay về, linh hồn cũng được gột rửa. <br>Hai tiếng sau, Lâm Thanh Diện đã đi tới trước cửa Dược Thần Cốc. <br>Tuy rằng Lâm Thanh Diện cõng Bích Hoài nhưng lại không có cảm giác mệt mỏi. <br>Hơn nữa, nửa đường sau Lâm Thanh Diện cố ý nhanh chân hơn, vội vàng đuổi kịp Lương Cung Nhạn Sương và Nhất Nặc nên bọn họ cùng đến bên ngoài Đại Điện Dược Thần Cốc. <br>Bên ngoài Đại Điện, sáng sớm Điền Uyên đã nhận được tin tức nên dẫn mọi người ở Dược Thần Cốc đến đây chờ đợi. <br>Không chỉ có như thế, ở đây còn rất nhiều người quen. <br>\"Chu Tước, cô cũng đến à.\" Lâm Thanh Diện cười nói. <br>Tiểu Nhất Nặc càng vui vẻ chạy đến bên cạnh Chu Tước: \"Chị, không nghĩ tới em còn có thể gặp chị ở đây, chị dẫn em đi chơi được không?\" <br>\"Cô nhóc này, chị thấy em tham ăn thì có, có phải em muốn ăn đồ chị làm đúng không.\" Chu Tước cười nói với Nhất Nặc. <br>Nhất Nặc bị vạch trần suy nghĩ, nghịch ngợm le lưỡi làm mặt quỷ chọc mọi người bật cười. <br>\"Chung Tài, sao tên nhóc cậu lại đến đây, lúc ấy tôi nhớ cậu nói muốn ở lại Chúng Thần Điện mà.\" Lâm Thanh Diện nói với Chung Tài. <br>Phi Thiên Lão Thử xấu hổ cười cười: \"Tôi vốn muốn ở Chúng Thần Điện, nhưng...\" <br>\"Nhưng gì?\" <br>Lâm Thanh Diện hỏi lại nhìn thấy ánh mắt của Chung Tài không ngừng liếc về phía Chu Tước. <br>Lâm Thanh Diện lập tức hiểu được, tên nhóc này vừa biết yêu, hoá ra là thích Chu Tước. <br>Nhưng không biết tên nhóc này có may mắn hay không, Chu Tước nổi tiếng là người đẹp băng giá, nếu muốn chạm đến trái tim của cô ta thì vô cùng khó! <br>- -------------------"}