{"title":"Chương 1478: Quà tặng của lâm thanh diện","content":"\"Lâm Thanh Diện, bà Lâm, đi đường vất vả rồi, mau vào nghỉ ngơi đi.\" Điền Uyên chắp tay nói với mấy người Lâm Thanh Diện. <br>\"Đúng vậy, anh Lâm, tôi đưa anh đi xem phòng đã sắp xếp cho mọi người, chị Tiểu Điêu tự tay chuẩn bị đấy.\" <br>Hầu Tử cười nói.<br>\"Hầu Tử đáng chết, cậu nói nhiều quá.\" Tiểu Điêu giả vờ đánh Hầu Tử, trên mặt đỏ bừng. <br>\"Người này là?\" <br>Điền Uyên nhìn Lương Cung Nhạn Sương bên cạnh Lâm Thanh Diện hỏi. <br>\"Tôi là Lương Cung Nhạn Sương, cốc chủ Điền, sư phụ nói tôi đến đây, sư phụ Từ Thần bảo tôi giao bức thư này cho ông.\"<br>Lương Cung Nhạn Sương nói xong thì lấy bức thư ra giao cho Điền Uyên. <br>\"Từ Thần?\" <br>Điền Uyên mở thư ra vừa xem vừa nói: \"Lần trước tôi và ông ta gặp nhau, sợ là đã hai mươi năm rồi, sức khỏe của ông ta thế nào?\" <br>\"Sức khỏe của sư phụ rất tốt, ông ấy nói chờ có cơ hội thì nhất định tự mình đến thăm hỏi cốc chủ Điền.\" <br>\"Thôi đi, ông già đó nói thăm hỏi tôi gì chứ, chắc chắn muốn lấy một chút đan dược của tôi đi thì có.\" <br>Điền Uyên cười nói, nhìn Lương Cung Nhạn Sương: \"Không nghĩ tới cô còn trẻ lại có năng lực Hóa Cảnh, đúng là thiên phú làm cho người ta kinh ngạc.\" <br>\"Cốc chủ Điền nói đùa, hiện tại có ai dám nói mình có thiên phú làm cho người ta kinh ngạc ở trước mặt Lâm Thanh Diện trước mặt chứ? Không phải là múa rìu qua mắt thợ sao?\" Lương Cung Nhạn Sương khẽ cười nói. <br>Mọi người mỉm cười nhưng không ai phản bác. <br>\"Đi thôi, mọi người, ở đây gió lớn, đi vào rồi nói.\" <br>Lâm Thanh Diện chắp tay chào hỏi, mang theo vợ con và Lương Cung Nhạn Sương đi vào trong Đại Điện Dược Thần Cốc. <br>Hứa Bích Hoài nhìn Đại Điện to lớn thì trong lòng nghĩ cuối cùng mình đã đi đến bước đầu tiên của việc tu hành! <br>Tiệc rượu trong Đại Điện đã được chuẩn bị xong. <br>Đám người Chu Tước nghe nói hôm nay Lâm Thanh Diện sẽ đến thì ngày hôm qua đã bắt đầu chuẩn bị. <br>Tất cả chỉ là nguyên liệu núi rừng, nhưng sau khi Chu Tước chế biến thì từng món ăn đều có hương vị và màu sắc đẹp.<br>\"Đúng rồi, cốc chủ Điền, Triệu Ất đâu? Sao hôm nay tôi không gặp ông ta?\" <br>Lâm Thanh Diện ngồi trên ghế hỏi Điền Uyên. <br>\"Cậu nói Triệu Ất à, có lẽ đêm qua ông già này lại uống say rồi, không biết đang nằm ngáy khò khò ở đâu nữa.\" Điền Uyên bất đắc dĩ cười nói: \"Tiểu Điêu, cô có biết sư phụ của cô ở đâu không?\" <br>\"Tôi không biết, hôm qua tôi ở lại giúp cả nhà anh Lâm chuẩn bị phòng ở nên không ở bên cạnh sư phụ.\" Tiểu điêu nói. <br>\"Được rồi, lát nữa ăn cơm xong, tôi đến hang núi thăm hỏi ông ta.\" Lâm Thanh Diện nhàn nhạt nói. <br>\"Được, chỉ cần cậu không bị mùi rượu nồng nặc trong hang động xông khói là được.\" Điền Uyên cười nói. <br>Mọi người cười ha ha. <br>\"Lão Điền, ông nói ai có mùi rượu nồng nặc đấy.\" <br>Đúng lúc này ở ngoài cửa truyền đến một giọng nói. <br>Mọi người quay đầu lại nhìn thấy Triệu Ất ăn mặc có chút lôi thôi, trên mặt mang theo ý cười đi vào. <br>\"Triệu Ất.\" Lâm Thanh Diện cung kính nhìn ông ta. <br>Hứa Bích Hoài và Nhất Nặc cũng đứng lên. <br>Trước khi anh đến Dược Thần Cốc, nếu không có Triệu Ất huấn luyện đặc biệt thì chỉ sợ Lâm Thanh Diện không thể lĩnh hội được chế tạo đan dược và tu vi cũng vậy khắc sâu như thế. <br>\"Ha ha, em trai Lâm Thanh Diện, tôi tới rồi, mọi người ngồi đi, không cần khách sáo.\" <br>Triệu Ất cười nói, kéo ghế bên cạnh ngồi xuống bên cạnh Lâm Thanh Diện. <br>\"Triệu Ất, ông biết hôm nay Lâm Thanh Diện đến đây, vì sao còn chờ đến bây giờ?\" Điền Uyên hỏi. <br>\"Ha Ha, lão Điền, tôi chắc chắn có lý do của mình.\" Triệu Ất cười ha ha, thần bí nói: \"Em trai Lâm Thanh Diện, cậu nhìn đi, tôi mang thứ gì đến cho cậu.\" <br>\"Hả?\" Lâm Thanh Diện có chút tò mò nhìn đối phương. <br>Triệu Ất nói xong thì cẩn thận lấy bình sứ Thanh Hoa trong ngực ra. <br>\"Đây là...\" <br>\"Tôi mang đến rượu ngon.\" Triệu Ất cười nói, mở bình ra, mùi hương rượu lan khắp sảnh lớn. <br>\"Nào, nào, đừng khách sáo, tôi biết hôm nay cậu đến đây nên cố ý tìm bình rượu ngon, hai chúng ta cùng thưởng thức.\" <br>Triệu Ất nói xong thì rót cho Lâm Thanh Diện một ly, mình cầm một nửa bình sứ Thanh Hoa. <br>\"Cụng ly.\" <br>Ly và bình chạm nhau, Lâm Thanh Diện nếm thử một ngụm, đúng là rượu ngon, mùi hương ngào ngạt, có vị ngọt. <br>Triệu Ất ngửa cô uống sạch rượu trong bình. <br>\"Ôi, coi như không tệ.\" Triệu Ất cười nói. <br>Điền Uyên nhìn bình sứ Thanh Hoa trên bàn trống không thì lông mày nhíu lại, cầm lên nhìn một chút. <br>Ông ta nhìn xung quanh bình, dưới đáy có khắc mấy chữ: Vương Sinh tặng! <br>\"Triệu Ất này, mười lăm năm trước đại sư Vương Sinh tặng cho tôi một bình rượu Hoa Hạ, tôi đã nói càng nhìn bình này càng thấy quen mà, không ngờ ông lại lấy đến đây?\" Điền Uyên tức giận nói. <br>\"Không xong, bị phát hiện rồi.\" Triệu Ất chu miệng nói với Điền Uyên: \"Trời ơi, Lâm Thanh Diện vất vả lắm mới tới Dược Thần Cốc một lần, không phải chúng ta nên tiếp đón nồng nhiệt sao, ông đã giữ bình rượu này mười lăm năm rồi, tôi lấy ra nếm thử, lỡ rượu hư rồi thì chẳng phải là phí phạm của trời, ông nói đúng không.\" <br>\"Ông thì biết cái gì!\" <br>Điền Uyên dựng râu trừng mắt: \"Bình rượu này của ông Vương càng để lâu thì càng tinh khiết và thơm, hơn nữa trên đời này chỉ có một bình, ông... Ông thật sự quá đáng.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Thôi đi, lão Điền, quỷ hẹp hòi.\" Triệu Ất chu miệng nói: \"Vậy ông nói làm sao bây giờ, tôi đã uống rượu vào trong bụng, cùng lắm thì nôn ra trả lại cho ông.\" <br>\"Ông... lão già Triệu.\" Điền Uyên vừa tức giận vừa bất đắc dĩ: \"Không phải tôi không nỡ lấy bình rượu này cho Lâm Thanh Diện uống, nhưng bởi vì rượu này đặc biệt, tôi muốn mời Lâm Thanh Diện và vợ cậu ấy sau khi hoàn thành việc tu hành, vào ngày xuất quan mới lấy ra, ông thì hay rồi, chỉ rót cho người ta một ly nhỏ, còn mình lại uống hết.\" <br>Triệu Ất bĩu môi: \"Ôi, tôi biết rồi, ông phải nói sớm chứ, ông cũng biết tôi thích rượu như mạng, tôi khuyên ông sau này đừng giấu rượu nữa, nói cách khác tôi ngửi mùi rồi tìm nó đấy.\" <br>\"Ông... Ông còn trách tôi!\" Điền Uyên tức giận nói. <br>\"Cốc chủ Điền, ông đừng làm khó Triệu Ất, tôi nghĩ ông ta cũng xuất phát từ lòng tốt.\" Lâm Thanh Diện mỉm cười nói. <br>\"Nhưng đây là rượu ngon của ông Vương tặng cho tôi, mới mười lăm năm mà thôi, haiz.\" <br>Điền Uyên lắc đầu thở dài, Lâm Thanh Diện cũng là người yêu rượu nên biết hương vị càng để lâu càng thơm. <br>\"Cốc chủ Điền, không cần chán nản, Vương Sinh và tôi cũng có chút quen biết, tôi cũng có một chút rượu ngon như vậy.\" Lâm Thanh Diện nói: \"Tuy rằng hương vị không bằng bình này, nhưng cũng do Vương Sinh tự tay ủ rượu.\" <br>\"Thật sao? Thiếu chủ Lâm, cậu nói thật sao?\" Điền Uyên khó tin nói. <br>Vương Sinh là đại sư ủ rượu nổi tiếng Hoa Hạ, nghìn vàng dễ kiếm nhưng khó có được một bình rượu của Vương Sinh. <br>Năm đó Điền Uyên muốn có thể được một bình rượu ngon do Vương Sinh tỉ mỉ sản xuất nên cho Vương Sinh ba viên đan dược cao cấp. <br>\"Đương nhiên là thật, nhà họ Lâm chúng tôi bỏ tiền xây dựng trang trại rượu của Vương Sinh, ông ta cũng là thầy nấu rượu cho nhà họ Lâm chúng tôi, ông nói xem tôi có quen biết ông ta hay không?\" Lâm Thanh Diện mỉm cười nói. <br>Điền Uyên khiếp sợ không thôi, Triệu Ất bên cạnh vỗ vai Lâm Thanh Diện: \"Em trai Lâm Thanh Diện, cậu đúng là lợi hại, nếu có thể thì sau này cậu cho tôi thêm mấy bình rượu của Vương Sinh đấy.\" <br>\"Chuyện này thì dễ thôi.\" Lâm Thanh Diện nhìn nhìn đồng hồ, trầm giọng nói: \"Tôi xem thời gian thì có lẽ đã đến rồi.\" <br>\"Đến rồi, cái gì đến?\" <br>Triệu Ất và Điền Uyên khó hiểu hỏi. <br>Lâm Thanh Diện nói với mọi người: \"Mọi người, mời đi theo tôi.\" <br>Lâm Thanh Diện nói xong thì dẫn đường mọi người đi theo Lâm Thanh Diện ra ngoài. <br>Lâm Thanh Diện ngẩng đầu nhìn lên bầu trời, Nhất Nặc đứng bên cạnh rất tò mò. <br>\"Ba, trên bầu trời có gì sao.\" <br>\"Lát nữa con sẽ biết.\" Lâm Thanh Diện cười nói. <br>Một phút sau, tiếng ầm ầm vang lên từ phía chân trời. <br>Mọi người nhìn lên bầu trời, tám trực thăng lớn bay về phía bọn họ. <br>\"Lâm Thanh Diện, đây là?\" Điền Uyên kinh ngạc hỏi, rõ ràng Lâm Thanh Diện gọi những trực thăng này đến. <br>\"Cốc chủ Điền, cả nhà chúng tôi sẽ làm phiền mọi người một thời gian rất lâu, trong lòng tôi áy náy, vì vậy tôi mang theo một ít quà tặng, mong ông nhận lấy.\" <br>Lúc bọn họ nói chuyện thì chiếc trực thăng đầu tiên đã dừng lại ở bên ngoài Đại Điện. <br>- -------------------"}