{"title":"Chương 1479: Mọi thứ sắp xếp thỏa đáng","content":"Cửa khoang mở ra, hai người trong máy bay trực thăng lấy đồ bên trong ra. <br>\"Đây là..\" <br>Nhìn từng rương hàng được đóng gói chắc chắn, bọn người Điền Uyên cũng không biết rõ bên trong chứa cái gì.<br>\"Mở ra!\" <br>Lâm Thanh Diện nói. <br>Thùng gỗ mở ra, Điền Uyên và tất cả mọi người Dược Thần Cốc đều chấn kinh. <br>Bởi vì, trong mấy cái rương lớn này, đều là những tài liệu sách vở liên quan đến y thuật nước C, hơn nữa có rất nhiều cái đã thất truyền từ lâu.<br>\"Điền cốc chủ, từ lần trước sau khi đến Dược Thần Cốc, tôi cảm thấy trong sơn động của Dược Thần Cốc, mặc dù phần lớn sách vở, nhưng vẫn không đầy đủ, bởi vậy, trong phạm vi năng lực của tôi, tìm được những quyển bí tịch này, bây giờ tặng cho ông, không biết mọi người có thích hay không.\" <br>\"Thích, rất là thích!\" <br>Điền Uyên vui mừng nói, mặc dù bọn họ là luyện đan sư, nhưng mà bọn họ đến cùng nguyên nhân có thể phát triển chính thức luyện đan sư cũng là dựa vào y thuật cổ xưa của Nước C. <br>Những quyển sách này đối với bọn họ mà nói, còn quý hơn nhiều so với mấy thứ kỳ trân dị bảo. <br>\"Có những quyển sách cổ này làm nền, chúng tôi sẽ cố thể sáng tạo nên càng nhiều phương thuốc đan dược rồi.\" Điền Uyên cảm kích nói với Lâm Thanh Diện. <br>Đang nói, chiếc máy bay trực thăng thứ hai chậm rãi đáp xuống. <br>Thân máy bay còn chưa dừng hẳn, chóp mũi Triệu Ất hơi động, lớn tiếng nói: \"Rượu, mùi rượu thật là nồng đậm!\" <br>Lâm Thanh Diện cười cười, Triệu Ất này, đúng là yêu rượu như mạng. <br>Cabin mở ra, từng vò rượu ngon lâu năm được mang ra. <br>Rượu trắng, rượu đỏ, rượu nho, sâm banh.. <br>Lâm Thanh Diện mang đến hơn mười rương, gần như đầy đủ các loại rượu trên toàn thế giới. <br>\"Những cái này là sản phẩm từ các trang trại rượu nổi tiếng thế giới, Triệu Ất, trong này, đứng đầu là rượu Vương Sinh tự mình sản xuất.<br>Nói xong, Lâm Thanh Diện mở thùng đầu tiên ra, tám vò lớn! <br>Mà Triệu Ất tinh thông rượu đạo vừa nghe là biết, tám vò rượu lớn này, chất lượng tuyệt đối không kém hơn bình rượu cất kỹ của Điền Uyên kia. <br>Hai chiếc máy bay trực thăng bay đi, lại có hai chiếc đáp xuống. <br>\"Những thứ này?\" <br>Mọi người rất là chờ mong, quà tặng Lâm Thanh Diện chuẩn bị, mỗi thứ đều có giá trị liên thành. <br>\"Trong hai chiếc trực thăng này có một chút quần áo, tôi thấy mọi người ở Dược Thần Cốc ăn mặc mộc mạc, nên tự làm chủ, mua thêm một chút quần áo cho mọi người.\" Lâm Thanh Diện nói. <br>\"Cảm ơn Lâm thiếu chủ.\" <br>Điền Uyên trầm giọng nói. <br>Bên mình cũng không phải là yêu cầu mộc mạc, ngược lại, nguyên nhân chủ yếu là xuống núi không tiện, mà cách thành phố có chút xa xôi, bởi vậy, cô gái nhỏ như Tiểu Điêu đành phải bỏ qua quần áo yêu thích của mình. <br>\"Lâm Thanh Diện, anh làm ra chuyện thật lớn, đây là dọn sạch nửa phố Champs Elysees sao?\" <br>Hứa Bích Hoài kinh ngạc nói. <br>\"Khó trách lúc trước tôi đến Pháp, tâm tâm niệm niệm muốn mua những mẫu mới nhất năm nay lại không mua được, nhân viên cửa hàng nói với tôi đã sớm có người đặt trước, bây giờ lại xuất hiện ở nơi này, thì ra người mua mấy thứ này là anh sao.\" <br>Lương Cung Nhạn Sương cũng kinh ngạc nói. <br>Lâm Thanh Diện mỉm cười, những bộ trang phục này đều là do nhà thiết kế trứ danh thế giới tạo nên, mình cũng là dùng tất cả quan hệ mới có thể mua được nhiều như vậy. <br>\"Được rồi, Lâm thiếu chủ, ý tốt của cậu chúng tôi xin nhận, nhiều quà tặng quý giá như vậy, đủ để thấy thành tâm của cậu đối với chúng tôi, trên thực tế, Dược Thần cốc chúng tôi có thể tiếp nhận Lâm thiếu chủ, đó mới là vinh hạnh của chúng tôi.\" Điền Uyên khách khí nói. <br>\"Quà tặng tạm thời chỉ là những thứ này, về phần trong mấy chuyến máy bay trực thăng còn lại có cái gì, đó là vì cho phu nhân và con gái tôi.\" Lâm Thanh Diện nói: \"Làm phiền Điền cốc chủ tìm một nơi, để đặt những thùng này. <br>\"Được, Dược Thần cốc chúng tôi có một kho hàng, diện tích rất lớn, có thể dùng để để đồ.\" <br>Lâm Thanh Diện gật gật đầu, đưa ba người làm đến kéo mấy thứ kia vào kho hàng. <br>\"Ba, ba tặng con quà gì vậy.\" <br>\"Đến lúc đó, con sẽ biết.\" Lâm Thanh Diện vừa cười vừa nói. <br>Theo chiếc trực thăng cuối cùng ạ xuống, lúc này, không phải là quà tặng, mà là một người bước xuống. <br>\"Chị Tôn?\" Hứa Bích Hoài vui mừng nhìn người phụ nữ trung nhiên này. <br>'\"Cậu chủ, cô chủ.\" Tôn Tuệ Phương mỉm cười nhìn bọn họ. <br>\"Bà Tôn.\" <br>Tiểu Nặc Nặc sau khi nhìn thấy Tôn Tuệ Phương, trực tiếp chạy đến. <br>\"Nặc Nặc, nhớ con muốn chết rồi, có nghe lời ba mẹ hay không.\" Tôn Tuệ Phương hỏi. <br>\"Vâng.\" Nặc Nặc dùng sức gật đầu. <br>Tôn Tuệ Phương chăm sóc Nặc Nặc rất lâu, một già một trẻ này đã sớm có cảm tình. <br>Lâm Thanh Diện cũng bởi vì thế, mới cố ý cho máy bay trực thăng đưa Tôn Tuệ Phương đên. <br>\"Cảm ơn anh, Lâm Thanh Diện.\" Hứa Bích Hoài nói với Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chuyện mình lo lắng nhất là sau khi tu hành với Lâm Thanh Diện, Nặc Nặc sẽ không ai chăm sóc, bây giờ, chị Tôn đến đây, nói như vậy, sự băn khoăn của Hứa Bích Hoài đều được cởi bỏ. <br>\"Yên tâm, chuyện anh đã hứa, nhất định sẽ làm được.\" Lâm Thanh Diện nói: \"Không chỉ như thế, anh đã tìm giáo sư Phương của đại học Thanh Bắc nước C, ông ấy đã đồng ý với anh, mỗi tuần đi chuyên cơ vào Dược Thần cốc một lần, đến dạy học cho Nặc Nặc, bởi vậy, việc học của con bé cũng sẽ không chậm trễ.\" <br>Hứa Bích Hoài yên lặng gần đầu, điểm này mình chưa từng nghĩ đến, nhưng Lâm Thanh Diện lại lo lắng chu toàn. <br>\"Giáo sư Phương, chính là giáo sư đại học Thanh Bắc Phương Ngọc sao?\" Chu Tước kinh ngạc hỏi. <br>\"Đúng thế, cô biết?\" Lâm Thanh Diện hỏi. <br>\"Đương nhiên, tôi cũng là học sinh của ông ấy.\" Chu Tước tự hào nói: \"Giáo sư Phương Ngọc tinh thông kiến thức kim cổ uyên bác, trên cơ bản không có lĩnh vực mà ông ấy không tinh thông, người khác mời ông ấy giảng một khóa, ông ấy có thể đẩy đều đẩy, không ngờ, lại vì điện chủ, có thể một tuần đến một lần.\" <br>Lâm Thanh Diện mỉm cười: \"Nhìn không ra đó, cô thế mà lại học sinh tốt nghiệp đại học danh tiếng.\" <br>\"Sao thế, tôi nhìn không giống sao?\" Chu Tước oán trách nhìn Lâm Thanh Diện nói. <br>Gương mặt Lâm Thanh Diện vui vẻ: \"Đại học Thanh Bắc ở Kinh Đô, tôi tìm được giáo sư Phương, cũng không phải là việc khó khăn gì.\" <br>Chu Tước nghĩ lại cũng đúng, Lâm Thanh Diện ở Kinh Đô, người có danh tiếng lớn như vậy sao có thể không biết? Ai lại không cho thiếu chủ nhà họ Lâm mặt mũi chứ?\" <br>\"Điền Cốc chủ.\" <br>Lâm Thanh Diện xoay người nói với Điền Uyên: \"Hai hôm nay tôi sẽ ở lại nơi này làm phiền, đợi mấy hôm nữa, tôi hẳn là sẽ đưa Bích Hoài và Nặc Nặn đến Rừng rậm sương mù trước.\" <br>\"Có thể, Lâm điện chủ muốn ở đây mấy ngày thì ở, Dược Thần cốc nếu không phải nhờ Lâm điện chủ ra tay lần trước, chỉ sợ đã tai hoa ngập đầu rồi!\" Điền Uyên nói ra. <br>\"Đúng thế, Lâm Thanh Diện, chúng ta cũng đã lâu không gặp, trước đó cô nhóc Tiểu Điêu kia làm tôi quá chén, làm tôi không thể đến Chúng Thần Điện giúp đỡ cậu, lần này, chúng ta phải tâm sự thật nhiều, nâng cốc nói cười.\" Triệu Ất cười nói với Lâm Thanh Diện. <br>Lâm Thanh Diện mỉm cười, nhìn nhìn Tiểu Điêu, lại nhìn nhìn Triệu Ất. <br>Anh biết, con người Triệu Ất này mặc dù yêu rượu như mạng, nhưng lại phải nói rằng, lúc gặp chuyện lớn chưa bao giờ quá chén. <br>\"Lần trước không đến Chúng Thần Điện, tôi nghĩ, hẳn là ông cố ý.\" Lâm Thanh Diện cười thấp giọng nới với Triệu Ất. <br>Triệu Ất mỉm cười, không thừa nhận cũng không phủ nhận. <br>Quay trở lại trong đại điện Dược Thần cốc, Nặc Nặc kéo bọn người chị Tôn và Chu Tước vào trong cốc chơi đùa, mà Lâm Thanh Diện lại dẫn Hứa Bích Hoài đến phòng mà Điền cốc chủ đã sắp xếp từ trước. <br>Đẩy của chính của phòng, bên trong sắp xếp sạch sẽ sáng ngời, trên bệ cửa sổ, một chậu hoa màu vàng nhạt càng thêm cảm giác yên tĩnh. <br>\"Nhìn ra được, cô nhóc Tiểu Điêu này sắp xếp phòng cũng rất có tâm.\" Hứa Bích Hoài mỉm cười nói, cô vô cùng hài lòng với căn phòng này. <br>\"Đây không phải là nơi chúng ta ở lâu, không đến mấy ngày, chúng ta sẽ đến Rừng rậm sương mù trước.\" Lâm Thanh Diện nói. <br>\"Rừng rậm sương mù?\" Trong miệng Hứa Bích Hoài yên lặng lẩm bẩm: \"Lâm Thanh Diện, vẫn luôn nghe anh nhắc đến chỗ này, em thấy Dược thần cốc này đã giống như là thế ngoại đào nguyên, vậy Rừng rậm sương mù sẽ là nơi nào chứ?\" <br>\"Chỗ đó rất thần kỳ, thần kỳ gấp mười lần Dược Thần Cốc.\" <br>- -------------------"}