{"title":"Chương 1480: Bước lên đường song tu","content":"Lâm Thanh Diện trầm giọng nói: \"Bích Hoài, tiếp theo đây em sẽ bắt đầu tu hành với anh, bây giờ anh nói chuyện tu hành cho em trước.\" <br>Hứa Bích Hoài gật nhẹ đầu, nghiêm túc nghe lời Lâm Thanh Diện. <br>\"Thế giới này của chúng ta, đã từng là một thế giới ngập tràn linh khí, cái gọi là linh khí, đối với người bình thường mà nói, có thể thanh tâm nhuận phổi, làm cho tinh thần con người sảng khoái, mà đối với người có tu vi mà nói, có linh khí củng cố, có thể nhanh chóng tăng cảnh giới tu vi của mình lên.\"<br>\"Nhưng mà, bởi vì mấy trăm năm trước, Thương Nguyên Giới gia nhập, bọn Từ Bá Tranh trắng trợn cướp lấy linh khí trên địa cầu, mà trước mắt nơi ngập tràn linh khí, cũng chỉ còn một mình Rừng rậm sương mù, đây cũng là lý do, tu vi của người Nước C chúng ta vượt ra hơn các quốc gia khác rất nhiều.\" Lâm Thanh Diện nói. <br>Hứa Bích Hoài khẽ cau mày lại, có thể nghĩ ra được, hành vi của bọn Từ Bá Tranh Thương Nguyên Giới năm đó đáng giận cỡ nào. <br>\"Mà bây giờ, anh đã biết, Thương Nguyên giới thật sự không phải thoát ra khỏi địa cầu, mà là làm một bí cảnh tồn tại, Tiểu Nguyệt cũng đã trở thành giới chủ mới của Thương Nguyên Giới, chỉ là bây giờ cảnh giới của chúng ta còn chưa đủ cao, Tiểu Nguyệt dù có tâm trả lại linh khi đã cướp đoạt trước đó, nhưng mà cũng hữu tâm vô lực, trước mắt vẫn chưa có cách nào trả lại hoàn toàn.\" Lâm Thanh Diện nói cặn kẽ. <br>Hứa Bích Hoài gật nhẹ đầu: \"Không sao, em tin rằng sẽ có một ngày, chuyện như vậy nhất định sẽ xảy ra.\"<br>\"Thật sao, có tự tin như vậy?\" Lâm Thanh Diện cười nhì cô. <br>\"Bởi vì, em tin tưởng anh, em tin tưởng người đàn ông của Hứa Bích Hoài em là người ưu tú nhất trên thế giới này, không có việc gì mà anh không làm được!\" Hứa Bích Hoài nhìn thẳng vào mắt Lâm Thanh Diện nói. <br>Lâm Thanh Diện cầm bàn tay ngọc của Hứa Bích Hoài: \"Cho nên nói, Bích Hoài, chúng ta đã muốn cùng nhau tu hành, Rừng rậm sương mù chính là nơi phù hợp nhất đối với chúng ta, cũng là nơi nhanh nhất để người ta bước vào cánh cửa tu hành. <br>\"Em tin tưởng anh, Lâm Thanh Diện, nếu không thì, em cũng sẽ không ngàn dặm xa xôi theo anh từ Kinh Đô đến nơi này.\" Hứa Bích Hoài ôn nhu nói. <br>\"Chỉ là..trong Rừng rậm sương mù, ngược lại chút chuyện thần kỳ, nơi đó có rất nhiều động vật.\" Lâm Thanh Diện nói. <br>\"Động vật?\" Hứa Bích Hoài cau mày lại: \"Nặc Nặc mặc dù rất thích động vật nhỏ, nhưng có thể có mãnh thú hay không, sẽ gặp nguy hiểm.\" <br>Lâm Thanh Diện lắc đầu cười: \"Rừng rậm sương mù, chính là nơi linh khí tụ tập, động vật ở đó em không tưởng tượng nổi, gọi là linh thú!\" <br>\"Linh thú?\" <br>\"Đúng thế, những thứ đó đều là linh thú đã mở trí tuệ, bọn nó có thể nghe hiểu được lời chúng ta nói, mà ở trong này, cũng có một con tê giác không lồ, thậm chí có thể mở miệng nói chuyện.\" Lâm Thanh Diện đơn giản giới thiệu. <br>\"Trời ạ, còn có chuyện thần kỳ như vậy?\" Hứa Bích Hoài kinh ngạc nói, nhìn nhìn Lâm Thanh Diện, trong lòng lại bình thường trở lại. <br>Đúng thế, chồng của mình, làm những chuyện như vậy với anh, không chuyện nào không phải là chuyên vô cùng thần kỳ.<br>\"Được rồi, chỉ là chúng ta tùy tiện xâm nhập và những linh thú này, bọn họ có thể phát ra công kích với chúng ta hay không?\" Hứa Bích Hoài có chút lo lắng hỏi, mặc dù cô cũng biết, có Lâm Thanh Diện ở đây, toàn bộ thế giới đều an toàn. <br>\"Yên tâm đi, những linh thú đó nghe theo hiệu lệnh của anh, anh tin rằng, em và Nặc Nặc nhất định sẽ trở thành bạn tốt của linh thú.\" Lâm Thanh Diện trầm giọng nói. <br>\"Vậy là được rồi.\" Hứa Bích Hoài nhàn nhạt gật nhẹ đầu: \"Lâm Thanh Diện, lúc mới quen anh, thật không ngờ có một ngày anh trở thành bây giờ.\" <br>Trong ánh mắt Lâm Thanh Diện mang theo nhu tình, ôm Hứa Bích Hoài vào lòng: \"Bích Hoài, anh đã thề, phải để em trở thành người phụ nữ hạnh phúc nhất trên trái đất này, hơn nữa, cũng sẽ vĩnh viễn một đời với em, bây giờ, chúng ta cùng nhau cố gắng về phía phương hướng này. <br>\"Ừ.\" Hứa Bích Hoài gật nhẹ đầu, cuộc đời này cô có thể gả cho Lâm Thanh Diện, không còn gì để hối hận! <br>\"Chỉ là, nếu như Rừng rậm sương mù là một khu rừng rậm, vậy nếu chúng ta đi đến chỗ đó, thì ở đâu đây?\" Hứa Bích Hoài hỏi. <br>\"Em yên tâm đi, anh đã sắp xếp xong cả rồi.\" Lâm Thanh Diện cười nói: \"Em cứ đợi thời khắc cùng anh bước vào Rừng rậm sương mù!\" <br>... <br>Mấy hôm nay, ban ngày Lâm Thanh Diện luôn biến mất một thời gian ngắn, mà trong Chúng Thần Điện, Bích Hoài và Lương Cung Nhạn Sương với bọn Chu Tước tụ thành một đám, đã trở thành chị em tốt. <br>Nặc Nặc do chị Tôn chăm sóc, mỗi tuần giáo sư Phương đều lên giúp đỡ phụ đạo cho Nặc Nặc, thời gian còn lại, Tiểu Điêu và Tiểu Hầu Tử đều dẫn Nặc Nặc đi chơi đùa trong sơn cốc. <br>Ở đây rời xa tiếng ồn ào của đô thị, cảnh quan tự nhiên vô cùng đẹp, hơn nữa có Tiểu Điêu và Tiểu Hầu Tử đi cùng, Lâm Thanh Diện cũng rất yên tâm. <br>Mấy hôm nay Lâm Thanh Diên cũng là làm một chuyện lớn, những thứ trước đó đã đặt với anh đầu trọc đã đưa đến bằng máy bay. <br>Chế tạo một căn phòng nhỏ trong Rừng rậm sương mù! <br>Đây cũng là chuyện sáng sớm nay Lâm Thanh Diện đã tính toán xong! <br>Nói là phòng nhỏ, nhưng lại còn lớn hơn bất kỳ biệt thự nào trong thành phố. <br>Vì hoàn thành mục tiêu như vậy, Lâm Thanh Diện sáng sớm đã sắp xếp xong hơn 500 nhân thủ, do thiết kế sư nổi tiếng nước C sắp đặt. <br>Chỉ huy điều động 500 người, toàn bộ đều do một mình Lâm Thanh Diện hoàn thành. <br>Đương nhiên, vì để tránh những linh thú trong rừng rậm ẩn hiện, dọa đến những người này, Lâm Thanh Diện đã sớm nói qua với con tê giác cổ, trong khoảng thời gian này, Linh Thú chỉ ở trong động hoặc trong nước, không được đi ra. <br>500 người xây một căn biệt thự, hiệu suất có thể nói kinh người. <br>Không đến mấy ngày, một căn biệt thự bằng gỗ thô đã dựng xong, mà những cái rương trước đó được cất trong Chúng Thần điện, lúc này có thể mở ra. <br>Đồ chơi, máy tập thể hình, đủ loại sách báo. <br>Những thứ này nhanh chóng nhồi vào trong biệt thự, mà những đồ dùng gia đình đặt riêng cũng được đặt vào. <br>Ngày hoàn công, Lâm Thanh Diện đứng ở cửa lớn biệt thự, anh rất hài lòng thưởng thức biệt thự lớn dung hợp hoàn mỹ với Rừng rậm sương mù này. <br>Tương lai mấy năm đến mấy chục năm, sẽ là nơi ở của mình, Hứa Bích Hoài và Nặc Nặc, hơn nữa trong lòng Lâm Thanh Diện mong đợi, đó chính là, lúc mình lần nữa bước ra khỏi Rừng rậm sương mù, cảnh giới của mình đến cùng sẽ đến mức nào! <br>Trở lại Dược Thần Cốc, đã là buổi tối. <br>Đêm nay là bữa cơm tối cuối cùng của Lâm Thanh Diện ở Dược Thần Cốc. <br>\"Các vị!\" <br>Lâm Thanh Diện bưng chén rượu lên, nói với mọi người: \"Ngày mai tôi sẽ mang theo Bích Hoài và Nặc Nặc đến Rừng rậm sương mù trước.\" <br>\"Nhanh như vậy đã đi?\" Triệu Ất có chút giật mình: \"Hai chúng ta còn rất nhiều rượu chưa uống đâu.\" <br>\"Thời gian không đợi người, tôi muốn có thể nhanh chóng đột phá Thần Cảnh đỉnh phong.\" Lâm Thanh Diện trầm giọng nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Triệu Ất gật gật đầu: \"Được rồi, nếu như lão phu nhớ cậu, sẽ mang rượu đến Rừng rậm sương mù tìm cậu.\" <br>\"Ừ, một lời đã định.\" Lâm Thanh Diện cười nói, sau đó nhìn mọi người. <br>\"Mấy hôm nay, tôi ở Rừng rậm sương mù xây một căn biệt thực rất lớn, nếu như các vị có lòng theo Lâm mỗ đến Rừng rậm sương mù. như vậy tôi đương nhiên hoan nghênh.\" Lâm Thanh Diện nói. <br>\"Đã sớm nghe nói linh khí trong Rừng rậm sương mù nồng đậm hơn Dược Thần Cốc, nếu như Điện chủ đã thịnh tình mời, tôi cũng đi.\" Chu Tước trầm giọng nói. <br>\"Chu Tước đi, tôi cũng đi.\" Chung Tài đưa tay nói, cười cười nhìn Chu Tước bên cạnh, đổi lấy một ánh nhìn khinh khỉnh của Chu Tước. <br>\"Chị em tốt của tôi cũng đi, vậy thì tính cả tôi đi.\" Lương Cung Nhạn Sương cười nói. <br>\"Thật tốt quá, nếu như có hai chị đây đi cùng...thì có thể dẫn em đi chơi.\" Nặc Nặc vui vẻ nói, sau đó nhìn Tiểu Điêu và Tiểu Hầu Tử nói: \"Anh ơi chị ơi, nếu không hai người cũng đi cùng với bọn em đi.\" <br>Tiểu Điêu mỉm cười nhìn Nặc Nặc: \"Không được, chị không đi được, chị còn phải ở đây học luyện đan mà.\" <br>\"À.\" Nặc Nặc có chút uể oải, mấy hôm nay ở chung, Nặc Nặc rất thích hai người bọn họ. <br>\"Chị hứa với em, đợi chị có thời gian, nhất định sẽ đến Rừng rậm sương mù tìm em chơi, có được không.\" <br>\"Được rồi, một lời đã định.\" Nặc Nặc duỗi ngón út ra ngoéo tay với Tiểu Điêu. <br>Cuối cùng, trừ người của Dược Thần Cốc, bọn Chu Tước còn có Lương Cung Nhạn Sương cũng chuẩn bị đi vào trong Rừng rậm sương mù. <br>Nghĩ cũng đúng, lần này Lâm Thanh Diện mang đến nhiều sách cổ liên quan đến luyện đan như vậy, bọn Điền Uyên nhất định sẽ đặt tâm tư trên việc chế đan dược. <br>Sáng sớm hôm sau, mặt trời đỏ rực từ từ hiện lên, bên trong Dược Thần cốc, sương mù dày đặc, giống như là tiên cảnh. <br>\"Các vị, chúng ta phải đi rồi.\" <br>Biên giới Rừng rậm sương mù, Lâm Thanh Diện xoay người chắp tay nói nói với đám người Điền Uyên đã đưa tiễn. <br>Đám người Điền Uyên gật nhẹ đầu, đứng trước mặt Lâm Thanh Diện. <br>\"Lâm Điện chủ, đợi cậu ra khỏi Rừng rậm sương mù, tôi nhất định sẽ tổ chức thịnh yến, làm tiệc đón gió cho cậu!\" <br>Lâm Thanh Diện vui vẻ, đưa tay kéo Hứa Bích Hoài qua. <br>\"Điền cốc chủ, Triệu Ất, chúng tôi đi đây, nếu như Dược Thần Cốc có chuyện gì, thì nói cho tôi biết, Lâm Thanh Diện tôi sẽ tự mình ra tay tương trợ.\" Lâm Thanh Diện kiên định nói. <br>Điền Uyên gật gật đầu, nhìn nhóm người Lâm Thanh Diện bước chân vào Rừng rậm sương mù. <br>\"Đợi đến lúc Lâm Thanh Diện ra khỏi đó, cậu ấy nhất định sẽ làm thế giới khiếp sợ!\" <br>Trong lòng Điền Uyên cảm khái, mà đó, cũng là chuyện mà tất cả mọi người ở đây tin tưởng.... <br>- -------------------"}