{"title":"Chương 1481: Nhà nhỏ trong rừng","content":"Trong rừng rậm Sương Mù. <br>Lúc Nặc Nặc đến \"căn nhà nhỏ trong rừng\" này, vui vẻ không lời nào tả được! <br>Hứa Bích Hoài cũng rất kinh ngạc: \"Trách không được mấy hôm nay ban ngày cũng không nhìn thấy anh đâu, thì ra là đang xây nhà.\"<br>Lâm Thanh Diện cười nói: \"Đúng thế, sao nào, có hài lòng không?\" <br>\"Rất hài lòng.\" <br>Hứa Bích Hoài cảm thán nói: \"Anh đã làm nhiều chuyện vì tu hành của chúng ta như vậy, thế thì, em cũng sẽ không phụ lòng anh, anh yên tâm, em nhất định sẽ dụng tâm nỗ lực!\" <br>Lâm Thanh Diện gật nhẹ đầu, cầm tay Hứa Bích Hoài.<br>Trong rừng rậm Sương Mù, linh khí ngập tràn, Lương Cung Nhạn Sương cũng chưa từng thấy qua vùng đất trù phú như vậy. <br>\"Mọi người nhanh đến xem, sao đóa hoa hồng này có thể lớn như vậy!\" Lương Cung Nhạn Sương kinh ngạc nói. <br>Mọi người nhìn lại, một cây hoa hồng khổng lồ nở rộ trước mặt cô ấy, không chỉ có thế, ở những nơi khác, cũng có những cây hoa hồng cực lớn sinh trưởng. <br>\"Quá thần kỳ, tôi ở đảo quốc cũng chưa từng nhìn thấy khung cảnh thần kỳ như vậy.\" Lương Cung Nhạn Sương cảm thán nói, chóp mũi ngửi hương thơm hoa hồng. <br>\"Nước C đất rộng của cải nhiều, những chuyện thần kỳ này ngay cả tôi cũng không thể hoàn toàn biết rõ được, sao có thể so sánh với đảo quốc các cô được?\" Lâm Thanh Diện khẽ nói. <br>\"Xì...\" Lương Cung Nhạn Sương nhướng mày với Lâm Thanh Diện, mặc dù ngoài miệng không nói, nhưng trong lòng lại thừa nhận lời nói của Lâm Thanh Diện. <br>\"Cô đừng nói, phi thiên lão thử tôi tung hoành khắp chốn nhiều năm, cũng chưa từng nhìn thấy qua chỗ thần kỳ như vậy, tôi thấy anh chị em chúng ta cứ ở lâu dài ở đây đi, mọi người cảm thấy thế nào.\" <br>Nói xong, Phi Thiên Lão Thử thấy một viên nham thạch màu nâu khổng lồ bên cạnh, nhảy lên ngồi xuống, mắt nhỏ vui vẻ nhìn về phía Chu Tước. <br>Trong lòng của anh ta cũng rất vui, nghĩ đến thời gian tu thành một năm nửa năm nhất định sẽ không xong, nếu như đã như vậy, mình có đầy đủ thời gian để sớm chiều ở chung với Chu Tước, vì vậy, mình và cô ấy chẳng phải là... <br>Ngay lúc trong lòng anh ta mơ đẹp, một giọng nói già nua truyền ra: \"Tên nhóc, lưng của ta là nơi cậu có thể ngồi sao?\"<br>\"Ai, là ai!\" Phi Thiên Lão Thử kinh ngạc nói, vẻ mặt trở nên căng thẳng. <br>Sau đó, viên nham thạch to lớn bên dưới di động rõ ràng, càng ngàng càng cao lên, trực tiếp lộ ra đỉnh! <br>Mọi người kinh ngạc nhìn đột biến trước mắt, Tiểu Nặc Nạc và Hứa Bích Hoài bị dọa đến tái nhợt! <br>Mọi người ngẩng đầu nhìn lại, một đầu tê giác khổng lồ đã rõ ra. <br>\"Cậu ngồi trên người của ta, thế mà còn hỏi ta là ai?\" <br>Giọng nói của tê giác cổ trầm ồn, sau đó dùng sức ngẩng đỉnh đầu lên, trực tiếp đẩy ngã Chung Tài ra khỏi lưng mình. <br>Một kích này sức mạnh không thua kém một kích của cường già Hóa Kình Đỉnh Phong, cũng may thân thủ Chung Tài vẫn được, trước khi rơi xuống đất, trong cơ thế phát ra hồn lực, bảo vệ tốt cơ thể của mình, sau khi lăn mấy vòng trên đất, mới đứng lên. <br>\"Cái con quái vật này, thế mà có thể nói?\" <br>Chung Tài nhíu chặt lông mày: \"Chu Tước, em yên tâm, có anh ở đây, nó sẽ không tổn thương em được!\" <br>Vừa nói, Chung Tài vừa huyễn hóa ra một lưỡi dao dài. <br>\"Ai cần anh bảo vệ.\" Chu Tước lạnh lùng nói. <br>Giọng của tê giác cổ già nua: \"Tên nhóc, đừng phí sức này, cô gái này không thích cậu đâu, chẳng lẽ cậu không nhìn ra được sao?\" <br>\"Tôi...\" Chung Tài cắn môi: \"Cho ngươi lắm miệng, hôm nay cô ấy không thích tôi, không có nghĩa là ngày mai không thích tôi, ngươi sao mà biết được?\" <br>Tê giác cổ thở hổn hề, đang nói chuyện, đột nhiên hai đầu gối quỳ xuống đấy: \"Chủ nhân, hai vị bên cạnh người, là phu nhân và con của người sao.\" <br>Lâm Thanh Diện đi đến trước mặt tê giác cổ, nói với nó: \"Ngươi nói không sai.\" <br>Dứt lời, anh nhìn về phía mọi người: \"Các vị không nên kinh hoảng, tê giác cổ này trước đây vốn là tọa kỳ của Tu La Ma Thần, phụng mệnh trông giữ Linh nguyên, nó cũng không phải là kẻ địch của chúng ta, ngược lại, đây là bạn của chúng ta.\" <br>Lương Cung Nhạn Sương lúc này mới hiểu được, nhưng mà, vừa rồi nhìn thấy sức mạnh kinh người của tê giác cổ này, mặc dù Lâm Thanh Diên nói như vậy, bọn họ vẫn có chút cẩn thận. <br>\"Đây là linh thú anh nói sao?\" Hứa Bích Hoài hỏi, cô tưởng tượng dáng vẻ của linh thú, nhưng mà hôm nay nhìn thấy, vẫn làm cô giật mình. <br>\"Phu nhân, xin chào.\" Tê giác cổ chào hỏi với Hứa Bích Hoài. <br>Nặc Nặc ở bên cạnh nhìn thấy linh thú này không có chút công kích nào, cô bé cẩn thận đi đến, nói với Lâm Thanh Diện: \"Ba, con...con có thể sờ sờ nó không?\" <br>\"Đương nhiên có thể.\" Lâm Thanh Diên nói. <br>Tê giác cổ đi lên hai bước, một bước đi đều làm bụi đất tung bay. <br>Sau khi nó đi đến trước mặt Tiểu Nặc Nặc, cũng ngồi xổm xuống. <br>Bàn tay nhỏ bé của Nặc Nặc vuốt ve, tê giác cổ nhắm mắt lại, trầm giọng nói: \"Tiểu công chúa cũng đừng chê tôi da dày thịt béo, nếu như cô không sợ, cô có thể cưỡi lên trên người tôi, để tôi mang cô đi căng gió, cảm nhận một chút rừng rậm Sương Mù khổng lồ này!\" <br>\"Thật sao? Thật sự có thể?\" Nặc Nặc hỏi: \"Ông sẽ không hất tôi ngã sấp xuống chứ.\" <br>\" Ha ha, thân phận của tên nhóc vừa rồi há có thể so sánh với tiểu công chúa, cô yên tâm, phần lưng của tôi rất dày rộng, cũng sẽ bảo vệ cô, chỉ hỏi tiểu công chúa, cô có sợ không?\" Tê giác cổ hỏi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không sợ!\" Nặc Nặc lớn tiếng nói. <br>\"Rất tốt, không hổ là con gái của chủ nhân, tuổi còn nhỏ đã có dũng khí như vậy.\" <br>Nói xong, tê giác cổ hoàn toàn quỳ rạp xuống đấy, lại nhìn giống như một viên nham thạch màu nâu khổng lồ. <br>Nặc Nặc nhìn Lâm Thanh Diện và Hứa Bích Hoài, dưới ánh mắt cổ vũ của hai người, từng bước chậm rãi bò lên. <br>\"Tiểu công chúa ngồi vững, tôi sẽ mang cô chạy mấy vòng!\" <br>Nói xong, tê giác cổ ngồi thẳng lên, Nặc Nặc vội vàng đỡ lấy, theo sát, trên mặt xuất hiện vẻ hưng phấn. <br>Tê giác cổ rít một hơi dài, mang theo Tiểu Nặc Nặc chạy như điên, mà tốc độ càng lúc càng nhanh, đảo mắt đã biến mất. <br>\"Con tê giác này thật lợi hại.\" Chung Tài cảm thán nói. <br>\"Đúng thế, năm đó nó là tọa kỵ của Tu La Ma Thần.\" Lâm Thanh Diện nói. <br>\"Trời ạ, tôi thế mà ngồi vào tọa kỵ của Tu La Ma Thần năm đó!\" Chung Tài kinh ngạc nói: \"Móa nó, đời này cũng đáng!\" <br>Trên mặt tất cả mọi người đều vui vẻ, Lâm Thanh Diện đứng bên cạnh Hứa Bích Hoài, thản nhiên nói: \"Bích Hoài, như vậy em yên tâm rồi chứ.\" <br>Hứa Bích Hoài gật nhẹ đầu, xem ra Nặc Nặc sẽ nhanh chóng thích nơi này. <br>\"Nếu như đã như vậy, các vị, xin theo tôi đi vào trong căn phòng nhỏ trong khu rừng này, mọi người chọn căn phòng mình thích, rồi có thể bắt tay làm tu sửa của mình rồi.\" Lâm Thanh Diên nói với mọi người. <br>Đi vào cửa chính, đầu tiên đập vào mắt là một khu vườn rộng. <br>Sân vườn rộng đến nỗ cơ bản vượt qua tất cả sân biệt thự trên thế gian này, hơn nữa, Lâm Thanh Diện còn cố ý cho người bố trí cảnh quan quanh sân, tất cả cảnh quan đều dựa theo Lâm Viên Tô Châu. <br>Xuyên qua sân, cửa chính biệt thự xuất hiện trước mặt mọi người. <br>Cổ kích, hợp vào xung quanh xung quanh càng hoàng tráng. <br>Sau khi đẩy cửa ra, mọi người mới sợ hãi than, căn biệt thự này, rõ ràng là một cung điện mà! <br>Đại điện của Dược Thần Cốc cũng không lớn hơn cái này. <br>\"Các vị, chúng ta phải ở nơi này tu hành rất lâu, ở đây có tổng cộng bốn mươi phòng, mỗi phòng đều đã dọn dẹp xong, mọi người có thể lựa chọn phòng của mình.\" Lâm Thanh Diện nói ra. <br>Sau đó, Lâm Thanh Diện kéo tay Hứa Bích Hoài, nói với cô: \"Đi thôi, phòng của chúng ta, anh đã sắp xếp xong.\" <br>- -------------------"}