{"title":"Chương 1482: Ảnh chụp quý giá","content":"Nói xong, hai người đến cửa thang máy bên cạnh. <br>Căn biệt thự khổng lồ này, cao khoảng bốn tầng, bởi vậy, Lâm Thanh Diện cũng đã sớm chuẩn bị thang máy. <br>Phòng của Lâm Thanh Diện và Hứa Bích Hoài ở tầng trên cùng, đẩy cửa vào, Hứa Bích Hoài sợ hãi ôm miệng mình lại.<br>Cô sợ hãi không phải vì căn phòng này quá rộng rãi và xa hoa, bởi vì, lúc ở biệt thự nhà họ Lâm, mình và Lâm Thanh Diện cũng ở căn phòng không nhỏ hơn căn phòng này. <br>Làm cô sợ hãi là, bốn phía tường của căn phòng này, treo rất nhiều tấm hình, những tấm hình này không xa lạ, là ảnh cưới lúc cô và Lâm Thanh Diện cử hành hôn lễ ở Lầu đài thủy tinh! <br>\"Đây là...anh có được từ đâu?\" Hứa Bích Hoài kinh ngạc nói. <br>Bối cảnh ảnh chụp mộng ảo như vậy, bức ảnh công chúa và hoàng tử thâm tình hôn nhau, cũng được phóng đại mấy lần, bày ở vị trí bắt mắt nhất căn phòng.<br>\"Lúc trước ở Hồng Thành, anh bớt thời gian tìm được nhiếp ảnh gia giúp chúng ta chụp ảnh hôm đó, hỏi những hình này.\" Lâm Thanh Diện cụ thể nói. <br>\"Lâm Thanh Diện, cảm ơn anh.\" <br>Trong mắt Hứa Bích Hoài hiện lên lệ nóng, cảm động không thôi. <br>Từng tấm hình này, giống như là một câu chuyện xưa, rõ mồn một trước mắt. <br>\"Bích Hoài, kỳ thật những tấm hình này mặc dù quý giá, nhưng mà với anh mà nói, ảnh chụp quý giá nhất cũng không phải những thứ này.\" <br>Lâm Thanh Diện đi đến bên cạnh Bích Hoài nhẹ nói ra. <br>\"Hả? Đó là?\" Bích Hoài kinh ngạc hỏi. <br>Lâm Thanh Diện mỉm cười, từ trong lòng lấy tấm ảnh chụp đã có chút hư tổn.<br>Trên tấm ảnh, Nặc Nặc vẫn còn rất bé, nụ cười của cô bé và nụ cười của Hứa Bích Hoài, ấm áp sáng lạn như vậy. <br>\"Còn nhớ không? Đây là ngày mà em trúng độc, anh đi đến Dược Thần cốc cầu đan, trước khi đi, em đưa cho anh tấm hình này.\" <br>Lâm Thanh Diện khẽ nói: \"Từ lúc đó trở đi, tấm hình này vẫn luôn đi theo anh, anh quý trọng nó như quý trọng tính mạng của mình, mỗi khi anh gặp phải khó khăn và hiểm trở, lúc cơ thể anh mệt mỏi, chỉ cần nhìn tấm hình này, tất cả mọi khó khăn đều không là gì cả, bởi vì anh biết, anh chiến đầu vì ai!\" <br>Trong mắt Hứa Bích Hoài đong đầy nước mắt, cô cảm thấy bức ảnh đã không còn trọn vẹn này, có thể biết được, trước đó Lâm Thanh Diện đã gặp hiểm cảnh thế nào! <br>\"Lâm Thanh Diện, con đường trước đó, đều là anh đi một mình, nhưng sau này, dù là con đường thế nào, chúng ta cũng cùng nhau đi.\" Hứa Bích Hoài có chút kích động nói. <br>\"Em còn quên một người, tiểu công chúa đáng yêu của chúng ta.\" Lâm Thanh Diện cười nói. <br>Hứa Bích Hoài gật gật đầu, được Lâm Thanh Diện ôm trong lòng. <br>Đôi môi chạm lấy nhau, Lâm Thanh Diện ôm Bích Hoài ngã xuống giường lớn.... <br>\"Chu Tước, em cuối cùng chọn phòng nào thế, nhanh nói cho anh biết.\" <br>Bên này, Chung Tài đi theo sau lưng Chu Tước, vừa đi vừa nói. <br>\"Tôi lựa chọn phòng nào, có liên quan gì đến anh?\" Chu Tước lại lạnh lùng nói. <br>\"Đương nhiên là có liên quan, em ở phòng nào, anh sẽ ở cách vách.\" Chung Tài híp mắt cười nói. <br>\"Vì sao anh phải đi theo tôi, tại sao phải ở cách vách tôi? Tôi không thích.\" Chu Tước lạnh giọng nói, ấn nút, đi vào trong thang máy. <br>Chung Tài nhanh chóng đuổi theo, đôi mắt nhỏ vẫn vui vẻ. <br>\"Em suy nghĩ một chút xem, anh ở cách vách em, vậy có rất nhiều chỗ tốt mà, nếu như gặp nguy hiểm, anh có thể bảo vệ em trước, em nói có đúng không?\" <br>Trong thang máy, Chung Tài nói. <br>\"Anh suy nghĩ quá nhiều, trong rừng rậm Sương Mù cũng không có nguy hiểm nào, huống hồ, còn có điện chủ ở đây, ai dám đến quấy rầy chứ? Đây chẳng phải là tìm chết?\" Chu Tước nói với anh ta. <br>Chung Tài nhếch miệng: \"Em nói không sai, anh đương nhiên không thể so sánh với điện chủ, nhưng mà không sợ chuyện thường chỉ sợ chuyện nhỡ.\" <br>\"Thôi đi!\" <br>Cửa thang máy mở ra, Chu Tước lại nói với Chung Tài: \"Tôi cảnh cáo anh, không nên đi theo tôi nữa, nơi này có bốn mươn phòng, tùy anh chọn một phòng.\" <br>Chung Tài vừa định ra khỏi thang máy, trong tay Chu Tước lại huyễn hóa ra một con dao: \"Nếu như anh còn bước thêm một bước nữa, đừng trách tôi không nể mặt!\" <br>Mấy hôm nay, Chu Tước bị Chung Tài quấn lấy làm phiền, không ngờ, mình đi đến rừng rậm Sương Mù, người này cũng theo đến. <br>\"Được rồi, được rồi, em đừng kích động, có chuyện gì từ từ nói.\" Chung Tài mỉm cười nói, anh ta không phải sợ Chu Tước công kích mình, bởi vì bàn về thực thực, thực lực của mình cũng không kém như Chu Tước. <br>Cửa thang máy đóng lại, Chu Tước thở dai, lập tức cảm thấy xung quanh yên tĩnh lại. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cô ấy nhìn hành lang có vẻ trống trải, tâm ý của Chung Tài không phải cô không hiểu, chỉ là thật sự không có cách nào có hảo cảm. đối với cái người đàn ông mắt nhỏ còn có chút bỉ ổi này. <br>\"Người mình thích, cũng đã lấy vợ sinh con, mà người tốt với mình, cũng đã sớm bỏ mệnh Côn Luân, bây giờ, lại là một tên Chung Tài quấn quít lấy mình, Chu Tước à Chu Tước, đường tình của mày, sao cứ không thuận như vậy?\" <br>Chu Tước thì thào trong miệng. <br>Đối với Lâm Thanh Diện, trước đó cô căm thù, sau đó bị khí chất trên người Lâm Thanh Diện và thực lực mạnh mẽ của anh hấp dẫn, không biết sinh ra hảo cảm từ lúc nào. <br>Mà hôm đó, vì bảo vệ mình, Huyền Vũ bị Từ Tuyết Nhi phái người mặc đồ đen đến giết hại, cũng trở thành một chuyện khó quên trong lòng Chu Tước. <br>\"Chu Tước, cô làm sao vậy?\" <br>Đúng lúc đó, góc hành lang, Lương Cung Nhạn Sương cũng chân thành hỏi thăm Chu Tước. <br>\"Nhạn Sương tiểu thư.\" <br>\"Không ngờ cô cũng giống tôi, cũng đi đến tầng ba.\" Nhạn Sương cười nói. <br>\"Ừa, đúng rồi, sao cô không đi lên tầng cuối, trừ phòng ngủ của điện chủ, còn thừa lại không ít phòng trống.\" Chu Tước nói. <br>\"Vậy sao cô không đi lên?\" Lương Cung Nhạn Sương cười hỏi. <br>Sau đó, cô ta đi đến bên cạnh Chu Tước, kéo tay Chu Tước nói: \"Thực tế, trong lòng hai chúng ta nghĩ cũng không khác nhau lắm, người ta một nhà ba người bây giờ tu hành ở chỗ như thế này, có thể sắp xếp cho chúng ta cùng nhau đi đã là rất tốt, còn tầng chót, thì để một nhà ba người họ ở thôi, chúng ta cũng đừng đi quấy rầy.\" <br>Chu Tước gật đầu đồng ý: \"Đã như vậy, nếu không hai chúng ta ở cách vách đi, nếu mà không, cái tên đáng ghét kia sẽ cứ cuống quít lấy tôi không ta.\" <br>\"Tên đáng ghét? Cô nói Chung Tài sao?\" Nhạn Sương hỏi. <br>\"Trừ anh ta ra, còn có ai nữa.\" Chu Tước lạnh lùng nói: \"Người này vốn là người trên bảng treo thưởng của Chúng Thần Điện chúng tôi, nếu không phải điện chủ nhân từ, người này đã sớm bị giết rồi, bây giờ thì tốt rồi, anh ta thế mà gia nhập Chúng Thần điện, còn đi theo vào rừng rậm Sương Mù, thật sự không biết anh ta có vận cứt chó gì.\" <br>\"Tôi cảm thấy anh ta cũng rất tốt, cô có thể xem qua một chút, không thử sao biết được chứ.\" Lương Cung Nhạn Sương trêu ghẹo nói. <br>\"Thôi đi, muốn thử cô thử đi, tôi tặng cho cô, vừa hay tôi cũng bớt một phiền phức.\" Chu Tước cười nói. <br>\"Tôi? Xem như thôi đi.\" <br>Lương Cung Nhạn Sương giương mắt nhìn lầu trên, cảm thán nói: \"Tôi đã được chứng kiến người đàn ông ưu tú nhất thế giới này, người khác sao còn có thể tiến vào trong lòng tôi được chứ.\" <br>- -------------------"}