{"title":"Chương 1483: Tâm ý tương thông","content":"Chu Tước nghe vậy, vẻ mặt cũng có chút sầu não: \"Haiz, ai lại không phải thế chứ.\" <br>Hai người nhìn nhau cười, chọn được hai phòng trái phải cạnh nhau, ở đó. <br>Bên này, Chung Tài cũng đi đến tầng ba, mà tầng ba đã trống không, căn bản không nhìn ra được phòng của Chu Tước.<br>\"Như vậy muốn hất tôi ra sao? Không khỏi quá xem thường Phi Thiên Lão Thử tôi đây đi.\" Chung Tài híp mắt nói. <br>Lúc trước anh ta sống trong thành thị, chính là thân thể nhẹ nhàng, nổi danh không chút hành tung, hơn nữa đôi mắt nhỏ này, cho nên gọi là Phi Thiên Lão Thử. <br>Lúc đi qua một lượt các phòng của lầu ba, Chung Tài nhúc nhích cái mũi của mình, cuối cùng, dừng ở trước một phòng. <br>\"Chính là căn phòng này!\"<br>Chung Tài chắc chắn nói, bởi vì, anh ta đã sớm nhớ kỹ mùi thơm trên cơ thể Chu Tước. <br>Vừa mới chuẩn bị đẩy cửa cách vách, lại nghe thấy tiếng dọn đồ đạc trong phòng của Lương Cung Nhạn Sương. <br>\"Được rồi, đã không làm được hàng xóm của em, vậy thì anh sẽ ở đối diện em.\" Chung Tài nhún vai, anh ta vẫn chưa từng chung tình với một người phụ nữ như bây giờ. <br>Phòng ở tầng bốn, Lâm Thanh Diện và Hứa Bích Hoài sau khi triền miền qua đi, lấy bản âm dương kinh mang theo tùy thân ra. <br>Chính sự quan trọng hơn, Lâm Thanh Diện không chút nào dám quên được mục đích đi vào rừng rậm Sương Mù này là gì. <br>\"Có quyển Âm Dương Kinh này, tin rằng anh nhất định sẽ nhanh chóng đưa em vào con đường tu hành.\" Lâm Thanh Diện nói. <br>Hứa Bích Hoài cũng gật nhẹ đầu, tò mò mở tờ thứ nhất của quyển Âm Dương Kinh này ra. <br>Âm Dương chi thuật, Ngũ Hành toàn hợp, thần niệm tương khế, dung hòa hợp nhất! <br>Đây là quy tắc chung của quyển bí thuật này, cũng là bốn câu nói quan trọng nhất. <br>Lông mày Lâm Thanh Diện cau lại, trước anh cũng không có suy nghĩ cẩn thận dụng ý của bốn câu này, nhưng mà bây giờ, mình nhất định phải hiểu thật rõ, như vậy, mới có thể nhanh chóng đưa Hứa Bích Hoài lên con đường tu hành. <br>\"Âm Dương chi thuật? Đây hẳn là chỉ quyển âm dương kinh này, chỉ là mấy câu sau, em không hiểu được.\" Hứa Bích Hoài nói ra.<br>\"Ngũ hành toàn hợp, kim mộc thủy hỏa thổ, là ngũ hành, ngũ hành làm một, giống như tâm trí của người tu hành có thể hợp hai thành một, có thể đạt được hiệu quả lớn với việc tu hành.\" Lâm Thanh Diện nói ra. <br>Hứa Bích Hoài hiểu biết nông cạn: \"Đây không phải là nói, em có tu thành công hay không, vẫn là phụ thuộc vào anh?\" <br>\"Đúng thế, hơn nữa, quyển bí tích này lợi hại nhất ở chỗ, hai người cùng tu quyển bí thuật này, như vậy, phàm là có một người thực lực tăng cao một chút, tu vi của người còn lại cũng sẽ tăng theo!\" <br>\"Quá thần kỳ, nếu như anh có thể nâng cao thực lực, vậy em cũng có thể nâng cao thực lực?\" Hứa Bích Hoài vui mừng nói. <br>\"Đúng thế.\" Lâm Thanh Diện gật nhẹ đầu. <br>\"Thứ tốt như vậy, hẳn là cũng nên cho bọn Nhạn Sương đến tu hành, em phải nói với bọn họ!\" Hứa Bích Hoài nói ra. <br>\"Đợi một chút!\" <br>Lâm Thanh Diện gọi Hứa Bích Hoài chuẩn bị ra ngoài, nói với cô: \"Chuyện này, bây giờ có thể không làm được.\" <br>\"Vì sao? Tu vi của bọn họ đều có thể thay đổi mạnh hơn, đối với thế giới của chúng ta mà nói, không phải là một chuyện tốt sao?\" Hứa Bích Hoài hỏi. <br>\"Đương nhiên là chuyện tốt, anh cũng hy vọng mỗi người bên cạnh anh đều trở nên mạnh mẽ! Chỉ là quyển bí thuật này tên là âm dương kinh, tức là một nam một nữ tu hành sẽ tốt nhất, mà phải có tâm ý giữa nam và nữ, chỉ có như vậy mới tu được.\" Lâm Thanh Diện nói. <br>\"Có tâm ý? Em cảm thấy giao tình của anh với Chu Tước và Nhạn Sương cũng không tệ, vì sao giữa hai người không thể tu hành chứ?\" Hứa Bích Hoài hỏi. <br>\"Chuyện này...\" Ánh mắt Lâm Thanh Diện có chút xấu hổ. <br>\"Chẳng lẽ, trong này còn có ẩn tình?\" Hứa Bích Hoài cau mày nhìn Lâm Thanh Diện. <br>\"Cái gọi là tâm ý tương thông, chính là, giữa nam và nữ phải phát sinh một số chuyện.\" Lâm Thanh Dương nhỏ giọng nói ra. <br>\"Xảy ra một số chuyện? Chuyện gì?\" Hứa Bích Hoài càng thêm không hiểu, lúc này vẫn còn chưa bắt đầu, cô đã cảm thấy chuyện tu hành huyền bí lại huyền bí hơn, cứ như lọt vào trong sương mù. <br>\"Chính là...chính là chuyện hai chúng ta vừa mới làm.\" Lâm Thanh Diện thấp giọng nói, nhìn nhìn một bên giường. <br>Hứa Bích Hoài lập tức phản ứng lại, sắc mắt trắng xanh rồi lại đỏ lên. <br>\"Em nói, bây giờ còn để cho anh đi tu hành với Chu Tước và Nhạn Sương sao?\" Lâm Thanh Diên nghiền ngẫm cười nói. <br>\"Em xem anh dám!\" <br>Hứa Bích Hoài oán trách nhìn Lâm Thanh Diện, cô thế nào cũng không ngờ được, cái gọi là thần niệm tương khế, thì ra là chỉ chuyện như vậy. <br>\"Vậy...vậy thì bắt đầu đi.\" Hứa Bích Hoài nói. <br>Lâm Thanh Diện gật nhẹ đầu: \"Chuyện tu hành, đầu tiên em phải luyện tập được Nội Kình trước.\" <br>\"Nội Kình?\" <br>\"Đúng thế.\" Lâm Thanh Diện gật nhẹ đầu: \"Đi theo anh,\" <br>Nói xong, anh dẫn theo ra khoảng sân lớn. <br>\"Người bình thường đánh một quyền ra, dùng là lực bên ngoài, nguyên nhân là vì không có ngưng tụ được chân khí trong cơ thể, em nhìn anh.\" <br>Lâm Thanh Diện đi đến bên cạnh một cây đại thụ, đưa tay ra một chưởng. <br>Một chưởng này vô cùng tùy ý, trên cây đại thụ bằng vòng ôm của mọi người, lá cây quả thực đều rơi xuống, mà thân cây cứng cáp cũng không ngừng loạng choạng. <br>Hứa Bích Hoài cũng kinh ngạc nhìn, một chưởng này của Lâm Thanh Diện, sức lực cũng quá mạnh. <br>\"Anh đây chỉ dùng chưa đến một phần lực, nếu như dùng toàn lực, cây đại thụ này hẳn là đã thành mảnh vụn rồi.\" Lâm Thanh Diện thản nhiên nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đối với anh hiện tại, làm được chuyện này, cũng không phải chuyện gì khó khăn. <br>\"Em đây phải tu hành thế nào, mới có thể luyện được Nội Kình?\" Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện mỉm cười: \"Yên tâm, có anh ở đây, nhất định có thể làm chơi ăn thật.\" <br>Hứa Bích Hoài nhìn Lâm Thanh Diện, có ông chồng tu vi đệ nhất đương thời tự mình truyền thụ, mình nhất định nhanh chóng đuổi kịp. <br>Trong sân, Hứa Bích Hoài bắt đầu dựa theo yêu cầu của Lâm ThanH Diện, khoanh chân ngồi. <br>Mà bên cạnh, Lâm Thanh Diện cũng không nhàn rỗi, anh dùng thuật hấp linh tụ linh khí lại quanh mình, quay xung quanh người Bích Hoài. <br>Hứa Bích Hoài lập tức cảm thấy tai thanh mắt sáng, hô hấp cũng thuận lợi hơn nhiều, tinh thần lực tập trung cao độ. <br>Lâm Thanh Diện nhìn Hứa Bích Hoài nhập định nhanh như vậy, ngược lại có chút cảm thán, cảm thán mình không sớm mang Hứa Bích Hoài đi theo mình bắt đầu tu hành. <br>\"Một khi Bích Hoài đã bắt đầu rồi, mình cũng phải làm việc của mình.” <br>Lâm Thanh Diện đi đến ngồi xuống bên cạnh Bích Hoài. <br>Kinh lạc tương thông đếu cửu khiếu, cửu khiếu tương thông Thiên Linh chiếu! <br>Lâm Thanh Diện vẫn luôn cảm giác không được nửa phần sau của Huyền Công, nhưng mà anh tin rằng, trước khi Dao Trì rời đi từng nói, một khi lĩnh ngộ được câu nói sau dùng, cảnh giới của mình nhất định có thể phi thăng! <br>Hồn lực sung túc tùy ý chạy trong các kinh lạc, không chút trở ngại. <br>Sau khi Lâm Thanh Diện vận công một vòng, cảm thấy thân thể thoải mái hơn nhiều. <br>Kinh lạc đã tương thông, tiếp theo, mình cần phải làm cho cửu khiếu tương thông!\" <br>Cửu khiếu, bảy khiếu dương, hai khiếu âm!\" <br>\"Mình là đàn ông, trước thông bảy khiếu dương!\" <br>Vừa nghĩ, Lâm Thanh Diện lập tức thử đưa hồn lực trong cơ thể tuôn ra hai mắt mình. <br>Rất nhanh, hồn lực chạy loạn đã đi đến hai mắt, nhưng mà, cũng chỉ đến thế, đã bị ngừng lại rồi!\" <br>\"Đây là có chuyện gì?\" <br>Trong lòng Lâm Thanh Diện thầm nghĩ, rõ ràng hồn lực của mình có thể tùy ý mình sử dụng, vì sao mới đến hai mắt, đã ngừng lại? <br>\"Xem ra, trước đây mình nghĩ nửa phần sau của Huyền Công quá đơn giản.\" Lâm Thanh Diện trong lòng cảm thán nói. <br>Ngay vào lúc này, tê giác cổ đưa Nặc Nặc quay về, mà Hứa Bích Hoài bên cạnh cũng chầm chậm mở mắt.. <br>- -------------------"}