{"title":"Chương 1484: LUYỆN ĐƯỢC Nội Kình","content":"\"Em...em hình như có thể cảm nhận được một chút biến hóa khó hiểu trong cơ thể mình, nhưng mà em không biết phải hình dung thế nào. <br>Hứa Bích Hoài có chút nghi hoặc kiểm tra cơ thể mình, chỉ cảm thấy chính mình lúc này dường như có độ phối hợp tứ chi hài hòa hơn bình thường. <br>Vừa nghe được lời này, tay phải Lâm Thanh Diện nhẹ nhàng đặt lên phía sau lưng của Hứa Bích Hoài nói: \"Bích Hoài, bây giờ em thử đánh một quyền và cây đại thụ trước mặt này.\"<br>Hứa Bích Hoài có chút khiếp sợ, nhìn nắm tay của chính mình, lại nhìn nhìn cây đại thụ vô cùng cứng cáp, nhíu mày, nói: \"Cái thân cây này còn rộng hơn em và anh cộng lại, làm sao em có thể động được.\" <br>\"Em cứ việc thử một chút, anh ở đây.\" <br>Nghe vậy, Hứa Bích Hoài do dự một lúc lâu, hít sâu một hơi, tay phải nắm chặt, toàn lực vung về phía thân cậy, nhưng mà cách thân cây mấy cm thì đột nhiên chậm lại, nắm tay nhẹ nhàng đụng vào thân cây, không xảy ra chuyện gì cả. <br>Lâm Thanh Diện bất đắc dĩ cười khổ một chút, huyền lực nho nhỏ bao trùm trên hai nắm đấm của Hứa Bích Hoài.<br>\"Được rồi, mặc dù em ra tay, anh cũng đã chuẩn bị biện pháp đề phòng, sẽ không làm em bị thương.\" <br>Gương mặt Hứa Bích Hoài đau khổ, tự biết là lần này chạy không thoát rồi, nắm thật chặt nắm tay, nhìn cây đại thụ hai ba người mới vây được này, hạ quyết tâm, nhắm mắt lại, toàn dùng dùng một quyền đập về phía thân cây. <br>\"Uỳnh!\" <br>Tiếng vang khổng lồ lập tức vang vọng cả căn biệt thự, Lương Cung Nhạn Sương và Chu Tước vào trong sân đầu tiên, nhìn cây đại thụ đổ xuống, lập tức cảnh giác. <br>\"Xảy ra chuyện gì, có địch nhân đến?\" <br>Chu Tước nhanh chóng bảo hộ bên cạnh Lâm Thanh Diện, dò hỏi. <br>Lâm Thanh Diện lắc đầu, nở nụ cười nói: \"Bích Hoài, em có thể mở mắt.\"<br>Nghe giọng của Lâm Thanh diện, Hứa Bích Hoài chậm rãi mở to mắt, vốn cho rằng cánh tay mình sẽ bị chấn thương mạnh, lại không ngờ, đánh ra một quyền, lại không có chút cảm giác nào. <br>Giống như, đánh vào trong một miếng bọt biển. <br>Mà đến khi Hứa Bích Hoài tận mắt nhìn thấy cây đại thụ bị gãy chắn ngang trước mắt, Hứa Bích Hoài mới hoàn toàn kinh ngạc. <br>\"Lâm Thanh Diện, đây là, đây là em làm?\" <br>Lâm Thanh Diện gật nhẹ đầu, ý niệm động một cái, huyền lực bảo hộ trên nắm tay Hứa Bích Hoài lập tức biến mất. <br>\"Nhớ kỹ cảm giác sử dụng Nội Kình, sau này sẽ có trợ giúp rất lớn với tu luyện của em.\" <br>Hứa Bích Hoài liên tục gật đầu, lần đầu tiên tự thể nghiệm cảm giác huyền diệu, trong lòng Hứa Bích Hoài có thể nói là vô cùng kích động, bây giờ nghĩ lại dường như tu luyện cũng không phải rất khó. <br>Bên cạnh, Lâm Thanh Diện nhìn dáng vẻ hưng phấn của Hứa Bích Hoài, cũng chỉ cười nhạt một tiếng. <br>Bình thường cường giả vừa nắm được Nội Kình cũng không thể làm được đến mực một quyền xuyên qua đại thụ. <br>Sở dĩ Hứa Bích Hoài có thể làm được, toàn bộ đều nhờ vào chút huyền lực của Lâm Thanh Diện củng cố thêm vào. <br>Nhưng mà Hứa Bích Hoài cũng làm cho Lâm Thanh Diện vui mừng không ít, người bình thường muốn luyện được Nội Kình cũng không phải là chuyện một sớm một chiều, thậm chí có khối người mấy chục năm cũng không lĩnh ngộ được Nội Kình. <br>Nhanh lắm, cũng phải mấy ngày. <br>Thật không ngờ, Hứa Bích Hoài chỉ là dưới mấy câu dẫn dắt của mình, thế mà lại có thể lĩnh hội được Nội Kình. <br>Như vậy xem ra, thiên phú tu luyện đạo này của Hứa Bích Hoài cũng không thấp! <br>Đương nhiên, trong đó có không ít công lao của Âm Dương Kinh. <br>Chu Tước nhìn vẻ hưng phấn của Hứa Bích Hoài, lại nhìn nhìn Lâm Thanh Diên, lập tức hiểu được chuyện gì xảy ra, nói: \"Không ngờ Bích Hoài lại nhanh chóng học được Nội Kình nhanh như vậy, như vậy xem ra, cô rất nhanh có thể vượt qua tôi và Nhạn Sương rồi.\" <br>Nghe vậy, Hứa Bích Hoài cũng có chút ngượng ngùng, chạy đến náo loạn với Lương Cung Nhạn Sương và Chu Tước, ba cô gái chơi đùa rượt đuổi trong sân lớn, nhất thời có thế nói là xuân quang vô hạn, Lâm Thanh Diện nhìn thấy cũng cảm giác như được chữa lành. <br>\"Ba, Ba, mẹ cũng sắp biến thành siêu nhân rồi sao.\" Sau lưng Lâm Thanh Diện, Nặc Nặc kéo kéo góc áo của Lâm Thanh Diện, vẻ mặt chờ mong, . ngôn tình sủng<br>Lâm Thanh Diện mỉm cưởi gật đầu, ôm lấy Nặc Nặc, nhìn về phía tê giác cổ, nói: \"Ngươi đi về nghỉ ngơi đi, có gì cần ta sẽ gọi.\" <br>Tê giác cổ khẽ gật đầu, xoay người đi sâu vào trong Rừng rầm sương mù. <br>Thể hình của tê giác cổ quá lớn, nếu như ở lại chung quanh biệt thự, khó có thể tránh khỏi những thứ phiền toái không cần thiết. <br>Nặc Nặc nhìn tê giác cổ càng đi càng xa, trong ánh mắt lộ vẻ không nỡ nói: \"Ba, con không muốn tê giác lớn đi, con muốn chơi với tê giác lớn.\" <br>Lâm Thanh Diện nhìn Nặc Nặc ở trong lòng có chút uất ức, ôn nhu nói: \"Nặc Nặc yên tâm, tê giác lớn có nhà của mình, chỉ cần con hứa với Ba, mỗi tuần đều theo giáo sư Phương học tập thật tốt, mỗi tuần ba đều dẫn con đi tìm tê giác lớn chơi.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe thế, Nặc Nặc lập tức biến thành mặt cười, không ngừng gật đầu, ôm cổ Lâm Thanh Diện nói: \"Ba, nói được làm được, không được gạt con!\" <br>Lâm Thanh Diện đồng ý một tiếng, nhẹ nhàng ôm lấy cái đầu nhỏ của Nặc Nặc, hôn lên một cái. <br>\"Đi, gọi mẹ đi ăn cơm, nguyên liệu nấu ăn ở đây có ngon hơn bên ngoài bao nhiêu, bà nội Tôn học không ít món mới, đợi lúc nữa đừng ăn quá no.\" <br>\"Vâng ạ, đi ăn thôi!\" Nặc Nặc hoan hô cười, đối với cuộc sống ở rừng rậm Sương Mù, rõ ràng là vô cùng hài lòng. <br>Sau khi tất cả mọi người đều sắp xếp phòng xong. <br>Tầng một, Lâm Thanh Diện bố trí một đại sảnh lớn vô cùng xa hoa, bàn ăn gỗ cao cấp, bảo vệ môi trường, mềm mại thoải mái, rõ ràng là bọn người Chu Tước mang theo gia cụ lâu đời vô cùng hưởng thụ. <br>\"Mọi người đã chọn cùng nhau đi vào rừng rậm Sương Mù tu luyện, Lâm Thanh Diện tôi chỉ có yêu cầu dưới đây, thứ nhất, không cần đi quá xa khỏi biệt thự. Thứ hai, có chuyện gì quan trọng nhất định phải nói cho tôi biết trước. Thứ ba, tôi hy vọng, các vị không có gánh nặng trong lòng, ở đây cũng không phải là người xa lạ gì, mọi người đều có thể rộng lòng, cùng nhau tiến bộ.\" <br>Lâm Thanh Diện nhàn nhạt nói, Chu Tước, Lương Cung Nhạn Sương, Chung Tài bên cạnh cũng nghiêm túc đồng ý. <br>Chu Tước, Lương Cung Nhạn Sương thì Lâm Thanh Diện không phải lo lắm, nhưng Chung Tài này. <br>Lâm Thanh Diện biết rõ tâm tư của Chung Tài, xuất phát từ góc độ anh em, Lâm Thanh Diện đương nhiên ủng hộ cổ vũ, nhưng Chu Tước hình như không có chút hảo cảm nào với Chung Tài, Lâm Thanh Diện lo lắng lâu dần Chung Tài sẽ bị đả kích. <br>Nhưng mà Lâm Thanh Diện cũng không giúp được gì, nhỉn cả bàn tề tụ, phủi tay, nói: \"Chị Tôn, mang thức ăn lên đi.\" <br>Vừa dứt lời, Tôn Tuệ Phương từ trong phòng bếp đẩy xe ăn đi ra. <br>Trên bàn cơm, có cá có thịt, thậm chí có một số loại thực vật đặc biệt của rừng rậm Sương Mù, lúc này cũng đã được Tôn Tuệ Phương xử lý thành các loại đồ ăn. <br>Lúc xe ăn xuất hiện, mùi thơm xông vào trong mũi lập tức làm tất cả mọi người trên bàn ăn say mê. <br>Cho dù là những nhà hàng cao cấp bên ngoài cũng sợ không có mùi thơm này. <br>Hơn nữa, hình thức của từng món dường như không không tệ, mọi người càng thêm chờ mong hương vị của nó. <br>Lâm Thanh Diện sớm đã đoán được phản ứng của mọi người, giúp đỡ Tôn Tuệ Phương bê món ăn lên bà, nói: \"Chị Tôn, chị cũng đừng khách khí, bận rộn cả ngày rồi, ngồi xuống cùng nhau ăn đi.\" <br>Nghe vậy, Tôn Tuệ Phương mỉm cười gật đầu, bị Nặc Nặc gọi đến ngồi bên cạnh. <br>- -------------------"}