{"title":"Chương 1485: Linh thực","content":"\"Được rồi, đừng khách khí nữa, thoải mái ăn, không đủ tôi lấy thêm.\" Lâm Thanh Diện nhìn dáng vẻ chảy nước miếng của Chung Tài, không khỏi cười nói. <br>Mọi người cũng không khách khí, cầm lấy bát đũa, lập tức tiêu diệt sạch cả bàn ăn, nhìn Lâm Thanh Diện cũng không biết nên nói gì cho phải. <br>\"Nhất định là bọn họ quá mệt, nhất định là như vậy, mình không thể cười.\" Lâm Thanh Diện nghĩ thầm trong lòng, bên ngoài vẫn bình tĩnh như nước, gắp một món ăn lên, cho vào trong miêng, vị ngọt vừa phải làm Lâm Thanh Diện cảm thấy vui mừng, không ngờ mình chỉ là truyền miệng lại một số tri thức về cách nấu các loại nguyên liệu đặc thù của rừng rậm Sương Mù cho chị Tôn, chỉ Tôn có thể làm đến mức này, thiên phú của chị Tôn quả nhiên là rất cao.<br>\"Oa, cái này cũng quá ngon, Lâm Thanh Diện, những thứ này đến cùng là cái gì làm ra, tôi ở bên ngoài cũng nên qua không ít món đầu bấp khách sạn cấp sao làm ra, so sánh với cái này, tôi lập tức cảm thấy những người đầu bếp đó có thể về hưu, tôi yêu chết cái hương vị này,\" <br>Trong chén Lương Cung Nhạn Sương đều là những món giống với Lâm Thanh Diện, trên gương mặt tràn ngập hạnh phúc, mỹ vị của món ăn này không chút giả tạo. <br>\"Đúng thế, không chỉ món này, mỗi món ăn ở đây đều vượt xa những đầu bếp bên ngoài làm, thì ra tay nghề của chị Tôn cao như vậy, sau này sợ là tôi không thể ăn thức ăn người khác làm nữa rồi.\" <br>Chu Tước gương mặt hưởng thụ, trong miệng vẫn không quên tán dương chị Tôn.<br>Chị Tôn nghe hai người khen như vậy, lập tức có chút ngại ngùng, nói: \"Tài nấu nướng của tôi có thể so được với ai chứ, những thứ này đều do thiếu chủ dạy tôi, còn có mấy thứ gia vị đặc biệt đó, nếu như mọi người thích ăn, sau này tôi sẽ nấu mỗi ngày cho mọi người.\" <br>\"Vâng! Bà Tôn, sau này con mỗi ngày đều phải ăn cơm bà Tôn nấu!\" Nặc Nặc kích động vứt chiếc đũa trong tay sang một bên, huơ tay múa chân, chọc mọi người vui vẻ. <br>Lâm Thanh Diện lạnh nhạt cười cười, gắp một miếng thịt lên, đặt vào trong chén Hứa Bích Hoài nói, \"Bích Hoài, ăn nhiều một chút, những nguyên liệu nấu ăn này đều là đặc sản của rừng rậm Sương Mù, rừng rậm Sương Mù linh khí nồng đậm, động thực vật ở đây đương nhiên cũng chịu ảnh hưởng, nhưng mà chỉ cần qua xử lý, những thứ này đều là nguyên liệu thượng hạng, ăn nhiều một chút, cũng có thể tăng thực lực lên.\" <br>Vừa nghe lời này, mọi người đều kinh sợ, chỉ là ăn cũng có thể tăng thực lực! <br>Nếu như cái này truyền đi, chỉ sợ cả giới tu vi cũng rung động. <br>Chung Tại ngược lại cũng không muốn cái gì đó quá sâu sắc, nắm chặt bát đũa trong tay, làm việc liên tục, ba giây một cái chân nướng, ăn đến mức miệng đầy mỡ. <br>\"A, chú xấu, chừa cho Nặc Nặc một chút.\" Nặc hặc nhìn phương pháp thưởng thức này của Chung Tài, lúc này lại gương cờ trống, miệng lớn bắt đầu ăn.<br>Hứa Bích Hoài không khỏi che miệng cười, quay đầu nhìn Lâm Thanh Diện bên cạnh, trong lòng từng dòng ấm áp, không cần nói gì, Lâm Thanh Diện đã hiểu được ý Hứa Bích Hoài, hơi nhích lại gần Hứa Bích Hoài cũng bắt đầu ăn. <br>Một lúc sau, cơm nước xong, Chung Tài ưỡn bụng như mang thai nằm trên ghế sofa, gương mặt thỏa mãn, khò khò thiếp đi. <br>Mà ngay cả Chu Tước và Lương Cung Nhạn Sương tự chủ rất nhanh giờ đây cũng ăn có chút no, bụng có hơi căng ra, hơi xấu hổ, dùng lý do tu luyện về phòng. <br>Nặc Nặc ăn đến mức quần áo dính mỡ, bị Hứa Bích Hoài ôm vào trong phòng tắm rửa. <br>Lâm Thanh Diện dọn dẹp bàn ăn giúp chị Tôn, nhìn chị Tôn bận trong bận ngoài, vụng trộm lau mồ hôi, Lâm Thanh Diện suy tư một chút, cuối cùng cũng quyết đinh, cũng cho chị Tôn bước vào tu đạo. <br>Thứ nhất có thể tăng cường thể lực cho chị Tôn, thứ hai có thể kéo dài tuổi thọ cho chị Tôn. <br>Chị Tôn đương nhiên cũng đồng ý, đối với Lâm Thanh Diện, có thể nói là chị Tôn vô cùng cảm kích, nếu không có Lâm Thanh Diện, mình sợ cũng không có ngày tốt lành như hôm nay. <br>Trong sân. <br>Lâm Thanh Diện khoanh chân ngồi xuống, hít sâu một hơi, linh khí trong cơ thể chậm rãi dũng mãnh lao về phía hai mắt, nhưng thông qua hai mắt, linh khí này lại chạy đến lục khiếu khác, lại vô cùng khó khăn. <br>Không phải lập tức tiêu tác, mà là nửa bước khó đi. <br>Lâm Thanh Diện thử qua mấy chục lần, lại không thể tìm ra được chỗ xảy ra vấn đế. <br>Kinh lạc tương thông cửu khiếu, cửu khiếu tương thông Thiên Linh chiếu! <br>Trong cửu khiếu này có cả âm khiếu dương khiếu, nhưng mà bây giờ Lâm Thanh Diện thậm chỉ là thất khiếu dương cũng không thể tinh thông. <br>Ngẫm lại lúc trước mình bị Dao Trì giam lại không cách nào nhúc nhích, Lâm Thanh Diện thở dài một hơi. <br>Cảm giác vô lực, Lâm Thanh Diện không muốn trải qua lần nữa. <br>Vận mệnh của anh, nhất định phải do chính anh nắm giữ! <br>Cho dù là cường giả Thánh Cảnh, Lâm Thanh Diện cũng tuyệt không e dè. <br>Nghĩ xong, Lâm Thanh Diện lần nữa thử dẫn linh khí chạy đến thất khiếu, nhưng vẫn chẳng được gì, trong phiền muộn, Lâm Thanh Diện đột nhiên nhảy dựng lên, lúc rãnh rỗi, chính mình thật ra cũng đã có một thời gian chưa từng đến rừng rậm Sương Mù rồi, chẳng bằng thừa dịp bây giờ có thời gian, tản bộ trong rừng rậm Sương Mù cũng tốt. <br>Nghĩ xong, Lâm Thanh Diện mở ra một vòng chắn trong vòng hai cây số quanh biệt thự. <br>Mặc dù nói linh thú trong rừng rậm Sương Mù tôn Lâm Thanh Diện là vua, nhưng để đề phòng bất ngờ, Lâm Thanh Diện vẫn có ý bảo đảm một chút, tránh xảy ra ngoài ý muốn. <br>Trong rừng rậm Sương Mù. <br>\"Xi~\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngân Xà lè lưỡi, một con rắn lớn dài năm thước nhanh chóng đi về phía cây cối, giống như đang tìm kiếm gì đó. <br>Trong một sơn động bị bụi cỏ chặn lại, một bóng dáng nho nhỏ cuộn mình trong sơn động, áo choàng trên người che lại dung mạo và hơi thở của cô, cũng chính vì vậy, mới may mắn không bị Ngân xà bên ngoài phát hiện. <br>Qua mấy chục phút, bên ngoài sơn động hoàn toàn yên tĩnh, người mặc áo choàng hít sâu một hơi, cẩn thận thò cái đầu nhỏ ra khỏi động, ngắm nhìn bốn phía, cũng không phát hiện bóng dáng của Ngân Xà, lúc này mới thở phào nhẹ nhõm, cả người chui ra khỏi sơn động. <br>\"Xi~\" <br>Vừa nghe thấy âm thanh này, người mặc áo chòang lập tức quay đầu nhìn về phía sườn núi che dấu hơi thở của Ngân xà sau lưng, sợ đến mức cuồng chân bỏ chạy. <br>Ánh mắt ngân xà lạnh như băng, cơ thể cao lớn lại thêm tốc độ cực nhanh, lập tức chắn trước mặt người mặc áo choàng, thân rắn vây người mặc áo choàng vào giữa, xây lên một tường thịt cao hai mét. <br>Người mặc áo choàng vươn người nhảy lên, muốn thừa dịp thân rắn còn chưa siết chặt thoát đi, cũng bị cái đuôi của Ngân Xà đánh trúng, trực tiếp rơi xuống, bị thân rắn dần dần trói lại. <br>\"A.\" <br>Người mặc áo choàng than nhẹ một tiếng, sắp không thở nổi. <br>Dần dần, tầm mắt của người mặc áo choàng dần mơ hồ, nếu như lúc này hôn mê, kết quả chờ đợi cô tat, chỉ sợ là một con đường chết. <br>\"Dừng tay, không phải bảo các ngươi không nên tùy tiện sát sinh sao?\" <br>Giọng nói Lâm Thanh Diện từ xa truyền đến, Ngân Xà nghe thấy âm thanh quen thuộc này, lập tức biết rõ thân phận người đến, thân rắn thả lòng, thân hình nhỏ nhắn của người mặc áo choàng bị ném rơi xuống đất, kịch liệt ho khan. <br>Hình ảnh tiếp theo, có thể nói là làm cho người mặc áo choàng không thể tin được. <br>Một con linh thú to lớn dài mấy mét, lúc này như là một đứa bé phạm lỗi, bị người đàn ông kỳ diệu này răn dạy? <br>\"Ngươi ở đây đợi, không có lệnh của ta, đâu cũng không được phép đi.\" Lâm Thanh Diện nghiêm túc, nói với Ngân Xà. <br>Ngân Xà quơ quơ đầu lên xuống, thè lưỡi, nhìn có vẻ uất ức. <br>Nhìn thấy mọi thứ, người mặc áo choàng đã sớm không biết nói gì cho tốt. <br>- -------------------"}