{"title":"Chương 1486: Nhặt được một tiểu loli bên đường","content":"Lâm Thanh Diện xoay đầu nhìn sang người mặc áo choàng ngồi trên đất, đi tới, đưa tay đỡ người mặc áo choàng lên thì bị người mặc áo choàng đánh một cái vào tay, rõ ràng là có địch ý. <br>“Vừa rồi là con rắn nhỏ đó đã đắc tội với các hạ rồi, nếu như không chê bai, tôi có thể dẫn các hạ về chỗ của tôi nghỉ ngơi, khôi phục thực lực, cũng tiện để bù đắp tổn thất của các hạ.” Lâm Thanh Diện khách khí nói. <br>Mặc kệ nói như nào, đều là ngân xà này làm hại đối phương trước, bây giờ tất cả linh thú trong rừng rậm Sương Mù này đều tôn anh làm chủ, tự nhiên anh vào lúc này cũng cần thiết phải đứng ra chịu trách nhiệm thay cho ngân xà.<br>Người mặc áo choàng lắc đầu, ánh mắt nhìn Lâm Thanh Diện càng thêm nghi hoặc. <br>Linh xà dài mấy mét đó, ở trong miệng người đàn ông này vậy mà chỉ tính là một con rắn nhỏ? Thế đạo này rốt cuộc bị làm sao thế. <br>Nói cho cùng, nếu không phải là bản thân vừa rồi từ trong giấc ngủ say tỉnh lại, cũng không có khả năng sẽ luân lạc tới mức suýt bị con linh xà Hóa Cảnh đỉnh phong này làm thịt rồi. <br>Thấy đối phương không nguyện ý tiếp nhận ý tốt của mình, lông mày của Lâm Thanh Diện nhíu lại, từ trong túi lấy ra một lọ linh đan, để trên đất.<br>“Nếu các hạ không nguyện ý tin tôi, trong chiếc lọ này là một ít đan dược có thể khôi phục thực lực, tôi để ở đây, lập tức rời khỏi, các hạ có thể tự mình kiểm tra, coi như là sự bù đắp của tôi đối với các hạ.” <br>Nói rồi, Lâm Thanh Diện hơi cúi người với người mặc áo choàng, xoay người dẫn ngân xà đi xa. <br>Người mặc áo choàng ngẩn ra tại chỗ hồi lâu, ngửi mùi thuốc tản ra trong không khí, không nhịn được được tò mò, cuối cùng vẫn tới trước chiếc lọ. <br>Nhắc chiếc lọ lên, khoảnh khắc mở nút gỗ ra, mùi thuốc vô cùng nồng đậm trong nháy mắt khiến tinh thần của người mặc áo choàng khôi phục không ít. <br>“Vậy mà là đan dược cấp hoàn mỹ, hơn nữa mỗi viên đều có hiện trạng cực phẩm, thằng nhóc này chẳng qua chỉ khoảng hai ba mươi tuổi, chẳng lẽ đan dược này là cậu ta luyện chế sao? Không được, mình phải đi theo xem thử.” <br>Người mặc áo choàng nghĩ trong lòng, nhét chiếc lọ nhỏ có chứa đan dược vào trong túi, tìm kiếm mùi mà Lâm Thanh Diện để lại, nhanh chóng đuổi theo. <br>“Xịt~”<br>Lâm Thanh Diện bên này, ngân xà phun khí, ánh mắt nhìn về đằng sau. <br>Lông mày của Lâm Thanh Diện hơi nhíu lại, tự nhiên hiểu ý của ngân xà, nhẹ nhàng vuốt ve đầu của ngân xà, nhìn về phía lùm cây hơi lay động đó, nói: “Các hạ nếu có chuyện tìm tôi thì không cần nấp như vậy.” <br>Lời vừa dứt, xung quanh bỗng chốc trở nên vô cùng yên tĩnh. <br>Trong lùm cây, người mặc áo choàng tặc lưỡi, sau khi biết bản thân bị phát hiện, ngược lại cũng lười ẩn nấp, từ trong lùm cây đứng ra, giọng nói non nớt: “Cậu phát hiện rồi thì nói sớm ra, tôi nấp không mệt sao.” <br>Nghe vậy, Lâm Thanh Diện mặt mày cười khổ, người này theo dõi anh, ngược lại trở thành lỗi của anh rồi sao? <br>Hơn nữa, nghe giọng nói này, người này hình như chỉ là một đứa trẻ mấy tuổi? <br>Không đúng. <br>Rất không đúng. <br>Cô bé mấy tuổi sao có thể xuất hiện ở loại địa phương như rừng rậm Sương Mù này được. <br>Tuy rừng rậm Sương Mù đã được Lâm Thanh Diện quét đi nguy hiểm rồi, nhưng dù sao nơi này cũng là một khu rừng rậm có diện tích cực kỳ lớn, phụ huynh nhà nào sẽ yên tâm để một đứa trẻ một mình đi đi đi lại ở trong rừng rậm Sương Mù chứ. <br>Hình như vừa rồi, nếu không phải là anh tới kịp thời, sợ rằng cô bé này đều đã bị ngân xà nuốt vào bụng, mất đi mạng sống. <br>Có lẽ, cô bé này là người của Dược Thần Cốc? <br>Nhưng anh ở Dược Thần Cốc không ít ngày rồi, đệ tử trên dưới Dược Thần Cốc tám chín phần Lâm Thanh Diện đều biết thậm chí còn nhiều hơn, nhưng không có thông tin liên quan tới cô bé này. <br>“Không cần nghĩ nữa, tôi không phải là người của nơi này, cậu cũng không thể biết tôi, còn nữa, đừng dùng ánh mắt nhìn trẻ con đó của cậu nhìn tôi.” Người mặc áo choàng có hơi bất mãn nói. <br>Lâm Thanh Diện càng thêm sửng sốt, anh cái gì cũng chưa có nói, cô bé này sao lại biết chuyện mà anh nghĩ chứ? Chẳng lẽ trên thế giới này thật sự có thuật đọc tâm sao? <br>Lâm Thanh Diện không khỏi trở nên cảnh giác, đối mặt với cô bé trước mắt, lạnh lùng nói: “Các hạ không ngại cởi áo choàng xuống nói chuyện chứ.” <br>Người mặc áo choàng cảm nhận được sát khí như ẩn như hiện đó của Lâm Thanh Diện, ngược lại cũng không có ngạc nhiên, khẽ mỉm cười một tiếng, nói: “Cũng thôi, nể tình thằng nhóc cậu dường như có chút thiên phú trong phương diện luyện đan và tu hành, ngược lại cũng có tư cách thấy dung mạo của tôi một lần.” <br>Nói rồi, người mặc áo choàng hai tay cầm lấy cái mũ, từ từ gỡ mũ xuống, một gương mặt như búp bê sứ xuất hiện, Lâm Thanh Diện nhìn mà lập tức không khơi dậy nổi sát ý nữa. <br>Lớn lên vậy mà có hơi giống với Nặc Nặc! <br>Lâm Thanh Diện hơi kinh ngạc, nhất thời vậy mà ở trên người cô bé trước mắt nhìn thấy bóng hình của Nặc Nặc, nhưng rất nhanh Lâm Thanh Diện liền phân biệt ra. <br>Dù sao, Nặc Nặc không có vẻ kiêu ngạo như cô bé này. <br>“Nhóc là ai? Sao lại một mình xuất hiện ở rừng rậm Sương Mù, phụ huynh của nhóc đi đâu rồi.” Lâm Thanh Diện nhiệt tình hỏi, đã hoàn toàn coi cô bé này thành đứa trẻ đi lạc đường. <br>Cô bé líu lưỡi, một chưởng hất tay của Lâm Thanh Diện ra, bên trong còn ấn chứa Nội Kình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Đã nói đừng nhìn tôi thành một đứa trẻ, đúng rồi, tôi hỏi cậu, những đan dược này, đều là cậu luyện chế sao.” <br>Nghe vậy, Lâm Thanh Diện nhìn chiếc lọ nhỏ trên tay cô bé, thản nhiên nói: “Là tôi luyện chế, có điều, tôi bây giờ thay đổi chủ ý rồi, nhóc phải theo tôi quay về một chuyến, tôi cần phải làm rõ thân phận của nhóc.” <br>Lông mày của Lâm Thanh Diện nhíu lại, một cái vỗ tùy ý vừa rồi của cô bé, Lâm Thanh Diện rõ ràng từ trong đó cảm nhận được Nội Kình dao động, thậm chí, là một tia thần hồn chi lực! <br>Khó lòng tưởng tượng, đứa trẻ mấy tuổi trước mắt này, chẳng lẽ đã là cường giả Nội Kình? Hoặc, là Hóa Kình? <br>Có các loại chuyện xảy ra trước đây, mặc kệ như thế nào, Lâm Thanh Diện bắt buộc phải điều tra rõ thân phận của cô bé này. <br>Cô bé sau khi nghe thấy câu trả lời chính xác của Lâm Thanh Diện, mỉm cười hài lòng, đi về phía Lâm Thanh Diện, hơi nhún người, nhảy lên vai của Lâm Thanh Diện. <br>“Được rồi, tôi cũng không muốn chạy, đừng nghĩ nhiều chuyện phức tạp như vậy, đi thôi, dẫn tôi tới nơi cậu ở, tôi muốn làm một giao dịch với cậu.” <br>“Giao dịch?” Lâm Thanh Diện hơi nghi hoặc, một cô bé, có thể làm giao dịch gì với anh chứ. <br>Có điều Lâm Thanh Diện không có cảm nhận được địch ý từ trên người cô bé này, Lâm Thanh Diện ngược lại cũng đè địch ý xuống, mặc kệ như thế nào, vẫn là dẫn đứa trẻ này trở về trước thì hơn. <br>Nghĩ rồi, Lâm Thanh Diện sau khi bảo ngân xà rời khỏi, liền lập tức dẫn cô bé đi về phía biệt thự. <br>Điều khiến Lâm Thanh Diện cảm thấy nghi hoặc là đứa nhóc này không khóc không náo, ngược lại rất phối hợp với anh, thật sự không giống biểu hiện nên có của một đứa trẻ. <br>Mấy phút sau, xung quanh biệt thự, Lâm Thanh Diện thu bích chướng che chắn lại, dẫn cô bé đi về phía biệt thự. <br>“Đúng rồi, tôi còn chưa hỏi cậu tên gì.” Cô bé mở miệng trước. <br>Lâm Thanh Diện hơi sững ra, nói: “Lâm Thanh Diện, nhóc có thể gọi tôi là chú, nhóc tên là gì?” <br>Cô bé bất lực thở dài, cũng không muốn tranh cãi nhiều về vấn đề Lâm Thanh Diện xem mình là đứa trẻ mà đối đãi: “Mạc Niệm, bọn họ đều gọi tôi như vậy.” <br>“Bọn họ là ai?” <br>Lâm Thanh Diện truy hỏi, nhưng lại không có nhận được câu trả lời của Mạc Niệm. <br>Trong sân của biệt thự, Chu Tước đang tu luyện ở trong sân nhìn thấy Lâm Thanh Diện dẫn một đứa trẻ trở lại, lập tức đi tới. <br>- -------------------"}