{"title":"Chương 1487: Thân phận mơ hồ","content":"Lâm Thanh Diện đẩy cửa sân ra, nhìn thấy Chu Tước đi tới đón thì chào hỏi, nói: “Muộn như vậy còn chưa ngủ sao?” <br>Chu Tước cười khổ một tiếng, nói: “Anh mạnh như vậy đều còn chưa ngủ, tôi phải nắm chắc thời gian tu luyện, đứa trẻ trên vai của anh là...” <br>Lông mày của Mạc Niệm nhíu lại, rõ ràng có hơi tức giận rồi, lập tức nói: “Tôi nói lại một lần nữa, đừng xem tôi thành một đứa trẻ, tôi không có nhỏ hơn bất kỳ ai trong số các người đâu.”<br>Nghe lời này, Lâm Thanh Diện và Chu Tước ngẩn ra nhìn nhau, nhất thời không biết nên nói cái gì, nhưng đều không xem lời của Mạc Niệm ra sao cả. <br>Thời kỳ nổi loạn ai không có chứ. <br>“Trước tiên không nói những điều này nữa, trong sân gió lớn, chúng ta vào trong rồi nói tiếp.” Lâm Thanh Diện hờ hững nói, những người tu luyện như bọn họ tự nhiên không sợ nhiễm lạnh bị cảm, nhưng Mạc Niệm không giống, thân thể của trẻ con thường yếu, đây là kiến thức thông thường. <br>Chu Tước gật đầu, cùng Lâm Thanh Diện đi vào trong biệt thự.<br>Nhìn nội thất sáng lấp lánh của căn biệt thự, hai mắt của Mạc Niệm phát sáng. <br>“Không ngờ trong rừng rậm Sương Mù vậy mà có tồn tại loại địa phương này, không tồi không tồi, tôi quyết định rồi, tôi cũng muốn sống ở đây.” <br>Đối mặt với cảnh Mạc Niệm tự nói với mình, Lâm Thanh Diện bất lực thở dài, nhưng dù sao chỉ là một đứa trẻ, Lâm Thanh Diện tự nhiên sẽ không làm khó Mạc Niệm, sống ở đây cũng được. <br>“Cô bé, nói cho chị biết, nhà em ở đâu, sao lại một mình xuất hiện ở trong rừng rậm Sương Mù này, ba mẹ của em đâu?” <br>Chu Tước vốn dĩ thích trẻ con, lúc này cũng mang vẻ ân cần hỏi han Mạc Niệm. <br>Đáng tiếc là Mạc Niệm căn bản không ăn món này, ngược lại có hơi tức tối, nói: “Ặc, bỏ đi, trẻ con thì trẻ con đi, tôi chỉ nói một lần, nhà tôi ở trong rừng rậm Sương Mù này, cả rừng rậm Sương Mù này đều là nhà của tôi, tôi chào đời chính là ở nơi này, còn ba mẹ, tôi không có cái đó.”<br>Nghe thấy lời này, Lâm Thanh Diện và Chu Tước đều nhíu mày, như này thì chẳng lẽ Mạc Niệm trước mắt là từ nhỏ bị bỏ rơi ở trong rừng rậm Sương Mù sao? <br>Nhưng điều này sao có thể chứ. <br>Phải biết, mấy năm trước Lâm Thanh Diện còn chưa tới nơi này, rừng rậm Sương Mù lúc đó thật sự là nơi vô cùng nguy hiểm, đứa trẻ vừa chào đời sao có khả năng sống sót được trong loại môi trường này chứ. <br>Mạc Niệm từ trên vai Lâm Thanh Diện tụt xuống, cơ thể nhẹ nhàng thật sự không giống một đứa trẻ có thể làm được. <br>“Đúng rồi, chỗ này của cậu có gì ăn không, tôi đói rồi, muốn ăn đồ ăn.” <br>Đối diện với sự thỉnh cầu của Mạc Niệm, Lâm Thanh Diện do dự chốc lát, vẫn là lấy đồ ăn trước đó còn chưa ăn hết trong tủ lạnh ra rồi làm nóng mấy món, mùi thơm lập tức đã thu hút được Mạc Niệm. <br>Điều khiến Lâm Thanh Diện và Chu Tước không ngờ là đồ ăn bên này vừa đưa lên, Mạc Niệm lại chỉ dùng năm phút ngắn ngủi ăn sạch sẽ đồ ăn trên bàn. <br>Phải biết, Lâm Thanh Diện là đã làm nóng lượng thức ăn cho ba bốn người trưởng thành ăn, bây mà vậy mà bị một đứa trẻ còn chưa cao tới chân mình ăn hết rồi? <br>Đứa trẻ này chẳng lẽ là Thao Thiết chuyển thế. <br>Mạc Niệm hài lòng sờ sờ cái bụng của mình, ợ một cái, nói: “Vậy mà sẽ dùng linh vật của nơi này làm đồ ăn, điểm này không tồi, tôi rất hài lòng, đừng nói tôi ăn không của cậu, cái này cho cậu.” <br>Nói rồi, Mạc Niệm từ trong túi móc ra một mẩu mộc đằng, ném cho Lâm Thanh Diện. <br>Chu Tước nhìn mộc đằng đen xì trong tay Lâm Thanh Diện, mặt đầy vạch đen. <br>Mộc đằng này rõ ràng đã chết héo rồi, cô bé này khó tránh cũng quá không biết tốt xấu rồi, không biết cảm ơn cũng thôi đi, vậy mà còn lấy mộc đằng lởm như này tới đùa giỡn Lâm Thanh Diện. <br>Chu Tước vừa muốn nói gì đó, lại bị Lâm Thanh Diện cản lại. <br>Nhìn mộc đằng này, lông mày của Lâm Thanh Diện nhíu lại, nhìn sang Mạc Niệm, nói: “Nhóc ở trên tầng hai trước, lát nữa tôi dẫn nhóc lên, ngày mai theo tôi tới một nơi.” <br>Mạc Niệm gật đầu, biết ý mỉm cười, xem ra, Lâm Thanh Diện nhìn ra gốc mộc đằng này khác các loại bình thường. <br>Chu Tước mặt mày nghi hoặc, có điều nếu Lâm Thanh Diện đều đã quyết định như vậy, cô ta nhất thời tự nhiên không tiện nói gì. <br>Lát sau, Mạc Niệm ăn no uống đủ, cuối cùng sinh ra buồn ngủ, lúc này mới cùng Lâm Thanh Diện đi lên phòng nghỉ ở trên lầu hai. <br>Sau khi thấy Mạc Niệm ngủ say trên giường, Lâm Thanh Diện và Chu Tước lúc này mới yên tâm đi ra khỏi phòng. <br>Lúc này, Chu Tước mới hỏi, nói: “Lâm Thanh Diện, đứa trẻ này rốt cuộc là sao vậy, thái độ này của nó anh còn chiều nó như vậy, còn lấy một gốc mộc đằng lởm đến đùa cợt cậu, đúng rồi, mộc đằng đó đâu, tôi bây giờ đi vứt đi.” <br>Thấy biểu cảm có hơi bất mãn của Chu Tước, Lâm Thanh Diện bất lực mỉm cười, từ trong túi lấy ra mộc đằng, nói: “Lai lịch của đứa trẻ này tôi không rõ, tôi cũng là ở trong rừng rậm Sương Mù vừa khéo gặp phải, có điều, gốc mộc đằng này không như những gì cô nghĩ, mẩu mộc đằng này, là linh tài thần cấp.” <br>“Cái gì? Thần cấp? Lâm Thanh Diện, cậu sẽ không phải là nghĩ tới đan dược nghĩ tới ngốc rồi chứ.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chu Tước mặt mày lo lắng, điều này khiến Lâm Thanh Diện ít nhiều có hơi xấu hổ. <br>“Sao có thể chứ, những gì tôi nói là thật, lý do cô không nhìn ra, đều là vì linh tài này bề ngoài được bao bọc một lớp linh khí, cho nên nhìn trông không khác với một gốc mộc đằng đã chết khô, nhưng tôi có thể chắc chắn, đây tuyệt đối là linh tài thần cấp.” <br>Nghe ngữ khí chắc chắn này của Lâm Thanh Diện, Chu Tước cũng không chấp nhận nổi, nhìn một mẩu mộc đằng trong tay Lâm Thanh Diện, thế nào cũng không thể có liên quan với linh tài thần cấp được. <br>“Không đúng, nếu mộc đằng này là được linh khí bao bọc, nhưng, là ai dùng linh khí bao bọc mộc đằng này chứ, tóm lại không thể là đứa trẻ đó.” <br>Lâm Thanh Diện cãi cãi cằm, khẽ lắc đầu, nói: “Cái này tôi cũng không thể phân biệt, đứa trẻ này chắc chắn có cổ quái, hôm nay nghỉ ngơi sớm đi, tôi ngày mai dẫn cô bé đi gặp tê giác cổ, tê giác cổ hiểu biết về chuyện của rừng rậm Sương Mù hơn tôi, nói không chừng sẽ có manh mối.” <br>Chu Tước gật đầu, trước mắt cũng chỉ đành như vậy. <br>Lầu bốn, Lâm Thanh Diện đi ra khỏi thang máy, Hứa Bích Hoài đang ngồi tu luyện ở trên giường, cảm nhận được một tia dao động của linh khí, lập tức mở mắt ra, nhìn thấy bóng dáng của người đàn ông trước mắt, lúc này mới yên tâm. <br>“Lâm Thanh Diện, anh sao muộn như vậy mới trở về, vừa rồi động tĩnh dưới lầu là sao.” <br>Lâm Thanh Diện bất lực thở dài, đem chuyện đi tản bộ nhặt được Mạc Niệm nói rõ ràng cho Hứa Bích Hoài. <br>Hứa Bích Hoài vô cùng sửng sốt, nói: “Không được, Lâm Thanh Diện, đứa trẻ nhỏ như vậy, anh không thể để nó một mình ở trong rừng rậm Sương Mù.” <br>Lâm Thanh Diện mỉm cười xoa đầu của Hứa Bích Hoài, nói: “Yên tâm, anh đã đem nó sắp xếp ở dưới lầu hai rồi, ngày mai anh dẫn nó ra ngoài đi gặp tê giác cổ, có lẽ tê giác cổ sẽ biết gì đó.” <br>Hứa Bích Hoài gật đầu, nhìn Nặc Nặc ngủ say ở một bên, hai người đã cùng luyện Âm Dương Kinh một lát, liền đi ngủ. <br>Ngày hôm sau. <br>Lâm Thanh Diện thức dậy từ sớm, thấy Nặc Nặc và Bích Hoài nằm bên cạnh, khẽ khàng hôn lên trán hai người, liền rời khỏi giường. <br>Lầu một, Lâm Thanh Diện đi xuống cầu thang, Mạc Niệm ngồi khoanh chân trên sô pha, lại như vẻ người tu hành thu nạp linh khí vậy. <br>“Dậy rất sớm, hôm nay ăn gì.” Mạc Niệm cười nói, ở trên người Lâm Thanh Diện hoàn toàn không có cảm giác vướng mắc của người xa lạ. <br>- -------------------"}