{"title":"Chương 1488: Tinh linh","content":"Lâm Thanh Diện nghi hoặc một trận, Mạc Niệm nhìn giống như đang tu luyện, nhưng Lâm Thanh Diện lại không có cảm nhận được xung quanh Mạc Niệm có linh khí khác thường dao động. <br>Ngược lại... khí tức sinh tử dường như dày hơn một chút? <br>Có điều đối với loại tồn tại không thể dùng từ ngữ miêu tả này, Lâm Thanh Diện cũng không thể chắc chắn.<br>Thấy Lâm Thanh Diện không đáp lại, Mạc Niệm có hơi bất mãn, nhảy lên vai của Lâm Thanh Diện, túm lấy tóc của Lâm Thanh Diện, nói: “Đừng ngây ra nữa, thịt nướng hôm qua ấy, tôi vẫn muốn ăn, chỉ cần cậu phục vụ tôi tốt rồi, loại mộc đằng hôm qua đó sẽ không thiếu, thậm chí, tôi có thể cho cậu chỗ tốt lớn hơn.” <br>“Chỗ tốt gì?” Lâm Thanh Diện hỏi. <br>Mạc Niệm cười xấu xa một tiếng, nói: “Cái này bây giờ vẫn không thể nói, cậu còn chưa thể lấy được sự công nhận của tôi, cố gắng đi, người trẻ tuổi.” <br>Nghe vậy, Lâm Thanh Diện nghẹn lời một trận, cũng phải, anh sao có thể động dung với một đứa trẻ, gốc mộc đằng hôm qua đó, tuy tính khả năng cực nhỏ, nhưng cũng có thể chỉ là Mạc Niệm nhặt được ở đâu đó mà thôi.<br>Lâm Thanh Diện đi về phía Mạc Niệm, điềm nhiên nói: “Nhóc sửa soạn một chút, ăn sáng xong, tôi dẫn nhóc đi tới một nơi.” <br>Mạc Niệm sau khi nghe xong, gật đầu, chỉ cần có ăn, không để ý Lâm Thanh Diện dẫn mình đi đâu. <br>Bên ngoài hơn năm mươi dặm. <br>Tê giác cổ khoanh chân nằm trên đất, tựa như một ngọn núi nhỏ, hình như còn đang nghỉ ngơi. <br>“Vèo!” <br>Động tĩnh từ lùm cây truyền tới lập tức đánh thức tê giác cổ, sau khi cảm nhận được khí tức của Lâm Thanh Diện, tê giác cổ lập tức đứng dậy, chủ động đi tới nghênh đón Lâm Thanh Diện. <br>“Chủ nhân.”<br>Lâm Thanh Diện gật đầu. <br>Mạc Niệm nhìn tê giác cổ cực lớn này, ngược lại không kinh ngạc giống như Nặc Nặc, mà còn mang vẻ bình tĩnh. <br>tê giác cổ thấy Mạc Niệm trên vai Lâm Thanh Diện, có hơi nghi hoặc, hỏi: “Chủ nhân, đây là?” <br>Lâm Thanh Diện ôm Mạc Niệm xuống, hỏi: “Tê giác cổ, ta đến cũng không vì chuyện gì khác, cô bé này là hôm qua ta nhặt được trong rừng rậm Sương Mù, nó không nguyện ý nói ra lai lịch, ta tới là muốn nhờ ngươi xem thử, có phải là biết cái gì không.” <br>Nghe vậy, ánh mắt của tê giác cổ dừng trên người Mạc Niệm, cố gắng nhớ lại mọi thứ xảy ra trong rừng rậm Sương Mù, cuối cùng vẫn là lắc đầu. <br>“Chủ nhân, thứ cho ta vô năng, không thể nghĩ ra tin tức gì có liên quan tới cô bé này cả.” <br>Nghe thấy lời này, lông mày của Lâm Thanh Diện nhíu lại, ngay cả tê giác cổ cũng không biết lai lịch của Mạc Niệm, đây rốt cuộc là sao. <br>Mạc Niệm bất lực thở dài, nói: “Tôi còn tưởng cậu dẫn tôi tới là muốn làm cái gì, tê giác cổ này tuy có chút bản lĩnh, có điều muốn đoán ra thân phận của tôi, tự nhiên là không thể nào, có điều thấy các người tò mò như vậy, vậy được thôi, tôi gợi ý cho các người.” <br>Nói rồi, Mạc Niệm hai tay chập lại, trong nháy mắt, Lâm Thanh Diện chỉ cảm thấy một năng lượng dao động không nhìn thấy gột rửa toàn thân, mọi thứ xung quanh dường như đều trở nên vô cùng yên tĩnh, Lâm Thanh Diện của lúc này, giống như bước vào một thế giới giống y hệt với rừng rậm Sương Mù. <br>“Trải nghiệm kết thúc.” Mạc Niệm nói, hai tay đút túi, lại nhảy lên vai của Lâm Thanh Diện. <br>Lâm Thanh Diện lập tức hoàn hồn lại, nhất thời không biết nói cái gì. <br>Ngược lại là tê giác cổ, lúc này vô cùng sửng sốt, nhìn Mạc Niệm, bốn chân đều có chút run rẩy. <br>“Là... là Cổ Tinh Linh!” <br>Lâm Thanh Diện hơi nhíu mày, Cổ Tinh Linh, đó là cái gì? <br>“Ngươi biết cái gì rồi?” Lâm Thanh Diện hỏi. <br>Tê giác cổ trầm mặc giây lát, nói: “Chủ nhân, thân phận của cô bé ta cũng không thể chắc chắn, có điều, ta đã từng nghe chủ nhân Tu La nói, ở trong thiên địa này, còn có nhân vật càng huyền diệu hơn con người, Cổ Tinh Linh chính là một loại trong đó.” <br>“Cổ Tinh Linh sao?” <br>Mạc Niệm cười cười, vỗ vỗ đầu của Lâm Thanh Diện, nói: “Không ngờ tê giác cổ này còn thông minh hơn cậu, các người nói không sai, như thế nào, biết tôi không phải là đứa trẻ gì đó rồi chứ.” <br>Nghe vậy, lông mày của Lâm Thanh Diện hơi nhíu lại, nói tới cùng, Cổ Tinh Linh là cái gì, anh căn bản không biết, anh chỉ biết, Mạc Niệm nhìn trông không khác biệt với một đứa trẻ. <br>tê giác cổ dường như nhìn ra được những gì Lâm Thanh Diện nghĩ, tiếp tục nói: “Chủ nhân, Cổ Tinh Linh là do lượng lớn sinh mệnh chi lực và linh khí ngưng tụ mà thành, ta cũng chỉ là nghe chủ nhân Tu La ngẫu nhiên nhắc tới, Cổ Tinh Linh có năng lực cực mạnh, hơn nữa, Cổ Tinh Linh hình như rất giỏi tìm bảo vật!” <br>Sau khi Lâm Thanh Diện nghe vậy, nghĩ tới một mẩu mộc đằng mà Mạc Niệm cho anh hôm qua, lại kết hợp với tình báo mà tê giác cổ nói cho anh vào hôm nay, ngược lại cũng hiểu ra một chút. <br>Chẳng trách đứa nhóc này có thể thuận tay lấy ra một gốc linh tài thần cấp, thì ra là dựa vào năng lực của Cổ Tinh Linh. <br>Có điều nếu năng lực của Cổ Tinh Linh thật sự có thể khiến người ta tìm được linh tài thần cấp, Cổ Tinh Linh này khó tránh cũng quá nghịch thiên rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Phải biết, một gốc linh tài thần cấp, nếu xuất hiện ở trong đô thành, tuyệt đối là có giá ngang ngửa với giá trên trời, thậm chí còn dẫn tới một gió tanh mưa máu cũng không chừng. <br>“Chủ nhân, liên quan tới Cổ Tinh Linh ta chỉ biết nhiêu đó, ta cũng chưa từng gặp Cổ Tinh Linh thật sự, còn vị trên vai người, ta cũng không tiện đánh giá.” tê giác cổ nói. <br>Lâm Thanh Diện gật đầu, nhìn Mạc Niệm trên vai, nhất thời không xác định được chủ ý. <br>“Được rồi, làm phiền ngươi rồi, ta trở về trước đây.” <br>Tê giác cổ vội lắc đầu, nói: “Chuyện của chủ nhân chính là chuyện của ta, không cần khách khí.” <br>Lâm Thanh Diện vẫy vẫy tay, dẫn Mạc Niệm trở về. <br>Trong biệt thự. <br>Sau khi Mạc Niệm trở về liền trốn vào trong phòng, cứ khoanh chân ngồi trên thảm, cũng không nói cho Lâm Thanh Diện đây là đang làm cái gì. <br>Mãi đến trưa, Mạc Niệm mới từ trong phòng đi ra, mấy người trong biệt thự đều từ trong miệng của Lâm Thanh Diện biết được sự tồn tại của Cổ Tinh Linh Mạc Niệm này. <br>Chu Tước trước đó từng gặp Mạc Niệm, ngược lại không có bao nhiêu tò mò, ngược lại là mấy người khác, lúc này thậm chí là muốn tới phòng của Mạc Niệm xem thử. <br>Nhất là Nặc Nặc, từ sau khi Nặc Nặc biết được trong biệt thự lại xuất hiện một người giống với cô bé, Nặc Nặc muốn chơi cùng với Mạc Niệm. <br>“Các người... đây là đang làm cái gì? Bữa trưa đâu, tôi đói rồi.” Mạc Niệm nhìn một nhóm người Lâm Thanh Diện đều ngồi trên sô pha, bỗng chốc mang vẻ nghi hoặc. <br>“Oa, thật là chị gái nhỏ, chị ơi, em tên là Lâm Nhất Nặc, chị có thể gọi em là Nặc Nặc, chúng ta cùng chơi đi.” Nặc Nặc thấy Mạc Niệm xinh đẹp như vậy, hưng phấn chạy tới, ôm chầm lấy Mạc Niệm, khiến Mạc Niệm có hơi không biết làm sao. <br>Lương Cung Ngạn Sương và Hứa Bích Hoài lúc này cũng vây quanh Mạc Niệm, căn bản không dám tin, một cô bé trắng trẻo phúng phính như này, vậy mà là Lâm Thanh Diện từ trong rừng rậm Sương Mù nhặt về, hơn nữa còn là Cổ Tinh Linh gì đó. <br>Lương Cung Ngạn Sương nhíu mày, nhìn sang Lâm Thanh Diện, nói: “Đây thật sự không phải là con riêng ở đâu đó của anh chứ?” <br>Lâm Thanh Diện mặt mày đầy vạch đen, nói: “Cô đừng nói vớ vẩn, vợ tôi còn ở đây đó, đứa trẻ này thật sự chính là tôi hôm qua trong lúc đi tản bộ ở rừng rậm Sương Mù gặp được, nếu không phải là tôi, nó lúc này sợ rằng đã chết trong bụng của một con linh thú rồi.” <br>Nghe vậy, Hứa Bích Hoài hơi động dung, cúi người nhìn Mạc Niệm, mặt mày lo lắng, nói: “Đứa trẻ nhỏ như này, không được, Lâm Thanh Diện, chúng ta phải giữ nó lại, ít nhất phải để nó tìm được người nhà trước đã, nếu không em không yên tâm.” <br>Thấy mọi người anh một câu tôi một câu, Mạc Niệm nghẹn lời một trận, ánh mắt khóa chặt vào Lâm Thanh Diện, dường như có hơi tức giận. <br>- -------------------"}