{"title":"Chương 1489: Chỉ điểm","content":"Mạc Niệm đẩy nhẹ Nặc Nặc sang một bên, hơi nhún người, trực tiếp ngồi trên vai của Lâm Thanh Diện, túm lấy tóc của Lâm Thanh Diện, hung hăng giật. <br>“Không phải là nói đừng xem tôi thành một đứa trẻ rồi hay sao!” <br>Lâm Thanh Diện đau đớn túm chặt lấy Mạc Niệm, sau đó kéo xuống.<br>“Đứa trẻ này, nếu không phải là nể nhóc còn nhỏ, tôi chắc chắn phải đánh nhóc một trận rồi.” Lâm Thanh Diện nói với Mạc Niệm. <br>Chỉ là, thấy dáng vẻ thật sự tức giận của nó thì khẽ lắc đầu, bất lực nói: “Được rồi, tôi xin lỗi, nhóc trước tiên đừng giận, bữa trưa đã làm xong rồi, coi như là bù đắp cho nhóc.” <br>Sau khi Mạc Niệm nghe vậy thì dẩu cái miệng, sau đó sau khi nhìn thấy chị Tôn bê các món ngon lên, cái bụng không khỏi kêu lên. <br>“Không có lần sau.”<br>Nói rồi, Mạc Niệm nhún người, tha cho Lâm Thanh Diện, ngồi ổn định ở trên bàn ăn. <br>Mấy người Hứa Bích Hoài thấy một màn này, đứng ở một bên cười trộm. <br>Không ngờ, Lâm Thanh Diện cũng có một ngày này, vậy mà bị một đứa trẻ ‘chế phục’ rồi. <br>Thời gian ăn trưa rất nhanh trôi qua, Lâm Thanh Diện sau khi giúp thu dọn dụng cụ ăn uống thì tiếp tục chỉ dạy Hứa Bích Hoài nắm giữa Nội Kình, mà những người khác cũng đang không ngừng tu luyện. <br>Nặc Nặc vẫn luôn đem Mạc Niệm thành chị gái nhỏ mà đối đãi, thỉnh thoảng quấn lấy Mạc Niệm cùng chơi, lúc không còn kiên nhẫn nữa, Mạc Niệm chỉ đành chuồn tới trong sân, trốn ở chỗ Lâm Thanh Diện. <br>Trong sân. <br>Lâm Thanh Diện hít sâu một hơi, trong cơ thể không ngừng hình thành linh khí cuồn cuộn, mà chầm chậm nương theo sự chỉ dẫn của Lâm Thanh Diện đi tới hai mắt. <br>“Thông!”<br>Linh khí gần tới vị trí hai mắt, bỗng chốc một cỗ nhiệt lượng trào lên, khiến Lâm Thanh Diện cảm thấy rất thoải mái, nhưng thử vận khí lần nữa thì lần nữa thất bại. <br>Ở một bên, thấy Lâm Thanh Diện mặt mày rất rầu rĩ, Mạc Niệm cầm lấy túi snack, nằm trên ghế, không khỏi cười cười. <br>“Ặc, cậu như này không được, linh khí đủ thì đủ rồi, nhưng cậu đã chọn sai phương thức để linh khí đi qua rồi.” <br>Nghe vậy, lông mày của Lâm Thanh Diện nhíu lại, nhìn sang Mạc Niệm không biết xuất hiện từ khi nào, nói: “Nhóc sao lại ở đây, nếu như nhàm chán thì chơi với Nặc Nặc đi, tôi bây giờ không có thời gian chơi với nhóc.” <br>Vừa nghe thấy lời này, Mạc Niệm siết chặt nắm đấm, túi ăn vặt trực tiếp đập vào trong lòng của Lâm Thanh Diện, tức đùng đùng đi vào trong biệt thự, ở cửa biệt thự do dự chốc lát, thở dài bất lực. <br>“Coi như tôi trả tiền ăn mấy ngày nay của tôi đi, Huyền Công không phải là luyện như của cậu đâu, chín khiếu có âm dương lưỡng khiếu không có sai, nhưng tám khiếu của Huyền Công đều là tương ứng với nhau.” <br>“Khống chế linh khí đi qua tám khiếu, rồi một hơi đả thông chín khiếu, liền xem như thành công một nửa rồi, những gì tôi có thể nói chỉ có từng này thôi, có thể lĩnh ngộ được không thì xem ở bản thân cậu rồi.” <br>Nói rồi, Mạc Niệm không hề do dự khóa trái cửa lớn lại, trốn vào trong biệt thự không có động tĩnh gì nữa. <br>Lâm Thanh Diện lúc này mặt mày sửng sốt, đứa nhóc này vậy mà ngay cả Huyền Công cũng biết! <br>Cổ Tinh Linh rốt cuộc là tồn tại như thế nào. <br>Thậm chí những lời mà Mạc Niệm nói vừa rồi, Lâm Thanh Diện thậm chí đều bắt đầu nảy sinh nghi hoặc, chẳng lẽ, thật sự là phương pháp vận khí của anh có vấn đề sao? <br>Nghĩ rồi, Lâm Thanh Diện lần nữa khoanh chân ngồi xuống, hấp thu linh khí ngoại giới, kinh mạch trong cơ thể bắt đầu hình thành một cỗ linh khí cường đại, lần nữa từ từ đi về phía hai mắt. <br>Quả nhiên, mắt rất thuận lợi liền được đả thông, mà một giây tiếp theo, Lâm Thanh Diện bình thường đều là đem linh khí dẫn tới mũi, nhưng lần này, Lâm Thanh Diện lại cố ý vòng qua mũi. <br>“Hửm?” <br>Lâm Thanh Diện mặt mày sửng sốt. <br>Vốn tưởng vòng qua mũi linh khí sẽ lập tức phân tán, nhưng điều khiến Lâm Thanh Diện không ngờ là những linh khí này không những không có phân tán, thậm chí trở nên càng sống động hơn! <br>Theo đà này, Lâm Thanh Diện nắm chắc thời gian, đem linh khí dẫn tới khiếu tiếp theo, linh khí trào vào bên trong, vậy mà không có xảy ra bài xích, ngược lại thật sự dung hợp lại. <br>Khiếu thứ hai, thông! <br>Lâm Thanh Diện vô cùng kinh hỉ, nhất thời cảm xúc dao động rất lớn, lại khiến linh khí trong cơ thể phân tán. <br>Có điều Lâm Thanh Diện không từ bỏ, lần nữa bắt đầu thử đả thông chín khiếu. <br>Dựa theo ý kiến mà Mạc Niệm đưa ra, các loại vấn đề trước đó gặp phải vậy mà rất thuận lợi được giải quyết, ngắn ngủi trong thời gian một ngày, Lâm Thanh Diện đả đả thông được ba khiếu. <br>Linh khí tiếp tục đi tới khiếu thứ tư, Lâm Thanh Diện có thể cảm nhận rõ có một thứ gì đó đang ngăn cản, cưỡng ép đột phá sợ rằng chỉ sẽ tổn thương tới gân mạch và chín khiếu của mình, sau khi suy nghĩ kỹ càng, Lâm Thanh Diện vẫn là quyết định từ từ tiến hành, từ từ đi sâu. <br>Trong biệt thự, thời gian đã tới đêm khuya. <br>Lâm Thanh Diện một ngày đả thông ba khiếu rõ ràng rất vui vẻ, lấy ra mấy chai rượu ngon, cùng Chung Tài uống một bữa thống khoái. <br>Mạc Niệm nhìn Lâm Thanh Diện, mỉm cười hứng thú, không ngờ nó tùy ý gợi ý vài câu, Lâm Thanh Diện thật sự tham ngộ được đạo lý bên trong. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Quả nhiên, thiên phú của người đàn ông trước mắt này, thậm chí là những lão quái vật năm đó đều không thể so bì. <br>Sau bữa tối, Lâm Thanh Diện lại một mình ra sân, thử đả thông khiếu thứ tư, không có gì bất ngờ, chướng ngại đó không có vì số lần thử của Lâm Thanh Diện mà yếu đi, điều này ngược lại khiến Lâm Thanh Diện nhất thời không biết làm sao mới tốt. <br>Mạc Niệm từ trong biệt thự đi ra, đem quả táo trong tay ném cho Lâm Thanh Diện, Lâm Thanh Diện vội bắt lấy, đối với Mạc Niệm, nghi hoặc nói: “Nhóc sao lại biết Huyền Công?” <br>Mạc Niệm thở dài bất lực, cắn miệng táo, dửng dưng nói: “Chẳng qua là Huyền Công mà thôi, những lão già đó cho tôi xem qua không ít công pháp, Huyền Công chính là một quyển trong đó, có điều tôi ngược lại không ngờ, sau ngàn năm, thằng nhóc cậu vậy mà còn có thể gặp may có được Huyền Công, tôi thấy thiên phú của cậu không tồi, nếu như có một vài cơ duyên, nói không chừng thật sự có thể thông qua tu luyện Huyền Công đạt tới Thánh Cảnh.” <br>Thánh Cảnh! <br>Lông mày của Lâm Thanh Diện nhíu lại, lý do anh không ngừng tu luyện Huyền Công, chính là muốn thông qua Huyền Công trở thành cường giả Thánh Cảnh. <br>Cường giả Thánh Cảnh, mãi mãi không chết. <br>Càng huống chi, sau khi nhìn thấy những năng lực khiến người ta khó bề tưởng tượng đó của Dao Trì, Lâm Thanh Diện cho rằng, có lẽ chỉ có trở thành cường giả Thánh Cảnh, mới có thể có năng lực bảo vệ tốt vợ con của mình. <br>Còn một điểm nữa, những lời trước đó của Dao Trì luôn quấn chặt rất lâu trong lòng Lâm Thanh Diện. <br>Ở bên cạnh Lâm Thanh Diện có một người có thiên phú càng trác tuyệt hơn, suy đi nghĩ lại, Lâm Thanh Diện chỉ có thể nghĩ tới con gái của mình, Lâm Nhất Nặc. <br>Độ mạnh của thiên phú đại biểu không chỉ là sự cường đại! Càng nhiều hơn, rất có thể là sự nguy hiểm vô tận, đây cũng là một trong những nguyên nhân Lâm Thanh Diện cấp thiết muốn trở nên mạnh hơn. <br>“Mạc Niệm, nhóc nếu đã biết Huyền Công, vậy nhóc có biết, thứ luôn ngăn cản tôi trong khiếu thứ tư này rốt cuộc là cái gì không, tôi nên làm sao đả thông được nó.” Lâm Thanh Diện nói. <br>Mạc Niệm khẽ lắc đầu, nói: “Cậu hỏi tôi cũng vô dụng, tôi đâu có từng tu luyện Huyền Công, những cái tôi nói với cậu vào trước đó cũng chỉ là nghe một lão quái vật từng tu luyện Huyền Công ngẫu nhiên nói ra, không ngờ đối với cậu thật sự có tác dụng.” <br>Vừa nghe thấy lời này, Lâm Thanh Diện lập tức cảm thấy có hơi sửng sốt, nói như vậy, quả nhiên vẫn là phải tự mình mày mò mới được. <br>Mạc Niệm thấy dáng vẻ này của Lâm Thanh Diện, bỗng chốc có hơi không nhẫn tâm, đứng dậy, suy nghĩ chốc lát. <br>“Thật ra, tôi cũng không phải là không có cách, thứ dùng để đả thông chín khiếu là linh khí, có điều thế gian này còn có một loại năng lượng càng huyền ảo hơn.” <br>“Năng lượng sinh mệnh sao?” <br>Lâm Thanh Diện có chút nghi hoặc, trước đó tê giác cổ từng nhắc một ít với anh, Cổ Tinh Linh hình như có năng lượng sinh mệnh cực kỳ lớn, thậm chí lúc Mạc Niệm vô tình ra tay vào trước đó, Lâm Thanh Diện cũng có thể từ trên người của Mạc Niệm cảm nhận được năng lượng sinh mệnh vô cùng sống động. <br>Mạc Niệm gật đầu, nhảy lên vai của Lâm Thanh Diện: “Ngộ tính của thằng nhóc cậu thật sự là không tồi, năng lượng sinh mệnh hơn xa linh khí và huyền lực, nếu thằng nhóc cậu có thể nắm giữ được năng lượng sinh mệnh, lại kết hợp với linh khí nữa, có lẽ có thể đả thông khiếu thứ tư.” <br>- -------------------"}