{"title":"Chương 1490: Cây khô vạn năm","content":"Vừa nghe thấy lời này, Lâm Thanh Diện mặt mày kinh hỉ, nhìn sang Mạc Niệm, nói: “Vậy còn đợi cái gì, Mạc Niệm, nhóc là Cổ Tinh Linh, năng lượng sinh mệnh nhóc chắc không thiếu nhỉ, cho tôi một ít?” <br>Mạc Niệm mặt mày đầy vạch đen, lắc đầu, nói: “Cậu đừng trông mong vào tôi, tôi hai ngày trước mới vừa thức tỉnh, cậu cũng nhìn thấy rồi, lúc đầu nếu không phải là cậu, tôi đoán chắc đã bị con rắn đó ăn rồi, tôi của bây giờ đâu có nhiều năng lượng sinh mệnh như vậy mà cho cậu chứ.” <br>Nghe vậy, lông mày của Lâm Thanh Diện nhíu lại, nếu Mạc Niệm không có, vậy anh nên đi đâu tìm đây?<br>“Được rồi được rồi, đừng có cả ngày mày mặt nhăn nhó ủ rột như vậy, năng lượng sinh mệnh tôi không có nhiều như vậy, nhưng trong rừng rậm Sương Mù có nha, giống như mộc đằng trước đó tôi cho cậu, đó là thứ tốt, cậu đừng lãng phí, năng lượng sinh mệnh bên trong không có ít.” <br>“Nếu không phải là tạm thời không dùng tới, tôi cũng không có nỡ cho cậu.” <br>Lâm Thanh Diện vừa nghe vậy, nhớ tới linh tài thần cấp mà Mạc Niệm cho anh lúc trước, một mẩu mộc đằng đó, lập tức đứng dậy, xông vào trong biệt thự, trong phòng chứa đồ ở lầu một, một mẩu mộc đằng đó được Lâm Thanh Diện để vào trong chiếc hộp gỗ bảo quản tử tế. <br>Lần này nhìn kỹ lại, trong mộc đằng bị phong ấn, quả nhiên có thể cảm nhận được năng lượng sinh mệnh nhàn nhạt dao động bên trong.<br>Mạc Niệm theo tới, há miệng thở dài, nói: “Một mẩu mộc đằng này chắc chắn không đủ dùng, có điều nếu cậu có thể hái được quả trên cây khô vạn năm, vậy năng lượng sinh mệnh bên trong chắc chắn là đủ cho cậu dùng rồi, nhiều còn có thể cho tôi dùng để khôi phục thực lực nữa.” <br>“Cây khô vạn năm? Tôi sao không biết trong rừng rậm Sương Mù còn có thứ này?” Lâm Thanh Diện mặt mày nghi hoặc. <br>Thời gian anh ở trong rừng rậm Sương Mù không có ít, lại cộng thêm chưởng khống các loại linh thú trong rừng rậm Sương Mù, Lâm Thanh Diện tự nhận quen thuộc mỗi một nơi trong rừng rậm Sương Mù, nhưng lại chưa từng nghe nói trong rừng rậm Sương Mù có cây khô vạn năm gì đó. <br>“Cậu chưa từng nghe qua cũng rất bình thường, thứ này sớm đã tồn tại trên vạn năm ở trong rừng rậm Sương Mù, thời gian so với những linh thú này sống còn dài hơn nhiều, càng huống chi, cây khô vạn năm này không phải là sinh trưởng trên mặt đất. <br>Lâm Thanh Diện nhìn sang Mạc Niệm, trịnh trọng nói: “Chỉ cần nhóc dẫn tôi tìm được cây khô vạn năm, đồ ăn vặt trong một tháng này, tôi bao trọn!”<br>Mạc Niệm sau khi nghe vậy, mặt đầy vạch đen, xem ra tên nhóc này vẫn là xem nó như một đứa trẻ mà đối đãi rồi. <br>“Đồ ăn vặt cậu không nói cũng là của tôi, có điều ấy mà, tôi có thể dẫn cậu đi, chỉ cần cậu đáp ứng tôi một điều kiện, sau khi có được quả của cây khô vạn năm, cậu tôi chia đôi, cậu yên tâm, cho dù chỉ là một nửa, đó cũng tuyệt đối đủ cho cậu dùng rồi.” <br>Sau khi Lâm Thanh Diện nghe vậy, không do dự liền đáp ứng, có điều bây giờ sắc trời đã tối, rõ ràng không thích hợp hành động, Mạc Niệm giảng giải đơn giản về nơi cây khô vạn năm sinh trưởng cho Lâm Thanh Diện một hồi, liền trở về đi ngủ. <br>Trưa hôm sau. <br>“Oa, mẹ thật lợi hại, một chưởng thì có thể đánh đổ cây rồi!” Nặc Nặc nhảy cẫng lên hoan hô cho Hứa Bích Hoài. <br>Trong sân, chỉ thấy một cái cây to bằng hai người ghép lại bị gãy ngang thân, bên cạnh, Hứa Bích Hoài mặt mày mang vẻ khó tin. <br>Ngày xưa chỉ cảm thấy những chuyện mà Lâm Thanh Diện làm được thì cô mãi mãi cũng không làm được. <br>Nhưng không ngờ, hôm nay cô vậy mà thành công rồi! <br>Lâm Thanh Diện mang vẻ tán thưởng, từ đằng sau ôm lấy Hứa Bích Hoài, nhìn vết thương trên đôi tay nõn nà của Hứa Bích Hoài, không khỏi có chút đau lòng. <br>“Những ngày này vất vả rồi, tiến bộ của em rất lớn, về sau anh luyện cho em mấy viên đan dược, em lại dựa theo cách tu luyện mà anh dạy em, thiết nghĩ không mất bao lâu, em cũng có thể trở thành một cường giả Tông Sư rồi.” <br>Hứa Bích Hoài gật đầu, cô đối với cảnh giới tu luyện không có hiểu bao nhiêu cả, có điều cô bắt đầu hiểu, cường giả Tông Sư đã mạnh hơn mình trước kia nhiều rồi! <br>Chỉ cần trở thành cường giả Tông Sư, cô sẽ có năng lực tự vệ nhất định, có thể giảm bớt gánh nặng cho Lâm Thanh Diện, thế là đủ rồi. <br>Lương Cung Ngạn Sương và Chu Tước ở một bên lúc này cũng đi tới chúc mừng cho Hứa Bích Hoài, sự tiến bộ của Hứa Bích Hoài thật sự là quá nhanh rồi. <br>Có điều chỉ có Lâm Thanh Diện và Hứa Bích Hoài biết, tất cả mọi thứ đều có công lao rất lớn của Âm Dương Kinh. <br>Đợi ngày sau Lương Cung Ngạn Sương và Chu Tước tìm được người bạn đời của mình, Lâm Thanh Diện cũng sẽ không keo kiệt mà đem quyển Âm Dương Kinh này giao cho bọn họ. <br>Thấy bốn người xúm lại hoan hô khích lệ, Lâm Thanh Diện mỉm cười ấm áp, Mạc Niệm ở đằng sau lôi góc áo của anh, nhắc nhở thời gian. <br>Lâm Thanh Diện gật đầu, nhìn sang Hứa Bích Hoài, nói: “Bích Hoài, Lương Cung Ngạn Sương, Chu Tước, còn cả Nặc Nặc, tôi có vài chuyện phải cùng Mạc Niệm ra ngoài một chuyến, có điều mọi người không cần lo lắng, ngày mai trước lúc mặt trời lặn, tôi sẽ trở về.” <br>Hứa Bích Hoài mặt mày lo lắng, nắm lấy tay của Lâm Thanh Diện, do dự một lát, sau đó thở dài một hơi, buông tay ra, nói: “Em biết rồi, anh làm những chuyện này đều là vì chúng em, anh đi đi, em sẽ ở nhà đợi anh.” <br>“Ba, con sẽ ngoan ngoãn ở nhà đợi ba trở về.” Nặc Nặc ôm lấy Lâm Thanh Diện, đợi sau khi Lâm Thanh Diện khuỵu xuống, nhẹ nhàng hôn một cái vào mặt của Lâm Thanh Diện, bộ dạng ngoan ngoãn hiểu chuyện khiến cho Lâm Thanh Diện cảm thấy ấm áp trong lòng. <br>Chung Tài lúc này vừa hay đi ra, biết được Lâm Thanh Diện phải đi, nói: “Yên tâm đi Lâm Thanh Diện, anh cố đi làm chuyện của anh đi, ở đây có tôi trông coi, lão thử tôi dùng tính mạng ra bảo đảm, có tôi ở đây, ai cũng đừng mơ đụng vào được vợ con của anh!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lương Cung Ngạn Sương và Chu Tước cũng gật đầu. <br>Lâm Thanh Diện mỉm cười đáp lại mấy người, bày bố bích chướng che chắn xung quanh biệt thự, lúc này mới yên tâm cùng Mạc Niệm rời khỏi. <br>“Ặc, ra ngoài nhà một ngày mà thôi, có cần thiết lo lắng như vậy không.” Mạc Niệm thấy dáng vẻ vô cùng lo lắng của Lâm Thanh Diện, nói. <br>Lâm Thanh Diện thở dài bất lực, muốn anh không lo lắng cho vợ con của mình, điều này sao mà được chứ. <br>Hai tiếng sau, dưới một chân núi ở nơi sâu trong rừng rậm Sương Mù. <br>Mạc Niệm nhảy từ trên vai Lâm Thanh Diện xuống, cảm nhận kỹ sự tồn tại của năng lượng sinh mệnh, đi tới trước một tảng đá lớn, lông mày nhíu lại, chỉ vào tảng đá lớn này, nói: “Lâm Thanh Diện, mau, đánh vỡ tảng đá này, thông đạo ở bên dưới.” <br>Nghe vậy, Lâm Thanh Diện bán tín bán nghi đi tới, nhìn tảng đá này, một chưởng nhẹ nhàng, huyền lực vô cùng bá đạo lập tức đánh vỡ tan tảng đá. <br>Đá vỡ bắn ra tỏa ra một làn khói bụi, có điều may mà Lâm Thanh Diện chuẩn bị từ trước, hình thành một tường chắn quanh người, lúc này mới không bị bẩn. . truyện xuyên nhanh<br>Đợi khi bụi đất tán đi, thấy dưới đá vỡ có một cái lỗ đen xì, Mạc Niệm khẽ mỉm cười. <br>“Được rồi, không tìm sai, Lâm Thanh Diện, chính là bên dưới này rồi, cây khô vạn năm ở dưới đáy hang này, chúng ta đi xuống.” <br>Nghe vậy, Lâm Thanh Diện gật đầu, một tay ôm lấy Mạc Niệm, hơi nhún người, rơi xuống trong động. <br>Không gian đen thui đối với người tu luyện như Lâm Thanh Diện mà nói không có tạo thành bất cứ ảnh hưởng gì, có điều Mạc Niệm không chịu được, trong lúc bất lục, Lâm Thanh Diện chỉ đành lấy chiếc đèn pin đã chuẩn bị từ trước ra, soi đường cho Mạc Niệm. <br>Sau khi xuống dưới, một cỗ năng lượng sinh mệnh nồng đậm xộc tới, điều này khiến Lâm Thanh Diện biết, quả nhiên, anh không có đi sai địa điểm! <br>“Tiếp theo đi như nào?” <br>Mạc Niệm trầm mặc trong chốc lát, cố gắng nhớ lại tuyến đường, cuối cùng vẫn là từ bỏ suy nghĩ, nói: “Ặc, thời gian quá lâu rồi, không nhớ nữa, có điều không sao, tôi có thể cảm nhận được năng lượng sinh mệnh, đi theo tôi là được rồi.” <br>- -------------------"}