{"title":"Chương 1491: Bộ xương","content":"Lâm Thanh Diện nhìn Mạc Niệm không đáng tin này, cũng chỉ đành đáp ứng, bám sát đằng sau Mạc Niệm. <br>Dựa theo những gì Mạc Niệm trước đó nói với anh, nơi cây khô vạn năm này sinh trưởng, không chỉ tồn tại cơ duyên cực lớn này, tương đương, càng là tồn tại thứ cực kỳ nguy hiểm, nếu không chú ý, cho dù Lâm Thanh Diện là Thần Cảnh đỉnh phong, cũng sẽ có nguy hiểm tới tính mạng. <br>Càng huống chi Mạc Niệm bây giờ còn chưa có khôi phục thực lực, nếu đụng phải một hai kẻ địch gì đó, vậy thì thật sự xong rồi.<br>Đi sâu vào trong sơn động không biết bao lâu, Lâm Thanh Diện lúc nào cũng duy trì sự cảnh giác, đồng thời, Lâm Thanh Diện cũng có thể cảm nhận rõ được, càng đi vào sâu bên trong, năng lượng sinh mệnh xung quanh càng nồng đậm, điều này cũng chứng minh, bọn họ quả thực là đang đi gần tới cây khô vạn năm. <br>“Xẹt...” <br>Lông mày của Lâm Thanh Diện nhíu lại, kéo lấy Mạc Niệm, linh khí lập tức bình thành một bức tường chắn quanh người Mạc Niệm và anh, không chừng nhìn quanh, dọa cho Mạc Niệm giật mình. <br>“Cậu làm gì thế, không xa trước mặt chính là nơi sinh trưởng của cây khô vạn năm rồi, đi vào sớm đi ra sớm.”<br>Lâm Thanh Diện lắc đầu, làm ra dấu im lặng, lại từ từ di chuyển hướng của đèn pin, chiếu vào góc nào đó trong thông đao của hang động, nhưng không có phát hiện cái gì. <br>“Ặc, đừng có nghi thần nghi quỷ nữa, cái nơi này có, đoán chắc cũng chỉ là đồ vật còn sót lại của những lão quái vật từ ngàn năm trước thôi, không có dễ dàng đụng phải như vậy đâu, chúng ta đi thôi.” <br>Nói rồi, Mạc Niệm từ trong lòng Lâm Thanh Diện nhảy xuống, khoảnh khắc chạm đất, lại cảm giác giẫm vào cái gì đó, cúi đầu nhìn, bỗng chốc bị dọa giật mình. <br>“Á! Lâm Thanh Diện, mau, mau đánh con sâu trên chân tôi ra!” <br>Nghe vậy, Lâm Thanh Diện cúi đầu, nhìn kỹ thì thấy, một con sâu màu đen không biết từ khi nào lại bò lên bắp chân của Mạc Niệm, một đống răng sắc nhọn đang chuẩn bị cắn xuống, lại bị một đạo linh khí của Lâm Thanh Diện đánh bay ra, ở trên đất nhúc nhích một lát, sau đó không còn hơi thở.<br>“Khà khà...” <br>Đột nhiên, trong sơn động, vậy mà truyền tới tiếng cười quỷ dị. <br>Tiếng cười như này khiến người ta dựng tóc gáy! <br>Lâm Thanh Diện một tay ôm Mạc Niệm lên, nhìn xung quanh trên mặt đất, lúc này mới phát hiện, không biết từ khi nào, hai người vậy mà đã bị một đàn sâu bao vây rồi. <br>Mạc Niệm nhìn số sâu này, buồn nôn một trận, ôm lấy cổ của Lâm Thanh Diện, hơi run rẩy, nói: “Những con này đều là cái gì thế tôi chưa từng nghe nói ở đây có sâu, tôi sợ nhất là sâu, cảm thấy nên giải quyết bọn chúng.” <br>Lâm Thanh Diện gật đầu, tuy số lượng lũ sâu này cực nhiều, có điều may mà lực lượng cá nhân của lũ sâu dường như đều không cao, chỉ cần không bị số lượng lớn áp sát tới người, Lâm Thanh Diện hoàn toàn có thể giải quyết. <br>Nghĩ rồi, tay phải ôm chặt Mạc Niệm, Lâm Thanh Diện tay trái cầm Kiếm Trảm Tiên, linh khí vô cùng cường đại lập tức bao phủ mặt ngoài của Kiếm Trảm Tiên, một kiếm tung ra, chỉ bằng kiếm khí liền giết được một lượng lớn sâu lạ. <br>“Không được, lũ sâu này nhiều vô kể, Mạc Niệm, leo lên lưng của tôi, bám chắc một chút, chúng ta đi.” Lâm Thanh Diện lạnh lùng nói. <br>Mạc Niệm gật đầu, bò lên vai của Lâm Thanh Diện, ôm chặt cổ của Lâm Thanh Diện, hai mắt nhắm tịt lại, không dám nhìn lũ sâu này. <br>Hít sâu một hơi, Lâm Thanh Diện cầm chặt Kiếm Trảm Tiên trong tay, linh khí bao bọc dưới chân, huyễn hóa ra từng ngọn lửa cháy rực, thiêu cháy lũ sâu lạ đang tới gần. <br>Thấy lũ sâu lạ bởi vì sợ hãi ngọn lửa mà lùi lại, Lâm Thanh Diện không chút do dự, mượn lực chạy vào sâu trong sơn động hơn. <br>Vừa rồi âm thanh kỳ quái khi lũ con sâu lạ này xuất hiện cũng là từ hướng này truyền tới, có lẽ, phía trước có thể có cách giải quyết lũ sâu lạ này. <br>Theo độ nồng đậm của năng lượng sinh mệnh xung quanh, lũ sâu lạ xung quanh Lâm Thanh Diện lại càng lúc càng nhiều, Lâm Thanh Diện cuối cùng cũng phát hiện, đây đâu phải là cơ duyên gì, đây hoàn toàn chính là một ổ sâu, lần này xem như là bị Mạc Niệm chơi đểu rồi. <br>“Lâm Thanh Diện, phía trước có khí tức của kẻ địch, lũ sâu lạ này khả năng là bị người ta thao túng, cậu mau đi giải quyết kẻ đó đi.” Mạc Niệm thúc giục, trái tim nhỏ bé bị lũ sâu lạ đang bò lúc nhúc này dọa cho đập thình thịch không ngừng. <br>Lâm Thanh Diện gật đầu, thuận theo hướng mà Mạc Niệm chỉ mà lao nhanh về đó, ở một góc khuất, quả nhiên nhìn thấy một bóng đen. <br>“Khà khà, không ngờ hai người vậy mà có thể đột phá đám sâu lạ của tôi, đến được nơi này, rất tốt, hai người có tư cách đánh một trận với tôi.” <br>Đối mặt với cái bóng đen đột nhiên nói chuyện đó, Lâm Thanh Diện lập tức dùng bước, linh khí xung quanh cuồn cuộn đốt lên, ép lui lũ sâu lạ, đồng thời cũng chiếu sáng một khoảng đen tối trong sơn động. <br>Một cỗ xương! <br>Lâm Thanh Diện nhìn bộ xương trong góc, lông mày nhíu lại, như này xem ra, kẻ phát ra âm thanh kỳ quái lúc trước, chẳng chính là bộ xương này? <br>Mạc Niệm cũng có chút nghi hoặc, nhìn bộ xương này, suy tư hồi lâu, nói: “Thì ra là như vậy, tên này vậy mà dám trực tiếp nuốt sống quả của cây khô vạn năm.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Năng lượng sinh mệnh ẩn chứa trong quả đó cực kỳ nồng đậm, ông không tinh luyện mà liền ăn vào, nhục thể chắc chắn không chịu nổi, có điều ngược lại khiến tôi không ngờ, không có nhục thể, chỉ còn lại một bộ xương, ông vậy mà sống sốt một cách thần kỳ.” <br>Sau khi bộ xương nghe rồi, nhìn Mạc Niệm, hình như có hơi tò mò, nói: “Cô nhóc ngược lại có chút kỳ lạ, vậy mà biết nhiều như vậy, có điều biết nhiều nữa cũng vô dụng, hai người cũng là vì loại quả này mà tới nhỉ.” <br>Lâm Thanh Diện hai tay ôm quyền khẽ cúi người, nói: “Chúng tôi quả thực là vì quả của cây khô vạn năm mà tới, vẫn mong tiền bối nhường đường, chúng tôi lấy quả xong sẽ đi ngay, tuyệt đối sẽ không tạo thành phiền phức cho tiền bối.” <br>Thấy thái độ khách khí này của Lâm Thanh Diện, bộ xương ngược lại có hơi bất ngờ, huýt một tiếng sáo, lũ sâu lạ ở xung quanh Lâm Thanh Diện và Mạc Niệm lại lui ra toàn bộ, chui vào trong vách đá xung quanh. <br>“Cậu ngược lại không giống những tên mọi không nói lý của ngàn năm trước, có điều rất đáng tiếc, nếu hai người là vì quả của cây khô vạn năm mà tới, tôi liền không thể nhường bước, muốn lấy được quả, đánh bại tôi, hai người mới có thể đi tiếp.” <br>Nói rồi, trong tay bộ xương huyễn hóa ra một thanh Kiếm Cốt, sát ý nồng đậm trong nháy mắt bảo trùm cả sơn động. <br>Cường giả Thần Cảnh đỉnh phong! <br>Lâm Thanh Diện hơi động dung, không ngờ, ở trong sơn động này, lại có một cường giả Thần Cảnh đỉnh phong thủ hộ. <br>Mạc Niệm nhìn bộ xương này, nghĩ tới lời của bộ xương nói, trong lòng không khỏi sinh ra một suy nghĩ to gan, ghé vào bên tai của Lâm Thanh Diện, thấp giọng nói: “Lâm Thanh Diện, cậu cẩn thận một chút, là tôi đã đánh giá thấp sơn động này rồi, bộ xương này rất có thể là vị cường giả nào đó của ngàn năm trước, trong lúc sai sót, trở thành người thủ hộ của nơi này.” <br>Lâm Thanh Diện gật đầu, không có lo lắng nhiều, cường giả Thần Cảnh đỉnh phong, anh giết không có ít rồi. <br>Mạc Niệm vừa nhìn liền biết Lâm Thanh Diện xem thường bộ xương này, lại bổ sung: “Nếu ông ta thật sự là vị cường giả nào đó của ngàn năm trước, vậy ông ta nhất định có công pháp đặc biệt nào đó còn vô cùng lợi hại, phải biết, ngàn năm trước, thứ không thiếu nhất chính là công pháp, Huyền Công mà cậu tâm tâm niệm niệm cũng chỉ tính là công pháp cấp thấp mà thôi!” <br>Nghe vậy, Lâm Thanh Diện bỗng chốc trở nên cảnh giác, Huyền Công cũng chỉ tính là công pháp cấp thấp sao? <br>Người tu luyện của ngàn năm trước đều là những quái vật gì đó. <br>Lâm Thanh Diện càng cảm thấy sửng sốt đối với con đường tu luyện, quả nhiên như những gì Dao Trì nói, Thần Cảnh đỉnh phong, chỉ có thể tính là người tu luyện vừa đủ tiêu chuẩn mà thôi. <br>Nghĩ tới những điều này, Lâm Thanh Diện không dám có một chút lơ là nào nữa, tay phải nắm chặt Kiếm Trảm Tiên, tay trái huyền lực dao động, chuẩn bị động thủ bất cứ lúc nào. <br>- -------------------"}