{"title":"Chương 1492: Không vô quyết","content":"Bộ xương thấy điệu bộ này của Lâm Thanh Diện, không khỏi cười nhạt, từng bước đi về phía Lâm Thanh Diện. <br>“Ha ha, không ngờ, ngàn năm sau, vậy mà còn có người có thể tiếp cận tới sự tồn tại của Thần Cảnh đỉnh phong, hơn nữa, nhìn bộ dạng của cậu, hình như là tu luyện Huyền Công? Công pháp này không dễ tu luyện, nếu cậu có thể tu luyện tới viên mãn, tôi nhất định không phải là đối thủ của cậu, đáng tiếc, cậu không có cơ hội rồi.” <br>Nghe vậy, ánh mắt của Lâm Thanh Diện trở nên lạnh lẽo, Mạc Niệm tự giác nhảy xuống, đứng ở một bên, tránh trở thành gánh nặng cho Lâm Thanh Diện.<br>“Ai mạnh ai yếu, đánh rồi sẽ biết!” <br>Thân hình của Lâm Thanh Diện chớp lóe, linh khí dẫn động những hòn đá lớn xung quanh, bay về phía bộ xương, che chắn tầm nhìn của bộ xương rất tốt. <br>“Ngây thơ.” <br>Bộ xương dửng dưng nói, tay phải khẽ vung lên, linh khí vô cùng mạnh mẽ lập tức đánh vỡ những hòn đá trước mắt.<br>“Xem kiếm!” <br>Lâm Thanh Diện lạnh lùng quát một tiếng, kiếm phong của Kiếm Trảm Tiên chỉ cách bộ xương nửa mét. <br>Bộ xương phát ra từng âm thanh quái dị, Kiếm Cốt lại trực tiếp chặn đứng Kiếm Trảm Tiên, thậm chí là một tí ti vết nứt cũng không có xuất hiện. <br>“Không tồi, Kiếm Trảm Tiên, đây là đồ tốt, vũ khí của Chiến Thần Tu La, tên Tu La đó sẽ không dễ dàng đem Kiếm Trảm Tiên giao cho người khác, thiết nghĩ.” <br>Lâm Thanh Diện lập tức thu lực, lùi lại mấy mét, ánh mắt lạnh lùng nhìn chằm chằm bộ xương, không có định trả lời bộ xương, lần nữa xông ra, thân hình trở nên quỷ dị, lập tức xuất hiện ở đằng sau bộ xương. <br>“Ổ? Bình tĩnh hiếu chiến điểm này ngược lại cũng rất giống với Tu La, xem ra quan hệ của cậu với Tu La không cạn, nể mặt của ông ta, ta sẽ không giết cậu.”<br>Lời vừa dứt, một đạo sức mạnh vô hình lập tức rơi vào Kiếm Trảm Tiên, Kiếm Trảm Tiên vô cùng lăng lệ, lúc này lại nửa tấc không thể tiến thêm. <br>Lâm Thanh Diện líu lưỡi, bỗng rút Kiếm Trảm Tiên về, ánh mắt quét trên người bộ xương, thử tìm cơ hội. <br>“Lâm Thanh Diện, là Không Vô Quyết, bộ xương này đã tu luyện Không Vô Quyết, Không Vô Quyết có thể đem linh khí trong cơ thể cụ thể hóa với trình độ cực cao, cộng thêm linh khí không hình không màu, đối với phần lớn người tu luyện đều có khắc chế cực lớn, thậm chí là cơ thể của bản thân, có thể thông qua Không Vô Quyết trở nên hư vô như vậy, cho dù là nửa bước Thánh Cảnh, cũng chưa chắc là đối thủ của ông ta!” <br>Mạc Niệm nhìn ra công pháp của bộ xương, lập tức nhắc nhở Lâm Thanh Diện, bản thân nó cũng không ngờ, bộ xương này vậy mà biết công pháo bậc trung như Không Vô Quyết này, tuy tu luyện còn chưa tới viên mãn, nhưng đối với Lâm Thanh Diện mà nói, đây cũng là uy hiếp trí mạng! <br>Bộ xương rất hứng thú nhìn về phía Mạc Niệm, nói: “Ổ? Tôi coi như nhận ra rồi, thì ra nhóc chính là Cổ Tinh Linh vẫn lạc vào ngàn năm trước, thời gian ngàn năm, nhóc cũng sống lại rồi, thời gian trôi qua thật nhanh.” <br>Mạc Niệm hơi sững ra, không ngờ kẻ này vậy mà còn biết thân phận của mình, hơn nữa từ những lời vừa rồi của bộ xương này, chuyện xảy ra vào ngàn năm trước, hình như ông ta cũng biết không ít. <br>Mà chính vào lúc này, nhân lúc sự chú ý của bộ xương đều đặt lên người của Mạc Niệm, Lâm Thanh Diện lần nữa tung ra một kiếm, lần này tóm lại coi như đánh trúng cơ thể của bộ xương rồi. <br>Bộ xương nhìn sang Lâm Thanh Diện, xương miệng hơi há ra, nói: “Không Vô Quyết.” <br>Trong nháy mắt, nơi Lâm Thanh Diện dùng Kiếm Trảm Tiên chém trúng, cơ thể của bộ xương lại trở nên hư huyễn mong manh, Kiếm Trảm Tiên không có điểm đỡ, trực tiếp xuyên qua cơ thể của bộ xương. <br>Lâm Thanh Diện cảm thấy không hay, lập tức thu lực, nhảy về phía sau vài mét, thấy bộ xương đều trở nên phiêu du bất định ở trước mắt, mặt mày sửng sốt. <br>“Vậy mà là đại thành, Lâm Thanh Diện, cậu không phải là đối thủ của ông ta, chúng ta chạy thôi.” Mạc Niệm hét lớn, có thể tu luyện Không Vô Quyết tới đại thành, cho dù là Lâm Thanh Diện, trước khi chưa thể tham ngộ được một nửa bộ Huyền Công, sợ rằng cũng sẽ không phải là đối thủ. <br>Lâm Thanh Diện líu lưỡi, tung ra một kiếm từ Kiếm Trảm Tiên, linh khí và huyền lực bám trên trên thân kiếm kết hợp thành một đạo kiếm khí, nhanh chóng bắn về phía bộ xương. <br>Kiếm Cốt trong tay phải của bộ xương cũng tung ra một kiếm, kiếm khí màu đen công kích chính diện về phía Lâm Thanh Diện, vậy mà trực tiếp đè ép công kích của Lâm Thanh Diện. <br>“Thực lực của cậu rất không tồi, đáng tiếc, nếu chỉ có như vậy, cậu thật sự phải thua rồi.” <br>Nói rồi, tay phải của bộ xương lại lập tức xuất hiện tàn ảnh, Kiếm Cốt lần nữa tung ra một kiếm, nhanh chóng chém về phía Lâm Thanh Diện. <br>“Cẩn thận!” <br>Mạc Niệm hét lớn, lập tức chạy tới trước người Lâm Thanh Diện, cả người tỏa ra ánh sáng màu xanh nhàn nhạt, năng lượng sinh mệnh nồng đậm hình thành một tầng bích chướng che chắn. <br>Kiếm khí màu đen đánh tới bích chướng che chắn màu xanh, rất nhanh liền bị bích chướng che chắn nuốt chửng hấp thụ, biến mất không thấy. <br>Nhìn ngược lại Mạc Niệm, lúc này sắc mặt của Mạc Niệm trở nện cùng tái nhợt, dường như bất cứ lúc nào cũng có thể ngã xuống. <br>“Lâm Thanh Diện, tôi chỉ có thể giúp cậu một lần này, cậu phải đánh bại được bộ xương này, chỉ có một cách, đem tốc độ lần nữa đẩy lên một bậc nữa! Không Vô Quyết cũng không thể duy trì loại trạng thái này mãi, chỉ cần tốc độ của cậu đủ nhanh, có lẽ có thể bắt được cơ hội trong khoảnh khắc đó, đánh bại ông ta.” <br>Nói rồi, Mạc Niệm trở nên loạng choạng, suýt nữa ngã xuống, vẫn may Lâm Thanh Diện kịp thời đỡ được Mạc Niệm, để Mạc Niệm ngồi dựa vào vách đá, sau đó quay đầu tiếp tục đối đầu với bộ xương kia. <br>Bộ xương vô cùng dửng dưng, nói: “Cậu yên tâm, tôi nếu nói sẽ tha cho hai người một mạng thì sẽ không giết cô nhóc này, với cả, tôi cũng không thích khách không mời mà tới, cô nhóc này nói không sai, có điều, có thể bắt được cơ hội này hay không, thì xem bản thân cậu rồi.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe vậy, Lâm Thanh Diện hít sâu một hơi, mức độ tập trung tinh thần vượt xa lúc bình thường. <br>Nếu không phải bộ xương nhiều lần nương tay, nếu không phải Mạc Niệm vừa rồi kịp thời ra tay giúp đỡ, sợ rằng anh lúc này không chết cũng trọng thương! <br>Bắt buộc phải bình tĩnh lại! Nếu Mạc Niệm đã nhắc anh phải đẩy cao tốc độ, vậy anh bèn đẩy cao tốc độ, cho dù chỉ có một cơ hội trong một khoảnh khắc như vậy, Lâm Thanh Diện cũng tuyệt đối sẽ không bỏ qua! <br>“Phù.” <br>Hít sâu một hơi, khí tức của Lâm Thanh Diện trở nên cực kỳ trầm ổn, khí thế xung quanh so với trước đó, thay đổi cực lớn. <br>Bộ xương cảm nhận được sự thay đổi từ khí thế của Lâm Thanh Diện, lần này không có tiếp tục xem thường Lâm Thanh Diện nữa, tay phải nắm chặt Kiếm Cốt, hiển nhiên đã trở nên nghiêm túc rồi. <br>“Không Vô Quyết!” <br>Bộ xương lần đầu tiên chủ động ra tay, linh khí khổng lồ trong nháy mắt ngưng tụ thành một đạo kiếm khí vô hình, thuận theo Kiếm Cốt tung ra một kiếm, kiếm khí màu đen mang theo kiếm khí vô cùng nhanh chóng đánh về phía Lâm Thanh Diện. <br>Mạc Niệm nhìn một màn này, lông mày nhíu chặt, hai đạo kiếm khí này, nếu Lâm Thanh Diện không tránh được, vậy thì nguy hiểm rồi. <br>“Du Long Thức!” <br>Lâm Thanh Diện quát lên một tiếng lạnh lùng, chín con rồng vàng vây quanh người Lâm Thanh Diện, cảm nhận được sự tồn tại của kiếm khí vô hình đó, chín con rồng vàng đồng loạt lao về phía kiếm khí đó, rồng vàng và kiếm khí va chạm vào nhau, kiếm khí đó khó tiến về trước được nữa. <br>Ánh mắt của Lâm Thanh Diện khóa chặt kiếm khí màu đen đó, Kiếm Trảm Tiên trong tay không hề yếu thế, một kiếm nghênh đón, huyền lực cuồn cuộn và kiếm khí màu đen va chạm vào nhau. <br>Bỗng chốc, cả sơn động đều rung lên, không biết đã vụn rơi xuống, may mà Mạc Niệm còn có năng lực tự bảo vệ, năng lượng sinh mệnh ở quanh người hình thành một lớp tường chắn, không tạo thêm gánh nặng cho Lâm Thanh Diện. <br>“Chính là lúc này!” <br>Hai mắt của Lâm Thanh Diện bỗng mở to, huyền lực trên Kiếm Trảm Tiên bạo phát, trực tiếp đánh tan kiếm khí màu đen. <br>Mà lúc này, cơ thể của bộ xương dần trở nên thực thể hơn, rõ ràng đã tới lúc suy yếu của Không Vô Quyết, trong khoảnh khắc này, chính là cơ hội của Lâm Thanh Diện! <br>- -------------------"}