{"title":"Chương 1493: Đánh bại bộ xương","content":"Kiếm khí màu đen đột nhiên bị đánh tan, bộ xương lập tức nhận ra có gì đó không ổn, nhìn Lâm Thanh Diện, khi nhìn thấy nụ cười tự tin trên mặt Lâm Thanh Diện, bộ xương đột nhiên cảm thấy cực kì bất an. <br>“Người nhỏ màu vàng, lên.” <br>Lâm Thanh Diện hét lên, trước đó anh chiến đấu gần với bộ xương, Lâm Thanh Diện đã thả hồn ra, để cho người nhỏ màu vàng ẩn đi khí tức núp mình trong bóng tối, chờ đợi cơ hội, vào lúc này, chính là cơ hội tuyệt vời!<br>Người nhỏ màu vàng cầm trường kiếm vàng kim, vung kiếm ra, trường kiếm vàng kim trực tiếp chém vào cổ bộ xương, bộ xương cứng rắn cũng khiến cho trường kiếm vàng kim trong phút chốc không thể chém xuyên qua. <br>Bộ xương nắm lấy thanh trường kiếm vàng kim bằng tay trái, chắc chắn rằng, đây là lần đầu tiên ông ta hoảng sợ. <br>Lâm Thanh Diện nhìn thấy cảnh này, lạnh lùng mỉm cười, bóng dáng của anh lập tức xuất hiện trước mặt bộ xương. <br>“Ông thua rồi.”<br>Nói xong, kiếm Trảm Tiên trong tay Lâm Thanh Diện cũng chém xuống cái cổ của bộ xương. <br>Khi nhìn thấy điều này, bộ xương dùng hết sức mình để khiến trường kiếm vàng kim cùng với người nhỏ màu vàng bay đi, cố gắng ngăn chặn cuộc tấn công của Lâm Thanh Diện, nhưng không may, đã quá muộn. <br>Kiếm Trảm Tiên trực tiếp đâm thẳng vào đốt sống cổ của bộ xương. <br>Uy lực của kiếm Trảm Tiên mạnh hơn rất nhiều so với thanh trường kiếm vàng kim của người nhỏ màu vàng, chỉ với lần chém này, cơ thể của bộ xương đã bắt đầu trở nên phân tán. <br>“Đập cho tôi!” <br>Sức mạnh trong tay Lâm Thanh Diện lại tăng lên, Huyền Lực theo lòng bàn tay chảy vào kiếm Trảm Tiên. <br>Khá bất ngờ về bộ xương, buông tay trái xuống, từ bỏ vùng vẫy. <br>“Haha, thằng nhóc, không ngờ ngươi lại có sức mạnh như vậy, là ta khinh địch rồi, lần này, ta thua rồi.”<br>Vừa nói xong, kiếm Trảm Tiên cuối cùng chặt đứt bộ xương, mà bộ xương trực tiếp tản ra, rơi xuống đất, không còn hơi thở. <br>“Thắng rồi?” <br>Mạc Niệm ở bên cạnh có chút không thể tin được, sánh với bộ xương của nửa bước Thánh Cảnh, Lâm Thanh Diện thực sự đánh thắng rồi? <br>Lâm Thanh Diện thở hổn hển, phải dùng kiếm Trảm Tiên chống lấy mới đứng vững, trong trận chiến với bộ xương, Lâm Thanh Diện đã dùng toàn bộ linh lực của mình, lần này thì hay rồi, phải mất một thời gian lâu, Lâm Thanh Diện mới có thể hồi phục lại. <br>May mắn thay có đan dược ở đây, Lâm Thanh Diện không đến nỗi không có năng lực tự bảo vệ mình. <br>Nghĩ xong, trong tay Lâm Thanh Diện xuất hiện một cái bình ngọc nhỏ, đổ một viên đan dược ra, ngẩng đầu nuốt xuống, hít sâu một hơi, linh khí trong cơ thể rất nhanh ổn định lại. <br>“Chúng ta tiếp tục đi về trước, ở đây không an toàn.” <br>Nghe vậy, Mạc Niệm gật đầu, sau khi nghỉ ngơi một lát, sắc mặt của Mạc Niệm cũng tốt lên rất nhiều. <br>“Thằng nhóc, đừng vội rời đi, ngàn năm nay khó khăn lắm mới có một người đánh bại lão phu, ngươi không thể đi như vậy được.” <br>Giọng nói của bộ xương lại phát ra. <br>Lâm Thanh Diện và Mạc Niệm kinh ngạc, ngay lập tức đứng dậy cùng nhau, nhìn xung quanh. <br>“Thằng nhóc, không cần hoảng sợ, vì ngươi đã đánh bại bản thể của ta, vậy đã thông qua ải của ta, ta sẽ không làm khó ngươi nữa, chỉ có điều, ta có lời muốn nói với ngươi.” <br>Vừa nói xong, phía trên bộ xương bay ra một hồn ma, Mạc Niệm kinh hãi trực tiếp nhảy lên lưng Lâm Thanh Diện, run rẩy. <br>Lâm Thanh Diện nhìn thấy cảnh này, cũng rất kinh ngạc, kiếm Trảm Tiên hướng thẳng phía hồn ma, nói: “Ông rốt cuộc là cái gì, thực ra có mục đích gì.” <br>Hồn ma nhìn dáng vẻ cảnh giác của Lâm Thanh Diện, bất lực thở dài, chỉ vào một cái rãnh trên bức tường đá phía bên tay phải. <br>“Haiz, thằng nhóc ngươi có chút thiên phú, ngươi đã đánh bại ta, ta đương nhiên sẽ tặng ngươi chút cơ duyên, trong cơ thể bộ xương của ta có một viên ngọc, ngươi cầm lấy đi mở cơ quan trên bức tường đá kia, bên trong sẽ có thứ ngươi muốn.” <br>Nói xong, hồn ma nhìn cơ thể của ông ta hồi lâu, thở dài nói: “Một ngàn năm rồi, chủ nhân, ta đã canh giữ sơn động một ngàn năm, tại hạ đã làm hết sức mình rồi.” <br>Vừa nói xong, bóng ma dần dần trôi đi, hóa thành hư vô, không còn động tĩnh gì nữa. <br>Lâm Thanh Diện nhìn cảnh này, vẫn duy trì cảnh giác, nhìn bộ xương trên mặt đất dần dần hóa thành bột, bước tới, quả nhiên, trong tầm mắt của Lâm Thanh Diện xuất hiện một viên ngọc. . Đọc truyện hay, truy cập ngay _ TRÙ MTRUYỆN. N E T _<br>Mạc Niệm nhìn viên ngọc nói: “Tôi nhớ rồi, tên này có lẽ là người tu vi đại năng nào đó ở lại đây, mục đích, có lẽ là để bảo vệ cây khô vạn năm, bây giờ hoàn thành nhiệm vụ, nên biến mất, nhưng đúng là không ngờ tới, tên này lại bị anh đánh bại.” <br>Nghe vậy, Lâm Thanh Diện mới thở phào nhẹ nhõm, đặt Mạc Niệm xuống, cúi người nhặt viên ngọc nhỏ này lên, đi theo phương hướng của bộ xương chỉ, đi tới trước bức tường đá, đưa viên ngọc vào rãnh. <br>Với một tiếng động lớn, trên tường đá xuất hiện một cái lỗ nhỏ, trong cái lỗ này, một cuốn bí kíp võ công và một lọ đan dược nằm yên lặng trong đó. <br>Nhìn lớp bụi bám trên cuốn bí kíp và trên chiếc bình ngọc, e là hai thứ này đã ở đây rất lâu rồi. <br>Lâm Thanh Diện giơ tay lấy cuốn bí kíp ra trước, lại chính là Không Vô Quyết bộ xương đã sử dụng trước đó! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi Mạc Niệm cẩn thận xác nhận lại, Mạc Niệm cũng chắc chắn rằng, cuốn này đúng là nguyên bản Không Vô Quyết. <br>Và trong lọ ngọc nhỏ đó, lại có năm viên đan dược cấp thần, hơn nữa xét từ màu sắc, chúng đều là những viên đan dược cấp thần hoàn hảo nhất. <br>Mạc Niệm không khỏi mỉm cười, nói: “Không ngờ anh lại có được cơ duyên tốt như vậy, kệ đi, đây là tất cả những gì anh có được bằng sức lực của mình, tất cả đều thuộc về anh, Không Vô Quyết sau này hẵng học, số đan dược này anh uống một viên để hồi phục linh khí trước, thời gian không còn sớm nữa, chúng ta phải nhanh chóng kiếm được cây khô vạn năm.” <br>Lâm Thanh Diện gật đầu, đổ một viên đan dược cấp thần từ trong lọ ngọc nhỏ ra, ngẩng đầu nuốt xuống, tác dụng mạnh của đan dược cấp thần lập tức khiến Lâm Thanh Diện cảm thấy nhẹ nhõm rất nhiều, đến cả tốc độ hấp thu linh khí bên ngoài cũng nhanh hơn mấy lần. <br>Sau khi nghỉ ngơi một lúc, Lâm Thanh Diện đứng dậy, tiếp tục cùng Mạc Niệm đi sâu vào trong hang. <br>Chớp mắt đã trôi qua hơn nửa ngày trời. <br>Trong sơn động, Mạc Niệm dừng lại trước cổng đá, nhìn cổng đá này, im lặng một lúc rồi nói: “Lâm Thanh Diện, cây khô vạn năm ở phía sau cổng đá này.” <br>Nghe vậy, Lâm Thanh Diện gật đầu, bước về phía trước, dùng tay phải chạm nhẹ vào bề mặt của cánh cổng đá, không cảm thấy sự hiện diện của bất kỳ khí tức đặc biệt nào, xem ra, có lẽ đây chỉ là cánh cổng đá bình thường. <br>Sau khi nghĩ xong, Lâm Thanh Diện bảo Mạc Niệm đứng sang một bên, kiếm Trảm Tiên trong tay xuất hiện, hướng thẳng cánh cổng đá trước mặt, nhẹ nhàng chém ra được một cánh cửa nhỏ dành cho hai người. <br>“Tôi đi trước, nhóc đi theo sau tôi.” <br>Mạc Niệm gật đầu liên tục, tay phải nắm chặt góc quần áo của Lâm Thanh Diện, không dám thả lỏng trong chốc lát. <br>Sau cánh cổng đá, một không gian khổng lồ hiện ra trước mặt Lâm Thanh Diện, mà con đường duy nhất ở đây, là con đường núi uốn lượn tiến về phía trước trước mắt Lâm Thanh Diện. <br>Mạc Niệm ngẩng đầu lên, nhìn một cái cây khô héo trên đỉnh núi, kinh ngạc nói: “Nhìn xem, Lâm Thanh Diện, đó là cây khô héo vạn năm, chúng ta tìm đúng chỗ rồi.” <br>Sau khi nghe xong, Lâm Thanh Diện nhìn lên cây khô héo vạn năm, gật gật đầu, đặt Mạc Niệm lên vai, linh khí tạo thành một lá chắn xung quanh cơ thể, để tránh xảy ra chuyện ngoài ý muốn, sau đó, nhanh chóng leo lên núi, đi về hướng cây khô héo vạn năm. <br>Trên đỉnh núi. <br>Cây khô héo vạn năm không gió mà tự lay động, tuy là cây đã khô héo, nhưng mỗi nhánh cây trên đó đều tràn đầy năng lượng sinh mệnh vô cùng dày đặc. <br>Ngay cả loại dây leo mà Mạc Niệm đã cho Lâm Thanh Diện trước đây, ở trên cây khô héo vạn năm này có rất nhiều. <br>Lâm Thanh Diện dẫn theo Mạc Niệm leo lên đỉnh núi thành công, nhìn cận cảnh cây khô héo vạn năm, Lâm Thanh Diện cũng có thể cảm nhận rõ ràng, cảm giác sảng khoái năng lượng sinh mệnh đang tẩy rửa kinh mạch trong cơ thể. <br>Thậm chí chỉ trong khoảnh khắc này, Lâm Thanh Diện dường như có một số hiểu biết về Huyền Công. <br>- -------------------"}