{"title":"Chương 1494: Thụ linh","content":"Cây khô héo vạn năm, có hình dạng như tên gọi của nó. <br>Cây khô héo cao năm mét, cành rậm rạp rải rác xung quanh, trên thân cây có vô số dây leo rủ xuống, mỗi dây leo, đều là nguyên liệu linh khí cấp thần! <br>Lâm Thanh Diện không khỏi nuốt nước bọt, chỉ riêng dây leo này, đã là báu vật vô giá ở bên ngoài rồi, cây khô héo vạn năm có thể nuôi dưỡng ra số dây leo này, giá trị của những thứ này càng không thể đo lường được.<br>Thậm chí, nếu như sự tồn tại của cây này bị người bên ngoài biết được, e là cả giới tu vi sẽ đại loạn! <br>Mạc Niệm đến gần cây khô héo vạn năm, đặt nhẹ tay phải lên thân cây, cảm nhận sức sống dồi dào này, năng lượng sinh mệnh đã tiêu hao trước kia lập tức hồi phục, thậm chí còn tăng lên không ít. <br>“Lâm Thanh Diện, chính là cây này rồi, thấy quả màu tím trên ngọn cây không, hái xuống đây.” <br>Nghe vậy, Lâm Thanh Diện ngẩng đầu lên, nhìn quả trên ngọn cây, gật đầu, nhảy lên một cái, nhắm chuẩn quả cây, khi chuẩn bị hái quả, cây khô héo vạn năm đột nhiên rung chuyển, năng lượng sinh mệnh khổng lồ giống như sắp bùng nổ.<br>Nhìn thấy điều này, đề phòng tai nạn, Lâm Thanh Diện lập tức lui về phía sau, cầm kiếm Trảm Tiên trong tay, đồng thời tăng cường lá chắn linh khí, quan sát cây khô héo vạn năm. <br>Chỉ nhìn thấy cây khô héo vạn năm ngày càng đung đưa, vô số cành cây bắt đầu vươn dài, quấn lấy mười mấy quả trên ngọn cây. <br>Mạc Niệm nhìn thấy cảnh này, khẽ nhíu mày, cây này, hình như có linh trí! <br>“Lâm Thanh Diện, e rằng cây này đã sinh ra linh trí rồi, cậu trước tiên đừng ra tay, để tôi thử xem.” <br>Lâm Thanh Diện gật đầu, kiếm Trảm Tiêm hạ xuống, lui về sau một bước. <br>Mạc Niệm hít sâu một hơi, năng lượng sinh mệnh trong cơ thể chậm rãi tản ra, ánh mắt đổi thành màu xanh lục, từng bước đi tới gần cây khô héo vạn năm. <br>Lâm Thanh Diện bị sốc, cây khô héo vạn năm không những không bài xích Mạc Niệm đến gần như với mình lúc nãy, thậm chí còn từ từ bình tĩnh lại, dường như đã xảy ra cộng hưởng với năng lượng sinh mệnh trên người Mạc Niệm.<br>“Cổ Tinh Linh! Không ngờ lại có thể gặp tộc Cổ Tinh Linh ở nơi này.” <br>Ở chính giữa những cành cây đã khô héo, xuất hiện một bóng người đàn ông trong sự bảo vệ của những cành cây khô, nhìn Mạc Niệm với ánh mắt lạnh lùng. <br>Thụ linh! <br>Cây khô héo vạn năm đúng là đã sinh ra thụ linh, nếu không trước đó sẽ không sản sinh ra hành vi bài xích mạnh mẽ như vậy với Lâm Thanh Diện. <br>Mạc Niệm khẽ chau mày, thụ linh xuất hiện khiến cô ta cảm thấy bất ngờ, một cái cây muốn sinh ra thụ linh, không chỉ nhờ vào thời gian sẽ làm được, hơn nữa cây khô héo vạn năm này chỉ là ở trên Trái Đất. <br>Kết hợp với những gì bộ xương đã nói trước đó, rất có thể nơi này đã được phát hiện bởi một người tu vi đại năng nào đó vào hàng ngàn năm trước, còn cây khô héo này có lẽ được vị đại năng đó ban tặng cơ duyên để luyện ra thụ linh. <br>Mạc Niệm sắc mặt nghiêm nghị, nhìn về phía thụ linh, nói: “Ta đương nhiên biết sự quý giá của quả cây khô, nhưng mà ta và bạn của ta rất cần quả cây khô, nếu như có thể, chúng ta có thể trao đổi.” <br>Thụ linh nghe xong, khóe môi nở ra nụ cười, lưng dựa vào cành cây khô héo, thích thú nhìn Lâm Thanh Diện. <br>“Nửa bước Thần Cảnh đỉnh phong, thực lực đúng là rất tốt, muốn quả của cây ta, không phải là không thể, chỉ là, ta muốn các ngươi lấy nước thánh đến đổi, mười hai quả cây này, ta sẽ dâng ra hết!” <br>Nghe vậy, Mạc Niệm nhíu mày, nước thánh, trên Trái Đất, dường như chỉ có một nơi có nước thánh. <br>Yêu cầu Lâm Thanh Diện bây giờ đi lấy nước thánh, chắc chắn là để anh đi chết! <br>“Được rồi, ta hứa với ngươi, nhưng mà, ngươi phải chia cho ta một nửa số quả cây khô đã.” Mạc Niệm chưa kịp nói, Lâm Thanh Diện đã nói thẳng. <br>Thụ linh có chút kinh ngạc, nhìn Lâm Thanh Diện có ánh mắt kiên quyết, nói: “Haha, trước tiên cho ngươi một nửa? Nếu như ngươi phá khế ước, lấy đồ rồi không quay lại thì sao.” <br>Mạc Niệm giật giật góc quần áo của Lâm Thanh Diện, lắc đầu nguầy nguậy, ra hiệu Lâm Thanh Diện từ chối. <br>Lâm Thanh Diện ôn hòa cười nói: “Lâm Thanh Diện ta nói được làm được, nếu ta đã hứa với ngươi, ta nhất định sẽ mang nước thánh đến, nhưng mà, ta cũng cần thành ý của ngươi.” <br>Nghe vậy, thụ linh đi dọc theo cành cây đến bên cạnh Lâm Thanh Diện, nhìn quanh người đàn ông xa lạ trước mặt, không khỏi bật cười. <br>“Haha, thật thú vị, lâu lắm rồi mới gặp được một anh chàng tự tin như vậy, được rồi, ta đồng ý, ta sẽ cho ngươi 6 quả trước, nhiều nhất là thời gian hai tháng, ta muốn thấy ngươi đem nước thánh đặt trước mặt ta, nếu không, đợi đến khi ta tu luyện thành người, ta nhất định sẽ khiến ngươi hối hận vì đã gạt ta.” <br>Lâm Thanh Diện đồng ý mà không do dự. <br>Mạc Niệm ở bên nhìn bất lực, không ngờ Lâm Thanh Diện lại thật sự đồng ý, nơi có nước thánh, cho dù là kẻ mạnh Thánh Cảnh đi, có thể không cách nào đi ra nguyên vẹn, nói gì tới Lâm Thanh Diện. <br>Thụ linh ghi lại vẻ ngoài của Lâm Thanh Diện, vẫy tay phải một cái, sáu quả rơi xuống từ trên cây, theo một luồng linh khí từ từ trôi đến trước mặt Lâm Thanh Diện. <br>“Đây là sáu quả quả cây khô, hy vọng ngươi nói được làm được.” <br>Lâm Thanh Diện gật đầu, nhặt lên nói: “Nếu đã lấy được quả cây, vậy chuyến đi lần này của ta đã được mục đích, trong vòng hai tháng, ta sẽ đem nước thánh tới, từ biệt ở đây.” . <br>||||| Truyện đề cử: Boss Là Nữ Phụ |||||<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó, Lâm Thanh Diện một tay bế Mạc Niệm, men theo con đường trở về. <br>Thụ linh nhìn bóng lưng Lâm Thanh Diện rời đi, không khỏi mỉm cười. <br>“Không ngờ, sau một ngàn năm, một Thánh Thể khác đã xuất hiện, Lâm Thanh Diện? Ta rất mong đợi màn thể hiện sau này của ngươi.” <br>Trong sơn động, Mạc Niệm thở dài nói: “Thằng nhóc này, không lẽ định đi tìm nước thánh thật chứ, cậu có biết nước thánh là cái gì không.” <br>Lâm Thanh Diện hờ hững cười: “Nhóc biết không phải là được sao?” <br>“Sao cậu biết tôi biết về nước thánh?” Mạc Niệm ngạc nhiên nhìn Lâm Thanh Diện. <br>“Khi thụ linh đề cập đến nước thánh, nhóc bị sốc, rất rõ ràng, nhóc biết sự tồn tại của nước thánh.” <br>Lâm Thanh Diện nhàn nhạt nói. <br>“Hừ.” <br>Lâm Thanh Diện có thể nhìn thấu tâm tư của mình, điều này khiến Mạc Niệm cảm thấy rất khó chịu. <br>Tuy nhiên, vẫn nhẹ nhàng nhảy lên, ngồi lên vai Lâm Thanh Diện, nói: “Cậu đoán đúng, đúng là tôi biết.” <br>“Nhưng nói thật, tôi không đề nghị cậu đi tìm nước thánh, trước kia có không ít kẻ Thần Cảnh đỉnh phong, kẻ có thể đi ra đã ít còn ít, thậm chí kẻ mạnh Thánh cảnh vào nơi đó, cũng cực ít người an toàn trở ra, nếu cậu đi, có thể sống sót đi ra cũng là một vấn đề, đừng nói chi đến nước thánh nữa.” <br>Lâm Thanh Diện lắc đầu nói: “Cơ hội chỉ có một lần, yên tâm, nếu như đã có người đi ra được, vậy Lâm Thanh Diện tôi cũng sẽ làm được, hơn nữa, không phải tôi có nhóc sao.” <br>“Sao cậu lại cảm thấy tôi sẽ giúp cậu?” Mạc Niệm cố ý nói, ánh mắt nhìn chằm chằm nơi để quả cây khô của Lâm Thanh Diện. <br>Lâm Thanh Diện bất lực thở dài, ba quả cây xuất hiện trong tay, đưa qua đưa lại trước mặt Mạc Niệm, lúc Mạc Niệm muốn vươn tay ra lấy, lập tức rút lại. <br>“Sao hả, giúp không?” <br>Nhìn vẻ mặt đắc thắng của Lâm Thanh Diện, Mạc Niệm vô cùng tức giận, bất lực là bây giờ bản thân cần số quả này để hồi phục năng lượng sinh mệnh, chỉ đành gật đầu, sau khi đồng ý, liền giành lấy ba quả cây từ trong tay Lâm Thanh Diện. <br>“Hừ, đồ tôi lấy rồi, tôi sẽ nói cho cậu biết nơi đó, nhưng mà tôi nói với cậu, nơi đó rất nguy hiểm, tôi chỉ có thể dẫn cậu đến lối vào, tôi không muốn chết cùng cậu.” <br>- -------------------"}