{"title":"Chương 1495: Khách không mời mà đến","content":"Lâm Thanh Diện cười rồi gật đầu, Mạc Niệm bằng lòng dẫn anh tìm được nơi tồn tại nước thánh thì đã đạt được mục đích của Lâm Thanh Diện rồi, còn dẫn Mạc Niệm đi mạo hiểm tính mạng, ngay cả bản thân Lâm Thanh Diện cũng không nhẫn tâm. <br>Dẫn đứa trẻ đi mạo hiểm, điều này không thể được. <br>Mạc Niệm nhìn ba quả tươi của cây khô trong tay, không khỏi liếm liếm môi, há miệng ra, mỗi lần một quả, ba quả nháy mắt vào trong bụng của Mạc Niệm, Lâm Thanh Diện nhìn mà mặt mày sửng sốt.<br>“Nhóc không phải là nói quả này không thể ăn trực tiếp sao.” <br>Mạc Niệm sờ sờ cái bụng nhỏ của mình, vẻ mặt tận hưởng, nói: “Đó là những người bình thường như các cậu, tôi là Cổ Tinh Linh, thứ tốt này cho tôi thêm mười quả nữa tôi cũng có thể ăn cho cậu xem.” <br>“Cậu đừng học theo tôi, ngoan ngoãn đem quả này luyện thành đan dược, phương thuốc trở về tôi dạy cậu, ba quả đủ cậu dùng rồi.” <br>Nghe vậy, Lâm Thanh Diện không có nói cái gì.<br>Khi Lâm Thanh Diện dẫn Mạc Niệm tiếp tục đi về phía trước, đột nhiên, cả sơn động đột nhiên rung lắc kịch liệt. <br>Mạc Niệm bị dọa trực tiếp chui vào trong lòng Lâm Thanh Diện, nó bây giờ còn không thể hấp thụ được năng lượng sinh mệnh của quả tươi từ cây khô, nếu sơn động này sụp rồi, nó thật sự xong đời rồi. <br>Lông mày của Lâm Thanh Diện nhíu lại, linh khí lập tức hình thành một bức tường bảo vệ quanh người, che chắn đá rơi xuống. <br>Trong lúc mặt đất xảy ra rung lắc, Lâm Thanh Diện rõ ràng cảm nhận được, hình như có một đạo khí tức vô cùng mạnh mẽ xuất hiện ở trong rừng rậm Sương Mù. <br>Hứa Bích Hoài và Nặc Nặc bọn họ gặp nguy hiểm! <br>Nghĩ tới điều này, Lâm Thanh Diện ôm chặt Mạc Niệm ở trong lòng, linh khí tỏa ra dưới chân, một bước mấy dặm, tức tốc lao ra bên ngoài. <br>Có kinh nghiệm lần đầu, tốc độ hành động của Lâm Thanh Diện và Mạc Niệm rõ ràng nhanh hơn nhiều, mấy chục phút thì ra khỏi sơn động. <br>Trên không của rừng rậm Sương Mù, một khe nứt bỗng hiện diện trên không trung, trong khe nứt, một bóng dáng cao lớn đang từng bước đi tới, chỉ nhìn vào bóng người này thôi, liền có thể mang lại cho Lâm Thanh Diện một áp lực không nhỏ. <br>“Không hay, Lâm Thanh Diện, chạy mau, là cường giả Thánh Cảnh!” Mạc Niệm nhìn bóng người ở trong khe nứt, lập tức liền nhắc nhở Lâm Thanh Diện.<br>Cường giả Thánh Cảnh, thuận tay liền có thể sáng tạo một phương thế giới, tuyệt đối không phải là người mà Lâm Thanh Diện hiện nay có thể đối phó nổi. <br>Lâm Thanh Diện líu lưỡi, tuy không biết cường giả Thánh Cảnh đột nhiên xuất hiện ở trái đất là vì sao, nhưng trong lòng Lâm Thanh Diện lại lo lắng không thôi, giống như, kiếp nạn cực lớn đang giáng xuống! <br>Nghĩ rồi, Lâm Thanh Diện để Mạc Niệm xuống, nhìn về phía bóng người trên không kia, nói: “Không được, nhóc tìm nơi ẩn nấp trước đi, mặc kệ như thế nào, tôi bắt buộc phải làm rõ ý đồ tới đây của kẻ đó.” <br>Vừa nghe thấy lời này, Mạc Niệm mặt mày đều xanh lè, cường giả Thánh Cảnh thuận tay liền có thể sáng tạo ra một phương thế giới, hủy diệt một phương thế giới thì có gì khó? <br>Lâm Thanh Diện chỉ có thực lực nửa bước Thần Cảnh đỉnh phong, sao có thể đối phó đối phó nổi cường giả Thánh Cảnh chứ. <br>“Hừm, không quản cậu được, muốn đi tự cậu đi đi, tôi không vào chỗ chết cùng cậu đâu.” <br>Nói rồi, Mạc Niệm nhảy vọt xuống. <br>Lâm Thanh Diện không có nói gì cả, chỉ là dặn dò Mạc Niệm tự mình cẩn thận, sau đó tức tốc chạy về phía biệt thự. <br>Trong lòng Lâm Thanh Diện có cảm giác kỳ lạ, nếu lúc này anh không thể kịp trở lại trước mặt Hứa Bích Hoài và Nặc Nặc, anh khả năng sẽ mất đi bọn họ. <br>Đây là điều Lâm Thanh Diện tuyệt đối không thể cho phép! <br>Thấy Lâm Thanh Diện biến mất trong nháy mắt, Mạc Niệm bất lực một trận, từng bước đi vào nơi sâu bên trong rừng rậm Sương Mù. <br>Trong biệt thự. <br>Động đất dữ dội kinh động tới tất cả mọi người. <br>Chu Tước và Lương Cung Nhạn Sương lập tức đến cửa phòng của Hứa Bích Hoài, nhìn thấy mẹ con Hứa Bích Hoài và Nặc Nặc bình an vô sự, cũng coi như thở phào nhẹ nhõm. <br>Chu Tước bế Nặc Nặc còn chưa ổn định tinh thần lại, nói: “Không cần sợ, dì bảo vệ cháu.” <br>Nặc Nặc gật đầu, đầu óc dựa vào trong lòng Chu Tước, cơ thể còn đang không ngừng run rẩy. <br>Lương Cung Nhạn Sương nắm chặt tay của Hứa Bích Hoài, nói: “Nơi này không an toàn, chúng ta ra ngoài trước, tôi và Chu Tước sẽ bảo vệ hai người.” <br>“Còn có tôi!” <br>Chung Tài đột nhiên nhảy ra, trên tay cầm một đống đồ chơi không biết lấy từ đâu. <br>Hứa Bích Hoài gật đầu, lập tức theo mấy người rời khỏi phòng. <br>Trong cảnh động đất thang máy chắc chắn là không thể dùng rồi, có điều có ba vị cường giả như Lương Cung Nhạn Sương, Chu Tước và Chung Tài ở đây, cho dù là trực tiếp từ lầu bốn nhảy xuống, linh khí dồi dào cũng đủ khiến mấy người an toàn đáp đất. <br>“Mẹ, trên trời có thứ gì đó, con sợ.” Sau khi rời khỏi biệt thự, Nặc Nặc lập tức tới bên chân của Hứa Bích Hoài, ngẩng đầu nhìn khe nứt trên không, dọa cho phải rúc vào đằng sau Hứa Bích Hoài. <br>Bốn người ngẩng đầu nhìn khe nứt, trong nháy mắt, một cảm giác áp bức vô cùng lớn mạnh đè xuống trên người của bốn người. <br>“Ồ? Thì ra ở đây.” <br>Trong khe nứt, người đàn ông nhàn nhạt mở miệng, đôi mắt đen xì nhìn về phía năm người. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trong nháy mắt, năm người lập tức có loại cảm giác bị thợ săn nhìn chằm chằm, lúc này, ngay cả hít thở đều trở thành xa xỉ. <br>Chu Tước líu lưỡi, trong năm người, thực lực của cô ta mạnh nhất, càng huống chi, còn có một đứa trẻ như Nặc Nặc tồn tại, bản thân sao không căng thẳng cho được, ít nhất phải bảo vệ tốt cho vợ con của Lâm Thanh Diện. <br>“Nhạn Sương, Chung Tài, hai người dẫn Bích Hoài và Nặc Nặc tới Dược Thần Cốc, tôi đi kéo dài thời gian.” <br>Nghe vậy, Chung Tài lập tức khẩn trương rồi, chống đỡ áp lực mạnh mẽ này, lại vẫn là không bước nổi một bước. <br>“Không được, Chu Tước, cô không đi tôi cũng không đi, Lương Cung Nhạn Sương, cô dẫn vợ con của Lâm Thanh Diện rời đi, tôi cũng ở lại đây.” <br>“Nhưng mà...” <br>“Đi mau! Còn không đi thì không còn cơ hội nữa đâu!” Chu Tước lạnh lùng quát lên, linh khí toàn thân trong nháy mắt bộc phát, gân xanh trên trán nổi lên, triệt tiêu không ít cảm giác áp bức xung quanh, khiến cho những người khác ít nhất có thể cử động được. <br>Nhìn vẻ mặt lạnh lùng của Chu Tước, Lương Cung Nhạn Sương líu lưỡi, xoay người liền ôm lấy Nặc Nặc, kéo Hứa Bích Hoài, mau chóng chạy về phía Dược Thần Cốc. <br>Người đàn ông nhìn một màn này, lông mày nhíu lại, linh áp rơi trên người Chu Tước trong nháy mắt tăng gấp đôi. <br>“Phụt.” <br>Một ngụm máu tươi phun ra, Chu Tước cắn chặt răng, sắc mặt tái nhợt, bản thân tốt xấu gì cũng có thực lực Hóa Cảnh, hiện nay vậy mà ngay cả sự linh lực áp bức của người đàn ông này đều không thừa nhận được, thực lực của người đàn ông này rốt cuộc mạnh tới mức độ nào. <br>Thấy Chu Tước bị thương, Chung Tài lập tức lo lắng, cũng bạo phát ra toàn bộ thực lực, đến bên cạnh Chu Tước, thay Chu Tước chia sẻ một phần linh áp, nói: “Chu Tước, cô không thể chết ở đây, tôi cản cho cô, cô đi mau.” <br>Thấy Chung Tài ở một bên mang vẻ mặt đau khổ, nhưng vẫn còn đang cố chống cự, Chu Tước đá một cước vào mông của Chung Tài, cố chống đỡ áp lực khủng bố này, tức giận nói: “Chung Tài, tôi nói lại một lần nữa, mặc kệ anh làm cái gì, tôi đều sẽ không thích anh, cút ra!” <br>Nghe thấy lời của Chu Tước, Chung Tài trầm mặc một trận, rất nhanh lại đứng dậy, giận dữ nhìn người đàn ông trên không, trực tiếp xông qua. <br>“Chu Tước, tôi tranh thủ thời gian cho các cô, đi mau.” <br>Nhìn một màn này, Chu Tước mặt mày sửng sốt, líu lưỡi, tuy cô ta không thích Chung Tài, nhưng nếu Chung Tài bởi vì cô ta mà chết, Chu Tước tuyệt đối sẽ áy náy cả đời. <br>Giống như, cái chết ngày đó của Huyền Vũ. <br>“Đồ khốn, quay lại!” <br>Chu Tước gào lớn, nhảy vọt lên, đuổi theo Chung Tài. <br>- -------------------"}