{"title":"Chương 1496: Vô địch","content":"Trên không trung. <br>Người đàn ông thấy Chung Tài và Chu Tước nhanh chóng tới gần, mặt mày khinh thường, ngón tay của tay phải hơi nhấc lên, một cỗ linh lực vô cùng cường đạo lập tức sinh ra, hóa thành nắm đấm sắt linh lực, đánh về phía hai người. <br>Chung Tài mặt mày sửng sốt, lập tức dùng toàn bộ linh lực làm phòng ngự.<br>Chu Tước líu lưỡi, nhân lúc Chung Tài giảm tốc độ thì lập tức đuổi tới, linh tụ tập trung trước người, hình thành một lá chắn bảo vệ. <br>“Không tự lượng sức mình.” Người đàn ông lạnh lùng nói. <br>Nắm đấm sắt linh lực đó đụng thẳng vào lá chắn bảo vệ của Chu Tước và Chung Tài, trong nháy mắt, trực tiếp nuốt chửng hai người, tiếng nổ cực lớn vang vọng cả rừng rậm Sương Mù, thậm chí ở Dược Thần Cốc cũng bị động tĩnh này làm cho bàng hoàng. <br>Nhìn khe nứt trên bầu trời của rừng rậm Sương Mù, lông mày của Điền Uyên nhíu lại, lập tức phái đệ tử có thực lực mạnh trong cốc, mang theo linh đan chạy về phía rừng rậm Sương Mù.<br>Trên không của rừng rậm Sương Mù, năng lượng sót lại trong vụ nổ linh lực dần tản ra. <br>Chu Tước và Chung Tài từ trên không rơi xuống đất, toàn thân đều là vết thương, không có nhúc nhích. <br>Ngón tay của người đàn ông nhắm chuẩn về phía hai người, lại bắn ra một cỗ linh lực xung kích, định giết chết hai người. <br>Chu Tước khó nhóc mở hai mắt, chỉ một đạo linh lực liền khiến cô ta và Chung Tài bị trọng thương tới mức không thể nhúc nhích, lần này cô ta tuyệt đối không thể tiếp được nữa. <br>Nghĩ tới đây, Chu Tước từ từ nhắm hai mắt lại, khóa mắt chảy ra hai dòng lệ, trong đầu, dáng vẻ của Lâm Thanh Diện không ngừng vụt qua. <br>Nếu người đàn ông đó còn có thể xuất hiện như một điều kỳ tích, cứu cô ta, vậy thì tốt biết bao. <br>“Keng!” <br>Tiếng kiếm ngân. <br>Một đạo kiếm xé rách không khí, ở trên không cản lại một đạo linh lực công kích này. <br>Một bóng người đứng hiên ngang ở trước người của Chu Tước và Chung Tài, ánh mắt trực tiếp nhìn thẳng người đàn ông ở trên không.<br>Hồi lâu không có cảm giác bị đánh trọng, Chu Tước hơi mở hai mắt ra, nơi ánh mắt nhìn thấy, bóng dáng quen thuộc đó lần nữa xuất hiện. <br>“Lâm Thanh Diện!” <br>Môi của Chu Tước hơi run rẩy, ngay sự đau đớn trên người cũng đều biến mất không ít. <br>Lâm Thanh Diện liếc nhìn, thấy Chu Tước trọng thương và Chung Tài đã rơi vào hôn mê, lập tức nổi giận. <br>“Dám làm tổn hại tới bạn của ta, ta muốn ngươi chết!” <br>Lâm Thanh Diện tức giận quát lên một tiếng, thân hình bạo động. <br>Nhẹ nhàng đột phá linh áp, xông về phía người đàn ông. <br>Người đàn ông nhìn Lâm Thanh Diện, ngược lại có chút ngạc nhiên, nói: “Ồ? Không ngờ hạ giới này vậy mà có người có thể đột phá linh áp của tôi, ngược lại có chút thú vị, đáng tiếc, ngay cả Thần Cảnh đỉnh phong đều chưa tới, lại có thể làm được cái gì.” <br>Nói rồi, tay phải của người đàn ông hơi nhấc lên, linh lực vô hình như nước biến đè về phía Lâm Thanh Diện. <br>Lâm Thanh Diện theo bản năng cảm nhận được sự nguy hiểm, Kiếm Trảm Tiên cản ở trước người, thực lực của nửa bước Thần Cảnh đỉnh phong lập tức kích phát ra. <br>“Bụp!” <br>Linh lực vô cùng vô tận giống như một ngọn núi lớn va chạm vào Kiếm Trảm Tiên, trong nháy mắt kích lui Lâm Thanh Diện ra sau mười mấy mét. <br>Một kích đơn giản, bản thân liền không thể đối kháng, cường giả Thánh Cảnh, đáng sợ vô cùng! <br>Người đàn ông nhìn Lâm Thanh Diện không những không chết, thậm chí một chút thương thế cũng không có xuất hiện thì không khỏi mỉm cười. <br>“Có ý tứ, thật sự có ý tứ, thằng nhóc, tôi định cho cậu một cơ hội, quy thuận tôi, cái cậu có được sẽ là sinh mệnh vô cùng vô tận!” <br>Ánh mắt của Lâm Thanh Diện đầy sự lạnh lẽo, nhân lúc người đàn ông lơ là, tung ra một kiếm. <br>Kiếm khí khi tới gần người của người đàn ông, một bích chướng màu vàng kim xuất hiện, kiếm khí của Lâm Thanh Diện trong nháy mắt bị bích chướng che chắn này cắn nuốt. <br>Ánh mắt của người đàn ông đầy sự bất mãn, nhìn Lâm Thanh Diện, nói: “Thằng nhóc, cậu phải biết thân phận của bản vương, ở Thiên Giới không biết bao nhiêu người muốn đi theo tôi, thằng nhóc cậu chẳng lẽ là đồ ngốc.” <br>Thấy người đàn ông vô cùng ngạo mạn này, Lâm Thanh Diện lạnh lùng quát một tiếng, nói: “Ha, làm tổn hại tới người anh em của tôi, tôi tuyệt đối sẽ không dễ dàng tha cho ông, cho dù ông là Thánh Cảnh thì sao chứ, tôi cũng phải khiến ông nợ máu trả bằng máu!” <br>Nói rồi, đằng sau Lâm Thanh Diện, chín con rồng vàng hợp thành một thể, phun ra ngọn lửa màu tím, cấp tốc lao về phía người đàn ông. <br>Sau đó, Lâm Thanh Diện lại phóng thích người nhỏ màu vàng, Lâm Thanh Diện và người nhỏ màu vàng cùng lúc kết ấn, Tinh Bàn Thức trong nháy mắt thành hình, vố số đạo linh khí đánh về phía người đàn ông. <br>“Ầm!” <br>Tiếng nổ sinh ra sau công kích kịch liệt lần nữa vang vọng khắp cả rừng rậm Sương Mù, tê giác cổ vừa chạy tới hiện trường, thấy một màn kinh người này, lập tức chạy về phía Lâm Thanh Diện. <br>“Chủ nhân, người không sao chứ.” <br>Lâm Thanh Diện cắn răng, trực tiếp nuốt xuống một viên đan dược, linh lực tiêu hao trong cơ thể khôi phục quá nửa. <br>“Không đáng ngại, ngươi đem Chu Tước và Chung Tài tới nơi an toàn trước, tên này để ta đối phó.” <br>Nghe vậy, tê giác cổ nhìn sang Chu Tước và Chung Tài lâm vào cảnh nguy hiểm tới tính mạng, nói: “Được, chủ nhân, người tự mình cẩn thận, ta rất nhanh sẽ trở lại.” <br>Nói rồi, tê giác cổ lập tức nhấc Chu Tước và Chung Tài lên, tức tối chạy về đằng xa. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thấy người bị thương an toàn rời đi, Lâm Thanh Diện hít sâu một hơi, ánh mắt nhìn chằm chằm khói đen sinh ra trong vụ nổ trên không, lông mày nhíu lại, tất cả mọi chuyện, sợ rằng không có dễ dàng kết thúc như vậy. <br>“Ha ha, đây chính là toàn lực của cậu sao.” <br>Lời vừa dứt, khói đen lập tức bị linh lực đánh tan. <br>Xung quanh người đàn ông lập lòe bích chướng màu vàng, trên người vậy mà ngay cả một chút vết thương cũng không có xuất hiện. <br>Thậm chí quần áo cũng không có bị tổn hại. <br>Lâm Thanh Diện líu lưỡi, một kích toàn lực của anh đều không thể phá được lớp phòng ngự của người đàn ông, cường giả Thánh Cảnh quả nhiên mạnh tới mức biến thái. <br>Mà vào lúc Lâm Thanh Diện còn đang suy nghĩ nên đối phó làm sao với người đàn ông này, người đàn ông đó lập tức xuất hiện ở trước người Lâm Thanh Diện, một chưởng này đánh thẳng vào phần bụng của Lâm Thanh Diện, trực tiếp đánh bay Lâm Thanh Diện, không ngừng nôn ra máu. <br>“Thằng nhóc, thực lực của cậu quả thật không tồi, thậm chí Thần Cảnh đỉnh phong bình thường đều sẽ không phải là đối thủ của cậu.” <br>“Đáng tiếc, Thần Cảnh và Thánh Cảnh tuy chỉ kém một cảnh giới, nhưng cách biệt thực lực của hai cảnh giới này, xa xa không phải là nhân vật nhỏ bé như cậu có thể hiểu được.” <br>“Muốn đối đầu với tôi, cậu chỉ có một con đường chết!” <br>Lâm Thanh Diện ho dữ dội, khóe môi không ngừng trào ra máu tươi, một chưởng này, cơ quan nội tạng trong cơ thể anh đoán chắc đều chịu tổn hại cực lớn, thậm chí tới linh khí cũng trở nên rất khó vận chuyển. <br>Còn tiếp tục như vậy, bản thân sợ rằng thật sự sẽ chết ở nơi này! <br>Lâm Thanh Diện hít sâu một hơi, cưỡng ép bản thân bình tĩnh lại, Kiếm Trảm Tiên vẫn nhắm vào người đàn ông, không ngừng suy nghĩ chiến thuật. <br>Thấy bộ dạng giãy giụa trước khi chết của Lâm Thanh Diện, người đàn ông rõ ràng rất không vui, lại xuất ra một chưởng, uy lực không kém một chưởng trước đó. <br>Đồng tử của Lâm Thanh Diện co rút, Kiếm Trảm Tiên lập tức cản ở trước người, cực lực vận chuyển linh lực, muốn ngăn cản một chưởng này. <br>“Đi mau!” <br>Giọng nói non nớt vang lên bên tai Lâm Thanh Diện. <br>Một bức tường cây màu xanh ngọc bích bỗng dưng xuất hiện ở trước người Lâm Thanh Diện, đồng thời vỡ vụn ra đất khi cản một chưởng của người đàn ông. <br>Lâm Thanh Diện bỗng mở mắt ra, thấy Mạc Niệm thở hổn hển trước người, kinh ngạc một trận. <br>“Nhóc sao lại quay lại rồi.” <br>Mạc Niệm cười khổ một tiếng, nhảy lên vai của Lâm Thanh Diện, nói: “Tôi cũng đã ăn quả của cậu, đáp ứng phải dẫn cậu đi tìm nước thánh, vậy tôi tự nhiên cũng sẽ làm được, còn nữa, nếu không nhân cơ hội này rời khỏi thì chúng ta thật sự phải chết ở đây rồi, tôi không cản được mấy lần nữa đâu.” <br>Nghe vậy, Lâm Thanh Diện gật đầu, ôm lấy Mạc Niệm, nhanh chóng chạy vào nơi sâu trong rừng rậm Sương Mù. <br>- -------------------"}