{"title":"Chương 1497: Thoát chết","content":"Đợi bụi đất tản đi, người đàn ông thấy Lâm Thanh Diện biến mất không thấy đâu nữa, lông mày nhíu lại, linh lực bao trùm cả rừng rậm Sương Mù, rất nhanh liền phát hiện sự tồn tại của Lâm Thanh Diện và Mạc Niệm. <br>“Muốn trốn thoát khỏi tay của bản đế, si tâm vọng tưởng!” <br>Nói rồi, người đàn ông nhảy người, thân hình xuất hiện ở trên không, nhanh chóng đuổi theo hướng mà Lâm Thanh Diện chạy trốn.<br>Lâm Thanh Diện vốn đã bị thương nặng, cảm nhận được khí tức nhanh chóng tới gần ở đằng sau, không khỏi líu lưỡi. <br>“Không được, thực lực cách biệt quá lớn rồi, Mạc Niệm, nhóc đi trước đi, ông ta là nhằm vào tôi mà tới, tôi không thể liên lụy tới nhóc.” <br>Mạc Niệm sau khi nghe xong, cười khổ một tiếng, nói: “Tôi cho dù chạy cũng không chạy đi đâu được, ngược lại không bằng cùng cậu liều một phen, cậu chạy thẳng tới sơn động, có lẽ còn có một đường sinh cơ.” <br>Lâm Thanh Diện gật đầu, toàn lực vận chuyển linh lực, chạy về phía sơn động.<br>Bên phía Lương Cung Nhạn Sương, Điền Uyên dẫn vô số đệ tử của Dược Thần Cốc kịp thời chạy vào trong rừng rậm Sương Mù, vừa hay đụng phải ba người Lương Cung Nhạn Sương, bảo hộ ba người. <br>Tiểu Điêu đi theo đằng sau Điền Uyên lông mày nhíu chặt, hỏi: “Sao chỉ có ba người, Lâm Thanh Diện đâu.” <br>Trong lòng Hứa Bích Hoài cũng vô cùng lo lắng, nói: “Lâm Thanh Diện hôm qua ra ngoài rồi, theo lý mà nói hôm nay sẽ trở về, nhưng mà...” <br>Sau khi Điền Uyên nghe vậy, lắc đầu với Tiểu Điêu, nhàn nhạt nói: “Mợ Lâm, cô Nhạn Sương, hai cô dẫn đứa trẻ đi theo Tiểu Điêu trở về trong Dược Thần Cốc trước, còn Lâm Thanh Diện, chúng tôi sẽ đi tìm.” <br>Nghe vậy, Tiểu Điêu vừa muốn nói gì đó, lại bị ánh mắt lạnh lùng của Điền Uyên dọa sợ. <br>Tiểu Điều hiểu, lần này Điền Uyên là thật sự nghiêm túc rồi. <br>Trong lúc bất lực, Tiểu Điêu chỉ đành đáp ứng. <br>Nặc Nặc dường như cảm nhận được Lâm Thanh Diện gặp nguy hiểm, nước mắt rưng rực nhìn Hứa Bích Hoài.<br>“Mẹ, con muốn ba, dẫn con đi tìm ba.” <br>Hứa Bích Hoài ánh mắt bi thương, nếu lúc này cô không màng tất cả dẫn Nặc Nặc đi tìm Lâm Thanh Diện, sợ rằng cũng chỉ khiến tình hình hiện tại trở nên càng phức tạp hơn. <br>“Nặc Nặc, ngoan, chúng ta không thể gây thêm phiền phức cho mọi người, ba sẽ không sao, chúng ta trở về trước đợi ba, có được không.” <br>Nặc Nặc bình thường đều rất nghe lời, sau khi nghe thấy lời này, lại oa oa bật khóc. <br>“Không muốn, con bây giờ muốn ba, ba gặp nguy hiểm, con không muốn ba đi.” <br>Nghe thấy lời này, trái tim của Hứa Bích Hoài thắt lại, thậm chí trái tim của tất cả mọi người ở đây đều thắt lại, đều nói ba con liền tâm, chẳng lẽ, Lâm Thanh Diện lúc này thật sự gặp nguy hiểm tới tính mạng rồi? <br>“Á!” <br>Nặc Nặc đau đớn kêu lên, trên cánh tay, một ấn ký màu đen dần xuất hiện, lấp lóe ánh sáng màu đỏ máu, mấy giây ngắn ngủi, Nặc Nặc liền đau tới ngất đi. <br>“Nặc Nặc, Nặc Nặc con làm sao vậy!” <br>Hứa Bích Hoài ôm lấy Nặc Nặc, sau khi trở thành người tu luyện, bản thân ít ít nhiều nhiều có thể cảm nhận được sự tồn tại của khí tức sinh mệnh. <br>Lúc này, Hứa Bích Hoài cũng có thể cảm nhận rõ khí tức của Nặc Nặc trong nháy mắt hạ xuống quá nửa, thậm chí còn có dấu hiệu tiếp tục biến mất. <br>Điền Uyên lập tức lấy ra một viên đan dược cấp hoàn mĩ trong túi, sau khi đút cho Nặc Nặc, lúc này mới khiến khí tức của Nặc Nặc ổn định, bắt đầu từ từ khôi phục. <br>“Không thể kéo dài thêm nữa, Tiểu Điêu, cô lập tức dẫn bọ họ trở về Dược Thần Cốc, hơn nữa thông báo với Chúng Thần Điện, các môn đệ khác, lập tức theo tôi đi vào rừng rậm Sương Mù, tìm kiếm Lâm Thanh Diện!” <br>“Rõ!” <br>Một mệnh lệnh hạ xuống, trên trăm đệ tử của Dược Thần Cốc đồng loạt lao vào trong rừng rậm Sương Mù ở phía trước, bắt đầu tìm kiếm theo cách thức cuốn chiếu. <br>Sâu trong rừng rậm Sương Mù, dưới lòng đất. <br>Lâm Thanh Diện cõng Mạc Niệm dốc toàn lực chạy trốn, tiêu hao suốt cả chặng đường, linh lực của Lâm Thanh Diện gần như cạn kiệt, mà đằng sau, khoảng cách giữa người đàn ông đó với anh chỉ còn một bước. <br>Người đàn ông cười lạnh nói, vươn tay ra hư không túm, Lâm Thanh Diện bỗng cảm nhận cổ bị một đôi tay vô hình túm lấy, không thể nhúc nhích, rất nhanh liền bị nhấc lên, hô hấp cũng trở nên vô cùng khó khăn. <br>Mạc Niệm lập tức nhảy xuống, năng lượng sinh mệnh bạo phát, ba cây mộc đằng từ ba hướng đâm về phía người đàn ông, lại bị người đàn ông dễ dàng dùng linh lực đánh tan. <br>“Tìm chết!” <br>Ánh mắt của người đàn ông dừng ở trên người Mạc Niệm, khí tức vô cùng cường thế lập tức đè lên người Mạc Niệm. <br>Chỉ thấy sắc mặt của Mạc Niệm bỗng chốc trở nên tái nhợt, nháy mắt liền nôn ra máu, mềm nhũn ra đất. <br>Thấy một màn này, Lâm Thanh Diện líu lưỡi, tức giận nhìn người đàn ông, nói: “Có chuyện gì nhằm vào tôi, tha cho cô bé.” <br>Người đàn ông cười khinh thường, lực đạo trên tay hơi siết lại, tới bàn tay vô hình trên cổ Lâm Thanh Diện cũng trở nên càng dùng sức hơn. <br>“Nực cười, con kiến hôi mà thôi, tôi muốn như thế nào còn cần cậu tới nói hay sao? Tôi từng cho cậu cơ hội, đáng tiếc, cậu không có nắm chắc, có điều phẩm chất thần hồn này của cậu ngược lại không tệ, nếu có thể cắn nuốt cậu, có lẽ sẽ có chút hỗ trợ đối với thực lực của tôi.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Có thể trở thành trợ lực của bản đế, thằng nhóc cậu trên đường xuống suối vàng đủ sự tự hào rồi!” <br>Nói rồi, người đàn ông túm Lâm Thanh Diện tới trước người, tay phải bỗng đâm xuyên vào phần bụng của Lâm Thanh Diện, máu tươi không ngừng chạy ra, sau đó bị người đàn ông hấp thụ sạch sẽ. <br>“Không tồi, không tồi, ha ha ha, thằng nhóc, thần hồn của cậu thật sự là vượt ngoài dự liệu của tôi, tôi sẽ khiến cậu chết một cách thoải mái.” <br>Lâm Thanh Diện lúc này ý thức đã trở nên mơ hồ, vốn dĩ thân thể trọng thương, lại cộng thêm bị người đàn ông hấp thụ thần hồn, không cần bao lâu nữa, Lâm Thanh Diện liền chết tại đây! <br>“Đáng chết, thật sự hết cách rồi sao.” <br>Lâm Thanh Diện nghĩ trong lòng, trong ánh mắt tràn ngập sự không cam tâm, nếu để mặc kẻ này ở trên trái đất làm xằng làm bậy, đối với cả thế giới địa cầu mà nói, tuyệt đối sẽ là một trận đả kích mang tính hủy diệt. <br>“Cho dù là chết, tôi cũng phải kéo ông theo!” <br>Lâm Thanh Diện dốc toàn lực gầm lên, linh lực trong cơ thể dần trở nên bạo động, rõ ràng là sắp tự bạo. <br>“Đủ rồi, thằng nhóc, dừng lại, kẻ này giao cho tôi tới đối phó.” <br>Âm thanh u tĩnh từ nơi sâu trong sơn động truyền tới. <br>Một cỗ khí tức vô cùng mạnh mẽ lập tức dọa lui người đàn ông. <br>Lâm Thanh Diện lập tức dùng việc tự bạo lại, rơi xuống đất, thương thế trên người lại được một cỗ năng lượng sinh mệnh cường đại chữa lành. <br>Mạc Niệm cảm nhận được năng lượng sinh mệnh khổng lồ này, trong nháy mắt lộ ra nụ cười, xem ra, một chuyến này của nó coi như cược đúng rồi. <br>Nơi sâu trong sơn động, vô số cành khô vươn ra, Thụ Linh từ trong bóng tối đi ra, nhìn Lâm Thanh Diện trọng thương trên đất, lông mày nhíu lại. <br>Người đàn ông nhìn sang Thụ Linh, cười lạnh một tiếng, nói: “Ha ha, thì ra chỉ là một Thụ Linh cỏn con mà thôi, thời gian tiêu tốn để tu thành Thụ Linh không ngắn, ông nếu không muốn lãng phí ở đây thì lập tức tránh ra cho tôi, chuyện bản đế muốn làm, còn không có ai có thể ngăn cản.” <br>Sắc mặt Thụ Linh dửng dưng, tay phải vung ra, cành khô vươn về phía Lâm Thanh Diện và Mạc Niệm, bao bọc hai người lại. <br>Người đàn ông thấy vật săn của mình sắp bị đưa đi, một chưởng tung ra, linh lực cường đại đánh vào cành khô đó, lại bị một đạo năng lượng sinh mệnh nồng đậm làm có tiêu tan. <br>“Nơi này không phải là Tiên Cảnh, thực lực của ông chưa chắc là đối thủ của tôi, hai người này có tác dụng với tôi, cho nên, có tôi ở đây, ngươi đừng mơ làm hại bọn họ, hay là nói, ông định đánh thử một trận với tôi?” <br>Ánh mắt của Thụ Linh lạnh băng, cành khô sau người không ngừng vươn dài, rất nhanh liền che kín bốn vách đá của sơn động. <br>- -------------------"}