{"title":"Chương 1498: Hôn mê không tỉnh","content":"Trong sơn động, Thụ Linh và người đàn ông đối đầu, bề ngoài, hai người không có bất cứ dấu hiệu động thủ nào, nhưng vô hình chung, linh lực và năng lượng sinh mệnh của hai người sớm đã giao chiến qua vô số lần, mỗi lần đều khó phân trên dưới. <br>Người đàn ông không khỏi mỉm cười, nhìn Thụ Linh này, nói: “Ha ha, không ngờ ở nơi này vậy mà còn có thể có sự tồn tại của Thánh Cảnh, Thụ Linh, nói cho tôi biết tên của ông.” <br>Thụ Linh trầm tư trong giây lát, nghĩ tới cái tên mà vị đại nhân hơn ngàn năm trước ban cho, nhàn nhạt nói: “Vong Trần.”<br>Nghe vậy, người đàn ông nhớ kỹ cái tên này, cười to một tiếng, nói: “Được, Vong Trần, ông nhớ kỹ cho tôi, không lâu nữa, bản đế tên Vương Quyền, nhất định sẽ lấy mạng của ông, đoạt đi cơ duyên của ông.” <br>Nói rồi, xung quanh Vương Quyền đột nhiên xuất hiện một đoàn khói đen, đợi khi khói đen tản đi, Vương Quyền sớm đã biến mất không thấy đâu, ngay cả khí tức đều biến mất khỏi thế giới này. <br>Vong Trần thở dài nhẹ nhõm, nhìn sang Lâm Thanh Diện và Mạc Niệm được cành khô bao bọc, lông mày nhíu lại, từng bước trở lại chỗ sâu trong sơn động. <br>Trước cây khô vạn năm, Vong Trần đem Lâm Thanh Diện và Mạc Niệm đang hôn mê để nằm ở dưới gốc cây, rút ra năng lượng sinh mệnh trong cây khô vạn năm, không ngừng chữa trị cho hai người.<br>Trên người Lâm Thanh Diện, vết thương ban đầu lúc này cũng bắt đầu dùng tốc độ mắt thường có thể nhìn thấy khôi phục lại, khí tức của hai người rất nhanh liền ổn định lại, mà có thể tỉnh lại hay không, khi nào tỉnh lại, đều phải xem tạo hóa của chính bọn họ. <br>Nghĩ rồi, Vong Trần trở lại trong cây khô vạn năm, những gì bản thân có thể làm đã làm rồi, phần lớn lại chỉ có thể nghe mệnh trời. <br>Trong rừng rậm Sương Mù, Điền Uyên dẫn chúng đệ tử của Dược Thần Cốc còn đang không ngừng tìm kiếm tung tích của Lâm Thanh Diện, sau đó lục đục có người của Chúng Thần Điện và Trảm Tiên Minh tới giúp đỡ, nhưng tìm kiếm liên tục ba ngày ba đêm, lại chỉ phát hiện dấu vết của trận đánh nhau lớn, không có phát hiện dấu tích của Lâm Thanh Diện. <br>Còn lối vào sơn động mà Lâm Thanh Diện và Mạc Niệm đang ở, bởi vì chiến đấu của Thụ Linh và Vương Quyền, lối vào của sơn động sớm đã bị sụp, cộng thêm trong sơn động có không gian do Vong Trần dùng năng lượng sinh mệnh ẩn giấu dưới đất, đám người Điền Uyên muốn tìm được nơi này, thật sự quá khó. <br>Trong Dược Thần Cốc, mọi người đều đang cảm thấy lo lắng cho sinh tử của Lâm Thanh Diện. <br>Từ sau khi người đàn ông trước đó xuất hiện, ấn ký đột nhiên xuất hiện trên tay của Nặc Nặc khiến cô bé đau đớn ngất đi, đến bây giờ Nặc Nặc đều chưa có dấu hệt tỉnh lại, may mà có sự chăm sóc của đệ tử Dược Thần Cốc, Nặc Nặc mới có thể duy trì dinh dưỡng, không có đói chết. <br>Nhưng cho dù là Dược Thần Cốc, cũng không có bất kỳ ai có thể nhìn ra Nặc Nặc đây là đã mắc bệnh gì, càng đừng nói tới vực đánh thức Nặc Nặc. <br>Đối mặt với cảnh Lâm Thanh Diện không rõ tung tích, Nặc Nặc hôn mê không tỉnh, áp lực của Hứa Bích Hoài không nghi ngờ gì là lớn nhất.<br>Trong ba ngày ba đêm này, Hứa Bích Hoài sớm đã khóc sưng cả hai mắt, bất kể lúc nào cũng túc trực bên giường của Nặc Nặc, chưa từng nghỉ ngơi một giây phút nào. <br>Cô không ngờ, vốn muốn cùng Lâm Thanh Diện tới rừng rậm Sương Mù tiến hành tu hành, lúc này mới vừa có chút khởi sắc thì gặp phải chuyện như này. <br>Kẻ đó rốt cuộc là ai? Ông ta tại sao lại tới đây? <br>Những điều này đều trở thành nghi vấn trong lòng Hứa Bích Hoài, nhưng lúc này, cái cô quan tâm nhất vẫn là Lâm Thanh Diện đang ở đâu, còn sống hay đã chết? <br>Lương Cung Nhạn Sương và Tiểu Điêu tuy khuyên nhủ nhiều lần, nhưng cũng không có ích gì. <br>Trong đại sảnh của Cốc chủ Dược Thần Cốc. <br>Điền Uyên, Bạch Chỉ, Giang Tiểu Nhu, Vương Kiếm, và các thành viên của Chúng Thần Điện và Trảm Tiên Minh đều tụ tập tại đây. <br>Hốc mắt của Bạch Chỉ đỏ ngầu, khẩn trương hỏi: “Điền cốc chủ, còn chưa có tin tức của Lâm Thanh Diện sao?” <br>Sau khi Điền Uyên nghe vậy, ánh mắt trống rỗng, khẽ lắc đầu, không có mở miệng. <br>Vương Kiếm líu lưỡi, bỗng đứng dậy, nói: “Không được, minh chủ không thể chết như vậy được, tôi bây giờ đi tìm, nhất định phải tìm ra minh chủ.” <br>Nói rồi, Vương Kiếm nhảy ra, đi về phía của rừng rậm Sương Mù. <br>Nhất thời, không ngừng có người đứng dậy đi về phía rừng rậm Sương Mù, tiếp tục tìm kiếm tung tích của Lâm Thanh Diện. <br>Điền Uyên thở dài, lắc đầu hết cách, rừng rậm Sương Mù lớn như vậy, nhiều người như vậy trong thời gian ba ngày sớm đã tìm cả rừng rậm Sương Mù rồi, nhưng ngay cả dấu vết của Lâm Thanh Diện cũng không có phát hiện. <br>Ngoài chuyện này ra, ngay cả hai người Chu Tước và Chung Tài, mọi người cũng mãi không thể tìm được. <br>Điền Uyên càng tò mò, ngày mà Lâm Thanh Diện biến mất rốt cuộc đã xảy ra chuyện gì. <br>Mà ngày hôm đó xuất hiện khe nứt ở trên không của rừng rậm Sương Mù rốt cuộc là chuyện gì nữa. <br>Lúc Điền Uyên đang suy tư, một nữ môn đồ trong cốc xông vào đại sảnh, khẩn cấp nói: “Cốc... cốc chủ, một tê giác cực lớn, đem cô Chu Tước và anh Chung Tài trở về rồi, hai người đều rất an toàn!” <br>Lời này vừa dứt, mọi người trong đại sảnh dường như nhìn thấy được hy vọng. <br>Điền Uyên đè nén sự kích động trong lòng, hỏi: “Ngoài Chu Tước và Chung Tài ra, còn có ai khác không?” <br>Nữ môn đồ trầm mặc giây lát, khẽ lắc đầu, nói: “Bẩm báo cốc chủ, người mà con tê giác cực lớn này đưa trở về chỉ có hai người này, còn nữa, khi con tê giác cực lớn rời đi đã nói gì đó, hình như là... đi tìm chủ nhân rồi.” <br>Nghe vậy, Điền Uyên lập tức cảm thấy mất sức một trận, con tê giác cực lớn đó đoán chắc chính là tê giác cổ mà Lâm Thanh Diện thu phục trong rừng rậm Sương Mù. <br>tê giác cổ sống ở trong rừng rậm Sương Mù nhiều năm, mà lại tiếp xúc nhiều với Lâm Thanh Diện, nhưng bây giờ xem ra, ngay cả tê giác cổ này cũng không biết tung tích của Lâm Thanh Diện. <br>Lâm Thanh Diện này, rốt cuộc đã đi đâu rồi? <br>Chẳng lẽ, Lâm Thanh Diện thật sự đã... <br>Điền Uyên lập tức khắc chế những suy nghĩ đáng sợ này, sau đó dần dần, lập tức vực dậy tinh thần, nói: “Trở về sắp xếp cho Chu Tước và Chung Tài, chăm sóc thật tốt, những người khác, còn có sức, theo tôi tiếp tục đi tìm tung tích của Lâm Thanh Diện!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói rồi, Điền Uyên lập tức đứng dậy, đi ra ngoài đại sảnh. <br>Trong đại sảnh, tất cả mọi người đều đúng dậy, đi theo đằng sau Điền Uyên, đồng loạt tiến vào rừng rậm Sương Mù, tìm kiếm Lâm Thanh Diện. <br>Bên dưới lòng đất của rừng rậm Sương Mù. <br>Một giọt nước nhỏ vào mũi của Mạc Niệm, cảm giác lạnh lẽo đã đánh thức Mạc Niệm, bỗng ngồi dậy, nhìn cây khô vạn năm trước mắt, Mạc Niệm lập tức nhớ lại trước đó đã xảy ra chuyện gì. <br>“Lâm Thanh Diện, Lâm Thanh Diện như thế nào rồi!” <br>Mạc Niệm cấp thiết nói, tìm kiếm bóng dáng của Lâm Thanh Diện ở xung quanh. <br>Vong Trần xuất hiện ở cành khô của cây khô vạn năm, nhàn nhạt nói: “Đừng có hốt hoảng, Lâm Thanh Diện ở đó.” <br>Nói rồi, Vong Trần chỉ về phía ngọn của cây khô vạn năm. <br>Mạc Niệm ngẩng đầu nhìn, chỉ thấy Lâm Thanh Diện đang nằm ở trong cái ổ được kết từ cành khô của cây khô vạn năm. <br>“Cậu ta bây giờ như thế nào rồi.” <br>Nghe vậy, Vong Trần ngáp một cái, nói: “Thương thế đã khỏi rồi, trong mấy ngày này, tôi đã dùng không biết bao nhiêu năng lượng sinh mệnh chữa trị cho cậu ta, mạng chắc chắn là giữ được rồi, có điều thần hồn chịu tổn thương tôi hết cách, có thể tỉnh lại được hay không, còn phải xem chính cậu ta.” <br>Vong Trần mặt mày bất lực, nếu Lâm Thanh Diện chỉ là bị Vương Quyền làm tổn hại cơ thể, sợ rằng Lâm Thanh Diện sớm đã tỉnh lại rồi. <br>Đáng tiếc, thần hồn của Lâm Thanh Diện bị Vương Quyền hấp thụ không ít. <br>Thần hồn tương đương với gốc rễ của tu vi, cái Vong Trần có thể làm được đều đã làm rồi, có thể khôi phục thần hồn hay không, đều phải xem vào chính Lâm Thanh Diện. <br>Mạc Niệm nhảy vọt tới bên cạnh Lâm Thanh Diện, nhìn Lâm Thanh Diện hai mắt nhắm chặt, Mạc Niệm líu lưỡi, không ngừng đem năng lượng sinh mệnh của mình truyền cho Lâm Thanh Diện, những vẫn không thấy Lâm Thanh Diện có bất kỳ sự chuyển biến nào. <br>“Không cần, năng lượng sinh mệnh của tôi không thể thức tỉnh thần hồn của cậu ta, nhóc việc gì phải lãng phí, nghe mệnh trời đi, nếu cậu ta chết rồi, làm như tôi lãng phí mấy quả tươi từ cây khô.” <br>Vong Trần dửng dưng nói, lại trở lại phòng bệnh trong cây khô vạn năm. <br>Mạc Niệm mặt mày không cam tâm, khóa mắt hơi ươn ướt. <br>“Lâm Thanh Diện, cậu không thể cứ ngủ như vậy được, cậu không phải còn muốn đi tìm nước thánh hay sao, cậu mở mắt ra đi.” <br>- -------------------"}