{"title":"Chương 1499: Huyễn cảnh","content":"Trong một phiến không gian vỡ nứt. <br>Lâm Thanh Diện yên tĩnh nằm ở trung tâm của cả không gian, dưới người, là một khoảng đại dương trải dài vô tận. <br>Dưới đại dương, một cái bóng ngược nứt vỡ quay lưng với Lâm Thanh Diện, hơi thở thoi thóp, cơ thể vốn không hoàn chỉnh đó lúc này còn đang không ngừng chớp động.<br>“Ba, ba con nhớ ba...” <br>Giọng nói non nớt không biết từ đâu truyền tới, không ngừng kích thích vào Lâm Thanh Diện đang ngủ say. <br>“Mình đây là bị làm sao vậy?” <br>Lâm Thanh Diện dần dần khôi phục ý thức, muốn mở mắt ra, lại phát hiện mí mặt nặng trịch căn bản không thể mở ra, ngay cả cơ thể của mình, anh cũng không thể khống chế.<br>Mọi thứ đều giống như triệt để cắt đứt liên hệ với anh vậy. <br>“Lâm Thanh Diện, tỉnh lại.” <br>Giọng nói của Mạc Niệm truyền vào trong tai Lâm Thanh Diện. <br>Trong đầu của Lâm Thanh Diện nhanh chóng vụt qua chuyện xảy ra sau khi bị Vương Quyền truy sát, trong lòng vô cùng lo lắng, vô số lần muốn giành lại quyền khống chế cơ thể, nhưng căn bản không thể được. Mà dưới thân của Lâm Thanh Diện, cái bóng ngược cũng không ngừng chớp động, lúc này đã chỉ còn lại nửa cơ thể. <br>Dưới lòng đất của rừng rậm Sương Mù. <br>Lâm Thanh Diện nằm ở trong cây khô vạn năm lông mày nhíu lại, biểu cảm vô cùng đau khổ, trên người không ngừng có linh lực chớp động. <br>Cảm nhận được linh lực lưu động khác thường, Mạc Niệm ở một bên vừa đi ngủ đã giật mình tỉnh lại, lập tức tới bên cạnh Lâm Thanh Diện, thấy tình trạng của Lâm Thanh Diện, không nhịn được líu lưỡi, không ngừng truyền năng lượng sinh mệnh của mình cho Lâm Thanh Diện, cố thử áp chế linh lực chợp động. <br>Vọng Trần xuất hiện từ trong cây khô vạn năm, cũng nhận ra sự khác thường của Lâm Thanh Diện, lông mày hơi nhíu lại, hình như đang suy nghĩ cái gì đó.<br>Mạc Niệm cắn chặt răng, năng lượng sinh mệnh lấy tốc độ cực nhanh chảy vào trong cơ thể, cơ thể rất hưu nhược trước đó lúc này cũng đã lảo đảo sắp gục. <br>“Đáng chết, này, Thụ Linh ông nhất định có cách cứu cậu ta có đúng không, trên thế giới này, chỉ có tôi biết nước thánh ở đâu, nếu ông không cứu cậu ta, tôi có thể nói rõ với ông, nước thánh này ông tuyệt đối đừng mơ lấy được!” <br>Ánh mắt lạnh lẽo của Vong Trần dừng ở trên người Mạc Niệm, một cỗ linh áp cường đại giáng xuống, ép Mạc Niệm tới mức không thở nổi. <br>“Một Địa Tinh Linh cỏn con mà thôi, còn vọng tưởng uy hiếp được tôi, tôi thấy nhóc thật sự là không biết sống chết.” <br>Linh áp đè khiến Mạc Niệm sắp không thở nổi, nhưng cho dù là như thế, trong tay Mạc Niệm vẫn không ngừng truyền năng lượng sinh mệnh cho Lâm Thanh Diện, ánh mắt ương ngạnh nhìn sang Vong Trần. <br>“Ông nếu như không tin thì thử xem! Giết tôi, tung tích của nước thánh này mãi mãi biến mất!” <br>Nhìn ánh mắt của Mạc Niệm, lông mày của Vong Trần nhíu lại, linh áp biến mất, trong khoảnh khắc tiếp theo, cơ thể cao lớn của Vong Trần trực tiếp đi tới trước người Mạc Niệm. <br>“Nhóc thật sự biết nước thánh ở đâu sao? Nếu nhóc dám lừa tôi, cho dù cậu ta có đặc biệt, tôi cũng tuyệt đối sẽ không thủ hạ lưu tình!” <br>“Ha.” <br>Mạc Niệm cười lạnh một tiếng, cắn rách ngón trỏ của tay phải của mình, máu tươi chảy xuống đất. <br>“Không phải chính là thời gian hai tháng hay sao, hai tháng sau, nếu tôi không thể cùng Lâm Thanh Diện lấy nước thánh trở về gặp ông, Mạc Niệm tôi nguyện ý dâng cái mạng của mình lên!” <br>Lời vừa dứt, máu tươi chảy ra đột nhiên phát ra ánh sáng, từ từ bay lên không, hình thành một đạo ấn ký, ở trước mắt của Vong Trần, in vào trên cổ của Mạc Niệm. <br>Lời thề Tinh Linh! <br>Trên mặt của Vong Trần xuất hiện nét hơi động dung. <br>Lời thề tinh linh không phải là lời thề bình thường có thể so bì. <br>Lời thề Tinh Linh là chỉ thuộc về Tinh Linh nhất tộc, một khi có Tinh Linh nào hạ lời thề Tinh Linh, nếu không thể hoàn thành nội dung lời thề, Tinh Linh đã lập lời thề đó sẽ sống không bằng chết! <br>Thật sự không ngờ, vì để cứu Lâm Thanh Diện, Mạc Niệm ngay cả lời thề tinh linh cũng dùng rồi. <br>Vong Trần thở dài bất lực, nói: “Không cần khẩn trương, cậu ta bây giờ chỉ là quá suy yếu mà thôi, quả tươi từ cây khô trước đó chắc còn nhỉ, cho cậu ta ăn một quả, chắc có thể ổn định lại, tiếp theo, vẫn phải xem ý chí của bản thân cậu ta như nào.” <br>“Nếu cậu ta thật sự còn muốn sống tiếp ở trên thế gian này, sợ rằng ngay cả Diêm Vương tới rồi cũng không thể mang cậu ta đi.” <br>Nghe vậy, Mạc Niệm gật đầu, lập tức từ trong túi Lâm Thanh Diện móc ra một quả tươi từ cây khô, nhưng so Lâm Thanh Diện là con người, không thể trực tiếp nuốt quả này, nếu không sẽ có nguy hiểm bạo thể mà chết. <br>Vì an toàn của Lâm Thanh Diện, Mạc Niệm không hề do dự nhét quả tươi từ cây khô vào trong miệng, nhai nhuyễn, lại kết hợp năng lượng sinh mệnh của bản thân, từ từ đút vào trong miệng của Lâm Thanh Diện. <br>Thịt quả vào bụng, sinh mệnh chi lực nồng đậm đó lập tức bắt đầu phát huy tác dụng, chỉ thấy lông mày của Lâm Thanh Diện từ từ giãn ra, yên tĩnh nằm ở trong cành khô. <br>Trong thế giới tiềm thức của Lâm Thanh Diện. <br>Năng lượng sinh mệnh của quả tươi từ cây khô không ngừng tu bổ không gian nứt vỡ, ngay cả cái bóng ngược trong biển dưới người của Lâm Thanh Diện, lúc này cũng ngừng chớp động. <br>“Lâm Thanh Diện, anh đang làm gì, cứ ngồi không nhúc nhích làm cái gì, con tìm anh chơi kìa.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một làn ánh sáng, ý thức của Lâm Thanh Diện đột nhiên bị dẫn vào trong một thế giới khác, ở trong thế giới này, Hứa Bích Hoài đang đeo tạp dề, trong tay cầm cái chảo, mặt mày tươi cười nói chuyện với Lâm Thanh Diện. <br>Lâm Thanh Diện có hơi nghi hoặc, cuối cùng có thể khống chế cơ thể, mau chóng đứng dậy, há to miệng hít thở không khí, nhìn xung quanh, tìm kiếm cái gì đó. <br>Thấy một màn này, Hứa Bích Hoài mang vẻ lo lắng, để chiếc chảo trong tay xuống, tháo găng tay, tay phải nhẹ nhàng sờ lên trán của Lâm Thanh Diện. <br>“Làm sao vậy, Lâm Thanh Diện, anh không thoải mái sao?” <br>Cảm nhận được sự tiếp xúc vô cùng quen thuộc lại cực kỳ chân thật này, Lâm Thanh Diện sửng sốt rồi, ánh mắt dịu dàng không ngừng rơi trên người của người phụ nữ trước mắt. <br>“Không... không có, bà xã, con gái đâu.” <br>Nghe vậy, Hứa Bích Hoài lúc này mới thở phào, nhìn ra sân, nói: “Con gái không phải đang ở trong sân gọi anh hay sao.” <br>Lời vừa dứt, trong sân quả nhiên là truyền ra tiếng của Nặc Nặc. <br>Là Nặc Nặc! Là Nặc Nặc đang gọi anh! <br>Nghĩ rồi, Lâm Thanh Diện không hề do dự, đẩy cửa ra, nhìn thấy Nặc Nặc đang chơi với Chu Tước ở trong sân, lúc này mới thở phào. <br>Chu Tước ngẩng đầu, khẽ mỉm cười nhìn sang Lâm Thanh Diện, nói: “Lâm Thanh Diện, cậu cuối cùng cũng tỉnh rồi, Nặc Nặc đợi cậu rất lâu rồi.” <br>Lâm Thanh Diện gật đầu, từng bước đi về phía hai người, mà vào khoảnh khắc cách Chu Tước chỉ có mấy bước chân. <br>Trong đại dương, gương mặt bị thương của Chu Tước và Chu Tước mặt mày hạnh phúc bình an ở trước mắt này trùng chéo vào nhau. <br>“Cô... cô không sao chứ? Cô không phải là bi thương sao...” <br>Nghe vậy, Chu Tước trầm mặc, lát sau, chính là cười rồi nói: “Ha ha, Lâm Thanh Diện, tôi không sao, cậu gần đây quá mệt rồi, chắc là đã nằm mơ thấy ác mộng gì đó.” <br>Nặc Nặc lúc này cũng từ trên đất bò dậy, ôm chầm lấy Lâm Thanh Diện, ánh mắt lo lắng nhìn Lâm Thanh Diện. <br>“Ba, ba không sao chứ, ba đã ngủ mấy ngày rồi, mẹ và chú Điền đều nói là vì ba quá mệt rồi, kêu Nạc Nặc đừng tới làm ồn ba, ba bây giờ đỡ hơn chưa.” <br>Nhìn Nặc Nặc mang vẻ ngây thơ ở trước mắt, Lâm Thanh Diện cúi người xoa xoa đầu của Nặc Nặc, dịu giọng nói: “Nặc Nặc, con yên tâm, ba không sao, ba chỉ là quá mệt rồi, nghỉ ngơi mấy ngày mà thôi, bây giờ thân thể của ba khỏe rồi, giờ dẫn con đi chơi, có được hay không.” <br>Vừa nghe thấy lời này, Nặc Nặc gật đầu không ngừng, hạnh phúc tràn ngập trên mặt khiến Lâm Thanh Diện vô cùng thỏa mãn. <br>- -------------------"}