{"title":"Chương 1500: Trong họa được phúc","content":"Trong rừng rậm Sương Mù quen thuộc, Lâm Thanh Diện dẫn Nặc Nặc và Hứa Bích Hoài đi dạo chơi xung quanh rừng rậm Sương Mù, mọi thứ đều trở nên tuyệt đẹp vô cùng, giống như ước muốn của Lâm Thanh Diện thật sự thành sự thật. <br>Trên thế giới không còn phân tranh nữa, anh cuối cùng có thể cùng vợ con trải qua những ngày tháng hạnh phúc bên nhau. <br>Cùng Lâm Thanh Diện và Nặc Nặc chạy loạn một vòng trong rừng rậm Sương Mù, Hứa Bích Hoài mệt nhoài nằm thẳng trên thảm cỏ, há miệng thở dốc.<br>Lâm Thanh Diện và Nặc Nặc ngồi ở hai bên Hứa Bích Hoài, thấy ráng chiều đang ngả dần về phía tây, cái bóng của một gia đình được kéo dài vô tận. <br>Trong tay Nặc Nặc cầm mấy bông hoa nhỏ, nằm ở trong lòng Lâm Thanh Diện, cảm giác mệt mỏi bỗng ập tới, dần dần nhắm mắt lại, mở một giấc. <br>Lâm Thanh Diện cẩn thận điều chỉnh tư thế ngủ của Nặc Nặc, nhìn Nặc Nặc ở trước mắt, tựa như nhìn thấy thiên sứ vậy, trong ánh mắt đều là sự cưng chiều. <br>“Nặc Nặc ngủ rồi sao?” Hứa Bích Hoài nhỏ giọng hỏi.<br>Lâm Thanh Diện gật đầu, đem áo khoác ngoài của mình đắp lên người Nặc Nặc. <br>Hứa Bích Hoài bất lực thở dài, bò dậy, nói: “Ặc, hai người thật sự là quá điên rồi, vừa khỏe một chút thì chơi như này, ở đây buổi tối vẫn khá lạnh, anh cõng Nặc Nặc, chúng ta về nhà thôi, đừng để Nặc Nặc bị cảm lạnh.” <br>Nghe vậy, Lâm Thanh Diện đứng dậy, vững vàng bế Nặc Nặc vào lòng, cùng Hứa Bích Hoài trở về biệt thự. <br>Trên đường, nhìn bóng lưng của Hứa Bích Hoài, khói miệng Lâm Thanh Diện mang theo nụ cười, có thể không cần lo nghĩ cùng ở bên vợ và con gái như này, Lâm Thanh Diện rõ ràng rất thỏa mãn. <br>Hứa Bích Hoài ngoảnh đầu lại, vừa hay bắt gặp ánh mắt của Lâm Thanh Diện, môi đỏ hơi mím lại, hôn Lâm Thanh Diện. <br>Hạnh phúc tới đột ngột khiến Lâm Thanh Diện ngẩn ra tại chỗ, còn không ngừng mường tượng lại cảm giác tiếp xúc kỳ diệu ở trên môi vừa rồi. <br>Loại cảm giác này, cho dù là lặp lại một vạn lần, Lâm Thanh Diện cũng sẽ không chán. <br>Trên mặt Hứa Bích Hoài xuất hiện áng mây đỏ nhàn nhạt, hơi xấu hổ nhìn Lâm Thanh Diện. <br>“Lâm Thanh Diện, anh có thể đáp ứng em một chuyện không.”<br>“Em nói, mặc kệ là chuyện gì, anh đều đáp ứng.” <br>Lâm Thanh Diện nói không chút do dự, trong ánh mắt tràn ngập sự nhu tình. <br>Hứa Bích Hoài gật đầu hạnh phúc, ôm lấy Lâm Thanh Diện, vùi đầu vào trong lòng Lâm Thanh Diện, áp sát vào người Nặc Nặc. <br>“Em hy vọng, anh sau này luôn ở bên cạnh em và Nặc Nặc, mãi mãi đều không đừng rời xa chúng em nữa.” <br>Nghe vậy, Lâm Thanh Diện dở khóc dở cười, chuyện này Lâm Thanh Diện sớm đã đáp ứng Hứa Bích Hoài rồi, lúc này sao lại hối hận chứ? <br>“Yên tâm đi, Bích Hoài, anh đáp ứng...” <br>Không đợi Lâm Thanh Diện nói chuyện, một sự đau lòng kịch liệt khiến Lâm Thanh Diện lập tức nói không thành lời. <br>Trước mắt Lâm Thanh Diện, một phiến thế giới hòa bình trước đây, dần dần lan ra một lớp màu đỏ tươi. <br>Trong lòng, cảm giác tiếp xúc lạnh lẽo không ngừng kích thích Lâm Thanh Diện, cúi đầu nhìn, sắc mặt của Nặc Nặc lúc này lại trắng bệch, ngay cả hô hấp cũng đã hoàn toàn không còn, giống như một cái xác ngủ say đã lâu. <br>“Lâm Thanh Diện, tại sao, tại sao, anh không phải nói... sẽ không rời xa chúng em sao, nhưng anh tại sao, không có bảo vệ chúng em thật tốt.” <br>Giọng nói thê lương từ trong lòng Lâm Thanh Diện truyền ra, Hứa Bích Hoài từ từ ngẩng đầu, trên gương mặt không ngừng trào ra máu tươi, sự sống đang không ngừng mất đi. <br>“Không!” <br>Lâm Thanh Diện gầm lên trong lòng, nhưng lại không thể nhúc nhích nổi nửa bước, giống như, có người từ đằng sau bóp chặt trái tim của anh, hơi cử động, trong nháy mắt anh sẽ hồn phi phách tán. <br>“Rốt cuộc là ai, tất cả chuyện này rốt cuộc là ai làm! Anh sẽ không để hai người chết!” <br>Lâm Thanh Diện líu lưỡi, dùng hết sức lực toàn thân, tay phải cuối cùng hơi động đậy, linh khí vô tận không ngừng chảy vào trên người của Hứa Bích Hoài và Nặc Nặc, muốn chữa trị cho hai người. <br>Hứa Bích Hoài cười lạnh một tiếng, vết mưng mủ trên người không có vì linh khí của Lâm Thanh Diện mà dừng lại, lạnh lùng nói: “Lâm Thanh Diện, đều tại anh, đều tại anh không có thực lực bảo vệ chu toàn cho em và Nặc Nặc, anh là tội nhân!” <br>Một câu nói, in án tử vào trong lòng của Lâm Thanh Diện. <br>Thật sự sắp khiến Lâm Thanh Diện không thở nổi nữa. <br>Mà lúc này, đằng sau Lâm Thanh Diện, xuất hiện một người đàn ông lớn lên trông giống y hệt với anh, đi tới trước mặt Lâm Thanh Diện, nhìn sự thê thảm của Nặc Nặc và Hứa Bích Hoài, không khỏi cười lạnh. <br>“Ha ha, Lâm Thanh Diện, anh ngay cả vợ con của mình đều không bảo vệ nổi, còn sống thì có ý nghĩa gì, ngược lại không bằng giao thân thể này cho tôi, chỉ cần có tôi ở đây, vợ con của anh, bao gồm mọi thứ mà anh muốn bảo vệ, tôi đều có thể thay anh bảo vệ thật tốt.” <br>“Chỉ cần anh giao thân thể cho tôi, tôi bảo đảm, tất cả mọi thứ mà anh mong chờ, tôi đều sẽ hoàn thành thay cho anh!” <br>Vừa nghe thấy lời này, Lâm Thanh Diện giống như nhìn thấy hy vọng, ánh mắt dừng trên người giả của bản thân. <br>Dần dần, ánh mắt của Lâm Thanh Diện trở nên vô thần, cả thế giới đều đang mất đi màu sắc, ngay cả thời gian cũng dừng lại. <br>Lâm Thanh Diện giả nhìn một màn này, không khỏi cười to đắc ý, trong cơ thể bỗng bạo phát ra từng đạo huyết quang, nhanh chóng xâm chiếm cả thế giới của Lâm Thanh Diện. <br>Dưới lòng đất của rừng rậm Sương Mù, Lâm Thanh Diện bỗng mở mắt ra, lính khí màu máu vô cùng nồng đậm trong nháy mắt lan tràn cả sơn động. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thấy Lâm Thanh Diện tỉnh lại, Mạc Niệm vô cùng vui mừng, nhảy lên vai của Lâm Thanh Diện, lo lắng nói: “Lâm Thanh Diện cậu như thế nào rồi.” <br>Ánh mắt của Lâm Thanh Diện di chuyển sang Mạc Niệm ở một bên, khóe miệng đột nhiên xuất hiện nụ cười tà ác, bàn tay túm cổ của Mạc Niệm. <br>“Địa Tinh Linh? Ngược lại là một đồ bỏ không tồi, đợi tôi cắn nuốt nhóc, giúp tôi khôi phục thực lực!” <br>Mạc Niệm bị Lâm Thanh Diện túm chặt, cho dù gắng sức giãy giụa, nhưng căn bản lại không thể giãy thoát, lúc này đã bắt đầu không thở được. <br>“Lâm... Thanh, cậu buông tay ra, cậu đang làm cái gì.” <br>Lâm Thanh Diện cười lạnh một tiếng, lực đạo trên tay siết mạnh thêm một phần, trong ánh mắt tràn ngập sự khinh thường, giống như căn bản không quen Mạc Niệm. <br>Xoẹt! <br>Một nhánh khô đằng bỗng đâm trúng cánh tay của Lâm Thanh Diện, cảm giác đau đớn khiến cho Lâm Thanh Diện buông tay ra. <br>Mạc Niệm ngồi phịch trên đất, ho sặc sụa. <br>Trên cây khô vạn năm, ánh mắt của Vong Trần lạnh lẽo nhìn về phía Lâm Thanh Diện và Mạc Niệm. . ngôn tình hài<br>“Địa Tinh Linh, lại đây, cậu ta đã không phải là Lâm Thanh Diện rồi, tôi bây giờ phải giết cậu ta.” <br>Nghe vậy, Mạc Niệm mặt mày sửng sốt. <br>Người trước mắt này không phải là Lâm Thanh Diện thì là ai? <br>Vong Trần vậy mà muốn giết Lâm Thanh Diện, đây rốt cuộc là sao. <br>“Thụ Linh, ông đang nói cái gì, cậu ta rõ ràng chính là Lâm Thanh Diện, ông rốt cuộc là có ý gì, ông không được giết cậu ta, nước thánh còn phải dựa vào Lâm Thanh Diện mang tôi đi lấy về.” <br>Vong Trần líu lưỡi, tay phải vươn ra, ba nhánh khô đằng phi nhanh ra, lập tức trói chặt Lâm Thanh Diện đang chuẩn bị ra tay với Mạc Niệm từ đằng sau. <br>“Lập tức lại đây, Lâm Thanh Diện đã tẩu hỏa nhập ma rồi, lúc này nếu không giết chết, ngày sau cậu ta ắt sẽ trở thành uy hiếp mang tính hủy diệt.” <br>Sau khi Mạc Niệm nghe vậy, xoay người nhìn sang Lâm Thanh Diện không ngừng giãy giụa, không ngừng lắc đầu, căn bản không dám tin những chuyện này. <br>Lâm Thanh Diện líu lưỡi, móng tay nhanh chóng mọc dài, trong nháy mắt liền cắt đứt khô đằng, không chút do dự đâm về phía Mạc Niệm. <br>Trong ánh mắt, móng vuốt vô cùng sắc bén đó của Lâm Thanh Diện nhanh chóng đâm tới mình, Mạc Niệm mặt mày tuyệt vọng, ngây ngốc đứng tại chỗ, không biết làm sao mới tốt. <br>- -------------------"}