{"title":"Chương 8101: Cường giả họa khuyên!  ","content":" Lúc này, Diệp Huyên đột nhiên nhìn Thiên Yếm: “Đấu lại lần nữa!” <br>Vừa dứt lời, thân thể hắn run lên, trực tiếp biến mất tại chỗ. <br>Xuy! <br>Advertisement <br>Một tia kiếm quang đột nhiên bắn nhanh về phía chân trời! <br>Phía chân trời, Thiên Yếm híp mắt lại, tay phải nàng ta chụm ngón tay lại. <br> Ầm! <br>Kiếm quang kia trực tiếp bị kẹp lại, nhưng ngay sau đó, đồng tử mắt nàng ta chợt co rụt, vội vàng buông ra, lùi về sau mấy nghìn trượng! <br>Mà khi nàng ta dừng tay, máu tươi từ từ chảy ra giữa hai ngón tay nàng ta! <br>Nhìn thấy một màn này, Thiên Yếm híp mắt lại, nàng ta ngẩng đầu nhìn về phía Diệp Huyên: “Phá khuyên!” <br>Diệp Huyên không nhiều lời, kiếm Thanh Huyên trong tay hắn đột nhiên biến mất! <br>Thiên Yếm đánh một quyền ra! <br>Ầm! <br>Kiếm Thanh Huyên lập tức bị ngăn cản! <br>Diệp Huyên đang muốn ra tay tiếp, lúc này, Thiên Yếm bỗng đưa tay ra trước, sau đó thuận thế bắt lấy chuôi kiếm Thanh Huyên, trong giây lát, nàng ta đã xuất hiện trước mặt Diệp Huyên, sau đó chém mạnh một kiếm xuống! <br>Tốc độ cực nhanh! <br>Nhưng Diệp Huyên vậy mà không hề né tránh, để mặc nhát kiếm kia chém lên đỉnh đầu hắn, khi kiếm Thanh Huyên chạm đến đỉnh đầu Diệp Huyên, Thiên Yếm nheo mắt, định lùi lại, bởi vì nàng ta đã cảm giác thấy điều bất ổn, lúc này, Diệp Huyên đột nhiên xông lên, chân phải đạp về phía bụng Thiên Yếm! <br>Mà gần như là cùng lúc, Thiên Yếm lập tức vứt bỏ kiếm Thanh Huyên, tay phải đập mạnh ra. <br><br>Bịch! <br>Bịch! <br>Cùng với hai âm thanh trầm dục vang lên, Thiên Yếm và Diệp Huyên cùng bị bay ra ngoài, Diệp Huyên bay xa cả chục nghìn trượng, mà Thiên Yếm chỉ bị lùi lại chưa đến nghìn trượng! <br>Sau khi Diệp Huyên dừng lại, thân xác hắn đã không còn! <br>Một quyền vừa rồi đã trực tiếp làm nổ tung thân xác hắn! <br>Mà cú nâng gối kia của hắn lại không thể phá thân xác của Thiên Yếm! <br>Bên kia, Bích Tiêu cũng dừng lại, một người đàn ông đứng chắn trước mặt nàng ta, người đàn ông đầu tóc bạc phơ, hai tay đặt sau lưng! <br>Cường giả họa khuyên! <br>Hai người đều không động thủ! <br><br><br>"}