{"title":"Chương 8102: Là do Thần Hoang Cổ Thụ kia?  ","content":" Thiên Khí tộc này thật không bình thường nha! <br>Quan trọng nhất là Thiên Yếm này, trong nháy mắt vừa rồi, hắn lựa chọn cứng rắn đối đầu với đối phương, đã chịu thiệt lớn rồi! <br>Sức mạnh của đối phương mạnh hơn hắn, cứng rắn đối đầu với đối phương, chỉ có thể là hắn chịu thiệt. <br>Advertisement <br>Thiên Yếm lạnh lùng nhìn Diệp Huyên: “Ngươi làm ta cũng có chút bất ngờ, không nghĩ tới, trong khoảng thời gian ngắn như vậy, ngươi thế nhưng đạt tới phá khuyên, không chỉ như thế, sức chiến đấu còn dũng mãnh như thế!” <br>Nói xong, nàng ta quay đầu nhìn về phía Bích Tiêu: “Nữ nhân ngu xuẩn, ngươi cho là dựa vào vua dựa dẫm này có thể giữ mạng sống sao? Bản thân hắn còn phải dựa vào người khác, làm sao cho ngươi dựa vào?” <br>Bích Tiêu nhìn thoáng qua Thiên Yếm: “Hai chữ ở giữa chân mày ngươi thật là đẹp mắt!” <br><br>Diệp Huyên: “...” <br>Cô gái này... là định bắt lấy điểm này cả đời không buông! <br>... <br><br>Nghe thấy lời của Bích Tiêu, vẻ mặt Thiên Yếm chợt nặng nề, nàng ta nhìn người đàn ông tóc trắng ở phía xa: “Ngăn vua dựa dẫm này lại!” <br>Nói đến đây, nàng ta chợt dừng lại rồi nói tiếp: “Đừng giết hắn!” <br>Nói xong, nàng ta quay người đi về phía Bích Tiêu: “Nữ nhân, lát nữa ta sẽ xé nát miệng ngươi!” <br>Bích Tiêu cười nói: “Đến đi!” <br>Dứt lời, thân thể nàng ta đột nhiên trở nên hư ảo, sau đó, trong cơ thể nàng ta đột nhiên xuất hiện một gốc cây. <br>Thiên Yếm nheo mắt: “Cổ thụ Thần Hoang!” <br>Bích Tiêu khẽ cười: “Không có chút bản lĩnh, thì sao ta có thể đến đây? Thiên Yếm, ta ở Trụ Nguyên Giới đợi ngươi!” <br> Nói xong, nàng ta nhìn Diệp Huyên: “Diệp công tử, sau này gặp lại!” <br>Vừa nói xong, nàng ta quay người đi vào đường hầm thời không kia! <br>Còn Thiên Yếm cũng không hề ngăn cản! <br>Diệp Huyên ở bên cạnh nhìn Thiên Yếm, trong lòng có chút hiếu kỳ, cô gái này sao lại không ngăn cản Bích Tiêu? <br>Là do Thần Hoang Cổ Thụ kia? <br>Lúc này, Bích Tiêu đã hoàn toàn biến mất trong đường hầm thời không kia. <br>Thiên Yếm quay người nhìn Diệp Huyên, nàng ta cứ nhìn Diệp Huyên như vậy. <br>Diệp Huyên quay người rời đi. <br>Lúc này, người đàn ông tóc trắng lại chắn trước mặt Diệp Huyên. <br>Diệp Huyên bỗng quay người bước nhanh đến trước mặt Thiên Yếm, hắn giang hai tay: “Nào, giết ta đi!” <br>Thiên Yếm nhìn Diệp Huyên chằm chằm, Diệp Huyên lại gần Thiên Yếm, nghiêm túc nói: “Ta, muốn chết!” <br>Lúc này, người đàn ông tóc trắng ở bên cạnh siết chặt tay phải, lập tức đánh một quyền về phía Diệp Huyên! <br>"}