{"title":"Chương 8103: Diệp Huyên bắt đầu tu luyện thân xác.  ","content":"Người này vừa mới bế quan đi ra, vì vậy, cũng không biết được những chuyện trước đó. <br>Người đàn ông tóc trắng kia đánh quyền tới, còn Diệp Huyên thì lại không tránh không né. <br>Một quyền này nếu bị đánh trúng, hắn nhất định sẽ bị diệt cả thần hồn! <br>Advertisement <br>Ngay khi nắm quyền của người đàn ông tóc trắng kia chạm vào đầu Diệp Huyên, Thiên Yếm lại vung tay áo. <br>Ầm! <br>Người đàn ông tóc trắng lập tức bị đánh bay ra ngoài cả nghìn trượng! <br><br>Người đàn ông tóc trắng nhìn Thiên Yếm khó hiểu. <br>Thiên Yếm không giải thích, nàng ta nhìn Diệp Huyên, giơ ngón tay cái: “Ngươi hay lắm!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên nhún vai, cũng xoay người rời đi. <br>Sau khi Diệp Huyên rời khỏi, người đàn ông tóc trắng kia đi đến trước mặt Thiên Yếm, khẽ cúi người: “Cổ tế ti, tại sao không giết người này!” <br>Vẻ mặt Thiên Yếm vô cảm: “Giết hắn rồi, Thiên Khí Tộc ta cũng chẳng còn nữa!” <br>Người đàn ông tóc trắng kinh ngạc: “Sao có thể?” <br>Thiên Yếm quay đầu nhìn người đàn ông tóc trắng: “Thiên Khuyết, đừng động đến hắn!” <br>Nói xong, nàng ta quay người, biến mất nơi xa. <br>Thiên Khuyết trầm mặc. <br>… <br> Sau khi quay về Đạo Linh Cung, Diệp Huyên lập tức đi vào tháp nhỏ. <br>Vẻ mặt Diệp Huyên có phần khó coi. <br>Thân xác mất rồi! <br>Trận đánh với Thiên Yếm trước đó, phương diện ý thức chiến đấu và sức mạnh của hắn hoàn toàn bị đè bẹp! <br>Đối phương dùng vết thương đổi lấy mạng hắn! <br>Không thể không nói, hắn và Thiên Yếm này vẫn còn chênh lệch không hề nhỏ, trừ khi dùng huyết mạch chi lực cộng thêm kiếm Thanh Huyên, có lẽ có thể đánh một trận thật sự. <br>Thế nhưng thất bại lần này, cũng thu hoạch được rất nhiều. <br>Mỗi lần chiến đấu, đều có đạt được gì đó, bởi vì mỗi lần thất bại, hắn có thể tìm ra điểm bất ổn của bản thân. <br>Diệp Huyên bắt đầu tu luyện thân xác. <br>Một ngày sau, thân xác Diệp Huyên được khôi phục, hắn rời khỏi tháp nhỏ, vừa ra khỏi tháp nhỏ thì A Đạo Linh đã xuất hiện trước mặt hắn, vẻ mặt A Đạo Linh vô cùng nghiêm trọng: “Thiên Mộ Chi Địa xảy ra chuyện lớn rồi!” <br><br><br>"}