{"title":"Chương 8103: “Mạnh hơn ta nhiều!”  ","content":"<p> Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, ngay sau đó, kiếm Thanh Huyên lập tức biến mất. </p><p>Trước mặt Bích Tiêu, một thanh kiếm đột nhiên chém tới. </p><p>Ầm! </p><p>Thời không trước mặt Bích Tiêu chợt trở nên lồi lõm, ngay sau đó, một lực lượng thần bí đột nhiên vỡ tan! </p><p>Ầm! </p><p>Bích Tiêu bị chém bay xa cả chục nghìn trượng! </p><p>Phá rồi! </p><p>Xa xa, Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên trở về tay hắn, hắn nhìn về phía Bích Tiêu ở xa xa, vẻ mặt Bích Tiêu vô cùng nghiêm túc: “Ngươi cộng thêm thanh kiếm này, đã đủ để có thể đối kháng với phá khuyên nhân!” </p><p>Lúc này đây, trong lòng nàng ta tựa như sông cuộn biển gầm! </p><p>Khủng bố! </p><p>Đây là cảm giác lúc này của nàng ta! </p><p>Cho dù ở Trụ Nguyên giới, thiên tài yêu nghiệt nhất cũng không thể lấy phá khuyên đối kháng với họa khuyên nhân. </p><p>Nhưng Diệp Huyên có thể! </p><p>Đương nhiên, phải cộng thêm thanh kiếm trong tay Diệp Huyên, nhưng mà, cho dù không có thanh kiếm này, Diệp Huyên thực ra cũng đã có thể đối kháng với họa khuyên nhân, nhưng chỉ có thể miễn cưỡng đối kháng, mà nếu thêm kiếm Thanh Huyên, thì lại hoàn toàn khác! </p><p>Cộng thêm kiếm Thanh Huyên, Diệp Huyên có cơ hội giết được phá khuyên nhân! </p><p>Lúc này, Diệp Huyên đột nhiên nói: “Bích Tiêu cô nương, Thiên Yếm kia là họa khuyên nhân, nàng ta mạnh hơn ngươi?” </p><p>Bích Tiêu gật đầu: “Mạnh hơn ta nhiều!” </p><p>Diệp Huyên có chút tò mò: “Có thể nói rõ hơn không?” </p><p>Bích Tiêu cười nói: “Bất kể là phá khuyên hay là họa khuyên, đều chia làm trong và ngoài, nội khuyên và ngoại khuyên, ta và Thiên Yếm đều là họa khuyên nhân, nhưng nàng ta là nội khuyên, ta là người ngoại khuyên. Ngoài điều đó ra, đạo pháp của mỗi một họa khuyên nhân đều không giống nhau, ví dụ như có họa khuyên nhân là kiếm tu, mà sức chiến đấu của kiếm tu trời sinh đã mạnh hơn. Dù sao, độ mạnh yếu của sức chiến đấu của một người có rất nhiều nhân tố!” </p>"}