{"title":"Chương 8104: Quả thực là sỉ nhục to lớn!  ","content":" A Đạo Linh thấp giọng nói: “Ta nghi ngờ có thể cô gái kia muốn tiêu diệt Dị Giới này rồi!” <br>Diệp Huyên im lặng một lúc rồi nói: “Ta đi xem thử!” <br>Vừa dứt lời, hắn lập tức đi đến Thiên Mộ Chi Địa. <br>Advertisement <br>Lúc này, cả Thiên Khí Tộc đều đang tập hợp trước đàn tế, còn Thiên Yếm thì đang đứng trên đàn tế, hai tay nàng ta làm dấu tay kỳ lạ, miệng liên tục nhẩm gì đó. <br>Diệp Huyên đến cũng khiến các cao thủ Thiên Khí Tộc chú ý. <br><br>Nhìn thấy Diệp Huyên, vẻ mặt các cao thủ Thiên Khí Tộc đều trở nên phức tạp. <br>Vua dựa dẫm lại đến rồi! <br>Đối với Diệp Huyên, đương nhiên bọn họ chỉ hận không thể nhai thịt, uống máu, nhưng bọn họ lại không dám ra tay. <br>Cô gái mặc váy trắng kia, là ác mộng của toàn bộ người Thiên Khí Tộc! <br>Ngày hôm đó, chỉ cần Diệp Huyên gật đầu, kiếm kia rơi xuống, Thiên Khí Tộc đã từng lẫy lừng vô địch sẽ hoàn toàn biến mất! <br>Lúc này, Thiên Yếm trên đàn tế mở mắt ra, nàng ta nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nhìn Thiên Yếm chằm chằm: “Ngươi muốn làm gì!” <br>Vẻ mặt Thiên Yếm vô cảm: “Liên quan gì đến ngươi?” <br>Diệp Huyên cười nói: “Nếu ngươi muốn tiêu diệt vùng đất lưu đày này, thì ta nhắc nhở ngươi một chút, nơi này có liên quan đến Thanh Nhi, nếu ngươi tiêu diệt nơi này, ta không cam đoan nàng ấy có xuất hiện hay không!” <br>Thiên Yếm nhìn Diệp Huyên chằm chằm: “Ngươi chỉ biết lấy nàng ta ra đe dọa ta sao?” <br><br>Diệp Huyên ngẫm nghĩ rồi nói: “Vậy ngươi có thể nể mặt ta không, đừng tiêu diệt nơi này?” <br>Thiên Yếm nhìn Diệp Huyên: “Ngươi cảm thấy mặt mũi ngươi đủ dùng sao?” <br>Diệp Huyên vung tay: “Vậy ngươi tiêu diệt đi! Ngươi tiêu diệt, Thanh Nhi chắc chắn sẽ xuất hiện! Ngươi có muốn cược một trận hay không? Dùng mạng của toàn bộ người trong tộc ngươi để cược! Nếu nàng ấy xuất hiện, lần này, ta chắc chắn sẽ gật đầu!” <br>Gật đầu! <br>Vẻ mặt Thiên Yếm lập tức trở nên khó coi, hay nên nói là có chút hung tợn. <br>Khi đó, cô gái váy trắng hỏi Diệp Huyên, có muốn tiêu diệt Thiên Khí Tộc không, nếu hắn gật đầu, Thiên Khí Tộc sẽ biến mất khỏi thế gian này! <br>Chuyện này đối với Thiên Khí Tộc mà nói, quả thực là sỉ nhục to lớn! <br><br>Thiên Yếm nhìn Diệp Huyên chằm chằm, ánh mắt đầy sát ý không hề che giấu. <br>"}