{"title":"Chương 8104 “Ta chỉ có thể ngăn cản một cường giả họa khuyên!”  ","content":"<p> Bích Tiêu vẫn là lắc đầu: “Không thể! Bởi vì Thiên Khí tộc không chỉ có nàng ta là họa khuyên nhân, ở Thiên Khí tộc, thực lực của nàng ta không thể nghi ngờ là cực mạnh, nhưng mà những người khác cũng không yếu, đặc biệt vị chiến thần Thiên Khí của Thiên Khí tộc, sức chiến đấu của người này vô cùng khủng bố!” </p><p>Diệp Huyên có chút tò mò: “Chiến thần Thiên Khí?” </p><p>Bích Tiêu gật đầu: “Một người vô cùng mạnh, năm đó người này dựa vào sức của một mình mình đối kháng với sáu vị cường giả họa khuyên mà không thua!” </p><p>Diệp Huyên đột nhiên hỏi: “Có đánh lại muội muội của ta không?” </p><p>Bích Tiêu biểu cảm cứng đờ, nàng ta lắc đầu cười khổ: “Diệp công tử, câu hỏi này của ngươi... Thiên Yếm ở trước mặt muội muội ngươi đến sức đánh trả cũng không có, chiến thần Thiên Khí này đối mặt với muội muội ngươi, vậy chẳng phải nộp mạng sao?” </p><p>Diệp Huyên: “...” </p><p>Bích Tiêu cười nói: “Diệp công tử, có hứng thú đến Trụ Nguyên giới không?” </p><p>Diệp Huyên nói: “Ngươi có cách đối phó với người phụ nữ kia?” </p><p>Bích Tiêu nhìn Diệp Huyên: “Nếu Diệp công tử muốn đi, ta sẽ nghĩ cách đối phó với người phụ nữ kia.” </p><p>Diệp Huyên đột nhiên cười nói: “Bích Tiêu cô nương, là ngươi muốn quay về Trụ Nguyên giới đúng không!” </p><p>Bích Tiêu chớp chớp mắt: “Đương nhiên, chúng ta tiện đường!” </p><p>Diệp Huyên cười ha ha: “Bích Tiêu cô nương, ngươi thật thú vị! Lúc trước ta nhận lợi từ ngươi, ta cảm thấy, vô công bất thụ lộc, nếu Bích Tiêu cô nương có chuyện gì cần ta giúp, ta nguyện cống hiến sức lực!” </p><p>Cô gái này thật xấu, rõ ràng là tự nàng ta muốn trở về! </p><p>Bích Tiêu cười nói: “Vậy mong Diệp công tử đưa ta một đoạn!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Nói xong, hai người rời khỏi tiểu tháp! </p><p>Bích Tiêu ngẩng đầu nhìn, nàng ta phất tay áo, phía chân trời, một đường hầm thời không xuất hiện. </p><p>Bích Tiêu chỉ đường hầm thời không kia: “Ta vào trong đó, là có thể đi!” </p><p>Diệp Huyên trầm giọng nói: “Vậy vì sao ngươi không mở đường hầm thời không ở trước mặt mình? Sao phải mở ở xa như vậy...” </p><p><br>Nói xong, nàng ta nhìn về phía Diệp Huyên. </p>"}