{"title":"Chương 8105: Nên làm sao!  ","content":" Diệp Huyên cười nói: “Thiên Yếm cô nương, ngươi muốn giết ta sao?” <br>Thiên Yếm châm chọc nói: “Ta nào dám chứ! Vua dựa dẫm!” <br>Diệp Huyên nhìn người Thiên Khí Tộc xung quanh, mấy người Thiên Khí Tộc này đều đang nhìn Diệp Huyên, ánh mắt bọn họ cũng mang theo sát ý không che giấu! <br>Advertisement <br>Thấy vậy, Diệp Huyên khẽ nheo mắt! <br>Lúc này hắn chợt phát hiện, chuyện hắn không nhúng tay vào Thiên Khí Tộc, hình như là một sai lầm. <br><br>Ngay lúc này, một cô gái Thiên Khí Tộc ở bên cạnh đột nhiên đi ra, cô gái trông giống với Thiên Yếm chừng sáu bảy phần. <br>Cô gái đi đến trước mặt Diệp Huyên, khẽ cười: “Diệp công tử, Thiên Khí Tộc chúng ta sẽ không tiêu diệt vùng đất lưu đày này!” <br>Diệp Huyên nhìn cô gái đang nói: “Ngươi là?” <br>Cô gái cười nói: “Thiên Yếm là tỷ tỷ ta, ta tên Thiên Cơ!” <br>Nói rồi, nàng ta đi đến bên cạnh Thiên Yếm, nắm lấy tay Thiên Yếm sau đó nói: “Diệp công tử, ngươi và chúng ta, vốn không thù không oán, sở dĩ ồn ào đến mức như hiện tại, thật ra chỉ là hiểu nhầm! Mà bây giờ, hiểu nhầm đã được giải quyết rồi, chúng ta không nên tiếp tục đối chọi! Diệp công tử không muốn thế giới này biến mất, Thiên Khí Tộc ta nguyện ý nể mặt Diệp công tử, chúng ta chắc chắn sẽ không tiêu diệt vùng thế giới này, sẽ không có ý coi Diệp công tử là kẻ thù, chuyện này, Diệp công tử có thể hoàn toàn yên tâm!” <br>Diệp Huyên cười nói: “Ngươi và tỷ tỷ ngươi hình như không giống nhau!” <br>Thiên Cơ khẽ cười: “Tính cách tỷ tỷ khá nóng nảy!” <br>Diệp Huyên nhìn Thiên Yếm đang im lặng, sau đó quay người rời đi. <br>Không ai ngăn cản Diệp Huyên! <br> Ngay sau đó, Diệp Huyên đã biến mất nơi chân trời phía xa. <br>Sau khi Diệp Huyên rời đi, mọi người trong sân đều nhìn Thiên Cơ, có một vài người Thiên Khí Tộc có phần không vui. <br>Vừa nãy Thiên Cơ tỏ ra yếu thế với Diệp Huyên, chuyện này khiến bọn họ rất không vui. <br>Thiên Cơ khẽ nói: “Trước mắt cứ dừng ở đây, hắn cũng không muốn can dự vào chuyện giữa chúng ta và Thần Hoang Tộc, mà Thiên Khí Tộc chúng ta lại không ngừng đối địch với hắn, ta muốn hỏi người trong tộc chúng ta xem, nếu hắn thật sự cùng với Thần Hoang Tộc đối phó với chúng ta, lúc đó chúng ta nên làm sao?” <br>Nói đến đây, nàng ta đột nhiên rống giận: “Nên làm sao?” <br>Tiếng quát đã thay đổi hẳn sự dịu dàng lúc trước. <br>Nên làm sao! <br>Tiếng quát như tiếng sấm rền vang. <br>Thiên Cơ lạnh lùng nhìn các cao thủ Thiên Khí Tộc xung quanh: “Các ngươi nhìn hắn, ánh mắt đầy sát ý, ta hỏi các ngươi, hắn có nằm ở đây, các ngươi có dám giết hắn không? Dám không?” <br>Mọi người im lặng. <br>"}