{"title":"Chương 8106: Hắn có tư cách gì khiêu khích mình?  ","content":" Thiên Cơ nói tiếp: “Cho đến hiện tại, chúng ta đều không chịu thừa nhận một sự thật, hay nói cách khác, mọi người vẫn luôn trốn tránh sự thật này, là sự thật nào chứ? Chính là, Thiên Khí Tộc ta căn bản không phải đối thủ của người ta! Cả Thiên Khí Tộc ta ở trước mặt cô gái váy trắng, chẳng qua chỉ cần một kiếm thôi! Nếu đã vậy, chúng ta có tư cách gì đi làm kẻ địch của Diệp Huyên?” <br>Sắc mặt mọi người có phần khó coi, kể cả Thiên Yếm. <br>Advertisement <br>Thiên Cơ khẽ lắc đầu: “Chúng ta không đánh lại được cô gái váy trắng, nhưng không lại không ngừng đối đầu với Diệp Huyên này, ta thật sự không hiểu, chúng ta làm vậy để làm gì? Bởi vì kiêu ngạo của Thiên Khí Tộc ta? Nhưng Thiên Khí Tộc ta ở trước mặt cô gái váy trắng thì có tư cách để kiêu ngạo sao? Trụ Nguyên Giới từ trước tới nay người mạnh nhất bất quá cũng là người trong tranh, còn cô gái váy trắng kia thì sao? Thực lực của nàng ta ít nhất cũng trên cả người trong tranh!” <br>Nói rồi, nàng ta lại nhìn mọi người trong sân: “Thứ cho ta nói thẳng, Thiên Khí Tộc ta trước mặt cô gái kia, e là cũng chỉ như đám kiến mà thôi! Nếu không phải nàng ta muốn rèn luyện Diệp Huyên này thì lúc đó Thiên Khí Tộc ta đã bị tiêu diệt rồi!” <br><br>Trong sân, yên lặng như tờ! <br>Lúc này, Thiên Cơ nhìn sang Thiên Yếm: “Tỷ tỷ, ta biết tỷ không phục, cũng khó chịu Diệp Huyên kia, nhưng, tỷ phải hiểu rõ một chuyện, chúng ta đúng là không thể đắc tội hắn, mọt khi hắn thật sự gia nhập với Thần Hoang Tộc, thì lúc đó chúng ta sẽ rất bị động! Đừng gây chuyện với tên này nữa!” <br>Thiên Yếm chậm rãi nhắm hai mắt! <br>Thật ra, những gì Thiên Cơ nói, sao nàng ta lại không biết được? <br>Nhưng, nàng ta thật sự khó chịu Diệp Huyên kia, một con kiến mà cứ hai lần ba bận khiêu khích nàng ta, hắn dựa vào đâu mà khiêu khích mình chứ? Hắn có tư cách gì khiêu khích mình? <br>Cô gái váy trắng! <br>Thiên Yếm đột nhiên mở mắt ra: “Thiên Cơ, muội nói đúng!” <br>Nói rồi, nàng ta nhìn đường hầm thời không nơi chân trời kia, nàng ta mở lòng bàn tay, sau lưng, đàn tế kia đột nhiên rung chuyển dữ dội, tiếp đó, đàn tế kia đột nhiên nổ tung xuất hiện một kinh khủng cột sáng đen phóng thẳng lên trời, cột sáng đen này đi thẳng vào trong đường hầm thời không kia. <br>Ánh mắt Thiên Yếm chợt lóe lên chút hung tàn: “Đi!” <br><br>Vừa nói xong, nàng ta lập tức biến thành một luồng sáng đi vào trong đường hầm thời không kia theo cột sáng đen, sau lưng nàng ta là vô số cao thủ Thiên Khí Tộc! <br>Cả tộc rời đi! <br>Còn đàn tế kia đang không ngừng hấp thụ linh khí cả Thiên Mộ Chi Địa này, nhưng nó lại không hấp thụ linh khí bên ngoài Thiên Mộ Chi Địa, vì nếu hấp thụ linh khí ngoài Thiên Mộ Chi Địa thì cả Dị Thế Giới sẽ không còn! <br>Không lâu sau, toàn bộ cao thủ Thiên Khí Tộc đã biến mất. <br>Dị Thế Giới cũng khôi phục lại bình thường! <br>Tại Đạo Linh Cung, Diệp Huyên nhìn về hướng Thiên Mộ Chi Địa, hắn biết, một trận chiến sắp sửa bắt đầu! <br><br><br>"}