{"title":"Chương 8109: Ai cả gan đánh chồng em","content":"Nghê Quang Vũ vẫn đang làm việc chăm chỉ trước gian hàng. Đúng lúc này, đột nhiên có vài người bước tới. Những người này trông có vẻ nghiêm trang. Trên người còn toát ra khí tức kinh người. Ngay khi những người này xuất hiện, những vị khách đang định mua bánh lập tức giải tán. Người dẫn đầu không phải ai khác, chính là Vương Tiểu Thất. Vương Tiểu Thất cầm một bức ảnh của vợ Nghê Quang Văn, Vi Thắng Nam. Chỉ vào bức ảnh của Vi Thắng Nam và nói: \"Ông chủ, ông có biết người này không?\" Lúc nhìn thấy bức ảnh, sắc mặt Nghê Quang Vũ thay đổi. Đặc biệt là đôi mắt của anh ấy. Trong mắt anh ấy là một cảm xúc rất phức tạp. Anh ấy nhìn chằm chằm vào bức tranh này trong ba giây. Cuối cùng lắc đầu: \"Tôi không biết cô ấy”. \"Thật sao? Nếu anh không biết người phụ nữ này thì hôm nay xui cho cô ta rồi”. \"Thằng chồng rác rưởi của cô ta, nợ người khác một khoản tiền lớn”. \"Giờ cô ta đã bị chúng tôi nhốt lại”. \"Nếu không đủ hai triệu trước mười một giờ tối nay”. \"Chúng tôi sẽ bán cô ta cho Đảo Quốc, mỗi ngày cô ta sẽ phải tiếp hàng chục tên đàn ông!\" “Tôi, tôi thực sự không biết cô ấy”, anh mắt Nghê Quang Vũ lộ ra vẻ lo lắng. \"Nếu anh đã không quen thì thôi”. \"Thực ra, chính người phụ nữ này đã yêu cầu chúng tôi đến tìm anh”. \"Cô ta nói, anh chắc chắn là có tiền”. \"Thật đáng tiếc, người phụ nữ này đã tin nhầm người rồi”. Vương Tiểu Thất nói xong, đem người lập tức xoay người rời đi. \"Chờ một chút! Chờ một chút!\" Nghê Quang Vũ nhanh chóng bước ra từ phía sau gian hàng. Ngay khi anh ấy bước ra khỏi quầy bánh, Lý Phong đứng cách đó không xa, đã phát hiện ra điểm khác biệt lớn nhất giữa Nghê Quang Vũ và Nghê Quang Văn. Chân! Sự khác biệt giữa Nghê Quang Vũ và Nghê Quang Văn nằm ở chân của họ. Chân phải của Nghê Quang Vũ bị què! Khi Nghê Quang Vũ bước đi, anh ấy có vẻ hơi vất vả. Chân phải của anh ấy rõ ràng đã bị chấn thương nặng. Vương Tiểu Thất lạnh lùng nhìn Nghê Quang Vũ: \"Làm sao vậy?\" \"Không phải anh nói không biết người phụ nữ này sao?\" \"Đã không quen thì anh quan tâm đến cô ta làm gì?\" Lời nói của Vương Tiểu Thất khá là ngổ ngáo. Nếu là người thường, e rằng lúc này đã run như cầy sấy rồi. Tuy nhiên, cái chân què của Nghê Quang Vũ đã gắng gượng đỡ lấy cơ thể run rẩy của anh ấy, anh ấy căn răng nói. \"Tuy rằng tôi không biết người này, nhưng các anh làm vậy là sai rồi”. \"Sai? Vậy thì nói cho tôi biết, nên làm như nào đây?\" \"Chồng cô ta nợ chúng tôi hai triệu”. \"Người đàn ông đó giờ đã trốn đi rồi”. \"Bây giờ vợ hắn đương nhiên phải gánh khoản nợ này”. \"Đừng lo lắng, chúng tôi không phải kẻ xấu, chúng tôi chỉ là người làm ăn thôi”. \"Người phụ nữ này trông khá được”. \"Sau khi cô ta đến Đảo Quốc, với nhan sắc của cô ta, chỉ cần hai ba năm là có thể trả hết nợ rồi”. \"Nếu kĩ thuật của cô ta tốt, chúng tôi sẽ cho cô ta đóng phim”. \"Nếu muốn, lúc đó tôi sẽ cho anh một bản, về nhà từ từ mà thưởng thức”. Nhìn thấy Vương Tiểu Thất chuẩn bị rời đi, Nghê Quang Vũ nhanh chóng vươn tay kéo Vương Tiểu Thất lại. Vương Tiểu Thất phất tay một cái. Đột nhiên, Nghê Quang Vũ cảm thấy toàn thân như bị sét đánh, lui về phía sau mấy bước. Ngay khi Nghê Quang Vũ sắp ngã xuống, Lý Phong đứng từ xa nhẹ nhàng đưa tay đẩy không trung một chút. Trong khoảnh khắc, một cơn gió nhẹ thổi đến sau lưng Nghê Quang Vũ. Dường như có một bàn tay đặt trên lưng Nghê Quang Vũ, đỡ lấy cơ thể anh ấy. Nghê Quang Vũ vội vàng nói: \"Phải làm như nào các anh mới tha cho cô ấy?\" Chương 428: Ai cả gan đánh chồng em Vương Tiểu Thất duỗi ra hai ngón tay ra: \"Hai triệu, không thiếu một xu”. Nghê Quang Vũ choáng váng. Anh ấy run run nói: \"Nhưng tôi không có nhiều tiền như vậy\". Vương Tiểu Thất bước đến trước mặt Nghê Quang Vũ. Một nụ cười rất dữ tợn hiện trên khuôn mặt cậu ta. \"Anh không có tiền, không thành vấn đề”. \"Cơ thể anh có vẻ được đấy”. \"Tim, gan, lá lách, phổi và thận của anh có thể bán được nhiều tiền đấy”. Lúc này, Vương Tiểu Thất đặt một tờ giấy vào lòng bàn tay Nghê Quang Vũ, vỗ vai anh ấy nói: \"Tôi sẽ cho anh hai ngày để suy nghĩ về điều đó”. \"Nếu thật sự muốn cứu người phụ nữ này, thì hai ngày sau tới địa chỉ này tìm tôi”.<br><br><br>"}