{"title":"Chương 8110: \"Em sẽ giết chết hắn!!\"","content":"Anh ấy run run nói: \"Nhưng tôi không có nhiều tiền như vậy\". Vương Tiểu Thất bước đến trước mặt Nghê Quang Vũ. Một nụ cười rất dữ tợn hiện trên khuôn mặt cậu ta. \"Anh không có tiền, không thành vấn đề”. \"Cơ thể anh có vẻ được đấy”. \"Tim, gan, lá lách, phổi và thận của anh có thể bán được nhiều tiền đấy”. Lúc này, Vương Tiểu Thất đặt một tờ giấy vào lòng bàn tay Nghê Quang Vũ, vỗ vai anh ấy nói: \"Tôi sẽ cho anh hai ngày để suy nghĩ về điều đó”. \"Nếu thật sự muốn cứu người phụ nữ này, thì hai ngày sau tới địa chỉ này tìm tôi”. Vương Tiểu Thất nói xong, liền dẫn theo đám người rời đi. Sau khi Vương Tiểu Thất rời đi, Nghê Quang Vũ dọn dẹp quầy hàng như người mất hồn. Một mình anh ấy bước lên chiếc xe ba gác hỏng. Anh ấy tuyệt vọng lái xe trên con phố tối. Nơi Nghê Quang Vũ sống là một tòa nhà ống tương đối cổ. Cách đó không xa, nhìn thấy Nghê Quang Vũ đang khập khiễng đi lên lầu, Vương Tiểu Thất thì thào nói với Lý Phong. \"Đại ca, bây giờ chúng ta đã biết thân phận của Nghê Quang Vũ và Nghê Quang Văn rồi”. \"Trực tiếp ra tay không được sao, sao phải phiền phức như vậy?\" Các thành viên trong đội đều biết Lý Phong làm việc luôn dứt khoát. Không bao giờ dây dưa dài dòng. Nhưng phong cách làm việc của Lý Phong bây giờ khiến Vương Tiểu Thất và những người khác cảm thấy rất khó hiểu. Lý Phong nhìn bóng lưng Nghê Quang Vũ trên lầu, nhẹ giọng nói: \"Chỉ cần một bước là có thể giết một người”. \"Để cứu ai đó, lại cần ít nhất ba bước”. \"Đừng nóng, sắp có drama để xem rồi!\" Dưới ngọn đèn đường màu cam, đôi mắt sâu thẳm của Lý Phong lóe lên tia sáng nhè nhẹ. ... Thành phố Thiên Môn, bệnh viện hàng đầu. Một người phụ nữ rất thanh tú và quyến rũ, trên người đều là đồ của thương hiệu nổi tiếng, vội vã bước trong hành lang dài của bệnh viện. Cô ấy đầy cửa phòng VIP ra. Nghê Quang Văn đang nằm trên giường bệnh. Nhìn thấy người phụ nữ bước vào, khuôn mặt hắn lập tức lộ ra vẻ tủi thân. Người phụ nữ bước vào là vợ của Nghê Quang Văn, Vi Thắng Nam. Với khóe mắt ngấn lệ, Nghê Quang Văn cúi đầu không nói gì. \"Chuyện gì đã xảy ra vậy?\" \"Là ai? Là ai cả gan dám đánh chồng em!?\" Nghê Quang Văn tủi thân ngẩng đầu lên. Hắn trông như một người vợ bé bị thương, lẩm bẩm với người vợ quyền lực trước mặt: \"Anh không biết anh ta là ai”. \"Anh không biết mình đã làm gì sai”. \"Trong bữa tiệc tối nay, anh đang nói chuyện với một vài ông chủ”. \"Người đó đột nhiên lao tới và siết chặt tay anh rồi bóp thành thế này”. \"Vợ à, anh ta thật đáng sợ”. Trong khi nói, Nghê Quang Văn liền vùi đầu vào vòng tay của Vi Thắng Nam. \"Em sẽ giết chết hắn!!\" Không nói thêm một lời nào, Vi Thắng Nam lấy điện thoại di động ra bấm gọi. Trên điện thoại, cô ấy rất hung hăng: \"Cậu lập tức điều động anh em đi bắt người cho tôi!\" Lúc này, Nghê Quang Văn ở bên cạnh nói nhỏ: \"Người đàn ông đó tên là Lý Phong”. Giọng nói của Vi Thắng Nam tràn đầy tức giận: \"Em không quan tâm hắn là ai, ai chống lưng cho hắn!\" \"Tại Thiên Môn, hắn dám bóp nát tay chồng em! Thì em sẽ bẻ gãy ba chân của hắn!!\" Sau khi Vi Thắng Nam cúp điện thoại, lửa giận vẫn còn chưa tiêu tan hết. Còn Nghê Quang Văn giống như một cô vợ bé, trước mặt Vi Thắng Nam, đầy dịu dàng, chu đáo, đức hạnh và phẩm hạnh. Giọng điệu thì vô cùng ngọt ngào, như thể để dỗ dành trẻ nhỏ vậy.<br><br><br>"}