{"title":"Chương 8111: \"Chúng ta cũng không cần chuyện bé xé ra to”.","content":"Lúc này, Nghê Quang Văn ở bên cạnh nói nhỏ: \"Người đàn ông đó tên là Lý Phong”. Giọng nói của Vi Thắng Nam tràn đầy tức giận: \"Em không quan tâm hắn là ai, ai chống lưng cho hắn!\" \"Tại Thiên Môn, hắn dám bóp nát tay chồng em! Thì em sẽ bẻ gãy ba chân của hắn!!\" Sau khi Vi Thắng Nam cúp điện thoại, lửa giận vẫn còn chưa tiêu tan hết. Còn Nghê Quang Văn giống như một cô vợ bé, trước mặt Vi Thắng Nam, đầy dịu dàng, chu đáo, đức hạnh và phẩm hạnh. Giọng điệu thì vô cùng ngọt ngào, như thể để dỗ dành trẻ nhỏ vậy. Vi Thắng Nam trông thì có vẻ ghê gớm trước mặt người khác, giống như một nữ hoàng độc đoán vậy thôi. Nhưng với Nghê Quang Văn, hắn có thể khiến cô ấy trở nên dịu dàng đằm thắm chỉ với vài câu nói. Thắng Nam nhìn Nghê Quang Văn bằng ánh mắt tràn đầy yêu thương, loại tình yêu khắc cốt ghi tâm! Đối với Nghê Quang Văn, cho dù hắn chỉ là diễn. Thậm chí nhỏ cả nước mắt vào mắt thì cũng chả có một chút tình yêu nào hiện lên trong mắt hắn cả. Vi Thắng Nam nói với Nghê Quang Văn: \"Bắt được tên đó rồi, anh định xử lý như nào?\" Đương nhiên, Nghê Quang Văn rất muốn chém Lý Phong ra thành trăm mảnh. Tuy nhiên, hắn sẽ không nói điều đó ra. Nghê Quang Văn bày ra điệu bộ \"Bạch Liên Hoa\" trong phim truyền hình. \"Anh sẽ không sai người bẻ gãy tay chân anh ta đâu”. \"Anh chỉ muốn biết, tại sao anh ta lại làm vậy thôi?\" \"Rõ ràng là mới gặp nhau lầm đầu tiên thôi, nếu anh có chỗ nào không tốt, anh sẽ sửa”. Cả trái tim Vi Thắng Nam như tan chảy. Cao thượng quá. Người đàn ông hoàn hảo như thế. Là chồng của cô ấy. Là tất cả của cô ấy! Lúc đầu, bất chấp sự phản đối của gia đình, vứt bỏ tất cả để kết hôn với Nghê Quang Văn, là điều vô cùng đúng đắn! Chỉ có người đàn ông này mới xứng đáng để cô ấy giao phó tất cả và cống hiến hết mình! \"Reng reng reng…” Điện thoại di động của Vi Thắng Nam vang lên. Khi Vi Thắng Nam chuẩn bị trả lời điện thoại, thì Nghê Quang Văn cố ý nói với Vi Thắng Nam: \"Bà xã, bác sĩ nói tay anh không bị nặng quá đâu”. \"Chúng ta cũng không cần chuyện bé xé ra to”. \"Em sai người giam anh ta vào trong nhà kho của công ty anh”. \"Sáng mai, anh sẽ đến nhà kho và nói chuyện với anh ta”. \"Sau khi nói chuyện ổn thỏa rồi, anh sẽ để anh ta đi”. Vi Thắng Nam cười gật đầu. Trong mắt cô ấy, tất cả những gì người đàn ông của cô ấy làm đều đúng. Cô ấy không nghi ngờ gì về Nghê Quang Văn, trong mắt cô ấy tràn đầy sự tin tưởng! Vi Thắng Nam ấn nút trả lời, nói với người ở đầu dây bên kia: \"Thế nào? Bắt được chưa?\" \"Cái gì!? Sếp Lỗ, cậu nói sếp Lỗ đích thân hạ lệnh giải tán?\" \"Tại sao? Tại sao!? Tên khốn này đã bóp nát tay chồng tôi”. \"Chồng tôi tốt như thế, lại bị tên khốn kiếp này đánh!\" \"Chả nhẽ tôi không được trả thù sao!?\"<br><br><br>"}