{"title":"Chương 8111: “Muội không biết!”  ","content":"<p> Khi nhìn thấy Diệp Liên, sắc mặt Diệp Huyên lập tức thay đổi! </p><p>Diệp Liên chỉ còn lại linh hồn! </p><p>Phải biết rằng, Diệp Liên là đi theo Niệm tỷ! </p><p>Chẳng lẽ Niệm tỷ xảy ra chuyện rồi? </p><p>Lúc này, Diệp Liên run giọng nói: “Ca ca, xảy ra chuyện rồi!” </p><p>Xảy ra chuyện rồi! </p><p>Nghe vậy, trong lòng Diệp Huyên nặng nề, hắn vội nói: “Đừng gấp, từ từ nói!” </p><p>Diệp Liên lại lập tức nắm lấy tay Diệp Huyên: “Đi cứu An tỷ tỷ và Tú Văn tỷ tỷ!” </p><p>Nói xong, nàng ấy lập tức đưa Diệp Huyên xoay người rời đi. </p><p>Diệp Huyên vội mở lòng bàn tay, kiếm Thanh Huyên tiến vào trong thân thể Diệp Liên, sau đó bắt đầu nuôi dưỡng linh hồn cho Diệp Liên. </p><p>Trên đường, Diệp Huyên thấp giọng nói: “Liên Nhi, rốt cuộc đã xảy ra chuyện gì? Niệm tỷ đâu? Muội đừng nói với ta là Niệm tỷ có chuyện rồi!” </p><p>Trong lòng hắn, chỉ cần ba người Thanh Nhi không ra tay thì Niệm tỷ chắc chắn là vô địch! </p><p>Diệp Liên muốn nói lại thôi. </p><p>Diệp Huyên không khỏi nhíu mày: “Rốt cuộc xảy ra chuyện gì?” </p><p>Diệp Liên nhẹ giọng nói: “Không thấy Niệm tỷ nữa!” </p><p>Diệp Huyên thấp giọng nói: “Là sao?” </p><p>Diệp Liên lắc đầu: “Muội cũng không biết, hôm đó sau khi Niệm tỷ đưa mọi người đến Trụ Nguyên Giới, không biết tỷ ấy đã phát hiện ra gì, sau đó nói ra ngoài một chuyến nhưng vừa đi thì không hề quay lại!” </p><p>Trụ Nguyên Giới! </p><p>Diệp Huyên lạ nhíu chặt mày, hắn không ngờ được, mấy người Niệm tỷ lại đi đến Trụ Nguyên Giới. </p><p>Diệp Liên nói tiếp: “Sau khi Niệm tỷ đi, muội và mọi người tìm tỷ ấy khắp nơi, sau đó mọi người gặp được Cổ Tinh Tộc, thiếu tộc trưởng Cổ Tinh Tộc muốn theo đuổi An tỷ tỷ, An tỷ tỷ từ chối, vì vậy hắn ta vẫn luôn gây rắc rối cho mọi người, cứ nhằm vào muội và mọi người!” </p><p>Nghe vậy, sắc mặt Diệp Huyên thoáng chốc trở nên u ám. </p><p><br>Kiếm Thanh Huyên trong tay Diệp Liên dần dần chuyển động, một lúc sau, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên quay về trong tay hắn, hắn nhìn Diệp Liên: “Quay về tháp nhỏ!” </p>"}