{"title":"Chương 8112: Ban đầu Vi Thắng Nam chả buồn quan tâm.","content":"Trong mắt cô ấy, tất cả những gì người đàn ông của cô ấy làm đều đúng. Cô ấy không nghi ngờ gì về Nghê Quang Văn, trong mắt cô ấy tràn đầy sự tin tưởng! Vi Thắng Nam ấn nút trả lời, nói với người ở đầu dây bên kia: \"Thế nào? Bắt được chưa?\" \"Cái gì!? Sếp Lỗ, cậu nói sếp Lỗ đích thân hạ lệnh giải tán?\" \"Tại sao? Tại sao!? Tên khốn này đã bóp nát tay chồng tôi”. \"Chồng tôi tốt như thế, lại bị tên khốn kiếp này đánh!\" \"Chả nhẽ tôi không được trả thù sao!?\" Người ở đầu dây bên kia không biết đã nói gì. Tuy nhiên, vẻ tức giận trên mặt Vi Thắng Nam ngày càng lộ rõ. Cuối cùng, cô ấy quá tức giận nên đã đập ngay chiếc điện thoại xuống đất. \"Tôi sẽ không để yên chuyện này đâu!\" Vi Thắng Nam quay đầu lại và nói với Nghê Quang Văn: \"Chồng, anh ở đây yên tâm dưỡng thương đi”. \"Em nhất định sẽ bắt được tên này, đến lúc đó, em sẽ để anh đích thân thẩm vấn hắn!\" \"Bà xã, em đừng tức giận. Em tức giận không tốt cho cơ thể đâu”. \"Nào, ngồi đây, chúng ta nói chuyện nhé”. \"Chỉ cần có em bên cạnh, anh sẽ không thấy đau nữa”. \"Vâng”. Chỉ với một câu nói của Nghê Quang Văn, biểu cảm trên mặt Vi Thắng Nam lập tức thay đổi. Sự tức giận ban đầu. Lập tức biến thành vẻ mặt ngượng ngùng, tiến về phía giường bệnh. ... \"Bộp!\" Một chiếc điện thoại di động mới tinh nặng nề rơi xuống đất. \"Thằng khốn!\" Trong văn phòng, Vi Thắng Nam tức giận thở hổn hển! Vừa đi làm sáng nay, cô ấy đã gọi đi cả chục cuộc. Bình thường, mọi việc có thể được giải quyết dễ dàng chỉ với một cuộc điện thoại. Bây giờ lại chả có ai nhận điện thoại của cô ấy cả! Mà mọi chuyện càng như thế này, lửa giận trong lòng Vi Thắng Nam lại càng không thể nguôi ngoai. \"Không coi ai ra gì nữa rồi!\" \"Thật sự là càng ngày càng quá quắt rồi!\" \"Chẳng lẽ tập đoàn Lăng Tiêu ở Thiên Môn, chỉ cần một tay là có thể che trời sao?\" \"Tôi không tin là không có cách giải quyết!\" Chương 429: Diễn viên xuất sắc Đúng lúc này, có tiếng gõ cửa. Thư ký đẩy cửa bước vào. Vi Thắng Nam quay đầu nhìn sang, bất giác nhíu mày. Bởi vì người tới chính là sếp Lỗ. Sếp Lỗ là vị lãnh đạo lớn nhất ở Thiên Môn. Tuy nhiên, khi Vi Thắng Nam nhìn thấy ông ấy, sắc mặt của cô ấy vẫn không thay đổi. Bởi vì sếp Lỗ này là quân dưới trướng của ông nội Vi Thắng Nam! Sếp Lỗ tươi cười bước tới trước mặt Vi Thắng Nam. \"Ây, sao mà cáu giận thế?\" Vi Thắng Nam hừ lạnh. \"Vừa rồi tôi gọi điện thoại cho chú, chú không trả lời”. \"Tại sao bây giờ lại tìm đến tôi?\" \"Phòng làm việc nhỏ của tôi không thể chứa được một sếp lớn như chú đâu!\" Sếp Lỗ là người nhìn Vi Thắng Nam lớn lên. Tính ra thì, cô ấy cũng là cháu gái của ông ấy. Vi Thắng Nam này mặt gì cũng tốt. Chỉ có mỗi mắt nhìn người là kém thôi. Trên thực tế, ít nhất một nửa số người ở Thiên Môn biết rằng chồng cô ấy Nghê Quang Văn là một tên cặn bã. Một mặt, Vi Thắng Nam yêu Nghê Quang Văn sâu đậm. Đối với cô ấy, Nghê Quang Văn là người đàn ông hoàn hảo duy nhất trên thế giới này! Mặt khác. Nghê Quang Văn cực kỳ xảo quyệt! Một diễn viên xuất sắc! Che giấu vô cùng tốt! Mặc dù Vi Thắng Nam trông rất mạnh mẽ. Nhưng thực tế, cô ấy rất đơn thuần. Vi Thắng Nam là một người phụ nữ ngốc nghếch bị tình yêu làm cho lóa mắt! Dường như chỉ có một người đàn ông trên thế giới này. Người đàn ông này là Nghê Quang Văn. Sếp Lỗ cố gắng thuyết phục. \"Vấn đề này không đơn giản như cháu nghĩ đâu”. \"Trước khi trách người khác, chú hy vọng cháu có thể hỏi kỹ về chuyện xảy ra lúc đó”. Vi Thắng Nam xua tay, lạnh lùng nói: \"Không cần hỏi, chồng tôi là người thế nào, tôi còn không rõ sao?\" \"Người tốt như chồng tôi, không nói đến cả thiên hạ, ít nhất thì tìm cả cái Thiên Môn cũng không có người thứ hai đâu!\" \"Người tên Lý Phong dám ra tay trước mặt bao người”. \"Cho thấy người này là một tên khốn ngang ngược, kiêu ngạo và độc đoán!\" \"Chú Lỗ, nếu bây giờ chú không bắt hắn cho tôi”. \"Tôi nhất định sẽ làm mọi thứ có thể để bắt được hắn!\" \"Nếu thật sự không được, tôi sẽ gọi điện thoại báo cho ông nội!\" Như đã đoán được Vi Thắng Nam sẽ nói lời này, sếp Lỗ cười nói: \"Chú đến đây là để nói cho cháu một chuyện”. \"Ông nội cháu đã về nhà rồi, ông ấy đặc biệt sai chú đến đón cháu về”. Kể từ khi Vi Thắng Nam kết hôn với Nghê Quang Văn, cô ấy đã có rất nhiều mâu thuẫn với gia đình mình. Cô ấy đã dứt khoát dọn ra khỏi nhà, sống với một mình Nghê Quang Văn. Ngày thường, dù gia đình có gặp nhau, họ cũng lờ nhau đi. Bày ra biểu cảm cả đời này cũng chả cần nhau nữa. Lần này, vì người đàn ông yêu quý của cô ấy. Vi Thắng Nam bất kể làm gì cũng phải bắt được Lý Phong! Vi Thắng Nam lên xe với sếp Lỗ. Xe chuyển động chầm chậm trên đường. Vi Thắng Nam vẫn sưng mặt lên. Sếp Lỗ liên tục cười hỏi về quá trình quen nhau của Vi Thắng Nam và Nghê Quang Văn. Ban đầu Vi Thắng Nam chả buồn quan tâm. Tuy nhiên, cô ấy không thể chịu được sự tra hỏi liên tục của sếp Lỗ, cuối cùng cô đã kể câu chuyện hai người gặp nhau và yêu nhau. Khi Vi Thắng Nam còn nhỏ, cô ấy luôn phải theo cha mẹ vào nam ra bắc. Vì công việc của cha mẹ, cô ấy đã đến rất nhiều thành phố. Vì bố mẹ cô ấy thường xuyên chuyển công tác, nên cô ấy có rất ít bạn thân xung quanh mình.<br><br><br>"}