{"title":"Chương 8113: \"Tại sao cháu lại khóc?\"","content":"Tuy nhiên, cô ấy không thể chịu được sự tra hỏi liên tục của sếp Lỗ, cuối cùng cô đã kể câu chuyện hai người gặp nhau và yêu nhau. Khi Vi Thắng Nam còn nhỏ, cô ấy luôn phải theo cha mẹ vào nam ra bắc. Vì công việc của cha mẹ, cô ấy đã đến rất nhiều thành phố. Vì bố mẹ cô ấy thường xuyên chuyển công tác, nên cô ấy có rất ít bạn thân xung quanh mình. Cho đến năm thứ hai trung học, cô ấy gặp Nghê Quang Văn. Vi Thắng Nam đã bị một số tên côn đồ bắt nạt khi mới vào trường. Chính Nghê Quang Văn là người đã đứng ra giúp đỡ cô ấy. Hôm đó, Nghê Quang Văn đã bị đánh đập dã man bởi những kẻ côn đồ đó. Kể từ lúc đó, cuộc sống của Vi Thắng Nam đã có thêm hình bóng của một chàng trai. Mặc dù, Vi Thắng Nam đã chuyển trường sau đó. Nhưng, cô ấy và Nghê Quang Văn vẫn luôn viết thư cho nhau. Họ hẹn nhau vào cùng một trường đại học. Trong khuôn viên trường đại học, hai người họ chính thức yêu nhau. Sau khi tốt nghiệp đại học, liền tiến đến hôn nhân. Mặc dù lúc đó bị gia đình phản đối nhưng Vi Thắng Nam vẫn kiên quyết. Nghe vậy sếp Lỗ đột nhiên hỏi: \"Nhân tiện, chú nhớ cháu khi còn bé rất thích ăn bánh kếp nhỉ?\" Vi Thắng Nam gật đầu: \"Món ăn yêu thích của cháu đúng là bánh kếp”. \"Thích vị chua chua ngọt ngọt của chanh leo đúng không?\" Lời nói của sếp Lỗ khiến Vi Thắng Nam không khỏi sửng sốt. Bánh kếp thường là loại bánh mặn. Muốn nó có vị chua ngọt, cùng lắm cũng chỉ cho một ít nước sốt cà chua vào thôi. Nhưng chưa ai cho chanh dây vào cả. Vi Thắng Nam chưa bao giờ ăn loại bánh kếp này. Hơn nữa loại trái cây yêu thích của Vi Thắng Nam là chanh dây. Nếu có thể thêm chanh dây vào bánh kếp. Đối với Vi Thắng Nam, đó chắc chắn là thứ ngon nhất trên thế giới. Sếp Lỗ nói với Vi Thắng Nam rằng ông ấy tình cờ biết rằng có một gian hàng bán bánh kếp có hương vị này. Vì vậy, liền lái xe tới. Hai người ngồi trong xe không hề xuống. Mà đã để thư ký xuống mua nó. Khi Vi Thắng Nam cắn một miếng, miếng bánh kếp tràn ngập hương thơm, vị chua ngọt của chanh dây. Một sự ấm áp chưa từng có tràn qua cơ thể. Không biết tại sao, lúc này nước mắt bất giác chảy xuống. \"Tại sao cháu lại khóc?\" Sếp Lỗ nhanh chóng đưa khăn ăn cho cô ấy. Lúc này, Vi Thắng Nam không khỏi nhìn gian hàng nhỏ phía trước không xa. Ở một khoảng cách xa, cô nhìn thấy một người. Tóc của người đàn ông này hơi rối. Anh ấy có hốc mắt trũng sâu và quầng thâm nặng. Có vẻ như đã ngủ không ngon một hai ngày rồi. Anh ấy trông rất mệt mỏi. Nhưng khi đối diện với khách, anh ấy vẫn sẽ nở một nụ cười rất tươi. Lúc này. Trái tim của Vi Thắng Nam. Giống như bị ai đó đấm cho một phát!<br><br><br>"}