{"title":"Chương 8113 Vô số lực lượng ngưng tụ tại một điểm!  ","content":"<p> Thần Thanh của Thần Hoang Tộc ở bên cạnh cười nói: “Cổ Nam huynh, không thể không nói, ngươi rất có mắt nhìn, cô gái này đúng thật rất thú vị. Nhưng mà, cô gái này lại có thể dùng thực lực của phá khuyên chống chọi lại họa khuyên, nghĩ ra thì thân phận không đơn giản đấy!” </p><p>Ông lão họa khuyên đứng đầu cũng nói: “Thiếu tộc trưởng, cô gái này đúng là không hề bình thường, nếu người muốn cưỡng ép trói nàng ta về, ta sợ sẽ dẫn đến một vài thị phi không tốt!” </p><p>Cổ Nam cười nói: “Ở Trụ Nguyên Giới này, không có người mà sáu tộc lớn chúng ta chọc không nổi, mà ra khỏi Trụ Nguyên Giới…” </p><p>Nói đến đây, hắn ta khẽ nhếch miệng: “Ra khỏi Trụ Nguyên Giới, các thế lực thế giới cấp thấp bên ngoài ở trước mặt sáu tộc lớn chúng ta, ngay cả kiến cũng chẳng bằng!” </p><p>Tự cao? </p><p>Không ai nghĩ rằng Cổ Nam tự cao! </p><p>Ở Trụ Nguyên Giới, chính là trung tâm vũ trụ đã biết trước mắt, nơi này, văn minh võ đạo chính là điều tối cao nhất trước hiện nay. </p><p>Ra khỏi Trụ Nguyên Giới, những thế giới khác trong mắt sáu tộc lớn, cũng giống như người nguyên thủy! </p><p>Cổ Nam lại nhìn An Lan Tú, hắn ta cười nói: “Nếu An cô nương gả cho ta, với thiên phú của cô nương, lại thêm tài nguyên của nhà họ Cổ ta, cô nương muốn đạt đến phá khuyên, cũng không phải không thể!” </p><p>Ở phía xa, An Lan Tú chẳng buồn quan tâm đến Cổ Nam, nàng nhìn ông lão phá khuyên đứng đầu kia: “Tiếp đi!” </p><p>Vừa dứt lời, nàng bỗng nhiên biến mất. </p><p>Vù! </p><p>Một thanh trường thương đâm đến trước mặt ông lão như tia chớp, ông lão khẽ nhíu mày, ông ta dùng cánh tay đỡ ngang. </p><p>Ầm! </p><p>Sau khi tiếng động vang lên, ông lão lập tức lùi ra xa gần trăm trượng! </p><p>Thấy vậy, mấy người Cổ Nam ở bên cạnh cũng nhíu chặt mày. </p><p>Bọn họ cũng là phá khuyên, nhưng, bọn họ chắc chắn không đỡ nổi ba chiêu của ông lão này, nhưng An Lan Tú này lại có thể đánh lùi được ông lão! </p><p>Đây đúng là có phần nghịch thiên! </p>"}