{"title":"Chương 8114: \"Các anh đã nói là phải giữ lời đấy”.","content":"Lúc này, Vi Thắng Nam không khỏi nhìn gian hàng nhỏ phía trước không xa. Ở một khoảng cách xa, cô nhìn thấy một người. Tóc của người đàn ông này hơi rối. Anh ấy có hốc mắt trũng sâu và quầng thâm nặng. Có vẻ như đã ngủ không ngon một hai ngày rồi. Anh ấy trông rất mệt mỏi. Nhưng khi đối diện với khách, anh ấy vẫn sẽ nở một nụ cười rất tươi. Lúc này. Trái tim của Vi Thắng Nam. Giống như bị ai đó đấm cho một phát! Cô ấy đã không nhìn thấy nụ cười đó trong nhiều năm rồi! Vi Thắng Nam nhìn từ xa qua cửa kính. Lúc này, sếp Lỗ nhìn Vi Thắng Nam nói: \"Có phải người đó trông rất quen không?\" Hơn cả quen thuộc! ? Người này là chồng cô Nghê Quang Văn! Làm sao anh ấy có thể bán bánh kếp ở đây chứ? Anh ấy không phải đang ở bệnh viện sao? \"Chủ của quầy hàng này tên là Nghê Quang Vũ. Cậu ấy và Nghê Quang Văn đến từ cùng một thành phố”. Khi sếp Lỗ nói những lời này, Vương Tiểu Thất dẫn theo vài người bước đến gian hàng của Nghê Quang Vũ. Sau khi Nghê Quang Vũ làm chiếc bánh kếp cuối cùng, anh ấy đã giao quầy hàng cho một bác gái. Sau đó, theo đám Vương Tiểu Thất đi vào một con hẻm nhỏ. Ngay khi Nghê Quang Vũ bước đi, Vi Thắng Nam đã nhận ra. Đây không phải là chồng cô. Tuy nhiên, ánh mắt của Vi Thắng Nam lại dán chặt vào Nghê Quang Vũ. Không hiểu sao nước mắt cô lại giàn giụa. \"Những người đó là ai? Anh ta đi đâu vậy?\" Ánh mắt Vi Thắng Nam như thiêu đốt nhìn sếp Lỗ. Sếp Lỗ cười nói: \"Nếu như cháu hứa với chú, chỉ đứng xem, không xen vào, chú sẽ dẫn cháu đi xem”. Vi Thắng Nam liên tục gật đầu. Vi Thắng Nam đi theo sếp Lỗ vào trong ngõ. Cách một khoảng nhất định, Vi Thắng Nam nhìn thấy Nghê Quang Vũ đi theo đám người Vương Tiểu Thất vào nhà kho của một nhà máy. Cô ấy và sếp Lỗ đứng ngoài cửa sổ. Mặc dù khoảng cách hơi xa, nhưng Vi Thắng Nam có thể nghe rõ giọng nói của Nghê Quang Vũ trong nhà kho. Giọng Nghê Quang Vũ hơi khàn. Nghe như cuống họng của anh ấy đã bị hỏng vậy. \"Các anh đã nói là phải giữ lời đấy”. \"Tôi sẽ giao cơ thể tôi cho các anh”. \"Không quan trọng là thận hay gan của tôi”. \"Nhưng các anh phải để cô ấy đi!\" Chương 430: Những người yêu nhau rồi sẽ trở về với nhau Nghê Quang Vũ vào lúc này nắm chặt tay Vương Tiểu Thất. Sắc mặt Vương Tiểu Thất lạnh lùng cứng rắn: \"Người anh em, tôi muốn nói cho anh một tin tức rất xấu”. \"Tôi có một người bạn cũng là chủ nợ của Nghê Quang Văn”. \"Vì vậy, với món nợ của bạn tôi, ngoài việc cắt thận và gan của anh, tôi còn phải lấy tim của anh nữa”. \"Bằng không, đêm nay chúng tôi sẽ bán Vi Thắng Nam này đến Đảo Quốc”.<br><br><br>"}