{"title":"Chương 8116: Cảm xúc của Nghê Quang Văn không dạt dào như vậy.","content":"Nước mắt nóng hổi! Nước mắt của Vi Thắng Nam lã chã rơi. Không ngờ! Cô ấy không ngờ người đàn ông mấy năm chung sống với cô ấy lại là giả! Còn người đàn ông mà cô ấy thực sự yêu thương, lại ở một nơi hẻo lánh, âm thầm bảo vệ cô ấy! Vi Thắng Nam không còn kìm nén được cảm xúc hỗn loạn trong lòng. Cô ấy đứng ngoài cửa sổ và đột nhiên gọi lớn tên của Nghê Quang Văn. Nghê Quang Văn hiện đang sử dụng tên và thẻ căn cước của em trai mình là Nghê Quang Vũ. Tuy nhiên, thời điểm anh ấy nghe thấy tên thật của mình. Anh ấy quay đầu lại. Sau khi đột nhiên quay đầu lại, Nghê Quang Văn nhìn thấy Vi Thắng Nam. Nhìn thấy khuôn mặt quen thuộc đó. Khoảnh khắc nhìn thấy Vi Thắng Nam, Nghê Quang Văn vội vàng hô to với Vi Thắng Nam: \"Chạy đi! Mau chạy đi!\" Vi Thắng Nam đúng là đã chạy. \"Cộc!\" \"Cộc!\" \"Cộc!\" Tiếng gót giày cao gót chạm đất nghe vội vã. Trong ánh mắt kinh hoàng của Nghê Quang Văn, Vi Thắng Nam đi vòng qua cửa sổ đến cửa chính. Cô ấy gạt nước mắt, bất chấp tất cả lao về phía Nghê Quang Văn. \"Đồ khốn! Đồ khốn nạn!\" \"Sao anh không nói cho em biết?\" \"Tại sao anh không nói với em sớm hơn?\" Vi Thắng Nam ngoài miệng nói thế thôi, nhưng ánh mắt khi nhìn Nghê Quang Văn thì lại tràn đầy tình yêu mãnh liệt. Người đàn ông trước mặt cô ấy, người sẵn sàng dùng cả trái tim mình vì cô ấy, mới là tình yêu đích thực của cô ấy! Cảm xúc của Nghê Quang Văn không dạt dào như vậy. Anh ấy vội vàng bảo vệ Vi Thắng Nam, không ngừng cầu xin sự thương xót của Vương Tiểu Thất. \"Làm ơn, tha cho cô ấy đi! Lấy hết mọi thứ trên cơ thể tôi đi!\" Ngay cả Vương Tiểu Thất, người đang đóng giả một kẻ xấu, cũng cảm động trước sự chân thành của Nghê Quang Văn. Vương Tiểu Thất nhanh chóng nói ra sự thật, sau đó, Vương Tiểu Thất và những người khác rời đi, để lại cho hai người thời gian yên tĩnh bên nhau. Không lâu sau, Vi Thắng Nam và Nghê Quang Văn bước ra khỏi nhà kho với đôi mắt đỏ hoe. Hai người bước tới chỗ sếp Lỗ, Vi Thắng Nam liên tục cảm ơn ông ấy. Sếp Lỗ xua xua tay, cười nói: \"Chú cũng chỉ là diễn viên quần chúng thôi”. \"Người mà cháu thực sự phải cảm ơn chính là anh ấy”. Nhìn theo hướng ngón tay của sếp Lỗ, Nghê Quang Văn và Vi Thắng Nam nhìn thấy Lý Phong.<br><br><br>"}