{"title":"Chương 8117 Rốt cuộc thì thiếu niên kia là ai?  ","content":"<p> Tuy ông lão kia cũng là phá khuyên nhân, nhưng lại thuộc về người ngoại khuyên. Hơn nữa, khác với người ngoại khuyên như Bích tiêu, thực lực của ông lão kia rõ ràng yếu hơn nàng ta rất nhiều. Mà giờ phút này, Diệp Huyên lại kích hoạt Huyết Mạch Chi Lực, hơn hết là ban nãy khi đối mặt với Diệp Huyên ông ta vẫn còn có chút xem nhẹ hắn nên Diệp Huyên mới có thể giết chết đối phương nội khuyên hai kiếm! </p><p>Có thể nói người chèn ép được hắn chỉ có những cao thủ nội khuyên như Thiên Yếm! </p><p>Diệp Huyên quay đầu nhìn về phía người đàn ông trung niên kia, ông ta nhìn chằm chằm Diệp Huyên hỏi: \"Ngươi là ai, ngươi...\" </p><p>Ông ta còn chưa nói xong Diệp Huyên đã xuất hiện trước mặt rồi giơ kiếm chém xuống! </p><p>Rút Kiếm Định Sinh Tử! </p><p>Một kiếm này ít nhất phải chồng cả mấy vạn luồng! </p><p>Mấy vạn luồng! </p><p>Thấy Diệp Huyên chém xuống một kiếm, con ngươi người đàn ông trung niên chợt co rút lại. Ông ta vội mở tay phải ra, một tấm chắn màu đen khổng lồ lập tức xuất hiện. Sau đó, ông ta cầm tấm chắn đỡ giơ lên trước. </p><p>Ầm! </p><p>Trong ánh mắt của mọi người, tấm chắn kia rung lên bần bật rồi trực tiếp nổ tung. Người đàn ông trung niên kia thoáng chốc bị đánh bay ra mấy ngàn trượng. Khi ông ta dừng lại thì một bóng người lóe lên, người đàn ông trung niên tức thì mở to hai mắt lộ ra vẻ khó có thể tin. </p><p>Mà giờ, Diệp Huyên đã ở sau lưng người đàn ông trung niên và kiếm của hắn cũng đâm xuyên qua đầu ông ta! </p><p>Lại là trực tiếp giết chết! </p><p>Nhìn thấy cảnh ấy, hiện trường lập tức yên tĩnh đến mức kim rơi cũng có thể nghe thấy được! </p><p>Thiếu niên này đã giết liên tục hai gã phá khuyên trong khoảng thời gian ngắn? </p><p>Khi nào thì phá khuyên nhân yếu như vậy thế? </p><p>Người đàn ông trung niên đang định nói chuyện thì Diệp Huyên lại mở tay ra, kiếm Thanh Huyên rung lên, trực tiếp hấp thu linh hồn ông ta! </p><p>Đằng xa, trong mắt những cao thủ Cổ Tinh Tộc đều tràn ngập vẻ hoảng sợ. </p>"}