{"title":"Chương 8117: \"Thằng khốn!\" ","content":"Ngay cả Vương Tiểu Thất, người đang đóng giả một kẻ xấu, cũng cảm động trước sự chân thành của Nghê Quang Văn. Vương Tiểu Thất nhanh chóng nói ra sự thật, sau đó, Vương Tiểu Thất và những người khác rời đi, để lại cho hai người thời gian yên tĩnh bên nhau. Không lâu sau, Vi Thắng Nam và Nghê Quang Văn bước ra khỏi nhà kho với đôi mắt đỏ hoe. Hai người bước tới chỗ sếp Lỗ, Vi Thắng Nam liên tục cảm ơn ông ấy. Sếp Lỗ xua xua tay, cười nói: \"Chú cũng chỉ là diễn viên quần chúng thôi”. \"Người mà cháu thực sự phải cảm ơn chính là anh ấy”. Nhìn theo hướng ngón tay của sếp Lỗ, Nghê Quang Văn và Vi Thắng Nam nhìn thấy Lý Phong. Vi Thắng Nam trong nháy mắt đã nhận ra Lý Phong. Dù sao, để đối phó với Lý Phong, cô ấy đã gọi hàng chục cuộc, cũng tốn rất nhiều công sức. Vi Thắng Nam vẫn nắm chặt lấy tay Nghê Quang Văn. Cô ấy sợ rằng nếu cô ấy buông tay, Nghê Quang Văn sẽ đi mất. Cô ấy đưa Nghê Quang Văn đến chỗ Lý Phong và hỏi Lý Phong: \"Làm sao anh biết chuyện này?\" Lý Phong bình thản nói. \"Tôi biết rất nhiều chuyện”. \"Còn có những chuyện cô muốn biết, nhưng luôn bị giấu trong bóng tối cơ”. \"Hai người có hứng thú muốn cùng tôi đi xem một chút không?\" Nói xong, Lý Phong, Vi Thắng Nam và sếp Lỗ lần lượt đi theo sau. Ngay sau đó, Lý Phong dẫn mọi người đến một cửa phụ của nhà kho. Dường như không có gì đặc biệt về cánh cửa này. Nhưng sau khi cánh cửa được mở ra, tất cả mọi người đều bị sốc. Bởi vì, có mười mấy người bị nhốt bên trong! Lý Phong giải thích với mọi người: \"Nhà kho này vốn là do nhóm người này quản lý, chủ nhân của nhà kho là Nghê Quang Vũ”. Vi Thắng Nam lập tức cau mày hỏi: \"Tôi biết rất rõ các vụ làm ăn của công ty tập đoàn Nghê Quang Vũ”. \"Tại sao tôi lại không biết hắn ở đây, còn có một nhà kho như vậy?\" Lý Phong lạnh nhạt nói. \"Nhà kho này do một công ty dệt may đứng tên”. \"Nó được chia thành hai lớp. Lớp ngoài là các sản phẩm dệt thông thường”. \"Đối với lớp bên trong…” Trong lúc nói chuyện, Lý Phong lập tức búng tay một cái. \"Cạnh”. Kèm theo âm thanh búng tay giòn giã. Trong nhà kho nhỏ này, một cánh cửa khác đã được mở ra từ bên trong. Sau khi mở ra, một mùi máu tanh nồng nặc bốc ra. Sếp Lỗ bất giác nhíu mày. Hỏi: \"Gì đây? Mùi máu tanh nồng như vậy từ đâu ra vậy?\" \"Mặc dù vừa rồi chúng ta chỉ diễn kịch với anh Nghê thôi”. \"Nhưng nhà kho này thật sự là nơi Nghê Quang Vũ dùng để mua bán nội tạng người”. Ngay khi nghe Lý Phong nói vậy, sếp Lỗ vội vàng tiến vào bên trong phòng. \"Thằng khốn!\" Ngay khi sếp Lỗ bước vào, liền gầm lên một tiếng! Ông ấy tức giận bước ra ngoài, nhìn Lý Phong hỏi: \"Nghê Quang Vũ đã làm gì vậy?\"<br><br><br>"}