{"title":"Chương 8118: “Vợ đừng tức giận, để anh đi gặp hắn”.","content":"“Khốn kiếp!” “Khốn kiếp!!” “Khốn kiếp!!” Sau khi Andre tỉnh táo lại, anh ta đập phá mọi thứ có thể đập được ở trong phòng. Chuyện xảy ra ở bữa tiệc tối qua đã lan truyền khắp nơi. Bây giờ, toàn bộ người dân Thiên Môn đều biết. Anh ta không còn mặt mũi nào để ở lại. Anh ta chỉ có thể về nước. Andre nhìn John đứng bên cạnh, hung dữ nói: “John, tôi không cam tâm! Không cam tâm!” “Mối thù này rất định phải báo!” “Báo ngay lập tức!” “Lũ khỉ Châu Á!” “Lũ tạp chủng chưa tiến hóa hết này!!” “Tôi! Andre Nicholas, xin thề, nhân danh tổ tiên nhà tôi”. “Tôi nhất định phải giết chết Lý Phong”. “Tôi phải để lũ đàn ông vừa đen vừa xấu chơi con chó cái Hứa Mộc Tình đến chết thì thôi!” Andre phẫn nộ hét lớn. Gầm lên. Anh ta lấy điện thoại và bấm gọi. Mà cuộc gọi này không phải là cuộc gọi đường dài quốc tế. Đối phương ở Thiên Môn. Andre nói bằng tiếng Anh: “Tập hợp đủ người, ngày mai theo tôi hành động!” “Tôi muốn đám người da vàng này biết, đắc tội với một người có dòng máu cao quý như tôi thì sẽ đau khổ như thế nào!!” ...... Andre rời công ty đầu tư Heres. Mối quan hệ hợp tác giữa tập đoàn Lăng Tiêu và công ty Heres tiến hành thuận lợi. Hứa Mộc Tình sau khi biết tin, ôm chầm lấy Lý Phong và hôn anh một cái. “Chồng à, anh giỏi thật đó!” “Anh làm cách nào hay vậy?” Lý Phong cười nói: “Em hôn anh thêm một cái nữa, anh sẽ nói cho em biết”. “Em đã hôn anh rồi mà!” “Em mới chỉ hôn bên trên, chưa hôn bên dưới”. Hứa Mộc Tình liếc nhìn Lý Phong bằng ánh mắt sắc nhẹm. Lưu manh! Lúc này, Hứa Hạo Nhiên vội vàng đẩy cửa phòng làm việc của Hứa Mộc Tình chạy vào. “Anh rể! Không xong rồi, tên Hậu Thư Hạo đó đến rồi!” Hứa Mộc Tình cảm thấy mất hết hứng thú khi nghe thấy cái tên Hậu Thư Hạo này. “Người này đến công ty chúng ta làm gì vậy? Em bảo bảo vệ đuổi hắn đi đi”. Lý Phong nắm lấy tay Hứa Mộc Tình, vừa cười vừa nói. “Vợ đừng tức giận, để anh đi gặp hắn”. Hứa Mộc Tình nhìn Lý Phong: “Vậy anh cẩn thận, đừng để bị lỗ nhé”. Hứa Hạo Nhiên ở bên cạnh nói: “Chị, người có thể khiến anh rể chịu lỗ, căn bản là không tồn tại trên thế giới này!” Trong phòng tiếp tân. Hậu Thư Hạo đang ung dung thưởng thức trà. Hậu Thư Hạo nói với nhân viên lễ tân: “Trà của các cô ở đây ngon phết, là ai pha vậy?” Lễ tân chỉ cười không nói. Hậu Thư Hạo đã nhận ra được hương vị từ loại trà này. Trà mà trước đây Raven pha về cơ bản cũng có hương vị tương tự như vậy. Mùi thơm dễ chịu.<br><br><br>"}