{"title":"Chương 8119: “Mau chóng cút đi”.","content":"Hứa Mộc Tình nhìn Lý Phong: “Vậy anh cẩn thận, đừng để bị lỗ nhé”. Hứa Hạo Nhiên ở bên cạnh nói: “Chị, người có thể khiến anh rể chịu lỗ, căn bản là không tồn tại trên thế giới này!” Trong phòng tiếp tân. Hậu Thư Hạo đang ung dung thưởng thức trà. Hậu Thư Hạo nói với nhân viên lễ tân: “Trà của các cô ở đây ngon phết, là ai pha vậy?” Lễ tân chỉ cười không nói. Hậu Thư Hạo đã nhận ra được hương vị từ loại trà này. Trà mà trước đây Raven pha về cơ bản cũng có hương vị tương tự như vậy. Mùi thơm dễ chịu. Dư vị ngọt ngào. Tuy nhiên, Raven đã chết. Nghĩ đến Raven, bây giờ Hậu Thư Hạo vẫn cảm thấy có chút đáng tiếc. Người phụ nữ này nếu như giữ lại bên cạnh hắn, đối với hắn chính là một cánh tay trợ giúp đắc lực. Nhưng xét cho cùng thì cũng vẫn chỉ là một công cụ. Dùng xong rồi thì có thể vứt đi. Khi đang suy nghĩ, Lý Phong và Hứa Hạo Nhiên bước vào. Hậu Thư Hạo vừa nhìn thấy Lý Phong liền mỉm cười. Hắn vẫn mang phong thái tao nhã như thường ngày. Mặc dù Hậu Thư Hạo đang ngồi, nhưng hắn cảm thấy hắn cao quý hơn bất kỳ ai trong căn phòng này. Sự tồn tại của hắn chính là một cảnh quan trong phòng. Nhìn Lý Phong ăn mặc. Luộm thuộm! Rẻ tiền! Loại quần áo này đừng nói đến mặc. Cho dù chỉ vô tình xuất hiện trong mắt hắn, hắn cũng cảm thấy rẻ tiền. Lý Phong lấy một chiếc ghế, ngồi trước mặt Hậu Thư Hạo. “Vị thiên tài ngàn năm mới có một này hôm nay đến công ty chúng tôi có việc gì sao?” “Hừm....” Hậu Thư Hạo trầm mặc cười. “Giám đốc Hứa đâu rồi?” “Vợ tôi rất bận, mấy cái loại tép riu không phải muốn gặp là được gặp đâu”. Nụ cười trên mặt Hậu Thư Hạo càng thêm phần tự tin. Trong mắt Lý Phong thì lại thành rất thô tục! Bẩn thỉu! “Giám đốc Hứa không ở đây, nói với anh cũng vậy”. “Tôi đến để nhắc nhở mấy người, nếu như bây giờ quỳ xuống! Dập đầu! Xin lỗi! Nhận thua!” “Ít nhất thì còn có thể giữ lại cái mạng”. “Tôi sẽ cho anh một con đường sống”. Hậu Thư Hạo mở miệng. Một ít nước bọt phun ra. Lý Phong nhẹ nhàng phẩy tay. Một cơn gió dữ dội thổi qua! Ngay lập tức! Hai đồng tử của Trương Tam, người vẫn luôn đứng sau lưng Hậu Thư Hạo giãn ra. Bóng hình của ông ta lóe lên, ngay lập tức đứng trước mặt Hậu Thư Hạo. Nhìn chằm chằm Lý Phong bằng ánh mắt như muốn ăn tươi nuốt sống. Lý Phong sắc mặt bình thản nói: “Đừng căng thẳng”. “Vừa nãy cậu đây nói nhiều quá, nước bọt bắn hết ra, nên tôi chỉ vẩy đi thôi”. Hậu Thư Hạo nắm chặt nắm đấm. “Anh...” Lý Phong dửng dưng nói: “Đứng dậy rồi, thì đừng ngồi xuống nữa”. “Mau chóng cút đi”. “Nếu như anh còn ngồi thêm một hai giây nữa, tôi sẽ không nhịn được mà ra tay đánh anh tàn phế đấy”. “Đường đường là thiên tài ngàn năm có một của nhà họ Hậu, lại bởi vì nói ra mấy câu ngu xuẩn mà bị người ta đánh cho tàn phế thì không hay lắm đâu nhỉ”.<br><br><br>"}