{"title":"Chương 8121: “Em đi tìm Diểu Diểu đây!”","content":"Raven cũng là lần đầu tiên nghe thấy câu này. Cô ta đứng đằng sau Lý Phong, đôi mắt sáng lấp lánh như ngọc nhìn chằm chằm vào Lý Phong. “Bởi vì lúc đó chó béo nhất”. “Chó con khi lớn rồi, không cần phải dựa vào chó mẹ nữa”. “Chó con cũng có thể thay chó già canh giữ nhà cửa”. Hứa Hạo Nhiên biết rằng Lý Phong từ trước đến nay không bao giờ động đến thịt chó. Nhà bọn họ cũng không ăn thứ này. Lý Phong đột nhiên nói câu này, nhất định là có ý khác. Hứa Hạo Nhiên cười hi hi hỏi Lý Phong: “Anh rể, con chó vừa nãy mà anh nhắc đến chắc là Hậu Thư Hạo đúng không”. Lý Phong một hơi uống hết chén trà thơm. “Gia tộc Hậu Thị đã hoạt động ở thủ đô và khu vực lân cận trong nhiều năm”. “Chúng ta đến Thiên Môn chưa lâu, nếu muốn có được chỗ đứng ở Thiên Môn, chúng ta cần phải nhổ sạch tận gốc thế lực của gia tộc Hậu Thị”. “Nếu như tên Hậu Thư Hạo này không đến đây, anh còn đang đau đầu không biết dùng cách gì để một phát tóm gọn tất cả bọn chúng”. “Nhưng bây giờ tên Hậu Thư Hạo đên rồi, tất cả mọi vấn đề đã có cách giải quyết”. Hứa Hạo Nhiên vỗ tay. “Em hiểu rồi!” “Ý của anh rể là, chúng ta càng ép hắn ta, hắn ta sẽ kêu gọi thêm càng nhiều người nhà của hắn ra để đối phó với chúng ta”. “Đợi đến khi gọi hết tất cả đám người ấy ra rồi, có nghĩa là ở Thiên Môn sẽ không còn thế lực của gia tộc Hậu Thị bọn chúng nữa!” “Đến lúc đó, tên Hậu Thư Hạo này chính là con chó trong mùa nóng, có thể thịt được rồi!” Chương 421: Người đẹp và quái vật Lý Phong lấy trong túi ra một viên kẹo bạc hà, ném cho Hứa Hạo Nhiên. “Thật thông minh, thưởng cho em một viên kẹo này”. “Anh rể, anh keo kiệt quá rồi đó, chỉ được một viên kẹo thôi ạ?” Nói xong, Hứa Hạo Nhiên ghé sát tới, cười hihi trước mặt Lý Phong. “Hi hi, anh rể, có thể thưởng cho em cái gì đó thiết thực hơn được không?” “Được chứ!” Lý Phong nói tiếp: “Trong số bốn gia tộc lớn ở thủ đô, còn có gia tộc Viên Thị”. “Nghe nói gia đình này có một cô con gái nặng tầm một trăm năm mươi kg”. “Mấy ngày nữa anh sẽ qua mời cô ấy về đây cùng đóng phim với em, người đẹp và quái vật”. “Em diễn người đẹp, cô ấy diễn quái vật”. Lý Phong vừa dứt lời, Hứa Hạo Nhiên vội vàng ném viên kẹo vào mồm. “Cộp!” “Cộp!” “Cộp!” “Hi hi, anh rể, kẹo của anh ngon quá đi!” “Em đi tìm Diểu Diểu đây!” Nhìn thấy Hứa Hạo Nhiên bước ra khỏi văn phòng, Raven đột nhiên nói một câu. “Tôi cảm thấy hai người họ không hợp”. Khóe miệng Lý Phong hơi nhếch lên. “Thật ra, con gái nhà họ Viên khá xứng đôi vừa lứa với cậu ấy đấy”. Nghĩ đến cảnh một cô gái nặng một trăm năm mươi kg chu miệng, nắm tay Hứa Hạo Nhiên.<br><br><br>"}