{"title":"Chương 8121 Người kiếm hợp nhất!  ","content":"<p> Cổ Sâm còn định ra tay song lại bị Bích Tiêu ngăn cản. </p><p>Cổ Sâm nhìn Bích Tiêu hỏi: \"Bích Tiêu tộc trưởng, ngươi có ý gì đây?\" </p><p>Bích Tiêu khẽ thở dài. </p><p>Đám người Cổ Sâm vẫn không biết chuyện ở dị giới, nói cách khác, ngoài nàng ta ra thì ở Trụ Nguyên giới không ai biết thân phận của Diệp Huyên hết. </p><p>Nàng ta biết tuyệt đối không thể đụng vào Diệp Huyên, không thì sẽ xảy ra chuyện lớn! </p><p>Bích Tiêu nhìn về phía Diệp Huyên: \"Diệp công tử, chuyện này cứ thế bỏ qua được không?\" </p><p>Bỏ qua? </p><p>Cổ Sâm đứng cạnh lạnh lùng liếc Bích Tiêu: \"Bích Tiêu tộc trưởng, ngươi đang đùa hả? Tên này đã giết cả mấy người Cổ Tinh Tộc ta, còn tuyên bố muốn tiêu diệt tộc ta vậy mà ngươi bảo bỏ qua? Vả lại, ban nãy tên đó cũng đã giết Thần Thanh trước mặt ngươi, Thần Thanh chính là thiếu tộc trưởng của Thần Hoang Tộc ngươi đó! Lẽ nào Bích Tiêu sẽ bỏ qua như vậy ư?\" </p><p>Tất cả mọi người ở hiện trường đều nhìn về phía Bích Tiêu. </p><p>Tộc trưởng Thạch Tộc Thạch Biên đứng cạnh trầm giọng hỏi: \"Bích Tiêu tộc trưởng, rốt cuộc thì người này là ai?\" </p><p>Mọi người cũng không ngu nên đương nhiên biết Diệp Huyên không đơn giản, dù sao hắn cũng chỉ là phá khuyên nhân nhưng lại có thể giết chết họa khuyên nhân! Chẳng những thế, còn có thể đánh ngang sức ngang tài với Cổ Sâm. Đây tuyệt đối không phải là điều người bình thường có thể làm được! </p><p>Bích Tiêu ngó Diệp Huyên đằng xa với ánh mắt phức tạp, nàng ta đang định nói chuyện thì Cổ Sâm lại bỗng gằn giọng nói: \"Ta mặc kệ hắn là ai, hôm nay, hắn chắc chắn phải chết!\" </p><p>Ông ta nói xong trực tiếp làm lơ Bích Tiêu, xông thẳng tới trước rồi đấm một quyền về phía Diệp Huyên. </p><p>Vèo! </p><p>Một quyền đó vừa đánh ra đã trực tiếp xé rách thời không trước mặt Diệp Huyên! </p><p>Đằng xa, Diệp Huyên bỗng nhiên nhắm mắt lại. Sau đó, kiếm Thanh Huyên hóa thành một luồng kiếm quang rồi chui vào giữa trán hắn. </p><p>Người kiếm hợp nhất! </p><p>Người kiếm hợp nhất bây giờ cũng không phải là người kiếm hợp nhất trước đó, dù sao nay cảnh giới của Diệp Huyên cũng đã khác xa khi ấy! </p><p><br>Ầm! </p>"}