{"title":"Chương 8122: Ánh mắt lạnh như băng!","content":"“Cộp!” “Hi hi, anh rể, kẹo của anh ngon quá đi!” “Em đi tìm Diểu Diểu đây!” Nhìn thấy Hứa Hạo Nhiên bước ra khỏi văn phòng, Raven đột nhiên nói một câu. “Tôi cảm thấy hai người họ không hợp”. Khóe miệng Lý Phong hơi nhếch lên. “Thật ra, con gái nhà họ Viên khá xứng đôi vừa lứa với cậu ấy đấy”. Nghĩ đến cảnh một cô gái nặng một trăm năm mươi kg chu miệng, nắm tay Hứa Hạo Nhiên. Raven không khỏi cảm thấy rùng mình! ...... Trong xe, Trương Tam từ nãy đến giờ vẫn luôn im lặng, đột nhiên lên tiếng. “Thật ra, vừa nãy tôi có thể giết chết hắn”. “Chỉ cần giết chết hắn, chuyện này như vậy là xong”. Hậu Thư Hạo nhàn nhã. Ngón tay trắng nõn, mảnh mai của hắn. Trong không khí. Khẽ rung. “Không được, tất nhiên là không được rồi”. “Làm sao có thể giết Lý Phong một cách dễ dàng như vậy được chứ?” “Tên Lý Phong này là một trong những con cờ tốt nhất để giúp tôi một bước lên mây”. “Tôi muốn quật ngã hoàn toàn tên Lý Phong này trước mặt Vũ Khuynh Mặc, để hắn liếm đế giày của tôi như một con chó”. “Chỉ có như vậy, Vũ Khuynh Mặc mới có thể thực sự cảm nhận dược sự khác biệt của tôi”. “Tôi sẽ làm cho cô ấy hiểu được rằng tôi là người đàn ông duy nhất trên thế giới này có thể đi cùng với cô ấy”. Trương Tam khoanh hai tay trước ngực, lạnh lùng hừ một tiếng. “Thật sự không hiểu đám có học thức như mấy người, làm việc sao lại phải rắc rối như vậy?” Trương Tam giọng điệu lạnh lùng. Ánh mắt sắc sảo. Nhưng biểu cảm trên khuôn mặt ông ta cũng giống như Hậu Thư Hạo. Có một điểm chung. Chính là khinh thường. Sự coi thường và khinh bỉ sâu sắc. Theo ông ta, tập đoàn Lăng Tiêu không khác gì một cái xưởng bên đường. “Vừa rồi tôi cố ý thăm dò, bên cạnh Lý Phong không có ai được gọi là cao thủ. “Cao thủ mà cậu nói đang nấp trong bóng tối bảo vệ Lý Phong”. “Sợ rằng khi cảm nhận được sự xuất hiện của tôi nên đã âm thầm trốn đi rồi’. “Cái thứ rác rưởi không dám lộ mặt này cũng không đáng để tôi ra tay”. Hậu Thư Hạo cười nói: “Cho dù sau này ông muốn ra tay cũng không còn cơ hội nữa rồi”. “Bắt đầu từ bây giờ, từng phút từng giây”. “Lý Phong và đám người này sẽ rơi vào cái bẫy mà do chính tay tôi thiết kế cho bọn họ”. “Cái chết của chúng mày sẽ càng lúc càng khó coi hơn!” Sau khi màn đêm buông xuống. Khu ngoại ô thành phố Thiên Môn. Trong một nhà máy bỏ hoang. “Két!” Cánh cửa nhà máy chậm rãi được đẩy vào từ bên ngoài. Ánh sáng chói lọi của đèn pha ô tô chiếu vào. Dưới ánh đèn, hơn bốn mươi người đàn ông đang chuẩn bị tiến vào phân xưởng rộng lớn của nhà máy. Đám người này đều không phải người bình thường. Bọn chúng cao lớn với nhiều màu da khác nhau. Trên mặt bọn chúng hiện lên hai chữ. Hung dữ! Bọn chúng giống như một bầy sói chuẩn bị đi săn! Ánh mắt lạnh như băng! Đám người này đều là lính đánh thuê nước ngoài đi theo Andre đến Hoa Hạ.<br><br><br>"}