{"title":"Chương 8123 Thật sự rất hả dạ!  ","content":"<p> Diệp Huyên bị đánh lùi lại, Cổ Sâm bên kia bèn trầm giọng nói: \"Các vị, tên này không thể lưu lại được. Nếu để hắn cậy nhờ vào Thiên Khí Tộc...\" </p><p>Đám người Thạch Biên nghe vậy sắc mặt đều trở nên âm trầm! </p><p>Sức chiến đấu khủng bố mà Diệp Huyên thể hiện ra đã khiến họ kiêng kỵ, nếu hắn gia nhập Thiên Khí Tộc thì chắc chắn sẽ cực kỳ bất lợi với họ! </p><p>Mọi người có mặt ở đây nghĩ vậy, trong mắt đều lộ ra sát khí! </p><p>Ha ha... </p><p>Đúng lúc này, một tiếng cười to bỗng dưng vang lên từ xa! </p><p>Bích Tiêu nghe thấy tiếng cười ấy thì sắc mặt lập tức trở nên nghiêm trọng, quay đầu nhìn lại, cách đó không xa, thời không bị xé rách, một cô gái bước ra từ bên trong! </p><p>Người đến chính là tộc trưởng Thiên Khí Tộc Thiên Yếm! </p><p>Thực ra, nàng ta đã đến đây một lúc lâu nhưng không ra thôi! </p><p>Mọi người trong sân nhìn thấy Thiên Yếm đều biến sắc! </p><p>Cổ tế ti của Thiên Khí Tộc! </p><p>Hồi đó, nàng ta chính là cao thủ siêu cấp đứng đầu Trụ Nguyên giới đó! </p><p>Cao thủ Thiên Khí Tộc sẽ không tiến vào Trụ Nguyên giới vì họ đã sắp đặt vô số trận pháp và quân đội ở lối vào. Nếu Thiên Khí Tộc muốn vào thì phải giải quyết những người kia! </p><p>Thiên Yếm là dựa vào sức mạnh khủng bố của mình xé rách vách tường thời để vào. Có điều, cả Thiên Khí Tộc cũng chỉ có mình nàng ta có thực lực đó! </p><p>Còn Diệp Huyên có thể mạnh mẽ tiến vào đương nhiên là vì kiếm Thanh Huyên! </p><p>Thiên Yếm còn cần xé rách vách tường, hắn lại không cần, kiếm Thanh Huyên có thể làm lơ bất cứ thời không nào! </p><p>Theo sự xuất hiện của Thiên Yếm, mọi người có mặt ở đây đều như gặp kình địch! </p><p>Cho dù là Bích Tiêu thì mặt mày cũng trở nên vô cùng nghiêm trọng! </p><p>Thiên Khí Tộc! </p><p>Hồi đó, chủng tộc này chính là vô địch trong Trụ Nguyên giới, là ác mộng của vô số gia tộc và thế lực! </p><p>Thiên Yếm hoàn toàn làm lơ đám người Bích Tiêu, liếc Diệp Huyên một cái, khóe miệng khẽ cong. Giờ phút này, nàng ta đột nhiên cảm thấy cái tên vua dựa hơi này khá thuận mắt! </p><p>Thật sự rất hả dạ! </p>"}