{"title":"Chương 8123: Không phải vì cuộc sống ép buộc,","content":"Ánh sáng chói lọi của đèn pha ô tô chiếu vào. Dưới ánh đèn, hơn bốn mươi người đàn ông đang chuẩn bị tiến vào phân xưởng rộng lớn của nhà máy. Đám người này đều không phải người bình thường. Bọn chúng cao lớn với nhiều màu da khác nhau. Trên mặt bọn chúng hiện lên hai chữ. Hung dữ! Bọn chúng giống như một bầy sói chuẩn bị đi săn! Ánh mắt lạnh như băng! Đám người này đều là lính đánh thuê nước ngoài đi theo Andre đến Hoa Hạ. Tham vọng của Andre không chỉ đơn giản là trở thành giám đốc một công ty nhỏ! Hắn cũng giống đám người trước mặt này. Là sói. Là thú dữ. Là một kẻ săn mồi. Anh ta muốn giống như các gia tộc lớn, hơn một trăm năm sau. Đối với đất nước này. Đối với dân tộc này. Cướp đoạt một lần nữa! Đốt hết! Giết chết. Đất nước này đã rất giàu có từ thời cổ đại. Một khối tài sản khổng lồ như vậy không nên được sở hữu bởi những con khỉ da vàng này. Nên thuộc về giới quý tộc! Đồ cổ nên được lưu giữ trong lâu đài khổng lồ của gia đình họ. Bạc phải được nấu chảy, cho vào trong bình rượu vang của bọn họ. Vàng phải được khắc thành những huy chương. Treo trên ngực của chủng tộc da trắng cao quý! Andre nhìn đàn sói ở trước mặt, nở một nụ cười tàn nhẫn. “Những người hầu của tôi”. “Đã đến lúc quyết định vận mệnh của các anh rồi”. “Ngày mai tôi phải về nước”. “Trước khi về nước, chúng ta phải làm một việc”. “Chúng ta phải cướp thật nhiều tài sản của một con khỉ da vàng”. “Một nửa số tiền sẽ được chia cho các anh!” Những người đang đứng trong xưởng lập tức nhìn nhau, ánh mắt chúng lóe lên một tia sáng. Tham lam! Lòng tham vô tận! Rất nhiều người đã háo hức muốn đi lắm rồi. Một số người thậm chí còn bắt đầu hình dung ra cách họ sẽ phung phí số tiền này như thế nào sau khi về nước. Bọn chúng đã quen với cách cướp bóc này. Cướp bóc. Không phải vì cuộc sống ép buộc, Mà là vì bọn chúng thích như vậy. Bời vì bọn chúng sinh ra đã là kẻ mạnh. Tài sản của những kẻ yếu đều sẽ bị kẻ mạnh cướp mất! Kẻ yếu chỉ có thể quỳ xuống cầu xin sự thương xót. Lúc này, Andre duỗi một ngón tay ra. Nụ cười trên mặt anh ta càng lúc càng hung dữ. Xấu xí! “Tôi vẫn còn một yêu cầu”. “Yêu cầu này đối với các anh cũng dễ như trở bàn tay thôi”. “Hơn nữa còn khiến các anh cảm thấy rất thoải mái”.<br><br><br>"}