{"title":"Chương 8124 Cười trên nỗi đau của người khác!  ","content":"<p> Bích Tiêu lạnh lùng liếc Thiên Yếm: \"Thiên Yếm, giữa chúng ta và Diệp công tử chỉ là chút hiểu lầm nhỏ thôi!\" </p><p>Hiểu lầm? </p><p>Khóe miệng Thiên Yếm gợi lên vẻ khinh bỉ: \"Bích Tiêu, ban đầu ta cho rằng cô còn có chút thông minh nhưng không ngờ, cô cũng ngu không chịu được! Đệ tử mấy gia tộc lớn các cô không những muốn cướp người phụ nữ của vua dựa ơi, còn đánh nát cơ thể muội muội người ta... Mà cô lại bảo chỉ là chút hiểu lầm nhỏ! Cô cảm thấy vua dựa hơi là một người hiền lành hả?\" </p><p>Bích Tiêu nghe vậy thì sắc mặt hết sức khó coi, rồi như nghĩ đến điều gì đó lạnh lùng liếc thiếu tộc trường Thạch Tộc Thạch Thiên và đại tiểu thư Lê gia Lê Huân Nhi. </p><p>Hai người nhìn thấy ánh mắt của Bích Tiêu đều biến sắc, hơi cúi đầu xuống không dám nhìn thẳng vào mặt nàng ta. </p><p>Lúc này, tộc trưởng Thạch Tộc bên kia bỗng trầm giọng nói: \"Bích Tiêu tộc trưởng, giờ chúng ta không thể lục đục được, chúng ta cần đoàn kết!\" </p><p>Cổ Sâm cũng nói: \"Bích Tiêu tộc trưởng, ta thấy tên kiếm tu này chính là cùng một giuộc với Thiên Khí Tộc. Hôm nay, hay là trực tiếp giải quyết hắn luôn để trừ...\" </p><p>Câm miệng! </p><p>Bích Tiêu bỗng quay phắt đầu lại hét lên. </p><p>Mọi người sửng sốt. </p><p>Bích Tiêu lạnh lùng liếc Cổ Sâm: \"Tên ngu nhà ông, không những thế thằng con chết đi kia của ông cũng ngu không chịu được!\" </p><p>Cổ Sâm nghe vậy sắc mặt lập tức trở nên khó coi: \"Bích Tiêu tộc trưởng, ý... ý của ngươi là gì?\" </p><p>Bích Tiêu chẳng thèm để ý đến Cổ Sâm, nàng ta xoay người đi đến trước mặt Diệp Huyên, nhìn thẳng vào hắn nói: \"Diệp công tử, ngươi cảm thấy chuyện này nên giải quyết thế nào mới được?\" </p><p>Diệp Huyên bước đến trước mặt Bích Tiêu: \"Đụng đến ta cũng được thôi nhưng không thể đụng vào người bên cạnh ta! Thế nào? Toàn Cổ Tinh Tộc chết hết và...\" </p><p>Hắn nói xong chỉ vào Lê Huân Nhi và Thạch Thiên đằng xa: \"Hễ những người tham gia vào chuyện trước đó đều phải chết thì chuyện này có thể coi như xong\". </p><p>Đám người Cổ Sâm bên kia nghe vậy sắc mặt đều trở nên hết sức khó coi! </p><p>Cổ Sâm nhìn chằm chằm vào Diệp Huyên: \"Đúng là ngông cuồng! Ngươi cho rằng chúng ta sợ ngươi chắc\", </p><p>Cười trên nỗi đau của người khác! </p>"}