{"title":"Chương 8125 Sắc mặt Bích Tiêu vô cùng khó coi.  ","content":"<p> Lúc này Thiên Yếm quả thật sảng khoái, trước đó Bích Tiêu vẫn luôn chế giễu nàng ta, mà bây giờ, bản thân Bích Tiêu và Vua dựa dẫm này sứt mẻ rồi! </p><p>Cảm giác này, thật là thoải mái! </p><p>Quan trọng nhất chính là, chắc chắn bây giờ Vua dựa dẫm này sẽ không đứng chung một đội với các tộc Trụ Nguyên giới nữa. </p><p>Thật ra, trước đó nàng ta cũng là đang lo lắng điều này, nếu như Diệp Huyên thật sự kết thành một nhóm với Bích Tiêu, vậy chắc chắn sẽ vô cùng bất lợi cho Thiên Khí tộc! Mà bây giờ, nàng ta không cần phải lo lắng điều này nữa. </p><p>Không chỉ như vậy, bây giờ giữa Vua dựa dẫm và đám người Bích Tiêu còn có mâu thuẫn khó lòng hóa giải! </p><p>Nếu như Bích Tiêu đồng ý với điều kiện của Vua dựa dẫm, như vậy cho dù liên minh Trụ Nguyên giới không tan rã thì cũng xuất hiện sứt mẻ, thậm chí là xảy ra nội loạn; mà nếu như Bích Tiêu không đồng ý, dựa vào tính tình của Vua dựa dẫm này, há có thể bỏ qua? </p><p>Nếu như liên minh Trụ Nguyên giới đối đầu với Diệp Huyên, một khi cô gái biến thái kia xuất hiện… </p><p>Thiên Yếm nhìn về phía Bích Tiêu vẫn im lặng không nói, trên mặt lộ vẻ tươi cười trên nỗi đau của người khác. </p><p>Nơi xa, Bích Tiêu im lặng không nói gì. </p><p>Không thể không nói, bây giờ nàng ta thật sự rất khó xử! </p><p>Đồng ý không được, không đồng ý cũng không xong! </p><p>Đúng lúc này, Diệp Huyên đột nhiên cười nói: “Bích Tiêu cô nương, ta nghĩ ngươi hiểu nhầm một chỗ rồi! Ta muốn trả thù hay không, không liên quan đến các ngươi! Cuối cùng, khi ta giết người, nếu ngươi ra tay ngăn cản, vậy ta diệt luôn cả Thần Hoang tộc ngươi! Không tin, ngươi có thể thử!” </p><p>Vừa dứt lời, hắn lập tức nhìn về phía Cổ Sâm, ngay sau đó biến mất khỏi nơi này. </p><p>Vèo! </p><p>Một sợi kiếm quang xé rách bay ra! </p><p>Sắc mặt Bích Tiêu vô cùng khó coi. </p><p>Bên cạnh, khóe miệng Thiên Yếm cong lên, đây là cảnh tượng nàng ta thích nhìn thấy nhất! </p><p>Không thể không nói, Diệp Huyên này càng nhìn càng vừa mắt! </p><p>Đương nhiên, điều kiện tiên quyết là không xảy ra xung đột với tên ngốc này! </p><p>Nơi xa, sắc mặt Cổ Sâm kia chợt thay đổi, bây giờ ông ta hơi sợ Diệp Huyên, bởi vì kiếm của Diệp Huyên thật sự quá kinh khủng! </p><p>Xoẹt! </p>"}