{"title":"Chương 8127: “Ông cũng uống một ly đi”.","content":"“Bụp!” “Bụp!” “Bụp!” Tiếng kêu thảm thiết! Ai oán! Vương Tiểu Thất và các thành viên trong đội vô cùng mạnh tay. Khồng hề nương tay! Chỉ có giết! Giết!! Giết!!! Andre kinh ngạc! Anh ta không ngừng lùi lại phía sau! Ác quỷ! Đây đều là những con ác quỷ đến từ địa ngục. Nhìn Lý Phong tiếp tục đến gần, Andre đột nhiên nghĩ đến thân phận của mình. Anh ta vội vàng chỉ vào Lý Phong hét lớn: “Tao là người nước ngoài, mày dám giết tao à?” Khóe miệng Lý Phong khẽ nhếch lên, tạo thành một đường cong. “Có không ít người nước ngoài đã chết trong tay tôi”. “Anh không phải người đầu tiên, cũng không phải người cuối cùng”. Bàn tay của Lý Phong giống như rắn độc, bất ngờ siết cổ Andre. “Ặc ặc ặc”. Đồng tử của Andre càng lúc càng lớn. Sợ hãi! Hối hận! Anh ta muốn xin lỗi Lý Phong. Anh ta muốn cầu xin Lý Phong tha mạng. “Xin, xin lỗi...” “Tôi, tôi...sai rồi! Tôi sai rồi!” “Tôi đáng chết!” “Tôi hối hận lắm!” Lý Phong lạnh lùng nói: “Muộn rồi!” “Ặc ặc ặc....” Andre cảm thấy xương cổ của mình đang vỡ nát. Anh ta trợn trừng hai mắt nhìn Lý Phong. “Mày không thể giết tao”. “Tao, tao là dòng máu quý tộc!” “Nếu như mày giết tao, cả gia tộc nhà tao nhất định sẽ báo thù cho tao!” “Tao là người thừa kế của gia tộc Nicholas!” Lý Phong liếc mắc nhìn! Mỗi lời anh nói đều giống như băng rơi trên đá cẩm thạch. “Vậy, càng đáng chết!” Lý Phong vặn mạnh tay. “Rắc!” Lý Phong thản nhiên ném xác Andre sang một bên. Quay người đi về phía cửa thang máy lên lầu. “Cộp”. “Cộp”. Ngoại trừ tiếng giày của Lý Phong vang trên mặt đất. Trong không khí truyền đến một giọng điệu bình thản. “Không để sót tên nào”. ...... Thiên Môn, biệt thự của gia đình họ Hậu. Hậu Thư Hạo đang ngồi nhãn nhà trong phòng khách của biệt thự. Mặc dù lúc trước hắn đã tính toán kỹ. Nhưng chuyện đó đã trở thành dĩ vãng. Bây giờ, hắn đã thành công rồi. Hắn thành công trả lại sự xấu hổ, nhục nhã cho Lý Phong gấp mười lần, một trăm lần. Chỉ cần nghĩ đến sáng mai, có thể nhìn thấy cảnh thảm hại của tập đoàn Lăng Tiêu. Trong lòng Hậu Thư Hạo vô cùng thoải mái. Vui vẻ. Hậu Thư Hạo rót một ly rượu vang 1986, đưa cho Trương Tam đang đứng bên cạnh. Hắn cười nói: “Ông cũng uống một ly đi”. Trương Tam thái độ lạnh lùng, cứng rắn: “Tôi không uống rượu”. Hậu Thư Hạo nhìn Trương Tam cười. “Thật ra có đôi lúc tôi không hiểu, những người luyện võ như ông”. “Ngoài tập luyện võ công, đánh đánh giết giết, ngoài ra còn theo đuổi cái gì nữa”. “Nhiều khi, chỉ cần động não một chút là đã có thể dễ dàng giải quyết khủng hoàng, đẩy kẻ địch xuống vực thẳm rồi”. Nói xong, Hậu Thư Hạo uống một ngụm rượu vang một cách tao nhã. Hắn vắt chéo hai chân.<br><br><br>"}