{"title":"Chương 8129: Mười vạn viên!  ","content":" Nhưng bọn họ lại không có biện pháp nào cả, chỉ đành để đám người kia mài mòn dần sức lực. <br>Thiên Cơ quay đầu nhìn mấy Phá khuyên nhân gần đó, mà lúc này Bích Tiêu đột nhiên cất tiếng cười: “Thiên Cơ cô nương, đừng hòng nghĩ tới việc để Phá khuyên nhân ra tay, bởi vì ta sẽ không cho ngươi cơ hội đó!” <br>Thiên Cơ im lặng, nàng ta biết nếu như cường giả Phá khuyên của Thiên Khí tộc ra tay thì cường giả Phá khuyên của năm tộc lớn còn lại cũng sẽ lập tức tham chiến, không chỉ vậy, Họa khuyên nhân của Thiên Khí tộc mà động thủ thì Họa khuyên nhân của năm tộc kia cũng sẽ làm như thế. <br>Advertisement <br>Có thể nói rằng Bích Tiêu đang muốn mài mòn dần lực chiến đấu của Thiên Khí tộc. <br> Cho dù là mười đổi một thì nàng ta vẫn lời! <br>Thiên Cơ biết ý đồ của Bích Tiêu nhưng lại không có lựa chọn nào khác. <br>Thiên Cơ hô: “Giết!” <br>Nàng ta vừa dứt lời, cường giả của Thiên Khí tộc phía sau liền lập tức xông lên. <br>Khi hai bên vừa mới tiếp xúc, Thiên Khí tộc chiếm ưu thế, mà không, hẳn nên nói là đồ sát, thế nhưng Thiên Khí tộc cũng chịu tổn thất… <br>Rõ ràng là dùng mấy cường giả để đổi lấy một người của Thiên Khí tộc. <br>Không thể không nói rằng làm như vậy là đang chịu thiệt. <br>Nhưng Thiên Khí tộc lại không còn cách nào khác. <br>Sau khi chịu thiệt không nhỏ, đám cường giả của Trụ Nguyên giới bắt đầu sợ sệt. <br>Bởi vì lúc đối mặt với Thiên Khí tộc, bọn họ chính là phe bị đánh sấp mặt. <br><br>Giờ phút này bọn họ mới hiểu ra. <br>Rất nhiều người muốn rút lui nhưng đã không còn kịp nữa. <br>Thiên Khí tộc đã chém giết đến mức đỏ cả mắt, sao có thể để bọn họ rút lui được đây? <br>Lúc này, Bích Tiêu đột nhiên cất lời: “Giờ rút lui thì chết là cái chắc! Còn nếu liều mạng thì may ra vẫn tìm được đường sống trong kẽ tóc!” <br>Nói tới đây, nàng ta lại tăng thêm âm lượng: “Ai giết được một người của Thiên Khí tộc sẽ được thưởng mười vạn viên Vô Lượng Thần Tinh. Ai hy sinh thì gia đình của người đó sẽ nhận được năm vạn viên Vô Lượng Thần Tinh. Bích Tiêu ta dám lấy tộc Thần Hoang ra thề, nếu ta lừa mọi người thì tộc Thần Hoang của ta sẽ bị diệt tộc!” <br>Mười vạn viên! <br>Giết một người sẽ nhận được mười vạn viên Vô Lượng Thần Tinh! <br>Nghe xong những gì Bích Tiêu nói, vẻ mặt đám cường giả của Trụ Nguyên giới lập tức trở nên dữ tợn. <br><br>"}