{"title":"Chương 8131: Đều là Người phá vòng*","content":" Bích Tiêu lướt nhìn hơn một trăm người kia, nàng ta vừa chỉ tay thì một chiếc nhẫn không gian liền hiện ra trước mặt bọn họ: “Đây là Vô Lượng Thần Tinh, các ngươi tự chia nhau, đi xuống trị thương trước đí!” <br>Nhóm người cùng cảm ơn rồi lui xuống. <br>Bích Tiêu quay đầu nhìn về phía Thiên Cơ đằng xa, mỉm cười: “Thủ đoạn hay lắm!” <br>Advertisement <br>Bích Tiêu cười nói: “Thiên Cơ cô nương, ta vẫn cảm thấy cô phù hợp làm tộc trưởng hơn tỷ tỷ cô. Không phải ta muốn châm ngòi ly gián các cô mà ta thực sự cảm thấy vậy. Bởi vì cô biết cân nhắc cho tương lai của Thiên Khí tộc. Còn tỷ tỷ cô thì không, nàng ta dẫn đầu Thiên Khí tộc sẽ chỉ chiến đấu liên miên mà thôi!” <br> Thiên Cơ lại lắc đầu: “Thật ra ta lại nghĩ ngược lại, ta cảm thấy tỷ tỷ ta mới thích hợp làm tộc trưởng”. <br>Bích Tiêu chớp mắt: “Ồ, xin lắng nghe!” <br>Thiên Cơ cười nói: “Làm tộc trưởng, tỷ tỷ ta có khả năng thống nhất Thiên Khí tộc, tộc nhân tộc chúng ta cũng bằng lòng quy phục tỷ ấy, bằng lòng chiến đấu vì tỷ ấy và những người khác, đây là thứ mà ta không có!” <br>Bích Tiêu trầm mặc. <br>Đúng vậy. <br>Tuy Thiên Yếm tự phụ bá đạo, nhưng đấy là do nàng ta thừa khả năng! Vả lại giống như Thiên Cơ đã nói, Thiên Yếm có khả năng thống nhất Thiên Khí tộc, khiến tộc nhân Thiên Khí liều mạng vì mình. <br>Lúc này, Thiên Cơ ở đằng xa đột nhiên nói: “Bích Tiêu cô nương, không biết vị Mông Trần kia có thể kiên trì được bao lâu?” <br>Bích Tiêu liếc nhìn không gian vô tận trên đỉnh đầu, giờ phút này Mông Trần vẫn đang đánh nhau với Thiên Yếm. <br>Nếu Mông Trần thất bại, một khi Thiên Yếm quay về chiến trường thì chắc chắn sẽ là một tai họa đối với sáu tộc lớn. <br>Ngay cả Bích Tiêu cũng chưa chắc đã ngăn cản được Thiên Yếm. <br><br>Bích Tiêu thôi không nhìn nữa, mỉm cười: “Thiên Cơ cô nương, vậy thì chúng ta cùng bắt đầu vào phần chính nào”. <br>Nàng ta vừa dứt lời, không gian phía xa đột nhiên vỡ nứt, sau đó hơn trăm cường giả mặc chiến giáp ánh vàng cùng nhau xuất hiện. <br>Đều là Người phá vòng* – Phá khuyên nhân! <br>*Đối với các cường giả ở cấp bậc này, khuyên còn có thể được coi là một vòng giới hạn đối với họ, cần tháo gỡ, bởi thế đôi khi phá khuyên, nhập khuyên, họa khuyên cũng có thể được diễn giải một cách đơn giản là phá vòng giới hạn, vào vòng, vẽ vòng,... <br>Không chỉ có vậy, khí tức của hơn một trăm người kia vô cùng mạnh mẽ, trên người còn tỏa ra sát khí khủng khiếp. <br>Đây không phải Người phá vòng bình thường. <br>Lúc nhìn thấy trăm người này, Thiên Cơ hơi nheo mắt, khí tức của bọn họ thực sự quá mạnh, không người nào yếu hơn cường giả Phá vòng của Thiên Khí tộc. <br>Quan trọng nhất là không chỉ có hơn một trăm người. <br>Về mặt nhân số, năm tộc kia đã hoàn toàn nghiền ép Thiên Khí tộc. <br>"}