{"title":"Chương 8132: Ba cường giả vòng trong!  ","content":" Lúc này, Bích Tiêu ở một bên đột nhiên cười nói: “Thiên Cơ cô nương, mới vậy mà đã thấy khó rồi à? Đây chỉ là món khai vị thôi đó!” <br>Nàng ta vừa dứt lời, hơn một trăm cường giả siêu cấp kia liền xông thẳng về phía Thiên Khí tộc. <br>Thiên Cơ cười nhạt: “Thiên Khuyết!” <br>Advertisement <br>Người đàn ông tóc trắng tên Thiên Khuyết đứng một bên lập tức hô: “Giết!” <br>Tiếp theo đó, hơn ba mươi cường giả tộc Thiên Khuyết phía sau hắn ta cùng bước ra rồi xông thẳng về phía hơn một trăm người kia. Tuy chỉ có ba mươi hai người nhưng khí thế của họ mạnh mẽ như thủy triều, không hề yếu hơn một trăm Người phá vòng kia. <br><br>Hai bên nhanh chóng đánh giáp lá cà. <br>Lấy cứng chọi cứng! <br>Hai bên vừa tiếp xúc đã tạo thành tình cảnh long trời lở đất, thân thể của mười hai người đã vỡ nát, trong đó có chín người thuộc phe năm tộc lớn, ba người còn lại là phía Thiên Khí tộc. <br>Thấy vậy, tộc trưởng của năm tộc lớn đều sa sầm mặt mày. <br>Hơn một trăm người kia là do bọn họ bồi dưỡng cẩn thận với mục đích đối phó người của Thiên Khí tộc, nhưng xem ra người bọn họ bồi dưỡng vẫn kém hơn cường giả Thiên Khí tộc một chút. <br>Bích Tiêu nhìn cuộc đại chiến phía xa mà trầm mặc. <br>Ở nơi xa, Thiên Cơ nhíu mày, trực giác mách bảo nàng ta có chuyện không ổn. <br>Ầm! <br>Đúng lúc này, chân trời đột nhiên nứt ra, sau đó một bóng người điên cuồng lùi lại, vừa mới lùi liền rơi vào vực sâu hoắm thuộc không gian thần bí. <br>Bóng người kia chính là Thiên Yếm. <br>Trên bầu trời, đứng đối diện cách Thiên Yếm chừng mấy trăm trượng là ba lão già. <br><br>Ba cường giả Phá vòng, hơn nữa còn thuộc vòng trong. <br>Nhìn thấy cảnh tượng này, sắc mặt của cường giả Thiên Khí tộc đều biến đổi. <br>Thiên Cơ nhìn về phía Bích Tiêu, cuối cùng nàng ta cũng đã hiểu rõ ý đồ của Bích Tiêu. <br>Mục đích thật sự của nàng ta không phải ngăn chặn Thiên Yếm mà muốn giết tỷ ấy. <br>Thiên Yếm là người vô cùng quan trọng với Thiên Khí tộc, nếu như tỷ ấy chết thì Thiên Khí tộc có thể bị tiêu diệt trong chớp mắt. <br>Còn nếu Thiên Yếm không chết, dù cho tất cả cường giả của Thiên Khí tộc chết hết thì sự uy hiếp này vẫn tồn tại. <br>Một cường giả vòng trong, hơn nữa còn là cường giả không chịu bất cứ ràng buộc nào, phải nói rằng sức uy hiếp cực kỳ lớn! <br>Bởi vậy Bích Tiêu đã lựa chọn giết Thiên Yếm trước. <br><br><br>"}