{"title":"Chương 8134 Bởi vì đây chính là một cơ hội hiếm có cho bọn họ.  ","content":"<p> Chỉ trong thoáng chốc, phần đông cường giả của Trụ Nguyên giới lao điên cuồng về phía cường giả Thiên Khí tộc, </p><p>Chứng kiến cảnh ấy, lông mày của Thiên Cơ nhíu lại, bởi vì nơi đây ngày càng có nhiều cường giả của Thiên Khí tộc bỏ mạng. </p><p>Tất nhiên, số lượng người chết của Trụ Nguyên giới vẫn nhiều hơn hẳn. </p><p>Trong thoáng chốc, cường giả của Trụ Nguyên giới từ mười mấy vạn chỉ còn lại mấy trăm người, mà Thiên Khí tộc chỉ mất đi chưa tới hai nghìn người. </p><p>Vào lúc cường giả của Trụ Nguyên giới chỉ còn chừng một trăm người, Bích Tiêu đột nhiên nói: “Cứu bọn họ!” </p><p>Lê Khâu nhìn về phía Bích Tiêu, hỏi: “Tại sao?” </p><p>Bích Tiêu hờ hững cất lời: “Ngoài kẻ địch ra thì lúc làm bất cứ việc gì cũng không thể quá mức tuyệt tình. Nếu hôm nay chúng ta tuyệt tình quá thì sau này trong Trụ Nguyên giới sẽ chẳng còn ai dám đi theo chúng ta nữa. Ta muốn cho bọn họ một chút hy vọng. Còn nữa, những người này sống được tới bây giờ đều không hề đơn giản, chúng ta có thể bồi dưỡng thêm”. </p><p>Nói tới đây, nàng ta lại nhìn về phía Thiên Cơ ở đằng xa: “Năm xưa Thiên Khí tộc làm gì cũng quá tuyệt tình nên đã dấy lên phẫn nộ của biết bao người, cuối cùng mới bị tất cả mọi người của Trụ Nguyên giới bao vây tấn công… Chúng ta không thể phạm phải sai lầm tương tư. Chừa cho kẻ khác một chút hy vọng cũng tức là để lại đường lui về sau cho bản thân!” </p><p>Vào lúc cường giả của sáu tộc lớn ra tay cứu hơn một trăm người kia, họ đã thở phào một hơi, một người đàn ông dẫn đầu trong đó đột nhiên nhìn về phía Bích Tiêu, vui mừng nói: “Đa tạ tộc trưởng Bích Tiêu!” </p><p>Đa tạ tộc trưởng Bích Tiêu! </p><p>Sau khi nói xong những lời này, người đàn ông khẽ cúi đầu. </p><p>Lúc này hắn ta bỗng vui mừng khôn tả. </p><p>Thật ra trước khi tới đây hắn ta đã biết sáu tộc lớn muốn bọn họ làm bia đỡ đạn. </p><p>Thế nhưng hắn vẫn tới. </p><p><br>Trước đó bọn họ đã tuyệt vọng, còn bây giờ, Bích Tiêu lại cho bọn họ hy vọng mới. </p>"}