{"title":"Chương 8135: “Ngươi im miệng được không?”  ","content":" Bích Tiêu sững sờ một lát, sau đó cười nói: “Tất nhiên rồi! Ta có thể không nể mặt người khác nhưng còn Diệp thiếu gia thì chắc chắn phải nể mặt chứ!” <br>Dứt lời, nàng ta khẽ phất tay phải: “Diệp thiếu gia đã lên tiếng, tất cả tạm ngừng lại đã, lát nữa rồi đánh sau”. <br>Ba lão già ở phía xa lập tức ngừng tay. <br>Advertisement <br>Ở nơi đó, cường giả của Thiên Khí tộc và năm tộc còn lại cũng đồng loạt dừng tay. <br>Tất cả mọi người có mặt ở hiện trường đều nhìn về phía Diệp Huyên. <br>Diệp thiếu gia đã lên tiếng rồi! <br> Diệp Huyên: “…” <br><br>Diệp Huyên bỗng ngại ngùng, hắn chỉ đến hỏi mỗi một vấn đề thôi mà. <br>Bích Tiêu nhìn về phía Thiên Yếm ở đằng xa, mỉm cười: “Thiên Yếm, Diệp thiếu gia muốn hỏi chuyện ngươi kìa!” <br>Thiên Yếm lạnh lùng liếc nhìn Diệp Huyên, tay phải vẫn nắm chặt, hiển nhiên nàng ta không muốn tính toán với Diệp Huyên. Nàng ta thật sự không vui vẻ gì khi đối mặt với Diệp Huyên, hiện giờ chỉ muốn đập chết người này. <br>Nhưng cuối cùng lý trí vẫn chiến thắng cảm xúc. <br>Nàng ta không muốn động chạm tới Kháo Sơn Vương vào thời điểm như bây giờ, bởi vì nếu để Diệp Huyên và Bích Tiêu về một phe thì sẽ vô cùng bất lợi với cả Thiên Khí tộc của nàng ta. <br>Diệp Huyên nhìn về phía Thiên Yếm, hắn ngẫm nghĩ một lát rồi hỏi: “Thiên Yếm cô nương, giếng Táng kia là nơi thế nào?” <br>Nghe Diệp Huyên hỏi vậy, Thiên Yếm bỗng nhíu mày: “Ngươi hỏi làm gì?” <br>Diệp Huyên trầm giọng nói: “Có lẽ một tỷ tỷ của ta đã đi tới nơi đó!” <br>Mặt Thiên Yếm không chút cảm xúc: “Nếu nàng ta thực sự đi tới nơi đó thì chết là cái chắc!” <br>Lông mày Diệp Huyên nhíu chặt: “Vì sao?” <br>Thiên Yếm hờ hững nói: “Chỗ kia đến ta còn không dám xuống, ngươi thử nói xem?” <br>Diệp Huyên do dự một lát mới hỏi: “Có lẽ tỷ ấy mạnh hơn ngươi một chút!” <br><br>Mọi người: “…” <br>Thiên Yếm nhìn chằm chằm Diệp Huyên: “Ngươi tới đây để chứng tỏ mình ngầu đấy à?” <br>Diệp Huyên: “…” <br><br>Lúc này, Bích Tiêu ở một bên đột nhiên cười nói: “Thiên Yếm, đừng tức giận, chắc chắn Diệp công tử không có ý đó, đừng nghĩ cực đoan thế!” <br><br>Thiên Yếm liếc Bích Tiêu: “Ngươi im miệng được không?” <br><br>Bích Tiêu nhún vai: “Được thôi, các ngươi cứ nói đi!” <br><br><br><br><br>"}