{"title":"Chương 8136: “Yên tâm, chúng ta thừa sức chịu được!”  ","content":"Thiên Yếm liếc Bích Tiêu bằng ánh mắt sắc như dao: “Người phụ nữ đáng chết, ngươi im miệng đi được không?” <br>Bích Tiêu cười nói: “Nếu ngươi không sẵn lòng bán nhân tình này vậy thì để ta!” <br>Dứt lời, nàng ta nhìn sang Diệp Huyên: “Diệp công tử, giếng Táng kia vô cùng nguy hiểm! Ngươi có biết nguồn gốc của Thiên Khí tộc không?” <br>Advertisement <br>Diệp Huyên lắc đầu. <br>Bích Tiêu cười nói: “Nghe nói Thiên Khí tộc là một chủng tộc bị vứt bỏ, về phần người vứt bỏ bọn họ là ai thì ta không rõ, ta chỉ biết chủng tộc cổ xưa nhất của giới Trụ Nguyên chính là Thiên Khí tộc! Mà giếng Táng kia là nơi do Thiên Khí tộc trấn thủ, nói đơn giản hơn thì chủng tộc bị vứt bỏ đó dường như đang bảo vệ gì đó, hoặc là phong ấn gì đó. Về phần thứ kia rốt cuộc là gì thì ngươi có thể hỏi thử Thiên Yếm, nàng ta biết rõ đó.” <br>Diệp Huyên nhìn về phía Thiên Yếm: “Thiên Yếm cô nương có thể nói chi tiết hơn được không?” <br> Thiên Yếm lạnh lùng lướt mắt sang chỗ Diệp Huyên: “Đó là bí mật của tộc ta! Ta…” <br>Lúc này, Thiên Cơ ở một bên đột nhiên nói: “Để muội nói cho!” <br>Nàng ta biết tính tình của tỷ tỷ mình, Thiên Yếm không muốn cúi đầu trước mặt Diệp Huyên. <br>Diệp Huyên nhìn về phía Thiên Cơ. Thiên Cơ trầm giọng nói: “Diệp công tử, nếu bạn của công tử thực sự đi tới giếng Táng thì ta chỉ có thể nói một câu thôi, có lẽ nàng ta dữ nhiều lành ít!” <br>Diệp Huyên lắc đầu: “Ta cảm thấy ngoài ba người Thanh Nhi ra thì không ai đủ khả năng giết được Niệm tỷ!” <br>Thiên Cơ bất giác hỏi: “Ba người?” <br>Diệp Huyên gật đầu: “Thanh Nhi, cha ta và đại ca mà ta kết nghĩa, thực lực của ba người họ không khác nhau lắm.” <br>Bích Tiêu nhìn thoáng qua Diệp Huyên, im lặng không nói. <br>Thiên Cơ trầm giọng nói: “Thanh Nhi chính là cô gái váy trắng kia sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiên Cơ nhìn Diệp Huyên: “Cha ngươi và đại ca kết nghĩa của ngươi có thực lực không chênh lệch với nàng ta mấy?” <br>Diệp Huyên gật đầu: “Đúng, sao vậy?” <br>Thiên Cơ trầm mặc. <br> Lúc này nàng ta chỉ muốn nói một câu: Đệch móa! <br>Lúc này, Bích Tiêu đột nhiên hỏi: “Diệp công tử, mạo muội hỏi một câu, ngươi… rốt cuộc đến từ đâu?” <br>Tất cả mọi người cùng nhìn về phía Diệp Huyên, ngay cả Thiên Yếm cũng vậy, nàng ta cũng tò mò rốt cuộc Kháo Sơn Vương có lai lịch thế nào? <br><br>Diệp Huyên nhìn lướt một vòng, do dự một lát mới nói: “Bích Tiêu cô nương, những lời ta nói tiếp theo có lẽ sẽ không dễ nghe cho lắm!” <br><br>Bích Tiêu cười nói: “Yên tâm, chúng ta thừa sức chịu được!” <br><br>Diệp Huyên khẽ gật đầu, sau đó nói: “Thứ cho ta nói thẳng, các vị ở đây chẳng khác nào sâu bọ.” <br><br>Vẻ mặt của tất cả mọi người có mặt đều cứng đờ. <br><br>Nụ cười của Bích Tiêu cũng dần dần đông cứng. <br><br>"}