{"title":"Chương 8137: “Vũ trụ Thủy Nguyên!”  ","content":" Diệp Huyên nhìn Bích Tiêu: “Ngươi… sẽ không tức giận đấy chứ?” <br>Nụ cười của Bích Tiêu có chút gượng gạo: “Ngươi… nói tiếp đi!” <br>Diệp Huyên gật đầu: “Các vị cho rằng dị thế giới là thật sự là trung tâm vũ trụ này sao? Các ngươi có biết vũ trụ này lớn thế nào không?” <br>Đám người im lặng. <br>Advertisement <br>Vũ trụ lớn thế nào ư? <br>Thật ra không một ai biết cả! <br>Bích Tiêu nhìn về phía Diệp Huyên: “Diệp công tử biết ư?” <br><br>Diệp Huyên thầm nói trong lòng: Ta biết cái búa ấy! <br>Tất nhiên hắn sẽ không nói ra thành lời. Hắn liếc đám người, cuối cùng nhìn vào Thiên Yếm: “Thiên Yếm cô nương, ngươi biết không?” <br>Thiên Yếm lạnh lùng nhìn Diệp Huyên: “Ta không biết, ngươi biết à?” <br>Diệp Huyên gật đầu. <br>Thiên Yếm nhíu mày hỏi: “Lớn chừng nào?” <br>Diệp Huyên nghiêm túc nói: “Cực kỳ lớn!” <br><br>Biểu cảm của Thiên Yếm cứng đờ. <br>Tất cả mọi người có mặt đều hoang mang. <br>Má nó chứ, thế mà cũng nói ra miệng được! <br>Cực kỳ lớn? Má nó nói cũng như không! <br>Thiên Yếm nhìn chằm chằm Diệp Huyên: “Ngươi cảm thấy trêu đùa bọn ta vui lắm à?” <br>Bích Tiêu ở một bên cũng cảm thấy nhức đầu: “Diệp công tử, ngươi… nói gì có ích chút đi!” <br>Diệp Huyên cười nói: “Bích Tiêu cô nương, thực không dám giấu giếm, ta đến từ nền vũ trụ văn minh cao hơn!” <br>Bích Tiêu trầm giọng hỏi: “Vũ trụ gì?” <br><br>Diệp Huyên thầm hỏi trong lòng: “Tháp nhỏ, mau nghĩ một cái tên vũ trụ nào!” <br>Tháp nhỏ khẽ nói: “Tiểu chủ, người cứ giả ngầu một mình đi, ta không làm đâu!” <br>Mặt Diệp Huyên đen lại: “Ngươi theo cha ta lâu thế rồi, kiến thức cũng rộng, nghĩ đại một cái vũ tụ có thể khiến họ sợ hãi coi! Nhất định phải là nơi trâu bò vào ấy!” <br>Tháp nhỏ im lặng một thoáng mới nói: “Vũ trụ Thủy Nguyên!” <br><br>Diệp Huyên nhíu mày: “Là sao?” <br><br>Tháp nhỏ nói: “Người của hệ Ngân hà nói vũ trụ được sinh ra sau một vụ nổ lớn, vũ trụ Thủy Nguyên chính là nơi bắt đầu vụ nổ, đó là địa phương được hình thành đầu tiên, có thể nói là khởi nguồn sinh ra các vũ trụ và tinh vực khác.” <br><br>Diệp Huyên trầm giọng: “Vũ trụ thật sự được tạo ra sau vụ nổ lớn hả?” <br><br><br><br><br>"}