{"title":"Chương 8137 Cuộc đại chiến thực sự bắt đầu!  ","content":"<p> Bích Tiêu cười ha hả: “Tất nhiên không thể rồi, thế nên chúng ta còn chuẩn bị cho ngươi một món quà cực lớn khác!” </p><p>Nàng ta vừa dứt lời, không gian bốn phía lập tức rung chuyển, sau đó, khoảng không trên đỉnh đầu Thiên Yếm đột nhiên biến thành đỏ như máu. </p><p>Thiên Yếm nheo mắt, lúc này, một luồng sức mạnh thần bí đột nhiên khóa nàng ta lại, không ngờ khí tức của Thiên Yếm lại dần dần giảm xuống từng chút một. </p><p>Vẻ mặt của Thiên Cơ ở một bên lập tức khó coi tới cực điểm: “Đây là pháp thuật cấm chế thượng cổ - Giáng Thần!” </p><p>Giáng Thần! </p><p>Pháp thuật cấm chế thượng cổ được tạo dựng từ vô số máu tươi và ác linh, sau khi trận pháp được khởi động thì người bên trong sẽ bị nó khóa chặt, thực lực của người đó sẽ bị áp chế. </p><p>Giờ phút này, thực lực của Thiên Yếm đã bị áp chế bốn phần mười. </p><p>Nói cách khác, hiện giờ thực lực của Thiên Yếm chỉ còn lại sáu phần. </p><p>Cũng tức là bị áp chế gần một nửa! </p><p>Thiên Cơ đột nhiên nói: “Phá trận!” </p><p>Lời vừa dứt, những cường giả Thiên Khí tộc sau lưng nàng ta lập tức xông lên. </p><p>Bích Tiêu cười nói: “Ngây thơ!” </p><p>Sau đó, một nhóm cường giả của năm tộc sau lưng nàng ta cũng đồng loạt xông lên. </p><p>Cuộc đại chiến thực sự bắt đầu! </p><p>Giờ phút này, tất cả thành viên của hai bên đều tham chiến. </p><p>Nơi chân trời, Thiên Yếm liếc nhìn đỉnh đầu, sau đó quay sang Bích Tiêu: “Bích Tiêu, vì chế tạo trận pháp này mà ngươi đã giết không ít người nhỉ?!” </p><p>Bích Tiêu lắc đầu cười: “Số máu tươi và ác linh này đều do ta thu thập trong mấy năm liền. Ngươi biết đấy, hằng năm Trụ Nguyên Giới đều có rất nhiều người chết, tất nhiên không phải do ta giết, ta chỉ là ‘công nhân dọn dẹp’ của thiên nhiên, bọn họ vừa chết thì ta đã thu thập những thân xác không còn thần trí và máu tươi của họ… Tất nhiên mới đầu chỉ có rất ít, nhưng tích lũy dần dần, mấy năm gần đây cuối cùng trận pháp này cũng hoàn thành. Ngươi đừng hòng phá hủy trận pháp, với thực lực của ngươi thì cũng cần ít nhất nửa canh giờ mới phá được, mà ta sẽ không cho ngươi cơ hội và thời gian đó!” </p><p>Chứng kiến cảnh ấy, sắc mặt hai lão già còn lại đều sa sầm. </p>"}