{"title":"Chương 8138 “Giếng Táng?”  ","content":"<p> Người đã bị áp chế bốn phần mười sức mạnh mà vẫn còn đáng sợ đến vậy sao? </p><p>Không nghĩ ngợi quá nhiều, cả hai liền lao về phía Thiên Yếm. </p><p>Rất nhanh tạo thành thế cục ba người bao vây Thiên Yếm. </p><p>Mà giờ phút này, Thiêm Yếm đã bị áp chế! </p><p>Suy cho cùng cũng là một chọi ba, hơn nữa còn trong tình trạng bị áp chế bốn phần sức mạnh. </p><p>Bích Tiêu ở một bên liếc nhìn Thiên Yếm, không rõ đang suy nghĩ điều gì, đúng lúc này, nàng ta đột nhiên quay đầu lại thì thấy một người đàn ông đứng ở phía xa. </p><p>Diệp Huyên! </p><p>Thật ra Diệp Huyên đã đến từ lâu, hắn không có hứng thú với chuyện của Thiên Khí tộc và Trụ Nguyên Giới, lần này hắn tới chỉ vì muốn tìm hiểu về tung tích của Niệm tỷ từ chỗ Bích Tiêu mà thôi. </p><p>Nhìn thấy Diệp Huyên, khóe miệng Bích Tiêu khẽ cong: “Diệp công tử, có chuyện sao?” </p><p>Diệp Huyên liếc mắt về phía trận chiến đằng xa, sau đó nói: “Ta không quấy rầy mọi chứ chứ?” </p><p>Bích Tiêu cười nói: “Không có, không có!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Bích Tiêu cô nương, ta tới vì muốn hỏi thăm cô một chuyện!” </p><p>Bích Tiêu nói: “Chuyện gì?” </p><p>Diệp Huyên trầm giọng nói: “Ta có một tỷ tỷ trước đây từng ở Trụ Nguyên Giới, nhưng đột nhiên một ngày nọ lại biến mất, cho tưới giờ vẫn chưa biết ở nơi nào, thế nên ta muốn hỏi thử xem”. </p><p>Bích Tiêu nhíu mày: “Đột nhiên biến mất?” </p><p>Diệp Huyên gật đầu. </p><p>Bích Tiêu im lặng một lát mới nói: “Tỷ tỷ kia của ngươi có thực lực thế nào?” </p><p>Diệp Huyên ngẫm nghĩ sau đó chỉ vào Thiên Yếm ở đằng xa: “Ta nghĩ là mạnh hơn người phụ nữ đó”. </p><p>Biểu cảm của Bích Tiêu cứng ngắc. </p><p>Má nó chứ! </p><p>Quái vật gì không biết?! </p><p>Chỉ là một tỷ tỷ nào đó mà lại mạnh hơn cả Thiên Yếm? </p><p>Tuy nàng ta chưa từng đối đầu trực diện với Thiên Yếm nhưng buộc phải thừa nhận Thiên Yếm quả thật rất mạng, nếu một chọi một thì cả Trụ Nguyên Giới này không có ai là đối thủ của nàng ta. </p><p>Bích Tiêu thôi không nghĩ nữa mà nhìn về phía Diệp Huyên: “Nói cách khác, tỷ tỷ của ngươi không thể bị ai đó giết mà tự biến mất?” </p><p>Diệp Huyên thoáng ngẩn người, sau đó nhìn Thiên Yếm ở một bên, hắn hơi do dự một lát mới nói: “Tạm thời có thể ngừng một lát không?” </p>"}