{"title":"Chương 8139: “Ngươi nổi điên cái gì vậy?”  ","content":" Thiên Cơ gật đầu: “Chúng ta chỉ biết nơi đó phong ấn một thứ, nhưng cụ thể là gì thì k rõ lắm. Năm xưa tỷ tỷ ta từng thử xuống dưới nhưng không đi sâu vào trong.” <br>Diệp Huyên nhìn về phía Thiên Yếm. Nàng ta im lặng một lát mới nói: “Ta chỉ có thể nói với ngươi rằng nếu tỷ tỷ ngươi thật sự xuống dưới đó và đi sâu vào trong thì chắc chắn không thể sống sót. Ngươi đừng nói nàng ta thực lực mạnh hơn ta gì đó, ta chỉ hỏi đúng một câu thôi, nàng ta có mạnh bằng cô gái váy trắng không?” <br>Diệp Huyên lắc đầu. <br>Advertisement <br>Thiên Yếm lạnh lùng nói: “Nếu thực lực không bằng cô gái váy trắng vậy thì lúc xuống dưới đó chắc chắn sẽ chết!” <br>Lúc này, Bích Tiêu đột nhiên hỏi: “Thiên Yếm, trong giếng Táng kia rốt cuộc có gì?” <br>Thiên Yếm lạnh lùng liếc Bích Tiêu: “Có đầu mẹ ngươi ấy! Ta và ngươi thân nhau lắm chắc?” <br> Bích Tiêu: “…” <br>Mọi người: “…” <br>… <br><br>Bích Tiêu cũng không tức giận, lập tức mỉm cười: “Thiên Yếm, chú ý thái độ! Dù sao ngươi cũng là tộc trưởng một tộc!” <br>Thiên Yếm lạnh lùng nhìn Bích Tiêu: “Nhớ kỹ, ta không thân với ngươi, rõ chưa?” <br>Nói xong, nàng ta quay đầu nhìn về phía Diệp Huyên: “Ngươi còn chuyện gì nữa không? Nếu như không còn, chúng ta phải đánh một trận rồi!” <br>Diệp Huyên hỏi: “Giếng Táng kia ở nơi nào?” <br>Thiên Yếm bấm đốt ngón tay, một luồng sáng trắng chui vào giữa lông mày Diệp Huyên. <br>Một lát sau, Diệp Huyên quay người rời đi. <br>Lúc này, Thiên Cơ đột nhiên nói: “Diệp công tử, ngươi muốn đi thật sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiên Cơ do dự một chút, sau đó nói: “Diệp công tử, chỗ kia rất nguy hiểm!” <br>Diệp Huyên đang định nói chuyện, Thiên Yếm đột nhiên nói: “Nguy hiểm cái gì? Người ta chính là Kháo Sơn Vương đấy! Nói không chừng hắn vừa đến đã có thể trực tiếp giết chết những tên khốn kiếp dưới đó rồi!” <br><br>Mọi người: “…” <br>Diệp Huyên thoáng nhìn Thiên Yếm, sau đó nhìn về phía Bích Tiêu: “Bích Tiêu cô nương, nếu như ta chết ở nơi đó, nhớ kỹ, nói cho muội muội ta biết là Thiên Yếm này bảo ta đến nơi đó!” <br>Bích Tiêu hơi ngẩn người, sau đó gật đầu: “Được!” <br><br>Thiên Yếm ở bên cạnh nhìn chằm chằm Diệp Huyên: “Ngươi nổi điên cái gì vậy?” <br><br>Diệp Huyên cười mà không nói gì, quay người ngự kiếm rời đi. <br><br>Tại chỗ. <br><br><br><br><br>"}