{"title":"Chương 8140: Đại chiến sinh tử, còn có thể nói dừng là dừng!”  ","content":" Sắc mặt Thiên Yếm vô cùng khó coi: “Sẽ không? Nếu hắn chết ở nơi đó, chắc chắn cô gái kia sẽ chém một kiếm đến, với thực lực của nàng, một khi ra tay với Trụ Nguyên giới, tất cả mọi người nơi này đều phải chết! Ngươi còn cười vui vẻ như thế, ta trông ngươi hệt như một tên thiểu năng trí tuệ vậy!” <br>Bích Tiêu trầm giọng nói: “Là ngươi bảo hắn đi!” <br>Thiên Yếm tức giận nói: “Ta không biết hắn sẽ đi thật! Mẹ nó, chẳng lẽ tên này không có tí cảm giác nguy hiểm nào à? Bản thân hắn có thực lực gì, trong lòng không có cân nhắc gì à? Ta cũng đã nói với hắn rồi, ngay cả ta xuống cũng rất nguy hiểm, vậy mà hắn vẫn muốn đi… mẹ nó, người có chống lưng đều không kiêng dè gì như vậy sao?” <br>Advertisement <br>Bích Tiêu: “…” <br>Sắc mặt Thiên Yếm hơi khó coi. <br>Nếu như Diệp Huyên thật sự chết ở nơi đó, chắc chắn cô gái kia sẽ không bỏ qua cho Thiên Khí tộc, càng không bỏ qua cho cả Trụ Nguyên giới! <br><br>Không chỉ Thiên Yếm, sắc mặt Bích Tiêu bên cạnh cũng trở nên khó coi. <br>Nàng ta chưa từng tiếp xúc với cô gái váy trắng, nhưng nhìn vẻ mặt của Thiên Yếm, nàng ta biết, Thiên Yếm không nói dối! <br>Nếu như Diệp Huyên chết ở nơi đó, cô gái váy trắng bí ẩn kia thật sự có thể hủy diệt toàn bộ Trụ Nguyên giới! <br>Lúc này, Thiên Cơ bên cạnh đột nhiên nói: “Chúng ta đi xem xem!” <br>Đi xem xem! <br>Nơi đây, sắc mặt người của hai bên đều trở nên kỳ lạ! <br>Vậy không đánh nữa hả? <br>Sắc mặt Thiên Yếm tái xanh, không biết đang suy nghĩ điều gì. <br>Nàng ta thật sự muốn Diệp Huyên chết trong giếng kia, nhưng nếu tên này chết trong đó thật, chắc chắn cô gái kia sẽ không bỏ qua cho Thiên Khí tộc! <br>Nghĩ đến đây, Thiên Yếm nói: “Đi!” <br>Nói xong, nàng ta lập tức biến mất. <br>Đám cao thủ người vẽ vòng như Thiên Cơ cũng lập tức đi theo! <br>Bên cạnh, một tên cao thủ người vẽ vòng bên người Bích Tiêu trầm giọng nói: “Bây giờ chúng ta làm gì?” <br><br>Bích Tiêu nói: “Đi xem xem!” <br>Ông lão kia hơi do dự, sau đó nói: “Sống chết của thiếu niên kia thật sự quan trọng như vậy sao?” <br><br>Bích Tiêu thoáng nhìn ông lão: “Ngươi không thấy ngay cả Thiên Yếm cũng hoảng rồi à? Ngươi cảm thấy chuyện có thể khiến cho người phụ nữ này hoảng hốt là chuyện nhỏ sao?” <br><br>Nói xong, nàng ta trực tiếp biến mất khỏi nơi này. <br><br>Ông lão đứng ở nơi đó khẽ thở dài một hơi: “Chuyện này là sao? Đại chiến sinh tử, còn có thể nói dừng là dừng!” <br><br><br><br><br>"}