{"title":"Chương 8141: “Thanh Nhi có hứng thú với mấy thứ này sao?”  ","content":" Đối với địa phương đáng sợ đầy bí ẩn này, sáu tộc ban đầu cũng vô cùng kiêng kị! <br>Lúc này địa bàn Thiên Khí tộc vô cùng hoang phế, cỏ dại rậm rạp, cực kỳ hoang vu! <br>Sau khi đi vào Thiên Khí tộc, Diệp Huyên quét nhìn xung quanh, không thể không nói, mặc dù nơi này đã hoang phế, nhưng nhìn những kiến trúc đã sụp đổ kia cũng có thể mơ hồ cảm nhận được huy hoàng trước đây của Thiên Khí tộc. <br>Advertisement <br>Thiên Khí tộc vô địch! <br>Năm đó tất cả mọi người trên toàn Trụ Nguyên giới hợp sức mới có thể đuổi được chủng tộc này ra ngoài! <br>Diệp Huyên quét nhìn xung quanh, thoáng chốc, hắn nhìn về nơi xa rồi đi theo hướng đó, chỉ chốc lát, hắn nhìn thấy một cái giếng trên quảng trường, miệng giếng không quá lớn, trên mặt đất xung quanh miệng giếng rải rác các loại phù văn màu máu kỳ lạ, không chỉ có vậy, quang miệng giếng còn có bốn sợi xích sắt màu máu khóa chặt. <br><br>Diệp Huyên liếc nhìn miệng giếng, khẽ nói: “Chắc dưới đáy giếng này sẽ không phong ấn một vị đại lão tuyệt thế, hơn nữa còn là một người phụ nữ đâu nhỉ?” <br>Tiểu Tháp: “…” <br>Diệp Huyên không nghĩ nhiều nữa, hắn bước đến gần miệng giếng, mà khi hắn càng ngày càng gần miệng giếng, vậy mà trong lòng hắn lại xuất hiện chút thấp thỏm không yên! <br>Sau khi xuất hiện chút thấp thỏm không yên này, chân mày Diệp Huyên cau lại! <br>Nơi này không đơn giản! <br>Trong lòng Diệp Huyên trầm giọng nói: “Tiểu Tháp, có cảm nhận được nguy hiểm không?” <br><br>Tiểu Tháp im lặng một lát rồi nói: “Tạm thời không có!” <br>Diệp Huyên đen mặt: “Ta còn cảm nhận được nguy hiểm rồi, ấy vậy mà ngươi vẫn chưa cảm nhận được sao?” <br>Tiểu Tháp ngẫm nghĩ, sau đó nói: “Bình thường khi ta cảm nhận được nguy hiểm thì hai chúng ta đều đã xong đời rồi!” <br>Diệp Huyên: “…” <br><br>Tiểu Tháp nói: “Tiểu chủ, bằng không… ngày khác chúng ta dẫn theo Thiên Mệnh tỷ tỷ đến? Có Thiên Mệnh tỷ tỷ ở đây, bí cảnh cái gì, đại lão cái gì, tất cả đều là mây bay!” <br><br>Diệp Huyên trầm giọng nói: “Thanh Nhi có hứng thú với mấy thứ này sao?” <br><br>Tiểu Tháp nói: “Cũng đúng, Thiên Mệnh tỷ tỷ căn bản sẽ không có hứng thú với mấy thứ này… tiểu chủ, chừng nào ngươi mới có thể vô địch đây? Ta theo ngươi lâu vậy rồi mà ngươi vẫn chỉ là một tiểu đệ, ngươi không vội nhưng ta hơi vội rồi! Ngươi cố gắng thêm chút đi chứ!” <br><br>Diệp Huyên: “…” <br><br>Tiểu Tháp đang định nói tiếp, Diệp Huyên đột nhiên nói: “Tiểu Tháp, có muốn ta ném ngươi xuống dò đường trước không?” <br><br>Tiểu Tháp nhảy dựng lên: “Tiểu chủ, ngươi còn là con người sao?” <br><br>"}