{"title":"Chương 8142 Thằng nhóc này chém ra á…  ","content":"<p> Tháp nhỏ nói: “Không thì sao? Tiểu chủ, người phải hiểu rõ một điều, đó là đến chính chúng ta cũng không biết vũ trụ lớn chừng nào, lại càng không biết vũ trụ được hình thành ra sao! Người tu đạo ngày ngày đòi nghiên cứu bản chất gì gì đó của đại đạo, của vạn vật… Thế nhưng bọn họ lại chưa từng nghĩ tới, bản chất kia rốt cuộc được hình thành như thế nào? Bản chất của bản chất là gì? Và bản chất ban đầu lại từ đâu tới?” </p><p>Diệp Huyên im lặng một hồi mới nói: Tháp nỏ, ngươi nghĩ coi, Thanh Nhi có cấp bậc thế nào trong vũ trụ mịt mờ hiện tại?” </p><p>Tháp nhỏ im lặng. </p><p>Diệp Huyên lại hỏi: “Nếu chúng ta đều như sâu kiến, vậy Thanh Nhi…” </p><p>Tháp nhỏ thấp giọng thở dài: “Tiểu chủ, người nghĩ vậy không chút, suy nghĩ này sai ngay từ xuất phát điểm. Hiểu chưa?” </p><p>Diệp Huyên nhíu mày: “Ngươi có ý gì?” </p><p>Tháp nhỏ nói: “Người… có lẽ đừng đặt bản thân và Thanh Nhi tỷ tỷ trên cùng một cấp bậc không? Người tự hỏi lòng mình đi, người đòi cùng cấp bậc với Thanh Nhi tỷ tỷ á, Tiểu chủ, nói không phải chứ, nhiều lúc người vừa mới chém gió giả ngầu dăm ba câu là không dừng lại được, à không, đầy lúc người chém đến mức bản thân cũng tin đó là thật. Nếu như thế giới này thật sự có thần tiên, vậy thì ta chỉ tin đúng một vị thần duy nhất, đó chính là Thiên Mệnh – vị thần duy nhất trong suy nghĩ của tháp nhỏ ta.” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Bích Tiêu đột nhiên nói: “Diệp thiếu gia?” </p><p>Với thực lực hiện giờ của Diệp Huyên, tất nhiên bọn họ không thể nghe được lời trò chuyện giữa Diệp Huyên và tháp nhỏ. </p><p>Diệp Huyên thôi không nghĩ nữa, sau đó cười nói: “Vũ trụ Thủy Nguyên!” </p><p>Bích Tiêu nhíu mày: “Vũ trụ Thủy Nguyên?” </p><p>Diệp Huyên gật đầu: “Các ngươi biết vũ trụ được sinh ra như nào không? Thật ra vũ trụ được tạo thành sau một vụ nổ lớn, mọi thứ nổ tung dẫn đến vô số tinh vực ra đời, sau khi những tinh vực kia trải qua hàng chục hàng trăm triệu năm thì tạo ra sinh mệnh.” </p><p>Thiên Yếm ở một bên đột nhiên nói: “Vụ nổ lớn? Thế vũ trụ trước khi xảy ra vụ nổ là gì?” </p><p>Mọi người cùng nhìn về phía Diệp Huyên, hiển nhiên họ rất tò mò điều này. </p><p>Diệp Huyên cười nói: “Trước vụ nổ thì vũ trụ là nơi hỗn độn!” </p><p>Thiên Yếm nhìn chằm chằm Diệp Huyên: “Vậy tại sao nơi hỗn độn đó lại nổ tung?” </p><p>Diệp Huyên nói: “Ta chém ra chứ sao!” </p><p>Diệp Huyên nhíu mày: “Các người không biết?” </p>"}