{"title":"Chương 8142: “Rốt cuộc trong giếng kia có cái gì?”  ","content":" Diệp Huyên nghiêm mặt nói: “Ngươi chính là tháp Thiên Mệnh, ngươi sợ ai chứ?” <br>Tiểu Tháp trầm giọng nói: “Tiểu chủ, mặc dù ta được Thiên Mệnh tỷ tỷ cải tạo, nhưng nàng chỉ cải tạo công năng của ta, cũng không thay đổi thực lực của ta! Lần sau khi ngươi gặp nàng, có thể bảo nàng biến ta trở nên trâu bò hơn không?” <br>Diệp Huyên nhíu mày: “Không phải bản thân ngươi đang tu luyện sao?” <br>Advertisement <br>Tiểu Tháp im lặng chốc lát, sau đó nói: “Sau khi đi theo ngươi ta phát hiện ra rằng, một số khi, cố gắng không có ý nghĩa gì cả! Có thể dựa vào thì dựa vào!” <br>Diệp Huyên: “…” <br> Đúng lúc này, xích sắt quanh miệng giếng đột nhiên run rẩy. <br>Sắc mặt Diệp Huyên hơi thay đổi, hắn nhìn về phía cái giếng kia, sau đó nói: “Có phải có cái gì đó bên dưới đang chào hỏi chúng ta hay không?” <br>Tiểu Tháp do dự một chút, sau đó nói: “Đi nhìn xem?” <br>Diệp Huyên gật đầu: “Nghe ngươi!” <br>Nói xong, hắn đi về phía miệng giếng. <br>Tiểu Tháp: “…” <br>Sắc mặt Diệp Huyên hơi nghiêm trọng, bởi vì càng đến gần miệng giếng, trong lòng hắn càng thấp thỏm không yên. <br>Ngay khi Diệp Huyên đang đi đến gần miệng giếng, hắn đột nhiên quay người, cách đó không xa, một cô gái chậm rãi đi đến! <br>Chính là Thiên Yếm! <br>Diệp Huyên nhíu màu: “Thiên Yếm cô nương, ngươi…” <br>Thiên Yếm đi đến trước mặt Diệp Huyên: “Biết bên trong phong ấn cái gì không?” <br>Diệp Huyên lắc đầu. <br> <br>Thiên Yếm trầm giọng nói: “Trong đó phong ấn tồn tại rất đáng sợ, năm đó ta vừa xuống dưới đã suýt thì bị chém chết, mà lúc đó, ta đã đạt đến vòng trong. Nếu ngươi xuống dưới, chắc chắn phải chết không thể nghi ngờ!” <br><br>Diệp Huyên thoáng nhìn miệng giếng kia, sau đó nói: “Rốt cuộc trong giếng kia có cái gì?” <br><br>Thiên Yếm lắc đầu: “Không biết!” <br><br>Diệp Huyên nhíu mày: “Không phải Thiên Khí tộc ngươi phong ấn miệng giếng này sao?” <br><br>Thiên Yếm nhìn Diệp Huyên: “Thiên Khí tộc ta là gia tộc cổ xưa nhất thế giới này, nhưng cái giếng này còn xuất hiện sớm hơn Thiên Khí tộc ta! Hơn nữa, tổ tiên không có bất kỳ ghi chép nào về cái giếng này! Hiểu biết của ta về cái giếng này không nhiều hơn ngươi là bao!” <br><br>Diệp Huyên im lặng một lát, sau đó hắn đi đến vị trí cái giếng, cúi người nhìn xuống, bên dưới một màu đen kịt, không nhìn thấy bất cứ thứ gì!” <br><br>"}