{"title":"Chương 8143: Là toàn bộ tinh không!  ","content":" Lúc này, Thiên Yếm bên cạnh đột nhiên nói: “Nếu ngươi thật sự muốn xuống, vậy ta cho ngươi một đề nghị, mang theo muội muội vô địch kia của ngươi xuống, nàng theo ngươi xuống dưới có thể bảo vệ tính mạng cho ngươi!” <br>Thanh Nhi! <br>Diệp Huyên im lặng, chẳng lẽ mình phải chạy đến hệ Ngân Hà mời Thanh Nhi? <br>Advertisement <br>Đúng lúc này, miệng giếng đột nhiên rung động, ngay sau đó, những phù văn trên mặt đất xung quanh tỏa ra ánh đỏ quỷ dị! <br>Diệp Huyên nhíu mày, hắn nhìn về phía Thiên Yếm, Thiên Yếm cũng cau chặt mày lại. <br>Diệp Huyên trầm giọng nói: “Đây là có chuyện gì?” <br><br>Thiên Yếm thoáng nhìn Diệp Huyên: “Không biết!” <br>Diệp Huyên đang định nói chuyện, đúng lúc này, sâu dưới đáy giếng truyền đến tiếng kiếm reo! <br>Tiếng kiếm reo! <br>Nghe thấy tiếng kiếm reo này, sắc mặt Diệp Huyên bỗng nhiên thay đổi! <br>Đây là kiếm của Niệm tỷ! <br>Diệp Huyên muốn xông xuống giếng, nhưng lại bị Thiên Yếm ngăn lại, nàng ta nhìn Diệp Huyên: “Nếu ngươi xuống dưới, chắc chắn phải chết”. <br>Diệp Huyên trầm giọng nói: “Niệm tỷ ở bên dưới!” <br>Thiên Yếm nói: “Nàng ở bên dưới, đồng thời vẫn còn sống, điều này chứng tỏ nàng vẫn có năng lực tự vệ, nếu ngươi xuống dưới, dựa vào thực lực bây giờ của ngươi, chỉ có thể liên lụy nàng!” <br>Diệp Huyên im lặng. <br>Lúc này, toàn bộ miệng giếng đột nhiên rung động kịch liệt, dần dần, những phù văn đỏ như máu đó đột nhiên bộc phát ra những luồng sức mạnh kinh khủng. <br>Thiên Yếm nheo mắt, tay phải nàng ta bỗng nhiên đè về phía trước. <br> Uỳnh! <br>Tất cả sức mạnh quỷ dị đều bị nàng ta trấn áp. <br><br>Nhưng vào lúc này, xích sắt nơi miệng giếng đột nhiên rung động kịch liệt, cùng lúc đó, từng luồng sức mạnh to lớn không ngừng tuôn ra từ trong miệng giếng, trong nháy mắt, toàn bộ di chỉ của Thiên Khí tộc trực tiếp bị sụp đổ chôn vùi! <br><br>Thiên Yếm mang theo Diệp Huyên lùi về phía sau, sau khi lùi mấy trăm trượng, trong miệng giếng có một cột sáng đỏ như máu phóng lên tận trời, phóng thẳng vào tinh không sâu thẳm, trong khoảnh khắc, toàn bộ tinh không biến thành màu đỏ máu quỷ dị! <br><br>Là toàn bộ tinh không! <br><br><br><br><br>"}