{"title":"Chương 8146: Trong mắt Lý Phong thì lại thành rất thô tục!","content":"Hứa Hạo Nhiên ở bên cạnh nói: “Chị, người có thể khiến anh rể chịu lỗ, căn bản là không tồn tại trên thế giới này!”<br>Trong phòng tiếp tân.<br>Hậu Thư Hạo đang ung dung thưởng thức trà.<br>Hậu Thư Hạo nói với nhân viên lễ tân: “Trà của các cô ở đây ngon phết, là ai pha vậy?”<br>Lễ tân chỉ cười không nói.<br>Hậu Thư Hạo đã nhận ra được hương vị từ loại trà này.<br>Trà mà trước đây Raven pha về cơ bản cũng có hương vị tương tự như vậy.<br>Mùi thơm dễ chịu.<br>Dư vị ngọt ngào.<br> <br>Tuy nhiên, Raven đã chết.<br>Nghĩ đến Raven, bây giờ Hậu Thư Hạo vẫn cảm thấy có chút đáng tiếc.<br>Người phụ nữ này nếu như giữ lại bên cạnh hắn, đối với hắn chính là một cánh tay trợ giúp đắc lực.<br>Nhưng xét cho cùng thì cũng vẫn chỉ là một công cụ.<br>Dùng xong rồi thì có thể vứt đi.<br>Khi đang suy nghĩ, Lý Phong và Hứa Hạo Nhiên bước vào.<br>Hậu Thư Hạo vừa nhìn thấy Lý Phong liền mỉm cười.<br>Hắn vẫn mang phong thái tao nhã như thường ngày.<br>Mặc dù Hậu Thư Hạo đang ngồi, nhưng hắn cảm thấy hắn cao quý hơn bất kỳ ai trong căn phòng này.<br>Sự tồn tại của hắn chính là một cảnh quan trong phòng.<br>Nhìn Lý Phong ăn mặc.<br>Luộm thuộm!<br>Rẻ tiền!<br>Loại quần áo này đừng nói đến mặc.<br>Cho dù chỉ vô tình xuất hiện trong mắt hắn, hắn cũng cảm thấy rẻ tiền.<br>Lý Phong lấy một chiếc ghế, ngồi trước mặt Hậu Thư Hạo.<br>“Vị thiên tài ngàn năm mới có một này hôm nay đến công ty chúng tôi có việc gì sao?”<br> “Hừm....”<br>Hậu Thư Hạo trầm mặc cười.<br>“Giám đốc Hứa đâu rồi?”<br>“Vợ tôi rất bận, mấy cái loại tép riu không phải muốn gặp là được gặp đâu”.<br>Nụ cười trên mặt Hậu Thư Hạo càng thêm phần tự tin.<br>Trong mắt Lý Phong thì lại thành rất thô tục!<br>Bẩn thỉu!<br>“Giám đốc Hứa không ở đây, nói với anh cũng vậy”.<br>“Tôi đến để nhắc nhở mấy người, nếu như bây giờ quỳ xuống! Dập đầu! Xin lỗi! Nhận thua!”<br>“Ít nhất thì còn có thể giữ lại cái mạng”.<br>“Tôi sẽ cho anh một con đường sống”.<br>Hậu Thư Hạo mở miệng.<br>Một ít nước bọt phun ra.<br>Lý Phong nhẹ nhàng phẩy tay.<br>Một cơn gió dữ dội thổi qua!<br><br>"}