{"title":"Chương 8147: Hắn tràn đầy tự tin","content":"“Giám đốc Hứa không ở đây, nói với anh cũng vậy”.<br>“Tôi đến để nhắc nhở mấy người, nếu như bây giờ quỳ xuống! Dập đầu! Xin lỗi! Nhận thua!”<br>“Ít nhất thì còn có thể giữ lại cái mạng”.<br>“Tôi sẽ cho anh một con đường sống”.<br>Hậu Thư Hạo mở miệng.<br>Một ít nước bọt phun ra.<br>Lý Phong nhẹ nhàng phẩy tay.<br>Một cơn gió dữ dội thổi qua!<br> Ngay lập tức!<br>Hai đồng tử của Trương Tam, người vẫn luôn đứng sau lưng Hậu Thư Hạo giãn ra.<br>Bóng hình của ông ta lóe lên, ngay lập tức đứng trước mặt Hậu Thư Hạo.<br>Nhìn chằm chằm Lý Phong bằng ánh mắt như muốn ăn tươi nuốt sống.<br>Lý Phong sắc mặt bình thản nói: “Đừng căng thẳng”.<br>“Vừa nãy cậu đây nói nhiều quá, nước bọt bắn hết ra, nên tôi chỉ vẩy đi thôi”.<br>Hậu Thư Hạo nắm chặt nắm đấm.<br>“Anh...”<br>Lý Phong dửng dưng nói: “Đứng dậy rồi, thì đừng ngồi xuống nữa”.<br>“Mau chóng cút đi”.<br>“Nếu như anh còn ngồi thêm một hai giây nữa, tôi sẽ không nhịn được mà ra tay đánh anh tàn phế đấy”.<br>“Đường đường là thiên tài ngàn năm có một của nhà họ Hậu, lại bởi vì nói ra mấy câu ngu xuẩn mà bị người ta đánh cho tàn phế thì không hay lắm đâu nhỉ”.<br>“Hừ!”<br>Hậu Thư Hạo hừ lạnh một tiếng.<br>Hắn cũng chả buồn tranh luận với Lý Phong.<br>Thiếu hiểu biết!<br>Ngu dốt!<br> <br>Ngông cuồng!<br>Trong mắt Hậu Thư Hạo, Lý Phong chính là một kẻ ngu xuẩn cực độ.<br>Hắn cảm thấy nhà họ Lý đổ quá nhiều tài nguyên để bồi dường một kẻ ngu si như thế này thật không đáng.<br>Nhưng tất nhiên là hắn cảm thấy nực cười nhiều hơn.<br>Khi Hậu Thư Hạo bước ra khỏi tòa nhà của tập đoàn Lăng Tiêu, hắn dang rộng hai tay.<br>Hít thở bầu không khí trong lành bên ngoài.<br>Hắn tràn đầy tự tin<br>Đầy tham vọng.<br>Hắn biết, Lý Phong nhất định sẽ không sống sót qua đêm nay.<br>Không lâu sau, hắn và Nữ hoàng phố Wall sẽ cùng nắm tay nhau bước vào lễ đường.<br>Lúc này, cửa sổ bên cạnh phòng tiếp tân.<br>Hứa Hạo Nhiên nhìn Hậu Thư Hạo bước vào chiếc xe hơi sang trọng rồi từ từ lái đi.<br>Cậu ta quay đầu nhìn Lý Phong: “Anh rể, cái tên Hậu Thư Hạo này chém gió dễ sợ”.<br>“Nếu như em là anh, em sẽ dùng nắm đấm để chào hỏi hắn ta”.<br><br>"}