{"title":"Chương 8149: “Không được, tất nhiên là không được rồi”.","content":"“Ý của anh rể là, chúng ta càng ép hắn ta, hắn ta sẽ kêu gọi thêm càng nhiều người nhà của hắn ra để đối phó với chúng ta”.<br>“Đợi đến khi gọi hết tất cả đám người ấy ra rồi, có nghĩa là ở Thiên Môn sẽ không còn thế lực của gia tộc Hậu Thị bọn chúng nữa!”<br>“Đến lúc đó, tên Hậu Thư Hạo này chính là con chó trong mùa nóng, có thể thịt được rồi!”<br>Chương 421: Người đẹp và quái vật<br>Lý Phong lấy trong túi ra một viên kẹo bạc hà, ném cho Hứa Hạo Nhiên.<br>“Thật thông minh, thưởng cho em một viên kẹo này”.<br>“Anh rể, anh keo kiệt quá rồi đó, chỉ được một viên kẹo thôi ạ?”<br>Nói xong, Hứa Hạo Nhiên ghé sát tới, cười hihi trước mặt Lý Phong.<br> <br>“Hi hi, anh rể, có thể thưởng cho em cái gì đó thiết thực hơn được không?”<br>“Được chứ!”<br>Lý Phong nói tiếp: “Trong số bốn gia tộc lớn ở thủ đô, còn có gia tộc Viên Thị”.<br>“Nghe nói gia đình này có một cô con gái nặng tầm một trăm năm mươi kg”.<br>“Mấy ngày nữa anh sẽ qua mời cô ấy về đây cùng đóng phim với em, người đẹp và quái vật”.<br>“Em diễn người đẹp, cô ấy diễn quái vật”.<br>Lý Phong vừa dứt lời, Hứa Hạo Nhiên vội vàng ném viên kẹo vào mồm.<br>“Cộp!”<br>“Cộp!”<br>“Cộp!”<br>“Hi hi, anh rể, kẹo của anh ngon quá đi!”<br>“Em đi tìm Diểu Diểu đây!”<br>Nhìn thấy Hứa Hạo Nhiên bước ra khỏi văn phòng, Raven đột nhiên nói một câu.<br>“Tôi cảm thấy hai người họ không hợp”.<br>Khóe miệng Lý Phong hơi nhếch lên.<br>“Thật ra, con gái nhà họ Viên khá xứng đôi vừa lứa với cậu ấy đấy”.<br> <br>Nghĩ đến cảnh một cô gái nặng một trăm năm mươi kg chu miệng, nắm tay Hứa Hạo Nhiên.<br>Raven không khỏi cảm thấy rùng mình!<br>......<br>Trong xe, Trương Tam từ nãy đến giờ vẫn luôn im lặng, đột nhiên lên tiếng.<br>“Thật ra, vừa nãy tôi có thể giết chết hắn”.<br>“Chỉ cần giết chết hắn, chuyện này như vậy là xong”.<br>Hậu Thư Hạo nhàn nhã.<br>Ngón tay trắng nõn, mảnh mai của hắn.<br>Trong không khí.<br>Khẽ rung.<br>“Không được, tất nhiên là không được rồi”.<br>“Làm sao có thể giết Lý Phong một cách dễ dàng như vậy được chứ?”<br>“Tên Lý Phong này là một trong những con cờ tốt nhất để giúp tôi một bước lên mây”.<br><br>"}