{"title":"Chương 8149 Diệp Huyên thấy vậy thì biến sắc!  ","content":"<p>Thiên Yếm lại nhíu mày. </p><p>Người đàn ông áo đen kia lại liếc nhìn xung quanh, khẽ nhếch khóe miệng: \"Sinh Linh Chi Khí của mảnh vũ trụ này khôi phục rồi à!\" </p><p>Mộ Niệm Niệm ngó người đàn ông áo đen: \"Mục đích của ngươi là Sinh Linh Chi Khí của mảnh vũ trụ này!\" </p><p>Sai! </p><p>Người đàn ông áo đen cười nói: \"Mục tiêu của ta là toàn bộ vũ trụ!\" </p><p>Gã vừa nói xong khẽ hút một cái, cảnh sắc xung quanh trực tiếp trở nên mờ ảo, chẳng mấy chốc, toàn bộ linh khí trong đất trời lập tức biến mất sạch sành sanh. Chẳng những thế, vô số cây cối cũng bắt đầu héo úa rồi chậm rãi hóa thành tro bụi! </p><p>Thiên Yếm thấy vậy híp mắt lại: \"Ngươi muốn hấp thu mảnh vũ trụ này!\" </p><p>Người đàn ông áo đen liếc Thiên Yếm: \"Không được hả?\" </p><p>Thiên Yếm chậm rãi siết chặt tay phải. </p><p>Người đàn ông áo đen cười nói: \"Cô là Thiên Khí Tộc, vậy có biết hồi xưa tổ tiên của mình đã chết như thế nào không?\" </p><p>Gã nói xong khẽ nhếch mép: \"Hồi đó, hắn ta là bị ta bóp nát đầu chết, đương nhiên vào thời đại đó cũng chỉ có Thiên Khí Tộc cô là còn có thể đánh, mấy chủng tộc khác quả thật chẳng khác gì con kiến!\" </p><p>Thiên Yếm trầm giọng hỏi: \"Tại sao Thiên Khí Tộc ta lại không có ghi chép gì về ngươi?\" </p><p>Người đàn ông áo đen cười: \"Bởi vì thế hệ cao thủ Thiên Khí Tộc đó đều bị ta giết!\" </p><p>Thiên Yếm nhìn chằm chằm gã nói: \"Tại sao ngươi không giết sạch luôn đi!\" </p><p>Mộ Niệm Niệm bên cạnh khẽ nói: \"Gã đang nuôi dưỡng, nuôi mảnh vũ trụ và sinh linh trong đây. Nếu ta không đoán sai thì tất cả Sinh Linh Chi Khí trước đó của mảnh vũ trụ này đều bị gã cắn nuốt! Kể cả vô số sinh linh trong đây! Có điều, gã cũng không có làm đến cùng, vẫn chừa lại chút đường sống cho mảnh vũ trụ này. Còn gã thì lại ngủ đông, chờ nó khôi phục rồi lại cắn nuốt. Gã đã coi mảnh vũ trụ này và vô số sinh linh trong đây thành một cái trại nuôi heo! Cứ cách một đoạn thời gian bèn đến cắn nuốt một lần rồi lại ngủ say tiêu hóa, cứ thế lặp lại!\" </p><p>Người đàn ông áo đen nhìn Mộ Niệm Niệm: \"Sao cô lại biết?\" </p><p>Mộ Niệm Niệm cười: \"Đoán!\" </p><p>Người đàn ông áo đen cũng cười: \"Đoán chính xác ghê!\" </p>"}