{"title":"Chương 8150: Ánh mắt lạnh như băng!","content":"“Chỉ cần giết chết hắn, chuyện này như vậy là xong”.<br>Hậu Thư Hạo nhàn nhã.<br>Ngón tay trắng nõn, mảnh mai của hắn.<br>Trong không khí.<br>Khẽ rung.<br>“Không được, tất nhiên là không được rồi”.<br>“Làm sao có thể giết Lý Phong một cách dễ dàng như vậy được chứ?”<br>“Tên Lý Phong này là một trong những con cờ tốt nhất để giúp tôi một bước lên mây”.<br>“Tôi muốn quật ngã hoàn toàn tên Lý Phong này trước mặt Vũ Khuynh Mặc, để hắn liếm đế giày của tôi như một con chó”.<br> “Chỉ có như vậy, Vũ Khuynh Mặc mới có thể thực sự cảm nhận dược sự khác biệt của tôi”.<br>“Tôi sẽ làm cho cô ấy hiểu được rằng tôi là người đàn ông duy nhất trên thế giới này có thể đi cùng với cô ấy”.<br>Trương Tam khoanh hai tay trước ngực, lạnh lùng hừ một tiếng.<br>“Thật sự không hiểu đám có học thức như mấy người, làm việc sao lại phải rắc rối như vậy?”<br>Trương Tam giọng điệu lạnh lùng.<br>Ánh mắt sắc sảo.<br>Nhưng biểu cảm trên khuôn mặt ông ta cũng giống như Hậu Thư Hạo.<br>Có một điểm chung.<br>Chính là khinh thường.<br>Sự coi thường và khinh bỉ sâu sắc.<br>Theo ông ta, tập đoàn Lăng Tiêu không khác gì một cái xưởng bên đường.<br>“Vừa rồi tôi cố ý thăm dò, bên cạnh Lý Phong không có ai được gọi là cao thủ.<br>“Cao thủ mà cậu nói đang nấp trong bóng tối bảo vệ Lý Phong”.<br>“Sợ rằng khi cảm nhận được sự xuất hiện của tôi nên đã âm thầm trốn đi rồi’.<br>“Cái thứ rác rưởi không dám lộ mặt này cũng không đáng để tôi ra tay”.<br>Hậu Thư Hạo cười nói: “Cho dù sau này ông muốn ra tay cũng không còn cơ hội nữa rồi”.<br>“Bắt đầu từ bây giờ, từng phút từng giây”.<br>“Lý Phong và đám người này sẽ rơi vào cái bẫy mà do chính tay tôi thiết kế cho bọn họ”.<br> “Cái chết của chúng mày sẽ càng lúc càng khó coi hơn!”<br>Sau khi màn đêm buông xuống.<br>Khu ngoại ô thành phố Thiên Môn.<br>Trong một nhà máy bỏ hoang.<br>“Két!”<br>Cánh cửa nhà máy chậm rãi được đẩy vào từ bên ngoài.<br>Ánh sáng chói lọi của đèn pha ô tô chiếu vào.<br>Dưới ánh đèn, hơn bốn mươi người đàn ông đang chuẩn bị tiến vào phân xưởng rộng lớn của nhà máy.<br>Đám người này đều không phải người bình thường.<br>Bọn chúng cao lớn với nhiều màu da khác nhau.<br>Trên mặt bọn chúng hiện lên hai chữ.<br>Hung dữ!<br>Bọn chúng giống như một bầy sói chuẩn bị đi săn!<br>Ánh mắt lạnh như băng!<br>Đám người này đều là lính đánh thuê nước ngoài đi theo Andre đến Hoa Hạ.<br>Tham vọng của Andre không chỉ đơn giản là trở thành giám đốc một công ty nhỏ!<br><br>"}