{"title":"Chương 8152: Những kẻ lái xe đang rất nóng lòng.","content":"Mà là vì bọn chúng thích như vậy.<br>Bời vì bọn chúng sinh ra đã là kẻ mạnh.<br>Tài sản của những kẻ yếu đều sẽ bị kẻ mạnh cướp mất!<br>Kẻ yếu chỉ có thể quỳ xuống cầu xin sự thương xót.<br>Lúc này, Andre duỗi một ngón tay ra.<br>Nụ cười trên mặt anh ta càng lúc càng hung dữ.<br>Xấu xí!<br>“Tôi vẫn còn một yêu cầu”.<br>“Yêu cầu này đối với các anh cũng dễ như trở bàn tay thôi”.<br> <br>“Hơn nữa còn khiến các anh cảm thấy rất thoải mái”.<br>Nói xong, Andre lấy trong túi một bức ảnh ra.<br>Khi những con sói này nhìn thấy người phụ nữ trong bức ảnh, chúng bắt đầu huýt sáo.<br>“Người phụ nữ trong ảnh là Hứa Mộc Tình”.<br>“Cô ta cũng khá có da có thịt”.<br>“Mấy anh chắc đều đã từng cảm nhận được mấy con khỉ cái da vàng bên dưới khít thế nào, ẩm ướt ra sao rồi đúng không”.<br>Vừa dứt lời, trong không gian tràn ngập tiếng cười không thể kiềm chế của đám đàn ông.<br>Dâm đãng!<br>Dơ bẩn!<br>“Tôi chỉ có một yêu cầu rất đơn giản”.<br>“Đó là dùng “thứ cứng rắn” đó của các anh, đâm cô ta thật mạnh!”<br>“Mấy anh muốn đâm ở đâu cũng được”.<br>“Tôi muốn mấy anh đâm chết người phụ nữ này ngay trước mặt chồng cô ta!”.<br>“Đâm cô ta!!”<br>Lúc này, đám đàn ông trước mặt phát ra tiếng hú như sói.<br>Bọn chúng đã không thể chịu đựng được nữa.<br>Bọn chúng muốn giải tỏa.<br>Muốn tuôn trào.<br> <br>Andre xua tay.<br>“Tối nay, tôi sẽ là người dẫn đường cho mấy anh”.<br>“Tôi sẽ dẫn các anh đi tới con đường của sự giàu có”.<br>“Xuất phát!”<br>Hơn một chục chiếc xe nhanh chóng rời khỏi nhà máy và đi về phía văn phòng của tập đoàn Lăng Tiêu.<br>“Vù!”<br>“Vù!”<br>“Vù!”<br>Những chiếc xe này chạy càng lúc càng nhanh.<br>Những kẻ lái xe đang rất nóng lòng.<br>Bọn chúng đã không thể kiềm chế được nữa rồi!<br>Khi hơn chục chiếc xe nhanh chóng chạy tới dưới tòa nhà văn phòng của tập đoàn Lăng Tiêu.<br>Tòa nhà văn phòng này có rất nhiều phòng làm việc đang sáng đèn.<br>John nói với Andre rằng giám đốc Hứa Mộc Tình và một số nhân viên chủ chốt vì một hạng mục chưa hoàn thành nên đã cùng nhau tăng ca tối nay<br>Đây là thời điểm tốt nhất để tấn công tập đoàn Lăng Tiêu!<br><br>"}