{"title":"Chương 8153: Xếp thành hàng ngay ngắn.","content":"Những chiếc xe này chạy càng lúc càng nhanh.<br>Những kẻ lái xe đang rất nóng lòng.<br>Bọn chúng đã không thể kiềm chế được nữa rồi!<br>Khi hơn chục chiếc xe nhanh chóng chạy tới dưới tòa nhà văn phòng của tập đoàn Lăng Tiêu.<br>Tòa nhà văn phòng này có rất nhiều phòng làm việc đang sáng đèn.<br>John nói với Andre rằng giám đốc Hứa Mộc Tình và một số nhân viên chủ chốt vì một hạng mục chưa hoàn thành nên đã cùng nhau tăng ca tối nay<br>Đây là thời điểm tốt nhất để tấn công tập đoàn Lăng Tiêu!<br>Andre nhìn bầy sói hai mắt đã sáng rực, không thể kiềm chế được nữa.<br>Anh ta cười.<br> Anh ta giơ tay rồi chỉ về tòa nhà trước mặt.<br>“Tiền bạc! Phụ nữ! Đều ở trong đó!”<br>“Bọn họ không có nhãn hiệu!”<br>“Càng không có chủ quyền!”<br>“Mấy anh vào đó, muốn cướp bao nhiêu tùy thích!”<br>“Giết hết chúng nó đi!”<br>Chương 422: Run sợ<br>Bầy sói gầm lên một tiếng sung sướng.<br>Một số tên đã cởi áo ra để tiện làm việc.<br>Chúng hú hét và lao vào sảnh của tập đoàn Lăng Tiêu!<br>Andre cười và đi sát theo sau.<br>Tốc độ rất nhanh.<br>Tâm trạng phấn khởi.<br>Andre cười đi lướt qua sảnh.<br>“Bùm!”<br>Đột nhiên một tiếng động lớn vang lên sau lưng anh ta!<br>Andre đột ngột quay đầu lại, phát hiện cánh cửa sắt ở lối vào đại sảnh đột nhiên sập xuống.<br>Ngay sau đó, ánh đèn rực rỡ trong toàn bộ đại sảnh lập tức vụt tắt.<br>Chìm trong bóng tối!<br> <br>Lúc này, tiếng bước chân đều tăm tắp truyền tới trong bóng tối phía trước.<br>“Cộp!”<br>“Cộp!”<br>“Cộp!”<br>Ánh đèn mờ nhạt của thành phố bên ngoài chiếu dọc khung theo cửa sổ.<br>Ánh mắt!<br>Ánh mắt phát sáng.<br>Từng ánh mắt phát sáng nối tiếp nhau trong bóng tối.<br>Xếp thành hàng ngay ngắn.<br>Đột nhiên.<br>Đèn sáng.<br>Andre và những người khác vô cùng ngạc nhiên khi thấy một số người đột nhiên xuất hiện trước mặt chúng.<br>Người dẫn đầu chính là Lý Phong.<br>Khoảnh khắc nhìn thấy Lý Phong, Andre phá lên cười.<br>“Ha ha ha ha, tao vốn dĩ còn nghĩ mày sẽ tìm chỗ nào đó để trốn đi chứ”.<br>“Không ngờ rằng mày lại chủ động đến nộp mạng!”<br><br>"}