{"title":"Chương 8153 Phương Thốn Kiếm Vực!  ","content":"<p> Đằng xa, Mộ Niệm Niệm cũng cười: \"Nên gọi ông là gì?\" </p><p>Người đàn ông trung niên cười đáp: \"Trước đây họ gọi ta là Cổ Đế!\" </p><p>Cổ Đế! </p><p>Mộ Niệm Niệm khẽ gật đầu rồi cười: \"Trên đời này vẫn còn có rất nhiều cao thủ!\" </p><p>Cổ Đế nhìn Mộ Niệm Niệm: \"Cô rất khá, ta còn thiếu một người hầu, nếu bằng lòng thì cô có thể thần phục ta!\" </p><p>Mộ Niệm Niệm chớp chớp mắt: \"Ông nghĩ nhiều quá rồi!\" </p><p>Cổ Đế cười nói: \"Vậy chết đi!\" </p><p>Gã ta nói xong bỗng bước lên trước một bước, thời không xung quanh Mộ Niệm Niệm lập tức trở nên mờ ảo. Ngay sau đó, chúng trực tiếp biến thành một cái không gian đỏ như máu! </p><p>Mộ Niệm Niệm híp mắt lại rồi rút kiếm ra chém xuống. </p><p>Vèo! </p><p>Một kiếm này chém xuống, không gian đỏ như máu kia lập tức rung lên nhưng lại chẳng hề hấn gì! </p><p>Mộ Niệm Niệm thấy vậy khẽ nhíu mày. </p><p>Bấy giờ, kiếm Thanh Huyên trong tay Diệp Huyên bỗng biến mất rồi chém thẳng lên không gian đỏ như máu kia. </p><p>Két! </p><p>Không gian đó rung lên rồi trực tiếp bị bổ ra! </p><p>Nó vẫn có thể hoàn toàn làm lơ không gian đỏ như máu ấy! </p><p>Cổ Đế bên kia giật mình, sau đó giơ tay phải chụp một cái, kiếm Thanh Huyên trực tiếp bị một sức mạnh khủng bố bọc lấy. Thoáng chốc, nó đã xuất hiện trong tay Cổ Đế! </p><p>Diệp Huyên thầm hoảng sợ, định gọi kiếm Thanh Huyên về. Thế nhưng, hắn lại giật mình phát hiện mình đã không cảm giác được nó nữa! </p><p>Cổ Đế nhìn kiếm Thanh Huyên cười khen: \"Kiếm tốt! Đặc biệt là mũi kiếm, có thể coi là thứ sắc bén nhất trên đời này!\" </p><p>Cổ Đế nhìn kiếm Thanh Huyên trong tay cười: \"Có chút thú vị!\" </p><p>Diệp Huyên trầm giọng nói: \"Các hạ, chúng ta không oán không thù...\" </p><p>Cổ Đế bỗng lắc đầu: \"Trước đó đúng là không oán không thù, nhưng giờ thì có! Chúng ta đợi lâu như vậy, cuối cùng mảnh vũ trụ này mới khôi phục nguyên khí nên sẽ không từ bỏ! Đương nhiên, còn có những sinh linh như các ngươi.\" </p><p>Phương Thốn Kiếm Vực! </p>"}