{"title":"Chương 8156 Một chiêu đã đánh bại Thiên Yếm!  ","content":"<p> Mục tiêu của đám người Cổ Đế kia là mảnh vũ trụ Trụ Nguyên giới, nếu Diệp Huyên và nữ kiếm tu kia rời đi thì chắc chắn họ sẽ là mục tiêu kế tiếp của đám người kia. </p><p>Bích Tiêu lạnh nhạt nói: \"Giờ chúng ta nhìn hắn bị đánh nhưng lát nữa có thể là hắn xem chúng ta bị đánh. Bởi vì, hắn không phải người của Trụ Nguyên giới, cũng không có người thân gì ở đây. Hắn hoàn toàn có thể mặc kệ nơi này! Mà chúng ta lại không thể thế được, nơi này là nhà của chúng ta, không phải sao? Hơn nữa, hồi đó Thiên Khí Tộc cô còn bị đám người kia tiêu diệt, cô cảm thấy họ sẽ tha cho Thiên Khí Tộc cô sao?\" </p><p>Thiên Yếm lạnh mặt không đáp. </p><p>cô gái tóc dài đằng xa bỗng nhiên ngẩng đầu lên liếc Diệp Huyên: \"Ngươi làm ta rất tức giận!\" </p><p>Diệp Huyên nhếch miệng cười: \"Muốn đánh thì đánh, có thể đừng làm ra vẻ trước mặt ta đây không?\" </p><p>Hắn nói xong bèn xông thẳng đến. </p><p>Hắn vừa xông ra, một mảnh huyết quang lóe lên giữa sân. Thoáng chốc, mấy vạn dặm đường chân trời trực tiếp biến thành một cái biển máu! </p><p>Huyết Mạch Chi Lực! </p><p>Đằng xa, trong mắt cô gái tóc dài chợt hiện lên vẻ dữ tợn rồi mở tay phải ra, trong tay xuất hiện một thanh trường đao. Sau đó, hai tay nàng ta cầm lấy chuôi đao rồi bước lên trước một bước chém thẳng xuống: \"Phá!\" </p><p>Đao hạ, đất trời biến sắc. </p><p>Ầm! </p><p>Biển máu kia trực tiếp vỡ vụn, sau đó kiếm quang cũng nát bấy, Diệp Huyên lập tức bị đánh bay. Nhưng, trường đao trong tay cô gái tóc dài cũng hóa thành tro. Chẳng những vậy, cánh tay phải của nàng ta cũng bị một kiếm của Diệp Huyên chặt đứt tận gốc! </p><p>Mà Diệp Huyên cũng chẳng tốt lành gì, cơ thể trực tiếp nứt toác, ngực có một vết đao sâu hoắm có thể thấy được cả ngũ tạng! </p><p>Hai bên đều bị thương nặng! </p><p>Vào giây phút quan trọng này, cô bé đằng xa chợt xông về phía Diệp Huyên. Hiển nhiên là muốn cướp đầu người! </p><p>Thấy cô bé xông tới, trong mắt Diệp Huyên lóe lên vẻ tàn nhẫn định rút kiếm. Nhưng lúc này, Thiên Yếm bỗng chặn trước mặt cô bé kia, cô bé lạnh lùng liếc Thiên Yếm: \"Cút!\" </p>"}