{"title":"Chương 8160 Vị đại thần nào sống ở đây thế?  ","content":"<p>Mộ Niệm Niệm nhìn sang Bích Tiêu, mỉm cười, nói: “Cô nương rất thông minh, cũng rất biết ấp phe, nhưng cô nương à, cô vốn không hiểu tâm tư của Cổ Đế, đối với cao thủ tầm cỡ như gã ta, thì bị đánh bại là thứ cầu mà không được. </p><p>Bích Tiêu nhìn Mộ Niệm Niệm và không nói gì. </p><p>Cổ Đế đứng bên cạnh, mỉm cười, nói: “Cô nương nói không sai, bao năm nay ta cũng đã đi qua vài vũ trụ, nhưng không hề tìm thấy đối thủ, nếu thật sự có người có thể đánh bại ta thì đối với ta mà nói thật sự không phải chuyện xấu gì”. </p><p>Mộ Niệm Niệm mỉm cười, nói: “Vậy chúng ta đi thôi”. </p><p>Nàng nói xong thì kéo lấy tay của Diệp Huyên rồi quay đầu bỏ đi. </p><p>Mộ Niệm Niệm dường như nhớ ra điều gì đó, nàng lại nhìn sang Thiên Yếm, nói: “Cô nương Thiên Yếm, cô cũng đi cùng đi”. </p><p>Thiên Yếm im lặng một lúc rồi cũng đi theo sau. </p><p>Phía đằng xa, Cổ Đế mỉm cười, sau đó dắt theo vài người bên cạnh đi theo Diệp Huyên và Mộ Niệm Niệm. </p><p>Bích Tiêu im lặng một lúc lâu rồi cũng đi theo. </p><p>Cô gái váy trắng thật sự mạnh hơn Cổ Đế này sao? </p><p>Nàng ta không biết. </p><p>Nàng ta chỉ biết bây giờ nàng ta đã không còn đường lui nữa rồi. </p><p>Lựa chọn ban nãy như một canh bạc, cược Cổ Đế mạnh hơn cô gái váy trắng. </p><p>Nếu nàng ta cược thắng thì nàng ta và tộc Thần Hoang sẽ có thể tiếp tục sống, không chỉ có vậy, còn có thể trở thành chủng tộc duy nhất có thể sống sót toàn bộ ở Trụ Nguyên giới này. </p><p>Đến lúc đó, cả Trụ Nguyên giới sẽ là thiên hạ của tộc Thần Hoang. </p><p>Nhưng nếu như cược thua… </p><p>Bích Tiêu không dám nghĩ tiếp nữa. </p><p>Ở phía xa, Diệp Huyên bỗng nhiên hỏi: “Niệm tỷ, chúng ta sắp đến dải ngân hà sao?” </p><p>Mộ Niệm Niệm quay đầu nhìn sang Diệp Huyên, nói: “Đến dải ngân hà làm gì?” </p><p>Diệp Huyên hạ giọng đáp: “Không phải đi tìm Thanh Nhi sao?” </p><p>Mộ Niệm Niệm lắc đầu, nói: “Không”. </p><p>Diệp Huyên ngây ra, sau đó nói: “Vậy chúng ta đi tìm ai? Lẽ nào là cha? Hay là đại ca? Tỷ biết họ ở đâu sao?” </p><p>Mộ Niệm Niệm lắc đầu, đáp: “Không biết”. </p><p>Diệp Huyên nghe vậy thì không biết nói gì. </p><p>Không phải tìm Thanh Nhi, cũng không phải tìm cha và đại ca, vậy Niệm tỷ định tìm ai? </p><p>Còn ai có thể giết được Cổ Đế này? </p><p>Lúc này, Mộ Niệm Niệm đột nhiên mỉm cười, nói: “Đừng suy nghĩ nhiều nữa, đệ sẽ biết ngay thôi”. </p><p>Thiên Yếm ở bên cạnh đột nhiên nói: “Các hạ, hình như thực lực của cô không kém hơn Cổ Đế”. </p>"}