{"title":"Chương 8160: Anh ấy tuyệt vọng lái xe trên con phố tối.","content":"Tuy nhiên, cái chân què của Nghê Quang Vũ đã gắng gượng đỡ lấy cơ thể run rẩy của anh ấy, anh ấy căn răng nói.<br>\"Tuy rằng tôi không biết người này, nhưng các anh làm vậy là sai rồi”.<br>\"Sai? Vậy thì nói cho tôi biết, nên làm như nào đây?\"<br>\"Chồng cô ta nợ chúng tôi hai triệu”.<br>\"Người đàn ông đó giờ đã trốn đi rồi”.<br>\"Bây giờ vợ hắn đương nhiên phải gánh khoản nợ này”.<br>\"Đừng lo lắng, chúng tôi không phải kẻ xấu, chúng tôi chỉ là người làm ăn thôi”.<br>\"Người phụ nữ này trông khá được”.<br>\"Sau khi cô ta đến Đảo Quốc, với nhan sắc của cô ta, chỉ cần hai ba năm là có thể trả hết nợ rồi”.<br> <br>\"Nếu kĩ thuật của cô ta tốt, chúng tôi sẽ cho cô ta đóng phim”.<br>\"Nếu muốn, lúc đó tôi sẽ cho anh một bản, về nhà từ từ mà thưởng thức”.<br>Nhìn thấy Vương Tiểu Thất chuẩn bị rời đi, Nghê Quang Vũ nhanh chóng vươn tay kéo Vương Tiểu Thất lại.<br>Vương Tiểu Thất phất tay một cái.<br>Đột nhiên, Nghê Quang Vũ cảm thấy toàn thân như bị sét đánh, lui về phía sau mấy bước.<br>Ngay khi Nghê Quang Vũ sắp ngã xuống, Lý Phong đứng từ xa nhẹ nhàng đưa tay đẩy không trung một chút.<br>Trong khoảnh khắc, một cơn gió nhẹ thổi đến sau lưng Nghê Quang Vũ.<br>Dường như có một bàn tay đặt trên lưng Nghê Quang Vũ, đỡ lấy cơ thể anh ấy.<br>Nghê Quang Vũ vội vàng nói: \"Phải làm như nào các anh mới tha cho cô ấy?\"<br>Chương 428: Ai cả gan đánh chồng em<br>Vương Tiểu Thất duỗi ra hai ngón tay ra: \"Hai triệu, không thiếu một xu”.<br>Nghê Quang Vũ choáng váng.<br>Anh ấy run run nói: \"Nhưng tôi không có nhiều tiền như vậy\".<br>Vương Tiểu Thất bước đến trước mặt Nghê Quang Vũ.<br>Một nụ cười rất dữ tợn hiện trên khuôn mặt cậu ta.<br>\"Anh không có tiền, không thành vấn đề”.<br>\"Cơ thể anh có vẻ được đấy”.<br> \"Tim, gan, lá lách, phổi và thận của anh có thể bán được nhiều tiền đấy”.<br>Lúc này, Vương Tiểu Thất đặt một tờ giấy vào lòng bàn tay Nghê Quang Vũ, vỗ vai anh ấy nói: \"Tôi sẽ cho anh hai ngày để suy nghĩ về điều đó”.<br>\"Nếu thật sự muốn cứu người phụ nữ này, thì hai ngày sau tới địa chỉ này tìm tôi”.<br>Vương Tiểu Thất nói xong, liền dẫn theo đám người rời đi.<br>Sau khi Vương Tiểu Thất rời đi, Nghê Quang Vũ dọn dẹp quầy hàng như người mất hồn.<br>Một mình anh ấy bước lên chiếc xe ba gác hỏng.<br>Anh ấy tuyệt vọng lái xe trên con phố tối.<br>Nơi Nghê Quang Vũ sống là một tòa nhà ống tương đối cổ.<br>Cách đó không xa, nhìn thấy Nghê Quang Vũ đang khập khiễng đi lên lầu, Vương Tiểu Thất thì thào nói với Lý Phong.<br>\"Đại ca, bây giờ chúng ta đã biết thân phận của Nghê Quang Vũ và Nghê Quang Văn rồi”.<br>\"Trực tiếp ra tay không được sao, sao phải phiền phức như vậy?\"<br>Các thành viên trong đội đều biết Lý Phong làm việc luôn dứt khoát.<br>Không bao giờ dây dưa dài dòng.<br>Nhưng phong cách làm việc của Lý Phong bây giờ khiến Vương Tiểu Thất và những người khác cảm thấy rất khó hiểu.<br>Lý Phong nhìn bóng lưng Nghê Quang Vũ trên lầu, nhẹ giọng nói: \"Chỉ cần một bước là có thể giết một người”.<br><br>"}