{"title":"Chương 8162 “Chỉ tổ lãng phí thời gian mà thôi”.  ","content":"<p> Tiểu Tháp tiếp tục: “Điểm giống nhau giữa người và chủ nhân là cả hai người đều tự vứt thể diện, mà người thì nâng nó lên một tầm cao mới”. </p><p>Diệp Huyên: “...” </p><p>Tiểu Tháp: “Tính tình hai người cũng khác. Chủ nhân trước kia cực đoan lắm, mỗi khi kích hoạt huyết mạch thì người phe mình cũng chém. Mà Tiểu chủ kích hoạt xong thì... làm màu hệt như say rượu vậy. Với lại cả ngày người không khoe mẽ thì cũng phô trương... Chắc đây là cuộc sống của con ông cháu cha ha?\" </p><p>Diệp Huyên: “...” </p><p>Đinh cô nương lại mở miệng: “Y mong ngươi chịu khổ một chút là có ý tốt, chỉ là phương pháp không đúng, nguyên do là vì y không giỏi giao tiếp”. </p><p>Diệp Huyên gật đầu: “Ta hiểu ý Đinh di, cũng không hận cha. Mà ta cũng không có tư cách, bởi nếu không có ông ấy...” </p><p>Hắn nói đến đây thì im bặt. </p><p>Không có cha, hình như vẫn còn Thanh Nhi... </p><p>Hầy!! </p><p>Cái cuộc sống chết tiệt này! </p><p>Đinh cô nương hiển nhiên cũng biết Diệp Huyên đang nghĩ gì, không khỏi lắc đầu cười. </p><p>Lúc này, đứa bé gái ôm con búp bê vải rách nát ở nơi xa bỗng mở miệng: “Bọn ta đến đây để nghe các ngươi nói chuyện trên trời dưới đất à?\" </p><p>Thấy Đinh cô nương quay sang, nó nhìn lại một hồi, nhếch mép cười đến là tăm tối: “Thân xác của ngươi không tồi, nếu trở thành búp bê của ta thì chắc chắn sẽ rất tốt”. </p><p>Đinh cô nương cười: “E rằng ngươi sẽ không có cơ hội ấy”. </p><p>Con bé đang định mở miệng thì đã nghe tiếng Tiểu Tháp vang lên: “Oắt con cẩn thận cái mồm. Mi có thể hạ nhục Tiểu chủ, nhưng động đến nữ chủ nhân nhà ta thì liệu hồn”. </p><p>Mặt Diệp Huyên đen sì như nước cống. Tiểu Tháp đang nói cái mẹ gì vậy? </p><p>Con bé liếc nhìn bụng hắn đầy châm chọc: “Mi là cái thá gì mà đòi nói chuyện với ta?\" </p><p>Tiểu Tháp thở dài: “Con ngu này y chang tên Thiên Diệp hồi trước, có phải y gọi ngươi đến không?\" </p><p>Diệp Huyên: “...” </p><p>Con nhóc nhíu mày: “Thiên Diệp? Là miếng rác nào? Sánh được với ta sao?\" </p><p>Tiểu Tháp: “..”. </p><p>Ầm! </p>"}