{"title":"Chương 8163: Xe chuyển động chầm chậm trên đường.","content":"Đúng lúc này, có tiếng gõ cửa.<br>Thư ký đẩy cửa bước vào.<br>Vi Thắng Nam quay đầu nhìn sang, bất giác nhíu mày.<br>Bởi vì người tới chính là sếp Lỗ.<br>Sếp Lỗ là vị lãnh đạo lớn nhất ở Thiên Môn.<br>Tuy nhiên, khi Vi Thắng Nam nhìn thấy ông ấy, sắc mặt của cô ấy vẫn không thay đổi.<br>Bởi vì sếp Lỗ này là quân dưới trướng của ông nội Vi Thắng Nam!<br>Sếp Lỗ tươi cười bước tới trước mặt Vi Thắng Nam.<br>\"Ây, sao mà cáu giận thế?\"<br>Vi Thắng Nam hừ lạnh.<br>\"Vừa rồi tôi gọi điện thoại cho chú, chú không trả lời”.<br>\"Tại sao bây giờ lại tìm đến tôi?\"<br>\"Phòng làm việc nhỏ của tôi không thể chứa được một sếp lớn như chú đâu!\"<br>Sếp Lỗ là người nhìn Vi Thắng Nam lớn lên.<br> Tính ra thì, cô ấy cũng là cháu gái của ông ấy.<br>Vi Thắng Nam này mặt gì cũng tốt.<br>Chỉ có mỗi mắt nhìn người là kém thôi.<br>Trên thực tế, ít nhất một nửa số người ở Thiên Môn biết rằng chồng cô ấy Nghê Quang Văn là một tên cặn bã.<br>Một mặt, Vi Thắng Nam yêu Nghê Quang Văn sâu đậm.<br>Đối với cô ấy, Nghê Quang Văn là người đàn ông hoàn hảo duy nhất trên thế giới này!<br>Mặt khác.<br>Nghê Quang Văn cực kỳ xảo quyệt!<br>Một diễn viên xuất sắc!<br>Che giấu vô cùng tốt!<br>Mặc dù Vi Thắng Nam trông rất mạnh mẽ.<br>Nhưng thực tế, cô ấy rất đơn thuần.<br>Vi Thắng Nam là một người phụ nữ ngốc nghếch bị tình yêu làm cho lóa mắt!<br>Dường như chỉ có một người đàn ông trên thế giới này.<br>Người đàn ông này là Nghê Quang Văn.<br>Sếp Lỗ cố gắng thuyết phục.<br>\"Vấn đề này không đơn giản như cháu nghĩ đâu”.<br>\"Trước khi trách người khác, chú hy vọng cháu có thể hỏi kỹ về chuyện xảy ra lúc đó”.<br>Vi Thắng Nam xua tay, lạnh lùng nói: \"Không cần hỏi, chồng tôi là người thế nào, tôi còn không rõ sao?\"<br>\"Người tốt như chồng tôi, không nói đến cả thiên hạ, ít nhất thì tìm cả cái Thiên Môn cũng không có người thứ hai đâu!\"<br>\"Người tên Lý Phong dám ra tay trước mặt bao người”.<br>\"Cho thấy người này là một tên khốn ngang ngược, kiêu ngạo và độc đoán!\"<br>\"Chú Lỗ, nếu bây giờ chú không bắt hắn cho tôi”.<br>\"Tôi nhất định sẽ làm mọi thứ có thể để bắt được hắn!\"<br>\"Nếu thật sự không được, tôi sẽ gọi điện thoại báo cho ông nội!\"<br>Như đã đoán được Vi Thắng Nam sẽ nói lời này, sếp Lỗ cười nói: \"Chú đến đây là để nói cho cháu một chuyện”.<br>\"Ông nội cháu đã về nhà rồi, ông ấy đặc biệt sai chú đến đón cháu về”.<br>Kể từ khi Vi Thắng Nam kết hôn với Nghê Quang Văn, cô ấy đã có rất nhiều mâu thuẫn với gia đình mình.<br>Cô ấy đã dứt khoát dọn ra khỏi nhà, sống với một mình Nghê Quang Văn.<br> <br>Ngày thường, dù gia đình có gặp nhau, họ cũng lờ nhau đi.<br>Bày ra biểu cảm cả đời này cũng chả cần nhau nữa.<br>Lần này, vì người đàn ông yêu quý của cô ấy.<br>Vi Thắng Nam bất kể làm gì cũng phải bắt được Lý Phong!<br>Vi Thắng Nam lên xe với sếp Lỗ.<br>Xe chuyển động chầm chậm trên đường.<br>Vi Thắng Nam vẫn sưng mặt lên.<br>Sếp Lỗ liên tục cười hỏi về quá trình quen nhau của Vi Thắng Nam và Nghê Quang Văn.<br>Ban đầu Vi Thắng Nam chả buồn quan tâm.<br>Tuy nhiên, cô ấy không thể chịu được sự tra hỏi liên tục của sếp Lỗ, cuối cùng cô đã kể câu chuyện hai người gặp nhau và yêu nhau.<br>Khi Vi Thắng Nam còn nhỏ, cô ấy luôn phải theo cha mẹ vào nam ra bắc.<br>Vì công việc của cha mẹ, cô ấy đã đến rất nhiều thành phố.<br>Vì bố mẹ cô ấy thường xuyên chuyển công tác, nên cô ấy có rất ít bạn thân xung quanh mình.<br>Cho đến năm thứ hai trung học, cô ấy gặp Nghê Quang Văn.<br>Vi Thắng Nam đã bị một số tên côn đồ bắt nạt khi mới vào trường.<br>Chính Nghê Quang Văn là người đã đứng ra giúp đỡ cô ấy.<br>Hôm đó, Nghê Quang Văn đã bị đánh đập dã man bởi những kẻ côn đồ đó.<br>Kể từ lúc đó, cuộc sống của Vi Thắng Nam đã có thêm hình bóng của một chàng trai.<br>Mặc dù, Vi Thắng Nam đã chuyển trường sau đó.<br>Nhưng, cô ấy và Nghê Quang Văn vẫn luôn viết thư cho nhau.<br>Họ hẹn nhau vào cùng một trường đại học.<br>Trong khuôn viên trường đại học, hai người họ chính thức yêu nhau.<br>Sau khi tốt nghiệp đại học, liền tiến đến hôn nhân.<br>Mặc dù lúc đó bị gia đình phản đối nhưng Vi Thắng Nam vẫn kiên quyết.<br>Nghe vậy sếp Lỗ đột nhiên hỏi: \"Nhân tiện, chú nhớ cháu khi còn bé rất thích ăn bánh kếp nhỉ?\"<br>Vi Thắng Nam gật đầu: \"Món ăn yêu thích của cháu đúng là bánh kếp”.<br><br>"}