{"title":"Chương 8164: Trái tim của Vi Thắng Nam.","content":"Sau khi tốt nghiệp đại học, liền tiến đến hôn nhân.<br>Mặc dù lúc đó bị gia đình phản đối nhưng Vi Thắng Nam vẫn kiên quyết.<br>Nghe vậy sếp Lỗ đột nhiên hỏi: \"Nhân tiện, chú nhớ cháu khi còn bé rất thích ăn bánh kếp nhỉ?\"<br>Vi Thắng Nam gật đầu: \"Món ăn yêu thích của cháu đúng là bánh kếp”.<br>\"Thích vị chua chua ngọt ngọt của chanh leo đúng không?\"<br>Lời nói của sếp Lỗ khiến Vi Thắng Nam không khỏi sửng sốt.<br>Bánh kếp thường là loại bánh mặn.<br>Muốn nó có vị chua ngọt, cùng lắm cũng chỉ cho một ít nước sốt cà chua vào thôi.<br>Nhưng chưa ai cho chanh dây vào cả.<br> <br>Vi Thắng Nam chưa bao giờ ăn loại bánh kếp này.<br>Hơn nữa loại trái cây yêu thích của Vi Thắng Nam là chanh dây.<br>Nếu có thể thêm chanh dây vào bánh kếp.<br>Đối với Vi Thắng Nam, đó chắc chắn là thứ ngon nhất trên thế giới.<br>Sếp Lỗ nói với Vi Thắng Nam rằng ông ấy tình cờ biết rằng có một gian hàng bán bánh kếp có hương vị này.<br>Vì vậy, liền lái xe tới.<br>Hai người ngồi trong xe không hề xuống.<br>Mà đã để thư ký xuống mua nó.<br>Khi Vi Thắng Nam cắn một miếng, miếng bánh kếp tràn ngập hương thơm, vị chua ngọt của chanh dây.<br>Một sự ấm áp chưa từng có tràn qua cơ thể.<br>Không biết tại sao, lúc này nước mắt bất giác chảy xuống.<br>\"Tại sao cháu lại khóc?\"<br>Sếp Lỗ nhanh chóng đưa khăn ăn cho cô ấy.<br>Lúc này, Vi Thắng Nam không khỏi nhìn gian hàng nhỏ phía trước không xa.<br>Ở một khoảng cách xa, cô nhìn thấy một người.<br>Tóc của người đàn ông này hơi rối.<br>Anh ấy có hốc mắt trũng sâu và quầng thâm nặng.<br> <br>Có vẻ như đã ngủ không ngon một hai ngày rồi.<br>Anh ấy trông rất mệt mỏi.<br>Nhưng khi đối diện với khách, anh ấy vẫn sẽ nở một nụ cười rất tươi.<br>Lúc này.<br>Trái tim của Vi Thắng Nam.<br>Giống như bị ai đó đấm cho một phát!<br>Cô ấy đã không nhìn thấy nụ cười đó trong nhiều năm rồi!<br>Vi Thắng Nam nhìn từ xa qua cửa kính.<br>Lúc này, sếp Lỗ nhìn Vi Thắng Nam nói: \"Có phải người đó trông rất quen không?\"<br>Hơn cả quen thuộc! ?<br>Người này là chồng cô Nghê Quang Văn!<br>Làm sao anh ấy có thể bán bánh kếp ở đây chứ?<br>Anh ấy không phải đang ở bệnh viện sao?<br>\"Chủ của quầy hàng này tên là Nghê Quang Vũ. Cậu ấy và Nghê Quang Văn đến từ cùng một thành phố”.<br><br>"}