{"title":"Chương 8168 “Vì hiện nay, chúng ta thật sự là vô địch”.  ","content":"<p> Y cười: “Thật ra thì vũ trụ này cũng mắc dịch lắm”. </p><p>Diệp Huyên: “..”. </p><p>Người đàn ông áo xanh nhìn về nơi xa, nhẹ giọng nói: “Ta và đại ca con từng xé rách thời không, đi vào sâu trong lòng vũ trụ, nhưng...” </p><p>Y nhìn Diệp Huyên: “Không có điểm cuối. Mỗi khi chúng ta xé rách một vùng vũ trụ, sẽ có một vùng khác xuất hiện. Có thể nói, nếu bắt đầu đi từ đây thì ít nhất có mấy chục nghìn nền văn minh vũ trụ nữa, hơn nữa có những nền văn minh còn rất tốt”. </p><p>Mấy chục nghìn vũ trụ! </p><p>Diệp Huyên không khỏi cứng còng, thấy tê buốt cả người. </p><p>Má! </p><p>Thế này thì điên mất! </p><p>Người đàn ông áo xanh bỗng cười: “Nhưng thật ra vậy cũng tốt, có biết vì sao không?\" </p><p>Diệp Huyên nhìn y, chỉ thấy y nhìn vào lòng vũ trụ: “Nếu đi đến cuối vũ trụ mà không phát hiện thấy cường giả nào, thì ba chúng ta ắt sẽ đánh nhau một trận”. </p><p>Y nhìn Diệp Huyên: “Cả ba đều được xưng là vô địch, nhưng ai mới thật sự mạnh nhất thì cần phải đánh mới biết được”. </p><p>Sau một hồi im lặng, Diệp Huyên hỏi: “Cha cho rằng là ai?\" </p><p>Người đàn ông áo xanh hỏi lại: “Con nghĩ thế nào?\" </p><p>Một câu hỏi chết người! </p><p>Diệp Huyên không đáp. </p><p>Hắn không ngu như Tiểu Tháp. </p><p>Người đàn ông áo xanh cười: “Kiếm đạo của ta và đại ca con khác với Thiên Mệnh. Nàng ấy đã không đơn giản chỉ tu kiếm nữa, mà món nào cũng chơi được. Về mặt thiên phú, phải thừa nhận ta và đại ca con không bằng nàng. Nhưng mỗi người chúng ta đều đã đạt đến đỉnh cao Đại đạo của bản thân, nàng cũng chỉ có thể dùng Kiếm đạo để tạo thành uy hiếp với chúng ta..”. </p><p>Y khẽ lắc đầu: “Nói thật với con, ba chúng ta đều có tự tin rằng mình sẽ thắng, sẽ chém chết đối phương”. </p><p>Y lắc đầu: “Ta và Thiên Mệnh đều có chút ganh tị với đại ca con. Hắn ta một thân một mình, mẹ nó chứ, hắn đúng kiểu lưu manh, chỉ một lòng cầu chết. Ta cho con hay, hắn ta cũng mấy lần muốn đi tìm Thiên Mệnh rồi. Có biết vì sao ta dẫn hắn đi cùng không, vì ta sợ hắn chịu không được chạy đi tìm nàng đấy. Với hắn ta, giết được Thiên Mệnh thì tốt, bị nàng giết thì càng tốt. Thiên Mệnh cũng là người nóng tính, nếu tên kiếm tu đó đi tìm nàng thì hẳn nàng sẽ ra tay”. </p>"}