{"title":"Chương 8168: \"Tôi biết rất nhiều chuyện”.","content":"Cô ấy gạt nước mắt, bất chấp tất cả lao về phía Nghê Quang Văn.<br>\"Đồ khốn! Đồ khốn nạn!\"<br>\"Sao anh không nói cho em biết?\"<br>\"Tại sao anh không nói với em sớm hơn?\"<br>Vi Thắng Nam ngoài miệng nói thế thôi, nhưng ánh mắt khi nhìn Nghê Quang Văn thì lại tràn đầy tình yêu mãnh liệt.<br>Người đàn ông trước mặt cô ấy, người sẵn sàng dùng cả trái tim mình vì cô ấy, mới là tình yêu đích thực của cô ấy!<br>Cảm xúc của Nghê Quang Văn không dạt dào như vậy.<br> <br>Anh ấy vội vàng bảo vệ Vi Thắng Nam, không ngừng cầu xin sự thương xót của Vương Tiểu Thất.<br>\"Làm ơn, tha cho cô ấy đi! Lấy hết mọi thứ trên cơ thể tôi đi!\"<br>Ngay cả Vương Tiểu Thất, người đang đóng giả một kẻ xấu, cũng cảm động trước sự chân thành của Nghê Quang Văn.<br>Vương Tiểu Thất nhanh chóng nói ra sự thật, sau đó, Vương Tiểu Thất và những người khác rời đi, để lại cho hai người thời gian yên tĩnh bên nhau.<br>Không lâu sau, Vi Thắng Nam và Nghê Quang Văn bước ra khỏi nhà kho với đôi mắt đỏ hoe.<br>Hai người bước tới chỗ sếp Lỗ, Vi Thắng Nam liên tục cảm ơn ông ấy.<br>Sếp Lỗ xua xua tay, cười nói: \"Chú cũng chỉ là diễn viên quần chúng thôi”.<br>\"Người mà cháu thực sự phải cảm ơn chính là anh ấy”.<br>Nhìn theo hướng ngón tay của sếp Lỗ, Nghê Quang Văn và Vi Thắng Nam nhìn thấy Lý Phong.<br>Vi Thắng Nam trong nháy mắt đã nhận ra Lý Phong.<br>Dù sao, để đối phó với Lý Phong, cô ấy đã gọi hàng chục cuộc, cũng tốn rất nhiều công sức.<br>Vi Thắng Nam vẫn nắm chặt lấy tay Nghê Quang Văn.<br>Cô ấy sợ rằng nếu cô ấy buông tay, Nghê Quang Văn sẽ đi mất.<br> Cô ấy đưa Nghê Quang Văn đến chỗ Lý Phong và hỏi Lý Phong: \"Làm sao anh biết chuyện này?\"<br>Lý Phong bình thản nói.<br>\"Tôi biết rất nhiều chuyện”.<br>\"Còn có những chuyện cô muốn biết, nhưng luôn bị giấu trong bóng tối cơ”.<br>\"Hai người có hứng thú muốn cùng tôi đi xem một chút không?\"<br>Nói xong, Lý Phong, Vi Thắng Nam và sếp Lỗ lần lượt đi theo sau.<br>Ngay sau đó, Lý Phong dẫn mọi người đến một cửa phụ của nhà kho.<br>Dường như không có gì đặc biệt về cánh cửa này.<br>Nhưng sau khi cánh cửa được mở ra, tất cả mọi người đều bị sốc.<br>Bởi vì, có mười mấy người bị nhốt bên trong!<br>Lý Phong giải thích với mọi người: \"Nhà kho này vốn là do nhóm người này quản lý, chủ nhân của nhà kho là Nghê Quang Vũ”.<br><br>"}