{"title":"Chương 8169 “Ta không muốn đi đây đó khắp nơi”.  ","content":"<p> Y thấp giọng thở dài: “Đại ca con chẳng khác gì một tên lưu manh, cái gì cũng mặc kệ, xem cái chết như giải thoát. Hắn không vợ con, căn bản không có gì để sợ, nhưng cha thì khác. Cha còn có huynh muội hai đứa, tốt xấu gì cũng phải suy nghĩ chuyện về sau cho hai đứa”. </p><p>Diệp Huyên im lặng.</p><p>Một dòng nước ấm áp len lỏi qua tim Diệp Huyên trước những lời này của người đàn ông áo xanh. </p><p>Hắn nghe y cười nói: “Ba người chúng ta sớm muộn gì cũng sẽ phải đánh một trận, nhưng trước khi điều đó xảy ra, ta hy vọng con có năng lực tự bảo vệ mình. Vẫn là câu nói cũ, con đường đời dài đằng đẵng này, ta hy vọng con có thể tự mình bước đi, tự mình nếm trải đắng cay ngọt bùi. Đó mới là một cuộc đời có ý nghĩa”. </p><p>Y nhè nhẹ vỗ vai hắn: “Cha vô địch không có gì đáng để kiêu ngạo, bản thân vô địch mới đáng, rõ chưa?\" </p><p>Diệp Huyên gật đầu. </p><p>Người đàn ông áo xanh mỉm cười: “Cuộc trò chuyện giữa hai cha con ta đến đây là kết thúc”. </p><p>Diệp Huyên mới hỏi: “Cha... Mẫu thân có khỏe không ạ?\" </p><p>Người đàn ông áo xanh cười: “Thằng nhóc này, cứ tưởng con quên bẵng mẫu thân luôn rồi”. </p><p>Diệp Huyên không nói gì. </p><p>Người đàn ông áo xanh nhẹ giọng: “Mẫu thân con vẫn khỏe, chỉ là đang nhớ con mà thôi. Nàng đang nỗ lực tu luyện hơn bao giờ hết. Ta biết có lẽ nàng đã đoán ra được gì đó nên mới cố gắng như vậy, hy vọng sau này có thể giúp được con”. </p><p>Y khẽ lắc đầu: “Còn đặc biệt lập nên cả một thế lực bí ẩn khác cho con nữa... Làm ta đau đầu phết”. </p><p>Diệp Huyên cảm thấy ấm áp trong lòng. </p><p>Người đàn ông áo xanh: “Rồi, không tán phét nữa, ta đi đây”. </p><p>Diệp Huyên: “Cha, Ma Mạch mà người áo đen nói ban nãy là gì?\" </p><p>Người đàn ông áo xanh lắc đầu: “Ta không biết thật”. </p><p>Diệp Huyên: “Nghe có vẻ rất lợi hại. Cha giết người của họ, có khi nào họ đến tìm con trả thù không?\" </p><p>Người đàn ông áo xanh cười: “Con sợ à?\" </p><p>Diệp Huyên nghiêm giọng: “Dĩ nhiên không, con chỉ...” </p><p>Người đàn ông áo xanh gật gù: “Không sợ là tốt. Con ta sao có thể sợ được. Bọn chúng dám đến thì con cứ giết, ta tin con làm được!\" </p><p>Diệp Huyên sượng ngắt. </p>"}