{"title":"Chương 8173: “Bởi vì lúc đó chó béo nhất”.","content":"Lý Phong dửng dưng nói: “Đứng dậy rồi, thì đừng ngồi xuống nữa”.<br>“Mau chóng cút đi”.<br>“Nếu như anh còn ngồi thêm một hai giây nữa, tôi sẽ không nhịn được mà ra tay đánh anh tàn phế đấy”.<br>“Đường đường là thiên tài ngàn năm có một của nhà họ Hậu, lại bởi vì nói ra mấy câu ngu xuẩn mà bị người ta đánh cho tàn phế thì không hay lắm đâu nhỉ”.<br>“Hừ!”<br>Hậu Thư Hạo hừ lạnh một tiếng.<br>Hắn cũng chả buồn tranh luận với Lý Phong.<br>Thiếu hiểu biết!<br> <br>Ngu dốt!<br>Ngông cuồng!<br>Trong mắt Hậu Thư Hạo, Lý Phong chính là một kẻ ngu xuẩn cực độ.<br>Hắn cảm thấy nhà họ Lý đổ quá nhiều tài nguyên để bồi dường một kẻ ngu si như thế này thật không đáng.<br>Nhưng tất nhiên là hắn cảm thấy nực cười nhiều hơn.<br>Khi Hậu Thư Hạo bước ra khỏi tòa nhà của tập đoàn Lăng Tiêu, hắn dang rộng hai tay.<br>Hít thở bầu không khí trong lành bên ngoài.<br>Hắn tràn đầy tự tin<br>Đầy tham vọng.<br>Hắn biết, Lý Phong nhất định sẽ không sống sót qua đêm nay.<br>Không lâu sau, hắn và Nữ hoàng phố Wall sẽ cùng nắm tay nhau bước vào lễ đường.<br>Lúc này, cửa sổ bên cạnh phòng tiếp tân.<br>Hứa Hạo Nhiên nhìn Hậu Thư Hạo bước vào chiếc xe hơi sang trọng rồi từ từ lái đi.<br>Cậu ta quay đầu nhìn Lý Phong: “Anh rể, cái tên Hậu Thư Hạo này chém gió dễ sợ”.<br>“Nếu như em là anh, em sẽ dùng nắm đấm để chào hỏi hắn ta”.<br>Lý Phong mỉm cười nhận lấy một tách trà thơm từ Raven.<br> <br>“Không vội, không vội”.<br>“Anh rể còn không vội nữa, cái tên khốn khiếp đó đã đến tận nhà chúng ta khoe mẽ rồi đây này!”<br>Nhìn thấy Hứa Hạo Nhiên với vẻ mặt lo lắng, Lý Phong đột nhiên hỏi một câu: “Em biết vì sao phải giết chó vào mùa nóng không?”<br>Hứa Hạo Nhiên lắc đầu.<br>Raven cũng là lần đầu tiên nghe thấy câu này.<br>Cô ta đứng đằng sau Lý Phong, đôi mắt sáng lấp lánh như ngọc nhìn chằm chằm vào Lý Phong.<br>“Bởi vì lúc đó chó béo nhất”.<br>“Chó con khi lớn rồi, không cần phải dựa vào chó mẹ nữa”.<br>“Chó con cũng có thể thay chó già canh giữ nhà cửa”.<br>Hứa Hạo Nhiên biết rằng Lý Phong từ trước đến nay không bao giờ động đến thịt chó.<br>Nhà bọn họ cũng không ăn thứ này.<br>Lý Phong đột nhiên nói câu này, nhất định là có ý khác.<br>Hứa Hạo Nhiên cười hi hi hỏi Lý Phong: “Anh rể, con chó vừa nãy mà anh nhắc đến chắc là Hậu Thư Hạo đúng không”.<br><br>"}