{"title":"Chương 8179: Điều này khiến hắn một lần nữa cảm thấy mê mang.  ","content":" Lúc này hắn có cảm giác như đã cách cả một đời. <br>Hắn ở trong Tiểu Tháp quá lâu, quá lâu rồi! <br>Mà sở dĩ hắn đi ra là vì hắn đã đạt đến cực hạn của bản thân, hắn đã tu luyện được kiếm thế và khí thế của mình lên đến cực hạn, phải nói là từ năm mươi năm trước hắn đã đạt tới cực hạn rồi! Còn năm mươi năm sau, hắn dành thời gian nghiên cứu làm sao để vượt qua cực hạn, tiếc là hắn dùng năm mươi năm vẫn chưa thể vượt qua được nút thắt cổ chai khó nhằn này! <br>Advertisement <br>Mà con đường phía trước phải bước tiếp như thế nào đây? Điều này khiến hắn một lần nữa cảm thấy mê mang. <br>Hắn không lựa chọn tiếp tục tu luyện nữa, cứ tiếp tục tu luyện một cách khô khan như vậy, hắn cảm thấy não mình sắp úng nước rồi! <br>Diệp Huyên nhìn về phương xa, ngay sau đó hắn lập tức biến mất tại chỗ. <br> <br>Vụt! <br>Một luồng kiếm quang vụt qua, xé toạc nơi sâu trong tinh không rộng lớn. <br>Trong tinh hà vũ trụ vô tận, Diệp Huyên bay lượn không mục đích, hắn không có mục tiêu cụ thể, dù sao cứ tiến về phía trước đi đã. <br>Còn việc trở về, hắn cũng không lo lắng, bởi hắn đã có kiếm Thanh Huyên trong tay! <br>Bất cứ nơi nào từng đi qua, hắn đều có thể sử dụng kiếm Thanh Huyên để về lại nơi đó. <br>Ba ngày sau, Diệp Huyên chợt dừng lại trong tinh hà, hắn nhìn thấy một vòng xoáy màu đen cực lớn ở nơi sâu trong tinh không phía xa, vòng xoáy màu đen đó bao trùm toàn bộ tinh vực, bên trong tối đen sâu thẳm, toát ra năng lượng cực kỳ khủng khiếp. <br>Diệp Huyên suy nghĩ một chút rồi đi về phía vòng xoáy màu đen đó! <br>Hắn biết có lẽ vòng xoáy màu đen này tương đương với một loại Truyền Tống Trận, đằng sau nó có thể có một nền văn minh vũ trụ huy hoàng. <br>Chẳng mấy chốc, Diệp Huyên đã tới trước vòng xoáy màu đen, lúc này một lực hút cực mạnh đang bao trùm lấy hắn. <br>Diệp Huyên nhíu mày, phất tay áo, một luồng khí thế vọt ra. <br>Bùm! <br>Vòng xoáy màu đen đáng sợ run lên, toàn bộ lực hút đều biến mất. <br> <br>Diệp Huyên chậm rãi đi vào trong vòng xoáy màu đen, bên trong nó là một thông đạo truyền tống thời không, khi hắn vừa bước chân vào thì lập tức bắt đầu du hành trong thời không, không lâu sau trước mặt hắn xuất hiện một luồng trắng sáng, giây tiếp theo, hắn xuất hiện trong một đám mây. <br>Diệp Huyên quay đầu lại nhìn, đường hầm thời không đã không còn nữa. <br>Hắn lại nhìn xung quanh, đây là một thế giới hoàn toàn mới. <br><br>Một lúc sau, Diệp Huyên chợt hỏi: “Tiểu Tháp, thực lực hiện giờ của ta có thể ra oai ở đây được chưa?” <br><br>Tiểu Tháp: “…” <br><br>Phải nói rằng thật ra Tiểu Tháp hơi bối rối, bây giờ động một cái là Tiểu chủ lại đòi thể hiện, nhưng vấn đề là thực lực của Tiểu chủ không mạnh bằng Tam Kiếm! <br><br>Nó thật sự thấy hơi lo lắng. <br><br>"}