{"title":"Chương 8180 Đây là điều hắn vẫn luôn suy nghĩ.  ","content":"<p>Tiểu Tháp: “Thật ra từ đầu Tiểu chủ đã lợi hại rồi, nhất là lúc ở Thanh Thành. Tuy rằng khi ấy ta chưa đi theo người, nhưng ta biết người dám liều, dám đánh, cái gì cũng tự dựa vào bản thân. Kể từ khi biết được Thiên Mệnh tỷ và chủ nhân... người mới bước lên con đường con ông cháu cha không lối về. Hầy, đúng là tạo hóa trêu ngươi, nếu Thiên Mệnh tỷ và chủ nhân không ra mặt giúp đỡ...” </p><p>Nó bỗng dừng lại: “Không đúng, không có chỗ dựa thì người đã toi mạng từ lâu rồi”. </p><p>Diệp Huyên: “...” </p><p>Tiểu Tháp: “Thôi Tiểu chủ tu luyện tiếp đi, ta thì không đâu. Lần sau có gặp Thiên Mệnh tỷ, ta sẽ nhờ tỷ ấy cải tạo, không gia tăng chức năng nữa mà tăng thêm sức mạnh cho ta, để ta có thể kiêu ngạo ngang ngược. Không làm gì cũng thắng sướng lắm, ta không muốn cố gắng nữa”. </p><p>Mặt Diệp Huyên đen như đáy nồi. </p><p>Tiểu Tháp, mi xong đời rồi! </p><p>Kể từ khi được Thanh Nhi chỉnh sửa, nó không chỉ ngạo mạn ra mặt mà còn thích cảm giác không làm gì cũng thắng. </p><p>Hắn bèn làm ngơ nó, tiếp tục tìm hiểu. </p><p>Hiện đã có phương hướng rồi. </p><p>Đó chính là vô địch. </p><p>Hắn chỉ cần đi theo hướng này, có thể vô địch thật hay không cũng không quan trọng, ít nhất cũng phải có cái khí thế của kẻ vô địch. </p><p>Khí thế! </p><p>Diệp Huyên lại bắt được một điểm mấu chốt. </p><p>Một năm sau, hắn đi đến một vùng mây trắng, nhắm mắt lại một hồi lâu mới mở ra, dùng ngón cái tay trái khẽ ngoắc. Kiếm vừa rời vỏ được một tấc, đã có một luồng kiếm thế hùng hậu ùa ra từ người hắn. Chỉ trong phút chốc, tầng mây kéo dài mấy vạn dặm đã biến mất. </p><p>Đây là khí thế! </p><p>Không chỉ vậy, còn có cả kiếm thế! </p><p>Chúng toát ra từ người hắn, mạnh mẽ hơn bao giờ hết. </p><p>Tiểu Tháp lên tiếng: “Tiểu chủ, người... cũng hay phết đấy”. </p><p>Diệp Huyên: “Khí thế chính là hướng đi kế tiếp của ta”. </p><p>Hắn đã có chút hoang mang khi vào khuyên của Thanh Nhi. </p><p><br>Thắng bại là một chuyện, dám đánh hay không là chuyện khác. </p>"}