{"title":"Chương 8181: \"Em sẽ giết chết hắn!!\"","content":"\"Trực tiếp ra tay không được sao, sao phải phiền phức như vậy?\"<br>Các thành viên trong đội đều biết Lý Phong làm việc luôn dứt khoát.<br>Không bao giờ dây dưa dài dòng.<br>Nhưng phong cách làm việc của Lý Phong bây giờ khiến Vương Tiểu Thất và những người khác cảm thấy rất khó hiểu.<br>Lý Phong nhìn bóng lưng Nghê Quang Vũ trên lầu, nhẹ giọng nói: \"Chỉ cần một bước là có thể giết một người”.<br>\"Để cứu ai đó, lại cần ít nhất ba bước”.<br>\"Đừng nóng, sắp có drama để xem rồi!\"<br>Dưới ngọn đèn đường màu cam, đôi mắt sâu thẳm của Lý Phong lóe lên tia sáng nhè nhẹ.<br> <br>...<br>Thành phố Thiên Môn, bệnh viện hàng đầu.<br>Một người phụ nữ rất thanh tú và quyến rũ, trên người đều là đồ của thương hiệu nổi tiếng, vội vã bước trong hành lang dài của bệnh viện.<br>Cô ấy đầy cửa phòng VIP ra.<br>Nghê Quang Văn đang nằm trên giường bệnh.<br>Nhìn thấy người phụ nữ bước vào, khuôn mặt hắn lập tức lộ ra vẻ tủi thân.<br>Người phụ nữ bước vào là vợ của Nghê Quang Văn, Vi Thắng Nam.<br>Với khóe mắt ngấn lệ, Nghê Quang Văn cúi đầu không nói gì.<br>\"Chuyện gì đã xảy ra vậy?\"<br>\"Là ai? Là ai cả gan dám đánh chồng em!?\"<br>Nghê Quang Văn tủi thân ngẩng đầu lên.<br>Hắn trông như một người vợ bé bị thương, lẩm bẩm với người vợ quyền lực trước mặt: \"Anh không biết anh ta là ai”.<br>\"Anh không biết mình đã làm gì sai”.<br>\"Trong bữa tiệc tối nay, anh đang nói chuyện với một vài ông chủ”.<br>\"Người đó đột nhiên lao tới và siết chặt tay anh rồi bóp thành thế này”.<br> \"Vợ à, anh ta thật đáng sợ”.<br>Trong khi nói, Nghê Quang Văn liền vùi đầu vào vòng tay của Vi Thắng Nam.<br>\"Em sẽ giết chết hắn!!\"<br>Không nói thêm một lời nào, Vi Thắng Nam lấy điện thoại di động ra bấm gọi.<br>Trên điện thoại, cô ấy rất hung hăng: \"Cậu lập tức điều động anh em đi bắt người cho tôi!\"<br>Lúc này, Nghê Quang Văn ở bên cạnh nói nhỏ: \"Người đàn ông đó tên là Lý Phong”.<br>Giọng nói của Vi Thắng Nam tràn đầy tức giận: \"Em không quan tâm hắn là ai, ai chống lưng cho hắn!\"<br>\"Tại Thiên Môn, hắn dám bóp nát tay chồng em! Thì em sẽ bẻ gãy ba chân của hắn!!\"<br>Sau khi Vi Thắng Nam cúp điện thoại, lửa giận vẫn còn chưa tiêu tan hết.<br>Còn Nghê Quang Văn giống như một cô vợ bé, trước mặt Vi Thắng Nam, đầy dịu dàng, chu đáo, đức hạnh và phẩm hạnh.<br>Giọng điệu thì vô cùng ngọt ngào, như thể để dỗ dành trẻ nhỏ vậy.<br>Vi Thắng Nam trông thì có vẻ ghê gớm trước mặt người khác, giống như một nữ hoàng độc đoán vậy thôi.<br>Nhưng với Nghê Quang Văn, hắn có thể khiến cô ấy trở nên dịu dàng đằm thắm chỉ với vài câu nói.<br><br>"}