{"title":"Chương 8181 Nó đã bị khí thế làm cho tan biến rồi!  ","content":"<p> Không chỉ giữa người với người mà khí thế cũng vô cùng quan trọng khi hai quân giao chiến. Mục đích của hắn vô cùng đơn giản, đó chính là tu luyện thành khí thế vô địch này. </p><p>Hắn cũng biết rõ \"vô địch\" của mình không phải thật sự vô địch mà chỉ là một loại khí thế, một loại tín niệm. </p><p>Hắn không biết hướng đi này là đúng hay sai, bởi vì con đường của hắn giờ đây đã không giống với người khác. Họ có thể phá vòng, hắn lại không, tương lai hắn chỉ có thể tự mình tìm hiểu. </p><p>Một hồi sau, ngón cái Diệp Huyên búng mạnh ra. </p><p>Xoẹt! </p><p>Kiếm Thanh Huyên rời vỏ. </p><p>Ù ù ù! </p><p>Tiếng kiếm minh vang lên khắp Tiểu Tháp. Không gian trong phạm vi ngàn dặm nứt vỡ. </p><p>Tiểu Tháp la lên: “Tiểu chủ đừng phá!\" </p><p>Diệp Huyên cười gượng, suýt nữa quên mất đây là thế giới trong Tiểu Tháp. Nó đã được Thanh Nhi cải tạo, nhưng có vẻ như chỉ về mặt chức năng mà thôi chứ không tăng thêm sức mạnh gì cả, nhưng dù sao chức năng thôi cũng đã nghịch thiên lắm rồi. </p><p>Hắn nhìn thế giới đã rạn nứt bốn phía, cong môi mỉm cười. </p><p>Có tác dụng rồi! </p><p>Khí thế và kiếm thế có thể giúp chiến lực của hắn gia tăng rất nhiều, quan trọng nhất là không gian phát triển của nó rất lớn. Nếu tu luyện đến trình độ cao nhất, uy lực trong một kiếm này chắc chắn sẽ càng khủng khiếp. </p><p>Một hồi sau, Diệp Huyên rời khỏi Tiểu Tháp, đi đến một vùng thời không vô danh. Hắn liếc nhìn bốn phía rồi nhắm mắt lại. </p><p>Huyết dịch trong người cũng sôi trào. </p><p>Khí thế. </p><p>Hắn phải tu luyện nó đến cảnh giới cao nhất! </p><p>Không động thì thôi, đã động thì phải như lôi đình vạn quân. </p><p>Vì vậy hắn cũng kích hoạt một trong những con át chủ bài lớn nhất của mình hiện nay - Huyết Mạch Chi Lực. </p><p>Diệp Huyên khép hờ mắt, khí tức quanh thân tan biến, ép tất cả sức mạnh, khí tức và Huyết Mạch Chi Lực xuống. </p><p>Qua một hồi lâu sau, hắn mở mắt, ngón cái đẩy nhẹ. </p><p><br>Chiêu hắn vừa ra chính là Nhất Kiếm Định Sinh Tử, nhưng lại không rút kiếm, không chồng lên, vậy mà uy lực lại hơn hẳn khi rút kiếm. Ý nghĩa của Rút Kiếm Định Sinh Tử nằm ở sức mạnh bùng nổ, đường kiếm vừa rồi cũng chú trọng vào điểm này, quan trọng nhất là tốc độ của nó cực kỳ nhanh, hơn Nhất Kiếm Định Sinh Tử bình thường ít nhất mấy chục lần. </p>"}