{"title":"Chương 8183: \"Không coi ai ra gì nữa rồi!\"","content":"\"Chúng ta cũng không cần chuyện bé xé ra to”.<br>\"Em sai người giam anh ta vào trong nhà kho của công ty anh”.<br>\"Sáng mai, anh sẽ đến nhà kho và nói chuyện với anh ta”.<br>\"Sau khi nói chuyện ổn thỏa rồi, anh sẽ để anh ta đi”.<br>Vi Thắng Nam cười gật đầu.<br>Trong mắt cô ấy, tất cả những gì người đàn ông của cô ấy làm đều đúng.<br>Cô ấy không nghi ngờ gì về Nghê Quang Văn, trong mắt cô ấy tràn đầy sự tin tưởng!<br>Vi Thắng Nam ấn nút trả lời, nói với người ở đầu dây bên kia: \"Thế nào? Bắt được chưa?\"<br> \"Cái gì!? Sếp Lỗ, cậu nói sếp Lỗ đích thân hạ lệnh giải tán?\"<br>\"Tại sao? Tại sao!? Tên khốn này đã bóp nát tay chồng tôi”.<br>\"Chồng tôi tốt như thế, lại bị tên khốn kiếp này đánh!\"<br>\"Chả nhẽ tôi không được trả thù sao!?\"<br>Người ở đầu dây bên kia không biết đã nói gì.<br>Tuy nhiên, vẻ tức giận trên mặt Vi Thắng Nam ngày càng lộ rõ.<br>Cuối cùng, cô ấy quá tức giận nên đã đập ngay chiếc điện thoại xuống đất.<br>\"Tôi sẽ không để yên chuyện này đâu!\"<br>Vi Thắng Nam quay đầu lại và nói với Nghê Quang Văn: \"Chồng, anh ở đây yên tâm dưỡng thương đi”.<br>\"Em nhất định sẽ bắt được tên này, đến lúc đó, em sẽ để anh đích thân thẩm vấn hắn!\"<br>\"Bà xã, em đừng tức giận. Em tức giận không tốt cho cơ thể đâu”.<br>\"Nào, ngồi đây, chúng ta nói chuyện nhé”.<br>\"Chỉ cần có em bên cạnh, anh sẽ không thấy đau nữa”.<br>\"Vâng”.<br>Chỉ với một câu nói của Nghê Quang Văn, biểu cảm trên mặt Vi Thắng Nam lập tức thay đổi.<br>Sự tức giận ban đầu.<br> Lập tức biến thành vẻ mặt ngượng ngùng, tiến về phía giường bệnh.<br>...<br>\"Bộp!\"<br>Một chiếc điện thoại di động mới tinh nặng nề rơi xuống đất.<br>\"Thằng khốn!\"<br>Trong văn phòng, Vi Thắng Nam tức giận thở hổn hển!<br>Vừa đi làm sáng nay, cô ấy đã gọi đi cả chục cuộc.<br>Bình thường, mọi việc có thể được giải quyết dễ dàng chỉ với một cuộc điện thoại.<br>Bây giờ lại chả có ai nhận điện thoại của cô ấy cả!<br>Mà mọi chuyện càng như thế này, lửa giận trong lòng Vi Thắng Nam lại càng không thể nguôi ngoai.<br>\"Không coi ai ra gì nữa rồi!\"<br>\"Thật sự là càng ngày càng quá quắt rồi!\"<br>\"Chẳng lẽ tập đoàn Lăng Tiêu ở Thiên Môn, chỉ cần một tay là có thể che trời sao?\"<br>\"Tôi không tin là không có cách giải quyết!\"<br><br>"}