{"title":"Chương 8185: Nhưng chưa ai cho chanh dây vào cả.","content":"\"Người tên Lý Phong dám ra tay trước mặt bao người”.<br>\"Cho thấy người này là một tên khốn ngang ngược, kiêu ngạo và độc đoán!\"<br>\"Chú Lỗ, nếu bây giờ chú không bắt hắn cho tôi”.<br>\"Tôi nhất định sẽ làm mọi thứ có thể để bắt được hắn!\"<br>\"Nếu thật sự không được, tôi sẽ gọi điện thoại báo cho ông nội!\"<br>Như đã đoán được Vi Thắng Nam sẽ nói lời này, sếp Lỗ cười nói: \"Chú đến đây là để nói cho cháu một chuyện”.<br>\"Ông nội cháu đã về nhà rồi, ông ấy đặc biệt sai chú đến đón cháu về”.<br>Kể từ khi Vi Thắng Nam kết hôn với Nghê Quang Văn, cô ấy đã có rất nhiều mâu thuẫn với gia đình mình.<br>Cô ấy đã dứt khoát dọn ra khỏi nhà, sống với một mình Nghê Quang Văn.<br>Ngày thường, dù gia đình có gặp nhau, họ cũng lờ nhau đi.<br> <br>Bày ra biểu cảm cả đời này cũng chả cần nhau nữa.<br>Lần này, vì người đàn ông yêu quý của cô ấy.<br>Vi Thắng Nam bất kể làm gì cũng phải bắt được Lý Phong!<br>Vi Thắng Nam lên xe với sếp Lỗ.<br>Xe chuyển động chầm chậm trên đường.<br>Vi Thắng Nam vẫn sưng mặt lên.<br>Sếp Lỗ liên tục cười hỏi về quá trình quen nhau của Vi Thắng Nam và Nghê Quang Văn.<br>Ban đầu Vi Thắng Nam chả buồn quan tâm.<br>Tuy nhiên, cô ấy không thể chịu được sự tra hỏi liên tục của sếp Lỗ, cuối cùng cô đã kể câu chuyện hai người gặp nhau và yêu nhau.<br>Khi Vi Thắng Nam còn nhỏ, cô ấy luôn phải theo cha mẹ vào nam ra bắc.<br>Vì công việc của cha mẹ, cô ấy đã đến rất nhiều thành phố.<br>Vì bố mẹ cô ấy thường xuyên chuyển công tác, nên cô ấy có rất ít bạn thân xung quanh mình.<br>Cho đến năm thứ hai trung học, cô ấy gặp Nghê Quang Văn.<br>Vi Thắng Nam đã bị một số tên côn đồ bắt nạt khi mới vào trường.<br>Chính Nghê Quang Văn là người đã đứng ra giúp đỡ cô ấy.<br>Hôm đó, Nghê Quang Văn đã bị đánh đập dã man bởi những kẻ côn đồ đó.<br>Kể từ lúc đó, cuộc sống của Vi Thắng Nam đã có thêm hình bóng của một chàng trai.<br>Mặc dù, Vi Thắng Nam đã chuyển trường sau đó.<br>Nhưng, cô ấy và Nghê Quang Văn vẫn luôn viết thư cho nhau.<br> Họ hẹn nhau vào cùng một trường đại học.<br>Trong khuôn viên trường đại học, hai người họ chính thức yêu nhau.<br>Sau khi tốt nghiệp đại học, liền tiến đến hôn nhân.<br>Mặc dù lúc đó bị gia đình phản đối nhưng Vi Thắng Nam vẫn kiên quyết.<br>Nghe vậy sếp Lỗ đột nhiên hỏi: \"Nhân tiện, chú nhớ cháu khi còn bé rất thích ăn bánh kếp nhỉ?\"<br>Vi Thắng Nam gật đầu: \"Món ăn yêu thích của cháu đúng là bánh kếp”.<br>\"Thích vị chua chua ngọt ngọt của chanh leo đúng không?\"<br>Lời nói của sếp Lỗ khiến Vi Thắng Nam không khỏi sửng sốt.<br>Bánh kếp thường là loại bánh mặn.<br>Muốn nó có vị chua ngọt, cùng lắm cũng chỉ cho một ít nước sốt cà chua vào thôi.<br>Nhưng chưa ai cho chanh dây vào cả.<br>Vi Thắng Nam chưa bao giờ ăn loại bánh kếp này.<br>Hơn nữa loại trái cây yêu thích của Vi Thắng Nam là chanh dây.<br>Nếu có thể thêm chanh dây vào bánh kếp.<br>Đối với Vi Thắng Nam, đó chắc chắn là thứ ngon nhất trên thế giới.<br>Sếp Lỗ nói với Vi Thắng Nam rằng ông ấy tình cờ biết rằng có một gian hàng bán bánh kếp có hương vị này.<br>Vì vậy, liền lái xe tới.<br><br>"}