{"title":"Chương 8187 Vận mệnh?  ","content":"<p> Và tông môn còn lại chính là Ma Mạch! </p><p>Cổ Đế cũng xuất thân từ Ma Mạch! </p><p>Trong vũ trụ này, cường giả đứng đầu cũng chính là người vẽ vòng, nhưng người vẽ vòng ở đây không chỉ chia thành vòng trong vòng ngoài mà còn chia theo kích thước lớn nhỏ. Nói đơn giản thì là ngoài vòng và trong vòng, còn có ba cảnh giới lớn nữa, phân biệt là “Niệm Thông”, “Đạo Minh” và “Hoá Tự Tại”. </p><p>Ba cảnh giới này đều rất được chú trọng, nếu đạt đến Niệm Thông Cảnh thì trong một suy nghĩ là đã có thể biết được mọi sự thay đổi trong đất trời. Cường giả đạt đến cấp bậc này không chỉ có thể biết được vận may, vận rủi mà còn có thể tìm kiếm vận may, né tránh vận rủi, kết thêm thiện duyên. </p><p>Điều đáng nói là, Mục Thần chính là Niệm Thông Cảnh! </p><p>Mà Đạo Minh Cảnh lại càng bí ẩn hơn, nghe đồn cường giả đạt đến cảnh giới này có thể tường tận nhân quả, duyên phận, biết được số mệnh, họ có thể thông qua một chiếc lá để suy ra cả một khu rừng. Nói một cách đơn giản thì khi họ muốn làm một việc gì đó, có thể họ đã thấy vô số hậu quả của việc này. </p><p>Mà cường giả này, hiện nay ở trong cả Đại Ma Thiên Vực cũng chỉ là truyền thuyết. </p><p>Rốt cuộc có hay không thì không ai biết. </p><p>Trong sách cổ không miêu tả về cảnh giới Hoá Tự Tại Cảnh cuối cùng này! </p><p>Đây là một cảnh giới không ai biết đến, nhưng điều chắc chắn là cảnh giới này có tồn tại, mà người bình thường thì hoàn toàn không biết tới, có lẽ cũng chỉ có cường giả hàng đầu thế giới này như Mục Thần mới biết được đôi chút! </p><p>Diệp Huyên gập cuốn sách cổ lại, im lặng không lên tiếng. </p><p>Tại sao Mục Thần lại đưa hắn đến Thánh Mạch này? </p><p>Chỉ vì hắn khen nàng xinh đẹp thôi sao? </p><p>E là không đơn giản như thế! </p><p>Điều đáng nói là Cổ Đế thuộc bán bộ Niệm Thông Cảnh, nhưng người lợi hại gã ta thì đúng là hơi lúng túng! </p><p>Biết được may rủi! </p><p>Rất nhiều người luôn nói số mệnh của ta do ta, không do trời, nhưng thế gian này lại chẳng mấy ai làm được điều đó, rất nhiều người tu luyện lợi hại cũng hiểu được điều này, vì vậy họ không còn đi ngược lại với số mệnh mà lựa chọn đi theo nó, cũng chính là Niệm Thông Cảnh và Đạo Minh Cảnh! </p>"}