{"title":"Chương 8187: Anh ấy là anh trong cặp sinh đôi.","content":"Sau khi Nghê Quang Vũ làm chiếc bánh kếp cuối cùng, anh ấy đã giao quầy hàng cho một bác gái.<br>Sau đó, theo đám Vương Tiểu Thất đi vào một con hẻm nhỏ.<br>Ngay khi Nghê Quang Vũ bước đi, Vi Thắng Nam đã nhận ra.<br>Đây không phải là chồng cô.<br>Tuy nhiên, ánh mắt của Vi Thắng Nam lại dán chặt vào Nghê Quang Vũ.<br>Không hiểu sao nước mắt cô lại giàn giụa.<br>\"Những người đó là ai? Anh ta đi đâu vậy?\"<br>Ánh mắt Vi Thắng Nam như thiêu đốt nhìn sếp Lỗ.<br>Sếp Lỗ cười nói: \"Nếu như cháu hứa với chú, chỉ đứng xem, không xen vào, chú sẽ dẫn cháu đi xem”.<br> <br>Vi Thắng Nam liên tục gật đầu.<br>Vi Thắng Nam đi theo sếp Lỗ vào trong ngõ.<br>Cách một khoảng nhất định, Vi Thắng Nam nhìn thấy Nghê Quang Vũ đi theo đám người Vương Tiểu Thất vào nhà kho của một nhà máy.<br>Cô ấy và sếp Lỗ đứng ngoài cửa sổ.<br>Mặc dù khoảng cách hơi xa, nhưng Vi Thắng Nam có thể nghe rõ giọng nói của Nghê Quang Vũ trong nhà kho.<br>Giọng Nghê Quang Vũ hơi khàn.<br>Nghe như cuống họng của anh ấy đã bị hỏng vậy.<br>\"Các anh đã nói là phải giữ lời đấy”.<br>\"Tôi sẽ giao cơ thể tôi cho các anh”.<br>\"Không quan trọng là thận hay gan của tôi”.<br>\"Nhưng các anh phải để cô ấy đi!\"<br>Chương 430: Những người yêu nhau rồi sẽ trở về với nhau<br>Nghê Quang Vũ vào lúc này nắm chặt tay Vương Tiểu Thất.<br>Sắc mặt Vương Tiểu Thất lạnh lùng cứng rắn: \"Người anh em, tôi muốn nói cho anh một tin tức rất xấu”.<br>\"Tôi có một người bạn cũng là chủ nợ của Nghê Quang Văn”.<br>\"Vì vậy, với món nợ của bạn tôi, ngoài việc cắt thận và gan của anh, tôi còn phải lấy tim của anh nữa”.<br>\"Bằng không, đêm nay chúng tôi sẽ bán Vi Thắng Nam này đến Đảo Quốc”.<br>Nghê Quang Vũ tức giận nhìn chằm chằm Vương Tiểu Thất: \"Các anh không giữ chữ tín!\"<br> <br>\"Người không giữ chữ tín là anh đấy, em sinh đôi của Nghê Quang Vũ ạ!\"<br>Câu nói đột ngột của Vương Tiểu Thất khiến Vi Thắng Nam sợ hãi che miệng.<br>Chuyện gì đây?<br>Không phải tên anh ta là Nghê Quang Vũ sao?<br>Tại sao anh ta lại trở thành Nghê Quang Văn thế này?<br>Và sau đó, cuộc trò chuyện giữa Vương Tiểu Thất và Nghê Quang Vũ cuối cùng đã giải đáp những bí ẩn.<br>Hóa ra người đàn ông có đôi chân què kia chính là Nghê Quang Văn thật!<br>Anh ấy là anh trong cặp sinh đôi.<br>Em trai sinh đôi của anh ấy tên là Nghê Quang Vũ.<br>Ngay từ khi còn nhỏ, hắn đã là một tay xã hội đen vô học.<br>Khi đó, Nghê Quang Vũ phải vào tù vì đánh một người đàn ông thành tàn tật.<br>Cha mẹ của cặp song sinh đã bảo người anh trai tốt bụng, học hành giỏi giang Nghê Quang Văn thay em trai mình ngồi tù!<br>Sau đó, đã để người em đốn mạt, độc ác thay thế người anh.<br>Vào thời điểm đó, Nghê Quang Văn và Vi Thắng Nam đã trao nhau tín vật sẽ bên nhau trọn đời rồi!<br>Điều khiến người ta phẫn nộ hơn cả là để cho người anh không bao giờ thay thế được mình.<br><br>"}