{"title":"Chương 8188: Anh ấy quay đầu lại.","content":"Hóa ra người đàn ông có đôi chân què kia chính là Nghê Quang Văn thật!<br>Anh ấy là anh trong cặp sinh đôi.<br>Em trai sinh đôi của anh ấy tên là Nghê Quang Vũ.<br>Ngay từ khi còn nhỏ, hắn đã là một tay xã hội đen vô học.<br>Khi đó, Nghê Quang Vũ phải vào tù vì đánh một người đàn ông thành tàn tật.<br>Cha mẹ của cặp song sinh đã bảo người anh trai tốt bụng, học hành giỏi giang Nghê Quang Văn thay em trai mình ngồi tù!<br>Sau đó, đã để người em đốn mạt, độc ác thay thế người anh.<br>Vào thời điểm đó, Nghê Quang Văn và Vi Thắng Nam đã trao nhau tín vật sẽ bên nhau trọn đời rồi!<br> <br>Điều khiến người ta phẫn nộ hơn cả là để cho người anh không bao giờ thay thế được mình.<br>Người em trai Nghê Quang Vũ đã sai người đánh gãy chân anh trai Nghê Quang Văn.<br>Hơn nữa, hắn còn đổ cả lọ thuốc vào miệng anh trai Nghê Quang Văn của mình!<br>Giọng của Nghê Quang Văn trở nên khàn đi, đôi chân của anh ấy cũng bị què.<br>Thay em trai vào tù, bị nhốt suốt năm năm!<br>Năm năm sau, cha mẹ anh ấy cũng bỏ rơi anh ấy.<br>Anh ấy đến thành phố này một mình.<br>Âm thầm ở thành phố này, bán loại đồ ăn mà người mình yêu nhất thích ăn.<br>Bánh kếp hương chanh dây.<br>Và bây giờ, anh ấy lại muốn dùng tim của mình.<br>Gan.<br>Thận.<br>Đổi lấy tự do của Vi Thắng Nam!<br>Những giọt nước mắt!<br>Nước mắt nóng hổi!<br> <br>Nước mắt của Vi Thắng Nam lã chã rơi.<br>Không ngờ!<br>Cô ấy không ngờ người đàn ông mấy năm chung sống với cô ấy lại là giả!<br>Còn người đàn ông mà cô ấy thực sự yêu thương, lại ở một nơi hẻo lánh, âm thầm bảo vệ cô ấy!<br>Vi Thắng Nam không còn kìm nén được cảm xúc hỗn loạn trong lòng.<br>Cô ấy đứng ngoài cửa sổ và đột nhiên gọi lớn tên của Nghê Quang Văn.<br>Nghê Quang Văn hiện đang sử dụng tên và thẻ căn cước của em trai mình là Nghê Quang Vũ.<br>Tuy nhiên, thời điểm anh ấy nghe thấy tên thật của mình.<br>Anh ấy quay đầu lại.<br>Sau khi đột nhiên quay đầu lại, Nghê Quang Văn nhìn thấy Vi Thắng Nam.<br>Nhìn thấy khuôn mặt quen thuộc đó.<br>Khoảnh khắc nhìn thấy Vi Thắng Nam, Nghê Quang Văn vội vàng hô to với Vi Thắng Nam: \"Chạy đi! Mau chạy đi!\"<br><br>"}