{"title":"Chương 8188 Nhìn qua thì yêu cầu này rất đơn giản!  ","content":"<p> Trái lại ý trời rất khó, nhưng thuận theo ý trời thì không khó như vậy, nghe theo thiên mệnh, cầu nhiều phúc lành. </p><p>Ta không đánh được ngươi thì ta sẽ nghe theo ngươi, sau đó ta sẽ là người tuân thủ quy tắc và biết về quy tắc trong vòng tròn này. </p><p>Nghĩ đến đây, Diệp Huyên khẽ lắc đầu thở dài trong lòng. Thật ra, thật sự phá vòng và tạo ra quy tắc, có lẽ cho tới nay chắc cũng chỉ có Thanh Nhi, phụ thân và đại ca của hắn có thể làm được. </p><p>Ba người họ có lẽ đã thật sự vượt qua tất cả. </p><p>Cho dù là Niệm Thông Cảnh hay Đạo Minh Cảnh, hay là Hoá Tự Tại Cảnh thì đều ở trong vòng này! </p><p>Hơn nữa lúc trước Niệm tỷ còn nói Thanh Nhi vẫn luôn vẽ vòng, sau đó lại phá vòng… Có trời mới biết bây giờ nàng đã vẽ được bao nhiêu vòng và phá được bao nhiêu vòng? </p><p>Phải biết rằng mỗi lần vẽ một vòng đều tượng trương cho một sự khởi đầu hoàn toàn mới, mà lập xong nàng lại phá nó, điều này có nghĩa là nàng đã vượt ra quy tắc đại đạo mà mình tự thiết lập… </p><p>Nghĩ đến đây, Diệp Huyên không khỏi thầm thở dài: “Rốt cuộc Thanh Nhi mạnh nhường nào đây”. </p><p>Lúc này Tiểu Tháp chợt đáp lời; “Tiểu chủ, có lẽ ta biết đấy!” </p><p>Mặt Diệp Huyên đầy vạch đen: “Đều là người của mình, ngươi đừng giả bộ nữa”. </p><p>Tiểu Tháp nghiêm túc nói: “Tiểu chủ, có thể ta thật sự biết mà”. </p><p>Diệp Huyên do dự rồi hỏi: “Thế ngươi nói đi ta nghe xem nào”. </p><p>Hắn phát hiện tuy bình thường Tiểu Tháp không có tác dụng gì, nhưng đôi khi một số lời nó nói ra cũng khá có lý. </p><p>Lúc này Tiểu Tháp đột nhiên nói: “Việc vẽ vòng, phá vòng đáng sợ của Thiên Mệnh tỷ tỷ khiến ta nhớ đến một câu chuyện xưa”. </p><p>Diệp Huyên hơi tò mò: “Câu chuyện xưa gì?” </p><p>Tiểu Tháp kể: “Chuyện kể rằng, một người nông dân cứu được một Hoàng đế, Hoàng đế hỏi ông ta muốn phần thưởng gì, người nông dân đáp: Ngài hãy đặt một hạt gạo vào chiếc hộp thứ nhất, đặt hai hạt gạo vào chiếc hộp thứ hai, đặt bốn hạt vào chiếc hộp thứ ba, đặt tám hạt vào chiếc hộp thứ tư, cứ như vậy, số hạt gạo trong mỗi hộp đều nhiều gấp đôi hộp trước. Đặt hết vào trong sáu mươi tư chiếc hộp như thế, ta muốn số gạo trong những chiếc hộp này”. </p><p>Diệp Huyên hơi sững sờ, sau đó hỏi: “Đây chẳng phải chuyện rất đơn giản sao? Một bao gạo là đủ rồi mà?” </p>"}