{"title":"Chương 8189: “Cũng tạm!”  ","content":"<p> Diệp Huyên đột hỏi: “Nếu hộp của nàng là vô hạn thì sao?” </p><p>Xung quanh bỗng chốc im lặng. </p><p>Một lúc sau, Tiểu Tháp trầm giọng đáp: “Tiểu chủ, người nói như vậy khiến ta cảm thấy chỉ số thông minh của người hơi tệ đấy!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp thấp giọng thở dài: “Tiểu chủ, ta cảm thấy chúng ta muốn đuổi kịp được Thiên Mệnh tỷ tỷ sợ rằng hơi khó khăn”. </p><p>Diệp Huyên gật đầu: “Đúng là hơi khó một chút”. </p><p>Tiểu Tháp nói: “Nhưng ta có niềm tin vào chúng ta”. </p><p>Diệp Huyên lại tò mò: “Vì sao?” </p><p>Tiểu Tháp cười đáp: “Vì người có vầng hào quang! Theo như kinh nghiệm của ta, người có vầng hào quang thì thông thường sẽ bùng nổ lớn vào thời khắc mấu chốt nhất, chẳng hạn như chủ nhân, ban đầu ông ấy cũng bị Thiên Mệnh tỷ tỷ đánh cho không thể đánh trả, sắp bị tỷ ấy giết chết đến nơi! Nhưng cuối cùng chủ nhân bùng nổ, thoáng chốc lật ngược tình thế… Ta nghĩ người cũng có thể làm được!” </p><p>Diệp Huyên chần chừ một lát rồi hỏi: “Trước đây phụ thân bị Thanh Nhi đánh rất thê thảm à?” </p><p>Tiểu Tháp ngẫm nghĩ vài giây: “Ta cảm thấy tốt hơn hết chúng ta đừng nên bàn đến vấn đề này nữa thì hơn”. </p><p>Diệp Huyên chớp mắt: “Tiểu Tháp, sao tự nhiên ngươi lại trở nên nhát gan thế này? Đây không phải phong cách của ngươi mà”. </p><p>Tiểu Tháp thở dài: “Tiểu chủ, đôi khi ta cảm thấy ta nhận người là chủ nhân khiến bản thân ta giống như người quá có tài mà không phát huy được vậy! Hay là… người nhận ta làm chủ đi!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp nói tiếp: “Ban đầu khi chủ nhân đi, chẳng phải ông ấy đã chém ra một nhát kiếm đấy sao? Nhát kiếm ấy chém vào thời không, nhưng lại có máu chảy ra, người có biết điều đó có nghĩa là gì không?” </p><p>Diệp Huyên lắc đầu. </p><p>Giọng của Tiểu Tháp trở nên trang nghiêm hơn: “Đó là Kiếm Trảm Tương Lai đấy! Cũng có nghĩa là, sau khi chúng ta đi không lâu sẽ có người xuất hiện ở nơi đó, và đối phương sẽ bắt đầu quay ngược thời gian, muốn tái hiện lại những gì đã xảy ra. Nhưng chủ nhận đã cảm nhận được! Đây vẫn chưa phải điều lợi hại nhé, lợi hại nhất là nhát kiếm đó của chủ nhân, nhát kiếm ấy không phải chém khi đó mà là chém tương lai! Nói đơn giản hơn nữa thì nhát kiếm hiện tại ông ấy chém ra sẽ giết chết một người ở tương lai, người thấy có đáng sợ không!” </p><p>Phải biết rằng trước đây ngoại trừ Thanh Nhi, Tiểu Tháp chẳng để ai vào mắt cả. </p>"}