{"title":"Chương 8190: Sếp Lỗ tức giận đến mức nắm chặt nắm đấm.","content":"Bởi vì, có mười mấy người bị nhốt bên trong!<br>Lý Phong giải thích với mọi người: \"Nhà kho này vốn là do nhóm người này quản lý, chủ nhân của nhà kho là Nghê Quang Vũ”.<br>Vi Thắng Nam lập tức cau mày hỏi: \"Tôi biết rất rõ các vụ làm ăn của công ty tập đoàn Nghê Quang Vũ”.<br>\"Tại sao tôi lại không biết hắn ở đây, còn có một nhà kho như vậy?\"<br>Lý Phong lạnh nhạt nói.<br>\"Nhà kho này do một công ty dệt may đứng tên”.<br>\"Nó được chia thành hai lớp. Lớp ngoài là các sản phẩm dệt thông thường”.<br> <br>\"Đối với lớp bên trong…”<br>Trong lúc nói chuyện, Lý Phong lập tức búng tay một cái.<br>\"Cạnh”.<br>Kèm theo âm thanh búng tay giòn giã.<br>Trong nhà kho nhỏ này, một cánh cửa khác đã được mở ra từ bên trong.<br>Sau khi mở ra, một mùi máu tanh nồng nặc bốc ra.<br>Sếp Lỗ bất giác nhíu mày.<br>Hỏi: \"Gì đây? Mùi máu tanh nồng như vậy từ đâu ra vậy?\"<br>\"Mặc dù vừa rồi chúng ta chỉ diễn kịch với anh Nghê thôi”.<br>\"Nhưng nhà kho này thật sự là nơi Nghê Quang Vũ dùng để mua bán nội tạng người”.<br>Ngay khi nghe Lý Phong nói vậy, sếp Lỗ vội vàng tiến vào bên trong phòng.<br>\"Thằng khốn!\" Đọc thêm tại nhóm zalo : https://zalo.me/g/zivpdz264<br>Ngay khi sếp Lỗ bước vào, liền gầm lên một tiếng!<br> Ông ấy tức giận bước ra ngoài, nhìn Lý Phong hỏi: \"Nghê Quang Vũ đã làm gì vậy?\"<br>\"Rất nhiều. Việc bán nội tạng người chỉ là một phần nhỏ trong công việc kinh doanh của hắn”.<br>\"Ngoài ra, hắn cũng liên kết với nhiều công ty trong gia tộc họ Hậu”.<br>\"Miễn là những doanh nghiệp gia tộc họ Hậu này có liên quan đến Nghê Quang Vũ thì đều là kinh doanh và buôn bán bất hợp pháp”.<br>\"Trốn thuế, gian lận thương mại, buôn người, buôn bán nội tạng, v.v”.<br>\"Nguyên nhân tại sao hắn lại có thể làm nhiều chuyện tày trời như thế”.<br>\"Ngoài sự hậu thuẫn của nhà họ Vi, còn có sự chống lưng của nhà họ Hậu”.<br>Sếp Lỗ tức giận đến mức nắm chặt nắm đấm.<br>Ông ấy vốn là người ngay thẳng, không sợ cường quyền.<br>Bình thường khi nhìn thấy mấy báo cáo bất hợp pháp, ông ấy đã đập bàn giận dữ rồi.<br>Bây giờ tận mắt chứng kiến, lửa giận trong lồng ngực của ông ấy càng hừng hực hơn!<br><br>"}