{"title":"Chương 8192: “Lý Tấn là một trong hai!”","content":"“Áo liệm!”<br>Cuối cùng cũng nói ra được rồi.<br>Quản gia vừa nói xong, cả người ngồi sụp xuống đất!<br>Ông ta đi theo Hậu Thụy Niên hơn chục năm.<br>Ông ta rất rõ tình hình nội bộ gia tộc Hậu Thị.<br>Ông ta biết rằng.<br>Gia tộc Hậu Thị là một trong bốn đại thế gia ở thủ đô.<br>Xong rồi!<br>“Không thể được! Điều này không thể được!”<br>Kinh ngạc!<br>Không thể tin được!<br> <br>Hậu Thư Hạo bật dậy, xoay người chạy ra ngoài cổng.<br>“Cậu chủ, giày của cậu!”, quản gia tay cầm giày chạy theo sau.<br>Ung dung khoan thai<br>Phong thái lịch lãm.<br>Lúc này.<br>Cậu chủ nho nhã làm gì có thời gian để ý đến những điều trên nữa.<br>Hắn chạy chân đất ra ngoài.<br>Chỉ nhìn thấy có chiếc xe đông lạnh đâm vào tường bao nhà họ.<br>Tài xế đã chạy rồi.<br>Cửa thùng xe đã mở.<br>Thùng xe phía sau toát ra luồng khí lạnh.<br>Ánh mắt thẫn thờ.<br>Hai con ngươi như muốn nhảy ra ngoài.<br>Nếu như bình thường, chiếc xe này có chở đầy thi thể đi nữa thì Hậu Thư Hạo cũng không để tâm.<br>Thế nhưng, hắn đứng ở thùng xe phía sau, liền nhìn thấy cái đầu hói của Đỉnh Lương Trụ.<br>Không thể lý giải!<br>Không thể tin được!<br>Gia tộc Hậu Thị phái đi đội hình mạnh như thế.<br>Không ngờ rằng sẽ gặp phải kết cục như thế này.<br>Hậu Thụy Niên vội vội vàng vàng chạy đến.<br>Ông ta ngây người ra khi nhìn thấy khung cảnh trước mắt.<br> <br>Nhưng khác với Hậu Thư Hạo, sau phút chốc hết sức ngạc nhiên vẻ mặt Hậu Thụy Niên toát lên sự hung ác vô cùng.<br>Hậu Thụy Niên hét lớn: “Lý Tấn! Lý Tấn!”<br>“Đồ cáo già nham hiểm nhà ngươi”.<br>“Vì bảo vệ con trai mình”.<br>“Quả nhiên ông đã phái người mạnh nhất của gia tộc Lý Thị đến Đông Hải!”<br>Rõ ràng Hậu Thư Hạo không hiểu rõ về gia tộc Lý Thị.<br>Nghe thấy Hậu Thụy Niên hét lên như vậy, Hậu Thư Hạo liền hỏi: “Bố, rốt cuộc chuyện này là như thế nào?”<br>Biểu cảm của Hậu Thụy Niên đã thay đổi.<br>Ông ta nhìn Hậu Thư Hạo, mặt dữ dằn nói: “Con biết vì sao mấy năm nay, nhìn bề ngoài thì thế lực của gia tộc Lý Thị ngày càng thụt lùi”.<br>“Nhưng thực tế,nguyên nhân khiến bọn chúng vẫn là một trong bốn đại gia tộc ở thủ đô không?”<br>“Con có biết, vì sao mấy năm gần đây, cả vùng phía Bắc đều biết gia tộc Lý Thị đã không còn con nối dõi”.<br>“Thế nhưng nguyên nhân không ai dám ra tay với họ không?”<br>“Đó là vì, gia tộc Lý Thị có hai ‘vương’!”<br>“Lý Tấn là một trong hai!”<br>Lúc này, biểu cảm của Hậu Thụy Niên khiến Hậu Thư Hạo có chút không hiểu.<br>Gia tộc Hậu Thị mất đi Đỉnh Lương Trụ.<br>Có thể nói, sụp đổ trong phút chốc.<br>Thế nhưng lúc này Hậu Thụy Niên lại không ngừng run lên vì phấn khích.<br><br>"}