{"title":"Chương 8193: “Không ai có thể đánh bại tôi”.","content":"“Nhưng thực tế,nguyên nhân khiến bọn chúng vẫn là một trong bốn đại gia tộc ở thủ đô không?”<br>“Con có biết, vì sao mấy năm gần đây, cả vùng phía Bắc đều biết gia tộc Lý Thị đã không còn con nối dõi”.<br>“Thế nhưng nguyên nhân không ai dám ra tay với họ không?”<br>“Đó là vì, gia tộc Lý Thị có hai ‘vương’!”<br>“Lý Tấn là một trong hai!”<br>Lúc này, biểu cảm của Hậu Thụy Niên khiến Hậu Thư Hạo có chút không hiểu.<br>Gia tộc Hậu Thị mất đi Đỉnh Lương Trụ.<br>Có thể nói, sụp đổ trong phút chốc.<br>Thế nhưng lúc này Hậu Thụy Niên lại không ngừng run lên vì phấn khích.<br> <br>“Bố, bố làm sao thế?”<br>“Tin tốt, tuyệt đối đây là một tin tốt lành!”<br>Cho dù những người tinh nhuệ của gia tộc đã chết hơn nửa.<br>Hậu Thụy Niên vẫn như tìm được cơ hội ngàn năm có một.<br>Ông ta nắm chặt tay, mặt lóe lên sự sắc sảo chói lóa.<br>“Lý Tấn phái người mạnh nhất của gia tộc ông ta đi Đông Hải, đi bảo vệ thằng con trai vô dụng của ông ta”.<br>“Vậy ở thủ đô bây giờ, chỉ còn có mỗi mình ông ta”.<br>“Chỉ cần Lý Tấn chết, gia tộc Lý Thị sẽ lập tức tan đàn xẻ nghé”.<br>“Ha ha ha ha, cơ hội đến rồi! Cuối cùng cũng đến rồi!”<br>Nói xong, Hậu Thụy Niên lập tức lên xe, phi về đến một ngôi biệt thự nào đó.<br>Nhìn Hậu Thụy Niên vội vàng rời đi.<br>Hậu Thư Hạo có chút đăm chiêu.<br>Gia tộc vừa chịu tổn thất nặng nề.<br>Hắn muốn quay về sư môn xin viện binh.<br>Xem ra bây giờ không cần nữa rồi.<br>Lúc này quản gia cầm giày của Hậu Thư Hạo run rẩy lẩy bẩy đi đến, hỏi nhỏ.<br>“Cậu ba, chúng ta có cần gọi điện mời cậu cả về không?”<br>Vừa nghe đến hai chữ ‘cậu cả’, ánh mắt Hậu Thư Hạo lập tức lóe lên ánh nhìn mãnh liệt.<br> <br>Nhất thời bốn phía tỏa ra sát khí!<br>Hậu Thư Hạo nhìn chằm chằm ông quản gia, nói giọng trầm: “Nuốt câu này vào bụng cho tôi”.<br>“Bất kể gia tộc xảy ra chuyện gì, đều không cần anh ta về”.<br>“Ở nhà có tôi là đủ rồi”.<br>“Không ai có thể đánh bại tôi”.<br>“Tôi nhất định sẽ đưa gia tộc Hậu Thị lên đỉnh cao thế giới!”<br>Khuôn mặt dữ dằn của Hậu Thư Hạo nhìn mọi người xung quanh: “Bây giờ ngay lập tức phong tỏa hết tin tức liên quan sự việc này cho tôi!”<br>“Bất cứ người nào tiết lộ thông tin, tôi sẽ khiến người đó chết rất thê thảm”.<br>Quản gia vội gật đầu không ngừng: “Cậu chủ yên tâm, tôi sẽ chặn hết tin tức liên quan đến việc này, tuyệt đối sẽ không đến truyền đến tai người khác!”<br>Cùng lúc đó, ở biệt thự gia tộc Vũ Thị.<br>Trên bàn làm việc của Vũ Thế Huân là bản kế sách đối phó với tập đoàn Lăng Tiêu.<br>“Bố, có chuyện lớn rồi!<br>Chi trưởng của gia tộc Vũ Thị, anh ruột của Vũ Khuynh Mặc, Vũ Du Quý vội vội vàng vàng đi vào phòng đọc sách.<br>Vũ Thế Huân ngẩng đầu, hơi cau mày hỏi: “Có chuyện gì?”<br>Thời gian gần đây chuyện to chuyện bé đều xảy ra.<br><br>"}