{"title":"Chương 8194  “Làm sao mới có thể khiến hắn phục ta?” ","content":"<p> Mục Thần vẫn đang nhìn Diệp Huyên, hiển nhiên là muốn hắn giải thích cho mình về người hào quang. </p><p>Diệp Huyên lắc đầu: “Mục Thần cô nương, ta không thể giải thích rõ điều này với cô được, sau này ta sẽ nói với cô sau, được không?” </p><p>Mục Thần gật đầu: “Được”. </p><p>Khi Diệp Huyên đang định nói thì lúc này, thời không trên bầu trời Thánh Mạch không xa chợt tách ra, ngay sau đó một luồng sáng bay vụt xuống, trong nháy mắt, một bóng người chạy thẳng vào đại điện. </p><p>Diệp Huyên khẽ cau mày, đang định hỏi thì Mục Thần đột nhiên nói: “Có chuyện rồi”. </p><p>Nói xong nàng biến mất tại chỗ. </p><p>Diệp Huyên quay người, nhìn về đại điện, khẽ cau mày nói: “Hình như sắp xảy ra chuyện rồi”. </p><p>Hắn không suy nghĩ nhiều, quay người rời đi. </p><p>Hắn đến Thánh Mạch này chỉ đơn thuần vì muốn thấy cường giả của vùng vũ trụ này, mà bây giờ hắn đã được thấy. </p><p>Mục Thần là Niệm Thông Cảnh, tuy hắn chưa từng giao đấu với nàng nhưng hắn cảm thấy mình không hề yếu hơn nàng. </p><p>Hắn định tìm cơ hội cọ sát với Mục Thần rồi sẽ rời khỏi đây, đi tìm cường giả mạnh hơn, chẳng hạn như Đạo Minh Cảnh! </p><p>Diệp Huyên đang định rời đi thì lúc này Mục Thần lại xuất hiện trước mặt hắn: “Đại trận Bí Cảnh của Ngự Thiên Thần Phủ bị phá rồi”. </p><p>Diệp Huyên khẽ nhíu mày: “Ngự Thiên Thần Phủ?” </p><p>Mục Thần gật đầu: “Ngự Thiên Thần là cường giả cổ đại ở Đại Ma Thiên Vực, nghe nói là cường giả Hoá Tự Tại đầu tiên của Đại Ma Thiên Vực chúng ta, và cũng là người cuối cùng! Năm đó Ma Mạch phát hiện ra bí cảnh này trước nhưng không thể phá vỡ, vì vậy bắt tay cùng chúng ta”. </p><p>Diệp Huyên hơi nhíu mày: “Các cô còn bắt tay với nhau nữa à?” </p><p>Mục Thần đáp: “Bọn chúng là do không còn cách nào khác! Mà hai bên chúng ta hợp tác gần một trăm năm mới phá vỡ được kết giới trận pháp của Ngự Thiên Thần Phủ này. Lúc đầu chúng ta đã có ước định, một khi kết giới trận pháp bị phá vỡ thì hai bên chỉ có thể cho con cháu đời sau vào trong, hơn nữa mỗi bên chỉ có thể phái nhiều nhất ba người”. </p><p>Ba người! </p><p>Diệp Huyên chớp mắt: “Ta cũng được đi à?” </p><p><br>Lúc này Đại Man đó đã tới trước mặt hai người, hắn ta hơi hành lễ với Mục Thần: “Mục Thần Thánh tôn, ta muốn khiêu chiến với đồ đệ của người có được không?” </p>"}