{"title":"Chương 8196: \"Có người đến!\"","content":"Lý Phong nói: \"Bọn họ sẽ tự biết cách làm ý mà\".<br>\"Bây giờ không được có sai sót gì, mà em cũng phải đánh bại Nữ hoàng phố Wall, kiếm thật nhiều tiền nữa\".<br>Lý Phong trợn mắt ngạc nhiên.<br>Đây là lần đầu tiên anh nghe thấy Hứa Mộc Tình nói phải kiếm nhiều tiền.<br>\"Em kiếm nhiều tiền thế làm gì?\"<br>\"Nuôi anh đó!\", Hứa Mộc Tình cười nói.<br>Nghe thấy thế Lý Phong cười trộm, sau đó ghé sát vào cô.<br>Thấy Lý Phong dựa sát vào, Hứa Mộc Tình liền chột dạ.<br>Bình thường dù có người Lý Phong cũng luôn tìm mọi cách để \"dê\" cô.<br>Đừng nói là bây giờ trong văn phòng chỉ có hai người bọn họ.<br> <br>\"Anh, anh làm gì thế\".<br>Lý Phong cười không nói.<br>Anh giơ tay lên.<br>Nhẹ nhàng vuốt ve khuôn mặt cô.<br>Sau đó cúi sát đầu đến.<br>Mũi hai người cách nhau ngày càng gần.<br>\"Không phải vừa nãy em nói sẽ nuôi anh à?\"<br>\"Giờ tự nhiên anh thấy đói bụng\".<br>\"Anh muốn ăn em đó\".<br>Hơi thở nóng rực của anh phả lên mặt cô.<br>\"Phù phù!\"<br>\"Phù phù!\"<br>Nhìn thấy đôi môi của anh ngày càng kề sát.<br>Hứa Mộc Tình cảm thấy trái tim bé nhỏ của cô như muốn đập văng ra khỏi lồng ngực.<br>Nhưng Lý Phong không hôn lên đôi môi đỏ mọng của cô.<br>Mà liếm một cái lên khóe miệng cô.<br>Liếm sạch vụn trứng chim dính bên khóe miệng do lúc cô ăn bánh rán bất cẩn dính lên.<br>Lúc anh liếm, đầu lưỡi còn quét qua khóe miệng cô một chút.<br>Á!<br> Trong nháy mắt cả người cô nổi da gà.<br>Lý Phong cười nghiền ngẫm nhìn cô nói: \"Sao mặt em đỏ thế?\"<br>\"Anh cũng chỉ là đói bụng nên mới ăn vụn bánh dính trên khóe miệng em thôi\".<br>\"Đáng ghét!\"<br>Hứa Mộc Tình giận dỗi liếc mắt quyến rũ nhìn Lý Phong.<br>Lúc này bỗng có tiếng gõ cửa vang lên.<br>\"Có người đến!\"<br>Hứa Mộc Tình ngồi nghiêm chỉnh.<br>\"Mời vào!\"<br>Raven đẩy cửa bước vào.<br>Vừa mới vào trong, Raven liền cảm thấy không khí bên trong tràn đầy sự mờ ám.<br>Nhìn thấy hai má Hứa Mộc Tình đỏ bừng như quả táo, cô ta liền biết chuyện gì xảy ra.<br>Đi theo Lý Phong mấy ngày nay, Raven phát hiện phần lớn thời gian Lý Phong đều ở bên Hứa Mộc Tình.<br>Ánh mắt anh nhìn Hứa Mộc Tình không giống với những người khác.<br>Raven chưa từng thấy một người đàn ông nào thâm tình như thế.<br>Trong mắt anh đong đầy dịu dàng.<br>Loại dịu dàng mà chỉ dành cho Hứa Mộc Tình.<br><br>"}