{"title":"Chương 8197: \"Em không ăn!\"","content":"Vừa mới vào trong, Raven liền cảm thấy không khí bên trong tràn đầy sự mờ ám.<br>Nhìn thấy hai má Hứa Mộc Tình đỏ bừng như quả táo, cô ta liền biết chuyện gì xảy ra.<br>Đi theo Lý Phong mấy ngày nay, Raven phát hiện phần lớn thời gian Lý Phong đều ở bên Hứa Mộc Tình.<br>Ánh mắt anh nhìn Hứa Mộc Tình không giống với những người khác.<br>Raven chưa từng thấy một người đàn ông nào thâm tình như thế.<br>Trong mắt anh đong đầy dịu dàng.<br>Loại dịu dàng mà chỉ dành cho Hứa Mộc Tình.<br>Nhưng Raven cũng không nghĩ Lý Phong giống như những gì bên ngoài nói về anh.<br> Hứa Mộc Tình càng ngày càng có tiếng tăm.<br>Rất nhiều người bắt đầu chĩa mũi nhọn về phía Lý Phong.<br>Bọn họ nói Lý Phong bám váy vợ.<br>Cả ngày chỉ ở bên vợ, chẳng làm gì.<br>Nhưng chỉ có những người bên cạnh anh mới biết.<br>Tập đoàn Lăng Tiêu có ngày hôm nay, anh là người đã bỏ công lớn nhất.<br>Hậu Thư Hạo ngày vào cũng vênh vênh váo váo khoe khoang mình là thiên tài mấy trăm năm mới có một.<br>Nhưng ở trước mặt Lý Phong hắn có khác gì thằng đần đâu.<br>Mọi chuyện mà bọn chúng định làm Lý Phong tính ra hết rồi.<br>Sau khi Raven tiếp xúc với Lý Phong cô ta mới nhận ra điểm đáng gờm của anh.<br>Bất cứ ai đối đầu với Lý Phong đều có kết cục cực kì bi thảm.<br>Bởi vì sự sống chết của chúng nằm hết trong tay Lý Phong.<br>Raven chào Lý Phong rồi nói: \"Ông chủ, tôi đã làm theo những gì anh dặn, mọi chuyện đều ổn thỏa rồi\".<br>Không đợi Lý Phong nói gì, Hứa Mộc Tình đã nói: \"Anh thế mà lại để Raven làm chân chạy vặt á\".<br>\"Em bảo anh bao nhiêu lần rồi, giờ Raven là thư kí của em\".<br>\"Anh đừng suốt ngày bắt cô ấy đi mua bánh rán, hoa quả, bánh nhân hẹ gì đó nữa\".<br>\"Anh biết em không thích ăn rau hẹ mà\".<br> <br>Rất nhiều chuyện Lý Phong làm Hứa Mộc Tình không biết.<br>Nhất là mấu chuyện đối phó với nhà họ Hậu đều là giấu Hứa Mộc Tình làm.<br>Đây cũng là điều mà Raven phục Lý Phong sát đất.<br>Tất cả những chuyện đen tối bẩn thỉu đều do anh xử lí.<br>Thứ anh cho Hứa Mộc Tình là một thế giới tươi đẹp xán lạn.<br>\"Ừ, được rồi, vậy lần sau chúng mình mua bánh bao 'chó không thèm' đi\".<br>Hứa Mộc Tình gật đầu theo bản năng, bánh bao \"chó không thèm\" đúng là rất ngon.<br>Ơ, không đúng!<br>Chương 412: Miệng thì nói không cần nhưng cơ thể lại rất thành thật.<br>Hứa Mộc Tình vội ngẩng đầu nói: \"Em bảo anh đứng có sai vặt cô ấy nữa, cô ấy còn biết bao nhiêu chuyện phải làm mà\".<br>Lý Phong cười hì hì nhìn Hứa Mộc Tình: \"Thế bánh bao \"chó không thèm\" em có ăn không?\"<br>Hứa Mộc Tình lè lưỡi liếm môi theo bản năng.<br>Nhưng vừa nhìn thấy nụ cười xấu xa của Lý Phong.<br>Cô quay ngoắt đầu đi nói: \"Em không ăn!\"<br><br>"}