{"title":"Chương 8197: “Đưa hắn đi đi”.  ","content":"<p> Lúc này Hư Xung lại cười hỏi: “Sao, có phải ngươi cảm thấy hơi ít không?” </p><p>Diệp Huyên vội vàng lắc đầu: “Quà Mạch chủ tặng làm sao ít được”. </p><p>Hư Xung nói: “Ngươi thích là được rồi”. </p><p>Diệp Huyên không nói nên lời. </p><p>Lúc này, Hư Xung nhìn Mục Thần nói: “Hai người họ đã đến Ngự Thiên Thần Phủ rồi”. </p><p>Mục Thần trầm mặc chốc lát rồi hỏi: “Ma Mạch phái mấy người đi?” </p><p>Hư Xung trầm giọng trả lời: “Hai người”. </p><p>Mục Thần chau mày: “Ngoài hai người đó còn có ai nữa?” </p><p>Hư Xung lắc đầu: “Không biết”. </p><p>Mục Thần im lặng, không biết đang nghĩ gì. </p><p>Hư Xung nhìn Diệp Huyên: “Tiểu tử, ta biết ngươi không đơn giản, cũng biết vừa nãy ngươi chưa bộc lộ hết toàn bộ thực lực, nhưng ngươi phải nhớ một điều, nếu vào Ngự Thiên Thần Phủ thì không được khinh thường hai người kia của Ma Mạch, nhất là người nghịch hành ấy, người này rất không đơn giản! Vì công tác bảo mật của Ma Mạch quá tốt, vì thế đến giờ chúng ta vẫn chưa biết người nghịch hành đó đã đạt đến trình độ nào, nếu ngươi gặp, có thể không đánh thì đừng đánh”. </p><p>Diệp Huyên cười đáp: “Mạch chủ cảm thấy sau khi chúng ta vào đó có thể không đánh nhau được sao?” </p><p>Hư Xung im lặng. </p><p>Diệp Huyên cười tủm tỉm: “Sau khi vào đó chắc chắn mọi người sẽ quyết chiến! Chắc chắn đối phương sẽ không bỏ lỡ cơ hội giết thiên tài yêu nguyệt của Thánh Mạch, tương tự chắc chắn các ông cũng hy vọng chúng ta sẽ giết được người nghịch hành và yêu nghiệt Ma Mạch còn lại trong trận đấu này, phải không?” </p><p>Hư Xung nhìn chằm chằm Diệp Huyên: “Ngươi có tự tin không?” </p><p>Diệp Huyên lắc đầu. </p><p>Hư Xung thở dài trong lòng, lúc này Diệp Huyên lại chợt nói: “Chỉ cần ta không muốn sống thì bọn họ đều phải chết”. </p><p>Tiểu Tháp: “…” </p><p>Hư Xung hơi ngẩn người, sau đó nở nụ cười: “Có tự tin là tốt rồi! Dù thế nào cũng phải bảo vệ chính mình trước, tóm lại nếu thật sự không đấu lại được thì lui ra, tính mạng quan trọng hơn bất cứ thứ gì!” </p><p>Diệp Huyên gật đầu: “Được”. </p><p>Hư Xung khẽ nói: “Người trẻ tuổi thời đại này đều rất dữ dằn, mạnh hơn thời của chúng ta rất nhiều. Nói thật, áp lực của thế hệ lớn tuổi chúng ta rất lớn đấy”. </p>"}