{"title":"Chương 8198 “Thì ra cô muốn nói về chuyện này!”  ","content":"<p> Mục Ca gật đầu: “Đúng thế”. </p><p>Hư Xung đột nhiên đứng dậy đi tới cửa đại điện, trong mắt hiện lên vẻ khao khát: “Ngự Thiên Thần Phủ… Hoá Tự Tại…” </p><p>… </p><p>Ở một nơi nào đó trên mây, Mục Thần đã đưa Diệp Huyên xé thời không vụt đi. </p><p>Nàng đột nhiên quay đầu nhìn về phía hắn: “Ta chợt phát hiện da mặt ngươi có vẻ hơi dày”. </p><p>Diệp Huyên: “…” </p><p>…</p><p>Một canh giờ sau, Mục Thần đột nhiên dừng lại. </p><p>Mục Thần chỉ xuống dãy núi bên dưới: “Nhìn thấy không?” </p><p>Diệp Huyên nhìn xuống theo hướng chỉ của Mục Thần, bên dưới núi ôm lấy núi, kéo dài vô tận, cực kỳ nguy nga. </p><p>Mục Thần nhẹ giọng nói: “Đây chính là Ngự Thiên Thần Phủ!” </p><p>Diệp Huyên nhìn về phía Mục Thần: “Thật ra cô nương cũng muốn đi xem thử, đúng không?” </p><p>Mục Thần gật đầu. </p><p>Diệp Huyên trầm giọng nói: “Người đạt đến Niệm Thông Cảnh cũng không thể đi vào ư?” </p><p>Mục Thần gật đầu: “Nếu chúng ta đi vào, chắc chắn sẽ xảy ra đại chiến, mà người có cấp bậc như chúng ta đại chiến cũng đồng nghĩa với việc cá chết lưới rách! Bọn họ không muốn, chúng ta cũng không muốn! Còn thế hệ trẻ các ngươi đi vào chắc chắn cũng sẽ đánh nhau, nhưng sẽ không dẫn tới chiến tranh toàn diện”. </p><p>Diệp Huyên nhìn xuống bên dưới, nhẹ giọng nói: “Nếu chúng ta đánh nhau ở bên trong, ví dụ như đánh chết người nghịch hành gì đó ở đối diện, Ma Mạch sẽ trơ mắt đứng nhìn sao?” </p><p>Mục Thần nhìn Diệp Huyên: “Ngươi yên tâm, bất cứ cường giả Niệm Thông Cảnh nào cũng đều không thể ra tay! Đương nhiên lúc các ngươi sắp bị người của bọn họ đánh chết, chúng ta cũng không thể ra tay!”  </p><p>Nghe vậy, Diệp Huyên đã hiểu ra. </p><p>Cường giả hàng đầu của hai bên sẽ kiềm chế lẫn nhau, nói một cách đơn giản là sống hay chết, chỉ có thể dựa vào chính bọn họ. </p><p>Diệp Huyên không hỏi thêm nữa, hắn tiếp tục đi về phía trước. </p><p>Lúc này, Mục Thần đột nhiên nói: “Đợi đã!” </p><p>Diệp Huyên xoay người nhìn Mục Thần, nàng chợt hỏi: “Tại sao?” </p><p>Diệp Huyên sửng sốt, tỏ vẻ khó hiểu: “Tại sao gì cơ?” </p><p><br>… </p>"}