{"title":"Chương 8199 Hắn đi nhầm đường à?  ","content":"<p> Ở phía xa, Tiểu Tháp không nhịn được nói: “Tiểu chủ, chúng ta có cần khiêm tốn một chút không?” </p><p>Không thể không nói, bây giờ nó thật sự hơi sợ! </p><p>Sau khi thực lực tăng lên, Tiểu chủ luôn rất tự tin! </p><p>Diệp Huyên cười to: “Tiểu Tháp, chẳng lẽ ta còn chưa đủ khiêm tốn sao?” </p><p>Tiểu Tháp khẽ thở dài: “Tiểu chủ, người đừng quên một định luật!” </p><p>Diệp Huyên nhíu mày: “Định luật gì?” </p><p>Tiểu Tháp nói: “Ngầu không quá ba ngày!” </p><p>Diệp Huyên: “…” </p><p>Một lát sau, Diệp Huyên dẫn Tiểu Tháp đi tới trước một hang núi, khi đi tới nơi này, hắn phát hiện có mấy thần thức quét lên người hắn từ phía xa. </p><p>Rõ ràng là cường giả Ma Mạch! </p><p>Diệp Huyên chỉnh cổ áo, sau đó đi về phía hang núi, lúc này, một ông lão đột nhiên xuất hiện trước mặt hắn, ông lão mặc trường bào màu đen, giữa chân mày có một chữ “Vạn” màu đỏ thẫm. </p><p>Cường giả Ma Mạch! </p><p>Ông lão cứ nhìn chằm chằm Diệp Huyên bằng ánh mắt không thân thiện. </p><p>Diệp Huyên cũng nhìn ông lão, không để tâm đến ông ta mà tiếp tục đi về phía hang núi, lúc này, ông ta lại chặn trước mặt hắn. </p><p>Diệp Huyên khẽ nhíu mày: “Lão đầu, ta là người của Thánh Mạch!” </p><p>Ông lão nhìn chằm chằm Diệp Huyên: “Ta biết ngươi là người của Thánh Mạch!” </p><p>Diệp Huyên hơi khó hiểu: “Ông biết ta là người của Thánh Mạch còn chặn đường ta làm gì? Có phải các ông muốn ỷ lớn hiếp bé không?” </p><p>Ông lão nhìn chằm chằm Diệp Huyên: “Ngươi xem kỹ đi đây là đâu!” </p><p>Diệp Huyên nhíu mày, hắn nhìn về phía cửa hang, trên cửa hang có hai chữ to: Ma Mạch. </p><p>Diệp Huyên nói với giọng điệu nặng nề: “Các ông đổi Ngự Thiên Thần Phủ thành Ma Mạch rồi? Các… Các ông có hỏi Thánh Mạch của chúng ta chưa?” </p><p>Ông lão chợt nổi giận: “Ngươi nhìn cho kỹ, đây là nơi nghỉ ngơi của bọn ta, cửa vào bí cảnh Ngự Thiên Thần Phủ ở sau lưng ngươi!” </p><p>Nghe vậy, Diệp Huyên sửng sốt. </p><p><br>Lúc này, một người đàn ông trung niên bước ra từ trong hang núi sau lưng ông ta, người đàn ông nhìn Diệp Huyên, nhẹ giọng nói: “Đây là đệ tử mà Mục Thần của Thánh Mạch vừa thu nạp à? Thú vị thật đấy!” </p>"}