{"title":"Chương 8200: Năm đó chủ nhân nói với ông ta.","content":"\"Tôi đáng chết, tôi đáng chết!\"<br>\"Tôi không dạy dỗ tốt con mình, xin chủ nhân trách phạt\".<br>\"Nếu tôi phạt thật thì giờ ông chết lâu rồi\".<br>Cả người Hậu Thụy Niên run lên, trán ông ta dí xuống đất, cả người cúi sát đất như một con giòi.<br>\"Không phải ông vẫn có lòng tin với con trai Hậu Thư Hạo của mình lắm à?\"<br>\"Tôi cho nó thêm một cơ hội nữa\".<br>\"Lần này tôi sẽ cử một cao thủ Bát Cực Quyền đi cùng nó đến Thiên Môn...\"<br> \"Nhiệm vụ của nó rất đơn giản, giết chết Lý Phong cho tôi\".<br>Giết Lý Phong?<br>Hậu Thụy Niên giật mình nhưng ông ta nhanh chóng ngẩng đầu cười tươi.<br>Ông ta mừng như điên.<br>\"Chủ nhân sáng suốt! Chủ nhân sáng suốt!\"<br>\"Lý Tấn rất thương Lý Phong\".<br>\"Nếu ông ta biết chúng ta cử người đi giết Lý Phong thì nhất định sẽ không khoanh tay đứng nhìn\".<br>\"Thế thì Lý Tấn tự nhiên sẽ giấu đầu hở đuôi rồi\".<br>Người bên trong khinh khỉnh nói: \"Lý Phong chỉ là con chó có cũng được, không có cũng chẳng sao\".<br>\"Mục đích chính của tôi là muốn xem xem người đàn bà năm đó đi cùng Lý Phong còn sống hay đã chết mà thôi\".<br>Hậu Thụy Niên sợ hãi.<br>\"Bốp!\"<br>Ông ta thẳng tay tát mình một cái.<br>\"Tôi đáng chết!\"<br>\"Chuyện quan trọng như vậy mà tôi lại quên mất\".<br> <br>Người bên trong không nói gì.<br>Cuối cùng Hậu Thụy Niên cũng thở phào nhẹ nhõm.<br>Năm đó ông ta với ba gia tộc lớn khác ở thủ đô và các gia tộc khác ở bên ngoài cùng nhau hợp tác ép Lý Tấn đuổi mẹ con Lý Phong ra khỏi thủ đô.<br>Còn hao tâm tổn trí giết chết đứa con trai cả của Lý Tấn nữa.<br>Mục đích của bọn họ không phải vì gia sản nhà họ Lý.<br>Mà muốn người đàn bà đó chết thảm nơi đất khách quê người.<br>Đây là nhiệm vụ bí mật mà bên trên truyền xuống.<br>Nội dung của nhiệm vụ lúc đọc lên thấy rất lạ đời.<br>Năm đó chủ nhân nói với ông ta.<br>Lục An Lam không được chết trong tay bọn họ.<br>Không ai được phép ra tay với Lục An Lam.<br>Chỉ được phép ép bà ấy lưu lạc nơi đất khách quê người, ăn đói mặc rét, buồn khổ sinh bệnh mà chết.<br><br>"}