{"title":"Chương 8402: “Kiếm của Diệp công tử đâu?”  ","content":" Sắc mặt Hoang lạnh lẽo: “Xin lỗi Diệp công tử!” <br>Xin lỗi! <br>Hồng Chiêu nhìn về phía Diệp Huyên: “Hắn… vì, vì sao chứ?” <br>Advertisement<br>Hoang nheo mắt lại: “Cho ngươi một cơ hội cuối cùng!” <br>Nghe vậy, sắc mặt Hồng Chiêu bỗng nhiên thay đổi, nàng ta vội vàng nhìn về phía Diệp Huyên: “Diệp công tử, xin lỗi!” <br>Diệp Huyên nói: “Kiếm của ta đâu?” <br>Hồng Chiêu hơi do dự, sau đó nói: “Trong tay Tử chủ!” <br> <br>Diệp Huyên nhíu mày: “Trong tay Tử chủ?” <br>Hồng Chiêu gật đầu. <br>Diệp Huyên trầm giọng nói: “Sao lại trong tay Tử chủ?” <br>Hồng Chiêu thoáng nhìn Hoang ở bên cạnh, im lặng không nói. <br>Diệp Huyên đột nhiên nói: “Có phải ngươi phát hiện không cách nào dùng kiếm của ta nên đã tặng cho Tử chủ, dùng nó tạo thành mối thù một mất một còn giữa ta và Tử chủ?” <br>Hồng Chiêu nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên khẽ thở dài: “Hồng Chiêu cô nương, ngươi xem đi, chuyện ngươi làm là chuyện con người có thể làm ra sao? Ta tin tưởng ngươi như vậy, ngươi lại cầm kiếm của ta chạy mất… quan trọng nhất chính là, ngươi không chỉ coi ta là bia đỡ đạn, ngươi còn chia rẽ ta và Tử chủ kia, loại chuyện vô sỉ như vậy mà ngươi cũng làm ra được!” <br><br>Vẻ mặt Hồng Chiêu bình tĩnh, không nói lời nào. <br>Lúc này, Hoang ở bên cạnh đột nhiên nói: “Nếu Diệp công tử còn chưa hết giận, có thể giết nàng ta!” <br>Nghe vậy, sắc mặt Hồng Chiêu bỗng nhiên thay đổi: “Hoang…” <br>Hoang dứt khoát bỏ qua nàng ta. <br>Hồng Chiêu đột nhiên quay đầu nhìn Diệp Huyên: “Ta đã đánh giá thấp núi dựa của ngươi rồi!” <br>Diệp Huyên lắc đầu, hắn nhìn về phía Hoang: “Hoang cô nương, ngươi có thể giải quyết Tử chủ kia không?” <br><br>Hoang nhìn về phía Già Diệp: “Gọi gã đến gặp ta!” <br>Diệp Huyên: “…” <br>Già Diệp khẽ gật đầu, sau đó lập tức truyền âm huyền khí, không lâu sau, không gian trước mặt mọi người đột nhiên rung động, tiếp theo, một người đàn ông trung niên đi ra, người đàn ông trung niên mặc áo bào đen, khuôn mặt già nua, hai mắt xám trắng, cơ thể tỏa ra tử khí đậm đặc. <br>Tử chủ! <br>Tử chủ thoáng nhìn Diệp Huyên, sau đó nhìn Hoang: “Hoang tìm ta có chuyện gì?” <br><br>Hoang nhìn Tử chủ: “Kiếm của Diệp công tử đâu?” <br><br>Tử chủ nheo mắt lại: “Sao vậy, Hoang muốn ra mặt cho người ngoài này?” <br><br>Trong mắt Hoang lóe vẻ dữ tợn, nàng ta mở lòng bàn tay ra, một cánh hoa bên trong vườn hoa này đột nhiên bay lên, ngay sau đó, tất cả mọi thứ nơi đây đều trở nên mờ ảo. <br><br>Khi nhìn thấy cánh hoa này, Hồng Chiêu và Già Diệp bên cạnh đều thay đổi sắc mặt! <br><br>"}