{"title":"Chương 8402 Đối phương đã trốn biệt tăm!  ","content":"<p> Nàng ta nói đến đây bỗng nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên: \"Thanh kiếm này của ngươi có thể!\" </p><p>Diệp Huyên gật đầu. </p><p>Cô gái liếc Diệp Huyên một cái, không nói gì. </p><p>Tại sao ngược thời gian lại có thể vô địch? </p><p>Đó là vì không ai có thể thuận thời gian ở ngoài Bạch Trú giới nên dù ngươi có đảo ngược một giây thì cũng đã vô địch rồi! </p><p>Nhưng nàng ta không ngờ thiếu niên trước mặt lại có thể thuận thời gian khi không ở trong Bạch Trú giới! </p><p>Điều này đồng nghĩa với việc hắn chính là Bạch Trú giới luôn rồi! </p><p>Phải nói là giờ phút này, trong lòng nàng ta cảm thấy vô cùng chấn động! </p><p>Bởi vì vô số năm qua đã có rất nhiều người mơ mộng nắm giữ Lưu Thệ Chi Lực ở trong Bạch Trú giới. Nếu có thể dẫn nó ra thì tuyệt đối sẽ vô địch. Thế nhưng, lại không ai có thể làm được! Lý do là không có bất cứ thần vật nào chịu đựng nổi Lưu Thệ Chi Lực. Mà có chịu nổi thì tuổi thọ của nó cũng sẽ trôi đi. Một số linh mạnh mẽ đụng đến Lưu Thệ Chi Lực ấy cũng đã hóa thành cát bụi! Chẳng những vậy, chủ nhân của nó cũng sẽ không chịu nổi và chết theo! </p><p>Song, thanh kiếm trước mặt lại có thể làm được! </p><p>Giờ phút này, Diệp Huyên ở bên cạnh lại vô cùng phấn khích! </p><p>Hắn phát hiện mình hoàn toàn không cần phải sợ Lưu Thệ Chi Lực, chẳng những thế, trái lại những cao thủ học được chiêu ngược thời gian còn phải sợ hắn! </p><p>Hắn chính là thuận! </p><p>Thực ra, ngược còn khó hơn thuận. Song, điều này cũng phải xem tình hình. Nó giống như nước và lửa, bình thường thì lửa sẽ sợ nước, nhưng nếu lửa lớn hơn nước gấp trăm lần thì sao? Trong tình huống ấy, nước còn có thể dập tắt lửa sao? </p><p>Tóm lại, nếu có người đảo ngược thời gian nhiều hơn Diệp Huyên thuận thời gian thì hắn sẽ thua. Nhưng trước mắt thì rất ít có người làm được như thế! </p><p>Mà ban đầu hắn bị cô nương kia đè bẹp đánh là vì không có thi triển trảm mệnh. Vì lúc đó Diệp Huyên cũng không muốn giết người, chỉ đơn giản là muốn rèn luyện thôi! </p><p>Đương nhiên, Diệp Huyên cũng không có xem nhẹ cô nương đó. Bởi vì đối phương có thể đánh nứt kiếm Thanh Huyên, cho thấy dù nàng ta không cần chiêu ngược thời gian kia thì cũng có thực lực cực kỳ khủng bố! </p><p>Ngoài ra, ban nãy hắn chém ra một kiếm nhưng nàng ta lại chẳng hề hấn gì hết! </p><p>Lúc này, cô gái bỗng hỏi: \"Ngươi có thể cho ta mượn thanh kiếm đó của mình xem không?\" </p>"}