{"title":"Chương 8403: “Ta quan tâm ngươi tin hay không tin làm gì!”  ","content":" Nơi xa, đồng tử Tử chủ bỗng nhiên co rụt lại, gã khẽ nâng tay phải lên rồi nhẹ nhàng ấn xuống, trong nháy mắt thời không xung quanh gã lập tức trở nên chậm chạp! <br>Nghịch thời gian! <br>Nhưng mà, khi cánh hoa kia bay đến, dường như có cái gì ở nơi đây bị xé nứt, tiếp theo, trong tầm mắt mọi người, cánh hoa kia trực tiếp chui vào giữa lông mày Tử chủ! <br>Advertisement<br>Uỳnh! <br>Cơ thể Tử chủ run rẩy kịch liệt, vô số tử khí bị chôn vùi! <br>Mà giờ phút này, sắc mặt Hồng Chiêu, Già Diệp và Diệp Huyên nơi này đều trở nên vô cùng nghiêm trọng! <br>Cánh hoa này của Hoang lại có thể phá vỡ nghịch thời gian của Tử chủ! <br><br>Tử chủ nhìn Hoang chằm chằm: “Ngươi…” <br>Hoang đột nhiên mở lòng bàn tay ra, một thanh kiếm bay ra từ trong cơ thể Tử chủ, sau đó vững vàng rơi xuống tay nàng ta. <br>Hoang đánh giá kiếm Thanh Huyên, sau đó trả cho Diệp Huyên: “Diệp công tử!” <br>Diệp Huyên nhận lấy kiếm Thanh Huyên, sau đó nói: “Không phải ngươi nói ngươi không phải người có thực lực mạnh nhất nơi này sao?” <br>Hoang chớp chớp mắt: “Ta cảm thấy, ta nên khiêm tốn một chút!” <br>Diệp Huyên: “…” <br>Hoang thoáng nhìn Hồng Chiêu và Tử chủ bên cạnh: “Diệp công tử, muốn bọn họ chết không?” <br>Nghe vậy, sắc mặt Hồng Chiêu và Tử chủ đều thay đổi. <br>Diệp Huyên cười nói: “Vậy phải xem ý của cô nương!” <br>Hoang khẽ gật đầu: “Ta hiểu rồi!” <br>Nói xong, nàng ta muốn ra tay, mà lúc này, Hồng Chiêu bên cạnh đột nhiên nói: “Hoang, gần trăm vạn năm nay ngươi chưa từng ra tay, vì sao hôm nay lại muốn giúp loài người này?” <br>Hoang thản nhiên nói: “Bởi vì hắn có thể cứu thế giới này!” <br>Hồng Chiêu ngây người, sau đó tức giận nói: “Chỉ dựa vào hắn? Sao có thể chứ! Tuyệt đối không thể nào…” <br> Hoắc lắc đầu: “Hắn không thể, nhưng người đứng sau hắn có thể!” <br>Hồng Chiêu gằn giọng nói: “Không ai trên thế gian này có thể chống lại tên kia, không ai cả!” <br>Hoang khẽ lắc đầu, nàng ta muốn ra tay, lúc này, Diệp Huyên đột nhiên nói: “Giết người đàn ông kia là được rồi!” <br>Hoang thoáng nhìn Diệp Huyên, sau đó gật đầu, đang định ra tay, Tử chủ kia đột nhiên nói: “Ta cũng không tin!” <br><br>Hoang nhìn về phía Diệp Huyên, chờ Diệp Huyên chỉ thị. <br><br>Diệp Huyên nhíu mày: “Ta quan tâm ngươi tin hay không tin làm gì!” <br><br>Tử chủ ngây người, sau đó nói: “Nàng ta không tin, vì sao ngươi không giết nàng ta! Mà ta không tin, ngươi lại muốn giết ta?” <br><br>Diệp Huyên thản nhiên nói: “Bởi vì nàng ta là phụ nữ, hơn nữa còn là một người phụ nữ xinh đẹp!” <br><br>Đầu tiên Tử chủ ngẩn người, sau đó giận dữ: “Ngươi cái đồ háo sắc…” <br><br>"}