{"title":"Chương 8404: “Đừng làm tổn thương tiểu chủ ta!”  ","content":" Kiếm Thanh Huyên của Diệp Huyên đột nhiên bay ra, trực tiếp chui vào giữa lông mày Tử chủ. <br>Uỳnh! <br>Advertisement<br>Cơ thể Tử chủ run rẩy kịch liệt, sau đó trong nháy mắt bị kiếm Thanh Huyên hấp thu. <br>Ba người phụ nữ còn lại: “…” <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên bay trở về trong tay hắn, hắn nhìn Hoang ở trước mặt: “Hoang cô nương, thực lực của ngươi khủng bố như vậy mà không thể xóa bỏ nguyền rủa nơi này sao?” <br>Hoang gật đầu: “Không thể!” <br><br>Diệp Huyên trầm giọng nói: “Rốt cuộc là ai nguyền rủa nơi này?” <br>Hoang im lặng một lát rồi nói: “Một người phụ nữ!” <br>Phụ nữ! <br>Diệp Huyên hơi đau đầu. <br>Vì sao phụ nữ đều khủng bố như vậy? <br>Hoang do dự một chút, sau đó nói: “Diệp công tử, ta rất tin tưởng Niệm cô nương, nhưng mà ta không thể không nhắc nhở ngươi, thực lực của người nguyền rủa nơi này rất mạnh, ngay cả ta cũng cảm thấy sâu không lường được. Trải qua nhiều năm như vậy, Tử Nhân giới này cũng xuất hiện không ít yêu nghiệt, nhưng chỉ cần có người dám phá thuật nguyền rủa, chắc chắn phải chết không thể nghi ngờ. Người đứng sau ngươi có thể làm được không?” <br>Diệp Huyên đang định nói chuyện, đúng lúc này, sắc mặt Hoang đột nhiên thay đổi dữ dội, nàng ta bỗng nhiên kéo Diệp Huyên ra sau, sau đó giơ ngón tay ra. <br>Uỳnh! <br>Không gian trước mặt Hoang chấn động kịch liệt, ngay sau đó, ngón tay của Hoang bị chôn vùi với tốc độ kinh khủng, đồng thời còn dần lan ra cả cơ thể nàng ta, trong chớp mắt, toàn bộ cánh tay phải của nàng ta trực tiếp biến mất không thấy đâu nữa! <br>Hoang không để ý đến cánh tay của mình, nàng ta bỗng nhiên quay đầu, lúc này, chẳng biết lúc nào đã có một cánh tay trắng nõn bóp lấy cổ họng Diệp Huyên. <br>Chỉ có tay! <br> Tiểu Tháp đột nhiên nói: “Đừng làm tổn thương tiểu chủ ta!” <br>Cánh tay kia đột nhiên buông Diệp Huyên ra, ngay sau đó, nó dứt khoát bắt lấy Tiểu Tháp rồi bỗng nhiên siết lại. <br><br>Uỳnh! <br><br>Tiểu Tháp run rẩy kịch liệt, trực tiếp nứt toác hệt như mạng nhện! <br><br>Tiểu Tháp kêu rên: “Ta thu lại lời vừa nói… ngươi tùy ý tổn thương… đừng đánh ta… ta chỉ là một cái tháp…” <br><br><br><br><br>"}