{"title":"Chương 8406: “Ngươi đã muốn diệt toàn tộc của bọn họ...”  ","content":" Lần đầu hắn thấy có người sau khi nhìn thấy kiếm khí của cha, vậy mà vẫn lựa chọn cứng rắn đối đầu! <br>Đối phương không thể nào không biết sự khủng bố của kiếm khí của cha, thế mà, đối phương còn lựa chọn cứng rắn đối đầu, điều này nghĩa là gì? Nghĩa là đối phương nắm chắc có thể cứng rắn chống lại kiếm khí của cha! <br>Advertisement<br>Đương nhiên, Diệp Huyên tay cầm kiếm khí của cha cũng không lựa chọn sợ hãi, muốn thúc dục kiếm khí, trực tiếp giết chết cô gái này! <br>Hắn không tin cô gái này có thể chống lại được kiếm khí của cha, tuy rằng lão cha hổ dữ ăn thịt con, nhưng thực lực kia thật không thể chê, nếu một sợi kiếm khí không giết nổi cô gái này, vậy cũng quá mất giá rồi! <br>Ngay khi Diệp Huyên sắp triệt để thúc giục kiếm khí, Hoang ở bên cạnh đột nhiên kéo cánh tay Diệp Huyên, nàng ta nhìn Diệp Huyên, lắc đầu: “Kiếm khí xuất ra, cộng thêm lực lượng của nàng ta, trong phút chốc sẽ hủy diệt cả Tử Nhân giới!” <br>Diệp Huyên im lặng. <br><br>Như lời Hoang nói, kiếm khí này xuất ra cộng thêm lực lượng của cô gái kia, đừng nói cả Tử Nhân giới, chính hắn cũng không chắc có thể sống sót! <br>Nhưng mà không đánh cũng không được nữa rồi! <br>Đúng lúc này, Hoang đột nhiên nhìn về phía cái tay kia: “Hắn là đệ đệ của Niệm Niệm cô nương!” <br>Niệm niệm! <br>Nghe vậy, cái tay kia khẽ run lên, một lát sau, giọng nói vang lên: “Vậy thì sao?” <br>Hoang trầm giọng nói: “Không thể nói chuyện?” <br>Giọng nói kia đột nhiên trở nên dữ tợn: “Nói chuyện? Năm đó bọn họ có cho ta cơ hội nói chuyện không?” <br>Hoang nhíu mày: “Ngươi đã muốn diệt toàn tộc của bọn họ...” <br>Giọng nói kia gầm lên: “Như vậy là đã đủ rồi sao?” <br>Hoang trầm lặng. <br>Răng rắc! <br>Lúc này, không gian trước mặt Hoang đột nhiên xé mở ra, ngay sau đó, một cô gái mặc áo trắng chậm rãi bước ra, không thể không nói, dung mạo của cô gái này thật sự quá đẹp, ở đây Hoang và Già Diệp còn cả Hồng Chiêu đều là những cô gái tuyệt đẹp, nhưng là ở trước mặt cô gái này liền bị lu mờ. <br>Nhưng, đôi mắt cô gái kia lạnh như băng, không chứa một chút cảm tình! <br><br>Cô gái từ từ đi đến trước mặt Hoang: “Hậu nhân Hoang tộc, sở dĩ ta không giết ngươi là bởi vì năm đó Hoang tộc ngươi là người duy nhất không ra tay với tộc của ta. Nhưng, điều này không có nghĩa ngươi có tư cách đàm phán gì với ta!” <br>Nói xong, nàng ta quay đầu lạnh lùng nhìn thoáng qua Diệp Huyên: “Còn có ngươi, ngươi nghĩ rằng ngươi là ai? Ngươi có tư cách gì quản chuyện này? Chỉ bởi vì sau lưng ngươi có người? Người sau lưng ngươi mạnh, đó là chuyện của người sau lưng ngươi, liên quan gì tới ngươi? Bản thân không có thực lực, còn muốn lo chuyện bao đồng, cuối cùng để người phía sau chùi đít cho ngươi, ngươi không thấy xấu hổ sao?” <br><br>Diệp Huyên lắc đầu: “Ngươi đừng dùng ngôn ngữ phá tâm tình của ta, da mặt ta rất dày, bất kỳ lời nói nhục mạ nào cũng không có tác dụng với ta!” <br><br>Các cô gái: “...” <br><br>Cô gái lạnh lùng nhìn chằm chằm Diệp Huyên: “Thế nào, làm một thế hệ thứ hai rất tự hào?” <br><br><br><br><br>"}