{"title":"Chương 8414 “Ngươi đã muốn diệt toàn tộc của bọn họ...”  ","content":"<p> Lần đầu hắn thấy có người sau khi nhìn thấy kiếm khí của cha, vậy mà vẫn lựa chọn cứng rắn đối đầu! </p><p>Đối phương không thể nào không biết sự khủng bố của kiếm khí của cha, thế mà, đối phương còn lựa chọn cứng rắn đối đầu, điều này nghĩa là gì? Nghĩa là đối phương nắm chắc có thể cứng rắn chống lại kiếm khí của cha! </p><p>Đương nhiên, Diệp Huyên tay cầm kiếm khí của cha cũng không lựa chọn sợ hãi, muốn thúc dục kiếm khí, trực tiếp giết chết cô gái này! </p><p>Hắn không tin cô gái này có thể chống lại được kiếm khí của cha, tuy rằng lão cha hổ dữ ăn thịt con, nhưng thực lực kia thật không thể chê, nếu một sợi kiếm khí không giết nổi cô gái này, vậy cũng quá mất giá rồi! </p><p>Ngay khi Diệp Huyên sắp triệt để thúc giục kiếm khí, Hoang ở bên cạnh đột nhiên kéo cánh tay Diệp Huyên, nàng ta nhìn Diệp Huyên, lắc đầu: “Kiếm khí xuất ra, cộng thêm lực lượng của nàng ta, trong phút chốc sẽ hủy diệt cả Tử Nhân giới!” </p><p>Diệp Huyên im lặng. </p><p>Như lời Hoang nói, kiếm khí này xuất ra cộng thêm lực lượng của cô gái kia, đừng nói cả Tử Nhân giới, chính hắn cũng không chắc có thể sống sót! </p><p>Nhưng mà không đánh cũng không được nữa rồi! </p><p>Đúng lúc này, Hoang đột nhiên nhìn về phía cái tay kia: “Hắn là đệ đệ của Niệm Niệm cô nương!” </p><p>Niệm niệm! </p><p>Nghe vậy, cái tay kia khẽ run lên, một lát sau, giọng nói vang lên: “Vậy thì sao?” </p><p>Hoang trầm giọng nói: “Không thể nói chuyện?” </p><p>Giọng nói kia đột nhiên trở nên dữ tợn: “Nói chuyện? Năm đó bọn họ có cho ta cơ hội nói chuyện không?” </p><p>Hoang nhíu mày: “Ngươi đã muốn diệt toàn tộc của bọn họ...” </p><p>Giọng nói kia gầm lên: “Như vậy là đã đủ rồi sao?” </p><p>Hoang trầm lặng. </p><p>Răng rắc! </p><p>Lúc này, không gian trước mặt Hoang đột nhiên xé mở ra, ngay sau đó, một cô gái mặc áo trắng chậm rãi bước ra, không thể không nói, dung mạo của cô gái này thật sự quá đẹp, ở đây Hoang và Già Diệp còn cả Hồng Chiêu đều là những cô gái tuyệt đẹp, nhưng là ở trước mặt cô gái này liền bị lu mờ. </p>"}