{"title":"Chương 8415 Không ai đáp lại!  ","content":"<br>Diệp Huyên tiếp tục nói: “Còn nữa, ta là thế hệ thứ hai, nhưng là, ta cũng không ỷ thế hiếp người, ta nhiều nhất chính là làm ra vẻ mà thôi! Ra vẻ có phạm pháp không? Ra vẻ có sai không? Hơn nữa, ta ra vẻ thất bại bị đánh, ta có gọi người không? Ta hình như không gọi người đúng không? Ngươi vừa rồi ức hiếp ta đến bây giờ, ta có gọi người không? Có không? Hả?”<br><br>Cô gái nhìn Diệp Huyên, sắc mặt lạnh lùng, không nói gì.<br><br>Diệp Huyên lại nói: “Ta chưa bao giờ cảm thấy mình là thế hệ thứ hai là rất lợi hại, ngược lại, các ngươi căn bản không biết ta áp lực nhiều như thế nào, bởi vì mục tiêu cả đời ta là vượt qua cha và cả muội muội của ta, mà cha và muội muội của ta lại vô địch như vậy...”<br><br>Nói đến đây, hắn lắc đầu: “Loại đau khổ này, các ngươi không thể hiểu được!”<br><br>Cô gái lạnh lùng nhìn Diệp Huyên: “Con người, ta không muốn nhìn ngươi ra vẻ ở đây! Ta cho ngươi hai con đường, thứ nhất, ngươi rời khỏi nơi này, thứ hai, ngươi gọi người!”<br><br>Diệp Huyên nói ngay: “Ta lựa chọn gọi người!”<br><br>Cô gái nheo mắt: “Ngươi không phải nói ngươi không dựa vào người nhà sao?”<br><br>Diệp Huyên cười nói: “Nếu là Niệm tỷ bảo nàng ta đến tìm ta, vậy ta khẳng định phải dùng hết khả năng của mình!”<br><br>Nói xong, hắn mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn từ từ nhắm mắt lại, trong lòng nhẹ giọng nói: “Thanh Nhi, ta biết muội có thể nghe được của ta nói, có thể ra đây đánh cô gái này một trận không?”<br><br>Không có gì đáp lại!<br><br>Diệp Huyên nhíu mày, sao có thể?<br><br>Diệp Huyên lại nói: “Thanh Nhi, muội có đó không?”<br><br>Vẫn là không có hồi đáp!<br><br>Diệp Huyên liền tối sầm xuống, hắn tiếp tục nói: “Thanh Nhi? Thanh Nhi?”<br><br>Vẫn như trước không có gì đáp lại!<br><br>Diệp Huyên nét mặt cứng đờ, Thanh Nhi không phải là đang ngủ đấy chứ?<br><br>Hắn lại thử gọi vài tiếng, nhưng mà, vẫn không có gì đáp lại.<br><br>Lần này, Diệp Huyên đổ mồ hôi lạnh rồi!<br><br>Một bên, mấy cô gái đều đang nhìn Diệp Huyên.<br><br>Khuôn mặt Diệp Huyên tối sầm lại.<br>"}