{"title":"Chương 8416 “Vậy còn ngươi?”  ","content":"<p> Tiểu Tháp đột nhiên nói: “Tiểu chủ... Bây giờ ta có hơi hoảng!” </p><p>Diệp Huyên trầm giọng nói: “Ngươi có thể liên hệ với cha không?” </p><p>Tiểu Tháp nói: “Không thể! Chủ nhân cách ta quá xa quá xa! Nếu không, chúng ta dùng lại trò cũ, để cô gái kia cầm kiếm Thanh Huyên cảm ứng Thiên Mệnh tỷ tỷ!” </p><p>Diệp Huyên suy nghĩ hồi lâu, sau đó gật đầu: “Được!” </p><p>Nói xong, hắn đưa kiếm Thanh Huyên đến trước mặt cô gái: “Ngươi có thể cảm ứng được với muội muội ta thông qua thanh kiếm này!” </p><p>Cô gái tiếp nhận kiếm Thanh Huyên, nhưng nàng ta lại không cảm ứng, mà nhìn về phía Diệp Huyên: “Ta vì sao phải cảm ứng với muội muội ngươi?” </p><p>Diệp Huyên ngây người, sau đó nói: “Ngươi vô địch như vậy, chẳng lẽ ngươi không muốn gặp người càng mạnh hơn ngươi?” </p><p>Cô gái nhíu mày: “Ngươi đây là cái lô-gic gì? Ta lợi hại, cho nên ta phải tìm người lợi hại hơn để đánh?” </p><p>Diệp Huyên trầm giọng nói: “Ngươi cũng cảm thấy muội muội ta lợi hại hơn ngươi à?” </p><p>Cô gái lắc đầu: “Đừng dùng kế khích tướng thấp kém như thế! Ta không có hứng thú với muội muội ngươi, càng không có hứng thú với ngươi! Ngươi đã không gọi được người đến, ta phải đánh ngươi rồi!” </p><p>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi, mà lúc này, cô gái phất tay áo lên. </p><p>Ầm! </p><p>Diệp Huyên bị đánh bay xa hàng vạn trượng, mà khi hắn dừng lại, thân thể đã rạn nứt, máu tươi bắn tung toé! </p><p>Cô gái lạnh lùng nhìn thoáng qua Diệp Huyên, còn muốn ra tay tiếp, mà lúc này, Diệp Huyên mở lòng bàn tay ra, kiếm khí của người đàn ông áo xanh xuất hiện ở trong tay hắn. </p><p>Cô gái nhìn Diệp Huyên, hai mắt híp lại: “Ngươi không phải đã nói, ngươi không dựa vào cha và muội muội sao?” </p><p>Diệp Huyên cả giận nói: “Ngươi đều sắp đánh chết ta rồi, còn không cho ta dựa vào cha ta?” </p><p>Cô gái mặt không chút biểu cảm: “Ngươi đều sắp bị ta đánh chết rồi! Cũng không thấy cha ngươi xuất hiện, thế nào, ngươi không phải con ruột à!” </p><p>Nét mặt Diệp Huyên cứng đờ. </p>"}