{"title":"Chương 8417: \"Này, đại ca của anh có ở đây không?\"","content":"rịnh Tiểu Thụ nhìn Trịnh Đại Lâm nói: “Anh, cơ hội tới rồi!”<br>Trịnh Đại Lâm ngơ ngác nhìn em trai hỏi: “Cơ hội nào cơ?”<br>“Anh à, hội quán tư nhân Hoa Hồng Đen này bây giờ đang được sửa sang thành một nhà hàng rồi”.<br>“Chỗ này bang Hắc Long cũng không dám lấy lại”.<br>“Anh nghĩ xem người chống lưng cho người phụ nữ này lợi hại cỡ nào chứ?”<br>“Nếu như chúng ta nói chuyện Ngô Đức Khải bảo chúng ta đến bắt người phụ nữ đó cho bọn họ biết, bọn họ sẽ làm gì?”<br>Trịnh Đại Lâm chớp mắt, máu vẫn chưa kịp lên não, liền gãi đầu gãi tai.<br>“Đương nhiên là đánh chúng ta rồi”.<br> “Trời ạ, chúng ta đâu có đi bắt người, anh ta đánh chúng ta làm gì?”<br>“Chúng ta đi đến đó báo tin cho bọn họ, bọn họ nhất định sẽ không đánh người đâu”.<br>“Hơn nữa em cảm thấy, em có thể nhân cơ hội này, kết giao quan hệ với bọn họ”.<br>“Bằng cách này, từ nay về sau chúng ta có thể dễ kiếm cơm ở đây hơn rồi”.<br>“Ít nhất thì cũng không bị bang Hắc Long bắt nạt!”<br>Trịnh Đại Lâm sửng sốt một hồi, sau đó gật đầu: “Em nói hình như cũng hơi có lý!”<br>“Vậy làm như thế đi, giờ chúng ta đến đó”.<br>Trong lúc nói chuyện, hai anh em Trương Đại Lâm và Trương Tiểu Thụ vội vàng đi tới Bách Vị Nguyên.<br>Bách Vị Nguyên bây giờ đã được tu sửa, từ trong ra ngoài đã được trang trí lại một cách cẩn thận.<br>Nhìn rất khác so với hội quán tư nhân Hoa Hồng Đen trước đây.<br>Trước đây Trịnh Đại Lâm thường xuyên lui tới nơi này.<br>Dù sao ông ta cũng từng là đường chủ của hội Giao Long.<br>Hơn nữa, anh ta là đường chủ đánh đấm giỏi nhất của hội Giao Long, không hề yếu hơn bốn đại cao thủ của bọn họ một chút nào.<br>Tuy nhiên đầu óc của Trương Đại Lâm rất đơn giản, dễ kích động, làm việc bốc đồng, không suy nghĩ.<br>Khi hai anh em đến cửa nhà hàng Bách Vị Nguyên, hai mắt của Trịnh Tiểu Thụ đột nhiên sáng rực lên!<br>Chương 564: Em biết anh ấy<br> Bởi vì cậu ta phát hiện chiếc xe địa hình trông rất ngầu, rất oách là chiếc xe lúc trước cậu ta đã tông vào, vì thế cậu ta dừng xe ở bãi đỗ xe cạnh cửa ra vào.<br>Lúc này, Dương Thiện Tề đang đi từ trong ra.<br>Trịnh Đại Lâm trực tiếp bước lên hỏi cậu ta.<br>\"Này, đại ca của anh có ở đây không?\"<br>Tính cách Dương Thiện Tề thật thà, bình thường cũng kiệm lời.<br>Cậu ta thấy lúc Trịnh Đại Lâm nói chuyện có phần xấc xược.<br>Lập tức lạnh lùng nói.<br>\"Có chuyện gì thì nói với tôi, tôi sẽ báo lại với đại ca\".<br>Trịnh Đại Lâm là người nóng nảy.<br>Anh ta đã nóng lòng chạy đến đây để bí mật báo tin, chắc chắn là muốn gặp được Lý Phong rồi.<br>Vì thế anh ta kéo lấy áo Dương Thiện Tề, nói: \"Giờ anh dẫn tôi đi gặp anh ấy ngay, tôi có chuyện muốn nói\".<br>Trịnh Tiểu Thụ đứng cạnh đang định bước lên khuyên Trịnh Đại Lâm.<br>Nhưng Dương Thiện Tề đã ra tay, cậu ta hất tay Trịnh Đại Lâm ra.<br>Trịnh Đại Lâm vừa bị hất tay ra, bàn tay lập tức nắm chặt lại, <br><br>"}