{"title":"Chương 8421: Mục tiêu là hắn!  ","content":" Đảo mắt đã qua mười năm, đương nhiên, ở bên ngoài chỉ mới trôi qua mấy ngày. <br>Giờ phút này, hắn chỉ có một suy nghĩ là dồn hết Lưu Thệ Chi Lực trong Bạch Trú giới vào kiếm Thanh Huyên! <br>Không những vậy, Ngưng Thần Cảnh của hắn cũng có đột phá về thần hồn. <br>Advertisement<br>Nếu thi triển Nhất Kiếm Trảm Mệnh dưới trạng thái tĩnh tâm hay ngưng thần thì sức mạnh của nó sẽ không thể nào tưởng tượng nổi! <br>Song Diệp Huyên vẫn chưa dừng lại, hắn bắt đầu nghiên cứu ngược thời gian! <br>Nhưng hắn phát hiện, ngược thời gian này khó hơn thuận thời gian rất nhiều! <br>Bên trong Tiểu Tháp, Diệp Huyên ngồi khoanh chân tại chỗ. <br> Thời gian trong Tiểu Tháp là ngược, nếu mình có thể mượn Lưu Thệ Chi Lực trong Bạch Trú giới thì tại sao không thể mượn ngược thời gian trong Tiểu Tháp? <br>Diệp Huyên nghĩ vậy lập tức vui vẻ! <br>Điều đó là hoàn toàn có thể! <br>Sao trước đây mình lại không nghĩ tới chuyện này nhỉ? <br>Ngay khi Diệp Huyên định thử một chút thì chợt nhíu mày lại, sau đó rời khỏi Tiểu Tháp. Vừa đi ra, Lương Nhân đã xuất hiện trước mặt hắn. Giờ phút này, nàng ta trông cực kỳ thảm, chẳng những không còn hai tay mà giữa trán còn cắm một thanh phi đao! <br>Diệp Huyên ngây người, hỏi: \"Cô...\" <br>Lương Nhân khàn khàn nói: \"Xin lỗi ngươi, kiếm bị cướp đi rồi!\" <br>Diệp Huyên cau mày: \"Bị cướp? Cô đánh không lại Tức Lệ kia à?\" <br>Sắc mặt Lương Nhân vô cùng khó coi nói: \"Nàng ta có người giúp... đi, đi mau, mục tiêu của họ là ngươi!\" <br>Diệp Huyên kinh ngạc: \"Đù, sao mục tiêu lại là ta? Cô...\" <br>Lúc này, giữa trán Lương Nhân bỗng xuất hiện một tia sáng, sau đó nàng ta chậm rãi ngã xuống. <br>Vẻ mặt Diệp Huyên cứng đờ: \"Tiểu Tháp... làm sao giờ?\" <br>Tiểu Tháp câm nín một lúc mới nói: \"Mục tiêu của họ là người, liên quan gì đến Tiểu Tháp ta chứ?\" <br>Diệp Huyên: \"...\" <br>... <br> <br>Diệp Huyên nhìn Lương Nhân trong lòng mà hơi cau mày. <br>Làm sao giờ? <br>Chạy? <br>Nếu đối phương có thể đánh Lương Nhân bị thương thì hắn cũng chẳng thể chạy thoát được! <br><br>Ở lại trong này? <br><br>Diệp Huyên nhíu chặt mày lại. <br><br>Mục tiêu là hắn! <br><br>Trước đó, hắn mới lộ ra đằng sau mình có cao thủ Mệnh Huyền Cảnh, đối phương dựa vào cái gì mà nhằm vào mình? <br><br>Đúng lúc này, có một ông lão đi đến. <br><br>"}