{"title":"Chương 8421 “Ta khiến ngươi mua dây buộc mình!”  ","content":"<p> Diệp Huyên trầm giọng nói: “Cô gái, ngươi không giữ chữ tín, thế mà khôi phục tu vi!” </p><p>Cô gái gằn giọng nói: “Ngươi có ra không?” </p><p>Nàng ta không dám động thủ cưỡng ép, bởi vì sức uy hiếp từ kiếm của Diệp Huyên đối với nàng ta vô cùng lớn, không chỉ như thế, Huyết Mạch Chi Lực của Diệp Huyên cũng đã trấn áp huyết mạch cơ thể nàng ta. </p><p>Nếu Diệp Huyên mạnh hơn chút nữa, thậm chí có thể đoạt xác! </p><p>Đương nhiên, với thực lực hiện tại của Diệp Huyên thì vẫn chưa thể làm được, nhưng là, Diệp Huyên có thể phá hư! </p><p>Diệp Huyên trầm giọng nói: “Ta còn lâu mới ra!” </p><p>Đi ra, là sẽ phải chịu đánh! </p><p>Cô gái đột nhiên nhìn về phía Hoang: “Ngươi không ra, ta giết nàng ta!” </p><p>Diệp Huyên mở lòng bàn tay ra, kiếm khí của người đàn ông áo xanh xuất hiện, hắn lạnh nhạt nói: “Ngươi dám động thủ, ta sẽ thúc dục kiếm khí này, ở bên ngoài, có lẽ ngươi có thể sống, nhưng ở trong này, ngươi tuyệt không có đường sống!” </p><p>Cô gái mặt dữ tợn: “Ngươi uy hiếp ta?” </p><p>Diệp Huyên cả giận nói: “Lão tử chính là uy hiếp ngươi! Người phụ nữ không nói võ đức! Đã nói chiến đấu một trận công bằng, ngươi lại khôi phục thực lực, ngươi còn không biết xấu hổ hơn ta!” </p><p>Cô gái trầm giọng nói: “Ngươi đi ra, chúng ta tiếp tục đánh!” </p><p>Diệp Huyên giận tím mặt: “Lão tử còn lâu mới tin ngươi!” </p><p>Cô gái nheo mắt: “Vậy ngươi tính ở chỗ ta cả đời hay sao?” </p><p>Diệp Huyên nhìn thoáng qua bốn phía, sau đó nói: “Ta cảm thấy rất tốt!” </p><p>Khuôn mặt cô gái khôi phục vẻ bình tĩnh: “Ngươi nghĩ rằng ta không thể làm gì ngươi à?” </p><p>Nói xong, nàng ta từ từ nhắm mắt. </p><p>Sắc mặt Diệp Huyên thay đổi, mẹ nó, thức hải của cô gái này muốn tiến vào thức hải của hắn! </p><p>Cô gái này muốn đoạt xá ngược lại! </p><p>Cô gái nói làm là làm, thức hải trực tiếp xâm lấn vào thức hải của Diệp Huyên, mà Diệp Huyên vội vàng nói: “Tiểu Hồn, trấn trụ thức hải của ta!” </p><p>Diệp Huyên thay đổi sắc mặt rõ rệt, vội vàng chống đỡ, nhưng dưới sự xâm lấn ý thức của cô gái kia, hắn dần dần thất thủ. </p>"}