{"title":"Chương 8423: \"Cẩn thận có bẫy rập!\"  ","content":" Đã không có kiếm Thanh Huyên, hắn cũng không thể nào xuyên qua thời không chạy trốn. Nếu đã thế, vậy trực tiếp đi ra! <br>Lão quỷ thấy Diệp Huyên đi ra ngoài thì im lặng. <br>Ông ta biết lai lịch của Diệp Huyên không đơn giản, nhưng có không đơn giản thì có thể so với Thiên gia Chu tộc chắc? <br>Advertisement<br>Đừng nói một vị Mệnh Huyền Cảnh, dù là hai người cũng không có tư cách chống lại Thiên gia Chu tộc! <br>Không đầu hàng, chỉ có chết! <br>Diệp Huyên vừa đi ra khỏi khách điếm đã gặp một nam một nữ, nữ chính là Tức Lệ, còn nam lại mặc áo bào trắng, tóc dài rũ sau lưng, trong tay đang ngắm nghía kiếm Thanh Huyên. <br> Đằng sau hai người còn có hai ông lão áo đen! <br>Thanh niên kia chính là Chu Lan! <br>Chu Lan nhìn Diệp Huyên cười nói: \"Kiếm này của ngươi rất mạnh, ta muốn!\" <br>Diệp Huyên chần chờ rồi hỏi: \"Các hạ chính là Lan thiếu của Thiên gia Chu tộc?\" <br>Trong mắt thanh niên lóe lên vẻ kinh ngạc: \"Ngươi có nghe đến ta?\" <br>Diệp Huyên cười khổ: \"Tên tuổi của Lan thiếu vang vọng khắp nơi, ai mà chưa từng nghe chứ?\" <br>Chu Lan cười ha ha: \"Thú vị!\" <br>Hắn ta nói xong đánh giá Diệp Huyên một lượt rồi nói: \"Ta rất thích kiếm này của ngươi\". <br>Diệp Huyên lập tức nói: \"Nếu Lan thiếu thích, vậy tặng cho ngươi!\" <br>Chu Lan cười: \"Ngươi rất biết điều! Ta thích kẻ thông minh!\" <br>Hắn ta nói xong liếc kiếm Thanh Huyên rồi lại nói tiếp: \"Ta rất thích kiếm này, nhưng hình như nó bị một sức mạnh thần bí phong ấn khiến ta không thể dùng. Ngươi chắc chắn biết lý do, đúng không?\" <br>Diệp Huyên gật đầu: \"Là muội muội của ta sau khi tạo ra nó đã gieo một loại cấm thuật, chỉ có ta và muội ấy mới dùng được. Ta có thể dùng, nhưng lại không thể giải phong ấn. Nếu ngươi muốn dùng thì cảm giác nó rồi liên lạc với muội muội ta thử xem!\" <br>Chu Lan nhíu mày: \"Muội muội ngươi?\" <br> Diệp Huyên gật đầu: \"Chính là người tạo ra thanh kiếm này!\" <br>Chu Lan cười hỏi: \"Ta liên lạc với nàng?\" <br>Diệp Huyên gật đầu. <br>Lúc này, Tức Lệ đứng bên bỗng nói: \"Cẩn thận có bẫy rập!\" <br><br>Diệp Huyên liếc Tức Lệ, cười khổ: \"Tức Lệ cô nương, đây thì có bẫy rập gì chứ? Chẳng qua là thông qua thanh kiếm kia liên lạc với muội muội ta mà thôi! Lẽ nào, muội muội ta còn có thể giết chết Lan thiếu khi cách cả vô số tinh vực sao? Nếu vậy thì cũng nhảm nhí quá!\" <br><br>Tức Lệ ngó Diệp Huyên: \"Ngươi không giống như là một người thành thật!\" <br><br>Diệp Huyên: \"...\" <br><br>Bấy giờ, Chu Lan bên cạnh chợt cười nói: \"Tức Lệ cô nương, cô cẩn thận quá rồi! Như lời hắn nói đó, lẽ nào muội muội hắn còn có thể lập tức giết chết ta khi cách cả vô số tinh vực sao?\" <br><br>"}