{"title":"Chương 8423 Không có thực lực thì ai lại đàm phán với ngươi?  ","content":"<p> Tuy cô gái rất cô đơn, nhưng vẫn có mẹ ở bên nên cũng cảm thấy biết đủ. Nhưng khi nàng ta mười sáu tuổi thì mảnh thế giới này đã xảy ra một trận tai nạn! </p><p>Linh khí khô cạn! </p><p>Nó giống như Ngũ Duy Kiếp, bất kỳ vũ trụ nào đều có một ngày hao hết tuổi thọ! </p><p>Nhưng lúc đó, người trong thế giới này lại cho rằng đó là do cô gái mang tới, là thiên đạo đang trừng phạt mình. Mà lý do đối phương giáng xuống trừng phạt đều là vì Lương Nhân! </p><p>Thế nên, sau đó đã xảy ra trận thiên tai kia! </p><p>Vì ngăn ngừa sự tức giận của số đông, gia tộc của cô gái đã giao nàng ta ra, nhưng mẹ cô gái lại vì bảo vệ nàng ta mà bị giết, tận mắt nhìn thấy mẹ chết trước mặt mình, Thể chất Nguyền Rủa của cô gái đã hoàn toàn thức tỉnh. Kế tiếp, nàng ta đã lấy mình làm môi giới, nguyền rủa toàn bộ thế giới. Hễ là người của thế giới này thì chẳng những không bao giờ có thể đi ra khỏi đây, còn sẽ trở thành cương thi, dần dần thối rữa rồi chết đi. Không những là họ mà cả con cháu đời sau cũng sẽ bị nguyền rủa, đời đời kiếp kiếp không thể đi ra ngoài, sau đó thối rữa rồi chết đi! </p><p>Diệp Huyên hoàn hồn lại. </p><p>Phải công nhận rằng Lương Nhân này cũng rất đáng thương! </p><p>Giờ phút này, hắn đã có chút hiểu tại sao đối phương lại có oán hận lớn như thế! </p><p>Bởi vì hồi đó người trong thành này chẳng cho nàng ta một cơ hội nào, còn trực tiếp đẩy người thân nhất của cô gái vào chỗ chết. </p><p>Diệp Huyên khẽ thở dài. </p><p>Đúng là làm bậy mà! </p><p>Bên cạnh, Lương Nhân cũng đang nhìn chằm chằm vào Diệp Huyên. Giờ phút này, nàng ta cũng có được toàn bộ ký ức của Diệp Huyên! </p><p>Nhưng, lại không có ký ức của ba người! </p><p>Ba người này chính là cô gái váy trắng, người đàn ông áo xanh và một vị kiếm tu! </p><p>Khi dung hợp ký ức với Diệp Huyên thì mọi thứ về ba người họ đều tự động che chắn nàng ta. Lương Nhân muốn cứng rắn tìm hiểu nhưng nàng ta giật mình phát hiện mình lại hoàn toàn không thể làm được! </p><p>Hiển nhiên là thực lực của ba người kia còn mạnh hơn nàng ta! </p>"}