{"title":"Chương 8427: “Lương Nhân cô nương cẩn thận”.  ","content":" Diệp Huyên thở dài, im lặng ngồi xuống một bên. <br>Sự xuất hiện của Thiên gia Chu tộc khiến hắn đau cả trứng. <br>Hắn vừa bế quan xong, thực lực tăng vọt, nào ngờ kẻ địch lại thay đổi. <br>Tại sao chứ? <br>Advertisement<br>Diệp Huyên đau đầu. <br>Lương Nhân bỗng hỏi: “Ngươi định sẽ làm gì?\" <br>Diệp Huyên: “Cô nghĩ chúng chịu buông tha cho cô sao?\" <br>Lương Nhân không đáp. <br>Diệp Huyên: “Lương Nhân cô nương, chúng ta hợp tác diệt Thiên gia Chu tộc đi!\" <br> <br>Lương Nhân nhìn hắn: “Ngươi bị ấm đầu à?\" <br>Diệp Huyên đen mặt: “Cô mới ấm!\" <br>Lương Nhân cau mày: “Bằng không sao có thể thốt ra mấy lời ngu xuẩn này được?\" <br>Diệp Huyên nhàn nhạt hỏi: “Thiên gia Chu tộc mạnh lắm sao?\" <br>Lương Nhân: “Ngươi không biết Đạo Hội thì ta còn hiểu, dẫu sao tổ chức này tương đối bí ẩn, nhưng không biết Thiên gia Chu tộc thì đúng là không bình thường”. <br>Diệp Huyên chỉ cười: “Mạnh lắm à?\" <br>Lương Nhân: “Trong Thiên gia Chu tộc có ít nhất ba vị Mệnh Huyền Cảnh, ngươi nói xem có mạnh không?\" <br>Mệnh Huyền! <br>Diệp Huyên nghe xong thì chỉ gật đầu. <br>Lương Nhân lại nói: “Mà người sau lưng ngươi lại dám giết người của họ... <br>Nàng ta khẽ cau mày: “Nàng kia không phải Mệnh Huyền ư?\" <br>Diệp Huyên cười: “Lương Nhân cô nương, ta chỉ hỏi một câu thôi, có muốn diệt Thiên gia Chu tộc hay không?\" <br>Lương Nhân nhìn hắn: “Hai chúng ta?\" <br>Diệp Huyên gật đầu. <br>Lương Nhân lắc đầu: “Không thể nào”. <br>Diệp Huyên khẽ cười: “Nếu ta bằng lòng tin tưởng thì hai ta hợp tác, không thì cô có thể rời đi, một mình ta sẽ đến tìm chúng chơi”. <br>Lương Nhân im lặng hồi lâu rồi đứng dậy xoay người, nhưng chưa đi được mấy bước đã quay lại: “Ta tin ngươi!\" <br>Diệp Huyên gật đầu: “Bước đầu tiên là tu luyện”. <br> <br>Lương Nhân cau mày: “Lập tức tu luyện?\" <br>Diệp Huyên gật đầu. <br>Lương Nhân: “Liệu có ích không?\" <br>Diệp Huyên liếc nhìn bốn phía: “Cô để ý nơi này xem”. <br>Lương Nhân làm theo, sau đó biến sắc. <br>Thời gian nơi đây trôi theo một cách khác! <br>Lương Nhân nói: “Nếu có người ngoài biết về tòa tháp này, cả Nguyên Vũ Trụ đều sẽ phát cuồng”. <br>Diệp Huyên cười: “Vậy thì đừng để ai biết thôi. Lương Nhân cô nương, mục tiêu của cô chủ yếu là đạt đến Tri Huyền, tiện tay chỉ điểm ta một ít. Về phương diện tu luyện thì ta cần cô giúp”. <br><br>Lương Nhân gật đầu: “Được”. <br><br>Diệp Huyên gọi kiếm Thanh Huyên xuất hiện trong tay, nói với nàng ta: “Ta muốn thử uy lực của thanh kiếm này, cô nương cẩn thận chút”. <br><br>Nói xong hắn đưa nàng ta đến một tinh vực tĩnh lặng. <br><br><br><br><br>"}