{"title":"Chương 8429: Nhưng gặp đối thủ ngang tay thì lại quá dở.  ","content":" Uy lực của nó ra sao thì hắn cũng không rõ. <br>Dẫu sao thì bây giờ, chừng nào Mệnh Huyền Cảnh không xuất hiện thì hắn vẫn có thể nghênh ngang mà đi. <br>Diệp Huyên nghĩ vậy thì không kiềm được một tiếng cười. Kẻ địch mạnh không phải chuyện xấu, phải càng mạnh mới càng có động lực. <br>Advertisement<br>Sống trên đời này phải gặp chướng ngại vật mới tốt. <br>Chu tộc ư? <br>Đập chết nó! <br>Diệp Huyên thu hồi suy nghĩ, nói: “Chúng ta tiếp tục tu luyện thôi Lương Nhân cô nương. Kế tiếp ta sẽ luyện Nghịch Thời Gian”. <br> <br>Lương Nhân cau mày: “Nghịch Thời Gian?\" <br>Diệp Huyên gật đầu. <br>Đó chính là dùng kiếm Thanh Huyên để đưa lực lượng Nghịch Thời Gian trong Tiểu Tháp ra, một điều mà hắn đã muốn làm từ lâu. <br>Vào thời điểm bình thường, cường giả Khuy Huyền Cảnh chỉ có thể nghịch chuyển thời gian trong tầm một hơi thở, nhưng thời gian trong Tiểu Tháp lại khác với bên ngoài, hoàn toàn trái ngược với Bạch Trú giới. <br>Thử nghĩ xem, ra một kiếm có thể nghịch chuyển mười năm... <br>Như nghĩ đến gì đó, đồng tử Diệp Huyên co lại. <br>Trảm Tương Lai! <br>Má nó! <br>Có phải chiêu ấy của cha đã sử dụng chính phương thức Nghịch Thời Gian này không? <br>Nếu hắn thật sự có thể đưa lực lượng Nghịch Thời Gian trong Tiểu Tháp ra thì chẳng phải sẽ có thể chém tương lai sao? <br>Nghe ảo diệu vô cùng! <br>Nhưng Diệp Huyên lại trở nên hưng phấn, bởi vì trực giác nói rằng hắn có thể làm được. <br>Nghịch Thời Gian! <br>Diệp Huyên nói: “Tiểu Tháp, ta cần ngươi phối hợp!\" <br> <br>Tiểu Tháp: “Bằng cách nào?\" <br>Diệp Huyên: “Ta cần Lưu Thệ Chi Lực trong tháp”. <br>Tiểu Tháp: “Tiểu chủ à, ta cũng không biết đó là sức mạnh gì đâu. Dù sao cũng do Thiên Mệnh tỷ để lại, hiện nay hẳn là không có hạn chế”. <br>Diệp Huyên gật đầu: “Ta phải thử xem, ngươi cảm nhận được gì thì cho ta hay”. <br><br>Tiểu Tháp: “Được”. <br><br>Diệp Huyên để kiếm Thanh Huyên trôi lơ lửng phía trên lòng bàn tay, nhắm mắt lại. Cùng lúc đó, Tiểu Tháp trong người hắn chấn động. <br><br>Lương Nhân ở nơi xa cau mày. <br><br><br><br><br>"}