{"title":"Chương 8430: Nàng ta sẽ đập chết tên thần kinh này!  ","content":" Lúc này, kiếm Thanh Huyên trong tay Diệp Huyên nơi xa bỗng chấn động. Một khắc sau, từng luồng sức mạnh bí ẩn vọt vào bên trong nó, ánh sao bốn phía chợt trở nên vặn vẹo. <br>Sau đó, Diệp Huyên bỗng chém ra một kiếm về phía Lương Nhân. <br>Lương Nhân cau mày, đang muốn phòng thủ thì một khắc sau đã nhận ra mình không hề hấn gì. <br>Advertisement<br>Chuyện gì đây? <br>Nửa khắc sau, đồng tử nàng ta rụt lại khi cảm nhận được một lọn tóc bên tai mình đã rơi xuống. <br>Chém tương lai! <br>Có nghĩa là gì? <br><br>Ta ra một kiếm này, người chết không phải ngươi mà là ngươi ở tương lai! <br>Chỉ nghe Diệp Huyên gào toáng lên: “Ông đây vô địch rồi! Cha đâu rồi! Cha ra đây xem con đập chết cha này!\" <br>Tiểu Tháp: “...”<br>\"Bình tĩnh!\" <br>Tiểu Tháp la lên: “Tiểu chủ bình tĩnh lại đã!\" <br>Bình tĩnh ư? <br>Nhiệt huyết toàn thân sôi trào, Diệp Huyên kích động đáp: “Không bình tĩnh được Tiểu Tháp à! Chúng ta sắp sửa lên hương rồi!\" <br>Tiểu Tháp: “Tiểu chủ chém được tương lai rồi, nhưng chủ nhân cũng làm được mà!\" <br>Cha cũng làm được! <br>Hai mắt trợn to, đầu óc Diệp Huyên thoắt cái trở nên tỉnh táo. <br>Tiểu Tháp do dự: “Những gì người biết bây giờ ấy, có thể là mấy thứ đồ thừa ngài ấy từng chơi trước kia”. <br>Diệp Huyên lập tức đen mặt. <br>Tiểu Tháp lại nói: “Nhưng ta nghĩ Tiểu chủ đã có năng lực đánh một trận với chủ nhân rồi đó! Lần sau gặp mặt cứ nhào vào đánh, thắng thì đánh chết, thua thì đầu hàng, dù sao thì con thua cha cũng không có gì xấu hổ”. <br>Diệp Huyên nghĩ ngợi một phen, gật gù: “Có lý”. <br><br>Lương Nhân bỗng cất giọng: “Ngươi đã làm cách nào?\" <br>Diệp Huyên nhìn sang, chỉ thấy hai mắt nàng ta đong đầy khó tin. <br>Hắn bật cười: “Không phải rất đơn giản sao? Chỉ cần một thanh kiếm và một tòa tháp là được!\" <br>Mặt Lương Nhân cứng đờ. <br><br>Mẹ kiếp! <br><br>Nàng ta sẽ đập chết tên thần kinh này! <br><br>Nếu có tháp và kiếm Thanh Huyên thì đúng là đơn giản, vấn đề là phải đi đâu để tìm ra hai thứ này? <br><br>So sánh với nhau chỉ tổ tức chết người! <br><br>"}