{"title":"Chương 8433: “Rất có thể sẽ gây họa”.  ","content":" Trên đời lại có người có thể giết Mệnh Huyền Cảnh trong nháy mắt. <br>Có khi nào lão đã đánh giá thấp Thiên Mệnh rồi? <br>Lão quỷ bỗng dưng không cho rằng suy nghĩ này hoang đường nữa. <br>Advertisement<br>Lúc này, thanh kiếm trước mặt lão khẽ run lên rồi biến mất. <br>Lão do dự một hồi trước khi khom người thi lễ rồi rời đi. <br>Vừa đi vừa run. <br>Mệnh Huyền ư? <br>Nàng kia rõ ràng không phải Mệnh Huyền! <br><br>Diệp thiếu! <br>Lão quỷ bỗng cảm thấy Diệp thiếu tốt vô cùng... <br>Vừa khiêm tốn lại ôn hòa biết bao... <br>Diệp Huyên: “...” <br>... <br>Không lâu sau khi lão quỷ rời đi, có một người đàn ông trung niên xuất hiện. <br>Trưởng lão Chu tộc, Chu Kình. <br>Đứng cạnh ông ta là một cô gái mặc váy dài tím, mi mục như họa, xinh đẹp truyệt trần. <br>Người này chính là yêu nghiệt đứng đầu Nguyên Vũ Trụ, Chu Tân. <br>Chu Tân nhìn lướt khắp bốn phía, lãnh đạm nói: “Đối phương đã có thể giết Nhị thúc một cách im hơi lặng tiếng như vậy, chứng tỏ có ít nhất ba Mệnh Huyền Cảnh, hoặc thực lực kẻ này ở trên Mệnh Huyền Cảnh”. <br>Trên Mệnh Huyền Cảnh! <br>Chu Kình nghe vậy thì nhíu mày: “Không quá khả thi”. <br>Chu Tân nhìn khắp bốn phía: “Đúng vậy, nhưng cho dù là ba Mệnh Huyền Cảnh cũng khó lòng giết được Nhị thúc dễ dàng đến thế”. <br>Nàng ta nhắm mắt lại: “Chu tộc ta gặp phiền phức rồi”. <br>Phiền phức! <br><br>Chu Kình cau mày: “Ta thấy không đến nỗi ấy chứ?\" <br>Chu Tân lắc đầu: “Cha à, chúng ta mất một Mệnh Huyền Cảnh, mất một cách im ắng, như vậy còn chưa đủ phiền hay sao?\" <br>Chu Kình im lặng. <br>Chu Tân nhìn khắp bốn phía: “Chu tộc ta vẫn luôn vô địch từ ngàn vạn năm trước cho đến nay, khiến tộc nhân không khỏi sinh lòng kiêu ngạo, không xem ai ra gì...” <br>Nàng ta lắc đầu: “Rất có thể sẽ gây họa”. <br>Chu Kình nhìn con mình: “Con thấy nên làm thế nào?\" <br><br>Chu Tân im lặng một hồi rồi đáp: “Căn nguyên mọi chuyện nằm ở một thiếu niên tên Diệp Huyên, con sẽ đi điều tra”. <br><br>Chu Kình cau mày: “Con đi?\" <br><br>Chu Tân gật đầu: “Chính con sẽ đi”. <br><br>Chu Kình hạ giọng: “Còn chưa đến nửa tháng nửa, con sẽ trở thành Tộc trưởng Chu tộc, sao có thể tự mình đi làm chuyện này...” <br><br>"}