{"title":"Chương 8434: Trảm Tương Lai!  ","content":" Chu Tân nhìn ông ta: “Chuyện liên quan đến hưng suy, không, tồn vong của gia tộc, con phải tự đi điều tra người tên Diệp Huyên này. Trước khi mọi chuyện rõ ràng, trong tộc không được phái bất kỳ ai đến tấn công hoặc gây sự với hắn”. <br>Chu Kình do dự nhưng cũng gật đầu: “Được”. <br>Ông ta thân là Tộc trưởng nhưng mọi quyền hành đã nằm trong tay Chu Tân. Dù sao cũng là con gái ruột nên không làm ông ta có chút bất mãn nào. <br>Advertisement<br>Trừ một số kẻ biến thái ra, có ai lại không hy vọng con cái mạnh hơn mình? <br>Chu Tân lại nói: “Cha phải quản lý tộc nhân thật chặt khi con không ở đây, đặc biệt là bọn con nhà giàu trẻ tuổi”. <br>Chu Kình cười: “Ta biết rồi. Con cũng phải cẩn thận khi tiếp xúc với Diệp Huyên kia. Theo lời con nói thì hắn có cả một thế lực hùng hậu bí ẩn sau lưng”. <br>Chu Tân gật đầu: “Con nhớ”. <br>Sau đó biến mất ở chân trời. <br><br>Chu Kình nhìn theo, thì thầm: “Một thế lực hùng hậu bí ẩn?\" <br>Ông ta im lặng một chốc rồi xoay người rời đi. <br>... <br>Bên kia. <br>Diệp Huyên chạy băng băng đến Thiên gia Chu tộc, cảm thấy mình muốn đánh nhau ngay lập tức. <br>Đánh! <br>Vô địch! <br>Cảm giác này trở lại rồi. <br>Bỗng nhiên hắn ngừng lại khi thấy một người đàn ông trung niên mặc áo gấm, giấu hai tay trong ống tay áo xuất hiện cách đó không xa. <br>Phía sau ông ta còn có hai lão già áo đen sắc mặt lạnh lùng ác độc. <br>Nhìn một cái là biết cả ba không phải hạng hiền lành. <br>Diệp Huyên quan sát một phen, hỏi: “Các người là?\" <br>Người đàn ông nhìn ngó hắn một hồi rồi lấy một bức tranh ra so sánh: “Ngươi chính là Diệp Huyên?\" <br>Diệp Huyên gật đầu. <br>Đối phương cũng gật gù: “Vậy là đúng rồi”. <br> Tay phải ông ta siết lại. <br>Diệp Huyên hỏi: “Các người là?\" <br>Người đàn ông toét miệng, nở nụ cười ngoan độc: “Thiên gia Chu tộc phát lệnh truy nã, đầu của ngươi có thể đổi được mấy chục tinh mạch”. <br>Mấy chục tinh mạch! <br>Diệp Huyên cau mày: “Ít vậy?\" <br>Người đàn ông nhìn hắn: “Ít sao?\" <br><br>Diệp Huyên chỉ bật cười, rút kiếm ra chém một cái rồi xoay gót đi. <br><br>Người đàn ông ngẩn ra, thắc mắc: “Ngươi vừa làm gì?\" <br><br>Diệp Huyên không đáp, chỉ đi tiếp. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/8500/8434.jpg\" alt=\"chapter content\"></figure><br><br><br>"}