{"title":"Chương 8442: Không tin nổi.","content":"y, giọng Lý Phong từ trong nhà hàng truyền ra.<br>\"Anh ta luyện La Hán Phục Hổ quyền giống Nhị Ngưu\".<br>\"Giờ anh coi như đang đánh với Nhị Ngưu\".<br>\"Trước kia trên người Nhị Ngưu có khuyết điểm gì thì giờ anh ta cũng sẽ có\".<br>Nghe thế, hai mắt Dương Thiện Tề sáng rực lên.<br>Lý Nhị Ngưu và Dương Thiện Tề lớn lên cùng nhau.<br>Dương Thiện Tề tận mắt nhìn Lý Nhị Ngưu dưới sự bồi dưỡng của Lý Phong mà ngày càng tiến bộ.<br>Trong đám người họ giờ Lý Nhị Ngưu là người mạnh nhất rồi.<br>Nhưng Dương Thiện Tề biết rõ khuyết điểm lúc trước của Lý Nhị Ngưu.<br>Dương Thiện Tề lập tức hạ thấp người xuống, sau đó cậu ta duỗi bàn tay đang nắm chặt ra.<br>Tấn công liên tiếp vào đầu gối của Trịnh Đại Lâm.<br>\"Bịch!\"<br>\"Bịch!\"<br> \"Bịch!\"<br>Kết quả là sau ba chiêu Trịnh Đại Lâm rõ ràng không đánh lại.<br>Cuối cùng bị Dương Thiện Tề đập một phát vào ngực.<br>Trịnh Đại Lâm kêu lên một tiếng, lùi về sau mấy bước.<br>\"Mẹ nó, mấy người cậy hai đánh một, không công bằng\".<br>Lý Phong dẫn theo Hứa Hạo Nhiên từ trong nhà hàng ra.<br>Trịnh Tiểu Thụ đứng cạnh vừa nhìn thấy Lý Phong thì hét lên: \"Anh ơi, đừng đánh nữa, đừng đánh nữa\".<br>\"Em biết anh ấy\".<br>Trịnh Đại Lâm nhìn Lý Phong, giờ cho dù Trịnh Tiểu Thụ không nói thì anh ta cũng không dám ra tay nữa.<br>Bởi vì Lý Phong vừa xuất hiện.<br>Trịnh Đại Lâm phát hiện nhìn có vẻ Lý Phong chỉ thảnh thơi đứng đó thôi.<br>Nhưng khiến anh ta sững sờ là anh ta không tìm được chỗ nào để tấn công.<br>Người tập võ ai cũng có một thói quen.<br>Lúc đứng trước mặt ai cũng sẽ theo thói quen phán đoán, nếu đánh nhau thì mình sẽ đánh vào đâu?<br>Nhưng cả người Lý Phong không chút kẽ hở.<br>Trịnh Đại Lâm biết dù có đánh vào đâu.<br>Cuối cùng cũng sẽ bị người đàn ông nhìn có vẻ rất mạnh trước mắt này.<br>Đánh cho tơi bời.<br>So với việc cậy tài lên mặt thì giờ Trịnh Đại Lâm đã bình tĩnh hơn nhiều.<br>Lúc này Trịnh Tiểu Thụ vội vàng chạy đến trước mặt Lý Phong.<br>Vẻ mặt cậu ta kích động nhìn anh.<br>Từ lần đầu gặp Lý Phong, cậu ta đã biết Lý Phong không phải một người đơn giản.<br>Không ngờ Lý Phong lại là người cướp mất hội quán tư nhân Hoa Hồng Đen của hội Giao Long.<br>Người có thể cướp được đồ của hội Giao Long thì năng lực chắc chắn rất mạnh.<br>Trịnh Tiểu Thụ nhìn Lý Phong nói: \"Anh à, chúng tôi không phải đến gây sự đâu, chúng tôi chỉ muốn nói cho anh biết một chuyện rất quan trọng thôi\".<br>Lý Phong nhìn Trịnh Tiểu Thụ.<br>Anh thấy Trịnh Tiểu Thụ cũng thông minh nhanh nhẹn như Vương Tiểu Thất vậy.<br> <br>Còn có sự giản dị chân chất giống Lý Nhị Ngưu.<br>Anh rất thích cậu ta.<br>Là người đứng đầu Hồng Hải, Lý Phong không chỉ dùng bàn tay Thần của mình để thao túng mọi thứ.<br>Bên cạnh anh còn có các anh em tài giỏi đến từ khắp mọi nơi trên thế giới, bọn họ có thân thế khác nhau, màu da khác nhau, sử dụng ngôn ngữ khác nhau.<br>Ban đầu bọn họ cũng chỉ là những người bình thường, có ăn mày, có nô lệ, thậm chí có người vì lỡ bước mà phải làm gái.<br>Nhưng dưới sự tìm hiểu kĩ càng và bồi dưỡng của Lý Phong.<br>Người nào người nấy có thể một mình đảm nhiệm một nhiệm vụ.<br>Cho dù đứng trước nhà giàu nhất thế giới hay là người tài của một gia tộc hạng nhất, bọn họ cũng có thể hãnh diện ngẩng cao đầu.<br>Không ai có thể khinh thường họ, vì họ không chỉ có năng lực mạnh mẽ.<br>Mà quan trọng hơn, họ là người của Chiến thần Hồng Hải.<br>Lý Phong nói với Trịnh Tiểu Thụ: \"Để tôi đoán lý do cậu tới đây nhé\".<br>\"Chắc chắn là có người bảo cậu và anh ta đến đây gây sự\".<br>\"Có hai chuyện các cậu phải làm. Một là đập phá nơi này, hai là bắt một người đi\".<br>Trịnh Tiểu Thụ há hốc miệng.<br>Miệng cậu ta há to đến mức có thể nhét vừa một quả táo.<br>Không tin nổi.<br>Cậu ta hoàn toàn không ngờ được bản thân còn chưa nói gì mà Lý Phong đã đoán ra được.<br>Hơn nữa, cái tên mà Lý Phong vừa nói làm Trịnh Đại Lâm và Trịnh Tiểu Thụ trợn mắt há mồm.<br>\"Nếu tôi đoán không nhầm thì người này là Ngô Đức Khải\".<br>Trịnh Tiểu Thụ há hốc mồm: \"Trời đất!\"<br>\"Anh à, sao anh biết hay thế?\"<br>Lý Phong bật cười.<br>Hứa Hạo Nhiên đứng cạnh bĩu môi.<br>\"Tôi nói cho các anh biết, trên đời này chả có ch<br><br>"}