{"title":"Chương 8454: \"Chị dâu à, tôi ở làng bên cạnh\".","content":"uôi ông ấy nữa\".<br>\"Ông ấy có chết già ở đây thì mọi người cũng đừng có điện cho tôi\".<br>Nói xong Tiết Đại Bảo xoay người đi đến chiếc xe hơn trăm nghìn tệ nhập khẩu từ Đảo Quốc.<br>Xe vừa nổ máy, hắn cũng không quay đầu lại, nhanh chóng lái đi.<br>Thấy mọi chuyện bế tắc như vậy, Tiết Đại Bàn cười nói với Tiết Thanh Sơn.<br>\"Chú à, tuy nhà này cháu mua rồi nhưng hai ngày này chú cứ ở đây đi\".<br>\"Đợi khi nào chú thấy ổn thỏa rồi, muốn chuyển đi thì bảo với cháu một câu, giờ cháu về trước đây\".<br>\"Đợi đã!\"<br>Vừa nghe Lý Phong nói, Tiết Đại Bàn đột nhiên rụt cổ lại.<br>Thực ra vừa nãy Tiết Đại Bàn đã nhận ra Lý Phong.<br> <br>Tiết Đại Bàn bươn trải ngoài xã hội bao nhiêu năm nhưng lần đầu tiên thấy có người một phát đá bay cái xe sang nhập khẩu nặng mấy tấn.<br>Vừa nãy ông ta sợ Lý Phong lao lên đánh.<br>Giờ Tiết Đại Bảo đi rồi, ông ta cũng không dám ở đây nữa.<br>Dù sao nhà cũng sang tên đổi chủ rồi, ông ta không lo.<br>Suy cho cùng ở làng Hoa Khê này Tiết Đại Bàn cũng là người phất nhất.<br>Ngày thường đi đường ông ta lúc nào cũng vênh váo.<br>Lúc đó, tất cả mọi người đều phải nhường đường cho ông ta.<br>Nhưng giờ mọi người được một phen trố mắt.<br>Tiết Đại Bàn ngày thường vênh váo, không coi ai là gì là thế, giờ lại ngoan như cún đứng trước mặt mấy người trong thôn.<br>Tiết Đại Bàn cười hì hì với Lý Phong: \"Anh, lâu rồi mới gặp anh\".<br>Lý Phong chả thèm dây dưa với ông ta, anh nói.<br>\"Đọc số tài khoản cho tôi\".<br>Tiết Đại Bàn không biết Lý Phong muốn tài khoản của ông ta làm gì.<br>Nhưng vẫn thành thật đọc một số tài khoản ngân hàng ra.<br>Sau đó điện thoại của ông ta nhanh chóng có tin nhắn.<br>Lúc đọc được nội dung tin nhắn, hai mắt ông ta trợn to.<br>Bởi vì tài khoản của ông ta vừa được chuyển vào một trăm nghìn tệ.<br>\"Vừa nãy Tiết Đại Bảo bán căn nhà này với giá tám mươi nghìn tệ\".<br>\"Giờ tôi mua lại nó với giá một trăm nghìn tệ\".<br> Lý Phong nhìn chằm chằm Tiết Đại Bàn nói: \"Ông có ý kiến gì không?\"<br>\"Không có, không có\".<br>\"Chắc chắn là không rồi\".<br>Tiết Đại Bàn lắc đầu lia lịa.<br>\"Anh à, anh muốn mua nhà thì cứ nói sớm\".<br>\"Tôi giới thiệu cho anh nơi tốt hơn\".<br>Lúc Tiết Đại Bàn không ngừng quấn quýt, nịnh nọt Lý Phong, Hứa Mộc Tình nhớ ra một chuyện.<br>Cô ấy nói với Tiết Đại Bàn: \"Ông là người làng này hả?\"<br>\"Chị dâu à, tôi ở làng bên cạnh\".<br>Trong mắt ai thì Hứa Mộc Tình cũng là một người đẹp hàng thật giá thật.<br>Nhưng từ lúc Tiết Đại Bàn thấy năng lực của Lý Phong, ông ta không có gan liếc nhìn Hứa Mộc Tình nữa.<br>Ông ta hơi cúi đầu, tránh nhìn thẳng vào Hứa Mộc Tình.<br>Hứa Mộc Tình nói: \"Tôi định coi làng Hoa Khê là trung tâm, xây dựng một nông trại trồng rau ở đây\".<br>\"Nếu ông đã là người ở đây thì làm phiền giúp chúng tôi chút, tạo mối quan hệ với mọi người trong làng\".<br>Tiết Đại Bàn sững người.<br>Hai mắt ông ta xoay tròn.<br>Tuy Tiết Đại Bàn chỉ học hết cấp hai nhưng đầ<br><br>"}