{"title":"Chương 8460: Vẻ mặt cậu ta kích động nhìn anh.","content":"a bị hất tay ra, bàn tay lập tức nắm chặt lại, đấm về phía Dương Thiện Tề.<br>\"Bịch!\"<br>Lúc này, Dương Thiện Tề cũng đã ra tay.<br>Trong không trung, nắm đấm của hai người đấm vào nhau.<br>Cả hai cùng lúc lui về sau ba bước mới có thể đứng vững.<br>Trịnh Đại Lâm nhìn Dương Thiện Tề cười nói: \"Thằng nhóc cậu nhìn thì gầy mà khỏe phết nhỉ\".<br>\"Hay đấy, chúng ta đánh tiếp\".<br>Dứt lời, Trịnh Đại Lâm và Dương Thiện Tề lao vào nhau, tay đấm chân đá \"bịch bịch bịch\" ngay trước cửa.<br>Ban đầu Dương Thiện Tề còn đánh ngang tay với Trịnh Đại Lâm.<br>Nhưng rõ ràng sức bền của Trịnh Đại Lâm tốt hơn Dương Thiện Tề.<br>Sau hơn mười đòn, Dương Thiện Tề đuối sức dần.<br> <br>Ngay lúc này, giọng Lý Phong từ trong nhà hàng truyền ra.<br>\"Anh ta luyện La Hán Phục Hổ quyền giống Nhị Ngưu\".<br>\"Giờ anh coi như đang đánh với Nhị Ngưu\".<br>\"Trước kia trên người Nhị Ngưu có khuyết điểm gì thì giờ anh ta cũng sẽ có\".<br>Nghe thế, hai mắt Dương Thiện Tề sáng rực lên.<br>Lý Nhị Ngưu và Dương Thiện Tề lớn lên cùng nhau.<br>Dương Thiện Tề tận mắt nhìn Lý Nhị Ngưu dưới sự bồi dưỡng của Lý Phong mà ngày càng tiến bộ.<br>Trong đám người họ giờ Lý Nhị Ngưu là người mạnh nhất rồi.<br>Nhưng Dương Thiện Tề biết rõ khuyết điểm lúc trước của Lý Nhị Ngưu.<br>Dương Thiện Tề lập tức hạ thấp người xuống, sau đó cậu ta duỗi bàn tay đang nắm chặt ra.<br>Tấn công liên tiếp vào đầu gối của Trịnh Đại Lâm.<br>\"Bịch!\"<br>\"Bịch!\"<br>\"Bịch!\"<br>Kết quả là sau ba chiêu Trịnh Đại Lâm rõ ràng không đánh lại.<br>Cuối cùng bị Dương Thiện Tề đập một phát vào ngực.<br>Trịnh Đại Lâm kêu lên một tiếng, lùi về sau mấy bước.<br>\"Mẹ nó, mấy người cậy hai đánh một, không công bằng\".<br>Lý Phong dẫn theo Hứa Hạo Nhiên từ trong nhà hàng ra.<br>Trịnh Tiểu Thụ đứng cạnh vừa nhìn thấy Lý Phong thì hét lên: \"Anh ơi, đừng đánh nữa, đừng đánh nữa\".<br>\"Em biết anh ấy\".<br>Trịnh Đại Lâm nhìn Lý Phong, giờ cho dù Trịnh Tiểu Thụ không nói thì anh ta cũng không dám ra tay nữa.<br> <br>Bởi vì Lý Phong vừa xuất hiện.<br>Trịnh Đại Lâm phát hiện nhìn có vẻ Lý Phong chỉ thảnh thơi đứng đó thôi.<br>Nhưng khiến anh ta sững sờ là anh ta không tìm được chỗ nào để tấn công.<br>Người tập võ ai cũng có một thói quen.<br>Lúc đứng trước mặt ai cũng sẽ theo thói quen phán đoán, nếu đánh nhau thì mình sẽ đánh vào đâu?<br>Nhưng cả người Lý Phong không chút kẽ hở.<br>Trịnh Đại Lâm biết dù có đánh vào đâu.<br>Cuối cùng cũng sẽ bị người đàn ông nhìn có vẻ rất mạnh trước mắt này.<br>Đánh cho tơi bời.<br>So với việc cậy tài lên mặt thì giờ Trịnh Đại Lâm đã bình tĩnh hơn nhiều.<br>Lúc này Trịnh Tiểu Thụ vội vàng chạy đến trước mặt Lý Phong.<br>Vẻ mặt cậu ta kích động nhìn anh.<br>Từ lần đầu gặp Lý Phong, cậu ta đã biết Lý Phong không phải một người đơn giản.<br>Không ngờ Lý Phong lại là người cướp mất hội quán tư nhân Hoa Hồng Đen của hội Giao Long.<br>Người có thể cướp được đồ của hội Giao Long thì năng lực chắc chắn rất mạnh.<br>Trịnh Tiểu Thụ nhìn Lý Phong nói: \"Anh à, chúng tôi không phải đến gây sự đâu, chúng tôi chỉ muốn nói cho anh biết một chuyện rất quan trọng thôi\".<br>Lý Phong nhìn Trịnh Tiểu Thụ.<br>Anh thấy Trịnh Tiểu Thụ cũng thông minh nhanh nhẹn như Vương Tiểu Thất vậy.<br>Còn có sự giản dị chân chất giống Lý Nhị <br><br>"}