{"title":"Chương 8464: \"Ông đây luyện cú đá sắt từ nhỏ\".","content":"á văng cửa nhà.<br>Trong ánh hoàng hôn, một bà cụ đang ngồi yên trên ghế.<br>Cho dù mắt nhìn không rõ nhưng hai tay bà ấy vẫn làm không ngừng.<br>Bày ấy đang làm đồ thủ công.<br>Mặc dù làm đồ thủ công không kiếm được nhiều tiền.<br>Nhưng đối với những bà cụ từng này tuổi, dừng lại chẳng khác nào chờ chết cả.<br>Cẩu Tử rảo bước đến trước mặt bà ấy.<br>Hắn ta ngửa đầu, vẻ mặt không kiên nhẫn nói: \"Bà già đi theo tôi\".<br> <br>Bà cụ giật mình, cả người co rúc lại, vừa lắc đầu vừa xua tay: \"Các người là ai? Các người muốn làm gì?\"<br>\"Tôi không đi đâu hết!\"<br>\"Chậc! Mụ già sắp chết như bà sao mà nhiều chuyện thế?\"<br>\"Ông đây khách sáo với bà, bà đừng có được đà lên mặt\".<br>\"Tôi nói cho bà biết, kiên nhẫn của tôi có hạn\".<br>\"Nếu giờ bà ngoãn ngoãn đi theo tôi thì êm chuyện\".<br>\"Nhưng nếu bà còn lằng nhằng thì đừng có trách ông đây không khách khí nhé\".<br>Nhưng dù Cẩu Tử đe dọa thế nào, bà cụ vẫn cuộn người trong góc nhất quyết không đi.<br>Cẩu Tử lập tức đá một phát vào sô pha.<br>Cẩu Tử cũng từng luyện võ.<br>Một đá này của hắn ta làm chiếc sô pha lê trên đất hơn mười mấy mét, đập vào tường.<br>Bà cụ ngồi trên sô pha cả người run cầm cập.<br>Cẩu Tử nhìn kiệt tác của mình, cảm thấy cực kì hài lòng.<br>Hắn ta vênh váo bước lên.<br>\"Bà già, giờ tôi cho bà cơ hội cuối cùng, ngoan ngoãn đứng lên đi theo tôi ngay\".<br> <br>\"Nếu không cái đạp vừa nãy sẽ đá vào đầu bà đấy\".<br>\"Ông đây luyện cú đá sắt từ nhỏ\".<br>\"Tôi mà đạp một cái thì tường cũng phải đổ\".<br>\"Cái đầu như quả dưa của bà có chịu được một đá của tôi không?\"<br>Bà cụ vẫn co người trong góc lắc đầu nguầy nguậy.<br>Bà ấy sợ đến mức không nói lên lời.<br>Sức nhẫn nại của Cẩu Tử đến cực hạn rồi.<br>Nhưng ngay khi hắn ta nhấc chân lên.<br>Đột nhiên có một cơn gió từ ngoài cửa rít gào thổi vào.<br>Chân Cẩu Tử đang nhấc lên trong không trung.<br>Bị một cánh tay cường tráng nắm lấy.<br>Cẩu Tử quay ngoắt người lại, thấy một người đàn ông thân hình cao lớn, cân đối, vẻ mặt nghiêm túc đang đứng cạnh h<br><br>"}