{"title":"Chương 8468 “Sao, cô cũng định giả dối à?”  ","content":"<p> Sau một lúc im lặng, Chu Tân mới nói: “Đó là quyển sách về nguồn gốc Võ đạo của Nguyên Vũ Trụ chúng ta, thuộc về tồn tại trong truyền thuyết!” </p><p>Nói rồi nàng nhìn Đế Minh: “Ông đã ở trên Mệnh Huyền mà vẫn để tâm đến Vũ Trụ Thư à?” </p><p>Đế Minh lắc đầu: “Ta vẫn chưa trên Mệnh Huyền, ta chỉ đạt tới cực hạn của Mệnh Huyền Cảnh thôi. Nếu muốn đi xa hơn thì chỉ có thể tìm Vũ Trụ Thư!” </p><p>Diệp Huyên chợt hỏi: “Sao các ông lại kiên trì với cảnh giới như vậy?” </p><p>Đế Minh và Chu Tân đều nhìn Diệp Huyên, Diệp Huyên nghiêm mặt nói: “Lẽ nào các ông không biết, không có cảnh giới mới là cảnh giới cao nhất sao?” </p><p>Đế Minh nhìn thẳng vào Diệp Huyên: “Ngươi muốn nói gì?” </p><p>Diệp Huyên nghiêm túc giải thích: “Cường giả thực thụ đều không có cảnh giới. Các ông nhìn ta đi, ta không có cảnh giới!” </p><p>Đế Minh hơi cau mày: “Ngươi mạnh à?” </p><p>Diệp Huyên: “…” </p><p>Đế Minh lại nói: “Còn nữa, không phải ngươi không có cảnh giới mà là cảnh giới của ngươi thấp. Tuổi còn nhỏ, không học hành tử tế, suốt ngày chỉ biết múa mồm múa mép với người ta, nếu ngươi không có chống lưng thì đã chết cả trăm lần rồi”. </p><p>Diệp Huyên hờ hững nói: “Ông và ta không cùng thời đại, ông dám hạ cảnh giới xuống đánh với ta không?” </p><p>Đế Minh chất vấn: “Thực lực của ta là do ta tu luyện mà có, sao ta phải hạ cảnh giới để đánh với ngươi? Dựa vào đâu mà ta phải hạ cảnh giới để đánh với ngươi?” </p><p>Nói đến đây, ông ta nhìn Diệp Huyên nói tiếp: “Vẫn là câu nói đó, không có phụ thân và đại ca thì ngươi chẳng là cái gì cả!” </p><p>Nói rồi ông ta chỉ vào Chu Tân: “Cả nàng ta nữa, vì sao nàng ta lại đi theo ngươi? Hơn nữa còn muốn cùng tiến cùng lui với ngươi? Ngươi nghĩ là nàng ta coi trọng ngươi sao? Không, người nàng ta coi trọng là người phía sau ngươi, muốn có mối quan hệ tốt với họ! Còn ngươi lại nghĩ là nàng ta coi trọng ngươi… Nếu ngươi không có chỗ dựa thì cô nương này còn chẳng thèm nhìn ngươi một lần!” </p><p>Chu Tân đột nhiên lên tiếng: “Ông sai rồi!” </p>"}