{"title":"Chương 8469 “Lời này có trái với lòng cô không?”  ","content":"<p> Chu Tân bước tới bên cạnh Diệp Huyên, khẽ nói: “Ngươi mà còn giả vờ nữa là ta không thể nói giúp cho ngươi được nữa đâu! Đời này ta chưa bao giờ nói nhiều điều trái với lòng mình đến vậy, ngươi đừng làm khó ta nữa! Được không?” </p><p>Diệp Huyên: “…”</p><p>Đế Minh nhìn chằm chằm hai người phía Diệp Huyên với vẻ mặt âm trầm. </p><p>Ông ta thực sự không thích Diệp Huyên, nhưng sau khi thấy uy lực của luồng kiếm khí ấy, đúng là ông ta không dám làm gì Diệp Huyên nữa. </p><p>Một luồng kiếm khí đã đáng sợ đến vậy rồi, thực lực của bản thể sẽ còn kinh khủng đến mức nào nữa? </p><p>Đó chắc chắn là người mà Đế Minh ông ta không thể chống lại được! </p><p>Lúc này, Diệp Huyên chợt nói: “Tân cô nương, chúng ta đi thôi”. </p><p>Tân cô nương! </p><p>Vì chuyện vừa rồi, quan hệ giữa hai người lại càng thêm thân thiết. </p><p>Về việc thay đổi cách gọi của Diệp Huyên, Chu Tân chỉ liếc hắn một cái, không nói gì thêm. </p><p>Hai người rời đi. </p><p>Lúc này Đế Minh chợt nói: “Ngươi không muốn Vũ Trụ Thư sao?” </p><p>Diệp Huyên quay đầu nhìn Đế Minh: “Kiếm tu, kiếm tu, có kiếm là được, cần Vũ Trụ Thư làm gì? Tất cả ngoại vật đều là chướng ngại vật đối với ta!” </p><p>“Không dùng ngoại vật?” </p><p>Đế Minh nhìn chằm chằm Diệp Huyên: “Vậy sao ngươi lại dùng thanh kiếm trong tay ngươi?” </p><p>Diệp Huyên nhìn kiếm Thanh Huyên, sau dó mỉm cười: “Ông nghĩ vì nó là thần kiếm nên ta mới dùng nó sao? Sở dĩ ta dùng nó là bởi nó là kiếm mà Thanh Nhi của ta tạo ra, ta không coi trọng năng lực đặc biệt của nó mà là tình cảm của Thanh Nhi dành cho ta!” </p><p>Nói xong hắn quay sang nhìn Chu Tân: “Ta nói vậy, cô có tin không?\" </p><p>Chu Tân chớp mắt: “Tin không?” </p><p>Một câu hỏi, hai ý nghĩa. </p><p>Diệp Huyên gật đầu: “Điều này có thể tin được!” </p><p>Chu Tân lập tức gật đầu: “Ta tin, thiên tài yêu nghiệt như ngươi vừa là kiếm tu, vừa xuất thân danh môn, sao lại phải nói dối chứ?” </p><p><br>Đế Minh khẽ cau mày: “Cậu hỏi vấn đề này làm gì?” </p>"}