{"title":"Chương 8470: Giọng của Tiết Thanh Sơn rất vang.","content":"ộc Tình ngầng đầu lên nói với Lý Phong.<br>“Chồng ơi, em định xây nông trại trồng rau ở đây”.<br>Lý Phong khẽ gật đầu, anh không ngắt lời Hứa Mộc Tình, để Hứa Mộc Tình nói tiếp.<br>Hứa Mộc Tình không hổ danh là nữ doanh nhân tài ba.<br>Ngay cả khi đối diện với ngành dịch vụ nhà hàng, một ngành hoàn toàn mới.<br>Hứa Mộc Tình có thể lập tức tìm ra địa điểm kinh doanh hợp lý.<br>Hứa Mộc Tình nói.<br>“Môi trường ở đây rất tốt, núi non sông nước thơ mộng”.<br>“Cách người nông dân trồng rau rất thuần túy và tự nhiên”.<br>“So với rau xanh được trồng ở các cơ sở đó thì rau ở đây tự nhiên và thân thiện với môi trường hơn rất nhiều”.<br>“Bây giờ không chỉ những người giàu có mà ngay cả những người dân bình thường cũng bắt đầu chú ý đến những nguyên liệu tự nhiên, không có thuốc trừ sâu”.<br> <br>“Nếu chúng ta xây dựng nông trại rau ở đây, vấn đề về nguyên liệu của chúng ta có thể được giải quyết”.<br>“Chị, anh rể, hai người mau tới giúp em với!”<br>Chương 558: Ở nông thôn có một loại sinh vật tuyệt đối không được chọc<br>Lúc này, Lý Phong và Hứa Mộc Tình cùng quay đầu nhìn sang.<br>Phát hiện ở bên cạnh hồ sen cách đó không xa, Hứa Hạo Nhiên đang bị hai con ngỗng lớn đuổi theo!<br>“Anh rể, mấy con ngỗng này bị làm sao ấy? Chúng nó cứ đuổi theo em!”<br>Hai con ngỗng trưởng thành, dang rộng đôi cánh.<br>Vừa kêu.<br>Vừa đuổi theo Hứa Hạo Nhiên băng qua sườn núi.<br>Tiết Thanh Sơn ở bên cạnh nhìn thấy, lập tức lao lên hú hét.<br>Dưới sự đe dọa của Tiết Thanh Sơn.<br>Hai con ngỗng lập tức rụt cổ lại.<br>Sau đó chúng quay lại chỗ hồ sen ban đầu.<br>Tư thế trông giống như hai ‘ông cụ’.<br>Lý Phong nhìn Hứa Hạo Nhiên, cười nói: “Em lại phá thêm một kỷ lục mới rồi đấy”.<br>Hứa Hạo Nhiên cười khổ, cảm ơn Tiết Thanh Sơn.<br>Ông cụ đang định nói, đúng lúc này, cách đó không xa, một người đàn ông trung niên cao lớn vội vàng đi tới.<br>“Chú ba, chú ba! Đại Bảo quay về rồi, chú mau về nhà đi!”<br>Tiết Đại Bảo là con trai của Tiết Thanh Sơn.<br>Khi nghe thấy tin con trai quay về, Tiết Thanh Sơn cười tươi rói, vội vàng trở về nhà.<br>Lý Phong vừa nhìn đã phát hiện ra vẻ mặt của người đàn ông trung niên to lớn trông có vẻ giản dị này có gì đó không đúng.<br> Anh và Hứa Mộc Tình nhìn nhau.<br>Sau đó liền đi theo.<br>Nhà của Tiết Thanh Sơn ở trên một sườn núi.<br>Một ngôi nhà gạch đỏ ba gian.<br>Lý Phong và Hứa Mộc Tình vẫn chưa đến gần.<br>Ở đằng xa đã nghe thấy tiếng cãi vã vọng ra từ bên trong căn nhà.<br>“Bố sẽ không bán nhà đâu!”<br>“Con mau đi đi!”<br>Giọng của Tiết Thanh Sơn rất vang.<br>Bởi vì không gian xung quanh tương đối thoáng đãng, thậm chí còn có thể nghe thấy tiếng vọng lại.<br>Cùng lúc đó, một giọng nam thanh niên khác truyền tới.<br>“Căn nhà rách nát như vậy còn giữ lại làm gì chứ?”<br>“Tranh thủ lúc này được giá, mau bán nó đi”.<br>“Ngày nào bố cũng ở nông thôn, bán một ít củ cải xanh thì kiếm được bao nhiêu tiền?”<br>“Chi bằng đến thành phố, giúp con trông cháu”.<br>“Bố có biết bây giờ giá thuê bảo mẫu ở thành phố là bao nhiêu một tháng không?”<br>“Bố bán rau củ thì đến lúc nào mới có thể kiếm đủ tiền để trả cho bảo mẫu?”<br>Khi Lý Phong và Hứa Mộc Tình đến gần.<br>Nhìn thấy một người thanh niên có khuôn mặt hơi giống với Tiết Thanh Sơn, cũng chính là người đang đối đầu với ông<br><br>"}