{"title":"Chương 8471: Trên tay cũng có vài chiếc nhẫn vàng.","content":"được giá, mau bán nó đi”.<br>“Ngày nào bố cũng ở nông thôn, bán một ít củ cải xanh thì kiếm được bao nhiêu tiền?”<br>“Chi bằng đến thành phố, giúp con trông cháu”.<br>“Bố có biết bây giờ giá thuê bảo mẫu ở thành phố là bao nhiêu một tháng không?”<br>“Bố bán rau củ thì đến lúc nào mới có thể kiếm đủ tiền để trả cho bảo mẫu?”<br>Khi Lý Phong và Hứa Mộc Tình đến gần.<br>Nhìn thấy một người thanh niên có khuôn mặt hơi giống với Tiết Thanh Sơn, cũng chính là người đang đối đầu với ông ấy.<br>Rất đông người dân trong làng vây quanh.<br>Tuy nhiên, hầu hết bọn họ đều là người già.<br>Rất hiếm khi nhìn thấy những gương mặt trẻ.<br> <br>Ban đầu, nghe thấy tin con trai về làng, Tiết Thanh Sơn vui mừng khôn xiết.<br>Nhưng bây giờ, khuôn mặt nhăn nheo và đen sạm của ông ấy lộ rõ vẻ tức giận.<br>Cùng lúc đó, Lý Phong cũng nhìn thấy trong đôi mắt đục ngầu của ông ấy hiện lên một nỗi buồn sâu thẳm.<br>“Ôi, tội nghiệp thật! Cậu Đại Bảo này vừa về đã đòi bán nhà, vậy sau này Thanh Sơn ở đâu được?”<br>“Còn ở đâu được nữa, không phải Đại Bảo đã nói rõ ràng rồi sao?”<br>“Thanh Sơn theo cậu ấy đến thành phố, sống ở thành phố, sướng biết bao”.<br>“Sướng cái quái gì! Người thành phố toàn sống trong mấy căn phòng hình vuông”.<br>“Ngẩng đầu không nhìn thấy trời, đánh một quả rắm là nhà hàng xóm liền nghe thấy, sướng chỗ nào hả?”<br>Tiết Thanh Sơn là một người rất cứng rắn.<br>Chỉ cần ông ấy đã quyết, không ai có thể lay chuyển được.<br>Đây cũng là lý do tại sao ông ấy bây giờ đã ngoài bảy mươi tuổi rồi mà hằng ngày vẫn đạp xe ba bánh đến thành phố để bán rau.<br>Tiết Thanh Sơn ngẩng cao đầu, nhìn chằm chằm vào con trai của mình.<br>“Bố nói cho con biết, căn nhà này là tự tay bố đắp từng viên gạch”.<br>“Bố và mẹ con lấy nhau ở đây”.<br>“Đây cũng là nơi mẹ con sinh con ra”.<br>“Bố có chết thì cũng phải chết ở đây”.<br>Tiết Đại Bảo biết tính khí của bố mình.<br>Hắn cười lạnh, chống hai tay vào eo.<br>“Căn nhà này con đã bán rồi, tiền con cũng cầm rồi, bây giờ có nói gì cũng vô dụng”.<br> “Con đường duy nhất của bố bây giờ là theo con lên thành phố”.<br>“Không phải ngày nào bố cũng nói muốn gặp cháu trai sao”.<br>“Theo con về thành phố, ngày nào bố cũng được gặp cháu”.<br>Tiết Đại Bảo vừa nói xong câu này.<br>Phía sau hắn có một người đàn ông trung niên xách túi, tươi cười bước tới.<br>Trên cổ người đàn ông trung niên này có một sợi dây chuyền vàng rất to và dày.<br>Trên tay cũng có vài chiếc nhẫn vàng.<br>Lúc ông ta cười dường như có thể ép hết chỗ dầu trên mặt ra ngoài.<br>Người này không xa lạ gì với Lý Phong và Hứa Hạo Nhiên.<br>Hôm đó, Lý Phong lái xe đến cửa nhà hàng Hải Giác thì gặp phải kẻ cướp chỗ đậu xe.<br>Hai mắt Hứa Hạo Nhiên sáng lên, lập tức lấy một tấm danh thiếp từ trong ví tiền ra.<br>Cậu ta vội vàng đưa tấm danh thiếp này cho Lý Phong.<br>Lý Phong nhìn lướt qua tấm danh thiếp, mỉm cười.<br>Người đàn ông đeo dây chuyền vàng trên cổ này tên là Tiết Đại Bàn.<br>Nhìn họ của ông ta có thể thấy được ông ta cũng là người trong làng này.<br>“Hi hi, chú, chú đừng tức giận”.<br>“Căn nhà này cũng chỉ còn mỗi mình chú <br><br>"}