{"title":"Chương 8472: : Đứa con bất hiếu","content":" lạ gì với Lý Phong và Hứa Hạo Nhiên.<br>Hôm đó, Lý Phong lái xe đến cửa nhà hàng Hải Giác thì gặp phải kẻ cướp chỗ đậu xe.<br>Hai mắt Hứa Hạo Nhiên sáng lên, lập tức lấy một tấm danh thiếp từ trong ví tiền ra.<br>Cậu ta vội vàng đưa tấm danh thiếp này cho Lý Phong.<br>Lý Phong nhìn lướt qua tấm danh thiếp, mỉm cười.<br>Người đàn ông đeo dây chuyền vàng trên cổ này tên là Tiết Đại Bàn.<br>Nhìn họ của ông ta có thể thấy được ông ta cũng là người trong làng này.<br>“Hi hi, chú, chú đừng tức giận”.<br>“Căn nhà này cũng chỉ còn mỗi mình chú thôi”.<br>“Chú sống một mình, chẳng lẽ mỗi tối không cảm thấy lo lắng sao?”<br>“Hơn nữa, Đại Bảo nói đúng, chú lên thành phố hưởng phúc với nó đi”.<br>“Mẹ kiếp”.<br> Tiết Thanh Sơn thẳng thừng nhổ một bãi nước bọt.<br>“Tôi nói cho cậu biết, căn nhà này là của tôi, không có sự cho phép của tôi, không ai được phép bán”.<br>Tiết Đại Bàn cười nói: “Nhưng cháu đã đưa tiền rồi mà”.<br>“Cậu đưa nó bao nhiêu tiền? Tôi trả lại cho cậu!”<br>Khi Tiết Đại Bảo nghe được lời này của Tiết Thanh Sơn, anh ta không khỏi cười lạnh.<br>“Bố đưa?”<br>“Trong tay bố có bao nhiêu tiền, mấy nghìn hay mấy chục nghìn?”<br>“Con nói cho bố biết, người anh em hai mươi mấy năm này nể mặt chúng ta lắm mới mua lại với giá tám mươi nghìn tệ!”<br>“Nếu không thì, bán tám nghìn cũng chẳng ai mua!”<br>“Tám mươi nghìn! Con lại dám bán căn nhà này với giá tám mươi nghìn tệ?”<br>Hai mắt Tiết Thanh Sơn trợn trừng.<br>Tiết Đại Bảo ngẩng đầu lên.<br>“Đúng vậy! Con đã bán rồi”.<br>“Bây giờ con đang cần gấp một khoản tiền để kinh doanh”.<br>“Số tiền tám mươi nghìn tệ này ít nhất có thể giúp con vượt qua khó khăn hiện tại”.<br>“Nếu bố thật sự là bố của con”.<br>“Bây giờ bố hãy lập tức thu dọn đồ đạc, theo con lên thành phố”.<br>“Từ nay về sau bố sẽ sống cùng với con ở đó, giúp con trông cháu”.<br>“Mỗi tháng con cho bố tám trăm tệ”.<br>“Bố không đi!”<br>Tiết Thanh Sơn hét lên với Tiết Đại Bảo.<br>“Dù có chết bố cũng phải chết ở đây!”<br>Tiết Đại Bảo gầm lên: “Bố chết thì kệ bố, nhưng không thể kéo người nhà xuống hố cùng được”.<br>“Căn nhà này không bán cũng phải bán, dù sao con cũng đã cầm tiền rồi!”<br> “Bây giờ nhà này không còn là nhà của bố nữa rồi, bố có chết thì cũng đừng có chết ở nhà người khác”.<br>“Con! Con! Con! Con....”<br>Tiết Thanh Sơn thở không ra hơi, cả người ngã về phía sau.<br>Lúc này, một bóng người đột nhiên xuất hiện sau lưng Tiết Thanh Sơn.<br>Dùng một tay nhẹ nhàng đỡ sau lưng Tiết Thanh Sơn.<br>Giúp ông ấy đứng vững.<br>Ngay sau đó, Lý Phong duỗi tay, vỗ nhẹ hai cái vào ngực Tiết Thanh Sơn.<br>Tiết Thanh Sơn đang hô hấp khó khăn lập tức trở lại bình thường.<br>Lúc này, sắc mặt Lý Phong lạnh lùng nhìn chằm chằm vào Tiết Đại Bảo.<br>“Là con trai mà lại đối xử với bố của mình như vậy, có phải là quá đáng lắm không?”<br>Tiết Đại Bảo cười lạnh.<br>“Tôi quá đáng là chuyện của tôi, liên quan gì đến đồ chó nhà anh?”<br>Chương 559: Đứa con bất hiếu<br>\"Ông ấy là bố tao, tao là con trai ông ấy\".<br>\"Đây vốn là nhà của tao\".<br>\"Tao chỉ bán nó sớm hơn chút thôi\".<br>Tiết Đại Bảo lập tức bước lên định nắm lấy cánh tay Tiết Thanh Sơn.<br>Nhưng tay hắn vừa mới giơ ra đã bị Lý Phong đánh văng ra.<br>Tiết Đại Bảo bị đau, lập tức nhảy vọt lên, chỉ thẳng tay vào Lý Phong chửi bới.<br>\"Mẹ nó, thằng chó ở đâu đến? Việc nhà tao cần mày lo chắc?\"<br>Vẻ mặt Lý Phong ngày càng lạnh lùng.<br>Ngay khi anh định ra tay, bên cạnh bỗng truyền đến g<br><br>"}