{"title":"Chương 8472 “Vì sao lại có tình huống này?”  ","content":"<p> Hắn là kiếm tu! </p><p>Tự mình tạo ra Trảm Mệnh và Nhất Kiếm Trảm Tương Lai, nhưng không có kiếm Thanh Huyên, hắn chẳng thể thi triển được hai kiếm kỹ này, điều này thật trớ trêu làm sao? </p><p>Kiếm mạnh? </p><p>Hay người mạnh? </p><p>Rất rõ ràng, là kiếm mạnh! </p><p>Bởi vì nếu đưa kiếm Thanh Huyên cho Chu Tân thì nàng cũng có thể dễ dàng làm được. </p><p>Tiểu Tháp chợt nói: “Tiểu chủ, người cũng đừng suy nghĩ quá cực đoan, bọn họ đều là lão quái vật đã tu luyện vô số năm, người không bằng bọn họ cũng là…” </p><p>Nhưng Diệp Huyên lại lắc đầu: “Mấy năm nay ta vẫn luôn dùng cớ này để an ủi bản thân, sau đó lại an tâm dựa vào Thanh Nhi và phụ thân”. </p><p>Tiểu Tháp trầm giọng bảo: “Tiểu chủ, suy nghĩ này của người không sai, nhưng có một điều người chưa nghĩ tới, ta cảm thấy không làm rõ vấn đề này thì người mãi mãi chỉ là kẻ yếu thôi”. </p><p>Diệp Huyên hơi tò mò: “Vấn đề gì?” </p><p>Tiểu Tháp đáp: “Người ở vũ trụ trước, cũng chính là lục giới, có phải ở đó người là tồn tại vô địch không?” </p><p>Diệp Huyên gật đầu. </p><p>Tiểu Tháp nói: “Nhưng sau khi đến vũ trụ này thì người lại trở thành người yếu! Giống như một đứa trẻ, ở nông thôn thì học rất tốt, là người đứng đầu, nhưng khi ra khỏi thôn đi lên thị trấn thì có thể không phải là số một nữa, mà chỉ là nhóm mười người đầu tiên! Còn khi rời khỏi thị trấn, đến thành phố, có thể đến nhóm mười người đầu tiên cũng chẳng thấy tên nó. Mà sau khi rời khỏi thành phố đến thành phố phồn hoa nhất của quốc gia thì có thể hắn còn chẳng được mức trung bình. Và nhìn ra toàn thế giới thì đến người bình thường, hắn cũng chẳng phải!” </p><p>Tiểu Tháp nói tiếp: “Đương nhiên, dù là vấn đề gì thì vấn đề lớn nhất vẫn là bản thân người! Người chắc chắn đã rất cố gắng rồi, nhưng người thiếu cảm giác nguy cơ như chủ nhân, điều khác biệt lớn nhất giữa chủ nhân khi xưa và người là ông ấy không liều mạng thì ông ấy thật sự sẽ chết! Nhưng người thì khác, người không liều mạng thì có thể lựa chọn liều muội muội. Hơn nữa, có Thanh Nhi tỷ tỷ, người sẽ chẳng bao giờ thật sự rơi vào đường cùng, vậy nên sâu trong lòng người sẽ không có cảm giác sợ hãi”.  </p>"}