{"title":"Chương 8473 Tuổi thọ đã không còn!  ","content":"<p> Nói đến đây, nó dừng lại giây lát rồi mới nói tiếp: “Thiên Mệnh tỷ tỷ đã sắp chiều hư người rồi”. </p><p>Diệp Huyên im lặng hồi lâu mới cười bảo: “Ta hiểu rồi”. </p><p>Nói xong hắn nhìn kiếm Thanh Huyên trong tay, nhẹ nhàng nói: “Ta đã từng là một thể với Tiểu Hồn, nàng là ta, ta là nàng, nhưng nàng có thể mang Lưu Thệ Chi Lực của thời không Bạch Trú, còn cả lực lượng nghịch thời gian trong Tiểu Tháp ngươi nữa… Nếu vậy thì sao ta không thể?” </p><p>Tiểu Tháp trầm giọng: “Tiểu chủ, người đừng làm bừa, Tiểu Hồn là do Thiên Mệnh tỷ tỷ cải tạo, nhưng người không có!” </p><p>Diệp Huyên cười khẽ: “Thử xem”. </p><p>Dứt lời, hắn ra khỏi Tiểu Tháp đi ra bên ngoài, tiến vào thời không Bạch Trú, mà lần này hắn không dùng kiếm Thanh Huyên, vừa vào thời không Bạch Trú, cả người hắn đã trở nên già nua với tốc độ có thể nhìn thấy bằng mắt thường. </p><p>Diệp Huyên từ từ nhắm hai mắt lại, xoè tay ra, giây tiếp theo một lực lượng bí ẩn đột nhiên xuất hiện xung quanh hắn. </p><p>Lực lượng nghịch thời gian trong Tiểu Tháp! </p><p>Một nghịch một thuận. </p><p>Mà lần này hắn đều không dùng tới kiếm Thanh Huyên. </p><p>Hắn mặc cho hai loại lực lượng hoàn toàn khác nhau hoành hành trên người mình… </p><p>Khác với trước đây, hắn không chỉ đơn thuần sử dụng hai loại lực lượng, mà còn cảm nhận chúng một cách cẩn thận, tự mình trải nghiệm chúng, sau đó tìm ra sự cân bằng giữa hai lực lượng… </p><p>Trước đây hắn đã mượn hai loại lực lượng này, mà lần này điều hắn muốn làm là điều khiển chúng. </p><p>Hơn nữa lần này hắn không dùng kiếm Thanh Huyên nữa. </p><p>Muốn làm được điều này không phải điều đơn giản. </p><p>Khuôn mặt Diệp Huyên ngày càng già đi, không lâu sau tóc hắn đã bạc trắng, hơi thở mỏng manh yếu ớt… </p><p>Tiểu Tháp kinh hãi nói: “Tiểu chủ, người đừng liều mạng nữa! Mau dùng kiếm Thanh Huyên đi! Chúng ta không cố gắng nữa! Làm con ông cháu cha cũng không có gì không tốt… Người đừng doạ ta…” </p><p>Diệp Huyên mặc kệ Tiểu Tháp. </p><p>Tiểu Tháp vội nói: “Tiểu Hồn, mau giúp Tiểu chủ đi!” </p>"}