{"title":"Chương 8475 Thời gian phục hồi!  ","content":"<p> Ngoài ra, hắn còn hoàn toàn khống chế được hai lực lượng này, vì hắn đã tìm được sự cân bằng giữa hai lực lượng. </p><p>Lúc này, Tiểu Tháp lên tiếng: “Tiểu chủ, người thành công rồi à?” </p><p>Diệp Huyên gật đầu. </p><p>Tiểu Tháp im lặng một lát rồi nói: “Tiểu chủ, hình như người khác đi rồi!” </p><p>Diệp Huyên khẽ mỉm cười: “Ta trưởng thành hơn!” </p><p>Lúc này, một tia kiếm khi chợt bay ra từ trong người hắn, kiếm khí đó chậm rãi bay đến trước mặt hắn. </p><p>Đó chính là kiếm khí của người đàn ông áo xanh! </p><p>Lúc này, một tiếng cười to vang lên từ bên trong kiếm khí: “Tiểu tử thúi, cuối cùng con cũng khiến phụ thân phải nhìn với cặp mắt khác một lần!” </p><p>Giọng nói của người đàn ông áo xanh! </p><p>Diệp Huyên khẽ mỉm cười: “Phụ thân, con sẽ cố gắng! Lần này là nghiêm túc”. </p><p>Người đàn ông cười to: “Được! Hôm nay ta đang vui, có thể đồng ý một yêu cầu của con!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Chăm sóc tốt cho mẫu thân!” </p><p>Người đàn ông áo xanh im lặng một lát rồi đáp: “Được!” </p><p>Diệp Huyên lại nói: “Bảo mẫu thân đừng lót đường cho con nữa, con đường tiếp theo, nhi tử của bà ấy sẽ tự mình đi”. </p><p>Người đàn ông áo xanh tỏ vẻ bất đắc dĩ: “Việc này ta không làm được, nàng rất cố chấp, nhưng cũng không cần xoắn xuýt vấn đề này, cứ cho nàng làm! Nàng vui vẻ là được!” </p><p>Diệp Huyên gật đầu: “Thế thì không còn yêu cầu nào khác nữa rồi!” </p><p>Người đàn ông áo xanh cười to: “Thế này cũng không giống phong cách của con cho lắm! Hôm nay phụ thân hiếm khi vui vẻ, con có thể nói ra một yêu cầu, chỉ cần con nói ra, phụ thân đều sẽ đồng ý!” </p><p>Diệp Huyên lắc đầu: “Thật sự không cần đâu!” </p><p>Người đàn ông áo xanh đang định nói tiếp thì Tiểu Tháp chợt nói: “Chủ nhân, Tiểu chủ không nói, vậy ta có thể nói không? Ta nói cũng giống hắn mà!” </p><p>Người đàn ông lập tức đáp: “Cút!” </p><p>Tiểu Tháp: “…” </p><p>Lúc này, y lại nói: “Tiểu tử, con thật sự trưởng thành rồi! Phụ thân rất vui vẻ yên tâm, phụ thân sẽ đợi con ở cuối con đường”. </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Hai tia kiếm khí đột nhiên chậm rãi biến mất. </p><p>Thời gian phục hồi! </p>"}