{"title":"Chương 8479 Đúng thế!”  ","content":"<p> Nghe vậy, Diệp Huyên nhíu mày: “Kỳ diệu thế à?” </p><p>Đế Minh gật đầu: “Nói một cách nghiêm tục là chỉ cần người tu luyện Vũ Trụ Thư này viết tên ai vào trong, thì người đó sẽ phải chết! Ngoài ra, quyển sách này còn có rất nhiều tác dụng thần bí, cụ thể thì ta cũng không rõ!” </p><p>Diệp Huyên cười nói: “Vì sao Đế Minh tộc trưởng lại nhiều lần muốn ta đi tìm Vũ Trụ Thư với ông?” </p><p>Đế Minh trầm giọng đáp: “Không giấu giếm gì cậu, sách này nằm ở thời không Na Trụ, đó là một thời không cực kỳ đáng sợ, muốn đi đến đó là rất khó! Mà thanh kiếm trong tay Diệp công tử lại có thể khắc chế thời không!” </p><p>Diệp Huyên nhẹ giọng nói: “Thì ra là thế!” </p><p>Đế Minh nhìn Diệp Huyên, không nói gì thêm. </p><p>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Đi xem thử!” </p><p>Dứt lời, hắn quay đầu nhìn Chu Tân, nàng gật đầu: “Đi!” </p><p>Diệp Huyên cười nói: “Vậy thì đi!” </p><p>Đế Minh cất lời: “Hai vị đi theo ta!” </p><p>Dứt lời, ông ta dẫn theo các cường giả của Thương Khâu Quốc biến mất ở cuối chân trời. </p><p>Diệp Huyên và Chu Tân cũng đi theo. </p><p>Trên đường đi, Chu Tân nhìn Diệp Huyên, muốn nói lại thôi. </p><p>Diệp Huyên cười hỏi: “Có phải muốn hỏi ta sao không cần sử dụng kiếm Thanh Huyên vẫn có thể điều khiển được lực lượng nghịch thời gian đó không?” </p><p>Chu Tân nhìn Diệp Huyên: “Nếu ta hỏi như thế có phải hơi đường đột không?” </p><p>Diệp Huyên cười đáp: “Không đâu!” </p><p>Chu Tân trầm giọng nói: “Ta thật sự rất tò mò, ta không biết gì về lực lượng nghịch thời gian của ngươi, cũng chưa từng nhìn thấy, nhưng ta biết rất rõ Lưu Thệ Chi Lực trong thời không Bạch Trú này, thân thể bình thường hoàn toàn không thể chịu đựng được nó, dù là Mệnh Huyền Chi Thể cũng không chịu nổi, mà ngươi lại chịu được, ta thật sự thấy rất khó hiểu!” </p><p>Diệp Huyên cười nói: “Nếu chỉ là Lưu Thệ Chi Lực trong thời không Bạch Trú thì ta cũng không chịu đựng được, nhưng kết hợp với một lực lượng khác, còn là lực lượng hoàn toàn ngược lại, thì sẽ có thể cho nó cùng tồn tại với nhau!” </p><p>Chu Tân im lặng một lát rồi nói: “Ta hiểu, một nghịch một thuận, đạt được cân bằng, hai lực lượng cùng tồn tại!” </p>"}