{"title":"Chương 8484 Trong nháy mắt, toàn bộ tinh vực lập tức bốc cháy!  ","content":"<p> Diệp Huyên nhìn chằm chằm Đệ Nhị Tiên: “Cô không ra vẻ thì sẽ chết à?” </p><p>Đệ Nhị Tiên cười giễu cợt: “Ngươi cho rằng ta nhận ngươi làm đầy tớ là sỉ nhục ngươi sao? Đúng là buồn cười! Ngươi biết gì không, ở Cổ Vũ Trụ của ta, không biết có bao nhiêu người muốn gia nhập Đệ Nhị tộc của ta, mà ngươi lại chà đạp cơ hội đủ để thay đổi vận mệnh của ngươi, đúng là quá buồn cười”. </p><p>Diệp Huyên lắc đầu cười khẽ: “Xem ra chúng ta không có tiếng nói chung rồi!” </p><p>Dứt lời, kiếm Thanh Huyên trong tay hắn lại bay ra một lần nữa! </p><p>Chiêu kiếm này chém thẳng lên trên tia sáng tím đó. </p><p>Ầm! </p><p>Tia sáng tím rung động dữ dội, sau đó thì nứt ra. </p><p>Nhìn thấy cảnh này, Đệ Nhị Tiên híp mắt lại: “Đây… Đây là thanh kiếm gì vậy? Sao nó lại có thể làm ảnh hưởng đến Thần Quang Tử Vi của ta!” </p><p>Diệp Huyên chớp mắt: “Vốn cứ tưởng người của Cổ Vũ Trụ ghê gớm đến mức nào, vậy mà cả kiếm Thanh Huyên cũng không nhận ra, thật sự quá đáng buồn!” </p><p>Đệ Nhị Tiên nhìn chằm chằm Diệp Huyên: “Ngươi sẽ phải trả giá đắt vì hành động khiêu chiến ta!” </p><p>Diệp Huyên không hề nhiều lời, lập tức chém ra một kiếm. </p><p>Oanh! </p><p>Kiếm chém ra, Thần Quang Tử Vi lập tức vỡ tan! </p><p>Mà gần như cùng lúc đó, Đệ Nhị Tiên cũng biến mất tựa như bóng ma, cùng lúc đó, Diệp Huyên cũng đi tới một vùng tinh không thần bí. </p><p>Diệp Huyên nhíu mày, hắn đưa mắt nhìn xung quanh, đây là đâu? </p><p>Lúc này, tinh không phía xa chợt nứt ra, một khắc sau, một tia sáng tím phá không bay tới, sau đó, tia sáng tím đó lao nhanh về phía hắn tựa như sao băng. </p><p>Thần Quang Tử Vi? </p><p>Diệp Huyên nhíu mày, hắn không suy nghĩ nhiều mà lập tức chỉ tay lên đầu. </p><p>Ong! </p><p>Kiếm Thanh Huyên lập tức bay ra, chém thẳng lên trên tia sáng tím kia. </p><p><br>Đầu óc của người phụ nữ này chắc chắn có vấn đề, nhưng thực lực thì lại không. Đầu tiên đối phương sử dụng Thần Quang Tử Vi giữ chân kiếm Thanh Huyên, sau đó lại sử dụng sát chiêu này để đối phó với hắn. Rất rõ ràng rằng đối phương nghĩ thực lực chủ yếu của hắn là đến từ kiếm Thanh Huyên. </p>"}