{"title":"Chương 8488 Hai chiêu kiếm Trảm Tương Lai!  ","content":"<p> Dứt lời, lệnh bài trong tay nàng ta chợt biến mất, một khắc sau, sâu trong tinh không trên đầu Diệp Huyên chợt nứt ra, sau đó, một bàn tay khổng lồ màu đen thò tới! </p><p>Bàn tay che khuất bầu trời! </p><p>Tay Trái Thương Khung! </p><p>Diệp Tri Mệnh nhìn xuống Diệp Huyên, nét mặt nàng ta vô cùng dữ tợn: “Đồ con kiến đến từ thế giới cấp thấp, để ta xem ngươi chống lại Tay Trái Thương Khung này thế nào!”  </p><p>Sâu trong tinh không, Tay Trái Thương Khung đột nhiên hạ xuống, vô số thời không lập tức bị đánh tan! </p><p>Bàn tay này có đủ sức mạnh để huỷ diệt Nguyên Vũ Trụ này! </p><p>Diệp Huyên nhìn Tay Trái Thương Khung, ánh mắt lộ vẻ nặng nề, bên trong bàn tay khổng lồ này ẩn chứa lực lượng mạnh mẽ khiến hắn cũng hơi chấn động! </p><p>Mẹ kiếp! </p><p>Người phụ nữ này là Triệu Hoán Sư sao? </p><p>Diệp Huyên không suy nghĩ nhiều, hắn mở lòng bàn tay, kiếm Thanh Huyên bay về trong tay hắn, hắn chậm rãi nhắm mắt lại, tiến vào trạng thái tịnh tâm, cùng lúc đó, hắn cũng lập tức khởi động Huyết Mạch Chi Lực! </p><p>Mà hắn vẫn không khởi động khí thế và lực lượng của chư thiên vạn giới! </p><p>Sau khi khởi động Huyết Mạch Chi Lực, khí thế của Diệp Huyên lập tức dâng lên! </p><p>Diệp Huyên nhẹ nhàng chỉ tay, kiếm Thanh Huyên trong tay chợt biến thành một tia kiếm quang màu máu bay lên cao, thanh kiếm xuyên qua bầu trời, chém rách mọi thứ. </p><p>So với bàn tay to kia, chiêu kiếm này của Diệp Huyên trông rất nhỏ bé, nhưng khi kiếm Thanh Huyên chém lên bàn tay to, nó cũng rung động kịch liệt, sau đó xuất hiện vô số vết nứt. </p><p>Nhìn thấy cảnh này, Đệ Nhị Tiên híp mắt, sâu trong mắt nàng ta hiện lên vẻ khó tin: “Sao có thể, thanh kiếm này của ngươi có thể đả thương Tay Thương Khung…” </p><p>Phía xa lại có mấy tia phi kiếm chém lên trên Thương Khung Chi Thủ. </p><p>Ầm ầm ầm ầm! </p><p>Mấy tia kiếm quang đột nhiên nổ tung, Tay Trái Thương Khung hoàn toàn nứt ra, lúc này, kiếm Thanh Huyên đâm thẳng tới. </p><p>Ầm! </p><p>Tay Trái Thương Khung lập tức nổ tung! </p><p>Sắc mặt Đệ Nhị Tiên thay đổi, nàng ta giơ tay phải lên. </p><p>Vụt! </p><p><br>Thấy cảnh này, Diệp Huyên nhíu chặt mày. </p>"}