{"title":"Chương 8490: “Đại ca, chị dâu, hai người yên tâm!”","content":"\"Chị tôi là giám đốc tập đoàn Lăng Tiêu, còn bố tôi là chủ tịch\".<br>Tập đoàn Lăng Tiêu là một cái tên xa lạ đối với những người ở thủ đô.<br>Chưa nghe qua cũng bình thường thôi, nhưng Tiết Đại Bàn ngoài mở quán ăn còn mở thêm một công ty vận chuyển.<br>Công ty vận chuyển của ông ta thường xuyên đi đi về về giữa thủ đô và Thiên Môn.<br>Những chuyện xảy ra ở Thiên Môn ông ta cũng biết được một ít.<br>Vừa nghe đến tập đoàn Lăng Tiêu, ông ta vỗ đét một cái vào đùi.<br>\"Ôi mẹ ơi!\"<br>\"Cái mắt chó này của tôi thế mà lại không nhận ra giám đốc Hứa\".<br>\"Thời gian gần đây cả thành Thiên Môn đều nói giám đốc của tập đoàn Lăng Tiêu đẹp như tiên giáng trần\".<br> <br>\"Giờ mới được gặp, tôi thấy đúng là có tiếng mà không có miếng\".<br>Tiết Đại Bàn vừa nói ra mấy lời này.<br>Hứa Hạo Nhiên đã nắm chặt tay định đánh người.<br>\"Ông nói cái gì cơ?\"<br>Lý Phong nhếch miệng cười nói: \"Đừng nóng, để ông ta nói hết\".<br>Tiết Đại Bàn cười hi hi nói.<br>\"Ý tôi là, chị dâu vốn là tiên giáng trần mà, chị ấy chẳng khác gì tiên trên trời cả\".<br>\"Cũng chỉ có người oai phong dũng mãnh như đại ca mới xứng đôi vừa lứa, trời sinh một đôi ...\"<br>Hứa Hạo Nhiên trợn mắt.<br>\"Được rồi, được rồi, đừng nói mấy lời vô nghĩa nữa\".<br>\"Những lời chị tôi vừa dặn ông đã nghe rõ chưa?\"<br>Chương 560: Chồng, sao anh giỏi vậy<br>Tiết Đại Bàn gật đầu, đồng thời, con ngươi trong mắt ông ta cũng khẽ đảo quanh một vòng.<br>Tiết Đại Bàn ngẩng đầu lên nhìn Hứa Mộc Tình rồi nói.<br>“Chị dâu, tôi mới mở một công ty vận chuyển”.<br>“Sau khi chị xây dựng nông trại trồng rau ở đây, tôi có thể vận chuyển số rau xanh này được không?”<br>Hứa Mộc Tình cười nói: “Được chứ”.<br> <br>“Vâng ạ!”<br>“Đại ca, chị dâu, hai người yên tâm!”<br>“Chỉ cần có Tiết Đại Bàn ở đây, nông trại trồng rau này nhất định có thể xây dựng được”.<br>Lúc này Hứa Hạo Nhiên đứng bên cạnh, lạnh lùng hỏi một câu: “Vậy ông định xây dựng như thế nào?”<br>Tiết Đại Bàn gãi đầu, cười nói: “Chuyện này phải phụ thuộc vào chị dâu và đại ca rồi!”<br>“Tôi chỉ lo việc vặt cho đại ca và chị dâu thôi, mấy người bảo tôi đi hướng đông thì nhất định tôi sẽ không đi về hướng tây”.<br>Tiết Đại Bàn nói như vậy, Hứa Mộc Tình cũng khẽ nhíu mày.<br>Bởi vì cô cũng đang rất đau đầu về chuyện này.<br>Nếu như xây dựng nông trại trồng rau trước, sau đó mới mở nhà hàng thì Hứa Mộc Tình sẽ không gặp quá nhiều khó khăn.<br>Dù sao cô cũng có rất nhiều thời gian để chuẩn bị.<br>Nhưng bây giờ nhà hàng đang trong quá trình tu sửa rồi.<br>Theo yêu cầu của Lý Phong, trong vòng ba ngày sẽ khai trương.<br>Nhưng bây giờ bọn họ còn thiếu quá nhiều thứ.<br>Xét cho cùng, Bách Vị Nguyên cũng được xác định là một nhà hàng cao cấp.<br><br>"}