{"title":"Chương 8490“Ta thật sự hơi sợ!”  ","content":"<p>Không lâu sau đó, Diệp Huyên đã hấp thu được tất cả năng lượng, mà sau khi hấp thu những năng lượng kia, khí thế của hắn đã không thua kém gì Đệ Nhị Tiên. </p><p>Dù bây giờ hắn không phải là Mệnh Huyền Cảnh, nhưng dưới tình huống không sử dụng chiêu kiếm Trảm Mệnh và Trảm Tương Lai, tu vi và thực lực của hắn vẫn không thua kém gì cường giả trên Mệnh Huyền Cảnh cả. </p><p>Dưới sự giúp đỡ của sức mạnh tinh thần và những kiếm khí này, thực lực của hắn đã tăng lên không chỉ gấp mấy lần. </p><p>Diệp Huyên lại nhìn Đệ Nhị Tiên, chân thành nói: “Cô thật sự rất tốt!” </p><p>Đây là những lời thật lòng của hắn! </p><p>Đệ Nhị Tiên ở phía xa nhìn chằm chằm Diệp Huyên: “Sao ngươi có thể làm được!” </p><p>Không thể không nói, lúc này nàng ta thật sự rất ngạc nhiên! </p><p>Người trước mắt chẳng những có thể nuốt chửng sức mạnh tinh thần mà còn có thể nuốt chửng kiếm khí… Hắn là hố đen, cái gì cũng có thể hấp thu à! </p><p>Diệp Huyên nhìn về phía Đệ Nhị Tiên, cười nói: “Đệ Nhị Tiên cô nương, nể tình cô tặng ta nhiều quà như thế, ta cũng không nỡ giết cô nữa!” </p><p>Đệ Nhị Tiên cười chế nhạo: “Giết ta? Ngươi cho rằng ngươi…” </p><p>Nói đến đây, nàng ta chợt trợn mắt, một khắc sau, một thanh kiếm đã xuyên qua giữa chân mày nàng ta! </p><p>Sắc mặt Đệ Nhị Tiên thoáng chốc thay đổi, nàng ta vội vàng sử dụng thể chất đặc biệt của mình, muốn cắn nuốt hết kiếm của Diệp Huyên, nhưng lần này, nàng ta phải thất vọng rồi! </p><p>Vì thanh kiếm kia là kiếm Thanh Huyên! </p><p>Sau khi kiếm Thanh Huyên tiến vào giữa chân mày của Đệ Nhị Tiên, nó đã lập tức giam thần hồn của nàng ta lại, khiến nàng ta không thể động đậy! </p><p>Lúc này, Đệ Nhị Tiên lập tức lo lắng! </p><p>Tử vong! </p><p>Nàng ta thật sự đánh hơi được hơi thở của tử vong! </p><p>Diệp Huyên khẽ mỉm cười: “Đệ Nhị Tiên cô nương, hỏi một câu, cô còn có lệnh bài gì không? Nếu có, ta có thể tạm thời không giết cô, cô lại triệu hoán đi, chúng ta tiếp tục đánh!” </p><p>Lời nói này sức sát thương không cao, nhưng lại tràn đầy sự sỉ nhục! </p><p>Đệ Nhị Tiên nhìn chằm chằm Diệp Huyên: “Ngươi có biết ta là ai không?” </p><p>Diệp Huyên gật đầu: “Đệ Nhị Tiên!” </p><p>Đệ Nhị Tiên lạnh lùng nói: “Ta là người của Đệ Nhị tộc, ngươi có biết Đệ Nhị tộc không?” </p>"}