{"title":"Chương 8491: Tiếng khóc thê lương.","content":"Xưng hô vô cùng đặc biệt này khiến Hứa Mộc Tình mỗi khi nghe thấy đều bất giác đỏ ửng mặt lên.<br>Ở nước ngoài, sau khi một người phụ nữ kết hôn với một người đàn ông, cô ấy thường sẽ dùng họ của chồng, giống như ở thời Trung Quốc cổ đại.<br>Chỉ là đến bây giờ đã khác rồi<br>Từ khi gặp mặt đến bây giờ, Edek luôn miệng gọi Hứa Mộc Tình là ‘cô Lý’.<br>Điều này khiến cho Hứa Mộc Tình càng thêm ngại ngùng, nhưng đồng thời cũng cảm thấy có chút tự hào.<br>Hứa Mộc Tình có thể nhìn ra, Edek và học sinh của ông ấy một lòng sùng bái Lý Phong.<br>Cho dù bọn họ không nói gì, nhưng từ thái độ thường ngày và ánh mắt nhìn Lý Phong.<br>Có thể nhìn thấy một sự ngưỡng mộ sâu sắc.<br>Điều này cũng khiến Hứa Mộc Tình có suy đoán sâu xa khác về thân phận của Lý Phong.<br>Cô rất tò mò, chính xác thì anh làm nghề gì?<br>Vì sao anh lại toàn năng giống như siêu nhân vậy!<br> <br>Thậm chí còn khiến chuyên gia nổi tiếng hàng đầu trên thế giới tâm phục khẩu phục.<br>Lúc này Lý Phong nói: “Bây giờ mọi người cẩn thận nghe kỹ, có thể nghe được một chút động tĩnh”.<br>Lý Phong vừa dứt lời.<br>Ngay sau đó liền nghe thấy tiếng nước nhỏ giọt ở cách đó không xa.<br>Âm thanh này truyền từ xa tới gần.<br>Chương 653: Tiếng khóc của trẻ con<br>Còn có tiếng vọng lại.<br>Những tảng thạch nhũ chồng chéo lên nhau.<br>Lý Phong nói với mọi người.<br>\"Bởi vì không biết sẽ có chuyện gì xảy ra nên mọi người nhất định phải cẩn thận\".<br>\"Càng đến gần bảo tàng càng có nhiều chuyện bất ngờ xảy ra\".<br>Thấy mọi người gật đầu, Lý Phong dẫn theo đoàn người tiếp tục đi về phía trước.<br>Bốn phía xung quanh tối đen như mực.<br>Nhưng lại cảm thấy không gian xung quanh vô cùng trống trải.<br>Nhiều lúc chiếu đèn lên trên nhưng ánh sáng lại không thể chiếu đi xa.<br>Cảm giác giống như tất cả mọi người đang bước đi trên cánh đồng mênh mông rộng lớn.<br>Chỉ lúc mọi người ngẩng đầu lên mới thấy, ánh đèn chỉ chiếu được lên vách đá trên đầu bọn họ.<br>Đi mãi, phía trước bỗng truyền đến một âm thanh kỳ lạ.<br>Hứa Hạo Nhiên nói trước.<br>\"Ơ, mọi người có nghe thấy tiếng gì kỳ lắm không?\"<br>Hứa Hạo Nhiên vừa dứt lời.<br>Ngay phía trước cách chỗ bọn họ đứng không xa bỗng truyền đến tiếng khóc trẻ con.<br> <br>Nếu tiếng khóc này ở thành phố hay ở một một ngôi làng từ xa vọng lại thì rất bình thường.<br>Nhưng dưới lòng đất âm u thế này lại nghe thấy tiếng trẻ con khóc, đúng là làm cho người ta dựng tóc gáy.<br>Theo bản năng Hứa Hạo Nhiên dựa sát vào người Lý Phong.<br>\"Anh rể, đây là tiếng gì thế?<br>\"Nghe mà ghê người quá\".<br>Tiếng khóc này ban đầu mới nghe thì giống tiếng khóc của trẻ con.<br>Nhưng giờ lại thêm chút bén nhọn.<br>Tiếng khóc thê lương.<br>Càng nghe càng khiến người ta sởn da gà.<br>Hứa Hạo Nhiên vừa xoa cánh tay nổi đầy da gà của mình vừa nói với Lý Phong.<br>\"Anh rể, đây rốt cuộc là đâu thế?\"<br>\"Sao em cảm thấy mấy thứ xung quanh ngày càng ghê vậy\".<br>Lý Phong cười nói: \"Không phải bình thường em hay nói trên đời này ngoài mẹ thì không có thứ gì ghê hơn à?\"<br>Hứa Hạo Nhiên xoa trán, cười nhăn nhó.<br>\"Anh rể, anh không được nói ra như thế, chị em đứng đây mà\".<br>\"Nếu mẹ em mà biết thì bà ấy lột một lớp da của em ra mất\".<br>Đoàn người càng đi xa, tiếng khóc của trẻ con càng to hơn.<br>Hơn nữa tiếng khóc vọng lại giống như đang nó quanh quẩn trong bóng tối xung quanh bọn họ vậy.<br>Nhưng dù mọi người chiếu đèn pin bốn phía cũng k<br><br>"}