{"title":"Chương 8491 “Thật ra thì ta cũng hiểu cho nàng!”  ","content":"<p> Tiểu Tháp chợt cất lời: “Tiểu chủ, người nói thế, nếu bị chủ nhân nghe thấy, người sẽ bị đánh chết!” </p><p>Diệp Huyên: “…” </p><p>Đệ Nhị Tiên ở phía xa nhìn chằm chằm Diệp Huyên: “Nếu ngươi muốn toàn bộ Nguyên Vũ Trụ chôn theo mình thì ngươi giết ta đi!” </p><p>Diệp Huyên chắp tay chỉ tới. </p><p>Kiếm Thanh Huyên lập tức cắt cổ Đệ Nhị Tiên. </p><p>Phụt! </p><p>Một đường máu tươi bắn ra. </p><p>Đệ Nhị Tiên trợn tròn mắt, nàng ta không ngờ người này thật sự dám giết nàng ta! </p><p>Diệp Huyên cười nói: “Con người ta thích mềm không thích cứng, hơn nữa, ta ghét bị người khác uy hiếp nhất!” </p><p>Đệ Nhị Tiên nhìn chằm chằm Diệp Huyên: “Ngươi sẽ phải hối hận!” </p><p>Diệp Huyên khẽ mỉm cười: “Có lẽ thế! Nhưng cô không thấy được nữa rồi!” </p><p>Nói xong, hắn động tâm niệm, kiếm Thanh Huyên hoàn toàn hấp thu lấy linh hồn của Đệ Nhị Tiên. </p><p>Có điều vào khoảnh khắc Đệ Nhị Tiên sắp biến mất hoàn toàn, một tia huyết quang chợt bay vào giữa chân mày của Diệp Huyên. </p><p>Không chút tiếng động, nhưng giữa chân mày Diệp Huyên lại có thể một dấu ấn màu máu, cùng lúc đó, một giọng nói vang lên trong đầu hắn: “Dù ngươi là người phương nào, dù ngươi có lai lịch gì, Đệ Nhị tộc ta cũng sẽ giết sạch ngươi và người có liên quan đến ngươi!” </p><p>Diệp Huyên hét to: “Ta tên Dương Diệp, nếu Đệ Nhị tộc có bản lĩnh thì cứ đến đây, bao nhiêu người đến cũng được, ta vô địch, các ngươi tuỳ ý!” </p><p>Sau một hồi yên tĩnh, giọng nói kia lại vang lên một lần nữa: “Đợi đấy!” </p><p>Đợi đấy! </p><p>Lúc này, Tiểu Tháp chợt nói: “Tiểu chủ, ta cảm thấy sớm muộn gì người cũng sẽ bị chủ nhân đánh chết!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Chu Tân xuất hiện bên cạnh Diệp Huyên, nàng thoáng do dự, sau đó nói: “Sẽ có phiền phức sao?” </p><p>Diệp Huyên gật đầu. </p><p>Chu Tân im lặng. </p><p>Diệp Huyên cười hỏi: “Cô sợ à?” </p><p><br>Chu Tân nói: “Lúc trước, rất nhiều con cháu của Chu tộc ta cũng giống nàng ta, đều nghĩ mình cao hơn người khác một bậc, cảm thấy thân phận của mình đặc biệt, người khác phải phục tùng mình. Người như thế không phải có vấn đề đầu óc, mà là thân phận của họ đặc biệt, được nuông chiều từ bé”. </p>"}