{"title":"Chương 8493: \"Con bé đó cũng họ Lý giống nhà mày\".","content":"đều là những người nghiên cứu học thuật, tay trói gà không chặt. Nói gì đến việc đối phó đám cao thủ giết người không chớp mắt này.<br>Cho dù là đối mặt với đám côn đồ bọn họ cũng không làm gì được.<br>Nhưng lúc này mặt người nào người nấy cũng rất bình tĩnh.<br>Thậm chí có mấy học trò ánh mắt sáng rực nhìn chằm chằm vào Lý Phong đang đứng trong hang.<br>Bọn họ chờ mong.<br>Bọn họ đang đợi.<br>Mallory và Edek quen biết mười mấy năm rồi.<br>Cái đồ chuột nhắt Edek làm chuyện gì cũng có sắp xếp sẵn.<br>Nhưng giờ đám người Edek đã không còn đường lui nữa rồi.<br> <br>Độ cao chỗ bọn họ đang đứng đến mặt hồ chỗ thác nước chảy là hơn hai trăm mét.<br>Cho dù ai nhảy xuống cũng chỉ có đường chết.<br>Nhưng đang lúc cùng đường thế này mà vẻ mặt đám người Edek vẫn rất bình tĩnh làm Mallory hơi nhíu mày.<br>Nhưng Tần Vạn Hào lúc nào cũng huênh hoang như vậy.<br>Ông ta mở miệng hét tên Lý Phong: \"Lý Phong, mày đi ra cho tao\".<br>\"Không phải mày vẫn luôn muốn biết anh trai mày chết thế nào à?\"<br>\"Dù sao thì giờ mày cũng phải xuống âm phủ với anh mày, tao mủi lòng nói cho mày nghe chuyện năm đó vậy\"\".<br>Tần Vạn Hào vừa dứt lời, Lý Phong tay cầm cái Transformers nhựa bước từ bên trong hang ra.<br>Lúc đi qua Hứa Mộc Tình, Lý Phong cẩn thận đưa nó cho Hứa Mộc Tình nói.<br>\"Vợ ơi, giữ giúp anh một lúc\".<br>Lý Phong đứng trước mặt Tần Vạn Hào, vẻ mặt bình tĩnh.<br>Giờ nhìn anh chẳng có gì ghê gớm, chỉ giống như một người qua đường bình thường mà thôi.<br>Tần Vạn Hào vênh váo nhìn Lý Phong: \"Giờ tao đang vui nên tao sẽ nói cho mày biết\".<br>\"Năm đó anh trai mày chết vì hai nguyên nhân\".<br>\"Thứ nhất là hắn chọc phải cậu chủ nhà họ Long\".<br>\"Cậu chủ đấy là ai thì mày không cần biết\".<br>\"Cái loại rác rưởi như mày không có tư cách biết tên cậu chủ nhà họ Long\".<br> <br>Nói xong, Tần Vạn Hào xòe hai ngón tay ra.<br>\"Thứ hai là vì bảo tàng Sấm vương\".<br>\"Không biết mày còn nhớ không, Lý Mộc có một người bạn gái, nghe nói là mối tình đầu thì phải\".<br>Nghe Tần Vạn Hào nói thế, đôi mắt Lý Phong hơi mở to.<br>Trong đầu anh nghĩ đến một người con gái mặc bộ đồ trắng, mái tóc đen dài, nhìn rất dịu dàng.<br>Bạn gái Lý Mộc cũng là bạn học cấp ba của anh ấy.<br>Nhà Lý Phong không giống với những nhà giàu khác.<br>Dù biết nhà chị dâu ở nông thôn nhưng bố mẹ anh cũng không phản đối hai người yêu đương.<br>Nhưng trong trí nhớ mơ hồ của Lý Phong thì chị dâu không xuất hiện nhiều lắm.<br>Mà sau khi Lý Mộc chết chị ấy cũng biến mất theo.<br>\"Con bé đó cũng họ Lý giống nhà mày\".<br>\"Tên là Lý Na, cũng là người ở làng gần đây\".<br>\"Mà nó còn là con cháu của Sấm vương Lý Tự Thành\".<br>Nghe Tần Vạn Hào nói thế, Lý Đông Đông đột <br><br>"}