{"title":"Chương 8493 “Ta xưng hô thế nào với ngươi đây?”  ","content":"<p> Tiểu Tháp đáp: “Đúng thế!” </p><p>Lúc này, quả cầu kia đột nhiên xuất hiện trước mặt Diệp Huyên, sau đó, nó mở ra, ở bên trong là một quyển cổ tịch rất dày, ngoài ra, hắn còn nhìn thấy một trái tim, nhưng trái tim này màu trắng, hơn nữa nó còn đang đập! </p><p>Lúc này, quả cầu kia chợt lên tiếng: “Chào Diệp thiếu!” </p><p>Diệp Huyên: “…” </p><p>Quả cầu kia nói tiếp: “Ta là Vũ Trụ Chi Tâm, Nguyên Vũ Trụ Chi Tâm, Diệp thiếu, sau này ta sẽ cùng người vào sinh ra tử”. </p><p>Nghe vậy, sắc mặt của Chu Tân và Đế Minh đều trở nên kỳ lạ. </p><p>Cứ thế thần phục rồi à? </p><p>Diệp Huyên hơi tò mò: “Tiểu Tháp, ngươi nói gì với nó thế?” </p><p>Tiểu Tháp đáp: “Ta nói với nó là, ta và Tiểu Hồn lợi hại như thế còn thần phục Tiểu chủ! Nó dựa vào cái gì mà không thần phục?” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp lại nói: “Tiểu chủ, mấy thứ linh này rất thực tế, người đừng nói đến tình cảm với chúng, cộc cằn một chút, cứ nói là vào sinh ra tử với lão tử, có tương lai, như vậy bọn họ gần như sẽ không từ chối. Hơn nữa, khi nãy quả cầu này vẫn luôn quan sát người và nữ nhân kia chiến đấu, nó đang xem hai người ai lợi hại hơn, ai lợi hại hơn, nó sẽ đi theo người đó”. </p><p>Diệp Huyên: “…” </p><p>Diệp Huyên chợt nói: “Tiểu Tháp, ngươi đi theo ta là vì tình cảm hay là thứ gì khác?”</p><p>Tiểu Tháp im lặng một lát rồi nói: “Tiểu chủ, người hỏi như thế khiến ta hơi đau lòng! Người có hiểu tình cảm giữa ta và chủ nhân không? Ta ở bên chủ nhân gần như là cả đời, ta và ngài ấy đồng cam cộng khổ, tình cảm sâu đậm… Có thể nói với quan hệ của ta và chủ nhân, người gọi ta một tiếng cha Tháp cũng không quá đáng!” </p><p>Diệp Huyên sa sầm mặt, Tiểu Tháp vội nói: “Đương nhiên đó chỉ là một xưng hô mà thôi, ta không quan tâm! Tiểu chủ, người nói chuyện với Vũ Trụ Chi Tâm trước đi!” </p><p>Diệp Huyên lắc đầu, thật không biết sao lúc trước phụ thân có thể chịu đựng được Tiểu Tháp nữa! </p><p>Thật ra hắn không biết rằng sau khi đi theo hắn, Tiểu Tháp mới thay đổi tính tình. </p><p>Diệp Huyên nhìn về phía Vũ Trụ Chi Tâm: “Ta xưng hô thế nào với ngươi đây?” </p><p>Vũ Trụ Chi Tâm đáp: “Tiểu Nguyên!” </p><p>Diệp Huyên cười nói: “Tiểu Nguyên, có thể cho ta xem thử Vũ Trụ Thư kia không?” </p>"}