{"title":"Chương 8494 Vũ Trụ Thư!  ","content":"<p> Đế Minh muốn nói lại thôi. </p><p>Diệp Huyên mở trang tiếp theo ra, trang tiếp theo chỉ có một cảnh giới: Trụ Tâm. </p><p>Trụ Tâm là gì? Chính là Vũ Trụ Chi Tâm. Tu luyện được Vũ Trụ Chi Tâm, để bản thân và toàn bộ Vũ Trụ hoà thành một thể, bản thân sẽ trở thành thần của vũ trụ, có thể điều khiển mọi thứ. </p><p>Cũng giống như Thiên Đạo của một thế giới, đương nhiên là còn đáng sợ hơn cả Thiên Đạo. </p><p>Muốn tu luyện đến Tru Tâm Cảnh không phải chuyện dễ, Nguyên Vũ Trụ ra đời không biết đã bao nhiêu vạn năm, nhưng chỉ có một người tu luyện được Trụ Tâm, cũng chính là người tạo ra Vũ Trụ Thư. </p><p>Nhưng người này cũng đến từ Cổ Vũ Trụ! </p><p>Người này tên là Cổ Thần. Ở Nguyên Vũ Trụ, ông ta là người đầu tiên đạt tới Trụ Tâm, nhưng ở Cổ Vũ Trụ thì không phải. Hơn nữa vì tu luyện đến Trụ Tâm, Cổ Thần này đã nuốt chửng toàn bộ vạn vật vạn linh của Nguyên Vũ Trụ. </p><p>Nói một cách đơn giản là hy sinh vũ trụ để thành toàn cho bản thân. </p><p>Nhưng vì sao bây giờ Nguyên Vũ Trụ này vẫn còn tồn tại? </p><p>Thật ra là vì Tiểu Bạch! </p><p>Hắn muốn đánh Tiểu Tháp một trận, cái đồ thích ra vẻ này, sở dĩ Tiểu Nguyên này dứt khoát phục tùng hắn như thế đều là vì Tiểu Bạch. </p><p>Năm đó dù Nguyên Vũ Trụ bị nuốt chửng, nhưng Thiên Đạo của Nguyên Vũ Trụ vẫn còn sống, mà Thiên Đạo của Nguyên Vũ Trụ đã tìm thấy Tiểu Bạch… Có một điều đáng nói là Cổ Thần này chết trong tay Nhị Nha! </p><p>Cổ Thần bị Nhị Nha ăn tươi nuốt sống! </p><p>Khi biết được điều này, Diệp Huyên hơi lúng túng! </p><p>Mẹ kiếp! </p><p>Nhị Nha thật sự ăn thịt người! </p><p>Tiểu Bạch đã ngăn cản Nhị Nha ăn Trụ Tâm này, một Trụ Tâm đại diện cho muôn vàn sinh linh. </p><p>Tiểu Bạch không thể hồi sinh hàng tỷ sinh linh này, vì thần thức của họ đã hoàn toàn biến mất, nhưng cô bé đã cho họ một cơ hội để sống lại! </p><p>Chỉ cần đủ thời gian, hàng tỷ sinh linh có thể có linh trí một lần nữa! </p><p>Sở dĩ cô bé không đưa Trụ Tâm này đi là vì hàng tỷ sinh linh bên trong nó thuộc về Nguyên Vũ Trụ! Nhưng cô bé từng nói sẽ quay lại gặp Tiểu Nguyên, có điều hai tiểu tử này đã một đi không trở lại! </p><p>Tiểu Nguyên hoàn toàn không biết hai tiểu tử này đã chạy đến hệ Ngân Hà rồi! </p><p><br>Nhưng mỗi một lần viết đều sẽ hao tổn rất nhiều, thực lực đối phương càng mạnh sẽ càng tiêu tốn nhiều linh khí, giết chết một cường giả Trụ Tâm Cảnh phải tốn ít nhất hơn trăm sợi tinh mạch! </p>"}