{"title":"Chương 8496 Không hề do dự một chút nào!  ","content":"<p> Đế Minh cười khổ, nhưng không dám nói gì thêm. </p><p>Lúc này, Diệp Huyên đột nhiên nói: \"Nhưng ta có thể cho hai người biết cái gì là Mệnh Huyền Cảnh chân chính!\" </p><p>Nói rồi, hắn bấm tay một cái, hai luồng sáng trắng lập tức chui vào hàng mày của cả hai. </p><p>Mệnh Huyền Cảnh! </p><p>Bên trong Vũ Trụ Thư có miêu tả vô cùng cận kẽ về cảnh giới này, và có cả phương pháp tu luyện chân chính. Đệ Nhị Tiên ban nãy thật ra cũng là một Mệnh Huyền Cảnh, nhưng nàng ta là Mệnh Huyền Cảnh chân chính, hơn nữa lai lịch của người phụ nữ này không hề tầm thường, những sát chiêu kia cái sau mạnh hơn cái trước, cho dù là Mệnh Huyền Cảnh chân chính e là cũng không phải đối thủ của nàng ta. Nói đơn giản hơn thì nàng ta chính là một Mệnh Huyền Cảnh có chống lưng! </p><p>Nghĩ đến Đệ Nhị Tiên, Diệp Huyên bỗng xòe tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn, đây là nhẫn hắn đoạt được khi giết chết Đệ Nhị Tiên! </p><p>Diệp Huyên nhìn lướt qua nhẫn chứa đồ, trong nhẫn có hơn trăm triệu tinh mạch! </p><p>Một phen phát tài! </p><p>Ngoại trừ tinh mạch thì còn có vài thần vật linh tinh nữa, tất nhiên là từ khi có kiếm Thanh Huyên, thần vật bình thường đã không còn lọt vào mắt hắn nữa! </p><p>Kiếm Thanh Huyên vừa có thể công vừa có thể thủ... </p><p>Nghĩ tới đây, Diệp Huyên đột nhiên vỗ đầu mình một cái, mẹ nó, sao mình lại quên mất chức năng phòng thủ của kiếm Thanh Huyên! </p><p>Với cấp bậc hiện tại của kiếm Thanh Huyên, nếu hóa thành khiên kiếm thì có gì nó không phòng ngự được? </p><p>Mình đúng là ngu quá đi mất! </p><p>Không nghĩ nhiều nữa, ánh mắt Diệp Huyên lại nhìn vào hai chiếc lệnh bài một tím một đỏ ở trong nhẫn chứa đồ. </p><p>Diệp Huyên mở lòng bàn tay ra, hai chiếc lệnh bài xuất hiện trong tay hắn, hắn quan sát chúng một chút, trong lòng có phần hiếu kì, Đệ Nhị Tiên kia đã dùng những lệnh bài này để thi triển những thần thông cực kỳ mạnh mẽ, nhất là hai thuật triệu hoán kia, rất là quái dị! </p><p>Dùng như thế nào đây? Diệp Huyên nghiên cứu một chút nhưng vẫn không thu hoạch được gì. </p>"}