{"title":"Chương 8497 Sắp đột phá!  ","content":"<p> Chu Tân hơi ngẩn người rồi lắc đầu bảo: \"Ta không có ý đó!\" </p><p>Diệp Huyên cười nói: \"Vậy ta ở lại nhé, chúng ta cùng nhau đối mặt?\" </p><p>Chu Tân nhìn Diệp Huyên: \"Ngươi đi thì hơn!\" </p><p>Diệp Huyên lườm Chu Tân một cái: \"Cô vô tình thật đấy!\" </p><p>Chu Tân nhẹ giọng nói: \"Xin lỗi, ta không giúp được gì cho ngươi!\"</p><p>Diệp Huyên cười nói: \"Đây là chuyện cá nhân ta, không liên quan gì đến vùng vũ trụ này của các cô cả, ta sẽ tự mình giải quyết!\" </p><p>Chu Tân trầm giọng nói: \"Ngươi có thể đối phó được sao?\" </p><p>Diệp Huyên cười: \"Thử xem đã!\" </p><p>Chu Tân khẽ thở dài, nàng ta hơi do dự một chút rồi nói: \"Trên Mệnh Huyền là cảnh giới gì?\" </p><p>Diệp Huyên im lặng một lát rồi đáp: \"Ta không muốn nói cho cô biết lắm!\" </p><p>Chu Tân hỏi: \"Tại sao?\" </p><p>Diệp Huyên cười nói: \"Theo như hiện này mà nói, các cô muốn tu luyện đến cảnh giới này gần như là chuyện không thể!\" </p><p>Trụ Tâm Cảnh! </p><p>Muốn tu luyện tới cảnh giới này nhất định phải tu ra được tâm vũ trụ, mà muốn luyện ra được nó thì phải cắn nuốt toàn bộ một vùng vũ trụ... </p><p>Với thực lực của Chu Tân thì tất nhiên là không thể làm được điều đó. Thật ra hắn cũng có chút tư tâm, Tiểu Bạch vất vả lắm mới cứu sống được vũ trụ này, hắn không muốn bởi vì mình mà khiến sinh linh nơi đây gặp phải họa tận diệt. </p><p>Dù sao đây là nơi Tiểu Bạch đã cứu mà! </p><p>Chu Tân liếc mắt nhìn Diệp Huyên rồi gật đầu: \"Hiểu rồi!\" </p><p>Diệp Huyên cười nói: \"Hiểu là tốt, tất nhiên, dù cô có không hiểu thì ta cũng không thể giải thích cho cô được! Chu Tân cô nương, cáo từ!\" </p><p>Nói xong, hắn xoay người rời đi. </p><p>Chu Tân đột nhiên nói: \"Ngươi còn trở về không?\" </p><p>Diệp Huyên lắc đầu. </p><p>Chu Tân nhíu mày lại: \"Tại sao?\" </p><p>Phía xa, Diệp Huyên cười to: \"Bởi vì nơi đây không có người khiến ta lưu luyến, vậy nên đợi đến khi ta đi qua thêm vài vũ trụ nữa, ta sẽ quên đi nơi này thôi!\" </p><p>Chu Tân trầm mặc. </p><p>Mà Diệp Huyên đã biến mất ở nơi cuối tinh không. </p><p>Chu Tân đứng yên tại chỗ, một lúc sau, nàng ta lắc đầu rồi xoay người rời đi. </p><p>Không có người khiến hắn lưu luyến! </p><p>Đối với Diệp Huyên mà nói, Nguyên vũ trụ này chỉ là một nơi qua đường của hắn mà thôi, và nàng ta cũng vậy. </p><p>... </p><p>Ở nơi chân trời, Diệp Huyên đột nhiên dừng lại, bởi vì Tiểu Hồn ở trong Tiểu Tháp sắp đột phá. </p><p>Diệp Huyên vào trong tháp, lúc này, kiếm Thanh Huyên đang rung lên kịch liệt, từng luồng khí thế mạnh mẽ không ngừng tuôn ra từ bên trong. </p><p>Sắp đột phá! </p>"}