{"title":"Chương 8498 Nhất Kiếm Trảm Tương Lai!  ","content":"<p>Kiếm Thanh Huyên bay đến trước mặt Diệp Huyên, hưng phấn nói: \"Tiểu chủ, ta đột phá rồi!\" </p><p>Diệp Huyên đưa tay nắm thật chặt kiếm Thanh Huyên, hắn nhắm hai mắt lại, lát sau, khóe miệng hắn hơi cong lên, hắn phát hiện kiếm Thanh Huyên đã hoàn toàn khác với trước đây! </p><p>Đột phá! </p><p>Tất cả năng lực của nó đều được tăng lên rất nhiều, theo đó, nếu bây giờ hắn dùng kiếm Thanh Huyên để triển khai một kiếm Trảm Mệnh hay Trảm Tương Lai thì uy lực cũng sẽ được đề cao gấp mấy lần! </p><p>Có thể nói, nếu để hắn giao thủ lần nữa với Đệ Nhị Tiên, hắn có thể dễ dàng giết chết đối phương trong nháy mắt! </p><p>Không chỉ thế, kiếm Thanh Huyên cũng kiên cố hơn nữa! </p><p>Ngoài ra, mũi kiếm của Thanh Huyên cũng thêm sắc bén. </p><p>Diệp Huyên thu kiếm Thanh Huyên lại, khóe miệng dần nở nụ cười, tuy hiện tại hắn muốn dựa vào bản thân nhiều hơn, nhưng kiếm Thanh Huyên đã đột phá, hắn cũng vô cùng hài lòng. </p><p>Có thể không dùng ngoại vật, nhưng nhất định phải có ngoại vật! </p><p>Lúc này, Tiểu Tháp đột nhiên nói: \"Tiểu chủ, bây giờ chúng ta sẽ đến Cổ Vũ Trụ sao?\" </p><p>Diệp Huyên cười nói: \"Ừ!\" </p><p>Tiểu Tháp do dự một lúc rồi đáp: \"Có muốn tu luyện một khoảng thời gian rồi hẳn đi tiếp không?\" </p><p>Diệp Huyên cười ha ha: \"Không cần!\" </p><p>Nói rồi, hắn liền biến mất ở cuối chân trời. </p><p>Bây giờ hắn muốn đột phá tiếp thì không thể chỉ đơn thuần tĩnh tọa tu luyện được! Bởi vì bây giờ hắn gần như đã tu luyện Thời Không Chi Đạo đến cực hạn rồi, mục tiêu hiện tại của hắn là phát hiện ra thời không mạnh mẽ hơn, hoặc là tìm đến một cường giả tầm cỡ hơn để chiến đấu. </p><p>Lúc trước khi chiến đấu với Đệ Nhị Tiên, hắn đã nhận được rất nhiều thứ! </p><p>Tiểu Tháp đột nhiên nói: \"Tiểu chủ, người nói thử Cổ Vũ Trụ và gia tộc Đệ Nhị kia có đi tìm chủ nhân thật không?\" </p><p>Diệp Huyên cười nói: \"Chẳng phải bọn họ muốn diệt cửu tộc nhà ta sao?\" </p><p>Tiểu Tháp trầm mặc một lát rồi nói: \"Ta có tính là trong cửu tộc không?\" </p><p>Diệp Huyên nghiêm mặt nói: \"Tính chứ!\" </p><p>Tiểu Tháp nặng nề đáp: \"Mẹ nó, ngay cả ta mà bọn chúng cũng không định buông tha! Bây giờ đám phản loạn này đúng là ngu si, hở một chút là diệt cửu tộc thập tộc, có bản lĩnh như Thiên Mệnh tỷ tỷ đi, diệt một lần cả lò vũ trụ này luôn nè!\" </p><p>Diệp Huyên: \"...\" </p><p>Đúng lúc này, thời không trước mặt Diệp Huyên đột nhiên rung lên, một khắc sau, một hơi thở cực kì mạnh mẽ chợt ập đến từ phía tinh không xa xôi. </p><p>Theo luồng hơi thở này xuất hiện, toàn bộ tinh không đột nhiên sôi sục lên! </p><p>Diệp Huyên nhẹ giọng nói: \"Không ngờ lại tới nhanh như vậy!\" </p>"}