{"title":"Chương 8499: “Hai người tiếp tục đi!”  ","content":"<p> Chỉ thế thôi sao? </p><p>Nói xong câu này, Diệp Huyên bèn xoay người rời đi. </p><p>Ông lão này không phải Trụ Tâm Cảnh mà là Mệnh Huyền Cảnh, nhưng rõ ràng Đệ Nhị tộc này không biết, ở trong mắt Diệp Huyên hắn bây giờ, Mệnh Huyền Cảnh chỉ như một con kiến mà thôi. </p><p>Diệp Huyên nhanh chóng biến mất ở tinh không mờ mịt. </p><p>Mà lần này, điểm đến của hắn là Cổ Vũ Trụ. </p><p>… </p><p>Diệp Huyên ngự kiếm di chuyển trong tinh không. </p><p>Trên kiếm Thanh Huyên, Diệp Huyên không ngừng quan sát xung quanh, nơi hắn đi qua, vũ trụ tinh hà sáng chói, đẹp không tả xiết. </p><p>Diệp Huyên chợt cười nói: “Vũ trụ rộng lớn như thế, thật ra đi ngắm nhìn cũng không tệ!” </p><p>Tiểu Tháp cất lời: “Tiểu chủ, người nghĩ lần này người có thể ngầu quá ba ngày không?” </p><p>Nét mặt Diệp Huyên cứng đờ. </p><p>Lời nguyền ba ngày! </p><p>Diệp Huyên lắc đầu cười khẽ, biến thành một tia kiếm quang biến mất ở cuối vũ trụ. </p><p>Cổ Vũ Trụ. </p><p>Khoảng nửa tháng sau, Diệp Huyên đi tới Cổ Vũ Trụ. </p><p>Không thể không nói, Cổ Vũ Trụ và Nguyên Vũ Trụ cách nhau rất xa, phải biết rằng hắn sử dụng kiếm Thanh Huyên cũng phải ngự kiếm mất nửa tháng! Người bình thường dù là Mệnh Huyền Cảnh cũng phải mất ít nhất mấy tháng! </p><p>Sau khi tiến vào Cổ Vũ Trụ, Diệp Huyên cũng không lập tức đi tìm Đệ Nhị tộc, trước mắt, làm rõ thực lực của Cổ Vũ Trụ và Đệ Nhị tộc quan trọng hơn. </p><p>Vừa tiến vào Cổ Vũ Trụ, hắn đã cảm nhận được một hơi thở mịt mờ lại cực kỳ mạnh mẽ! </p><p>Hắn biết đó là cường giả Trụ Tâm Cảnh! </p><p>Cổ Vũ Trụ có cường giả Trụ Tâm Cảnh, nhưng chắc chắn không nhiều, cường giả cấp bậc này không có khả năng quá nhiều được! Theo lý thuyết thì có lẽ sẽ không có chuyện Trụ Tâm Cảnh đông như kiến đâu. </p><p>Đương nhiên Diệp Huyên cũng không dám đảm bảo, dù sao thế giới này luôn có một vài chuyện khó tin, đặc biệt là về cảnh giới… </p><p>Lúc này, thời không phía xa chợt sụp đổ, một khắc sau, một chàng trai lao ra từ thời không trước mặt Diệp Huyên, khi nhìn thấy Diệp Huyên, chàng trai hơi sửng sốt, sau đó, trong mắt hắn ta lộ vẻ dữ tợn, cùng lúc đó, hắn ta siết chặt tay phải. </p><p><br>Diệp Huyên xoay người nhìn hắn ta: “Có chuyện gì à?” </p>"}