{"title":"Chương 8500 Giết chết trong nháy mắt!  ","content":"<p> Chàng trai do dự, sau đó mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Diệp Huyên: “Giúp ta đưa thứ này đến Tiên gia, ngươi sẽ có được một cơ duyên lớn!” </p><p>Diệp Huyên nhìn chiếc nhẫn chứa đồ kia, lắc đầu. </p><p>Chàng trai híp mắt: “Một trăm sợi tinh mạch!” </p><p>Diệp Huyên vẫn lắc đầu, sau đó xoay người rời đi. </p><p>Ân oán không rõ, hắn không được dính dáng vào. </p><p>Lúc này, chân trời phía xa chợt nứt ra, một khắc sau, có một ông lão chậm rãi xuất hiện. </p><p>Nhìn thấy ông lão này, chàng trai phía sau Diệp Huyên lập tức mừng rỡ: “Vân Tiêu trưởng lão!” </p><p>Người đàn ông áo bào đen phía sau chàng trai lập tức sa sầm mặt, vì người của gã ta vẫn chưa tới! </p><p>Lúc này, chàng trai đột nhiên nhìn về phía Diệp Huyên: “Vân Tiêu trưởng lão, chặn hắn lại!” </p><p>Nghe vậy, ông lão tên Vân Tiêu kia lập tức đè tay phải về phía Diệp Huyên, khiến không gian nơi hắn đứng lập tức biến thành một lồng giam. </p><p>Nét mặt Diệp Huyên rất bình tĩnh, hắn quay đầu nhìn chàng trai, chàng trai lại nhìn người đàn ông áo bào đen: “Vân Tiêu trưởng lão, bây giờ vẫn chưa thể xảy ra mâu thuẫn trực diện với Thần Tông, cho nên…” </p><p>Nói đến đây, hắn ta làm ra động tác cắt cổ. </p><p>Rõ ràng là bọn họ muốn giết người đàn ông ào bào đen, nhưng lại không muốn người khác biết là bọn họ giết, cho nên muốn giết Diệp Huyên diệt khẩu! </p><p>Lúc này, Diệp Huyên khẽ nhíu mày: “Có phải ngươi bị điên không?” </p><p>Chàng trai nhìn Diệp Huyên: “Ngươi cảm thấy bản thân vô tội à? Đương nhiên ngươi đúng là vô tội, nhưng ai bảo ngươi gặp phải chuyện không nên gặp?” </p><p>Diệp Huyên hơi đau đầu: “Ta không muốn dính dáng vào chuyện giữa các ngươi, đừng gây chuyện với ta, được chứ?” </p><p>Chàng trai nhìn chằm chằm Diệp Huyên: “Không được!” </p><p>Xoẹt! </p><p>Cổ họng của chàng trai đột nhiên bị chém đứt, máu tươi bắn ra! </p><p>Ông lão Vân Tiêu và người đàn ông áo đen đều thoáng chốc thay đổi sắc mặt! </p><p>Diệp Huyên nhìn chằm chằm chàng trai: “Cảm thấy bản thân vô tội à? Đương nhiên ta cảm thấy ngươi không hề vô tội chút nào”. </p><p>Đây là thần thánh phương nào vậy? </p>"}