{"title":"Chương 11909: Sống lại vô hạn!","content":"Nơi xa, Diệp Huyên nheo mắt nhìn, hắn đột nhiên biến mất tại chỗ, trong chốc lát, mấy trăm vạn thanh kiếm Nhân Gian bất chợt xé rách thời không bay tới!<br>Mấy trăm năm qua, kiếm ý Nhân Gian của hắn cũng đã đạt đến mức độ vô cùng khủng bố!<br>Ầm ầm!<br>Vố số kiếm quang chói lóa như tinh hà, sức mạnh to lớn đánh người đàn ông áo đen bay ra ngoài mấy ngàn trượng, mà khi hắn ta dừng lại, Diệp Huyên mở bàn tay ra, chỉ chốc lát, vô số kiếm ý Nhân Gian hội tụ trong tay hắn, sau cùng hòa làm một thể với kiếm Thanh Huyên!<br>Người đàn ông áo đen im lặng không nói.<br>Advertisement <br>Kiếm tu!<br><br>Kiếm tu rất mạnh!<br>Người đàn ông áo đen im lặng một lát, sau đó nhếch miệng cười, chiến ý trong lòng dâng cao.<br>Advertisement <br>Mà đúng lúc này, trong Thiên Uyên bỗng truyền ra một hơi thở kinh khủng, ngay sau đó, một tàn ảnh bất chợt từ trong Thiên Uyên vụt qua.<br>Nhìn thấy cảnh này, sắc mặt người đàn ông áo đen lập tức thay đổi, hắn ta bỗng nhiên tung người nhảy lên, vung đao chém về phía tàn ảnh kia.<br>Lúc này, tàn ảnh kia chợt quay người tung ra một cú đấm!<br>Ầm ầm!<br>Một vùng đao quang đột nhiên bùng nổ, sau đó, người đàn ông áo đen liên tục lùi lại, mà tàn ảnh kia lại quay người hóa thành một vệt sáng biến mất khỏi tận cùng tầm mắt của mọi người.<br>Chạy rồi!<br>Nhìn thấy cảnh này, sắc mặt người đàn ông áo đen lập tức trở nên vô cùng khó coi.<br>Diệp Huyên nhìn tàn ảnh phía chân trời, khẽ nói: “Đó chính là Thần Linh?”<br>Người đàn ông áo đen gật đầu: “Nhưng mà, đó chỉ là một sợi thần hồn!”<br>Diệp Huyên nheo mắt: “Chỉ là một sợi thần hồn?”<br> Người đàn ông áo đen gật đầu: “Đúng vậy! Nếu là bản thể, chắc chắn ta không phải đối thủ của hắn ta!”<br>Diệp Huyên cau mày lại.<br>Người đàn ông áo đen lắc đầu cười một tiếng: “Đối với thực lực của Thần Linh tộc này, ta chỉ có thể dùng từ ‘khủng bố’ để hình dung!”<br>Nói xong, hắn ta nhìn về phía Thiên Uyên ở sau lưng, sau đó nói: “Ngươi biết vì sao chỉ có thể trấn áp và phong ấn bọn họ không?”<br>Diệp Huyên nói: “Giết không chết?”<br>Người đàn ông áo đen nhìn chằm chằm Diệp Huyên: “Đúng vậy! Không có bất kỳ sức mạnh nào có thể trực tiếp giết chết bọn họ! Cho dù hủy diệt thể xác và linh hồn bọn họ, bọn họ vẫn có thể sống lại ngay tại chỗ!”<br>Sống lại ngay tại chỗ!<br>Diệp Huyên nheo mắt: “Không thể nào?”<br>Người đàn ông áo đen lắc đầu thở dài: “Là thật, cho dù hoàn toàn tiêu diệt thể xác và linh hồn bọn họ, chẳng bao lâu sau, bọn họ vẫn có thể sống lại lần nữa! Bởi vậy, bọn ta chỉ có thể phong ấn bọn họ, không để cho bọn họ ra ngoài”.<br>Sống lại vô hạn!<br>Diệp Huyên và An Lan Tú nhìn nhau, hai người đều khiếp sợ.<br>Nếu thật sự là như vậy, há chẳng phải những Thần Linh này vô địch rồi sao?<br>Người đàn ông áo đen trầm giọng nói: “Gần đây luôn có một số Thần Linh chạy trốn, rất rõ ràng, phong ấn đã lỏng lẻo, hơn nữa, ta cảm thấy có lẽ sắp xảy ra chuyện lớn rồi!”<br>"}