{"title":"Chương 11906: Đảo mắt đã qua nghìn năm!","content":"<br>Diệp Huyên hỏi: “Ngươi đã trấn thủ bao lâu rồi?”<br>Quỷ nữ suy nghĩ, sau đó nói: “Rất lâu rất lâu rồi!”<br>Diệp Huyên nhìn thoáng qua quỷ nữ: “Ngươi chưa từng nghĩ đến việc rời khỏi đây sao?”<br>Quỷ nữ lắc đầu.<br>Diệp Huyên khó hiểu: “Vì sao?”<br>Advertisement <br>Quỷ nữ bình tĩnh nói: “Tiền lương rất cao!”<br><br>Diệp Huyên biểu cảm cứng đờ.<br>Cuối vũ trụ, còn là tiền lương!<br>Advertisement <br>Quỷ nữ liếc nhìn hai người, sau đó nói: “Các ngươi có thể ở đây tu luyện một thời gian, sau đó tiếp tục đi về phía trước!”<br>Diệp Huyên khẽ gật đầu: “Được!”<br>Nói xong, hắn nhìn về phía quỷ nữ: “Ta có một nơi tu luyện rất tốt, ngươi có muốn đi không?”<br>Quỷ nữ chớp chớp mắt: “Nơi nào?”<br>Diệp Huyên trực tiếp dẫn An Lan Tú và quỷ nữ tiến vào Tiểu Tháp, sau khi vào Tiểu Tháp, quỷ nữ nhìn qua bốn phía, trong mắt tràn đầy vẻ kinh ngạc: “Nơi này thời gian trôi qua... Thật là thao tác lợi hại!”<br>Diệp Huyên: “...”<br>Quỷ nữ quay đầu nhìn về phía Diệp Huyên: “Ta có thể tu luyện ở đây không?”<br>Diệp Huyên gật đầu: “Có thể!”<br>Quỷ nữ suy nghĩ, sau đó nói: “Các ngươi chuẩn bị tu luyện ở đây bao lâu?”<br>Diệp Huyên và An Lan Tú nhìn nhau, sau đó hắn nói: “Tạm thời chưa biết, nhưng mà, đương nhiên là càng mạnh càng tốt!”<br>Quỷ nữ mở lòng bàn tay ra, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên.<br>Diệp Huyên nhìn thoáng qua, trong nhẫn chứa đồ có một trăm vạn Hư Chân Tinh!<br> <br>Diệp Huyên có chút khó hiểu.<br>Quỷ nữ cười nói: “Ta không thích chiếm tiện nghi của người khác, đây xem như tiền thuê của ta đi! Ta thuê nơi này tu luyện một chút!”<br>Diệp Huyên lắc đầu cười, hắn trả lại nhẫn chứa đồ lại cho quỷ nữ: “Không cần! Nếu ngươi thật sự không muốn chiếm tiện nghi, vậy như này, ngươi có thể chỉ điểm một chút cho hai chúng ta, ngươi xem được không?”<br>Quỷ nữ không nhận lại nhẫn chứa đồ: “Chỉ điểm cũng không vấn đề gì, nhưng là, tiền này ngươi cũng phải nhận lấy! Ta thực ra cũng rất có tiền, mà hai người các ngươi mới từ thế giới phía dưới đến, hẳn là rất nghèo, chút Hư Chân Tinh này có thể giúp các ngươi tu luyện tốt hơn!”<br>Diệp Huyên và An Lan Tú nhìn nhau cười!<br>Cuối cùng, Diệp Huyên nhận lấy nhẫn chứa đồ kia!<br>Mà việc kế tiếp của ba người chính là tu luyện!<br>Sau khi bị đả kích, tu luyện mới có động lực!<br>Lần này, Diệp Huyên và An Lan Tú không chỉ ngồi thiền tu luyện, còn thực chiến đối luyện!<br>Hai người cắt gọt mài giũa cho nhau, tìm kiếm điểm chưa tốt của đối phương, lấy thừa bù thiếu!<br>Mà khi hai người gặp phải vấn đề, sẽ tìm quỷ nữ thỉnh giáo!<br>Có người hướng dẫn, thực lực của hai người có thể nói là tăng lên vượt bậc!<br>Cứ như vậy, ba người Diệp Huyên ở trong Tiểu Tháp điên cuồng tu luyện.<br>Đảo mắt đã qua nghìn năm!<br>"}