{"title":"Chương 11901: Hình như tên này không tin mình!","content":"Rồng đen thản nhiên nói: “Mỗi năm ta chỉ được một trăm năm mươi vạn viên Hư Chân Tinh, ngươi lại muốn ta liều mạng? Sao có thể như vậy được?”<br>Diệp Huyên im lặng.<br>Mẹ nó!<br>Các ngươi đều rất tiếc mạng!<br>Rồng đen thoáng nhìn Diệp Huyên, sau đó nói: “Kiếm tu loài người, nếu như trong tay ngươi không có thanh kiếm này, ngươi căn bản không làm gì ta được!”<br>Advertisement <br>Nó vẫn hơi không phục!<br> Kiếm của kiếm tu này rất bất hợp lý!<br>Có thể dễ dàng xé rách phòng ngự của nó!<br>Advertisement <br>Diệp Huyên thoáng nhìn rồng đen: “Nếu ngươi không phục, chúng ta có thể đánh lại lần nữa, nói thật, gần đây ta đang muốn tìm người đánh nhau!”<br>Rồng đen trầm giọng nói: “Vậy ngươi có thể không dùng kiếm của ngươi không?”<br>Diệp Huyên gật đầu: “Có thể! Nhưng mà, ngươi có thể gỡ vảy trên người ngươi xuống không?”<br>Rồng đen nhìn chằm chằm Diệp Huyên, không nói lời nào.<br>Diệp Huyên cười nói: “Ta là kiếm tu, ngươi không cho ta dùng kiếm, ngươi nghiêm túc sao?”<br>Rồng đen thản nhiên nói: “Vậy các ngươi đi qua đi!”<br>Rất rõ ràng, nó không muốn liều mạng!<br>Diệp Huyên hơi tò mò: “Đằng sau là cái gì?”<br>Rồng đen thoáng nhìn Diệp Huyên: “Chẳng phải ngươi qua đó thì sẽ biết sao?”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ngươi có muốn kết một mối thiện duyên không?”<br>Rồng đen nhíu mày: “Kết mối thiện duyên?”<br><br>Diệp Huyên gật đầu: “Đúng vậy!”<br>Rồng đen hơi tò mò: “Kết như thế nào?”<br>Diệp Huyên nghiêm túc nói: “Ví dụ như, cho ta mượn một ít Hư Chân Tinh, về sau ta để con trai ta trả lại ngươi. Này, ngươi đừng trưng ra vẻ mặt này, ta nói cho ngươi biết, về sau con trai ta rất trâu bò đấy! Thật đấy! Ta có thể thề!”<br>Con trai: “…”<br>…<br>Rồng đen nhìn chằm chằm Diệp Huyên, không nói lời nào!<br>Ánh mắt kia rất không thân thiện.<br>Diệp Huyên im lặng!<br>Hình như tên này không tin mình!<br>Diệp Huyên nghiêm túc nói: “Ta cảm thấy ngươi thật sự có thể kết mối thiện duyên, bọn họ đều nói về sau con trai ta vô cùng lợi hại!”<br>Rồng đen trầm giọng nói: “Ta là rồng chứ không phải heo, trí thông minh của ta vẫn còn dùng được, hiểu không?”<br>Diệp Huyên nhún vai, sau đó nhìn An Lan Tú: “Chúng ta đi thôi!”<br>Hai người gật đầu, sau đó đi về nơi xa.<br>Rồng đen thoáng nhìn Diệp Huyên đã đi về nơi xa, lông mày khẽ nhíu lại, dường như nghĩ đến điều gì, nó đột nhiên nói: “Đợi đã!”<br>"}