{"title":"Chương 11907: “Chúng ta cảm ơn lẫn nhau đi!","content":"Ngày hôm nay, Diệp Huyên và An Lan Tú lần nữa đối chiến với quỷ nữ!<br>Ba người đại chiến cả một tháng, cũng đều không phân ra thắng bại!<br>Nghìn năm qua, quỷ nữ cũng tu luyện, bởi vậy, thực lực của nàng ta mạnh hơn không chỉ gấp mấy lần so với lúc trước!<br>Vì vậy, cho dù là Diệp Huyên và An Lan Tú liên thủ, vẫn không thể hoàn toàn áp chế nàng ta!<br>Advertisement <br>Ầm vang!<br>Đột nhiên, trong hư không vang lên một tiếng nổ vang, ba người dừng lại!<br><br>Quỷ nữ đứng tại chỗ, một hơi thở mạnh mẽ không ngừng trào ra từ trong cơ thể nàng ta, thời không rung động.<br>Advertisement <br>Diệp Huyên nhìn quỷ nữ, cười nói: “Chúng ta phải đi rồi!”<br>Quỷ nữ khẽ gật đầu: “Được!”<br>Nói xong, ba người rời khỏi Tiểu Tháp.<br>Bên ngoài, quỷ nữ chỉ phía xa xa: “Ta chưa từng đến phía sau, nhưng, ta biết nơi đó tên Thiên Uyên, lần này các ngươi đi phải cẩn thận, nơi đó, hình như cũng có cường giả trấn thủ!”<br>Diệp Huyên khẽ gật đầu: “Đa tạ!”<br>Quỷ nữ lắc đầu: “Là ta phải cảm ơn các ngươi, nếu không có Tiểu Tháp của các ngươi, ta cũng không thể tăng lên nhiều như vậy trong thời gian ngắn như thế!”<br>Diệp Huyên cười nói: “Chúng ta cảm ơn lẫn nhau đi! Ha ha!”<br>Quỷ nữ mỉm cười, tuy rằng thoạt nhìn vẫn rất rợn người, nhưng ở trong mắt Diệp Huyên và An Lan Tú, nàng ta của bây giờ rất thân thiết!<br>Nghìn năm sống chung với nhau, bọn họ phát hiện, quỷ nữ này thật sự rất dễ gần.<br>Hơn nữa, con người cũng rất tốt.<br><br>Quỷ nữ đột nhiên lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Huyên: “Đây là một chút tâm ý của ta, không nhiều lắm, chỉ có hai trăm vạn Kim Tinh, các ngươi cầm dùng đi!”<br>Diệp Huyên lắc đầu, đang muốn từ chối, quỷ nữ lại nói: “Ta coi các ngươi là bạn, đây là tâm ý của ta, các ngươi chớ có từ chối!”<br>Diệp Huyên hơi do dự, sau đó nhận lấy nhẫn chứa đồ, hắn làm như nghĩ đến cái gì, sau đó mở lòng bàn tay ra, một sợi kiếm ý Nhân Gian từ từ bay đến trước mặt quỷ nữ: “Về sau nếu có gì cần giúp đỡ, ngươi hãy thúc dục sợi kiếm ý này, bất kể bao xa, chúng ta đều sẽ đến!”<br>Quỷ nữ cũng không từ chối, nàng ta nhận lấy kiếm ý Nhân Gian của Diệp Huyên, sau đó cười nói: “Nếu có gì cần giúp đỡ, ta nhất định sẽ tìm các ngươi!”<br>Diệp Huyên cười ha ha, sau đó nói;”Cáo từ!”<br>Nói xong, hắn kéo tay An Lan Tú xoay người rời đi!<br>Quỷ nữ nhìn theo hướng Diệp Huyên và An Lan Tú rời đi, trong ánh mắt có chút mất mác.<br>Trấn thủ nơi này nhiều năm như vậy, nàng ta rất ít nhìn thấy người sống, khó có được hai người bạn, nàng ta đương nhiên rất để tâm.<br>Mà đúng lúc này, miệng giếng trong thành đột nhiên khẽ rung động, Quỷ nữ xoay người chính là một cái tát!<br><br><br>"}