{"title":"Chương 11904: Trấn áp Thần Linh!","content":"Trong nháy mắt, cả người đang cầm kiếm của Diệp Huyên bị đánh bay ra ngoài!<br>Một phát đấm bay Diệp Huyên, sau đó cô gái xoay người, nhấc chân phải lên quét ngang một cái.<br>Uỳnh!<br>Trong nháy mắt, An Lan Tú bị đẩy lui ra ngoài ngàn trượng!<br>Cứ như vậy, cô gái đánh phải đánh trái, hoàn toàn là đè Diệp Huyên và An Lan Tú ra đánh!<br>Lấy một đánh hai, nàng ta lại hoàn toàn chế trụ Diệp Huyên và An Lan Tú!<br>Advertisement <br>Tiểu Tháp trong cơ thể Diệp Huyên trầm giọng nói: “Mẹ nó! Cô gái này khiến ta nghĩ đến An chủ mẫu!”<br>An chủ mẫu!<br><br>An Lan Tịnh!<br>Nữ Võ Thần đời thứ nhất!<br>Advertisement <br>Tiểu Bút khẽ nói: “Cô gái này quả thật đáng sợ, vậy mà Võ đạo lại đạt đến trình độ này, đúng là không hợp thói thường!”<br>Tiểu Tháp trầm giọng nói: “Cho dù là Kiếm đạo hay là Võ đạo, sau khi đạt tới cực hạn thì đều không hợp thói thường. Cô gái này… là người Võ đạo thuần túy!”<br>Nơi đây, cho dù hai người Diệp Huyên và An Lan Tú hợp sức cũng hoàn toàn bị cô gái này áp chế, nhưng mà lúc này, hai người càng đánh càng hưng phấn!<br>Loại chiến đấu này là thoải mái vui sướng nhất!<br>Khoảng một canh giờ sau!<br>Ầm ầm!<br>Bất thình lình, kèm theo hai tiếng nổ vang dội khủng khiếp, Diệp Huyên và An Lan Tú đồng thời lùi về phía sau, hai người vừa lùi đã ra xa ngàn trượng!<br>Mà lúc này, cô gái kia cũng đã xuất hiện trên tường thành nơi xa!<br>Cô gái nhìn hai người, nhếch miệng cười một tiếng, sau đó không nói gì.<br>Diệp Huyên nhìn cô gái, vẻ mặt vô cùng nghiêm túc.<br>Võ đạo của cô gái này quả thật khủng bố!<br>Đặc biệt là võ ý của đối phương, vừa rồi kiếm ý Nhân Gian của hắn hoàn toàn bị võ ý của đối phương áp chế!<br>Quả là không hợp thói thường!<br>Trên tường thành, cô gái nhìn hai người Diệp Huyên, nàng ta đột nhiên lấy linh quả ra gặm!<br> Diệp Huyên nhìn An Lan Tú, sắc mặt An Lan Tú âm trầm, đây là lần đầu tiên nàng bị người ta áp chế toàn diện về mặt Võ đạo như vậy!<br>Hơn nữa còn dưới tình huống hợp sức với Diệp Huyên!<br>Diệp Huyên cười nói: “Là một chuyện tốt!”<br>Lần chiến đấu này, hắn rõ ràng nhận ra chỗ thiếu sót của mình!<br>An Lan Tú khẽ gật đầu.<br>Diệp Huyên nhìn cô gái kia: “Xưng hô với các hạ thế nào đây?”<br>Cô gái nhếch miệng cười: “Quỷ nữ!”<br>Quỷ nữ!<br>Diệp Huyên ngẫm nghĩ, sau đó hỏi: “Bên trên trả ngươi bao nhiêu tiền một năm?”<br>Quỷ nữ giơ một bàn tay lên: “Năm trăm vạn!”<br>Năm trăm vạn!<br>Diệp Huyên nhíu mày: “Trả lương cao như vậy, chính là để ngươi cản người ở chỗ này?”<br>Quỷ nữ lắc đầu, nàng ta chỉ vào trong thành: “Còn phải trấn áp Thần Linh!”<br>Trấn áp Thần Linh!<br>Diệp Huyên chớp mắt nhìn: “Trong thành có Thần Linh?”<br><br><br>"}