{"title":"Chương 11914 “Biết vì sao ta mang ngươi tới nơi này không?”","content":"<p>Tín công chúa chớp mắt, sau đó nhìn Diệp Huyên, cười nói: “Thật ra, ta cảm thấy có chỗ dựa cũng không có gì không tốt, Vô Biên tiền bối, mạo muội hỏi một câu, khi ông từng là người thiên mệnh, hẳn cũng không phải từ một người bình thường đi lên đâu nhỉ?”</p><p>Vô Biên Chủ nhìn về phía Tín công chúa, Tín công chúa cười nói: “Ví dụ ta đây, ta vừa ra đời đã ở Đế quốc Cổ, ngay cả việc sinh ra, điểm xuất phát của ta đã vượt qua vô số người rồi! Mà khi ta bắt đầu bước lên con đường võ đạo, muốn công pháp có công pháp, muốn tài nguyên tu luyện có tài nguyên tu luyện, có thể nói, nếu không có bệ đỡ khổng lồ là Đế quốc Cổ này cho ta dựa vào, ta không thể nào đi đến ngày hôm nay.”</p><p>Nói xong, nàng ấy mỉm cười: “Vô Biên tiền bối là người thiên mệnh đời trước, cho nên ta tin rằng, chắc hẳn ông cũng có một số kỳ ngộ đặc biệt, đúng không?”</p><p>Vô Biên Chủ gật đầu: “Đúng vậy!”</p><p>Tín công chúa cười nói: “Từ một mức độ nào đó, chúng ta và Diệp công tử cùng đi trên một con đường, khác biệt chính là, chỗ dựa sau lưng Diệp công tử mạnh hơn chỗ dựa sau lưng chúng ta mà thôi!”</p><p>Vô Biên Chủ lắc đầu: “Sở dĩ cô cho rằng như vậy, đó là bởi vì cô chưa từng bị đánh!”</p><p>Tín công chúa: “…”</p><p>Vô Biên Chủ nói: “Đi thôi!”</p><p>Nói xong, ông ta đi về nơi xa!</p><p>Tín công chúa ở bên cạnh Diệp Huyên hơi tò mò: “Diệp công tử, muội muội ngươi rất giỏi đánh nhau sao?”</p><p>Diệp Huyên cười nói: “Tàm tạm!”</p><p>Tín công chúa cười nói: “Về sau có cơ hội, có thể gặp gỡ không?”</p><p>Diệp Huyên gật đầu: “Có thể!”</p><p>Khi nói chuyện, Vô Biên Chủ đi đầu đột nhiên dừng lại, ông ta nhìn về nơi cách đó không xa, ở nơi đó có một ông lão khoác trường bào màu đen đang ngồi, toàn thân ông lão đều giấu bên trong trường bào, tay phải cầm một cây gậy sắp khô mục.</p><p>Diệp Huyên thoáng nhìn ông lão, sau đó mang theo Tín công chúa đi ra sau Vô Biên Chủ: “Vô Biên, ông ta muốn làm gì?”</p><p>Vô Biên thản nhiên nói: “Hẳn là muốn cướp bóc!”</p><p>Vô Biên Chủ dừng bước, nhíu mày.</p>"}