{"title":"Chương 11912: Quen rồi!","content":"Bên ngoài.<br>Người đàn ông áo đen nhìn về phía Diệp Huyên: “Diệp huynh, cảm ơn!”<br>Diệp Huyên cười nói: “Nên xưng hô với huynh đài thế nào?”<br>Người đàn ông áo đen nói: “Nam Nhất! Một người thích chơi đao!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nam Nhất huynh, về sau con trai ta rất lợi hại, ngươi có muốn kết mối thiện duyên không? Chính là bây giờ cho ta mượn chút Hư Chân Tinh, về sau con trai ta đến trả!”<br>Advertisement <br>Nam Nhất im lặng.<br>Diệp Huyên chớp chớp mắt: “Tương lai, con trai ta thật sự rất lợi hại, nghe nói là người chung cuộc của thế giới Hư Chân!”<br><br>Nam Nhất do dự chốc lát, sau đó nói: “Bây giờ con trai ngươi đang ở nơi nào?”<br>Advertisement <br>Diệp Huyên nói: “Nghe nói là ở ba ngàn vạn năm sau!”<br>Nam Nhất nhìn chằm chằm Diệp Huyên: “Nói cách khác, ngươi còn chưa sinh con trai, đúng không?”<br>Diệp Huyên gật đầu.<br>Nam Nhất suy nghĩ, sau đó lắc đầu: “Diệp huynh… lần sau đổi cách khác lừa người đi, cách này không được đâu!”<br>Sắc mặt Diệp Huyên cứng đờ.<br>Một lát sau, Diệp Huyên và An Lan Tú rời đi!<br>Nơi đây, Nam Nhất nhìn bóng lưng hai người rời đi, khẽ nói: “Thực lực của Diệp huynh này rất được, chỉ là thích gài hàng con trai mình!”<br>…<br>Nơi xa, Diệp Huyên và An Lan Tú nắm tay nhau thong thả bước đi.<br>An Lan Tú chợt khẽ nói: “Những Thần Linh kia rất không đơn giản!”<br>Diệp Huyên gật đầu.<br>Cho dù là Nam Nhất hay là Quỷ nữ, thực lực đều rất mạnh, thế nhưng, sau khi nhìn thấy một sợi linh hồn của Thần Linh kia đã có thể đánh lui Nam Nhất, hắn biết, chắc chắn thực lực vốn có của những Thần Linh kia vượt xa đám người Nam Nhất!<br><br>An Lan Tú hơi không hiểu: “Vì sao bọn họ muốn nhằm vào huynh?”<br>Diệp Huyên suy nghĩ, lắc đầu: “Không biết! Dù sao cũng không quan trọng, ta quen rồi!”<br>Quen rồi!<br>An Lan Tú lắc đầu cười một tiếng.<br>Diệp Huyên khẽ nói: “Đám người này muốn nhằm vào ta, nói cách khác, ta phải đánh với bọn họ rồi!”<br>Nói xong, hắn khẽ lắc đầu.<br>Nói thật lòng, hắn cũng cảm thấy không hiểu ra sao!<br>Sao những Thần Linh này lại muốn giết mình chứ?<br>Chẳng lẽ là bởi vì lần ở Thái Sơ Thần Thụ kia?<br>Nghĩ đến đây, hắn cau mày lại!<br>Một lần kia, cao thủ bí ẩn bên trong Thái Sơ Thần Thụ nói muốn xử lý hắn, chẳng lẽ tên kia không phải là một Thần Linh đơn giản?<br>Nghĩ đến điều này, ánh mắt Diệp Huyên dần dần lạnh lẽo.<br>Mẹ nó chứ!<br>"}