{"title":"Chương 11913: Chiếm Khuê!","content":"Hôm nào uống chút rượu, sau đó mượn men say gọi Thanh Nhi váy trắng đi ra làm thịt mấy tên khốn kiếp này!<br>Lúc này, An Lan Tú bỗng nhiên nói: “Đang nghĩ gì vậy?”<br>Diệp Huyên không nghĩ nhiều nữa, cười nói: “Không có gì!”<br>An Lan Tú khẽ gật đầu, nàng quay đầu ngước nhìn, đến nơi này đã mấy trăm năm rồi!<br>Advertisement <br>Mấy trăm năm, thật sự cũng chỉ là chuyện trong chớp mắt!<br>Nếu như tính cả thời gian bên trong Tiểu Tháp, vậy chính là mấy ngàn năm!<br><br>Cũng không biết bây giờ vũ trụ Quan Huyên sao rồi!<br>Advertisement <br>Dường như Diệp Huyên biết An Lan Tú nghĩ điều gì, khẽ mỉm cười: “Vũ trụ Quan Huyên sẽ không có chuyện gì!”<br>Có Nội Các, trong thời gian ngắn chắc chắn thư viện Quan Huyên sẽ không xảy ra chuyện gì, còn Tín công chúa và Nguyệt Hoàng, hắn tin tưởng, chỉ cần hắn còn sống, hai người kia sẽ không làm phản!<br>An Lan Tú khẽ gật đầu: “Đi thôi!”<br>Hai người tiếp tục đi về nơi xa!<br>Khoảng một canh giờ sau, hai người đi đến trước một dãy núi, nhìn dãy núi trước mặt, sắc mặt Diệp Huyên và An Lan Tú đều trở nên vô cùng nghiêm túc!<br>Cả dãy núi trải rộng bùa chú đỏ như máu!<br>Diệp Huyên trầm giọng nói: “Nơi này cũng trấn áp Thần Linh, hơn nữa, có lẽ còn không phải Thần Linh bình thường!”<br>Ầm ầm!<br>Đúng lúc này, bên trong dãy núi đột nhiên truyền ra tiếng nổ vang rền, ngay sau đó, một tàn ảnh phóng lên tận trời, mà phía sau tàn ảnh này là một thanh trường kích phá không bay theo!<br>Tốc độ cực nhanh, trong nháy mắt đã đuổi đến trước mặt tàn ảnh!<br><br>Tàn ảnh kia bị ép dừng lại, lập tức quay người vung tay đấm ra!<br>Rầm rầm!<br>Một luồng sức mạnh kinh khủng bộc phát nơi chân trời!<br>Tàn ảnh kia liên tục lùi về phía sau, mà lúc này, một người đàn ông dáng người vạm vỡ xuất hiện không xa sau lưng tàn ảnh, thân trên hắn ta trần trụi, cơ bắp cuồn cuộn, hai tay như cột, tràn đầy sức mạnh.<br>Người đàn ông vạm vỡ duỗi tay phải ra, thanh trường kích kia bay trở về trong tay hắn ta, hắn ta nhìn tàn ảnh kia, mặt không biểu cảm: “Cút trở về!”<br>Tiếng nói như chuông lớn, vang vọng giữa đất trời!<br>Bóng mờ kia gằn giọng nói: “Chiếm Khuê, ngày lành của ngươi sắp chấm dứt rồi!”<br>Vừa dứt lời, hắn ta đột nhiên hóa thành một tia sáng đen xông về phía người đàn ông tên là Chiếm Khuê!<br>Trong mắt Chiếm Khuê lóe lên tàn bạo, trường kích trong tay bỗng nhiên quét ngang về phía trước.<br><br><br>"}