{"title":"Chương 11918: Một khoản lớn!","content":"Thật sự là biến thái!<br>Diệp Huyên thở dài trong lòng: “Tiểu Tháp, Tiểu Bút, các ngươi thường xuyên nói ta bật hack, các ngươi nhìn người này xem, hắn ta đều như vậy rồi! Ta bật hack, quá đáng à?”<br>Tiểu Tháp: “...”<br>Tiểu Bút: “...”<br>Đúng lúc này, xa xa người đàn ông trung niên đột nhiên cười ha hả, cười vô cùng ngạo mạn.<br>Advertisement <br>Mà lúc này, Diệp Huyên đột nhiên vừa động tâm niệm, kiếm Thanh Huyên kịch liệt run lên, trong thời gian ngắn, linh hồn của người đàn ông bắt đầu trở nên hư ảo!<br> Cắn nuốt!<br>Người đàn ông trung niên thấy vậy, sửng sốt, ngay sau đó, hắn ta kinh hãi nói: “Vì sao kiếm của ngươi có thể cắn nuốt linh hồn của ta? Điều đó không thể nào! Điều này vi phạm pháp tắc Thần Đạo...”<br>Advertisement <br>Diệp Huyên lại vui vẻ vì điều này!<br>Kiếm Thanh Huyên thế nhưng thật sự có thể cắn nuốt linh hồn của người này!<br>Không diệt được!<br>Nhưng là, có thể cắn nuốt!<br>Lợi hại!<br>Theo linh hồn càng ngày càng hư ảo, người đàn ông trung niên hoảng sợ nói: “Điều này không thể nào, không thể phá vỡ pháp tắc Thần Đạo...”<br>Diệp Huyên lạnh nhạt nói: “Cái gì mà pháp tắc Thần Đạo, pháp tắc của Thanh Nhi mới là lợi hại nhất!”<br>Người đàn ông trung niên rống giận: “Dưới pháp tắc Thần Đạo, chúng ta là bất tử bất diệt!”<br>Diệp Huyên bình tĩnh nói: “Chém gió!”<br>Người đàn ông trung niên: “...”<br>....<br> Không thể không nói, lúc này Diệp Huyên cũng có chút kinh ngạc!<br>Hắn không ngờ, ngay cả linh hồn của thần linh mà kiếm Thanh Huyên này cũng hấp thụ được!<br>Quả thực là vô địch!<br>Không hổ là kiếm do Thanh Nhi tạo ra!<br>Ở phía xa, linh hồn người đàn ông trung niên càng lúc càng hư ảo, mà hắn ta thì như mất hồn cứ lầm bầm: “Không thể… Tuyệt đối không thể…”<br>Rất nhanh sau đó, hắn bỗng chốc biến mất hoàn toàn như mây khói.<br>Diệp Huyên xòe tay, nhẫn chứa đồ của người đàn ông trung niên.<br>Diệp Huyên liếc nhìn nhẫn chứa đồ, bên trong nhẫn, có chừng hơn hai trăm triệu hư chân tinh!<br>Một khoản lớn!<br>Diệp Huyên khẽ nhếch miệng, sau đó cất lấy!<br>Lúc này, An Lan Tú bỗng nói: “Người vừa nãy, có lẽ là cướp đoạt từ cao thủ của thế giới Hư Chân!”<br>Diệp Huyên gật đầu: “Xem ra, nhưng thần linh này e rằng cũng sắp phá phong ấn rồi!”<br><br>"}