{"title":"Chương 11914: “Hắn ta nói có nguy hiểm!”","content":"Chết rồi?<br>Bên dưới, Diệp Huyên nhíu mày!<br>Mà đúng lúc này, hắn phát hiện, vậy mà linh hồn bị đập nát của bóng mờ kia lại đang tụ tập ngay tại chỗ, sau đó xuất hiện lần nữa!<br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên sầm lại!<br>Mẹ nó!<br>Advertisement <br>Đám người này thật sự bất tử bất diệt?<br><br>Chiếm Khuê kia nhìn chằm chằm bóng mờ, không nói lời nào.<br>Bóng mờ nhếch miệng cười một tiếng: “Chiếm Khuê, ngươi không giết được ta!”<br>Advertisement <br>Chiếm Khuê bình tĩnh nói: “Đúng là không giết được ngươi, nhưng linh hồn ngươi nát một lần, ngươi sẽ yếu một phần!”<br>Bóng mờ kia im lặng.<br>Chiếm Khuê bình tĩnh nói: “Ta cũng không muốn lãng phí thời gian và sức lực, tự cút trở về ngoan ngoãn chờ đợi đi!”<br>Bóng mờ dụ dỗ: “Chiếm Khuê, người của bọn ta sắp tới rồi, nếu như bây giờ ngươi đầu hàng, tương lai…”<br>Chiếm Khuê dứt khoát cắt ngang lời bóng mờ: “Còn không cút về, ta sẽ đánh tan ngươi!”<br>Bóng mờ kia cười lạnh, quay người chạy xuống dãy núi bên dưới!<br>Tại chỗ, Chiếm Khuê thu hồi ánh mắt, sau đó hắn ta nhìn Diệp Huyên và An Lan Tú ở bên cạnh: “Từ hạ giới tới?”<br>Diệp Huyên gật đầu.<br>Chiếm Khuê bình tĩnh nói: “Có thể đi đến nơi này, đúng là không đơn giản! Nhưng mà, không cần phải đi về phía trước nữa!”<br>Diệp Huyên không hiểu: “Vì sao?”<br><br>Chiếm Khuê nói: “Phía trước là mộ địa Hư Chân, chôn cất những cao thủ của thế giới Hư Chân bị chết trận ở nơi này vào năm đó, đừng nói là ngươi, dù là những tàn hồn Thần Linh kia cũng không dám tới!”<br>Nói xong, hắn ta quay người rời đi!<br>Diệp Huyên nhìn về phía dãy núi, chân mày hơi nhíu lại, mộ địa Hư Chân?<br>An Lan Tú nhìn về phía Diệp Huyên: “Đi tiếp sao?”<br>Diệp Huyên bình tĩnh nói: “Chắc chắn là đi rồi, cũng không thể vòng về vũ trụ Quan Huyên!”<br>An Lan Tú nói: “Hắn ta nói có nguy hiểm!”<br>Diệp Huyên cười nói: “Thanh Nhi đã giết loạn xạ ở thế giới Hư Chân! Ta sợ quái gì! Có thể đánh thì đánh, không thể đánh thì đánh người khác, đi!”<br>Tiểu Tháp: “…”<br>Tiểu Bút: “…”<br>…<br>Rất nhanh, Diệp Huyên và An Lan Tú đến trước một mảnh nghĩa địa, liếc mắt nhìn một cái, có hàng vạn ngôi mộ, vô cùng hoang vắng.<br>Diệp Huyên nhìn thoáng qua bốn phía, sau đó nhẹ giọng nói: “Những cường giả chết trận của thế giới Hư Chân...”<br>An Lan Tú khẽ gật đầu: “Năm đó trận chiến giữa những cường giả của thế giới Hư Chân và những sinh linh gì đó này khẳng định là rất kịch liệt!”<br>"}