{"title":"Chương 11925: Hoàn toàn có khả năng này!","content":"Diệp Huyên bình tĩnh nói: “Người của thần điện Hư Chân các ngươi ức hiếp muội muội ta!”<br>Ông lão lập tức đen mặt: “Ngươi nói chuyện có lương tâm chút được không? Rốt cuộc là ai đang ức hiếp ai? Ngươi biết nàng ta giết chết bao nhiêu người bên trên rồi không?”<br>Diệp Huyên hỏi: “Tại sao nàng ấy giết người?”<br>Ông lão nhìn Diệp Huyên chằm chằm: “Nàng ta bảo thần điện Hư Chân chăm sóc ca ca nàng ta, thần điện Hư Chân không quan tâm nàng ta, hơn nữa hình như còn dùng ngôn ngữ công kích nàng ta…”<br>Advertisement <br>Diệp Huyên lập tức nói: “Nàng ấy chỉ là bảo các ngươi chăm sóc ca ca nàng ta đôi chút, vậy thì có gì sai? Các ngươi không nghe thì thôi đi! Còn đánh nàng ấy… Bỏ qua thực tế, chẳng lẽ các ngươi không sai sao?”<br> Vẻ mặt ông lão cứng đờ, cả người cũng ngây ngốc.<br>Huynh muội các ngươi là thần tiên hay gì mà yêu cầu như thế?<br>Advertisement <br>Trong quán rượu, ông lão không muốn nói chuyện nữa!<br>Ông ta đi tới bên cạnh ngồi xuống, một mình uống rượu, tức giận ghê gớm.<br>Nếu như không phải vì muội muội tên này thật sự rất mạnh, ông ta đã đánh người rồi.<br>Quả thật không hợp thói thường!<br>Diệp Huyên và An Lan Tú ngồi xuống bên cạnh, Diệp Huyên nhìn ra bên ngoài, bên ngoài đã càng ngày càng nhiều Thần Linh, hơn nữa đều đang nhìn chằm chằm hắn!<br>Diệp Huyên lắc đầu, không để ý đến những Thần Linh này nữa.<br>Đương nhiên hắn sẽ không ra ngoài khiêu chiến những Thần Linh này, một đánh một thì còn có thể, chứ một đánh nhiều thì vẫn chưa được!<br>Dường như nghĩ đến điều gì, Diệp Huyên chợt lấy Tiểu Tháp ra, Vô Biên Chủ kia còn đang tu luyện trong Tiểu Tháp, bây giờ vẫn chưa đi ra!<br>Hắn hơi tò mò, không biết tên này tu luyện sao rồi?<br> Chẳng lẽ muốn tu đến vô địch rồi mới đi ra?<br>Có khả năng này lắm!<br>Lúc này, những Thần Linh bên ngoài quán rượu bỗng nhiên tản ra hai bên, ngay sau đó, một cô gái chậm rãi đi đến trước cửa quán rượu!<br>Ba người Diệp Huyên nhìn về phía cô gái, cô gái mặc một bộ chiến giáp màu đen, buộc tóc đuôi ngựa, bên hông đeo một thanh trường đao, ánh mắt nàng ta có màu tím đậm!<br>Thấy vậy, sắc mặt ông lão bên cạnh lập tức trở nên nghiêm nghị: “Thần Linh đồng tử tím!”<br>Diệp Huyên nhìn ông lão: “Thần Linh đồng tử tím?”<br>Ông lão gật đầu: “Những Thần Linh này cũng chia thành mấy cấp bậc, cấp bậc của bọn họ dựa vào đôi mắt để phân chia, lần lượt là Thần Linh bình thường, Thần Linh đồng tử đen, Thần Linh đồng tử vàng, Thần Linh đồng tử tím, cuối cùng là Thần Linh đồng tử máu. Cô gái trước mặt là Thần Linh đồng tử tím, cấp bậc này đã rất cao rồi! Chỉ là, phong ấn của Thần Linh cấp bậc này đều thuộc hàng mạnh nhất, sao nàng ta có thể xuất hiện ở nơi này?”<br>Diệp Huyên cười nói: “Có phải người của Thần Điện Hư Chân các ngươi cố ý thả ra?”<br>Ông lão im lặng.<br>Hoàn toàn có khả năng này!<br>Diệp Huyên nghiêm túc nói: “Các ngươi có nội gián!”<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/12000/11925.jpg\" alt=\"chapter content\"></figure><br>"}