{"title":"Chương 11924: “Không hứng thú!”","content":"Ông lão khẽ gật đầu: “Đúng! Sau khi Thần điện Hư Chân thống nhất vũ trụ Hư Chân thì bắt đầu dùng toàn lực bồi dưỡng các cao thủ thế giới Hư Chân, mà sau đó, vũ trụ Hư Không trở nên hùng mạnh và phồn hoa chưa từng có, cao thủ càng lúc càng nhiều. Nhưng…”<br>Nói rồi, ông ta khẽ lắc đầu, không nói gì thêm.<br>Diệp Huyên cười nói: “Có phải sau này thần điện Hư Chuân xuất hiện thành phần sa đọa không?”<br>Ông lão thấp giọng nói: “Còn nghiêm trọng hơn nữa!”<br>Advertisement <br>Diệp Huyên không hiểu: “Sao lại nói vậy?”<br><br>Ông lão nói: “Năm đó sau khi vũ trụ Hư Chân chiến thắng những tộc thần linh kia, bọn họ bắt đầu nghiên cứu những thần linh kia, cuối cùng bọn họ thông qua việc nghiên cứu thần linh, lấy mạnh bù yếu, khiến thực lực bản thân càng lúc càng mạnh, mãi đến sau này, nội bộ thần điện Hư Chân lại đánh nhau vì tranh giành quyền lợi… Bây giờ thế giới Hư Chân chia thành hai điện Nam Bắc, hai bên tranh giành rất khốc liệt, cho nên bọn họ đều không có thời gian tăng cường phong ấn, khiến rất nhiều thần linh dần dần bắt đầu thoát khỏi phong ấn”.<br>Advertisement <br>Nói rồi, ông ta nặng nề thở dài.<br>Diệp Huyên nhìn ông lão: “Tiền bối là đến từ thần điện Hư Chân?”<br>Ông lão gật đầu: “Trước kia là vậy!”<br>Diệp Huyên khẽ gật đầu: “Bây giờ những thần linh kia lại trỗi dậy, thần điện Hư Chân vẫn muốn nội loạn sao?”<br>Ông lão thấp giọng thở dài: “Bây giờ không còn như trước kia nữa, đối với bọn họ mà nói, quyền thế và lợi ích mới là quan trọng nhất. Hơn nữa, theo ta biết, trong thần điện Hư Chân có vài người đã bắt đầu hợp tác với những thần linh kia rồi. Nếu không, những thần linh này cũng không thể dễ dàng phá vỡ phong ấn như thế”.<br>Nghe vậy, Diệp Huyên nhíu mày: “Hợp tác với thần linh?”<br>So với thần điện Hư Chân, hắn càng không thích mấy thần linh này.<br>Dù sao, cho dù là người khổng lồ đầu trâu, hay là quỷ nữ thì hắn đều cảm thấy khá tốt, còn những thần linh này, thật sự vô cùng đáng ghét!”<br><br>Ông lão lại thở dài: “Bọn họ là đang nuôi cáo trong nhà, những thần linh này trông thì không có đe dọa gì, nhưng… Phải biết rằng, trận chiến năm đó, thần điện Hư Chân thật sự không thể giết chết toàn bộ những thần linh này, mà chỉ là phong ấn, nếu toàn bộ những thần linh này đều phá vỡ phong ấn, thì lúc đó…”<br>Nói rồi, ông ta khẽ lắc đầu, ánh mắt có chút lo lắng.<br>Diệp Huyên thì không lo lắng đến vậy, hắn ngồi xuống một bên, sau đó cười nói: “Tiền bối, làm sao để lên thế giới Hư Chân?”<br>Mục tiêu của hắn, chính là đến thế giới Hư Chân xem xem.<br>Còn về ân oán giữa thần linh và thần điện Hư Chân này, hắn không muốn bận tâm.<br>Chỉ cần thần điện Hư Chân và những thần linh này không nhắm vào vũ trụ Quan Huyên, thì hắn sẽ mặc kệ, nhưng nếu bọn họ muốn đến vũ trụ Quan Huyên, thì hắn phải quản rồi!<br>Các ngươi tranh chấp gì, là chuyện của các ngươi, nhưng nếu dám động đến địa bàn của ta, vậy thì không được rồi!”<br>Lúc này, ông lão bỗng nói: “Diệp công tử, ngươi có hứng thú gia nhập trấn áp thần điện không? Nếu ngươi có hứng thú, ta có thể tiến cử giúp ngươi!”<br>Diệp Huyên lập tức lắc đầu: “Không hứng thú!”<br>Ông lão không hiểu: “Tại sao?”<br>"}