{"title":"Chương 11920: Không có tên!","content":"Ông lão rương trúc khẽ cười:” Ngươi không biết ta cũng bình thường thôi, ta cùng thời đại với phụ thân ngươi!”<br>Diệp Huyên hỏi: “Vũ trụ Tam Duy?”<br>Ông lão rương trúc gật đầu: “Đúng vậy!”<br>Vẻ mặt Diệp Huyên bỗng xúc động: “Tiền bối, ngươi đang muốn đi nơi nào?”<br>Advertisement <br>Ông lão rương trúc cười nói: “Ta muốn đến vũ trụ bên dưới đợi một người!”<br>Diệp Huyên nhíu mày: “Đợi người?”<br> <br>Ông lão rương trúc khẽ gật đầu: “Đúng vậy!”<br>Advertisement <br>Diệp Huyên có chút hiếu kỳ hói: “Người nào?”<br>Ông lão rương trúc do dự rồi nói: “Một người có quan hệ với ngươi!”<br>Diệp Huyên bỗng hiếu kỳ: “Có quan hệ với ta? Chắc không phải ngươi đợi con trai ta chứ?”<br>Ông lão rương trúc cười ha ha, không trả lời câu hỏi: “Lần này ngươi đi thế giới Hư Chân, còn quay lại không?”<br>Diệp Huyên gật đầu: “Đương nhiên!”<br>Ông lão rương trúc khẽ gật đầu: “Bảo trọng, chúng ta có duyên gặp lại!”<br>Nói xong, ông lão đeo rương trúc đi về phía xa!<br>Diệp Huyên bỗng nói: “Tiền bối!”<br>Ông lão rương trúc quay người nhìn Diệp Huyên, Diệp Huyên cười nói: “Trong rương trúc mà ngươi đeo có gì vậy?”<br>Ông lão rương trúc vội lắc đầu: “Không có, không có gì cả!”<br>Nói xong, ông ta quay người biến mất nơi cuối tinh không.<br><br>Diệp Huyên cạn lời!<br>Làm như bản thân hắn là thổ phỉ vậy!<br>Đúng là!<br>An Lan Tú bỗng nói: “Trong rương kia, chắc chắn có bảo bổi!”<br>Diệp Huyên gật đầu: “Đáng tiếc, là bạn bè của cha, không xuống tay được!”<br>Ông lão rương trúc: “…”<br>An Lan Tú cười nói: “Đi thôi!”<br>Diệp Huyên gật đầu, hai người tiếp tục đi về phía trước, chừng một canh giờ sau, hai người đã đến một tòa thành cổ, không lớn, nhưng có chút cảm giác nguy hiểm.<br>Sau khi hai người tiến vào thành, trong thành chỉ có một quán ăn!<br>Không có tên!<br>Trên bàn ăn trong quán, có một ông lão đang nằm sấp.<br>Khi Diệp Huyên và An Lan Tú đi vào quán ăn, ông lão bỗng ngẩng đầu, ông ta nhìn Diệp Huyên và An Lan Tú, bỗng nhíu chặt mày.<br>"}