{"title":"Chương 11926: Có chỗ dựa thật tốt!","content":"Mẹ nó!<br>Không theo lẽ thường!<br>Lúc này, cô gái giáp đen bên ngoài bỗng nhiên cất lời: “Ngươi có chỗ dựa, rất lợi hại sao?”<br>Diệp Huyên thoáng nhìn cô gái giáp đen: “Ta cũng không rõ vì sao các ngươi cứ cắn mãi không buông ta? Các ngươi điên rồi sao?”<br>Cô gái giáp đen bình tĩnh nói: “Nhìn ngươi thấy khó chịu, được không?”<br>Advertisement <br>Diệp Huyên cười nói: “Đơn đấu?”<br>Cô gái giáp đen nhìn chằm chằm Diệp Huyên: “Đi ra!”<br><br>Diệp Huyên trầm giọng nói: “Ngươi sẽ không đánh hội đồng ta đấy chứ?”<br>Advertisement <br>Cô gái giáp đen khinh thường nói: “Đánh ngươi còn cần hội đồng?”<br>Diệp Huyên cười nói: “Đến đánh một trận!”<br>Vừa dứt lời, hắn lập tức bay ra ngoài quán rượu!<br>Mà lúc này, ông lão kia lên tiếng: “Diệp công tử, nàng ta cố ý dụ ngươi ra ngoài!”<br>Diệp Huyên gật đầu: “Ta biết!”<br>Ông lão trầm giọng nói: “Một khi ra ngoài, ngươi muốn đi vào sẽ rất khó khăn! Hơn nữa, nếu như bọn họ đánh hội đồng ngươi…”<br>Diệp Huyên cười nói: “Chỉ cần bọn họ dám đánh hội đồng ta, hôm nay ta sẽ khiến bọn họ bị diệt sạch sẽ!”<br>Nói xong, hắn đi ra ngoài quán rượu!<br>Ông lão im lặng nhìn Diệp Huyên.<br>Có chỗ dựa thì sẽ có lòng tin, nói chuyện đều không mang chút xíu sợ hãi nào!<br>Có chỗ dựa thật tốt!<br>Diệp Huyên đi ra bên ngoài quán rượu, cô gái giáp đen nhìn Diệp Huyên, phất phất tay, Thần Linh xung quanh lùi về phía sau!<br><br>Cô gái giáp đen nói: “Đến đây!”<br>Nói xong, nàng ta hóa thành một tia sáng đen phóng lên tận trời!<br>Diệp Huyên cũng hóa thành một luồng kiếm quang phóng lên tận trời, đuổi sát phía sau!<br>Trong quán rượu, ông lão nhìn hai người giữa tinh không, chân mày cau lại.<br>Giữa tinh không, cô gái giáp đen nhìn chằm chằm Diệp Huyên, ngay sau đó, đao bên hông nàng ta đột nhiên rút ra khỏi vỏ!<br>Roẹt!<br>Thời không nơi đây trực tiếp bị đao quang chém vỡ!<br>Nơi xa, Diệp Huyên nheo mắt lại, hắn chợt rút kiếm chém ra.<br>Uỳnh!<br>Kiếm quang và đao quang vừa tiếp xúc, một luồng sức mạnh kinh khủng bỗng bùng nổ ngay trong tinh không!<br>Rầm rầm!<br>Trong nháy mắt, toàn bộ tinh không trở nên đen kịt!<br>Mà lúc này, Diệp Huyên đột nhiên biến mất ngay tại chỗ!<br>Nơi xa, cô gái giáp đen nheo mắt lại, bất chợt bước lên trước một bước, sau đó chém xuống một đao: “Trảm!”<br>"}