{"title":"Chương 11925 Đã có người vượt qua được rồi!","content":"<p>Cái bóng im lặng hồi lâu mới nói: “Chuyến đi này... Nhân quả vận mệnh của ngươi sẽ bắt đầu lại từ đầu, không có nó bảo vệ, ngươi sẽ...”</p><p>Vô Biên Chủ lắc đầu: “Không thành vấn đề”.</p><p>Cái bóng thở dài: “Vậy thì tùy ngươi. Chúc thuận buồm xuôi gió!\"</p><p>Nói rồi thì lách mình nhường đường.</p><p>Vô Biên Chủ đang định bước vào cửa thì như nảy ra ý gì mà quay lại, nhìn xuống Diệp Huyên: “Kháo Sơn Vương, lần này từ biệt, không biết còn cơ hội gặp lại hay không”.</p><p>Diệp Huyên nói sau một hồi im lặng: “Trước sau gì cũng đi rồi thì để đồ lại cho ta được không? Ta thấy ông qua đó thì mấy thứ ấy cũng chẳng giúp được gì đâu!\"</p><p>Mọi người: “...”</p><p>Vô Biên Chủ nhìn hắn một hồi: “Ta đợi ngươi ở thế giới Hư Chân”.</p><p>Rồi xoay người đi về phía cửa.</p><p>Chợt nghe Diệp Huyên gọi lại: “Khoan đã!\"</p><p>Ông ta nhìn xuống, nghe hắn cười nói: “Quen biết lâu vậy mà hai ta hình như chưa đánh một trận đúng nghĩa thì phải?\"</p><p>Vô Biên Chủ: “Ngươi muốn đánh ngay lúc này à?\"</p><p>Mọi tầm mắt đổ dồn vào Diệp Huyên.</p><p>Hắn nói: “Ý là nhờ ông sang đó hỏi thăm sức khỏe mấy muội muội của ta!\"</p><p>Vô Biên Chủ nhìn xoáy vào hắn: “Ngươi cút xa ra cho ta!\"</p><p>Nói rồi lập tức bước vào cửa, biến mất khỏi tầm mắt mọi người.</p><p>Diệp Huyên nhìn theo, không hiểu sao chợt cảm thấy chút thê lương.</p><p>Hắn sẽ không bao giờ gặp lại cái tên Vô Biên Chủ đó ở vũ trụ này nữa rồi!</p><p>Bỗng nhiên, cái bóng ở chân trời nhìn xuống: “Ngươi chính là Kháo Sơn Vương?\"</p><p>Diệp Huyên cứng đờ.</p><p>Cái đệt!</p><p>Mấy lời này của cái bóng khiến sắc mặt Diệp Huyên trở nên xấu xí vô cùng.</p><p>Má!</p><p>Danh tiếng ông đây lan xa vậy hả?</p><p>Mà tên dở người này cũng biết?</p><p>Những người khác đồng loạt quay sang nhìn hắn với vẻ mặt kỳ lạ.</p><p>Thấy hắn quay phắt sang mình, Lý Thiên cuống quít bào chữa: “Diệp thiếu! Chuyện này không liên quan đến ta! Ta đã đi qua cánh cửa thời không này bao giờ đâu!\"</p><p>Diệp Huyên im luôn.</p><p>Không phải ông thì rốt cuộc là tên nào rêu rao tên tuổi thằng này?</p><p>Cái bóng đứng trước cánh cửa lại nói: “Rất mong chờ ngày ngươi đến thử sức”.</p><p>Đã có người vượt qua được rồi!</p>"}