{"title":"Chương 11938: Đúng là sát tinh mà!","content":"Thật ra, Thanh Nhi à, bản thân huynh đánh đấm cũng rất lợi hại mà!<br>Lý Mạc ở bên cạnh nhìn Diệp Thanh Thanh biến mất trong hẻm núi phía xa, sau đó nói: “Diệp thiếu, muội muội này của ngươi, đánh lợi hại thật!”<br>Diệp Huyên nhìn Lý Mạc: “Hỏi ngươi chuyện này, hiện tại thần điện Hư Chân là do ai làm chủ?”<br>Lý Mạc lắc đầu: “Không có ai có thể làm chủ thật sự cả, Nam Phái và Bắc Phái tấn công lẫn nhau, gây chuyện lẫn nhau, vì vậy, loạn không tưởng nổi!”<br>Advertisement <br>Diệp Huyên nhíu mày: “Không ai có thể chống đỡ đại cục được sao?”<br>Lý Mạc lắc đầu: “Không có!”<br><br>Diệp Huyên im lặng.<br>Advertisement <br>E rằng thế giới Hư Chân sắp xong rồi!<br>Lý Mạc thấp giọng nói: “Chuyện ta lo lắng bây giờ là, có thể có một nhóm đã hợp tác với những thần linh này rồi, nếu thật sự như vậy, vậy thì đúng là cõng rắn cắn gà nhà rồi! Năm đó sở dĩ thế giới Hư Chân có thể đánh bại những thần linh này, là vì có chủ nhân bút Đại Đạo cùng với thần chủ Hư Chân và các cao thủ, mà hiện tại, những cao thủ này đều không còn!”<br>Diệp Huyên nhíu mày: “Chủ nhân bút Đại Đạo không còn sao?”<br>Lý Mạc nhìn Diệp Huyên, nghi hoặc nói: “Chẳng phải nói chủ nhân bút Đại Đạo đã chết rồi sao?”<br>Vẻ mặt Diệp Huyên cứng đờ.<br>Lý Mạc hỏi: “Chẳng lẽ chưa chết?”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Tạm thời xem như y chết rồi đi!”<br>Lý Mạc: “…”<br>Vù!<br>Lúc này, trong hẻm núi sâu thẳm, tiếng kiếm đột nhiên vang lên, sau đó, trong hẻm núi vang lên từng tiếng kêu la thảm thiết tột cùng!<br> <br>Nghe thấy âm thanh này, Lý Mạc ở bên cạnh lập tức lắc đầu!<br>Đúng là sát tinh mà!<br>Diệp Huyên nhìn hẻm núi sâu thẳm kia, ngay lúc ấy, một luồng sức mạnh kinh người bỗng chốc phá nát cả hẻm núi.<br>Vù!<br>Lúc này lại vang lên tiếng kiếm khắp trời cao!<br>Tiếp đó, một cô gái từ trong kiếm quang chầm chậm bước ra!<br>Người đến, chính là Diệp Thanh Thanh!<br>Còn kiếm Thanh Huyên trong tay nàng ấy lúc này cũng đang rung chuyển, sức mạnh ẩn chứa bên trong mạnh đến kinh người!<br>Lý Mạc nhìn Diệp Thanh Thanh, không nói gì!<br>Ông ta biết, những thần linh trong hẻm núi đã bị giết sạch rồi!<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/12000/11938.jpg\" alt=\"chapter content\"></figure><br>"}