{"title":"Chương 11930: Tận cùng tinh không.","content":"Diệp Huyên cười ha ha!<br>Mà lúc này, những Thần Linh ở xung quanh kia đột nhiên vây lại!<br>Hắc Muội thoáng nhìn những Thần Linh kia, trong mắt lóe lên tàn bạo, bất thình lình, nàng cầm kiếm Thanh Huyên của Diệp Huyên, sau đó xoay người chém ra!<br>Vèo!<br>Một luồng kiếm quang xé rách thời không bay ra!<br>Advertisement <br>Vèo!<br>Kiếm quang cực nhanh, trong chớp mắt, đầu của mấy cao thủ Thần Linh đã bay ra ngoài!<br><br>Mà lúc này, Diệp Huyên cũng mở bàn tay ra, chỉ thoáng chốc, vô số kiếm Nhân Gian chém ra!<br>Advertisement <br>Xoẹt…<br>Trong nháy mắt, chân trời xung quanh bị kiếm quang bao phủ.<br>Một lát sau, Diệp Huyên và Hắc Muội đi ra!<br>Phía sau hai người là một đống thi thể của cao thủ Thần Linh!<br>Mà linh hồn của bọn họ đều bị kiếm Thanh Huyên hấp thu!<br>Giây phút này, hơi thở của kiếm Thanh Huyên đạt được tăng trưởng vô cùng khủng khiếp!<br>Thấy vậy, khóe miệng Diệp Huyên hơi cong lên!<br>Kiếm Thanh Huyên sắp thăng cấp rồi!<br>Lúc này, Diệp Thanh Thanh váy đen - cũng chính là Hắc Muội chợt nói: “Vì sao những Thần Linh này muốn nhằm vào huynh?”<br>Diệp Huyên lắc đầu: “Không biết!”<br>Diệp Thanh Thanh nhìn Diệp Huyên, Diệp Huyên cười nói: “Thật đấy, lần này ta không hề trêu chọc bọn họ! Ta cũng từng hỏi bọn họ rồi, nhưng bọn họ nói với ta rằng, bọn họ nhìn thấy ta là khó chịu!”<br>Nghe vậy, ánh mắt Diệp Thanh Thanh lập tức trở nên lạnh lẽo: “Đúng là to gan! Mẹ nó chứ! Đi!”<br><br>Nói xong, nàng kéo tay Diệp Huyên bay về nơi xa!<br>Dọc đường, Diệp Huyên không hiểu: “Thanh Nhi, đi làm gì?”<br>Diệp Thanh Thanh nói: “Đi giết người!”<br>Diệp Huyên: “…”<br>Trong quán rượu.<br>Ông lão nhìn về phía tận cùng của chân trời, khẽ nói: “Vị vừa rồi là?”<br>An Lan Tú bình tĩnh nói: “Muội muội huynh ấy!”<br>Ông lão nhìn An Lan Tú: “Không phải muội muội hắn là vị mặc váy trắng kia sao?”<br>An Lan Tú thoáng nhìn ông lão: “Huynh ấy có rất nhiều muội muội giỏi đánh nhau!”<br>Sắc mặt ông lão cứng lại.<br>…<br>Tận cùng tinh không.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/12000/11930.jpg\" alt=\"chapter content\"></figure><br>"}