{"title":"Chương 11937: Đau đầu thật!","content":"<br>Lúc này, Diệp Thanh Thanh bỗng nhìn Lý Mạc: “Nơi nào còn có khu phong ấn nữa?”<br>Lý Mạc do dự chốc lát rồi nói: “Theo ta biết, cách mấy nghìn dặm phía trước, còn có một khu phong ấn!”<br>Diệp Thanh Thanh gật đầu: “Dẫn đường!”<br>Lý Mạc vội gật đầu: “Được!”<br>Advertisement <br>Dưới sự dẫn dắt của Lý Mạc, ba người đi về phía chân trời xa xôi!<br><br>Lúc này, thái độ của Lý Mạc đã chuyển sang tôn kính.<br>Trên đường, Diệp Thanh Thanh bỗng hỏi: “Ca ca, trước lúc ta rời đi, ta giúp huynh giải trừ trạng thái cực hạn của kiếm này!”<br>Advertisement <br>Diệp Huyên do dự chốc lát sau đó nói: “Nha đầu, thật ra, tự ta cũng có thể rồi!”<br>Diệp Thanh Thanh nhìn Diệp Huyên, gật đầu: “Ta tin huynh, thật đó!”<br>Vẻ mặt Diệp Huyên cứng đờ, muội đây là tin sao? Muội xem ca ca muội là kẻ ngốc sao?<br>Đau đầu thật!<br>Diệp Thanh Thanh mỉm cười: “Ca ca, đừng quan tâm nhiều như vậy, làm là xong việc thôi!”<br>Diệp Huyên lắc đầu cười, tính khí nha đầu này... Không phải nóng nảy bình thường! Nhưng, hắn thích!<br>Rất nhanh sau đó, dựa vào Lý Mạc dẫn đường, ba người đã đến trước một hẻm núi lớn, Diệp Huyên nhìn trong hẻm núi, sau trong hẻm núi có một cái giếng, xung quanh giếng cũng có đủ các loại bùa chú kỳ dị kinh khủng.<br>Diệp Huyên nhìn những phù chú kia, khẽ nói: “Lão đầu, phong ấn của những bùa chú này, là do chủ nhân bút Đại Đạo để lại năm đó sao?”<br>Lý Mạc nhìn Diệp Huyên, sau đó gật đầu: “Đúng!”<br>Diệp Huyên thấp giọng nói: “Những phong ấn này trải qua bao năm tháng, đã bắt đầu chậm rãi buông lỏng rồi!”<br><br>Lý Mạc gật đầu: “Đúng vậy! Nếu không, những thần linh này sao có thể phá giải phong ấn được chứ! Đáng tiếc, sau trận chiến năm đó, chủ nhân bút Đại Đạo đã rời đi, sau đó đến tận bây giờ cũng không có tin tức chính xác của y, nếu không, nếu y chịu gia cố phong ấn thì tốt rồi!”<br>Diệp Huyên im lặng.<br>Hiện tại chuyện hắn lo lắng chính là chủ nhân bút Đại Đạo này và những thần linh kia là cùng một giuộc! Nếu thật sự như vậy, thì chuyện rất phiền phức!<br>Trong lúc Diệp Huyên suy nghĩ đắn đo, thì sâu trong hẻm núi kia bỗng có luồng hơi thở mạnh mẽ không ngừng lan ra!<br>Thấy vậy, vẻ mặt Lý Mạc lập tức u ám, vội nói: “Người trấn thủ nơi này cũng đi rồi! Mấy tên ham sống sợ chết này! Lão phu xem thường các ngươi!”<br>Diệp Huyên nói: “Những thần linh kia có lẽ sắp phá vỡ phong ấn rồi! Chắc chắn bọn phải đi rồi, nếu không ở lại nơi này chỉ có thể chờ chết!”<br>Lý Mạc thấp giọng thở dài!<br>Ngay lúc này, Diệp Thanh Thanh bỗng nói: “Ca ca, huynh đứng đây đợi đi!”<br>Nói xong, nàng ấy cầm kiếm đi vào trong hẻm núi!<br>Diệp Huyên do dự rồi nói: “Hay là, ta đi cùng muội?”<br>Diệp Thanh Thanh lắc đầu: “Huynh xem là được rồi!”<br>Nói xong, nàng ấy cầm kiếm lao vào trong hẻm núi kia.<br>Diệp Huyên im lặng đứng tại chỗ.<br>"}