{"title":"Chương 11931: Huynh xem là được rồi!”","content":"Nghe vậy, ông lão trầm giọng nói: “Đúng vậy!”<br>Diệp Thanh Thanh gật đầu: “Thả bọn họ ra đi!”<br>Ông lão ngẩn ra, sau đó giận tím mặt: “Ngươi tới cứu những Thần Linh này, ngươi…”<br>Diệp Thanh Thanh cau mày lại, mà lúc này, Diệp Huyên đột nhiên nói: “Bọn ta tới giết những Thần Linh này!”<br>Ông lão tức giận nói: “Ngươi trông lão phu giống kẻ ngốc lắm sao? Lại còn muốn lừa gạt ta!”<br>Advertisement <br>Nghe vậy, sắc mặt Diệp Huyên lập tức đen lại!<br>Mẹ nó!<br><br>Vì sao khi ta nói thật, người khác đều cho rằng ta đang lừa gạt chứ?<br>Diệp Thanh Thanh chợt vung tay chém ra một kiếm!<br>Advertisement <br>Uỳnh!<br>Trong chớp mắt, ông lão bị chém bay ra ngoài mấy vạn trượng!<br>Ông lão vừa dừng lại, khiên và đao trong tay ông ta đã vỡ nát, sau đó hóa thành hư vô!<br>Diệp Huyên nhìn Diệp Thanh Thanh, trong lòng cũng lấy làm kinh ngạc, khi kiếm Thanh Huyên ở trong tay nha đầu này, uy lực cũng biến thái quá rồi!<br>Nơi xa, ông lão khiếp sợ nhìn Diệp Thanh Thanh: “Ngươi…”<br>Diệp Thanh Thanh mặt không cảm xúc: “Tránh ra!”<br>Ông lão vội nói: “Được được! Vị nữ hiệp này, ta đi thả những Thần Linh này ra giúp ngươi, nói thật lòng, ta không vừa mắt Thần Điện Hư Chân lâu rồi! Ta bằng lòng đánh Thần Linh tộc với các ngươi!”<br>Nghe vậy, sắc mặt Diệp Huyên chợt trở nên kỳ lạ!<br>Móa!<br>Đây chính là Thần Điện Hư Chân?<br>Diệp Thanh Thanh thoáng nhìn ông lão, đương nhiên nàng không để ý đến đối phương rồi, chỉ kéo Diệp Huyên tiến vào sâu trong vùng biển này, ở nơi sâu trong vùng biển này cũng có một cái giếng.<br>Phong ấn!<br> Trong mắt Diệp Thanh Thanh lóe vẻ dữ tợn, phất tay áo lên, kiếm Thanh Huyên bay ra!<br>Vèo!<br>Phong ấn trên miệng giếng lập tức vỡ vụn!<br>“Ha ha…”<br>Lúc này, vô số hơi thở từ trong miệng giếng phóng lên tận trời.<br>Mà lúc này, Diệp Huyên muốn ra tay.<br>Diệp Thanh Thanh chợt nhìn về phía Diệp Huyên: “Làm gì vậy?”<br>Diệp Huyên chớp chớp mắt: “Ra tay!”<br>Diệp Thanh Thanh bình tĩnh nói: “Còn cần huynh ra tay sao? Huynh xem là được rồi!”<br>Nói xong, nàng hóa thành một luồng kiếm quang xông ra!<br>Diệp Huyên ngây người.<br>Vèo!<br>Nơi xa, vị Thần Linh xông ra khỏi miệng giếng đầu tiên còn chưa kịp phản ứng thì đã bị kiếm Thanh Huyên xuyên thủng giữa trán!<br>Kiếm Thanh Huyên lập tức hấp thu linh hồn hắn ta!<br>“Láo xược!”<br>"}