{"title":"Chương 11933: “Chưa giải phong ấn hoàn toàn?”","content":"Diệp Huyên khẽ cười: “Vất vả rồi!”<br>Ông lão: “…”<br>Diệp Thanh Thanh nhìn ông lão: “Ở đâu còn có thần linh phong ấn nữa?”<br>Ông lão vội nói: “Ta đưa các ngươi đi!”<br>Diệp Thanh Thanh gật đầu: “Đi!”<br>Advertisement <br>Dưới sự dẫn dắt của ông lão, hai người bay về tinh không phía xa!<br> Trên đường, Diệp Huyên nhìn kiếm Thanh Huyên, khẽ nói: “Nha đầu, kiếm này hình như thăng cấp rồi!”<br>Diệp Thanh Thanh nhìn kiếm Thanh Huyên, gật đầu: “Đã thăng cấp rồi!”<br>Advertisement <br>Nói rồi, nàng ấy đưa kiếm Thanh Huyên cho Diệp Huyên!<br>Diệp Huyên cần lấy kiếm Thanh Huyên, kiếm Thanh Huyên khẽ chuyển động, tiếng kiếm bỗng vang khắp trời, đồng thời, một vết máu đen bỗng xuất hiện trên thân kiếm Thanh Huyên!<br>Diệp Huyên có chút kinh ngạc: “Đây là?”<br>Diệp Thanh Thanh nói: “Là linh hồn những thần linh kia!”<br>Diệp Huyên thấp giọng nói: “Không phải đã bị hấp thụ rồi sao?”<br>Diệp Thanh Thanh bình tĩnh nói: “Đúng là bị hấp thụ rồi! Nhưng, không tiêu diệt được!”<br>Nghe vậy, ánh mắt Diệp Huyên bỗng thay đổi: “Ý muội là, kiếm Thanh Huyên cũng không tiêu diệt được bọn họ?”<br>Diệp Thanh Thanh gật đầu, nàng ấy nhìn kiếm Thanh Huyên: “Những linh hồn thần linh này rất đặc biệt, kiếm Thanh Huyên cũng không tiêu diệt được, nhưng lại có thể vĩnh viễn trấn áp được bọn chúng trong kiếm Thanh Huyên!”<br>Nói đến đây, nàng ấy chợt dừng lại rồi nói tiếp: “Thật ra, thanh kiếm cũng có thể giết chết được!”<br>Diệp Huyên không hiểu: “Là sao?”<br>Diệp Thanh Thanh nói: “Vẫn chưa giải phong ấn hoàn toàn!”<br> <br>Diệp Huyên nheo mắt: “Chưa giải phong ấn hoàn toàn?”<br>Diệp Thanh Thanh gật đầu: “Thanh kiếm này vẫn chưa ở trạng thái cực hạn cuối cùng! Nếu kích hoạt được trạng thái cực hạn, thì thật sự có thể phá vỡ mọi pháp tắc!”<br>Diệp Huyên nhìn kiếm Thanh Huyên, khẽ nói: “Tiểu Hồn, ngươi phải cố gắng đấy!”<br>Tiểu Hồn: “?”<br>Diệp Thanh Thanh trừng mắt nhìn Diệp Huyên: “Người phải nỗ lực là huynh đấy! Nó thăng cấp, có liên quan đến huynh, huynh bảo một thanh kiếm đi cố gắng, huynh đúng là xấu thật!”<br>Diệp Huyên cười ha ha.<br>Diệp Thanh Thanh lại nói: “Thế nhưng, những thần linh này quả thực rất đặc biệt!”<br>Diệp Huyên vội hỏi: “Sao lại nói vậy?”<br>Diệp Thanh Thanh khẽ nói: “Trong linh hồn của bọn họ, có ẩn chứa một loại pháp tắc thần bí, chính là loại pháp tắc này khiến linh hồn bọn họ gần như không thể giết chết”.<br>Diệp Huyên thấp giọng nói: “Thanh Nhi, muội biết những thần linh này đến từ nơi nào không?”<br>Diệp Thanh Thanh lắc đầu: “Không biết!”<br>Diệp Huyên nhìn ông lão bên cạnh: “Lão đầu, ngươi biết không?”<br>Lão đầu!<br>"}