{"title":"Chương 11932: “Người thế giới Hư Chân đều biết ta sao?”","content":"Lúc này, sâu trong đáy giếng truyền đến tiếng rống to: “Láo xược!”<br>Nói xong, một luồng hơi thở kinh khủng từ dưới đáy giếng phóng lên tận trời!<br>Lúc này, trong mắt Diệp Thanh Thanh lóe vẻ hung ác: “Rống mẹ nhà ngươi!”<br>Vừa dứt lời, nàng bỗng hóa thành kiếm quang xông tới!<br>Vèo!<br>Advertisement <br>Kiếm quang xé rách tất cả, vô cùng đáng sợ!<br>“A!”<br><br>Lúc này, từ đáy giếng truyền ra tiếng kêu thảm thiết thê lương, cùng lúc đó, vô số kiếm quang không ngừng xuất hiện bên trong miệng giếng.<br>Advertisement <br>Nhìn thấy cảnh tượng này, Diệp Huyên im lặng!<br>Thực lực của nha đầu này đúng là mạnh mẽ!<br>Lúc này, ông lão kia đi đến bên cạnh Diệp Huyên, ông ta nhìn Diệp Thanh Thanh đang chém giết loạn xạ nơi xa, run giọng nói: “Vị công tử này, các ngươi không phải cùng một phe với Thần Linh tộc?”<br>Diệp Huyên lắc đầu: “Không phải!”<br>Ông lão nhìn về phía Diệp Huyên, cung kính nói: “Xin hỏi phải xưng hô với công tử thế nào?”<br>Diệp Huyên bình tĩnh nói: “Diệp Huyên!”<br>“Đệt!”<br>Ông lão chợt nhảy dựng lên, kinh ngạc nói: “Ngươi chính là Vua Dựa Dẫm thích gọi muội kia!”<br>Sắc mặt Diệp Huyên cứng lại.<br>…<br>Vẻ mặt Diệp Huyên rất khó coi, cực kỳ khó coi!<br>Mẹ nó!<br><br>Danh tiếng của ta lớn đến vậy sao?<br>Lúc này, ông lão kia quan sát Diệp Huyên: “Thì ra ngươi chính là Vua Dựa Dẫm trong truyền thuyết kia… Hân hạnh, hân hạnh!”<br>Diệp Huyên nhìn ông lão, không nói gì.<br>Ông lão vội nói: “Diệp thiếu, nữ hiệp kia chính là muội muội ngươi sao?”<br>Diệp Huyên không nói gì.<br>Ông lão chớp mắt: “Diệp thiếu, Vua Dựa Dẫm?”<br>Diệp Huyên bỗng nhìn ông lão: “Có phải ngươi nghĩ ngươi rất hài hước không?”<br>Ông lão cười nhạt: “Diệp thiếu, ta không có ý gì khác, chỉ là rất hiếu kỳ về ngươi! Bọn họ đều nói có một Vua Dựa Dẫm đến từ hạ giới, không dễ chọc, hơn nữa, muội muội của hắn cũng chính là cô gái váy trắng kia”.<br>Diệp Huyên thản nhiên nói: “Người thế giới Hư Chân đều biết ta sao?”<br>Ông lão gật đầu: “Biết rồi! Bởi vì muội muội ngươi ở trên này giết rất rất nhiều người!”<br>Diệp Huyên nghiêm mặt nói: “Thật ra, các người đều hiểu lầm ta cả, bình thường ta sẽ không dễ dàng gọi người đâu!”<br>Ông lão quay đầu nhìn Diệp Thanh Thanh đang giết loạn, chỉ im lặng!<br>Bình thường ngươi không gọi người, mà người ngươi gọi đến không phải người!<br>Ngay lúc này, Diệp Thanh Thanh ở phía xa bỗng dùng một kiếm chém chết một thần linh cuối cùng, sau khi hấp thụ linh hồn vị thần linh đó, nàng ấy cầm kiếm Thanh Huyên đi đến trước mặt Diệp Huyên!<br>"}