{"title":"Chương 11934: Tên này biết gây chuyện nhất mà!","content":"Ông lão nhìn Diệp Huyên, sau đó nói: “Chúng ta cũng không biết, chỉ biết có một ngày đột nhiên bọn họ xông vào thế giới Hư Chân chúng ta, sau đó bắt đầu giết loạn! Cuối cùng, chủ nhân bút Đại Đạo liên thủ với thần điện Hư Chân đối phó với bọn họ!”<br>Chủ nhân bút Đại Đạo!<br>Diệp Huyên nhíu mày: “Chủ nhân bút Đại Đạo giúp các ngươi cùng đối phó với những thần linh này?”<br>Ông lão gật đầu: “Đúng vậy! Năm đó Đạo Môn liên thủ với thần điện Hư Chân, cuối cùng mới trấn áp được những thần linh này! Nhưng những thần linh này đều không giết chết được, cực kỳ khiến người ta đau đầu!”<br>Chủ nhân bút Đại Đạo!<br>Diệp Huyên im lặng.<br>Advertisement <br>Mẹ nó!<br>Thứ tại họa này đúng là không đâu không có cả!<br><br>Ông lão lại nói: “Mặc dù ta không biết những thần linh này đến từ đâu, nhưng ta nghĩ, các đại lão trong thần điện Hư Chân chắc chắn biết!”<br>Nói rồi, ông ta nhìn Diệp Huyên: “Sau này ngươi có thể đi hỏi thử xem!”<br>Advertisement <br>Diệp Huyên khẽ gật đầu: “Lão đầu, còn có một vấn đề nữa…”<br>Ông lão bỗng nói: “Ta tên Lý Mạc!”<br>Diệp Huyên gật đầu: “Được thôi, lão đầu!”<br>Ông lão nhìn Diệp Huyên chằm chằm, không nói gì.<br>Diệp Huyên bỗng nói: “Một vấn đề cuối cùng chính là hiện tại nơi này có rất nhiều thần linh đã xóa bỏ phong ấn, mà thần điện Hư Chân vẫn đang nội loạn, không xuống quản sao?”<br>Ông lão lắc đầu: “Không biết! Ta đã thông báo cho bên trên rất nhiều lần, nhưng đều không có phản hồi gì! Chậc, cứ như vậy thì ta phải chuồn đi thôi! Lấy chút tiền công mà muốn ta đánh đổi mạng, chắc chắn là không được!”<br>Diệp Huyên nhìn ông lão, sau đó nói: “Nếu toàn bộ Thần Linh Tộc đều xóa bỏ phong ấn, thì lúc đó, thế giới Hư Chân chẳng phải cũng gặp nguy hiểm hay sao?”<br>Ông lão cười nói: “Người bên trên đều không quan tâm, thì ta quan tâm làm gì? Nếu thế giới Hư Chân thật sự bị đánh bại, thì ta trốn thôi!”<br>Diệp Huyên khẽ gật đầu, không nói gì thêm.<br>Rất nhanh sau đó, hai người ông lão và Diệp Huyên đến trước một toàn thành màu đen, cả tòa thành có đầy bùa chú màu đen kỳ dị xung quanh.<br>Thấy vậy, Diệp Huyên chợt nhíu mày, hắn nhìn ông lão: “Đây là?”<br>Ông lão thấp giọng nói: “Nơi này, phong ấn một vị thần linh đồng tử đỏ!”<br>Thần linh đồng tử đỏ!<br><br>Diệp Huyên nheo mắt, hắn từng nghe ông lão quán ăn kia nói, cấp bậc thần linh đồng tử đỏ này còn trên cả thần linh đồng tử tím kia!<br>Ông lão nhìn tòa thành đen kia: “Không lâu trước kia, phong ấn nơi này bắt đầu nới lỏng, người thủ thành ở đây không ngăn được, vì vậy cũng chạy rồi!”<br>Diệp Huyên nhíu mày: “Chạy rồi?”<br>Ông lão gật đầu: “Không chạy thì một khi thần linh đồng tử đỏ kia phá phong ấn, xem như xong rồi!”<br>Nói rồi, ông ta chợt dừng lại rồi nói tiếp: “Thật ra, rất nhiều người nơi này đều bắt đầu chạy rồi! Bởi vì mọi ngươi đã có thể cảm nhận được, thế giới Hư Chân hiện tại cũng không muốn quản chuyện nơi này nữa rồi! Những người như chúng ta, thực lực tuy có thể nhưng đến nơi này đều là vì muốn kiếm chút Hư Chân Tinh, bọn họ không quan tâm thì chúng ta chắc chắn cũng phải chạy thôi. Bởi vì, với thực lực chúng ta, căn bản chúng ta không thể chống chọi được với những người này, chủ yếu là bọn họ có giết cũng không chết được!”<br>Diệp Huyên khẽ nói: “Nói như vậy thì thế giới Hư Chân này e là không bao lâu nữa cũng sụp đổ thôi!”<br>Ông lão thấp giọng thở dài, không nói gì thêm.<br>Hiện tại nội bộ thế giới Hư Chân rất loạn, mà thành phần cấu kết với những thần linh này cũng không ít, tiếp tục như vậy, thế giới Hư Chân chắc chắn sụp đổ thôi!<br>Nghĩ đến đây, vẻ mặt Diệp Huyên chợt u ám!<br>Mẹ nó!<br>Bản thân mình nên quay về vũ trụ Quan Huyên!<br>Nếu không, cục diện rối rắm này lại phải do bản thân hắn thu dọn mất!<br>Chủ nhân bút Đại Đạo!<br>Chuyện này chắc không phải do chủ nhân bút Đại Đạo sắp xếp chứ?<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/12000/11934.jpg\" alt=\"chapter content\"></figure><br>"}