{"title":"Chương 11932 Vô cùng vô tận!","content":"<p>Tiểu Bút: “Dung hợp cùng thời không và quy tắc Đại đạo”.</p><p>Diệp Huyên nhíu mày: “Dung hợp?\"</p><p>Tiểu Bút: “Chính xác”.</p><p>Diệp Huyên: “E là không dễ như huynh nói đâu”.</p><p>Tiểu Bút: “Với người khác thì sẽ rất khó, nhưng với cậu thì dễ òm”.</p><p>Diệp Huyên: “Nghĩa là sao?\"</p><p>Tiểu Bút: “Vì cậu có đạo ấn trong tay! Đừng vội xem thường, nó cũng từng thuộc về Đạo Môn ở thời trật tự cũ, kinh khủng vô cùng. Nó không chỉ tượng trưng cho thân phận mà còn đại diện cho chủ nhân, cường giả Đạo Môn càng mạnh càng không dám làm trái lời. Có nó rồi, cậu muốn dung hợp với thời không chỉ là chuyện cỏn con”.</p><p>Diệp Huyên: “Để ta thử xem”.</p><p>Hắn nhắm mắt lại, gọi đạo ấn xuất hiện giữa trán.</p><p>Rồi ngồi xuống cảm nhận bốn phía.</p><p>Tiểu Bút hỏi: “Cảm nhận được đạo tắc tuế nguyệt quanh đây không?\"</p><p>Diệp Huyên gật đầu: “Được”.</p><p>Tiểu Bút: “Dùng nó để dung hợp với thời không đi”.</p><p>Diệp Huyên gật đầu rồi thử giao lưu với pháp tắc tuế nguyệt, nhưng sau đó lại cau mày khi nhận ra nó đang ra sức chống đối kịch liệt, còn mang theo địch ý với hắn.</p><p>Tiểu Bút thốt lên: “Mang đạo ấn ra cho nó xem, còn lì nữa thì đập luôn!\"</p><p>Diệp Huyên có một thoáng cứng đờ nhưng vẫn làm theo. Pháp tắc tuế nguyệt kia thấy đạo ấn được đẩy đến trước mặt mình thì lập tức vứt bỏ toàn bộ địch ý rồi nhanh chóng chủ động dung hợp cùng Diệp Huyên.</p><p>Hắn thở phào nhẹ nhõm.</p><p>Cũng may nó còn biết nể mặt nhau!</p><p>Tiểu Bút: “Để nó dung hợp với cậu đi”.</p><p>Diệp Huyên ngẩn ra: “Để nó làm gì?\"</p><p>Tiểu Bút: “Dung hợp chứ không phải chiếm đoạt thì có gì mà nó không chịu chứ. Chưa kể nếu dung hợp thì không phải lẽo đẽo theo cậu mỗi ngày nữa”.</p><p>Diệp Huyên gật đầu: “Để thử xem”.</p><p>Rồi bắt đầu dung hợp với pháp tắc tuế nguyệt, nhưng sau đó phát hiện nó đang tỏ vẻ chống đối.</p><p>Tiểu Bút: “Dụ nó đi!\"</p><p>Diệp Huyên ngơ ra: “Dụ kiểu gì?\"</p><p>Tiểu Bút: “Cứ nhận là chuyển thế của chủ nhân là được”.</p><p>Diệp Huyên ngây ra như tượng.</p><p>Tiểu Bút: “Cậu không dụ dỗ thì làm sao nó chịu phối hợp?\"</p><p>Thế là hắn gật gù: “Huynh nói chí phải!\"</p><p>Diệp Huyên cả kinh.</p>"}