{"title":"Chương 11944: Viện binh đến rồi!","content":"Cảm nhận được chuyện này, ánh mắt người đàn ông trung niên thay đổi hắn: “Sao có thể…”<br>Vẻ mặt Đồ vô cảm, vung tay áo, kiếm Thanh Huyên khẽ rung lên, sau đó, linh hồn người đàn ông trung niên lập tức tan biến với tốc độ nhanh chóng.<br>Ở phía xa, ông lão song đồng kia nhìn thấy vậy, vẻ mặt bỗng chốc thay đổi, ông ta đang định ra tay nhưng lúc này, một luồng hơi thở trực tiếp khóa chặt ông ta!<br>An Lan Tịnh!<br>An Lan Tịnh nhìn ông lão song đồng, không nói gì!<br>Advertisement <br>Vẻ mặt ông lão song đồng cực kỳ khó coi, ông ta nhìn người đàn ông trung niên đang bốc cháy phía xa, ông ta biết, nếu tiếp tục như vậy, người đàn ông trung niên có thể sẽ bị xóa bỏ thực sự!<br> Nghĩ đến đây, ông gta bỗng nói: “Ra tay!”<br>Nói rồi, ông ta lập tức lao về phía người đàn ông trung niên!<br>Advertisement <br>Nhưng lúa này, trường thương của An Lan Tịnh bỗng xuất chiêu.<br>Uỳnh!<br>Một thương trực tiếp ngăn chặn ông lão song đồng!<br>Đồng thời, một mình Mộ Niệm Niệm chặn lại trước mặt nhóm cao thủ thần linh!<br>Khi hai bên chuẩn bị ra tay đại chiến…<br>Ầm!<br>Trên trời, từng luồng hơi thở mạnh mẽ bỗng xuất hiện, sau đó, bầu trời nứt ra, từng cao thủ lao ra ngoài!<br>Thấy vậy, ông lão song đồng ở bên cạnh cũng thở phào trong lòng!<br>Viện binh đến rồi!<br>Gọi người?<br>Diệp Huyên nhíu mày, gọi người ngay trước mặt mình?<br> <br>Diệp Huyên ngẩng đầu nhìn, chỉ thấy cách đó không xa, một người đàn ông mặc áo bào đỏ thong thả bước tới!<br>Mà hai mắt của người đàn ông áo bào đỏ này đang nhắm lại, nhìn không ra gã ta là đồng tử gì!<br>Nhưng phía sau gã ta có ba Thần Linh song đồng đang đứng!<br>Trừ họ ra, còn có mấy chục Thần Linh đồng tử đỏ!<br>Nhìn thấy đội hình này, sắc mặt Diệp Huyên bỗng trở nên nặng nề!<br>Người đàn ông áo bào đỏ vừa xuất hiện đã nhìn về phía người đàn ông trung niên đang bị kiếm Thanh Huyên nuốt chửng ở nơi xa, bởi vì linh hồn hắn ta vô cùng mạnh mẽ, cho nên đến bây giờ kiếm Thanh Huyên vẫn chưa hấp thu hết hắn ta!<br>Người đàn ông áo bào đỏ đột nhiên phất tay áo lên, một luồng sức mạnh kinh khủng phủ xuống!<br>Mà lúc này, An Lan Tịnh xuất hiện ở trước mặt người đàn ông áo bào đỏ, nàng ấy dứt khoát đâm ra một thương!<br>Uỳnh!<br>Luồng sức mạnh kinh khủng của người đàn ông áo bào đỏ kia bị một thương này đánh nát!<br>Người đàn ông áo bào đỏ quay đầu nhìn An Lan Tịnh, An Lan Tịnh cầm trường thương trong tay, ngay sau đó, nàng ấy biến mất khỏi nơi đó!<br>Răng rắc!<br>Thời không Vô giới nơi đây trực tiếp vỡ nát!<br>"}