{"title":"Chương 11945: Chớp mắt đã tới.","content":"Chân trời, người đàn ông áo bào đỏ đột nhiên giơ ngón tay chỉ xuống!<br>Uỳnh!<br>Một luồng hồng mang mãnh liệt bùng phát, trong chớp mắt, toàn bộ Vô giới hoàn toàn vỡ vụn, mọi người rối rít trốn vào trong một thời không khác.<br>Rầm rầm!<br>Advertisement <br>Ngón tay này cứ thế mà chỉ trúng thương của An Lan Tịnh, hai người vừa tiếp xúc, một luồng sức mạnh còn to lớn hơn bùng phát ra ngoài, trong nháy mắt rung động mấy trăm vạn dặm.<br>Lúc này, trong mắt An Lan Tịnh lóe vẻ dữ tợn, nàng ấy dứt khoát vứt bỏ trường thương, xông về phía trước, vung tay đấm về phía đầu của người người đàn ông áo bào đỏ, tốc độ cực nhanh, chớp mắt đã tới.<br><br>Mà lúc này, người đàn ông áo bào đỏ cũng lập tức giơ tay trái chắn ngang trước mặt!<br>Advertisement <br>Bịch!<br>Kèm theo tiếng vang trầm đục nặng nề, lấy hai người làm trung tâm, gợn sóng xung kích mang sức mạnh khủng bố bộc phát ra xung quanh!<br>Mà lúc này, công kích của An Lan Tịnh giống như mưa rền gió dữ đánh về phía người đàn ông áo bào đỏ.<br>Lúc đầu người đàn ông áo bào đỏ còn có thể ngăn chặn, nhưng dần dần, gã ta đã bắt đầu lùi về phía sau!<br>Nhìn thấy cảnh này, sắc mặt những cao thủ Thần Linh tộc ở đây đều trở nên vô cùng khó coi.<br>Giờ phút này, sắc mặt ông lão song đồng bên dưới cũng trở nên cực kỳ khó coi, ông ta không ngờ người phụ nữ này lại có thể chèn ép Dịch Vương đến vậy!<br>Ông lão song đồng thoáng nhìn mấy người phụ nữ nơi đây, trong lòng cũng hơi khiếp sợ!<br>Thực lực của mấy người phụ nữ này quả thật khủng bố!<br>Uỳnh!<br>Đúng lúc này, người đàn ông áo bào đỏ ở phía chân trời bất chợt bộc phát ra hồng mang kinh khủng, trong nháy mắt, An Lan Tịnh bị chấn động đẩy lùi về phía sau, nhưng mà, trong quá trình lùi lại, một thanh trường thương phá không bay tới.<br><br>Rầm rầm!<br>Trong nháy mắt, người đàn ông áo bào đỏ bị thương này đánh bay ra ngoài mấy ngàn trượng!<br>Sau khi An Lan Tịnh dừng lại, nàng ấy bỗng giậm mạnh chân phải.<br>Uỳnh!<br>Một vệt sáng chợt lóe lên!<br>Nơi xa, người đàn ông áo bào đỏ kia nheo mắt nhìn, tay phải nắm chặt lại, sau đó, vô số sức mạnh kỳ lạ ngưng tụ trong lòng bàn tay gã ta, tiếp theo, gã ta đấm mạnh một cú về phía trước!<br>Uỳnh!<br>Trên nắm đấm, một tia hồng mang kì lạ tuôn trào ra ngoài!<br>Ầm ầm!<br>Kèm theo tiếng nổ vang dội đinh tai nhức óc, An Lan Tịnh và người đàn ông áo bào đỏ đồng thời lùi nhanh về phía sau, mà trước mặt hai người, vô số gợn sóng xung kích mang sức mạnh kinh khủng lan rộng ra bên ngoài, những cao thủ xung quanh liên tục lùi về sau chống đỡ!<br>Mà lúc này, An Lan Tịnh dừng lại!<br>"}