{"title":"Chương 11941 “Mới một nửa thôi á?”","content":"<p>Vụt!</p><p>Một tia kiếm quang lôi điện lướt qua bầu trời mênh mông, chém thẳng lên vùng đất phía xa, mặt đất lập tức nứt ra, xuất hiện một khe hở sâu không thấy đáy.</p><p>Diệp Huyên vô cùng hưng phấn, như nghĩ đến điều gì, hắn đột nhiên quay đầu nhìn về phía Đại Sơn: “Đánh ta một quyền!”</p><p>Đại Sơn nhìn Diệp Huyên, sau đó đánh một quyền về phía mặt Diệp Huyên!</p><p>Bốp!</p><p>Một âm thanh vang lên, Diệp Huyên bay ra xa mấy vạn trượng, cuối cùng ngã mạnh xuống đất!</p><p>Mọi người lập tức giơ ngón tay cái với Đại Sơn.</p><p>Bọn họ cũng rất muốn làm thế!</p><p>Diệp Huyên chậm rãi bò dậy từ dưới đất, đầu óc choáng váng, hơn nữa, khoé miệng của hắn còn có máu tươi chậm rãi chảy ra!</p><p>Diệp Huyên cau mày: “Thân thể này của ta vẫn yếu thế à?”</p><p>Đại Sơn nhìn Diệp Huyên: “Nếu là trước đây, cú đấm này của ta có thể đánh nát thần hồn của cậu!”</p><p>Diệp Huyên trầm giọng nói: “Vẫn chưa đủ mạnh!”</p><p>Khoé miệng Đại Sơn khẽ giật: “Vẫn chưa đủ mạnh? Cậu có biết thân thể của cậu bây giờ… Không đúng, cậu biết lực lượng của ta bây giờ đáng sợ đến mức nào không? Ở đây không ai dám đỡ một quyền của ta cả, mà cậu sau khi đỡ một quyền của ta vẫn không chết, hơn nữa, thân thể cũng không bị nứt vỡ, thế này đã là kinh khủng lắm rồi! Vả lại, cậu mới tu luyện bao lâu chứ? Chỉ mới tu luyện mấy ngày thôi! Ta thật sự thấy khâm phục đấy! Cậu có khác nào bật hack vô địch đâu! Mẹ kiếp!”</p><p>Nói xong câu cuối, ông ta thật sự muốn nổi điên!</p><p>Giận quá đi mà!</p><p>Lúc trước ông ta tu luyện thân thể cũng giống như ở trong địa ngục vậy.</p><p>Mà người này thì sao?</p><p>Đơn giản như đang chơi đùa!</p><p>Con mẹ nó!</p><p>Mà người này vẫn cảm thấy không đủ?</p><p>Ông trời!</p><p>Sao ông bất công thế!</p><p>Mọi người xung quanh cũng nhìn Diệp Huyên bằng ánh mắt không được thân thiện!</p><p>Bọn họ có thể đi đến đây thật sự đều rất vất vả, còn người này thì ngược lại, đến nơi này như đi chơi vậy!</p><p>Đại Sơn ngơ ngác, sau đó run rẩy nói: “Cậu… À không, Diệp… Diệp thiếu… Cậu… nói thật chứ?”</p>"}