{"title":"Chương 11948: Diệp Huyên cũng cảm thấy rất khủng bố!","content":"Bên trên cô bé mặc một chiếc áo T-shirt màu trắng, ở giữa còn có hình vẽ một con gấu trúc vô cùng đáng yêu, mà bên dưới cô bé mặc một chiếc quần bò, nơi đầu gối có mấy vết rách, trên chân đi một đôi giày màu trắng, rất sạch sẽ!<br>Mà trên đầu cô bé đeo một chiếc tai nghe, bên trong truyền ra tiếng nhạc vô cùng truyền cảm, chân cô bé còn không ngừng nhún nhảy phiêu theo tiếng nhạc này.<br>Trên bả vai cô bé còn có một nhóc con lông xù màu trắng!<br>Cả người nhóc con trắng như tuyết, hai mắt mở ra thật to, vô cùng tò mò.<br>Nhìn thấy người tới, Diệp Huyên ngây ngẩn cả người!<br>Advertisement <br>Gọi Nhị Nha và Tiểu Bạch tới!<br>Đây là điều hắn hoàn toàn không ngờ tới!<br><br>Lúc này, An Lan Tịnh ở bên cạnh bỗng nhiên lên tiếng: “Nhị Nha!”<br>Advertisement <br>Nghe thấy lời của An Lan Tịnh, Nhị Nha chợt giật mình, cô bé vội vàng bay đến bên cạnh An Lan Tịnh, nhếch miệng cười một tiếng: “An tỷ!”<br>Nói xong, cô bé vẫy tay với Diệp Huyên: “Tiểu Huyên Tử!”<br>Tiểu Bạch cũng khua khua vuốt nhỏ, toét miệng cười với Diệp Huyên.<br>Diệp Huyên cười nói: “Nhị Nha, Tiểu Bạch, chào mọi người!”<br>Nhị Nha đánh giá Diệp Huyên: “Tiểu Huyên Tử, ngươi hơi yếu nha!”<br>Sắc mặt Diệp Huyên cứng lại.<br>An Lan Tịnh lên tiếng: “Đánh nhau!”<br>Đánh nhau!<br>Nhị Nha quay đầu nhìn, khi thấy những Thần Linh kia, cô bé nhăn mày lại, ngay sau đó, cô bé chợt nói: “Tiểu Bạch, gọi người!”<br>Tiểu Bạch gật đầu, ngay sau đó, nó đột nhiên vỗ hai cái vuốt nhỏ.<br>Bốp!<br>Tiếng móng vuốt vỗ vào nhau vang lên lanh lảnh!<br><br>Diệp Huyên chớp chớp mắt, không có động tĩnh gì cả!<br>Lúc này, Tiểu Bạch lại vỗ móng vuốt lần nữa!<br>Uỳnh!<br>Bất thình lình, thời không nơi đây trực tiếp vỡ ra, ngay sau đó, những hơi thở kinh khủng cuốn tới!<br>Những hơi thở này giống như dòng sông chảy về nơi này, hơi thở mạnh mẽ khiến cho mọi người chấn động!<br>Diệp Huyên lấy làm khiếp sợ: “Đây…”<br>Nhị Nha đột nhiên lấy một cây kẹo que ra, cô bé liếm liếm, sau đó nói: “Một mũi tên Xuyên Vân, Thiên Đạo chư thiên vạn giới đến gặp nhau! Lợi hại chứ?”<br>Diệp Huyên: “….”<br>Có lẽ sức mạnh Thiên Đạo của một thế giới không quá mạnh, nhưng Thiên Đạo của tất cả các vũ trụ tụ lại với nhau thì sao?<br>Khủng bố!<br>Diệp Huyên cũng cảm thấy rất khủng bố!<br>Cái này giống với Tín Ngưỡng Chi Lực của hắn!<br>Những Thiên Đạo và vạn linh này đều tín ngưỡng Tiểu Bạch, tín ngưỡng bền chắc này không phải thứ mà hắn bây giờ có thể so sánh.<br>"}