{"title":"Chương 11955: Một nam một nữ.","content":"Tuy rằng lần trước hai bên đình chiến, nhưng hắn biết rõ ràng thần linh sẽ không bao giờ buông tha cho hắn. Một khi giải quyết xong thần điện Hư Chân, đám thần linh này sẽ đến quấy rầy hắn.<br>Nếu đã như thế, chi bằng để hắn chủ động ra tay.<br>Nghe thấy câu nói của Diệp Huyên, người đàn ông chớp chớp mắt: “Tiêu diệt thần linh?”<br>Diệp Huyên gật đầu, sau đó đi về phía cánh cửa đá.<br>Người đàn ông liếc mắt nhìn Diệp Huyên với biểu cảm kỳ quặc.<br>Advertisement <br>Thế nhưng khi nghĩ tới cô gái váy trắng đáng sợ kia, hắn ta nhanh chóng hiểu ra ngay.<br> Nếu nàng ta ra tay, e rằng đám thần linh kia cũng không đỡ nổi.<br>Nàng mạnh quá mức cho phép mà!<br>Advertisement <br>Lúc này, Diệp Huyên đã biến mất bên trong cánh cửa đá.<br>Người đàn ông lắc đầu, quay người rời đi.<br>Thế giới Hư Chân bây giờ rối ren quá, hắn ta không dám quay về đâu.<br>…<br>Sau khi tiến vào cánh cửa đá, Diệp Huyên bị cuốn vào thông đạo truyền tống, ngay sau đó, hắn cảm thấy mình đang bay.<br>Diệp Huyên từ từ nhắm hai mắt lại.<br>Thế giới Hư Chân!<br>Diệp Huyên nói nhỏ với nội tâm của mình: “Tiểu Bút, ngươi có cảm nhận được hơi thở của chủ nhân nhà ngươi không?”<br>Tiểu Bút im lặng trong thoáng chốc: “Không cảm nhận được”.<br>Diệp Huyên nhíu mày.<br>Tiểu Bút hỏi: “Ngươi hỏi chủ nhân ta làm gì?”<br> <br>Diệp Huyên khẽ đáp: “Lần này thần linh phá vỡ phong ấn, ta cảm thấy ắt hẳn có liên quan tới chủ nhân của ngươi. Trực giác nói cho ta biết, có lẽ chủ nhân của ngươi đang âm mưu điều gì đó”.<br>Tiểu Bút im lặng.<br>Diệp Huyên lắc đầu, khẽ cười: “Thôi vậy! Đi đến đâu hay đến đấy”.<br>Nói xong, hắn lập tức tăng tốc.<br>Phụt!<br>Một luồng kiếm quang xẹt ngang qua bầu trời, Diệp Huyên nhanh chóng lao xuyên qua một vùng sáng trắng, tới nơi tinh không nào đó, mà vừa đến không gian này, hắn đã cảm nhận được một thứ khí tức rất đáng sợ.<br>Đùng uỳnh!<br>Đúng vào lúc này, một làn sóng xung kích với sức mạnh khủng khiếp đột nhiên xuất hiện ở nơi tận cùng của thị giác, nó nhanh chóng hướng về phía hắn.<br>Diệp Huyên thoáng nhíu mày, giơ tay vung kiếm.<br>Phụt!<br>Làn sóng xung kích khủng khiếp kia bị xé toạc ra ngay lập tức.<br>Diệp Huyên ngẩng đầu nhìn, cách đó không xa là hai bóng người đang giao chiến.<br>Một nam một nữ.<br>"}