{"title":"Chương 11957: “Chật vật lắm!”","content":"Diệp Huyên không đáp, hắn giơ tay nắm lấy kiếm Thanh Huyên, đôi mắt chậm rãi nhắm lại, thực ra hắn cũng không cảm nhận được kiếm Thanh Huyên có gì thay đổi.<br>Dường như nghĩ đến điều gì đó, hắn đột nhiên cầm kiếm vung mạnh.<br>Phụt!<br>Chỉ thoáng chốc, bầu trời ở nơi đó bị kiếm Thanh Huyên xé toạc ra, luồng sức mạnh bí ẩn kia cũng bị xé toạc cùng lúc.<br>Advertisement <br>Cảm nhận được điều này, Diệp Huyên sững người.<br>Đúng lúc này, Tiểu Bút đột nhiên nó: “Ta biết sự thay đổi của nó rồi!”<br><br>Diệp Huyên vội vàng hỏi: “Thay đổi gì cơ?”<br>Advertisement <br>Tiểu Bút trầm giọng: “Nhát kiếm ban nãy của ngươi đã đả thương căn nguyên của thế giới này!”<br>Hai mắt Diệp Huyên thoáng nheo lại: “Căn nguyên?”<br>Tiểu Bút đáp: “Đúng thế! Mỗi một thế giới đều có sức mạnh căn nguyên của riêng mình, mà sức mạnh căn nguyên này ẩn giấu vô cùng kỹ, khó lòng tổn thương nó. Ban nãy ngươi tùy tiện vung kiếm đã làm tổn thương căn nguyên của thế giới này, điều này không phải do sức mạnh của ngươi, mà là sức mạnh của thanh kiếm này”.<br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay với vẻ kinh ngạc.<br>Tiểu Bút do dự trong thoáng chốc rồi nói: “Thực ra ta không khuyến khích ngươi tiếp tục sử dụng kiếm Thanh Huyên”.<br>Diệp Huyên không hiểu: “Tại sao?”<br>Tiểu Bút đáp: “Với trạng thái hiện giờ của thanh kiếm này, nó là sự tồn tại vô địch chỉ sau tam kiếm. Ngươi sử dụng thanh kiếm này, lâu dần sẽ sinh ra tâm lý ỷ lại vô cùng nghiêm trọng, gây ra ảnh hưởng cực lớn đối với thực lực và tâm cảnh của ngươi!”<br>Diệp Huyên trầm giọng đáp: “Theo như ta được biết, kiếm của Thanh Nhi hình như chỉ là một thanh kiếm bình thường!”<br>“Bình thường cái con khỉ!”<br>Tiểu Bút đáp: “Ta nói cho ngươi biết, kiếm của nàng ta là một thanh kiếm bình thường đối với nàng ta, chứ không phải kiếm Hành Đạo là thanh kiếm bình thường. Kiếm Hành Đạo đi theo nàng ta, vô địch; không đi theo nàng ta, vẫn vô địch. Khác ở chỗ, nàng ta cầm thanh kiếm nào cũng vô địch… Ta có thể đảm bảo với ngươi rằng, thanh kiếm đó vô cùng vô cùng đặc biệt, dù sao cũng là bội kiếm của nàng ta. Nếu ngươi để thanh kiếm đó đối đầu với kiếm Thanh Huyên của ngươi, kiếm của ngươi tuyệt đối không phải đối thủ của nó!”<br><br>Diệp Huyên bật cười: “Thì đúng là vậy”.<br>Đối với chủ nhân của tam kiếm thì tam kiếm chỉ là thanh kiếm bình thường, nhưng đối với người khác thì không phải thế.<br>Tiểu Bút nói: “Kiếm Thanh Huyên của ngươi hiện giờ cũng rất “biến thái”, mà ngươi không có thực lực như tam kiếm, nếu ngươi sử dụng nó, nói thật lòng, dù ít hay nhiều vẫn sẽ khiến ngươi phụ thuộc vào nó!”<br>Diệp Huyên gật đầu: “Ta hiểu”.<br>Tiểu Bút còn định nói gì đó, đúng vào lúc này, cô gái ban nãy giao đấu cùng thần linh Đồng tử đỏ bước tới, đánh giá Diệp Huyên rồi nói: “Đa tạ công tử ra tay giúp sức!”<br>Diệp Huyên liếc mắt nhìn cô gái - cô gái mặc váy dài màu tím, cầm một thanh kiếm dài, là một kiếm tu!<br>Diệp Huyên hỏi: “Cô là người của thần điện Hư Chân?”<br>Cô gái gật đầu: “Đúng vậy, ta là chân vệ của thần điện Hư Chân - Tử Lâm”.<br>Diệp Huyên hỏi: “Bây giờ thế giới Hư Chân vẫn có thể đối đầu cùng những thần linh kia chứ?”<br>Cô gái lắc đầu: “Chật vật lắm!”<br>Diệp Huyên còn định nói gì đó, đúng lúc ấy, một luồng khí tức mạnh mẽ xuất hiện nơi chân trời phía xa.<br>"}