{"title":"Chương 11954: “Ta định lên đó xem sao”.","content":"Người đàn ông khẽ gật đầu: “Đúng vậy!”<br>Diệp Huyên trầm lặng.<br>Mẹ nó!<br>Thế này thì thật trùng hợp!<br>Lão tử vừa tới, thế giới Hư Chân liền rơi vào tay giặc!<br>Advertisement <br>Bản thân không phải lại bị tên khốn chủ nhân bút Đại Đạo an bài rồi chứ?<br>Đúng lúc này, người đàn ông kia bỗng nhiên nói: “Ngươi nói ngươi tên là gì?”<br> <br>Diệp Huyên nhìn thoáng qua người đàn ông: “Diệp Huyên!”<br>Người đàn ông đột nhiên nhảy dựng lên: “Mẹ kiếp, ngươi chính là Vua Dựa Dẫm có rất nhiều muội muội kia!”<br>Advertisement <br>Diệp Huyên: “...”<br>....<br>Nhưng lần này Diệp Huyên không nổi giận.<br>Bởi vì hắn đã quen quá rồi.<br>Người đàn ông đánh giá Diệp Huyên một hồi rồi cười: “Trời ạ! Thế mà ta gặp được ngươi!”<br>Diệp Huyên bình tĩnh hỏi: “Bây giờ danh tiếng của ta ở Hư Chân giới lớn lắm sao?”<br>Người đàn ông gật đầu: “Khá lớn đấy!”<br>Diệp Huyên hỏi: “Muội muội của ta vẫn ở Hư Chân giới chứ?”<br>Người đàn ông lắc đầu: “Không đâu”.<br>Diệp Huyên thoáng nhíu mày: “Không ư?”<br>Người đàn ông gật đầu: “Cách đây không lâu, nàng ấy rời đi rồi”.<br>Diệp Huyên im lặng.<br> <br>Đi rồi ư?<br>Người đàn ông đột nhiên nói: “Bây giờ ngươi lên đó, không ai trong thần điện Hư Chân dám gây rắc rối cho ngươi đâu”.<br>Diệp Huyên nhìn người đàn ông: “Tại sao lại thế?”<br>Người đàn ông nghiêm túc đáp lại: “Muội muội ngươi suýt nữa phá hủy toàn bộ thần điện Hư Chân đấy! Sau cùng thần điện cầu xin và hứa rằng sẽ chăm sóc cho ngươi, nàng ấy mới rời đi”.<br>Diệp Huyên bật cười, hắn lắc đầu.<br>Người đàn ông đánh giá Diệp Huyên thật kỹ càng rồi mới nhận định: “Ta cảm thấy ngươi cũng rất mạnh đấy”.<br>Diệp Huyên hỏi: “Hiện giờ thần điện Hư Chân đang đánh nhau với đám thần linh đó à?”<br>Người đàn ông gật đầu: “Đúng vậy! Tình hình hiện giờ loạn lạc lắm, cá nhân ta thấy ngươi đừng lên đó thì hơn!”<br>Diệp Huyên lắc đầu: “Ta định lên đó xem sao”.<br>Người đàn ông nhìn Diệp Huyên: “Ngươi chắc chứ?”<br>Diệp Huyên bật cười: “Có gì đâu mà không chắc?”<br>Người đàn ông thoáng do dự: “Ta hỏi ngươi một câu nhé, ngươi lên đó làm gì?”<br>Diệp Huyên thản nhiên đáp: “Tiêu diệt thần linh!”<br>Sớm muộn gì hắn cũng phải đánh nhau với cái đám khốn nạn này.<br>"}