{"title":"Chương 11958: “Thần điện Hư Chân hiện tại do ai quản?”","content":"Thấy vậy, mặt mũi Tử Lâm biến sắc, vội vàng nói với hắn: “Công tử, là thần linh, đi mau!”<br>Nói rồi, Tử Lâm túm tay Diệp Huyên, kéo hắn đi trốn.<br>Trên đường, Diệp Huyên từng quay đầu nhìn lại, khi trông thấy thần linh đi đầu, hắn lập tức nhíu mày.<br>Hóa ra là người đàn ông mặc áo bào đỏ!<br>Mà lúc này đây, người đàn ông áo đỏ cũng đang nhìn hắn.<br>Advertisement <br>Diệp Huyên và cô gái nhanh chóng biến mất.<br> Ánh mắt của người đàn ông mặc áo bào đỏ rất bình tĩnh: “Truyền lệnh cho thần vệ, bảo bọn chúng không cần xuống dưới nữa, Vua Dựa Dẫm đã tự lên đây rồi!”<br>Tử Lâm dẫn Diệp Huyên đi tới một thành trì cũ nát, trong thành này, Diệp Huyên thấy rất nhiều cao thủ của thế giới Hư Chân.<br>Advertisement <br>Trên đường đi, Tử Lâm nói: “Đây là một cứ điểm của chúng tôi! Nơi này có trận pháp mạnh mẽ trấn giữ, những thần linh kia tạm thời không thể tấn công vào được”.<br>Diệp Huyên nhìn thoáng qua Tử Lâm, sau đó nói: “Thần điện Hư Chân có thể chống lại những thần linh kia sao?”<br>Tử Lâm lắc đầu: “Rất khó! Vì phía bắc thế giới Hư Chân đã rơi vào tay giặc, hơn nữa mỗi ngày trong nội bộ chúng tôi luôn có kẻ đào tẩu... Hầy!”<br>Diệp Huyên có chút khó hiểu: “Vậy sao cô phải tử thủ ở đây?”<br>Tử Lâm trầm giọng đáp: “Trách nhiệm!”<br>Trách nhiệm!<br>Diệp Huyên nhìn Tử Lâm rồi không nói gì nữa.<br>Tử Lâm dẫn Diệp Huyên vào trong một điện thờ cũ nát, nàng ta nhìn Diệp Huyên: “Ngươi tới từ thế giới bên dưới à?”<br>Diệp Huyên gật đầu.<br>Tử Lâm cũng gật đầu: “Ngươi và những thần linh kia có thù oán với nhau?”<br>Diệp Huyên cười: “Phải!”<br> <br>Tử Lâm vội nói: “Hay ngươi gia nhập thần điện Hư Chân của chúng ta?”<br>Diệp Huyên lắc đầu.<br>Hắn có thể hợp tác với thần điện Hư Chân nhưng sẽ không gia nhập.<br>Dù sao, hiện giờ, nội bộ thần điện này cũng đã rất loạn, gia nhập vào đó nữa để làm vật hi sinh sao?<br>Thấy Diệp Huyên lắc đầu, nụ cười Tử Lâm cứng đờ, khó hiểu: “Vì sao?”<br>Diệp Huyên cười: “Ta thích tự do tự tại!”<br>Tử Lâm cười theo: “Được thôi!”<br>Diệp Huyên đột nhiên hỏi: “Thần điện Hư Chân hiện tại do ai quản?”<br>Tử Lâm trầm giọng đáp: “Do Nam điện và Bắc điện cùng nhau quản lý!”<br>Diệp Huyên lắc đầu: “Hai ông lớn cùng quản, có thể không loạn sao?”<br>Tử Lâm khẽ thở dài: “Hết cách rồi! Nam điện và Bắc điện vẫn luôn tranh đấu với nhau, lần này, nếu không phải thần linh ngóc đầu dậy, mọi người sẽ không chịu ngồi lại với nhau!”<br>Diệp Huyên nhìn Tử Lâm: “Có thể dẫn ta đến gặp hai vị điện chủ không?”<br>Tử Lâm kinh ngạc hỏi lại: “Làm chi?”<br>"}