{"title":"Chương 11954 “Ca ca định đến thế giới Hư Chân à?”","content":"<p>Tiểu Tịnh nói: “Thanh Khâu tỷ tỷ và Đinh Tần cô nương đi đâu rồi?”</p><p>Cổ Nhiễm đáp: “Thế giới Hư Chân!”</p><p>Tiểu Tịnh gật đầu: “Sau khi họ đi thì không còn tin tức gì nữa, điều này có nghĩa là gì? Có nghĩa là thế giới Hư Chân là một thế giới đặc biệt, cho dù mạnh như họ cũng chẳng thể liên lạc được với nơi này. Nói đơn giản là sau này chắc chắn ca ca cũng sẽ đến nơi đó, mà lúc đó thư viện Quan Huyên sẽ như rắn mất đầu! Hiện tại ngoài ca ca, không ai có thể ngăn cản được những bọn đầu trâu mặt ngựa phía dưới này”.</p><p>Nói tới đây nàng ta khựng lại chút rồi lại nói: “Thật ra ta cảm thấy ta có thể thử, ta muốn làm Viện trưởng thư viện, he he…”</p><p>Mặt Cổ Nhiễm đầy vạch đen, muội làm Viện trưởng thư viện thì chẳng phải sẽ chấm hết sao?</p><p>Tiểu Tịnh nói tiếp: “Cổ Nhiễm tỷ, tỷ phải tính toán suy tính cho mình, có ca ca thì địa vị của tỷ rất đặc biệt, nhưng nếu ca ca không ở đây thì địa vị của tỷ sẽ không còn đặc biệt nữa. Ta đề nghị bắt đầu từ bây giờ hãy kéo bè kết phái, tỷ là người của nội các, dưới nội các là lục bộ, người của lục bộ cực kỳ quan trọng, bởi lục bộ có quyền cổ phiếu, vậy nên chúng ta có thể đào tạo một nhóm người có tiềm năng, sau đó nghĩ cách để họ vào lục bộ, cuối cùng nghĩ cách để họ vào chủ nội các. Còn nữa còn nữa, cũng phải lôi kéo cả Viện thủ của cửu viện nữa, Viện thủ cửu viện ở ngoài nội các, đây là cái bẫy với ca ca, đương nhiên là có lợi với chúng ta, bởi tiện cho chúng ta kéo bè kết phái”.</p><p>Nói đến đây nàng ta ngồi dậy nói tiếp: “Còn nữa, nhất định phải có binh quyền. Vậy nên chúng ta có thể dùng việc từ thiện để đào tạo một đội chuyên hộ vệ, làm nhóm hộ vệ này trở nên lớn mạnh. Nếu Viện trưởng đời tiếp theo đối xử tốt với chúng ta thì chúng ta tiếp tục nghe lệnh, nếu đối xử không tốt với chúng ta thì chúng ta phát động binh biến để bảo vệ mình, ta cũng đã nghĩ xong cớ cho tỷ rồi. Nói là dẹp phản loạn hoặc là thay trời hành đạo… Nếu phát động binh biến thì đầu tiền phải chú ý tới ca ca, phải đảm bảo ca ca sẽ không quay lại thì chúng ta mới có thể phát động binh biến, nếu không sẽ có nguy hiểm nhất định. Còn nữa…”</p><p>Cổ Nhiễm bỗng tiến lên trước mặt Tiểu Tịnh, lườm nàng ta: “Ngày nào muội cũng suy nghĩ mấy cái linh tinh này à? Tạo phản? Muội không sợ Thanh Khâu cô nương đánh chết muội à?”</p><p>Tiểu Tịnh suy nghĩ rồi đáp: “Nếu không được thì làm quan to lạm quyền! Làm Nhiếp chính vương! Hạ bệ Viện trưởng! Cổ Nhiễm làm Nhiếp chính vương… Ta thấy được đấy!”</p><p>Cổ Nhiễm: “…”</p><p>Đương nhiên Cổ Nhiễm không nghe Tiểu Tịnh nói lung tung, nàng lườm nàng ta rồi quay người bỏ đi.</p><p>Tiểu Tịnh ngồi trên ghế, khẽ lắc đầu: “Cổ Nhiễm tỷ chẳng có ước mơ gì cả”.</p><p>Nói xong nàng ta nhìn quyển sổ nhỏ trong tay, một lúc sau khẽ nói: “Ca ca định đến thế giới Hư Chân à?”</p><p>Sau khi toàn bộ vũ trụ không còn đối thủ là thư viện Quan Huyên thì chắc chắn Diệp Huyên sẽ rời khỏi vũ trụ này.</p><p>Tiểu Tịnh từ từ nhắm mắt lại, không biết đang nghĩ gì.</p><p>…</p><p>Siêu Thời Không Chi Chủ vội nói: “Thuộc hạ tuân lệnh”.</p>"}