{"title":"Chương 11951 “Quan Huyên Vệ có bao nhiêu người?”","content":"<br>Tín công chúa gật đầu: “Sẽ có phản kháng! Nhưng thế thì sao? Rất đơn giản, không phục thì đánh đơn thôi!”<br><br>Lý Bán Tri im lặng.<br><br>Tín công chúa khẽ cười: “Thư viện Quan Huyên quá nhân từ. Mà nhân từ hiện tại không phải chuyện tốt”.<br><br>Nói rồi nàng ấy nhìn Diệp Huyên: “Diệp công tử, thư viện phát triển tới bây giờ, nếu không thống nhất toàn bộ vũ trụ thì sẽ không tốt cho toàn bộ vũ trụ và bản thân thư viện. Hơn nữa, cứ thế này thì một ngày nào đó trong tương lai chưa chắc thư viện đã thống nhất được toàn vũ trụ. Đừng để cho bất kỳ gia tộc và thế lực nào có suy nghĩ không thiết thực, họ phải thần phục, toàn bộ sinh linh của vũ trụ đều phải nghe mệnh lệnh, trình tự, quy tắc, mọi thứ của vũ trụ Quan Huyên. Nói một cách dễ hiểu, lệnh của Kiếm chủ Nhân Gian là toàn bộ vũ trụ đều phải nghe theo”.<br><br>Sau một hồi im lặng, Diệp Huyên nói: “Được!”<br><br>Nghe vậy, Lý Bán Tri ở bên cạnh cũng hiện lên vẻ phức tạp.<br><br>Thực ra nàng ta đã đoán được có ngày hôm nay.<br><br>Chỉ là không ngờ nó tới nhanh đến vậy thôi!<br><br>Diệp Huyên chợt bảo: “Tư tưởng thống nhất thư viện Quan Huyên để Bán Tri làm”.<br><br>Nói rồi hắn nhìn Lý Bán Tri: “Có khó khăn gì không?”<br><br>Lý Bán Tri lắc đầu: “Không!”<br><br>Diệp Huyên gật đầu: “Bước thứ hai, chinh phục toàn bộ Thời Không Chi Chủ, bước này để ta làm. Còn chinh phục toàn bộ thế lực vũ trụ đã biết…”<br><br>Nói tới đây hắn nhìn Tín công chúa: “Cô làm!”<br><br>Tín công chúa nhìn Diệp Huyên: “Được! Nhưng ta cần binh quyền”.<br><br>Diệp Huyên gọi: “Ám Quân!”<br><br>Ám Quân xuất hiện, cúi đầu hành lễ trước Diệp Huyên: “Diệp thiếu”.<br><br>Diệp Huyên nhìn Tín công chúa trước mặt: “Bắt đầu từ bây giờ ngươi hãy nghe theo chỉ huy của nàng ấy”.<br><br>Ám Quân không nói lời thừa thãi, cúi đầu thật sâu: “Rõ!”<br><br>Diệp Huyên lại gọi: “Quan Huyên Vệ!”<br><br>Dứt lời, một người áo đen xuất hiện, tựa như ma quỷ.<br><br>Diệp Huyên nói: “Từ giờ trở đi Quan Huyên Vệ cũng sẽ nghe theo Tín công chúa”.<br><br>Diệp Huyên gật đầu: “Được”.<br>"}