{"title":"Chương 11962: “Tham kiến Cổ thống lĩnh”.","content":"Tử Lâm nhìn hắn gật đầu: “Được”.<br>Diệp Huyên theo nàng ta rời đi.<br>Để lại một đám người trố mắt nhìn nhau.<br>...<br>Hai người xuyên qua không gian, sau một khắc đồng hồ thì xuất hiện ở một vùng tinh không, nơi có một tòa đại điện cao kích thước tận mấy chục nghìn trượng. Bốn phía có cả trăm nghìn pho tượng võ sĩ, cách mỗi một nghìn trượng lại có một màn sáng màu tím đậm, tổng cộng lên đến con số hàng trăm.<br>Advertisement <br>Trên đỉnh đại điện là một thanh kiếm toàn thân phủ màu vàng óng đang không ngừng tản ra những bùa chú kỳ lạ, đẩy chúng vào những màn sáng kia.<br>Diệp Huyên nhìn thanh kiếm, hỏi: “Đó là gì vậy?\"<br><br>Tử Lâm: “Kiếm Hư Chân”.<br>Diệp Huyên: “Kiếm Hư Chân?\"<br>Advertisement <br>Tử Lâm gật đầu: “Thần kiếm đứng đầu thế giới Hư Chân, do thế giới này và chủ nhân bút Đại đạo chung tao tạo ra. Nó, Thái Sơ Thần Thụ và Hư Chân Thần Giáp được gọi là ba thần vật tối cao của Hư Chân”.<br>Diệp Huyên: “Hai món kia cũng do thế giới Hư Chân và chủ nhân bút Đại đạo tạo ra?\"<br>Tử Lâm lắc đầu: “Thái Sơ Thần Thụ thì không. Nó sinh ra đồng thời với thế giới Hư Chân, cũng sinh tại thế giới Hư Chân, nhưng nó đã được chủ nhân bút Đại đạo cải tạo cho mạnh lên nhiều”.<br>Nàng ta nhìn thanh kiếm: “Kiếm này hiện đang trấn thủ Thần Điện Hư Chân, cũng là trận linh của đại trận giăng quanh đại điện. Một khi khởi động, uy lực của nó có thể chém chết Song Đồng Thần Linh trong chớp mắt!\"<br>Diệp Huyên: “Ta từng thấy Thái Sơ Thần Thụ nên biết nó rất mạnh, vì sao các người không dời nó đến đây để hỗ trợ?\"<br>Tử Lâm lắc đầu cười: “Vì Thần thụ đang trấn áp một siêu cường giả cấp Thần Linh”.<br>Tội Vương?<br>Diệp Huyên nheo mắt lại. Kể từ khi hắn và Thanh Khâu đi vào bên trong Thái Sơ Thần Thụ, mấy tên Thần Linh này bèn bắt đầu kiếm chuyện với hắn.<br>Mà vị đại lão mà Tử Lâm nhắc đến kia rất có thể chính là Tội Vương.<br>Diệp Huyên bỗng quay lại nhìn về Thần Điện Hư Chân, thấy trước đại điện đang có mấy nghìn cường giả tay cầm trường mâu, người khoác giáp tía.<br>Tử Lâm hạ giọng: “Bọn họ là Hư Chân Thần Vệ nòng cốt nhất, sức mạnh vô cùng cao cường”.<br>Diệp Huyên nhìn nàng ta: “Cô cũng là Hư Chân Thần Vệ?\"<br> Tử Lâm gật đầu: “Phải”.<br>Diệp Huyên gật gù. Sức mạnh của nàng ta cũng không yếu, có thể một chọi một với Huyết Đồng Thần Linh cơ mà!<br>Hắn thu hồi suy nghĩ, nói: “Thế chúng ta đứng đây làm gì?\"<br>Tử Lâm cười: “Ta đã liên hệ với Thống lĩnh, bởi chỉ có hắn mới dẫn ngươi vào Thần Điện Hư Chân được”.<br>Diệp Huyên gật đầu: “Tốt”.<br>Đúng lúc này, không gian trước mặt họ run lên, để một người đàn ông trung niên mặc giáp tía xuất hiện.<br>Tử Lâm cung kính thi lễ: “Tham kiến Cổ thống lĩnh”.<br>Cổ thống lĩnh gật đầu rồi hỏi Diệp Huyên: “Ngươi chính là kiếm tu trẻ tuổi dùng một kiếm chém lui một trăm nghìn Thần Linh ở Dung Thành?\"<br>Diệp Huyên cười đáp: “Chính là ta”.<br>Cổ thống lĩnh: “Ngươi muốn gặp hai vị Điện chủ?\"<br>Diệp Huyên gật đầu.<br>Cổ thống lĩnh: “Để làm gì?\"<br>Diệp Huyên: “Để cùng chống lại Thần Linh”.<br>Cổ thống lĩnh bật cười: “Ngươi biết họ mạnh đến nhường nào không?\"<br>Diệp Huyên nhìn ông ta: “Ông có quyền dẫn ta đến gặp hai vị Điện chủ không?\"<br>"}