{"title":"Chương 11967: “Vì vậy nên người đầu hàng?\"","content":"Chủ nhân bút Đại đạo: “...”<br>Điện chủ Bắc điện nói tiếp: “Mời công tử sang đây”.<br>Ông ta dẫn Diệp Huyên đi về bên phải.<br>Ba người nhanh chóng đi đến một ngôi mộ, sau đó bị một luồng khí tức đáng sợ bao trùm lấy.<br>Điện chủ Bắc điện nheo mắt lại, siết chặt tay phải.<br>Advertisement <br>Đúng lúc này, một cô gái xuất hiện trước ngôi mộ.<br>Không phải Điện chủ Nam điện thì là ai?<br><br>Nàng ấy nhoẻn cười chào hỏi: “Điện chủ Bắc điện!\"<br>Advertisement <br>Đối phương cong môi: “Ta biết ngay mọi chuyện không dễ dàng thế mà”.<br>Điện chủ Nam điện chớp mắt: “Ý ông là ta sẽ ngáng đường ư? Không hề!\"<br>Nàng ấy nói xong thì tránh sang một bên.<br>Điện chủ Bắc điện thấy vậy thì sa sầm mặt mày.<br>Diệp Huyên liếc nhìn Điện chủ Nam điện, nói: “Điện chủ Bắc điện, có khi nào đầu hàng Thần Linh chính là do tổ tiên Điện chủ Nam điện bày ra?\"<br>Sắc mặt Điện chủ Bắc điện càng trầm hơn.<br>Điện chủ Nam điện cười nói: “Diệp công tử thật là thông minh!\"<br>Thấy Diệp Huyên nhìn sang, nàng ấy tiếp tục: “Điện chủ Bắc điện, có người muốn gặp ông đấy”.<br>Điện chủ Bắc điện nhíu mày: “Ai?\"<br>\"Ta”.<br>Một giọng nói bất ngờ vang lên.<br>Diệp Huyên quay lại, thấy một người đàn ông khoác áo đen chậm rãi đi ra từ bên trong ngôi mộ.<br><br>Ông ta để tóc xõa ngang vai, cả người tản ra một luồng khí đen kỳ dị vô cùng.<br>Điện chủ Bắc điện nhìn thấy người này thì biến sắc, lắp bắp: “Ngươi... ngươi là Mạc Kha tiền bối!\"<br>Điện chủ Bắc điện đời trước!<br>Diệp Huyên đanh mặt lại.<br>Người tên Mạc Kha lạnh lùng nói: “Hôm nay Thần Linh lũ lượt trở lại, thế giới Hư Chân chúng ta không thể đối chọi, ngươi biết điều thì lập tức dừng những hành động ngu xuẩn, châu chấu đá xe này lại đi”.<br>Điện chủ Bắc điện sầm mặt: “Tiền bối cũng theo Thần Linh?!\"<br>Mạc Kha hờ hững: “Phải”.<br>Điện chủ Bắc điện trừng mắt: “Tiền bối! thế giới Hư Chân năm xưa do chính các vị dùng tính mệnh để bảo vệ, vậy mà hôm nay người lại gia nhập bọn Thần Linh?\"<br>Mạc Kha lắc đầu: “Năm ấy có chín Thần Đế, có chủ nhân bút Đại đạo, hơn một trăm Thần Tướng, nhưng hôm nay còn lại gì? Chúng ta lấy gì để đối kháng?\"<br>Sắc mặt Điện chủ Bắc điện khó xem vô cùng: “Vì vậy nên người đầu hàng?\"<br>Mạc Kha nâng mắt: “Ngươi muốn chết thì cứ việc, đừng lôi người khác vào”.<br>Điện chủ Bắc điện nhìn xoáy vào ông ta, sau đó nói với Diệp Huyên: “Công tử hãy đưa Bắc Tang đi trước”.<br>Diệp Huyên nhíu mày: “Đi làm gì?\"<br>"}