{"title":"Chương 11969: Thủ đoạn cao tay thật!","content":"Diệp Huyên ngắt lời ông ta: “Có tin ta gọi muội muội đến đây cho ông thử vài chiêu không?\"<br>Vô Biên có một giây sượng trân trước khi nhếch mép: “Diệp thiếu, thử vài chiêu với ngươi thì không thành vấn đề, với muội muội ngươi thì thôi”.<br>Ông ta biết muội muội của tên này giết người không thèm chớp mắt.<br>Thử vài chiêu?<br>Một chiêu thôi là lên đường rồi!<br>Advertisement <br>Sợ à?<br>Sợ Thiên Mệnh thì có gì đâu mà mất mặt?<br> <br>Ai muốn giữ mặt mũi thì tự mà bước ra đi.<br>Chứ Vô Biên Chủ đây co được duỗi được nhé!<br>Advertisement <br>Mấy lời này của Vô Biên Chủ làm Diệp Huyên lắc đầu phì cười.<br>Trông ông ta bây giờ chả khác nào chưa thấy quan tài chưa đổ lệ .<br>Nhưng mà hắn cũng không khỏi ngạc nhiên.<br>Khi thấy ông ta đã trở nên mạnh đến thế này.<br>Có thể nhìn ra ông ta đã trải qua không ít chuyện, bằng không lấy thiên phú của ông ta, chắc chắn có thể đạt đến đỉnh cao hơn thế!<br>Diệp Huyên thu hồi suy nghĩ, bắn ánh mắt nhìn Điện chủ Nam điện, thấy vẻ đề phòng trên mặt nàng ấy.<br>Hắn cười nói: “Tên Hư Chân Thần này sắp chết rồi, Điện chủ thấy thế nào?\"<br>Điện chủ Nam điện liếc nhìn Vô Biên Chủ, nói: “Người giết y là ông ta, không phải Diệp công tử. Ta muốn xem thực lực của ngươi đến đâu”.<br>Diệp Huyên nhíu mày: “Gọi người ra đánh hộ chẳng lẽ không phải thực lực à?\"<br>Vô Biên Chủ nghe vậy thì đơ ra.<br>Bà mẹ nó!<br>Thằng chết bầm!<br><br>Kêu người ra đánh hộ mà cũng là thực lực?<br>Khoan, nghĩ kỹ lại thì hình như đúng thật.<br>Điện chủ Nam điện chỉ biết câm nín trước những lời này.<br>Mà nàng ấy cũng không phản bác được.<br>Diệp Huyên cười: “Điện chủ cho ta một câu trả lời đi. Cô yên tâm, cho dù cô không chịu theo, người biết phải trái như ta cũng sẽ không giết cô đâu, thật luôn!\"<br>Mọi người: “...”<br>Điện chủ Nam điện im lặng suốt một hồi mới đáp: “Ta sẽ theo Diệp công tử”.<br>Vì nàng ấy biết, hôm nay nếu dám lắc đầu thì sẽ bay đầu luôn.<br>Diệp Huyên cười hài lòng, quay sang Điện chủ Bắc điện: “Còn ông thì sao?\"<br>Sắc mặt ông ta lập tức thay đổi.<br>Vì đã nhìn ra ý đồ của người này.<br>Hắn đang muốn hoàn toàn thâu tóm Thần Điện Hư Chân vào tay!<br>Mẹ nó!<br>Thủ đoạn cao tay thật!<br>"}