{"title":"Chương 11968: “Ghê gớm nhỉ Vô Biên”.","content":"Thấy ông ta nhìn mình, hắn cười: “Có lẽ ông còn chưa hiểu hết sức mạnh của ta”.<br>Điện chủ Bắc điện ngẩn ra: “Diệp công tử...”<br>Diệp Huyên cười hỏi Điện chủ Nam điện: “Cô là người đứng đầu một thế lực, làm như vậy không sai, nhưng ta sẽ cho cô một cơ hội đi theo ta, cô có muốn hay không?\"<br>Điện chủ Nam điện: “Cũng không phải không thể, nhưng ta muốn xem năng lực của ngươi đến đâu”.<br>Nàng ấy đánh mắt nhìn về Mạc Kha, cười nói: “Đây là Thần Tướng Mạc Kha, nếu Diệp công tử giết được y thì ta sẽ theo ngươi, thế nào?\"<br>Advertisement <br>Diệp Huyên liếc nhìn Mạc Kha: “Giết y? Ta cần gì phải ra tay?\"<br>Hắn gọi Tiểu Tháp xuất hiện trong tay: “Ê Vô Biên bịp bợm, tu luyện bao lâu nay cũng tới lúc ra thể hiện rồi, đừng có ăn bám mãi thế!\"<br><br>Uỳnh!<br>Advertisement <br>Một luồng khí tức khủng bố nổ ra từ trong Tiểu Tháp, sau đó là một người đàn ông bay ra.<br>Không phải ai khác, chính là Vô Biên Chủ!<br>Ông ta vừa xuất hiện đã cất tiếng cười to.<br>Diệp Huyên liếc sang, tò mò tự hỏi người này tu luyện lâu như vậy, chẳng biết đã đạt đến trình độ vô địch chưa.<br>Sự xuất hiện của Vô Biên Chủ khiến Điện chủ Nam điện và Mạc Kha đanh mặt lại.<br>Vô Biên Chủ thì tỏ ra vui vẻ vô cùng.<br>Diệp Huyên hỏi: “Vô địch chưa đấy?\"<br>Ông ta cười khà khà: “Ngươi nghĩ thế nào?\"<br>Diệp Huyên chỉ vào Mạc Kha: “Thử xem”.<br>Vô Biên Chủ chỉ nhìn Mạc Kha trong một giây, sau đó bất thình lình biến mất.<br>Mạc Kha nheo mắt lại, lấy ra một cặp đại đao dài hai thước, bước tới chém xuống.<br>Xoẹt!<br><br>Đất trời run rẩy theo nhát chém.<br>Ầm!<br>Nhưng theo tiếng nổ vang lên, chính y là người bị đánh bay đi mấy trăm nghìn trượng, khi vừa dừng lại đã có một bóng người xuất hiện, giơ chân đạp thẳng vào đầu y.<br>Rầm!<br>Mạc Kha rơi xuống như quả sung trước mặt bao người, nện xuống khiến một vực sâu to tướng xuất hiện trên mặt đất.<br>Chỉ thấy Vô Biên Chủ lao vút xuống vực.<br>Uỳnh!<br>Vực sâu hóa thành một mảnh hoang tàn trước khi có tiếng kêu thảm thiết vang lên.<br>Diệp Huyên chỉ biết trợn tròn mắt. Trời mẹ, Vô Biên Chủ mạnh tới vậy luôn hả?<br>Sắc mặt Điện chủ Nam điện thì xấu xí vô cùng.<br>Vô Biên Chủ xuất hiện lại trước mặt họ, chìa ra cho Diệp Huyên xem một cái thủ cấp đầm đìa máu, lắc đầu: “Quá yếu, chẳng có gì khó khăn cả”.<br>Diệp Huyên tấm tắc: “Ghê gớm nhỉ Vô Biên”.<br>Vô Biên cười cười: “Kháo Sơn Vương...”<br>\"Hả?\"<br>"}