{"title":"Chương 11960: Đúng là khó tin!","content":"Thấy cảnh này, sắc mặt thần linh song đồng biến đổi: “Lui!”<br>Đúng lúc ấy, Diệp Huyên đột nhiên chém xuống một kiếm.<br>Uỳnh!<br>Một tia kiếm quang bay ra.<br>Ầm!<br>Advertisement <br>Trong thời gian ngắn, thần linh song đồng dẫn đầu trực tiếp bị kiếm quang đáng sợ này chém lui mấy vạn trượng, mà bên cạnh hắn ta, mấy vạn thần linh tức khắc nát bấy, linh hồn cũng bị nghiền nát, vài thần linh còn lại tức khắc lùi xa hơn mười vạn trượng.<br>Một kiếm uy, đáng sợ vậy sao!<br><br>Mà mấy vạn thần linh bị chém giết, linh hồn lập tức bị kiếm Thanh Huyên hấp thu.<br>Advertisement <br>Ngay lúc này, linh hồn họ không còn tồn tại nữa, hoàn toàn bị hấp thu.<br>Thật sự chết đi!<br>Nhìn thấy thế, những cường giả thần điện Hư Chân vọt tới cạnh Diệp Huyên hoàn toàn ngơ ngác.<br>Từ lúc họ đánh với những thần linh này tới nay, những thần linh này đều là giết không chết, vì vậy họ mới mất đi ý chí chiến đấu.<br>Mà giây phút này, họ lại tận mắt thấy những thần linh này bị giết chết.<br>Điều này sao có thể chứ?<br>Mọi người đều mang biểu cảm khó hiểu.<br>Xa xa, những thần linh kia cũng đờ ra.<br>Họ mạnh là bởi vì thể chất giết hoài không chết, mà lúc này, đồng loại họ đã bị giết chết?<br>Đúng là khó tin!<br>Thần linh dẫn đầu cũng không thể tin nổi: “Ngươi... sao ngươi có thể làm được!”<br>Diệp Huyên liếc nhìn thần linh kia: “Chẳng phải các ngươi muốn giết ta à?”<br><br>Tiếng nói vừa dứt, hắn đột nhiên biến mất.<br>Vèo!<br>Một đống kiếm quang lóe lên.<br>Vẻ mặt thần linh song đồng dẫn đầu lập tức trở nên dữ tợn, đột nhiên xông lên trước. Hắn ta đánh ra một quyền, quyền này mang theo sức mạnh hủy trời diệt đất, nó vừa bùng nổ, thời không lập tức ảm đạm.<br>Ầm!<br>Kiếm quang bộc phát, thần linh kia bay ra mấy vạn trượng, hắn ta vừa dừng, một thanh kiếm đã phá không đâm tới.<br>Đồng tử thần linh song đồng co rụt, hai tay hắn ta đan xen, miệng thét lớn.<br>Bùm!<br>Một luồng sáng thần bí đột nhiên tuôn ra từ trên đôi tay của hắn ta, tạo thành một tầng phòng hộ.<br>Uỳnh!<br>Theo kiếm Thanh Huyên chém tới, luồng sáng nọ bị chém sắc như đậu hũ, sau đó, kiếm Thanh Huyên bay tới chỗ ấn đường thần linh.<br>Thân thể thần linh cứng đờ, hai mắt trợn trừng, trong mắt chỉ còn lại tia khó tin.<br>Mà chung quanh, những thần linh kia đều ngây dại.<br>"}