{"title":"Chương 11961: “Mở buff!”","content":"Thần linh song đồng vô địch kia lại không đỡ được một kiếm của thiếu niên kia?<br>Diệp Huyên đột nhiên xuất hiện trước mặt thần linh song đồng, hai mắt thần linh nhìn chằm chằm Diệp Huyên: “Ngày đó gặp ngươi, ngươi còn yếu như vậy, sao bây giờ lại mạnh thế? Tại sao?”<br>Diệp Huyên bình tĩnh nói: “Mở buff!”<br>Nói xong, hắn lại chém ra một kiếm.<br>Advertisement <br>Vèo!<br>Đầu thần linh song đồng bay ra ngoài.<br><br>Ngay lập tức, kiếm Thanh Huyên trực tiếp hấp thu linh hồn của hắn ta.<br>Advertisement <br>Sau lưng Diệp Huyên, đám cường giả thần điện Hư Chân hoan hô vang dội.<br>Mấy thần linh còn lại xoay người bỏ chạy.<br>Diệp Huyên nhìn thoáng qua những tên bỏ chạy kia, mày nhíu lại.<br>Hắn phát hiện, tuy sức chiến đấu của những thần linh này mạnh nhưng khí thế và tín niệm của họ chính là tấm thân bất tử, nếu họ cũng sẽ chết, họ cũng sợ như ai!<br>Những thần linh kia vừa sợ hãi là đội quân lập tức tan rã.<br>Nghĩ vậy, Diệp Huyên xoay người nhìn mấy cường giả thế giới Hư Chân phía sau lưng. Hắn quyết định, nếu thần điện Hư Chân còn nội đấu, hắn sẽ thu những người này vào dưới trướng mình.<br>Tới bây giờ, những người này còn dám ở lại chiến đấu chống lại thần linh cũng đã đủ chứng minh thực lực và tâm tính của họ.<br>Dù cho chết thì cũng phải chết trên sa trường mà không phải ngã xuống vì nội đấu.<br>Chỉ một câu, các ngươi không được, ông đây lên!<br>...<br><br>Ở một bên khác, một thần linh áo đen đang nhìn chằm chằm Diệp Huyên, hắn ta cũng có song đồng, mà cạnh hắn ta còn có một cô gái mặc đồ trắng. Cô gái này chính là nữ kiếm tu từng đánh nhau với Diệp Thanh Thanh ngày đó.<br>Thần linh áo đen nhìn chằm chằm Diệp Huyên, khẽ nói: “Chả trách Tội Vương lại nói tên này có thể diệt chúng ta. Hắn có cả năng lực phá hủy tấm thân bất tử, người như thế, sao có thể để tồn tại trên đời!”<br>Cô gái áo trắng: “Phía sau hắn có người!”<br>Thần linh áo đen cười khẽ: “Nói như thể chúng ta không có! So về số lượng thì sao? So về số người mạnh thì sao? Ai hơn được chúng ta?”<br>Mấy tên thần linh kia chỉ là bọn tôm tép, có đuổi theo cũng vô nghĩa, vì vậy Diệp Huyên bèn đứng tại chỗ.<br>Hắn xoay người nhìn những cường giả Thần Điện Hư Chân, thấy bọn họ cũng đang nhìn hắn với ánh mắt phấn khích.<br>Cảnh tượng Diệp Huyên chém chết Thần Linh đã khiến tinh thần của bọn họ tăng vọt.<br>Khi họ nhận ra Thần Linh không đồng nghĩa với vô địch!<br>Ai nấy đều cho rằng Diệp Huyên là người do Thần Điện Hư Chân phái đến.<br>Nào ngờ lại nghe hắn nói với Tử Lâm: “Đưa ta đến Thần Điện Hư Chân, ta muốn gặp lão đại của các người”.<br>Lời này khiến mọi người kinh ngạc.<br>Người này không đến từ Thần Điện Hư Chân ư?<br>"}