{"title":"Chương 11965: “Điện chủ Nam điện”.","content":"Diệp Huyên gật gù. Sức mạnh của nàng ta cũng không yếu, có thể một chọi một với Huyết Đồng Thần Linh cơ mà!<br>Hắn thu hồi suy nghĩ, nói: “Thế chúng ta đứng đây làm gì?\"<br>Tử Lâm cười: “Ta đã liên hệ với Thống lĩnh, bởi chỉ có hắn mới dẫn ngươi vào Thần Điện Hư Chân được”.<br>Diệp Huyên gật đầu: “Tốt”.<br>Đúng lúc này, không gian trước mặt họ run lên, để một người đàn ông trung niên mặc giáp tía xuất hiện.<br>Advertisement <br>Tử Lâm cung kính thi lễ: “Tham kiến Cổ thống lĩnh”.<br>Cổ thống lĩnh gật đầu rồi hỏi Diệp Huyên: “Ngươi chính là kiếm tu trẻ tuổi dùng một kiếm chém lui một trăm nghìn Thần Linh ở Dung Thành?\"<br> Diệp Huyên cười đáp: “Chính là ta”.<br>Cổ thống lĩnh: “Ngươi muốn gặp hai vị Điện chủ?\"<br>Advertisement <br>Diệp Huyên gật đầu.<br>Cổ thống lĩnh: “Để làm gì?\"<br>Diệp Huyên: “Để cùng chống lại Thần Linh”.<br>Cổ thống lĩnh bật cười: “Ngươi biết họ mạnh đến nhường nào không?\"<br>Diệp Huyên nhìn ông ta: “Ông có quyền dẫn ta đến gặp hai vị Điện chủ không?\"<br>Cổ thống lĩnh nheo mắt lại: “Người trẻ tuổi, ta có quyền đưa ngươi đi, nhưng thứ cho ta nói thẳng: ta không muốn. Ngươi...”<br>Diệp Huyên giơ tay lên: “Dừng! Ta không muốn nghe ngươi nói xàm nữa!\"<br>Rồi hắn vung tay cho kiếm Thanh Huyên bay ra.<br>Xoẹt!<br>Thanh kiếm phá không mà đi, chém nát những màn sáng kia như cắt đậu hũ.<br>Cổ thống lĩnh biến sắc, gầm lên: “Láo xược!\"<br>Thấy ông ta chuẩn bị ra tay, Diệp Huyên vung tay lên.<br>Ầm!<br> <br>Cổ thống lĩnh bị đánh bay đi mấy chục nghìn trượng.<br>Khi dừng lại được thì toàn thân đầy vết kiếm, sắc mặt kinh hoàng vô cùng.<br>Kiếm Thanh Huyên đã lao tới trước Thần Điện Hư Chân. Bỗng có một cô gái mặc trường bào đen xuất hiện, đưa tay thả ra một luồng sức mạnh bí ẩn.<br>Ầm!<br>Kiếm Thanh Huyên bị sức mạnh này chặn lại.<br>Diệp Huyên nhìn sang. Cô gái này vóc dáng thanh mảnh, dung nhan tuyệt trần, có một đôi mắt to linh động như biết nói.<br>Nàng ấy cười chào hỏi: “Diệp công tử”.<br>Diệp công tử!<br>Ba chữ này của nàng khiến Cổ thống lĩnh ngẩn ra, sau đó thốt lên kinh hãi: “Ngươi chính là đại ca của cô gái váy trắng?!\"<br>Diệp Huyên liếc nhìn ông ta rồi đi về phía cô gái.<br>Cổ thống lĩnh tái cả mặt, thân thể phát run.<br>Diệp Huyên hỏi cô gái: “Các hạ là?\"<br>Nàng ấy cười đáp: “Điện chủ Nam điện”.<br>Rồi trả kiếm Thanh Huyên về cho chủ nó.<br>Diệp Huyên thu kiếm về, đánh mắt sang Cổ thống lĩnh: “Đây là thuộc hạ của cô?\"<br>"}