{"title":"Chương 11966: “Đó là cường giả cấp bậc nào?\"","content":"Cô gái lắc đầu: “Thuộc hạ của Điện chủ Bắc điện”.<br>Diệp Huyên gật đầu: “Vậy ta sẽ nói chuyện cùng cô”.<br>Điện chủ Nam Điện: “Được”.<br>Rồi đưa tay làm động tác mời: “Mời Diệp công tử vào điện trò chuyện”.<br>Diệp Huyên gật đầu: “Được”.<br>Advertisement <br>Dưới sự hướng dẫn của Điện chủ Nam Điện, Diệp Huyên đi vào Thần Điện Hư Chân, cảm nhận được rất nhiều khí tức đáng sợ mờ mịt khi vừa bước vào.<br><br>Hắn đánh cái rùng mình khi nhận ra Thần Điện Hư Chân này mạnh hơn so với hắn tưởng rất rất nhiều!<br>Điện chủ Nam Điện dẫn hắn vào một gian phòng, đon đả nói: “Mời Diệp công tử ngồi”.<br>Advertisement <br>Diệp Huyên gật đầu ngồi xuống: “Nam điện chủ, ta đến đây chỉ có một mục đích: muốn cùng Thần Điện Hư Chân hợp tác, chống lại những tên Thần Linh kia”.<br>Điện chủ Nam Điện chỉ cười không đáp.<br>Diệp Huyên nhíu mày: “Ý Điện chủ là gì?\"<br>Nàng ấy hỏi ngược lại: “Diệp công tử có biết lai lịch của các Thần Linh không?\"<br>Hắn lắc đầu.<br>Điện chủ Nam Điện: “Những gì ngươi nhìn thấy đều không phải bản thể của họ”.<br>Diệp Huyên nheo mắt: “Không phải bản thể?\"<br>Điện chủ Nam Điện gật đầu: “Họ đã dùng phương pháp nào đó để đưa thần thức ý chí vào thế giới vũ trụ này rồi tạo ra thân xác. Cho dù chúng ta có phá hủy thân xác, diệt thần hồn, thì họ cũng sẽ không thật sự chết đi...”<br>Nàng ấy thoáng dừng lại: “chủ nhân bút Đại đạo từng ví họ như tổ hợp số liệu có thể tự do sáng tạo đến vô hạn, đây cũng là lý do chúng ta gọi họ là Thần Linh”.<br>Thấy Diệp Huyên càng nhíu mày sâu hơn, Điện chủ Nam Điện lại cười: “Thật thật giả giả. Chúng ta là giả, họ mới là thật”.<br><br>Nàng ấy khẽ lắc đầu: “Đây là sự nghiền áp tuyệt đối, Diệp công tử à. Vũ trụ chúng ta căn bản không có phần thắng, cho nên... ta đã đầu hàng!\"<br>Diệp Huyên lập tức biến sắc, nắm chặt kiếm Thanh Huyên trong tay.<br>Đang tải...<br>Điện chủ Bắc điện lắc đầu cười: “Diệp công tử định đi đâu?\"<br>Diệp Huyên tò mò hỏi lại: “Là sao?\"<br>Điện chủ Bắc điện: “Ý ta muốn nói là, có một tòa Thần quan do chủ nhân bút Đại đạo dựng nên ở nơi này”.<br>Diệp Huyên nhíu mày: “Thần quan?\"<br>Điện chủ Bắc điện gật đầu: “Bên trong có một vị Hư Chân Thần Đế đang say ngủ”.<br>Diệp Huyên càng tò mò: “Đó là cường giả cấp bậc nào?\"<br>Sắc mặt Điện chủ Bắc điện hơi đanh lại: “Năm ấy thế giới Hư Chân chỉ sản sinh ra chín vị Hư Chân Thần Đế, cuối cùng tử trận hết sáu. Nếu không có họ, chúng ta đã thua trong trận chiến đó rồi”.<br>Diệp Huyên: “Đánh thức được họ sao?\"<br><br><br>"}