{"title":"Chương 11963: “Không phải bản thể?\"","content":"Cổ thống lĩnh nheo mắt lại: “Người trẻ tuổi, ta có quyền đưa ngươi đi, nhưng thứ cho ta nói thẳng: ta không muốn. Ngươi...”<br>Diệp Huyên giơ tay lên: “Dừng! Ta không muốn nghe ngươi nói xàm nữa!\"<br>Rồi hắn vung tay cho kiếm Thanh Huyên bay ra.<br>Xoẹt!<br>Thanh kiếm phá không mà đi, chém nát những màn sáng kia như cắt đậu hũ.<br>Cổ thống lĩnh biến sắc, gầm lên: “Láo xược!\"<br>Advertisement <br>Thấy ông ta chuẩn bị ra tay, Diệp Huyên vung tay lên.<br>Ầm!<br><br>Cổ thống lĩnh bị đánh bay đi mấy chục nghìn trượng.<br>Khi dừng lại được thì toàn thân đầy vết kiếm, sắc mặt kinh hoàng vô cùng.<br>Advertisement <br>Kiếm Thanh Huyên đã lao tới trước Thần Điện Hư Chân. Bỗng có một cô gái mặc trường bào đen xuất hiện, đưa tay thả ra một luồng sức mạnh bí ẩn.<br>Ầm!<br>Kiếm Thanh Huyên bị sức mạnh này chặn lại.<br>Diệp Huyên nhìn sang. Cô gái này vóc dáng thanh mảnh, dung nhan tuyệt trần, có một đôi mắt to linh động như biết nói.<br>Nàng ấy cười chào hỏi: “Diệp công tử”.<br>Diệp công tử!<br>Ba chữ này của nàng khiến Cổ thống lĩnh ngẩn ra, sau đó thốt lên kinh hãi: “Ngươi chính là đại ca của cô gái váy trắng?!\"<br>Diệp Huyên liếc nhìn ông ta rồi đi về phía cô gái.<br>Cổ thống lĩnh tái cả mặt, thân thể phát run.<br>Diệp Huyên hỏi cô gái: “Các hạ là?\"<br>Nàng ấy cười đáp: “Điện chủ Nam điện”.<br>Rồi trả kiếm Thanh Huyên về cho chủ nó.<br>Diệp Huyên thu kiếm về, đánh mắt sang Cổ thống lĩnh: “Đây là thuộc hạ của cô?\"<br>Cô gái lắc đầu: “Thuộc hạ của Điện chủ Bắc điện”.<br> Diệp Huyên gật đầu: “Vậy ta sẽ nói chuyện cùng cô”.<br>Điện chủ Nam Điện: “Được”.<br>Rồi đưa tay làm động tác mời: “Mời Diệp công tử vào điện trò chuyện”.<br>Diệp Huyên gật đầu: “Được”.<br>Dưới sự hướng dẫn của Điện chủ Nam Điện, Diệp Huyên đi vào Thần Điện Hư Chân, cảm nhận được rất nhiều khí tức đáng sợ mờ mịt khi vừa bước vào.<br>Hắn đánh cái rùng mình khi nhận ra Thần Điện Hư Chân này mạnh hơn so với hắn tưởng rất rất nhiều!<br>Điện chủ Nam Điện dẫn hắn vào một gian phòng, đon đả nói: “Mời Diệp công tử ngồi”.<br>Diệp Huyên gật đầu ngồi xuống: “Nam điện chủ, ta đến đây chỉ có một mục đích: muốn cùng Thần Điện Hư Chân hợp tác, chống lại những tên Thần Linh kia”.<br>Điện chủ Nam Điện chỉ cười không đáp.<br>Diệp Huyên nhíu mày: “Ý Điện chủ là gì?\"<br>Nàng ấy hỏi ngược lại: “Diệp công tử có biết lai lịch của các Thần Linh không?\"<br>Hắn lắc đầu.<br>Điện chủ Nam Điện: “Những gì ngươi nhìn thấy đều không phải bản thể của họ”.<br>Diệp Huyên nheo mắt: “Không phải bản thể?\"<br>Điện chủ Nam Điện gật đầu: “Họ đã dùng phương pháp nào đó để đưa thần thức ý chí vào thế giới vũ trụ này rồi tạo ra thân xác. Cho dù chúng ta có phá hủy thân xác, diệt thần hồn, thì họ cũng sẽ không thật sự chết đi...”<br><br><br>"}