{"title":"Chương 11973: Vẫn quá yếu”.","content":"Nhưng khi thấy những gì xảy ra, hắn đã đanh mặt lại.<br>Muộn mất rồi!<br>Diệp Huyên nhìn theo chùm sáng đen. Khi khói tan đi rồi, xuất hiện ở vị trí đó là một người đàn ông mặc chiến giáp, để tóc dài đến tận gót chân, với đôi đồng tử đỏ thẫm.<br>Xích Sắc Thần Linh!<br>Tội Vương ư?<br>Advertisement <br>Diệp Huyên nhíu mày.<br>Sắc mặt Vô Biên Chủ đứng kế bên cũng dần đanh lại.<br> Chỉ thấy người kia hả họng cười to, tiếng như sấm dội bốn phương trời.<br>Gã hít sâu một hơi, thét lên: “Ta - người vô địch đã trở lại!\"<br>Advertisement <br>Giọng như sấm vỗ vang rền khắp Linh Độ giới, xuyên thấu vô số thời không, lan tràn đến tận sâu trong vũ trụ.<br>U u u!<br>Bỗng nghe tiếng kiếm minh từ đâu truyền tới. Một khắc sau, thời không gần đó nứt đôi, để một kiếm tu mặc trường bào trắng chậm rãi bước ra.<br>Diệp Huyên vừa nhìn thấy người đó thì sửng sốt.<br>Là đại ca!<br>Sao huynh ấy lại đến đây?<br>Nhưng rồi hắn lại nhìn gã mặc giáp đen. À, là do tên này bô bô tự nhận vô địch!<br>Ha ha ha!<br>Diệp Huyên ngửa đầu cười sằng sặc.<br>Những người khác thấy vậy thì đồng loạt cau mày.<br>Diệp thiếu bị cái gì vậy?<br>Vô Biên Chủ thì lại nhíu mày nhìn kiếm tu áo trắng.<br>Diệp Huyên thoắt cái xuất hiện trước mặt hắn ta, cười toe chào hỏi: “Đại ca! Lâu quá mới gặp!\"<br> <br>Kiếm tu mỉm cười: “Lâu rồi không gặp”.<br>Hắn ta quan sát Diệp Huyên một phen rồi gật gù: “Đệ đã mạnh lên được một chút xíu rồi đấy”.<br>Một chút xíu?<br>Ba chữ này khiến Diệp Huyên đen mặt.<br>Kiếm tu nhìn quanh quất một hồi: “Đang có đánh nhau à?\"<br>Diệp Huyên gật đầu lia lịa: “Chính xác!\"<br>Rồi chỉ vào người mặc giáp đen: “Đại ca! Chính gã to mồm tự xưng vô địch đó!\"<br>Kiếm tu nhìn theo, thấy gã cũng đang nhìn lại.<br>Sau một hồi quan sát, hắn ta lắc đầu với vẻ thất vọng: “Vẫn quá yếu”.<br>Mọi người: “...”<br>\"Làm càn!\"<br>Gã giáp đen tức tối rống lên, tung người nhảy lên cao, tay phải tạo thành chưởng đánh xuống: “Diệt!\"<br>Ầm!<br>Vô số thời không vị hất tung trong nháy mắt rồi ầm ầm trút xuống.<br>Ruỳnh!<br>"}