{"title":"Chương 11979: “Ta làm được","content":"Diệp Huyên mỉm cười: “Đi đến đây rồi, ta cũng đâu thể nào cứ dựa dẫm mãi chứ hả?\"<br>Vô Biên Chủ không nói gì.<br>Thật ra Diệp Huyên bây giờ đã rất mạnh rồi.<br>Tiếc rằng ai cũng so sánh hắn với Tam Kiếm, mà cho dù đem ra bất kỳ ai thì cũng không bằng ba người kia.<br>Cho dù là người có khí vận Thiên Mệnh như Diệp Huyên.<br>Đừng nói chi hắn, ngay cả người thiên mệnh đời trước - Kiếm Chủ áo xanh - so với hai người còn lại cũng đã thua kém không ít rồi.<br>Advertisement <br>Mà Vô Biên Chủ biết mục tiêu cuối cùng của Diệp Huyên là đạt đến đẳng cấp ngang hàng, thậm chí là vượt qua Tam Kiếm.<br>Nhưng mà...<br><br>Điều này vô cùng khó!<br>Ông ta cũng là thiên tài trong thiên tài, yêu nghiệt trong yêu nghiệt, nhưng chỉ cần nghĩ đến cô gái váy trắng kia là đã tuyệt vọng.<br>Advertisement <br>Phải làm sao để vượt qua?<br>Nàng ấy đã là siêu ngoại hạng rồi!<br>Thiên tài hay yêu nghiệt gì đứng trước nàng cũng chỉ là phế vật.<br>Diệp Huyên chợt cười: “Giờ ta lại cảm thấy ta mạnh phết!\"<br>Vô Biên Chủ cười: “Đúng là khác xưa rất nhiều”.<br>Diệp Huyên: “Vô Biên, ông nói xem hai người thiên mệnh chúng ta thắng được trận này không?\"<br>Vô Biên Chủ im lặng một hồi mới đáp: “Đừng lôi ta vào được không?\"<br>Diệp Huyên nhìn sang, thấy ông ta nghiêm túc đáp: “Ta không muốn liều mạng”.<br>Diệp Huyên: “Nhưng ông thấy bọn Thần Linh kia không? Chúng chẳng xem chúng ta ra gì cả! Vì sao chứ? Chúng cho rằng chúng là thần bất tử nên xem chúng ta như cỏ rác à...”<br>Hắn lắc đầu: “Ta từng hỏi vì sao chúng tấn công ta, chúng chỉ nói chúng ngứa mắt ta. Ban đầu ta còn tưởng chúng đùa, nhưng về sau mới thấy chúng thật sự không xem thế giới này ra gì, chướng mắt ai là giết. Nói cách khác, chúng giết người chẳng cần tự hỏi đúng sai, chỉ cần bản thân thấy thích là được”.<br>Vô Biên Chủ im lặng.<br>Diệp Huyên cười: “Mà giờ ta cũng chướng mắt chúng”.<br>Vô Biên Chủ thấp giọng nói: “Bọn Thần Linh này rất không đơn giản, hơn nữa ban nãy có thể thấy chúng không phải bản thể ở đây. Đã vậy thì một khi khai chiến, chúng sẽ luôn luôn bất bại”.<br><br>Diệp Huyên gật đầu: “Muốn thắng thì phải giết được bản thể của chúng”.<br>Vô Biên Chủ nhìn hắn: “E rằng chỉ Tam Kiếm mới làm được, ngay cả chủ nhân bút Đại đạo cũng phải chào thua, bằng không ban đầu y đã không chỉ phong ấn chúng”.<br>Ông ta thoáng dừng lại: “Nếu lần này chủ nhân bút Đại đạo theo phe chúng thì ngươi sẽ làm gì?\"<br>Diệp Huyên bình tĩnh đáp: “Gọi Thanh Nhi ra làm thịt y”.<br>Vô Biên Chủ: “...”<br>Diệp Huyên: “Nhưng ta cảm thấy y sẽ không làm vậy”.<br>Hắn hạ giọng: “Chúng ta không hiểu biết tí gì về bọn Thần Linh, không biết chúng rốt cuộc ở nơi nào... Ta phải tìm hiểu trước!\"<br>Vô Biên Chủ: “Tìm chủ nhân bút Đại đạo xem”.<br>Diệp Huyên nhìn ông ta: “Ông liên lạc được y không?\"<br>Vô Biên Chủ lắc đầu.<br>Diệp Huyên gọi Bút Đại đạo xuất hiện trong tay: “Huynh thì sao, Tiểu Bút?\"<br>Bút Đại đạo: “Ta không thể”.<br>Diệp Huyên sa sầm mặt.<br>Chợt cái bóng màu vàng ban nãy lại xuất hiện.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/12000/11979.jpg\" alt=\"chapter content\"></figure><br>"}