{"title":"Chương 11976  \"Đi Linh Độ giới thôi!\"","content":"<p>Như nghĩ đến điều gì, Diệp Huyên đột nhiên khẽ nói: \"Tiểu Bút, còn tâm pháp nào mạnh hơn cả tâm pháp Thái Sơ không?\"</p><p>Tiểu Bút đáp: \"Hiện nay thì không có\".</p><p>Diệp Huyên lại nói: \"Vậy bảo chủ nhân của huynh viết thêm cho ta một quyển khác đi. Chuyện này chắc không khó khăn gì với ông ta đâu nhỉ?\"</p><p>Tiểu Bút im lặng một lát rồi nói: \"Ta chỉ có thể nói... Diệp thiếu, cậu là người trâu bò nhất mà ta từng gặp được rồi, Vô Biên Chủ còn kém xa cậu lắm lắm! Chí ít ở trên một vài phương diện nào đó, cậu tự tin đến mức đáng sợ! Sao cậu lại có tự tin rằng... Chủ nhân sẽ viết cho cậu một quyển khác?\"</p><p>Diệp Huyên bình tĩnh nói: \"Huynh cho rằng ta đang ra vẻ chứ gì?\"</p><p>Tiểu Bút im lặng.</p><p>Diệp Huyên nói: \"Ta nói cho huynh biết lý do đây, nếu ta bảo ông ta viết, ông ta chắc chắn sẽ viết, huynh biết tại sao không?\"</p><p>Tiểu Bút hỏi: \"Tại sao?\"</p><p>Diệp Huyên còn chưa kịp đáp thì Tiểu Tháp đã chen ngang vào: \"Ngu đến mức nào mới không viết...\"</p><p>Tiểu Bút: \"...\"</p><p>Diệp Huyên: \"...\"</p><p>Tiểu Bút đột nhiên nói: \"Tiểu Tháp, tin ta đi, ngươi nhất định sẽ rất thảm\".</p><p>Tiểu Tháp cười mỉa: \"Lần sau ta không nói nữa\".</p><p>Tiểu Bút: \"Tiểu Tháp... Ta phục rồi\".</p><p>Diệp Huyên cười ha ha, sau đó nói: \"Tiểu Bút, thành thật mà nói, ta cảm thấy công pháp này thật sự có chút vô dụng rồi. Huynh có thể giúp ta nghĩ ra cách gì khác không? Gồm cả tâm pháp Vũ Trụ nữa, ta cũng cảm thấy nó hơi không theo kịp rồi. Thực lực của ta hiện nay, ngoài thời không Linh Độ ra thì chắc đã vô địch rồi!\"</p><p>Tiểu Bút trầm giọng nói: \"Vậy cậu chỉ có thể đến Linh Độ giới, là thời không Linh Độ chân chính, cũng là chỗ của Thái Sơ Thần tộc, nơi đó có lẽ sẽ có công pháp mạnh hơn đấy\".</p><p>Diệp Huyên nói: \"Đi đến đó ta sẽ không bị đánh chứ?\"</p><p>Tiểu Bút trầm mặc một lát rồi nói: \"Hẳn là sẽ không, ta ở đó vẫn là có chút mặt mũi\".</p><p>Nhìn thấy Diệp Huyên, Đại Sơn lập tức đứng lên, sau đó đi tới trước mặt hắn, cung kính nói: \"Diệp thiếu!\"</p>"}