{"title":"Chương 11970: “Chính ngươi đã đánh thức chúng ta?\"","content":"Ban nãy ông ta và Diệp Huyên còn đứng chung một phe, Điện chủ Nam điện là người ngoài; nhưng bây giờ nếu ông ta không gật đầu đồng ý thì chính mình sẽ thành người ngoài!<br>Dã tâm lớn thật!<br>Diệp Huyên lại cười: “Điện chủ Bắc điện cứ yên tâm, ta không có hứng thú với Thần Điện Hư Chân. Lý do ta muốn tiếp quản nó chỉ có một, đó là muốn đoàn kết trên dưới, cùng chống lại Thần Linh, chỉ thế mà thôi”.<br>Điện chủ Bắc điện im lặng một hồi dài lâu rồi cười: “Có vẻ như ta cũng không còn lựa chọn nào khác”.<br>Advertisement <br>Diệp Huyên lại chỉ những ngôi mộ quanh đó: “Hai vị, trong những ngôi mộ này có bao nhiêu người đang ngủ?\"<br>Điện chủ Bắc điện: “Khá nhiều”.<br><br>Diệp Huyên gật đầu: “Vậy đánh thức hết đi”.<br>Advertisement <br>Hắn biết nếu chỉ dựa vào số lượng người hiện giờ của thế giới Hư Chân thì còn khướt mới làm gì được Thần Linh.<br>Chỉ còn nước gọi thêm cường giả thế hệ trước mới có hy vọng!<br>Điện chủ Bắc điện: “Đánh thức tất cả các tiền bối say ngủ ư...”<br>Diệp Huyên nhìn sang: “Thế nào?\"<br>Ông ta cười khổ: “Ta chỉ sợ sẽ có gì đó ngoài ý muốn xảy ra”.<br>Diệp Huyên nhíu mày nhìn những ngôi mộ kia trong chốc lát mới hạ giọng thì thầm: “Đợi đánh thức rồi, ta sẽ hỏi xem họ có bằng lòng theo ta chống lại Thần Linh không, nếu không thì sẽ để họ rời đi. Dẫu sao họ cũng đã bỏ mạng một lần cho thế giới này, ta không có tư cách gì bắt bọn họ làm lại một lần nữa”.<br>Điện chủ Bắc điện nhìn hắn, gật đầu: “Được”.<br>Điện chủ Nam điện cũng nhìn hắn: “Chỉ cần phá hủy phong ấn do chủ nhân bút Đại đạo để lại thì họ sẽ tỉnh dậy”.<br>Diệp Huyên nhắm mắt lại, nhanh chóng cảm nhận được một lớp phong ấn hùng hậu.<br>Hắn ngẩng đầu, vung tay ra để kiếm Thánh Huyên bắn đi.<br><br>Xoẹt!<br>Thứ sức mạnh bí ẩn ấy vỡ tan nơi chân trời.<br>Phong ấn đã bị giải trừ!<br>Mặt đất bắt đầu chấn động khi có vô vàn khí tức hùng mạnh tuôn trào từ bên dưới, nhưng lại có vô số ngôi mộ vẫn im lìm.<br>Diệp Huyên quay sang nói với Vô Biên Chủ: “Lần này tốt xấu gì cũng phải ở lại giúp một tay!\"<br>Mãi một lúc sau ông ta mới đáp: “Thật ra ta không muốn ở lại đâu, nhưng... xem ra ngươi cũng có thể làm nên chút cơm cháo gì đó cho vũ trụ này và vũ trụ bên dưới, Vô Biên Chủ ta làm sao chịu thua cho được?\"<br>Diệp Huyên cười đáp: “Đa tạ!\"<br>Đúng vào lúc này, bỗng có tận mấy chục nghìn người đồng thời xuất hiện. Ai nấy đều tản ra khí tức mạnh vô cùng, yếu nhất cũng ngang bằng với Huyết Đồng Thần Linh.<br>Những cường giả thế giới Hư Chân tỉnh dậy sau giấc ngủ dài lâu, ánh mắt đều mê mang vô định.<br><br><br>"}