{"title":"Chương 11974: Lời còn chưa nói hết đã tan thành hư vô.","content":"Uy áp của chúng quét ngang khắp chư thiên vạn giới.<br>Khiến những người ở dưới cảm thấy như trời sập, hô hấp đọng lại. Nhiều người mặt trắng bệch như vôi, hoàn toàn không sinh ra nổi một ý phản kháng nào.<br>Đây là sức mạnh tuyệt đối!<br>Là áp đảo tuyệt đối!<br>Ngay cả sắc mặt Vô Biên Chủ cũng trở nên trầm trọng vô cùng.<br>Advertisement <br>Bởi vì những Thần Linh này mạnh hơn ông ta nhiều lắm!<br>Chỉ thấy Kiếm tu áo trắng bước tới trước. Một khắc sau, thanh kiếm trong tay hắn ta phóng vút lên.<br><br>U u u!<br>Đi kèm là tiếng kiếm minh vang vọng.<br>Advertisement <br>Những người khác chỉ thấy đường kiếm như tia sáng mặt trời rọi vào nơi âm u tăm tối, thế như chẻ tre.<br>Roẹt!<br>Theo tiếng xé rách vang lên, thời không vô tận bị xé làm đôi. Một khắc sau, thanh kiếm đã xuyên thủng trán gã mặc giáp đen.<br>Ầm!<br>Thời không vô tận vỡ nát tan tành.<br>Gã đàn ông trợn tròn hai mắt, cứng người tại chỗ.<br>Những Thần Linh đứng sau gã cũng ngây ra như phỗng.<br>Thua rồi ư?<br>Thế mà đã thua rồi?<br>Thua chỉ trong một kiếm?<br>Kiếm tu lắc đầu nhìn gã: “Thứ cho ta nói thẳng, ngươi... còn yếu hơn ta nghĩ nhiều”.<br>Mọi người: “...”<br> Kiếm tu: “Làm ta thất vọng quá”.<br>Mọi người: “...”<br>Gã kia đã bao giờ bị sỉ nhục như vậy đâu, bèn gân cổ thét lên: “Kiếm tu! Ta là bất tử!\"<br>Kiếm tu nhíu mày: “Thật à?\"<br>Gã đàn ông: “Chờ ngươi đến giết!\"<br>Chờ bị giết?<br>Kiếm tu chỉ nâng tay lên rồi hạ xuống.<br>Ầm!<br>Thanh kiếm cắm giữa trán gã giáp đen chấn động khiến đồng tử gã rụt lại, có gì đó trôi qua trong mắt. Một chốc sau, gã đã hóa thành một làn khói tan đi.<br>\"Không!\"<br>Gã kinh hoàng gào ầm lên khi dần biến mất: “Ngươi... chém bản thể của ta... Đệt...”<br>Lời còn chưa nói hết đã tan thành hư vô.<br>Kiếm tu vừa trảm bản thể từ phân thân!<br>Điều này khiến các Thần Linh còn lại khiếp sợ đến tái cả mặt, người áo đỏ cầm đầu cũng mặt cắt không còn hột máu.<br>Diệp Huyên giết được Thần Linh là nhờ có thanh kiếm đặc biệt, nhưng đó chỉ là giết phân thân ở thế giới này mà thôi.<br>"}