{"title":"Chương 11972: Đây cũng là lúc nhóm Diệp Huyên xuất hiện.","content":"Diệp Huyên nhìn Vô Biên Chủ: “Đến đó thì giao gã cho ông đấy”.<br>Vô Biên Chủ cứng họng.<br>Diệp Huyên lại phân phó: “Theo ta đến Linh Độ giới!\"<br>Sau đó ngự kiếm biến mất ở chân trời.<br>Những người khác vội vã đi theo.<br>Advertisement <br>Có thế nào đi nữa thì cũng không thể để Thái Sơ Thần Thụ rơi vào tay Thần Linh, bằng không bọn họ sẽ gặp bất lợi rất lớn.<br>Ai bảo cái cây kia siêu phàm quá làm chi!<br> ...<br>Thái Sơ Thần tộc.<br>Advertisement <br>Ngay phía trên Thái Sơ Thần Thụ lúc này đã mấy triệu Thần Linh vây quanh đen kịt.<br>Đi đầu là người đàn ông áo đỏ, theo sau là ba mươi sáu Song Đồng Thần Linh.<br>Đối diện họ là mấy chục nghìn cường giả của Thái Sơ Thần tộc.<br>Đi đầu là Tộc trưởng của họ.<br>Sắc mặt ông đang nặng nề vô cùng.<br>Bởi không ngờ lại có nhiều Thần Linh tới đây đến vậy.<br>Làm cái đếch gì vậy?<br>Người Thần Điện Hư Chân chết hết rồi à?<br>Chỉ thấy người áo đỏ ra lệnh: “Giết!\"<br>Không hề nhiều lời.<br>Nói đánh là đánh!<br>Ba mươi sáu Song Đồng Thần Linh đứng sau y đồng loạt vọt về phía Thái Sơ Thần Thụ.<br>Tộc trưởng Thái Sơ Thần tộc sa sầm mặt, bỗng thấy Thái Sơ Thần Thụ run lên rồi bắn ra mấy triệu tia sáng vàng.<br> <br>Uỳnh!<br>Ba mươi sáu tên Thần Linh kia bị đẩy lùi.<br>Tộc trưởng Thái Sơ Thần tộc thở phào nhẹ nhõm.<br>Tên Thần Linh áo đỏ thì đanh mặt, vươn tay ra gọi: “Thần kính Hạo Thiên!\"<br>Uỳnh!<br>Một chiếc gương vàng bay lên từ tay y, bắn ra một tia sáng mờ dài đến vạn trượng vào Thái Sơ Thần Thụ.<br>Cổ thụ cảm nhận được nguy hiểm, lại phun ra tia sáng vàng đối chiến.<br>Ầm!<br>Cuộc va chạm từ hai sức mạnh khổng lồ khiến Linh Độ giới bị biến thành một màu đen đặc, sóng xung kích mãnh liệt lan tràn tứ phía, đẩy lui hàng loạt cường giả.<br>Mặt kính Hạo Thiên khẽ run rẩy rồi nứt ra một vệt nhỏ.<br>Nhưng Thần Linh áo đỏ vẫn ra vẻ ung dung.<br>Đúng lúc này, một luồng khí tức khủng khiếp chợt bùng nổ từ bên trong Thái Sơ Thần Thụ, sau đó là một chùm sáng đen phóng lên cao.<br>Oành!<br>Bầu trời quanh Thái Sơ Thần Thụ ngập tràn một loại khói đen, từng đợt lan tràn như những cơn sóng, áp chế được cả khí tức của cổ thụ!<br>Đây cũng là lúc nhóm Diệp Huyên xuất hiện.<br>"}