{"title":"Chương 11973 \"Có giao thủ vài lần\".","content":"<p>Cô gái gật đầu.</p><p>Diệp Huyên hỏi: \"Cô muốn ra ngoài để làm gì?\"</p><p>Cô gái suy nghĩ một chút rồi nói: \"Vũ trụ lớn như vậy, ta muốn đi ngắm nhìn thử\".</p><p>Diệp Huyên nói: \"Cô đi rồi thì ai sẽ làm Thiên Đạo?\"</p><p>Cô gái bình tĩnh nói: \"Lâu lắm rồi ta không được phát lương\".</p><p>Diệp Huyên thoáng ngẩn người, sau đó nở nụ cười: \"Nếu ta dẫn cô ra ngoài thì cô có thể cho ta được gì?\"</p><p>Cô gái chớp mắt: \"Ngươi muốn gì?\"</p><p>Diệp Huyên nhìn cô gái một chút, cô gái đột nhiên lắc đầu: \"Ngủ thì không được\".</p><p>Diệp Huyên đen mặt lại: \"Cô đang nghĩ gì vậy?\"</p><p>Cô gái liếc mắt nhìn Diệp Huyên: \"Ta có năng lực đặc biệt, có thể nhìn thấu được lòng người!\"</p><p>Vẻ mặt Diệp Huyên thoáng cứng đờ.</p><p>Cô gái nghiêm túc nói: \"Ta không biết đánh nhau lắm, nhưng ta có rất nhiều ưu điểm!\"</p><p>Diệp Huyên hỏi: \"Ví dụ như?\"</p><p>Cô gái nói: \"Xinh đẹp, vóc người chuẩn!\"</p><p>Diệp Huyên liếc mắt nhìn cô gái, sau đó gật đầu: \"Đúng thật... Nhưng có được coi là ưu điểm không?\"</p><p>Cô gái khẽ nhíu mày: \"Không được à?\"</p><p>Diệp Huyên suy nghĩ một chút rồi nói: \"Ý của ta là cô có thể giúp đỡ được gì cho ta cơ! Ta cũng đâu thể cứ dắt cô ra ngoài không không được!\"</p><p>Cô gái do dự một lúc rồi nói: \"Ngươi trông cũng ổn, nhưng ta thật sự không thể tùy tiện ngủ với ngươi được!\"</p><p>Diệp Huyên lắc đầu: \"Cô không biết nói chuyện, không nói với cô nữa\".</p><p>Nói xong, hắn xoay người rời đi.</p><p>Cô gái vội vàng đuổi theo, sau đó nói: \"Ta nghe nói ngươi đang xây thư viện, đúng không?\"</p><p>Diệp Huyên gật đầu.</p><p>Cô gái nói: \"Ta có rất nhiều sách cổ, đều là do chủ nhân bút Đại đạo để lại!\"</p><p>Diệp Huyên quay đầu nhìn về phía cô gái: \"Ở đâu?\"</p><p>Cô gái nói: \"Đi, ta dẫn ngươi đi!\"</p><p>Nói xong, nàng ta xoay người dẫn Diệp Huyên biến mất tại chỗ.</p><p>Chỉ chốc lát sau, hai người đã đến trước một cung điện cổ kính, tòa cung điện này tọa lạc trên một ngọn núi cao vạn trượng, vô cùng xưa cũ, trên cửa đã đóng đầy mạng nhện, xung quanh thì mọc vô số cỏ tạp.</p><p>Diệp Huyên nhìn về phía cô gái, cô gái cười nói: \"Đạo Môn!\"</p><p>Diệp Huyên bỗng thấy hơi nhức đầu.</p><p>Sao Đạo Môn nơi này lại biến thành thế này?</p><p>Cô gái nói: \"Nơi này năm đó đã bị Vô Biên Chủ tiêu diệt\".</p><p>Vô Biên Chủ!</p>"}