{"title":"Chương 11978: Là Thái Sơ Thần Thụ.","content":"Người như Kiếm tu, một thân một mình, ngao du cả đời, chỉ mong một lần bại trận, đúng là tự do tiêu sái vô cùng.<br>Nhưng tất nhiên, mục tiêu của mỗi người là khác nhau.<br>Vô Biên Chủ đi đến bên Diệp Huyên, thấp giọng nói: “Sao ngươi không nói đại ca ngươi làm thịt bọn Thần Linh này luôn?\"<br>Diệp Huyên lắc đầu cười: “Huynh ấy không quan tâm chúng đâu”.<br>Hắn làm sao lại không nhìn ra Thần Linh trong mắt đại ca chỉ như cỏ rác, ra tay giết chúng thì lại như giết gà dùng dao mổ trâu vậy.<br>Hắn có thể nhờ, nhưng hắn sẽ không làm vậy.<br>Advertisement <br>Đại ca đi đến đây vì nghe gã kia tự xưng vô địch, bằng không lấy tính tình hắn ta thì đã chẳng thèm quan tâm đến chúng.<br>Hơn nữa đại ca còn so tài công bằng, sẽ không hạ tử thủ trừ khi đối phương tự tìm cái chết. Như gã mặc giáp ban nãy vậy, đã muốn chết thì không trách ai được.<br> <br>Tội Vương kia hướng ánh mắt vào Thái Sơ Thần Thụ, siết tay phải lại. Nhưng Diệp Huyên đã xuất hiện trước cái cây, cười nói: “Nó là của ta!\"<br>Tội Vương nhìn hắn chằm chặp.<br>Advertisement <br>Diệp Huyên chỉ cười.<br>Hắn đương nhiên nhận ra gã muốn phá hủy Thái Sơ Thần Thụ.<br>Tất nhiên sẽ không để gã được như ý.<br>Tội Vương bỗng cười: “Diệp Huyên, chúng ta sẽ nhanh chóng gặp lại thôi”.<br>Rồi xoay người rời đi.<br>Đám Thần Linh phía sau cũng lục tục đi theo.<br>Diệp Huyên nheo mắt, nắm tay lại.<br>Vô Biên Chủ lắc đầu: “Đừng, khai chiến lúc này thì những người phía sau sẽ chịu thiệt”.<br>Diệp Huyên im lặng.<br>Nhóm Tội Vương nhanh chóng biến mất khỏi tầm mắt.<br>Diệp Huyên mới quay sang Tộc trưởng Thái Sơ Thần tộc: “Từ giờ trở đi, thế giới Hư Chân do ta quản lý”.<br>Đối phương im lặng.<br>Diệp Huyên: “Thái Sơ Thần tộc hãy đi theo ta đi, bằng không bọn Thần Linh kia sẽ không tha cho các người”.<br>Tộc trưởng Thái Sơ Thần tộc gật đầu ngay tắp lự: “Được!\"<br><br>Chứng kiến Kiếm tu kia ra tay rồi, ông ta chẳng còn dám làm mình làm mẩy nữa.<br>Phải mau ôm chân người ta đi thôi!<br>Bằng không thì cả tộc làm sao chịu nổi sự trả thù của Thần Linh?<br>Diệp Huyên lại hỏi Thái Sơ Thần Thụ: “Còn ngươi?\"<br>Một bóng người mờ nhạt ánh vàng xuất hiện gần đó: “Ta sẽ đi theo ngươi”.<br>Sau đó chui vào giữa trán hắn.<br>Uỳnh!<br>Thái Sơ Thần Thụ cũng biến mất.<br>Diệp Huyên nhắm mắt, cảm nhận được một cái cây hiện hữu trong đầu mình.<br>Là Thái Sơ Thần Thụ.<br>Hắn nhìn những người khác: “Vào tháp tu luyện hết đi”.<br>Cường giả của thế giới Hư Chân lẫn Thái Sơ Thần tộc cộng lại vẫn chưa bằng Thần Linh, vì vậy cách duy nhất để giúp họ mạnh lên trong khoảng thời gian ngắn chính là vào tháp tu luyện.<br>Đưa họ vào tháp rồi, chỉ còn lại Diệp Huyên và Vô Biên Chủ đứng lại.<br>Vô Biên Chủ hỏi hắn: “Ngươi thật sự muốn gánh vác trận chiến với Thần Linh à?\"<br>Diệp Huyên gật đầu.<br>Ông ta im lặng.<br>"}