{"title":"Chương 11977: “Cũng không xa nơi này”.","content":"Đáng sợ nhất là Tội Vương cũng không tài nào phá hủy chúng.<br>Sắc mặt Vô Biên Chủ đã trở nên nghiêm túc vô cùng.<br>Bởi ông ta biết Kiếm đạo Nhân Gian của Diệp Huyên sắp đạt đến đại thành rồi!<br>Khi ấy Tín Ngưỡng Chi Lực sẽ càng lúc càng khủng bố.<br>\"Chém!\"<br>Giọng Diệp Huyên vang lên giữa thời không đen kịt vô tận. Hàng chục triệu thanh kiếm Nhân Gian chém xuống, tỏa ra kiếm quang như thác nhấn chìm Tội Vương.<br>Advertisement <br>Ầm ầm!<br>Trong nháy mắt, chỉ còn nghe được tiếng kiếm minh trong thời không bóng tối vô tận.<br>Những người khác nhìn mà cả người nhũn ra.<br><br>Những thứ kiếm Nhân Gian này quá kinh khủng!<br>Uỳnh!<br>Advertisement <br>Bỗng có một luồng sức mạnh nổ tung trong kiếm quang, sau đó là một cái bóng mờ lao khỏi kiếm Nhân Gian, tập kích Diệp Huyên.<br>Số kiếm Nhân Gian kia bất thình lình hóa thành kiếm quang chui vào Kiếm Thanh Huyên, để Diệp Huyên đâm tới.<br>Cứng đối cứng!<br>Uỳnh!<br>Kiếm quang bùng nổ, Diệp Huyên và Tội Vương lùi lại mấy trăm nghìn trượng.<br>Hai người dừng lại. Những người khác thấy tay phải Tội Vương đã nứt ra sau khi ăn trọn đường kiếm cuối của Diệp Huyên.<br>Bị thương rồi!<br>Sắc mặt các Thần Linh đọng lại.<br>Tội Vương thì ngẩng lên nói với Diệp Huyên: “Xem ra ta đã xem thường ngươi”.<br>Diệp Huyên chỉ cười rồi quay sang hỏi Kiếm tu: “Đại ca thấy chiêu vừa rồi của ta thế nào?\"<br>Hắn ta không nói gì.<br>Diệp Huyên lắc đầu cười: “Huynh cho ý kiến chút đi”.<br>Kiếm tu suy nghĩ một hồi rồi chỉ vào Tội Vương: “Gã quá yếu”.<br>Diệp Huyên: “...”<br>Tội Vương: “...”<br><br>Nghe Kiếm tu phát biểu xong, những người khác bày ra vẻ mặt kỳ lạ.<br>Còn Diệp Huyên thì ban đầu mặt như đít nồi, nhưng ngẫm lại thì thấy đại ca đã rất là nể nang rồi.<br>Về phần Tội Vương, sắc mặt gã xấu không tả xiết.<br>Gã đã bao giờ bị hạ nhục như vậy chưa?<br>Nhưng gã cũng không phản bác.<br>Kiếm tu mỉm cười: “Nơi này quá tẻ nhạt, ta đi đây”.<br>Diệp Huyên vội hỏi: “Đại ca định đi đâu?\"<br>Kiếm tu: “Cũng không xa nơi này”.<br>Diệp Huyên nhăn tít mày: “Không xa?\"<br>Kiếm tu gật đầu, đi đến mỉm cười với hắn: “Kiếm đạo Tín Ngưỡng của đệ cũng được, nhưng Tín Ngưỡng Chi Lực mạnh nhất trên đời không đến từ người khác, mà là tín ngưỡng từ bản thân, tin tưởng vào bản thân. Cố lên”.<br>Diệp Huyên càng nhíu mày sâu hơn: “Tín ngưỡng bản thân?\"<br>Kiếm tu gật đầu: “Đúng thế”.<br>Diệp Huyên rơi vào im lặng.<br>Kiếm tu mỉm cười: “Ta đi đây, đệ cố lên nhé”.<br>Diệp Huyên gật đầu: “Sau này gặp lại!\"<br>Kiếm tu bật cười rồi hóa thành kiếm quang biến mất ở cuối tinh hà.<br>Diệp Huyên nhìn theo thì thầm: “Huynh ấy đúng là tiêu sái mà”.<br>"}