{"title":"Chương 11971: Linh Độ giới?","content":"Diệp Huyên gật đầu.<br>Người đàn ông nhắm mắt, đôi tay chậm rãi siết lại.<br>Những người khác cũng lặng im.<br>Diệp Huyên: “Nếu các người không muốn chiến đấu nữa thì có thể đến vũ trụ Quan Huyên dạo chơi, còn nơi này đã có Diệp Huyên ta bảo vệ!\"<br>Các cường giả trao đổi những ánh mắt với nhau.<br>Advertisement <br>Người đàn ông mặc chiến giáp lắc đầu: “Năm ấy đã tử trận hết sáu Thần Đế, Thần Tướng cũng tử vong hơn tám phần, bây giờ...”<br><br>\"Sợ gì chứ?!\"<br>Diệp Huyên la toáng lên, chỉ vào Vô Biên Chủ: “Có ngay Vô Biên Thần Đế mới ở đây này!\"<br>Advertisement <br>Vô Biên Thần Đế?<br>Mục tiêu của mọi ánh mắt lần này trở thành Vô Biên Chủ.<br>Sắc mặt ông ta thoắt cái tối sầm. Tên kia, ngươi bịp bợm thì cũng đừng lôi ta theo cùng được không?<br>Diệp Huyên tiếp tục: “Có ông ấy ở đây, bọn Thần Linh kia chỉ có đi mà không có về!\"<br>Người đàn ông bên kia nhìn Diệp Huyên một cái rồi quay lại nói với những người ở sau: “Ai không muốn ở lại có thể tự do rời đi”.<br>Nhưng không một cường giả nào cử động.<br>Năm xưa, bọn họ đã vì bảo vệ thế giới này mà chiến đấu tới thời khắc cuối cùng.<br>Bảo họ đi ư?<br>Đi đâu bây giờ?<br>Thấy không ai rời đi, người đàn ông quay lại nhìn Diệp Huyên, chậm rãi quỳ một gối xuống: “Mông Khắc tham kiến Điện chủ”.<br> Các cường giả khác cũng làm theo: “Tham kiến Điện chủ”.<br>Diệp Huyên nhìn họ: “Các người phải hiểu rõ một chuyện, ta sẽ không bắt ép ai ở lại. Các vị đã từng hy sinh vì vũ trụ này, bây giờ có thể rời đi tùy thích”.<br>Mông Khắc bật ra một tiếng cười ngạo nghễ: “Chết thêm lần nữa thì đã sao? Năm ấy lũ Thần Linh không đặt thế giới Hư Chân chúng ta vào mắt. Chỉ có chúng là Thần Linh cao cao tại thượng, còn chúng ta chỉ có thể chịu chà đạp tàn sát. Nếu chúng đã trở lại, thì chúng ta lại giết thêm một lần!\"<br>\"Giết thêm một lần!!\"<br>Hàng loạt cường giả phía sau đồng thanh gầm lên.<br>Thần Linh!<br>Diệp Huyên vừa mở miệng thì bị Điện chủ Bắc điện thấp giọng ngắt lời: “Diệp công tử, tin tức mới, Thần Linh đã đến Linh Độ giới rồi!\"<br>Linh Độ giới?<br>Diệp Huyên nheo mắt lại: “Chúng muốn cứu Tội Vương!\"<br>Tội Vương!<br>Lời này của hắn khiến Mông Khắc biến sắc: “Một trong sáu Đại Thần Vương kia?\"<br>Diệp Huyên hỏi: “Ông biết người này?\"<br>Mông Khắc: “Thần Linh có sáu Đại Thần Vương, Tội Vương là một trong đó, năm xưa từng một mình đối chiến hai vị Thần Đế, mạnh mẽ vô cùng!\"<br>"}