{"title":"Chương 11985: Kiếm quang bộc phát từ phía chân trời!","content":"Nét mặt Diệp Huyên rất bình tĩnh, hắn rút kiếm bằng tay phải chém xuống một phát.<br>Vụt!<br>Kiếm quang bộc phát từ phía chân trời!<br>Ầm!<br>Không gian xung quanh hai người vỡ tan, tiến vào trong thời không bóng tối vô tận.<br>Advertisement <br>Ngay cả Vô Giới cũng không thể chịu được lực lượng của hai người.<br> Trong thời không bóng tối vô tận, Diệp Huyên cầm kiếm Thanh Huyên trong tay, kiêu ngạo đứng thẳng. Đối diện hắn là Tội Vương với nét mặt bình tĩnh, tay phải đang chậm rãi nắm chặt!<br>Diệp Huyên đột nhiên mở lòng bàn tay, chỉ trong nháy mắt…<br>Advertisement <br>Ong!<br>Một tiếng kiếm reo vang vọng chân trời, sau đó, gần nghìn vạn chuôi kiếm Nhân Gian xuất hiện trong thời không vô tận này.<br>Thấy thế, Tội Vương lập tức híp mắt!<br>Đương nhiên ông ta không dám coi thường Diệp Huyên hiện tại!<br>Những kiếm Nhân Gian này đến từ tín ngưỡng của vô vàn sinh linh, dù là ông ta cũng không thể đánh tan một cách dễ dàng!<br>Diệp Huyên đột nhiên dựng thẳng kiếm Thanh Huyên ở giữa chân mày, trong nháy mắt, mười triệu chuôi kiếm Nhân Gian tràn hết vào trong kiếm Thanh Huyên!<br>Ong!<br>Một tiếng kiếm reo đột nhiên vang vọng khắp thời không vô tận!<br>Diệp Huyên ngẩng đầu nhìn về phía Tội Vương, con ngươi của hắn biến thành màu đỏ như máu, cùng lúc đó, kiếm Thanh Huyên trong tay hắn cũng biến thành màu đỏ!<br>Huyết Mạch Chi Lực!<br>Diệp Huyên đột nhiên biến mất!<br> <br>Vụt!<br>Một tia kiếm quang màu máu loé lên!<br>Phía xa, Tội Vương híp mắt lại, ông ta đột nhiên tiến về phía trước, sau đó đánh ra một quyền, vào khoảnh khắc đánh ra, vô số hắc quang xông tới tựa như thuỷ triều.<br>Ầm!<br>Kiếm quang và hắc quang vừa mới va vào nhau, mấy trong làn sóng xung kích dữ dội đã lan tràn ra bốn phía, cũng may lúc này hai người đã ở trong thời không bóng tối vô tận, nếu không, lần giao thủ này của bọn họ đã đủ để huỷ diệt hơn một nửa thế giới Hư Chân rồi!<br>Đừng nói là một thế giới, ở trước hai cường giả tuyệt thế, dù là một vũ trụ cũng có vẻ vô cùng nhỏ bé!<br>Đến cấp bậc của họ, rất nhiều lúc huỷ diệt một vũ trụ thật sự là chuyện quá đơn giản!<br>Trong thời không bóng tối vô tận, Diệp Huyên và Tội Vương đồng thời lùi về sau, trong lúc lùi lại, kiếm Thanh Huyên của Diệp Huyên đột nhiên bay ra.<br>Tội Vương ở phía xa híp mắt, ông ta đột nhiên chỉ tay về phía trước!<br>Ầm!<br>Trong nháy mắt, Tội Vương đã lùi lại mấy trăm nghìn trượng!<br>Vừa mới dừng lại, cánh tay phải của ông ta đã nứt ra, máu tươi bắn tung toé!<br>Thấy cảnh này, những cường giả Thần Linh xung quanh nhất thời sa sầm mặt.<br>"}