{"title":"Chương 11986: Quyền đấu với kiếm!","content":"Lúc này, kiếm Thanh Huyên rung động dữ dội, trong nháy mắt, mười triệu chuôi kiếm Nhân Gian bay ra từ trong kiếm Thanh Huyên.<br>Tội Vương ở phía xa híp mắt, tay phải của ông ta đột nhiên xoay nhẹ, trong nháy mắt, một vòng xoáy màu đen xuất hiện trong lòng bàn tay ông ta. Sau đó, ông ta xông về phía trước, đấm tới một phát!<br>Ầm!<br>Thời không bóng tối vô tận rung động kịch liệt, chiêu kiếm kia của Diệp Huyên cố hết sức ngăn cản cú đấm này!<br>Advertisement <br>Nhưng đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Tội Vương, hắn chỉ kiếm Thanh Huyên về phía trước: “Phá!”<br>Ong!<br> <br>Một tiếng kiếm reo vang vọng, kiếm Thanh Huyên rung lên, đâm thủng nắm đấm của Tội Vương. Đúng lúc này, Tội Vương chợt cất lời: “Ám Diệt!”<br>Advertisement <br>Vừa nói xong, ông ta đột nhiên trở nên hư ảo, sau đó, mấy triệu tàn ảnh xông ra từ trong thời không xung quanh, lao thẳng về phía Diệp Huyên!<br>Con ngươi Diệp Huyên co lại, tay phải cầm kiếm chỉ về phía trước, Kiếm Vực xuất hiện!<br>Phòng thủ!<br>Ầm!<br>Một âm thanh lớn vang lên, Diệp Huyên lùi lại mấy trăm nghìn trượng.<br>Tội Vương mở tay phải, trong nháy mắt, những tàn ảnh kia đều bay vào trong cơ thể ông ta.<br>Diệp Huyên ở phía xa đứng nhìn Tội Vương, trong khoé miệng có một ngụm máu tươi chậm rãi chảy ra.<br>Tội Vương cúi đầu nhìn tay phải của mình, toàn bộ tay phải của ông ta đều bị nứt, máu tươi không ngừng chảy ra.<br>Tội Vương nhìn chằm chằm Diệp Huyên, cười khẽ: “Kiếm chủ Nhân Gian, lần này cho dù thế nào chúng ta cũng phải chiếm được bản sao của thế giới Hư Chân, thần có đến cũng không ngăn cản chúng ta được đâu…”<br>Diệp Huyên lau đi máu tươi trên khoé miệng, cười khẽ: “Vậy sao?”<br>Tội Vương cũng cười nói: “Phải!”<br><br>Dứt lời, gã đột nhiên mở tay phải, trong nháy mắt, thời không xung quanh lập tức co lại, ngay sau đó, gã và Diệp Huyên cùng tiến vào một vòng xoáy thời không tối tăm!<br>Diệp Huyên chậm rãi híp mắt lại, vô số kiếm Nhân Gian bay ra từ trong người hắn.<br>Lúc này, trong mắt Tội Vương loé lên vẻ dữ tợn: “Diệt!”<br>Gã vừa dứt lời, toàn bộ vòng xoáy thời không tối tăm lập tức bốc cháy!<br>Diệp Huyên đột nhiên mở mắt: “Phá!”<br>Vừa nói xong, kiếm Thanh Huyên trong tay hắn lập tức bay ra, còn có hơn mười triệu thanh kiếm Nhân Gian bay ra cùng nó!<br>Xoẹt!<br>Vòng xoáy thời không kia lập tức nứt ra!<br>Lúc này, Tội Vương kia đột nhiên biến thành một tàn ảnh rồi biến mất, gã đánh một quyền về phía kiếm Thanh Huyên!<br>Quyền đấu với kiếm!<br>Oanh!<br>Kiếm Thanh Huyên rung động dữ dội, vô số kiếm quang do kiếm Nhân Gian tạo thành đan xen với nhau thành hình đáy nồi!<br>"}