{"title":"Chương 11988: Trốn à!","content":"Diệp Huyên ngẩng đầu nhìn về phía Tội Vương, lúc này, thân thể gã đột nhiên chậm rãi nứt ra, sau đó vỡ tan, chỉ còn lại linh hồn!<br>Không chịu được à?<br>Diệp Huyên thoáng sửng sốt, sau đó lại muốn ra tay, mà lúc này, Tội Vương đột nhiên lao về phía đỉnh núi!<br>Trốn à!<br>Advertisement <br>Diệp Huyên híp mắt, sau đó biến thành một tia kiếm quang đuổi theo!<br>Lúc này, một tia kiếm quang đột nhiên chém tới từ bên cạnh.<br> <br>Diệp Huyên nhíu mày xoay người nhìn lại, người đánh tới chính là cô gái áo trắng kia!<br>Advertisement <br>Diệp Huyên dừng lại, không đề phòng, cũng không đánh trả, mặc cho thanh kiếm đâm vào giữa chân mày của hắn!<br>Oanh!<br>Ngay sau đó, hắn hấp thu cả thanh kiếm kia!<br>Nhìn thấy cảnh này, con ngươi cô gái áo trắng co lại, muốn rút lui, nhưng đã muộn rồi!<br>Một tia kiếm quang chém thẳng lên người nàng ta!<br>Oanh!<br>Trong nháy mắt, cô gái áo trắng lùi lại mấy trăm nghìn trượng, nàng ta vừa mới dừng lại đã bị một thanh kiếm đâm thủng giữa chân mày!<br>Cô gái áo trắng trợn mắt, cứng đờ ngay tại chỗ!<br>Diệp Huyên lạnh lùng nhìn nàng ta, nở một nụ cười khinh thường: “Xuất kiếm trước mặt ta ư? Cô có tư cách đó sao?”<br>Mọi người: “…”<br>Cô gái áo trắng nhìn chằm chằm Diệp Huyên: “Sao có thể chứ!”<br><br>Diệp Huyên không hề nhiều lời, hắn mở lòng bàn tay, kiếm Thanh Huyên rung động dữ dội, muốn nuốt chửng linh hồn của cô gái áo trắng. Lúc này, người đàn ông áo đỏ kia đột nhiên xuất hiện trước mặt nàng ta, hắn ta nâng tay phải, đánh một chưởng vào giữa chân mày của cô gái áo trắng!<br>Ầm!<br>Linh hồn của cô gái áo trắng lập tức vỡ vụn, mảnh vụn đó đã bị hắn ta thu vào!<br>Diệp Huyên cau mày.<br>Người đàn ông áo đỏ xoay người nhìn về phía Diệp Huyên, đang định cất lời thì Diệp Huyên đã xuất kiếm!<br>Xoẹt!<br>Một tia kiếm quang chém tới, trong mắt người đàn ông có ánh sáng lạnh loé lên, hắn ta vung tay áo, một tia hồng mang bộc phá, nhưng sau đó, hắn ta đã bị chém lui mấy vạn trượng!<br>Trên không trung, Diệp Huyên đang muốn ra tay một lần nữa, nhưng lúc này, mấy chục khí thế mạnh mẽ đã bao trùm lấy hắn!<br>Diệp Huyên nhíu mày, hắn xoay người nhìn lại, thời không ở cách đó không xa đột nhiên nứt ra, chín cường giả thần bí mặc trường bào màu đen chậm rãi xuất hiện!<br>Lúc này, Vô Biên di chuyển tới bên cạnh Diệp Huyên, gã nhìn chín người đó, cất giọng điệu nặng nề: “Cẩn thận!”<br>Diệp Huyên gật đầu, hơi thở của chín người này có vẻ kỳ lạ!<br>Sau khi xuất hiện, chín người nhìn thoáng qua Diệp Huyên, sau đó đi tới trước mặt Tội Vương kia. Tội Vương im lặng một lát rồi lấy một tấm thẻ màu vàng ra đưa cho người áo đen dẫn đầu, người áo đen nhìn thoáng qua thẻ vàng, sau đó cất vào. Tiếp theo, gã ta mở lòng bàn tay, một cái hộp xuất hiện trước mặt Tội Vương.<br>"}