{"title":"Chương 11983: “Không phải vẫn còn một con đường sao?”","content":" Diệp Huyên chớp mắt: “Hay là cướp nhé?” <br>Tiểu Bút im lặng một lát rồi ngăn cản: “Thôi! Bây giờ cậu đã là cường giả, thứ này mạnh hơn nữa cũng không thể làm hại đến cậu!” <br>Diệp Huyên cười to! <br>Lúc này, cậu bé cất lời: “Diệp công tử, Vô Biên Chủ, Thái Sơ Thần Thụ, tạm biệt!” <br>Dứt lời, cậu bé nhảy nhót đi về phía xa, trong rất vui vẻ. <br>Advertisement <br>Diệp Huyên cười khẽ, sau đó chợt hỏi: “Nhóc con, ngươi tên gì?” <br> Cậu bé cười đáp: “Ta tên Đạo Quân, Đạo của đại đạo, Quân của quân tử!” <br>“Đạo Quân…” <br>Advertisement <br>Diệp Huyên gật đầu: “Nhóc con, thế giới bên ngoài nguy hiểm, nhớ phải cẩn thận đấy!” <br>Cậu bé không quay đầu lại, chỉ vẫy tay: “Cảm ơn lời nhắc của Diệp công tử, sư phụ đã dặn dò, nói thời đại bây giờ có rất nhiều cường giả, bảo ta phải nhẫn nhịn một chút. Ba mươi triệu năm sau, ta gần như là có thể vô địch rồi. Diệp công tử, bảo trọng, hy vọng sau này còn có thể gặp lại ngài!” <br>Diệp Huyên nhìn cậu bé rời đi, khẽ mỉm cười: “Ta cũng hy vọng có thể gặp lại ngươi!”<br>Bên nhà trúc, Diệp Huyên và Vô Biên Chủ ngồi cạnh hồ.<br>Thái Sơ Thần Thụ thì đã trở lại trong Tiểu Tháp!<br>Từ sau khi tiến vào Tiểu Tháp, nó chỉ thích ở trong đây mà thôi!<br>Thật sự quá là thoải mái!<br>Bên ngoài.<br>Vô Biên Chủ chợt nói: “Ngươi muốn chọn phá thần à?”<br>Diệp Huyên cười hỏi ngược lại: “Còn ông thì sao?”<br>Vô Biên Chủ im lặng.<br>Diệp Huyên hỏi: “Ông cũng sẽ chọn phá thần, đúng không?”<br><br>Vô Biên Chủ cười khẽ, không nói gì.<br>Diệp Huyên nhẹ giọng nói: “Đi được đến hôm nay, cũng chỉ có phá thần có thể ngăn ta mà thôi!”<br>Vô Biên Chủ nhìn về phía Diệp Huyên, ông ta im lặng một lát rồi nói: “Nếu chọn phá thần, ta cứ có một dự cảm chẳng lành!”<br>Diệp Huyên cười hỏi: “Ta sẽ chết sao?”<br>Vô Biên Chủ im lặng.<br>Diệp Huyên cười khẽ, sau đó nói: “Ta không còn sự lựa chọn nào khác nữa rồi!”<br>Vô Biên Chủ nói: “Không phải vẫn còn một con đường sao?”<br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Ta cũng giống ông, chúng ta cũng đã xông pha cả đời! Cũng không thể cứ sống mãi như thế được đúng không?”<br>Vô Biên Chủ im lặng.<br>Diệp Huyên cười khẽ nói: “Ta không mong cả đời mình đều bị thần trong lòng vây khốn, cho nên ta muốn thử!”<br>Vô Biên im lặng một lát rồi cười nói: “Vậy thì thử đi!”<br>Diệp Huyên cười to.<br>Vô Biên Chủ quay đầu nhìn về phía nhà trúc kia: “Ngươi nói xem, rốt cuộc chủ nhân bút Đại đạo này đứng về phía nào?”<br>"}