{"title":"Chương 11981: “Ông đừng chen miệng vào!”","content":"Đạo Đồng ngẫm nghĩ, sau đó đáp: “Sư phụ còn nói, nếu Diệp công tử muốn phá thần trong lòng thì nhất định phải hiểu một đạo lý. Ngài là Kiếm chủ Nhân Gian, ngài không phải Kháo Sơn Vương. Nếu ngài cứ mang suy nghĩ mình là Kháo Sơn Vương, thì ngài sẽ không thể phá vỡ thần trong lòng! Từ xưa đến nay, các cường giả tuyệt thế đều dựa vào bản thân để thành thần, không có ai dựa vào người khác mà có thể thành thần được cả. Sư phụ nói, con đường đi đến đỉnh cao kia là cảnh giới cuối cùng của vũ trụ vô tận, cũng chính là Phá Thần Cảnh, mà con đường này chỉ có thể tự bước đi!” <br>Phá Thần Cảnh! <br>Diệp Huyên im lặng. <br>Vô Biên Chủ bên cạnh cũng không nói gi. <br>Phá Thần Cảnh! <br>Advertisement <br>Nhưng phá thần gì mới được? <br>Là Tam Kiếm! <br><br>Mà cảnh giới này có khó không? <br>Advertisement <br>Thật sự là quá khó! <br>Vô Biên Chủ không ngừng lắc đầu. <br>Ông ta khác Diệp Huyên, Diệp Huyên nghĩ đến cô gái váy trắng đa phần là vì thân thiết và yêu thích, còn ông ta nghĩ đến cô gái váy trắng chỉ cảm thấy sợ hãi! <br>Người phụ nữ này thật sự quá cao siêu! <br>Sao có thể phá được chứ? <br>Trong lòng Vô Biên Chủ dâng lên cảm giác vô lực. <br>Ba vị thần này chỉ nghĩ đến đã khiến người ta cảm thấy tuyệt vọng rồi. <br>Dù biết không thể như thế, nhưng bọn họ vẫn khiến ngươi phải tuyệt vọng! <br>Giống như thế giới thường vậy, tất cả mọi người đều biết học mới có tương lai, nhưng có bao nhiêu người có thể trở thành Trạng Nguyên chứ? <br>Giữa biết và làm được là một khoảng cách lớn khiến rất nhiều người đều phải tuyệt vọng. <br>Diệp Huyên im lặng. <br>Hắn hiểu ý của chủ nhân bút Đại đạo! <br><br>Lúc này, cậu bé lại nói: “Diệp công tử, sư phụ còn muốn nói một lời cuối!” <br>Diệp Huyên nhìn về phía cậu bé: “Mời nói!” <br>Cậu bé cất lời: “Sư phụ nói trước mắt Diệp công tử có hai con đường, một là phá thần, con đường này vô cùng khó khăn, thậm chí là sẽ mất mạng!” <br>“Không thể nào!” <br>Vô Biên Chủ đột nhiên nói: “Có muội muội của hắn, hắn sẽ không chết được!” <br>Cậu bé nhìn Vô Biên Chủ: “Ông đừng chen miệng vào!” <br>“Cái khỉ gì vậy?” <br>Vô Biên Chủ trừng cậu bé: “Ngươi có biết ngươi đang nói chuyện với ai không!” <br>Cậu bé bình tĩnh nói: “Ông còn mặt dày đến mức bắt nạt một đứa bé à!” <br>Vô Biên Chủ: “…” <br>Diệp Huyên lắc đầu cười khẽ! <br>Cậu bé nhìn Vô Biên Chủ: “Dưới tình huống bình thường, hắn sẽ không chết, nhưng nếu đó là sự lựa chọn của hắn thì sao?’ <br>Vô Biên Chủ sửng sốt. <br>Ngay sau đó, ông ta đã hiểu ý cậu bé! <br>"}