{"title":"Chương 11982: “Bên ngoài rất nguy hiểm!”","content":" Nếu Diệp Huyên lựa chọn con đường tự phá thần mà không thể ra ngoài, thì đương nhiên sẽ phải chết! <br>Cậu bé lại nói: “Con đường thứ hai là Diệp công tử có thể tiếp tục làm Kháo Sơn Vương, nếu Diệp công tử chọn con đường này, thì đương nhiên trong thiên hạ sẽ không ai cố thể giết Diệp công tử, dù tất cả mọi người hợp tác với nhau cũng không thể làm gì được ngài. Nhưng…” <br>Nói đến đây, cậu bé nhìn Diệp Huyên: “Ngài sẽ mãi mãi không thể phá được thần trong lòng, lúc đối mặt với cô gái váy trắng kia, ngài sẽ mãi mãi không thể cảm nhận được nỗi cô đơn của nàng. Hơn nữa, chênh lệch giữa hai người sẽ ngày càng lớn, lớn đến mức ngài không thể nào tưởng tượng nổi”. <br>Diệp Huyên im lặng. <br>Cậu bé đột nhiên nhìn về phía Vô Biên Chủ: “Ông là Vô Biên đúng không?” <br>Advertisement <br>Vô Biên Chủ nhìn cậu bé: “Sao, sư phụ của ngươi cũng có nhắn nhỉ gì với ta à?” <br><br>Đạo Đồng gật đầu: “Sư phụ nói, năm đó người thật sự hơi mắc nợ ông!’ <br>Vô Biên hỏi: “Vậy ông ta có nói muốn đền bù cho ta thế nào không?” <br>Advertisement <br>Cậu bé lắc đầu: “Không có!” <br>Vô Biên Chủ nhìn chằm chằm cậu bé, không nói một lời. <br>Cậu bé nói tiếp: “Nhưng sư phụ có nói, người đã cho ông sự tự do chân chính rồi, tương lai của ông nằm trong tay ông, người sẽ không nhúng tay vào. Từ nay về sau, mọi chuyện đều do ông quyết định!” <br>Vô Biên Chủ im lặng một lát rồi nói: “Có thể bảo ông ta bật hack cho ta không? Nếu không ta cảm thấy khó sống quá!” <br>Cậu bé nhìn Vô Biên Chủ: “Không có tiền đồ!” <br>Vô Biên Chủ: “…” <br>Lúc này, Thái Sơ Thần Thụ chợt nói: “Ngài ấy có để lại lời nào cho ta không?” <br>Cậu bé nhìn Thái Sơ Thần Thụ, lắc đầu: “Không!” <br>Thái Sơ Thần Thụ tỏ vẻ khó hiểu: “Tại sao?” <br>Cậu bé bình tĩnh đáp: “Có lẽ là vì ngươi không quá quan trọng!” <br> Thái Sơ Thần Thụ: “…” <br>Cậu bé đột nhiên cười tươi: “Ta đã hoàn thành nhiệm vụ! Cho nên cũng phải đi rồi!” <br>Diệp Huyên nhìn về phía cậu bé: “Ngươi muốn đi đâu?” <br>Đạo Đồng chớp mắt: “Ta muốn đi ngắm nhìn thế giới bên ngoài, chắc chắn là rất vui!” <br>Diệp Huyên cười nói: “Bên ngoài rất nguy hiểm!” <br>Cậu bé đáp: “Ta không sợ!” <br>Dứt lời, cậu bé vỗ lên cái la bàn màu đen bên hông mình: “Ta có bảo vật!” <br>Diệp Huyên nhìn la bàn kia, tỏ vẻ tò mò: “Bảo vật gì vậy?” <br>Cậu bé chớp mắt, không nói gì. <br>Lúc này, Tiểu Bút đột nhiên cất lời: “Thần bàn Số Mệnh, đứng đầu ba nghìn Đại đạo… Ngoài Tam Kiếm, đây là thần khí lợi hại nhất của thiên địa này… Cậu ta là người được chủ nhân lựa chọn…” <br>Thần bàn Số Mệnh! <br>Diệp Huyên lập tức tỏ vẻ tò mò: “Lợi hại lắm đúng không?” <br>Tiểu Bút khẽ thở dài: “Thứ này rất nghịch thiên”. <br>"}