{"title":"Chương 11999: Phong ấn biến mất.","content":"Chủ nhân bút Đại đạo: “…”<br>Nghe Diệp Huyên nói thế, Thái Sơ Thần thụ lắc đầu cười.<br>Vô Biên Chủ ở bên cạnh liếc nhìn Diệp Huyên, ông ta biết thật ra hắn không nói phét!<br>Nếu Diệp Huyên quyết tâm muốn đưa ai đi thì ai có thể không đi được?<br>Muội muội vô địch!<br>Advertisement <br>Đại ca vô địch!<br><br>Phụ thân vô địch!<br>Ai dám không đi?<br>Advertisement <br>Nghĩ thế, Vô Biên Chủ lắc đầu cười.<br>Thực ra cũng chẳng trách Diệp Huyên trở thành Kháo Sơn Vương, xuất thân như này, ai còn muốn chiến đấu nữa?<br>Diệp Huyên bỗng lên tiếng: “Thần Thụ, ngươi có thể ban phước không giới hạn số lần không?”<br>Thái Sơ Thần Thụ trầm giọng đáp: “Trên lý thuyết thì có thể”.<br>Diệp Huyên hơi khó hiểu: “Trên lý thuyết?”<br>Thái Sơ Thần Thụ gật đầu: “Nhưng cũng phải xem thực lực của đối phương, nếu như quá yếu thì sẽ không chịu được ta ban phước mấy lần”.<br>Diệp Huyên gật đầu: “Ta hiểu rồi”.<br>Hắn biết muốn đối kháng những Thần Linh kia thì nhất định phải có Thái Sơ Thần Thụ giúp đỡ.<br>Khi đại chiến, để Thần Linh này ban phước mấy lần là cực kỳ đáng sợ luôn.<br> Đúng lúc này, Điện chủ Bắc Điện xuất hiện rồi trầm giọng nói: “Diệp điện chủ, ta thấy chúng ta có thể đi đánh thức hai vị Thần Đế Hư Chân kia”.<br>Diệp Huyên gật đầu: “Được”.<br>Lúc trước khi đánh thức các cường giả ở thần mộ Hư Chân, hắn không đánh thức hai vị Thần Đế Hư Chân đó.<br>Mấy người nhóm Diệp Huyên biến mất, khi xuất hiện lần nữa thì đã tới thần mộ Hư Chân.<br>Dưới sự dẫn đường của Điện chủ Bắc Điện, ba người tới trước một nghĩa địa, có bia mộ nhưng không có chữ nào.<br>Điện chủ Bắc Điện thấp giọng nói: “Vị này là Nguyên Hư Thần Đế. Trong bia mộ có phong ấn của chủ nhân bút Đại Đạo, phong ấn đó có thể giúp ông ấy khôi phục thương thế”.<br>Diệp Huyên gật đầu, khẽ nói: “Ông ấy có sẵn lòng chiến đấu một lần nữa vì vùng vũ trụ này không?”<br>Điện chủ Bắc Điện im lặng một lúc rồi đáp: “Có lẽ Thần Đế này sẽ sẵn lòng, bởi năm đó môn phái của ông ấy đều chết tại chiến trường Hư Chân, cuối cùng chỉ còn một mình ông ấy… Ông ấy và đám Thần Linh kia có mối thù truyền kiếp!”<br>Diệp Huyên gật đầu, sau đó đi tới trước mộ, hắn từ từ nhắm mắt, rất nhanh, hắn đã cảm ứng được phong ấn chủ nhân bút Đại Đạo để lại trong mộ.<br>Diệp Huyên xoè tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, khi ấy ngôi mộ khẽ rung lên, sau đó một luồng khí màu đỏ chậm rãi bay ra.<br><br><br>"}