{"title":"Chương 11998: Dùng người làm linh thạch?","content":"Diệp Huyên gật đầu, năng lượng bên trong Linh Nguyên này rất kinh khủng, tinh thạch của thế giới này hoàn toàn không thể sánh bằng!<br>Lúc này, Vô Biên Chủ đột nhiên nói: “Hỏi thử Thái Sơ Thần Thụ xem!”<br>Diệp Huyên ngây người, sau đó vội vàng gọi Thái Sơ Thần Thụ.<br>Suýt quên mất tên này!<br>Khi nhìn thấy Linh Nguyên trong tay Vô Biên Chủ, Thái Sơ Thần Thụ tỏ vẻ ngạc nhiên: “Linh Nguyên?”<br>Advertisement <br>Diệp Huyên và Vô Biên Chủ nhìn nhau, Diệp Huyên hỏi: “Ngươi biết à?”<br><br>Thái Sơ Thần Thụ gật đầu: “Biết! Là Linh Nguyên của Chân Thế Giới!”<br>Diệp Huyên trầm giọng nói: “Chân Thế Giới mà ngươi nói…”<br>Advertisement <br>Thái Sơ Thần Thụ đáp: “Thật ra thế giới Hư Chân chia thành Hư Thế Giới và Chân Thế Giới, người của Chân Thế Giới gọi thế giới của chúng ta là Hư Thế Giới”.<br>Diệp Huyên nhíu mày: “Chân Thế Giới?”<br>Thái Sơ Thần Thụ gật đầu: “Ta cũng không rõ cụ thể thế nào, chỉ biết là một ngày nào đó bọn họ đột nhiên xâm lấn thế giới này, sau đó chính là như thế!” Nói đến đây, nó im lặng một lát rồi mới nói tiếp: “Nhưng có lẽ chủ nhân bút Đại đạo biết lai lịch thật sự của bọn họ!”<br>Diệp Huyên lắc đầu cười khẽ: “Chủ nhân bút Đại đạo, không biết người này đi đâu rồi!”<br>Thái Sơ Thần Thụ trầm giọng nói: “Có một khả năng là ông ta cố ý trốn ngươi không?”<br>Diệp Huyên im lặng.<br>Vô Biên Chủ ở bên cạnh cũng nói: “Ta cũng thấy thế”.<br>Diệp Huyên cười khẽ: “Ông ta trốn ta làm gì?”<br>Vô Biên Chủ cười đáp: “Cái này phải hỏi ông ta mới biết được!”<br>Diệp Huyên im lặng một lát, sau đó nhìn về phía Thái Sơ Thần Thụ: “Nói về Linh Nguyên này đi!”<br> Thái Sơ Thần Thụ trầm giọng nói: “Các ngươi có biết thứ này làm từ gì không?”<br>Diệp Huyên lắc đầu.<br>Thái Sơ Thần Thụ nói: “Đây là thứ ngưng tụ từ sinh linh cường giả!”<br>Diệp Huyên thoáng sửng sốt, sau đó hỏi: “Sinh linh cường giả?”<br>Thái Sơ Thần Thụ gật đầu: “Sau khi giết chết cường giả của thế giới này, những Thần Linh kia sẽ hút tu vi và tinh khí thần cả đời của bọn họ, sau đó chế tạo thành Linh Nguyên, mỗi viên Linh Nguyên cần ít nhất mấy chục nghìn cường giả…”<br>Nghe vậy, sắc mặt Diệp Huyên và Vô Biên Chủ trở nên u ám!<br>Dùng người làm linh thạch?<br>Quá độc ác!<br>Thái Sơ Thần Thụ nhẹ giọng nói: “Người càng mạnh sẽ chế tạo ra Linh Nguyên càng tinh thuần! Với thực lực của hai người, ít nhất có thể chế ra mấy trăm nghìn Linh Nguyên!”<br>Diệp Huyên lắc đầu: “Ta cũng không nghĩ tới chuyện chế tạo Linh Nguyên!”<br>Thái Sơ Thần Thụ nói: “Những Thần Linh kia xem tất cả sinh linh ở thế giới này như cỏ dại! Đợi sau khi trưởng thành sẽ gặt một bó!”<br>Nói đến đây, nó lắc đầu: “Năm đó nếu không nhờ chủ nhân bút Đại đạo, thì thế giới này đã toi đời rồi! Nhưng lần này, có lẽ chủ nhân bút Đại đạo sẽ không ra tay nữa! Vì ông ta đã giao Đạo Môn cho ngươi! Cho nên…”<br>Diệp Huyên bình tĩnh nói: “Cho nên, ta lại bị ông ta gài rồi! Nếu ta chết trận, ta sẽ lôi ông ta theo cùng!”<br>"}