{"title":"Chương 11996 “Cậu đứng lên nó thử xem”.","content":"<br>Diệp Huyên: “Y muốn viết về Kiếm đạo ư?\"<br><br>Tiểu Bút: “Cũng có thể là câu chuyện của con trai cậu...”<br><br>Diệp Huyên đơ mặt nói: “Ta còn chưa chết nhé!\"<br><br>Tiểu Bút chần chừ: “Thì cũng chưa chắc cần cậu chết”.<br><br>Diệp Huyên: “Y không sợ ta bảo Thanh Nhi giết con ta à?\"<br><br>Tiểu Bút im lặng một hồi mới nói: “Ngài ấy đang đánh cược cậu sẽ không dám”.<br><br>Diệp Huyên cứng người.<br><br>Một hồi sau lắc đầu hỏi: “Tiểu Bút này, huynh thật lòng nói xem ta còn đường cứu không? Ta thấy ta còn ổn phết chứ hả?\"<br><br>Tiểu Bút im lặng một hồi mới nói: “Ta không trả lời được không?\"<br><br>Diệp Huyên: “...”<br><br>Giọng Tiểu Tháp vang lên: “Tiểu chủ mặc kệ cây bút quèn này đi! Ta không cần nhìn cũng biết, người thiên mệnh đời kế tiếp chính là con của người, bằng không thì không ai sống nổi cả! Đã vậy thì người khoan hãy đẻ đi!\"<br><br>Diệp Huyên lắc đầu: “Không thể nghĩ vậy được. Thật ra thì rơi vào tình trạng này, ta cần phải tỉnh táo lại”.<br><br>Tiểu Tháp ra vẻ chần chừ: “Tỉnh táo lại?\"<br><br>Diệp Huyên gật đầu: “Tiểu Tháp, ngươi có thấy ta giống phường du côn không?\"<br><br>Tiểu Tháp không nói gì.<br><br>Thật ra là không dám.<br><br>Tại vì nói dối lòng sẽ đau.<br><br>Diệp Huyên cười: “Không sao, cứ từ từ mà đi, ta đây vẫn còn đường cứu mà”.<br><br>Rồi hắn nhìn quanh một phen, phát hiện một chiếc hộp nằm trên kệ sách.<br><br>Bèn nhanh chóng đi đến, mở ra nhìn xem, thấy bên trong là một vùng không gian khác!<br><br>Mà trong không gian này, Diệp Huyên lại nhìn thấy một chiếc quan tài màu đen.<br><br>Là đạo quan!<br><br>Hắn lập tức trở nên phấn khích.<br><br>Nhưng rồi, khi nhìn sang bên cạnh quan tài, hắn lại thấy một tế đàn. Trên đó cắm một ngọn cờ rất cao, trên lá cờ viết một chữ \"Chiến\" đỏ thẫm như máu.<br><br>Chiến?<br><br>Diệp Huyên tò mò: “Tiểu Bút, huynh giới thiệu ta nghe xem”.<br><br>Tiểu Bút: “Cậu thử hỏi Tiểu Tháp xem nó có muốn thể hiện không?\"<br><br>Diệp Huyên cạn lời.<br><br>Giọng khinh bỉ của Tiểu Tháp vang lên: “Ta chỉ hỏi mi một câu thôi Tiểu Bút. Cái đạo quan lẫn tế đàn kia có lợi hại bằng Tiểu Tháp ta không?\"<br><br>Tiểu Bút á khẩu.<br><br>Ngẫm lại thì không bằng thật.<br><br>Ai bảo chức năng của Tiểu Tháp bây giờ nghịch thiên quá làm chi.<br><br><br>"}