{"title":"Chương 11994: Những gian thương này đều rất đáng chết!","content":"Con ngươi người áo đen co lại, gã ta đè hai tay xuống, trong nháy mắt, vô số tia sáng loé lên trong cơ thể gã ta.<br>Ầm!<br>Kim quang vỡ tan, người áo đen bị chém lui mấy trăm nghìn trượng, lần này, vừa mới dừng lại, áo choàng đen trên người gã ta đã biến thành một màu đỏ như máu!<br>Diệp Huyên và Vô Biên Chủ đang muốn ra tay một lần nữa thì tám cường giả ở bên cạnh đột nhiên xông lên!<br>Diệp Huyên nhìn về phía Vô Biên: “Ông ngăn bọn họ lại!”<br>Dứt lời, hắn ngự kiếm tiến lên, xông về phía người áo đen kia!<br>Advertisement <br>Đây là tên cầm đầu, có nhiều tiền nhất!<br>Thấy Diệp Huyên bay tới, sắc mặt người áo đen thoáng chốc thay đổi: “Đúng là to gan! Ngươi có biết ta là ai không? Ta là…”<br><br>Gã ta còn chưa nói hết câu, Diệp Huyên đã lao tới trước mặt!<br>Advertisement <br>Người áo đen thầm thấy sợ hãi, gã ta vung tay áo, một lá cờ màu đen bay ra. Trên lá cờ này có vô số hình vẽ kỳ lạ, khi nó bay ra, vô số ác hồn đột nhiên gào thét, lệ khí và sát khí không ngừng tuôn ra. Trong nháy mắt, toàn bộ thiên địa trở nên tối tăm như ngày tận thế sắp đến!<br>Tiếng gào thét của vô số ác hồn tựa như bùa đòi mạng, khiến người ta sợ đến mức run rẩy.<br>Oanh!<br>Trong nháy mắt, Diệp Huyên đã bị đẩy lui mấy nghìn trượng!<br>Sau đó, vô số oan hồn ác quỷ mang theo lệ khí và sát ý vô tận kéo về phía Diệp Huyên!<br>Nhìn thấy cảnh này, Diệp Huyên híp mắt lại, sau đó, cả người hắn biến thành một màu đỏ như máu, trong nháy mắt, không gian xung quanh cũng trở thành một biển máu!<br>Diệp Huyên đột nhiên gào thét.<br>Oanh!<br>Vô số sát ý và lệ khí vô tận nhanh chóng dâng trào từ trong cơ thể hắn, sau đó, hắn lao thẳng về phía vô số oan hồn ác quỷ kia!<br>Thấy cảnh này, người áo đen kia lập tức sửng sốt, hành động gì đây? Tự tìm đường chết à?<br>Nhưng ngay sau đó, con ngươi gã ta chợt co lại!<br>Vì gã ta phát hiện, Diệp Huyên đang cắn nuốt những ác hồn oán linh kia!<br>Đang nuốt chửng!<br>Thấy cảnh này, tất cả cường giả xung quanh đều sửng sốt.<br><br>Đây là thao tác gì vậy?<br>Chẳng mấy chốc, vô số ác quỷ oán linh đã bị Diệp Huyên hấp thu hết.<br>Oanh!<br>Trong nháy mắt, trong người Diệp Huyên bộc phát ra khí thế đáng sợ, khí thế đó khiến tinh hà thiên địa đều run rẩy!<br>Sắc mặt người áo đen lập tức trở nên khó coi.<br>Con mẹ nó!<br>Gã ta vừa tặng đồ bổ cho người này à!<br>Ở một hướng khác, sắc mặt Tội Vương cũng rất là khó coi, gã nhìn chằm chằm người áo đen với vẻ hung ác, đây rõ ràng là chỉ có phá là giỏi!<br>Những gian thương này đều rất đáng chết!<br>Lúc này, người áo đen đột nhiên nhìn về phía Tội Vương: “Tội Vương, ngăn hắn lại đi!”<br>Nét mặt Tội Vương không chút cảm xúc!<br>Thấy thế, người áo đen vội nói; “Tội Vương, chúng ta là một phe đấy!”<br>Tội Vương nhìn người áo đen: “Lúc ngươi bán đồ cho ta, ta cảm thấy ngươi cùng một phe với Kháo Sơn Vương này!”<br>Người áo đen: “…”<br>Lúc này, Diệp Huyên đột nhiên biến mất.<br>"}