{"title":"Chương 11990: “Ngươi đang đùa với ta à?”","content":"Diệp Huyên bình tĩnh đáp: “Ông đang mơ mộng viển vông cái gì đất!”<br>Người áo đen nhìn Diệp Huyên, sau đó nhìn về phía Tội Vương: “Không phải thanh đao này không sắc, mà là kiếm của hắn thật sự quá sắc bén!”<br>Tội Vương nhìn chằm chằm người áo đen: “Trước đó các người đã nói sẽ đảm bảo rồi! Ta muốn trả hàng!”<br>Người áo đen vội lắc đầu: “Tội Vương, hiện tại thanh đao này không phù hợp với điều kiện trả hàng! Vì nó đã bị ông làm hỏng rồi! Đây là vấn đề của ông, không phải vấn đề của đao!”<br>Tội Vương nhìn chằm chằm người áo đen!<br>Advertisement <br>Người áo đen thoáng do dự, sau đó nói: “Chúng ta vẫn còn một thanh thần khí tốt hơn, thần khí này mới có thể chống lại thanh kiếm kia của hắn! Chỉ cần mười nghìn Linh Nguyên thôi!”<br><br>Mười nghìn!<br>Khoé miệng Tội Vương khẽ giật.<br>Advertisement <br>Người áo đen vội nói: “Con đao này của ông, chúng ta có thể thu hồi lại với mức giá ba mươi phần trăm so với giá ban đầu!”<br>Tội Vương nhìn chằm chằm gã ta: “Ta chỉ mới chém một đao, sau đó ngươi đã đòi thu hồi với mức giá ba mươi phần trăm so với giá ban đầu?”<br>Người áo đen cười ngượng ngùng: “Tội Vương, đành chịu thôi, dù ông chỉ chém một đao, nhưng đao đã bị thủng rồi! Nếu ông không muốn chúng ta thu hồi thì cũng có thể giữa lại! Dù nó đã thủng, nhưng ta cảm thấy vẫn có thể dùng tạm!”<br>Tội Vương im lặng!<br>Đột nhiên, gã thấy muốn chém người trước mặt hơn là chém Diệp Huyên!<br>Gian thương trong thiên hạ đều đáng chết!<br>Người áo đen trầm giọng nói: “Tội Vương, ông có bán không?”<br>Tội Vương gật đầu: “Bán!”<br>Sau đó, gã đưa con đao trong tay cho người áo đen!<br>Người áo đen vội vàng nhận lấy, không khỏi nở nụ cười, cái này lấy về làm lại sẽ thành một con đao mới!<br> Tội Vương chợt nói: “Thần binh lợi khí mà ngươi nói đâu?”<br>Người áo đen mở lòng bàn tay, một cái hộp tinh xảo xuất hiện.<br>Tội Vương vừa định cầm thì người áo đen chợt nói: “Linh Nguyên!”<br>Tội Vương nhìn người áo đen, sau đó hơi đau lòng đưa cho gã ta một tấm thẻ vàng. Người áo đen nhận thẻ rồi đưa hộp cho Tội Vương.<br>Tội Vương chờ mong mở hộp, nhưng vừa mở, nét mặt gã đã trở nên cứng đờ!<br>Bên trong vẫn là một con đao!<br>Mà thanh đao này không thể nói là rất giống thanh đao khi nãy, mà phải nói là giống y như đúc!<br>Tội Vương nhìn về phía ngươi áo đen: “Ngươi đang đùa với ta à?”<br>Người áo đen khẽ mỉm cười: “Đây là Chân Thí Thần Đao! Bản nâng cấp!”<br>Tội Vương: “…”<br>Người áo đen lấy thanh đao kia ra, sau đó nói: “Ông sờ thử đi, đây là bản nâng cấp, mạnh hơn thanh đao khi nãy rất nhiều!”<br>Tội Vương nhìn người áo đen, sao đó cầm thanh đao lên, vừa cầm đao, một tia đao ý mạnh mẽ đã bay lên cao, đâm thẳng vào trong bầu trời.<br>Lúc này, tất cả mọi người xung quanh đều cảm nhận được đao thế mạnh mẽ!<br>"}