{"title":"Chương 11993: Gian thương quá xấu xa!","content":"Diệp Huyên nhìn người áo đen bằng ánh mắt đề phòng!<br>Sắc mặt người áo đen vô cùng nặng nề: “Tội Vương, thanh kiếm của người này có thể phá vỡ quy tắc của thế giới chúng ta… Nói cách khác, xét từ một mức độ nào đó, kiếm của hắn có thể giết chết chúng ta! Không thể để hắn được sống, chẳng những thế, người tại ra thanh kiếm này cũng phải chết, nếu không… hậu quả sẽ rất nghiêm trọng!”<br>Tội Vương im lặng.<br>Thật ra lúc đầu khi gặp Diệp Huyên, gã đã cảm nhận được sự đặc biệt của thanh kiếm này rồi!<br>Có thể giết chết bọn họ!<br>Advertisement <br>Vì thế gã mới ra lệnh truy nã!<br>Nhưng gã không ngờ rằng thiếu niên trước mắt lại trưởng thành nhanh đến thế!<br><br>Chỉ trong một khoảng thời gian ngắn, bây giờ ngay cả gã cũng không thể giết được hắn!<br>Advertisement <br>Hắn tu luyện bằng cách nào vậy?<br>Tội Vương vẫn luôn thấy nghi ngờ!<br>Phía xa, Diệp Huyên nhìn nhẫn chứa đồ trên tay người áo đen, vừa nhìn đã biết là một kẻ rất có tiền!<br>Không thể để gã ta rời đi được!<br>Diệp Huyên nhìn Vô Biên Chủ, ra hiệu cho gã!<br>Vô Biên Chủ nhìn nhẫn chứa đồ của người áo đen, không nói gì.<br>Cướp?<br>Chuyện thế này rất mất phong độ!<br>Nhưng thi thoảng làm một lần, hình như cũng không có vấn đề gì lớn lắm!<br>Phía xa, người đàn ông áo đen đang định lên tiếng thì Diệp Huyên và Vô Biên Chủ lại đồng thời biến mất!<br>Sắc mặt Tội Vương thoáng chốc thay đổi, đang muốn rút lui, nhưng sau đó, gã sửng sốt!<br>Vì mục tiêu của Diệp Huyên và Vô Biên Chủ không phải gã, mà là người áo đen kia!<br><br>Chuyện gì thế này?<br>Tội Vương hơi khó hiểu!<br>Gã vô thức muốn ra tay giúp đỡ, nhưng suy nghĩ này chỉ thoáng xuất hiện rồi biến mất!<br>Gian thương quá xấu xa!<br>Người đàn ông ở phía xa cũng tỏ vẻ sửng sốt, gã ta không ngờ rằng hai người này lại đột nhiên ra tay với mình!<br>Đương nhiên gã ta không dám coi thường, lập tức mở lòng bàn tay, một lá chắn màu đen bay ra, trong nháy mắt, vô số phù văn thần bí xuất hiện trước mặt gã ta.<br>Oanh!<br>Lúc này, tấm chắn trước mặt người áo đen vô cùng kiên cố!<br>Còn kiếm của Diệp Huyên thì cũng đã đến.<br>Ầm!<br>Một kiếm chém xuống, lá chắn lập tức nứt ra, sau đó, vô số phù văn cũng bắt đầu nứt nẻ!<br>Thấy cảnh này, sắc mặt người áo đen thoáng chốc thay đổi, Vô Biên Chủ cũng giết tới.<br>Oanh!<br>Theo cú đấm của Vô Biên Chủ, tấm chắn vỡ tan, người đàn ông lùi lại mấy chục nghìn trượng, gã ta vừa dừng lại, một thanh kiếm đã chém tới!<br>"}