{"title":"Chương 11992 “Hỏi Quy Khư Chi Linh ấy”.","content":"<p>Diệp Huyên lại phải lui ra, hỏi: “Đạo ấn cũng vô dụng sao?\"</p><p>Tiểu Bút: “Cái này sợ là không còn cách nào”.</p><p>Diệp Huyên nhíu mày.</p><p>Tiểu Bút: “Nơi này có pháp tắc Quy Khư, pháp tắc cao nhất mà chủ nhân từng tạo ra, cũng là nguồn gốc của mọi trật tự cũ - tất cả mọi người rồi sẽ chết! Vậy nên đạo ấn chỉ có thể bảo vệ thân xác, không thể bảo vệ tuổi thọ của cậu”.</p><p>Thấy Diệp Huyên nhìn kiếm Thanh Huyên, nó vội can: “Tuyệt đối không được! Cậu mà dùng kiếm Thanh Huyên phá nó là thế giới này loạn ngay! Nghĩ mà xem, nếu không ai chết đi thì vũ trụ sẽ thành cái dạng gì? Hơn nữa pháp tắc Quy Khư là căn cơ của mọi pháp tắc, cậu mà phá nó thì sẽ khiến toàn bộ pháp tắc cũng sụp đổ! Tuy trật tự cũ có chỗ không tốt nhưng cũng có nhiều thứ đáng giữ lại, không thể phá hết được!\"</p><p>Diệp Huyên im lặng một hồi lâu mới gật đầu.</p><p>Tiểu Bút nói đúng. Tuy nhiều quy tắc chủ nhân bút Đại đạo để lại đã lỗi thời nhưng cũng còn rất nhiều thứ có thể dùng tiếp, không thể hất đổ toàn bộ.</p><p>Diệp Huyên nhìn Quy Khư Chi Địa, nói: “Nhìn tuổi thọ trôi đi mà sợ thật”.</p><p>Tiểu Bút: “Tuổi thọ cậu hiện nay đã lên tới mấy chục triệu năm, đi vào nửa giờ cùng lắm mất mấy triệu năm. Nên cậu cứ vào, hồi sinh người rồi lập tức rời đi. Ta phát hiện thấy tốc độ ăn mòn tuổi thọ của Quy Khư Chi Địa ngày càng tăng lên, ở càng lâu thì mất càng nhanh!\"</p><p>Diệp Huyên gật đầu, thầm nói Quy Khư Chi Địa này khủng khiếp thật.</p><p>Ở lại đó lâu thêm nữa, khéo là hắn cũng phải chết!</p><p>Như nghĩ đến điều gì, hắn hỏi: “Nếu ta chết ở trong đó thì có sống lại được không?\"</p><p>Tiểu Bút á khẩu một hồi mới mở miệng được: “Sao cậu lại có suy nghĩ đáng sợ này chứ?!\"</p><p>Diệp Huyên cười: “Hỏi thế thôi”.</p><p>Tiểu Bút: “Quy Khư Chi Địa chỉ có thể hồi sinh cho những ai chưa bị xóa sổ hoàn toàn, còn nếu bị thần thông vô thượng xóa đi thì hết cách! Trước mắt chỉ có một vài người có khả năng xóa sổ hoàn toàn, nhưng Quy Khư Chi Địa cũng có thể! Cậu chết ở trong đó đồng nghĩa với việc chết vĩnh viễn, khi đó e rằng đến muội muội cậu - Thanh Nhi váy trắng - cũng chưa chắc hồi sinh được. Mà khi ấy thế giới chắc cũng thành nồi cháo heo rồi, cho nên Diệp thiếu à, vì sự an toàn của vũ trụ này, làm ơn đừng có nghĩ mấy thứ nguy hiểm như vậy nữa được không?\"</p><p>Diệp Huyên: “...”</p><p>Tiểu Bút: “Ta biết một đại lão trong này, cậu có thể hồi sinh nàng trước”.</p><p>Diệp Huyên: “Là ai?\"</p><p>Tiểu Bút: “Huyền Hoàng Nữ, người mạnh nhất đại thế giới Huyền Hoàng từ trước đến nay. Năm xưa nàng thất bại khi vượt qua Hư Chân nhưng không chết ở đó mà chết ở Linh Độ giới, vì vậy hoàn toàn có thể hồi sinh”.</p><p>Tiểu Bút nhẹ giọng giải thích: “Chỉ có cường giả chân chính mới có tư cách được lập mộ ở đây, bằng không chỉ là nấm mồ vô danh mà thôi”.</p>"}