{"title":"Chương 11994 “Sao không nói sớm?\"","content":"<p>Mệnh kiếp nghe vậy thì im lặng hồi lâu mới nói: “Thôi được, ta mặc kệ!\"</p><p>Rồi nó biến mất tăm.</p><p>Diệp Huyên thở phào trong lòng. Thứ này đúng là còn ghê gớm hơn thiên kiếp, nếu đánh thật thì hắn không có phần thắng!</p><p>Tiểu Bút: “Ta nói! Cậu mạnh khiếp được! Chơi thế này còn kinh hơn bật hack!\"</p><p>Diệp Huyên: “...”</p><p>Lúc này, Huyền Hoàng Nữ nằm trong quan tài chậm rãi mở mắt.</p><p>Diệp Huyên thấy nàng ta lơ lửng bay lên với đôi mắt trống rỗng như đã đánh mất linh hồn.</p><p>Làm hắn cau mày lại.</p><p>Sau đó, đồng tử nàng ta co lại, bắt đầu nhiễm lên thần thái.</p><p>Trở lại bình thường rồi! Diệp Huyên khi ấy mới thư giãn.</p><p>Huyền Hoàng Nữ nhắm mắt lại, hồi sau mới hỏi Diệp Huyên: “Ngươi đã hồi sinh ta”.</p><p>Diệp Huyên gật đầu.</p><p>Huyền Hoàng Nữ chợt cúi đầu: “Người thiên mệnh!\"</p><p>Diệp Huyên gật đầu.</p><p>Huyền Hoàng Nữ nhìn hắn hồi lâu, hỏi: “Ngươi muốn ta làm gì?\"</p><p>Diệp Huyên: “Khuất phục Thái Sơ Thần tộc, đánh tới thế giới Hư Chân!\"</p><p>Huyền Hoàng Nữ lại lắc đầu: “Ngươi quá yếu”.</p><p>Diệp Huyên thản nhiên đáp: “Chỉ là tạm thời thôi”.</p><p>Rồi nhìn bốn phía: “Cô nhìn quanh mà xem”.</p><p>Huyền Hoàng Nữ làm theo, cau mày nói: “Thời gian nơi này...”</p><p>Diệp Huyên: “Cho cô thêm một trăm triệu năm, cô có lòng tin không?\"</p><p>Huyền Hoàng Nữ nheo mắt suy tư một hồi rồi phá ra cười, tiếng cười như sấm dậy chân trời.</p><p>Một trăm triệu năm!</p><p>Nàng ta nhìn chân trời đầy ngạo nghễ: “Đương nhiên có!\"</p><p>Diệp Huyên gật đầu: “Cần ta giúp gì không?\"</p><p>Huyền Hoàng Nữ nhìn hắn: “Ta cần một món thần vật từ Đạo Môn”.</p><p>Diệp Huyên: “Là gì?\"</p><p>Huyền Hoàng Nữ: “Đạo quan”.</p><p>Diệp Huyên nhíu mày: “Đạo quan?\"</p><p>Huyền Hoàng Nữ gật đầu: “Nó có thể giúp ta khôi phục sức mạnh nhanh chóng, hơn nữa giúp ta tu luyện Huyền Hoàng Bất Tử Công”.</p><p>Diệp Huyên suy nghĩ một hồi: “Có cần tâm pháp Vũ Trụ không?\"</p><p>Huyền Hoàng Nữ: “Nó cũng tốt nhưng không hợp với ta”.</p><p>Diệp Huyên gật gù: “Được”.</p>"}