{"title":"Chương 11992: “Ngươi đi bán cho người khác đi!”","content":"Tội Vương: “…”<br>Người áo đen đột nhiên lấy ra một cái hộp, gã ta nhìn Tội Vương, nghiêm túc nói: “Đây là một thanh đao đặc biệt!”<br>Tội Vương bình tĩnh đáp: “Mở ra xem thử!”<br>Người áo đen mở hộp, đao trong hộp vẫn giống với hai thanh trước đó, đương nhiên chỉ có hộp là không giống!<br>Lần này trên hộp còn khảm một ít đá quý, trông rất sang trọng!<br>Advertisement <br>Tội Vương im lặng nhìn người áo đen.<br>Người áo đen nghiêm túc nói: “Thanh đao này tên là Chân Chân Thí Thần Đao, khác với hai thanh trước đó, vì bên trên nó có lực lượng phản quy tắc mạnh mẽ. Kiếm của thiếu niên kia có thể phá quy tắc, còn thanh đao này chính là phản quy tắc!”<br><br>Tội Vương bình tĩnh hỏi: “Có thể thử hàng trước không?”<br>Advertisement <br>Người áo đen lập tức tỏ vẻ do dự.<br>Tội Vương lạnh nhạt nói: “Chỉ thử một đao thôi, nếu không có vấn đề, ta sẽ mua! Còn nếu xảy ra vấn đề, ngươi cầm về mà bán cho người khác!”<br>Người áo đen nhìn Diệp Huyên phía xa, sau đó nói: “Vậy thì thử đi!”<br>Dứt lời, gã ta đưa cái hộp cho Tội Vương!<br>Tội Vương cầm đao lên, trong nháy mắt, có những dòng khí màu đỏ bay ra từ trong đao.<br>Rắc!<br>Thiên địa chợt nứt ra!<br>Thấy cảnh này, trong mắt Tội Vương nhất thời lộ vẻ ngạc nhiên.<br>Thanh đao này lợi hại đấy!<br>Tội Vương xoay người nhìn về phía Diệp Huyên, gã nhìn chằm chằm hắn: “Diệp Huyên, ta không tin thanh kiếm trong tay ngươi là vô địch!”<br>Dứt lời, gã biến thành một tia kiếm quang màu máu xông về phía Diệp Huyên!<br>Vụt!<br><br>Lúc này, thời không vô tận xung quanh nứt ra.<br>Diệp Huyên híp mắt lại, xông về phía trước, chém ra một kiếm!<br>So chiêu!<br>Oanh!<br>Trong nháy mắt, kiếm quang và đao quang bộc phát, hai người lùi lại một lần nữa, khi Tội Vương kia dừng lại, đao trong tay gã chợt rung động dữ dội, sau đó nứt ra!<br>Thấy cảnh này, nét mặt Tội Vương cứng đờ.<br>Người áo đen bên cạnh thì nhíu mày!<br>Tội Vương xoay người nhìn về phía người áo đen, gã mở lòng bàn tay, thanh đao bay đến trước mặt người áo đen: “Ngươi đi bán cho người khác đi!”<br>Người áo đen đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên híp mắt, giơ tay lên chém xuống một kiếm!<br>Ầm!<br>Một tia hồng mang đột nhiên bao phủ lấy Diệp Huyên!<br>Nhưng sau đó, một tia kiếm quang đã chém vỡ hồng mang kia!<br>Xoẹt!<br>Hồng mang vỡ tan, người áo đen đã lùi lại bên cạnh Tội Vương.<br>"}