{"title":"Chương 9502 Đế Hoang Thần tộc.  ","content":"<p> Ông ta là cường giả Cổ Thần Cảnh, còn Diệp Huyên là Động Huyền Cảnh, ông ta cao hơn tận một cấp, vì thế nên tràn đầy tự tin, phải biết rằng nếu là bình thường, Động Huyền Cảnh đứng trước mặt ông ta, ngay cả khả năng đánh trả cũng không có! Nhưng Diệp Huyên lại khác. </p><p>Huyết Mạch Chi Lực và kiếm ý của Diệp Huyên vượt xa khỏi dự đoán của ông ta! </p><p>Khi nãy ông ta có dự tính nếu đòn tấn công cuối cùng không chiến thắng thì sẽ đánh hội đồng, nhưng Diệp Huyên hoàn toàn không cho ông ta cơ hội này, thẳng thừng sử dụng bút Đại đạo. </p><p>Bây giờ sau khi Diệp Huyên sử dụng bút Đại đạo, hắn thật sự quá đáng sợ! </p><p>Huyền Mộc nhìn Giới chủ Huyền Thần giới, gằn giọng nói: “Đại ca, trả thù cho đệ!” </p><p>Nói xong, linh hồn của ông ta hoàn toàn tan biến. </p><p>Sắc mặt của Giới chủ Huyền Thần giới vô cùng dữ tợn, Huyền Mộc này là đệ đệ ruột của ông ta, hai huynh đệ nương tựa nhau từ nhỏ đến lớn, tình cảm vô cùng sâu nặng. </p><p>Lúc này thấy Huyền Mộc hoàn toàn bị tiêu diệt, trái tim ông ta đau như dao cắt! </p><p>Giới chủ Huyền Thần giới chậm rãi nhắm mắt lại! </p><p>Lúc này ông ta thấy hối hận rồi! </p><p>Vô cùng hối hận! </p><p>Khi nãy không nên để Huyền Mộc đấu tay đôi với Diệp Huyên! </p><p>Bọn họ đã quá sơ suất! </p><p>Giới chủ ngẩng đầu nhìn về phía chân trời, ánh mắt ông ta vô cùng lạnh lẽo: “Muốn trốn à? Để ta xem ngươi có thể chạy đến đâu? Truyền lệnh với chư thiên, bắt đầu từ bây giờ Diệp Huyên này chính là kẻ thù không đội trời chung của Huyền Thần giới ta, làm bạn với tên này chính là đối đầu với Huyền Thần giới! Những người có liên quan đến Diệp Huyên, chúng ta đều muốn giết!” </p><p>Ông ta nói xong thì lập tức bay lên cùng với sáu cường giả Cổ Thần Cảnh bên cạnh. </p><p>Đuổi theo Diệp Huyên! </p><p>… </p><p>Thông báo của Huyền Thần giới nhanh chóng lan truyền khắp vũ trụ chư thiên vạn giới! </p><p>Rất nhiều người không hiểu biết về Huyền Thần giới cho lắm, vì thế lực này vẫn khá thần bí và lâu đời, chỉ người có thực lực đạt đến trình độ nhất định mới biết đến thế lực đáng sợ này! </p><p>Huyền Thần giới có cường giả Thượng Cổ Thần Cảnh! </p><p><br>Lúc này Đế Uyên cũng thấy lo lắng! </p>"}