{"title":"Chương 9504: \"Ha ha ha, cô Hứa đúng là người thú vị\".","content":"gười giàu trên thế giới quan tâm đến loại trò chơi này và họ thường chi rất nhiều tiền vào nó\".<br>\"Trò chơi này thực sự rất đơn giản. Có hai cách để đánh cược trong trò chơi\".<br>\"Đầu tiên là hai người có thể sống sót trong tòa nhà này bao lâu?\"<br>\"Mỗi người chọn một khoảng thời gian khác nhau. Vừa rồi có mười mấy người giàu thua rồi\".<br>\"Bởi vì bọn họ chọn hai người các ngươi sống sót trong năm phút, nhưng bây giờ đã hơn bảy phút.\"<br>Lời đối phương nói khiến Hứa Mộc Tình cảm thấy nguy hiểm nhưng cô rất bình tĩnh.<br>Nếu cô ta vẫn trốn phía sau, không nói gì với Hứa Mộc Tình và Raven thì bọn họ sẽ ở thế bị động.<br>Giờ cô ta nói thế, đã đến lúc bọn họ nắm quyền chủ động trong tay rồi.<br>Hai tinh anh như Hứa Mộc Tình và Raven sẽ không lãng phí mạng sống của bản thân ở đây.<br>Hứa Mộc Tình nói về phía loa: \"Loại còn lại là gì?\"<br> <br>\"Loại kia, hai người sẽ chết ở tầng nào?\"<br>\"Tôi nhắc một chút, giờ hai người đang ở tầng mười ba. Ồ, đây không phải là một con số đẹp\".<br>Nghe đối phương nói thế, Hứa Mộc Tình cau mày nói: \"Ồ, cô là người nước ngoài mà nói tiếng Hoa Hạ tốt đấy\".<br>Giọng nói khàn khàn của cô ta lập tức trùng xuống nói: \"Sao cô biết tôi là người nước ngoài?\"<br>\"Số mười ba với người Hoa Hạ chúng tôi cũng chỉ là một con số bình thường thôi\".<br>\"Nhưng với người phương Tây mấy người thì nó lại là số cấm kỵ, nhất là những người trong giáo phái\".<br>Người phụ nữ sau loa im lặng một chốc rồi cười phá lên: \"Được lắm, được lắm, đúng là người được chọn có khác\".<br>\"Cuộc trò chuyện kết thúc, chúng ta bắt đầu trò chơi thôi\".<br>Nhưng Hứa Mộc Tình đột nhiên giơ tay lên: \"Đợi đã\".<br>\"Sao? Sợ rồi à?\"<br>\"Tất nhiên tôi không sợ, nhưng tôi muốn biết những người tham gia trò chơi này phải có điều kiện thế nào?\"<br>Giọng nói khàn khàn của cô ta vang lên: \"Tất nhiên là có điều kiện, những người tham gia trò chơi này ít nhất phải giàu có, không có tiền thì chơi kiểu gì?\"<br>\"Nói đến tiền thì tài sản của tôi cũng không ít, tôi có tư cách tham gia trò này không?\"<br>Cô ta cười to: \"Cô Hứa Mộc Tình, cô đương nhiên có tư cách tham gia trò chơi này rồi\".<br>\"Nhưng đáng tiếc giờ cô đang là thứ mua vui cho chúng tôi\".<br>\"Nếu đã có tư cách vậy tôi có thể đặt cược không?\"<br>\"Cho dù tôi đã được cô chọn vào trò chơi, nhưng tôi cũng có quyền đặt cược chứ nhỉ.\"<br>Hứa Mộc Tình vẫn nói tiếp.<br>Cô làm thế không chỉ vì muốn kéo dài thời gian đợi Lý Phong đến.<br> Mà còn để cho Raven có thời gian nghĩ ra cách.<br>Bởi vì khi người sau màn nói đây là một trò chơi, Raven cố tình chạm một cái vào mu bàn tay Hứa Mộc Tình, sau đó còn liếc mắt ra hiệu cho cô.<br>Ánh mắt này nói cho Hứa Mộc Tình biết Raven biết trò chơi này, mà cô ấy còn hiểu rõ quy tắc của nó.<br>Raven ra hiệu cho Hứa Mộc Tình kéo dài thời gian để cô ấy tìm ra lỗ hổng của trò chơi này.<br>Chỉ cần tìm được lỗ hổng thì hai người có thể nhanh chóng rời khỏi đây.<br>Cô ta im lặng một lúc rồi hỏi Hứa Mộc Tình: \"Cô đương nhiên có thể cược, thế cô định cược bao nhiêu?\"<br>Nghe thế đối phương nói thế, Hứa Mộc Tình nở nụ cười.<br>Cô ngước khuôn mặt xinh đẹp của mình lên, giơ hai ngón tay với camera.<br>\"Tôi cược hai tỷ, chúng tôi có thể sống sót rời khỏi đây\".<br>Hứa Mộc Tình vừa dứt lời, người sau màn lại cười to.<br>\"Ha ha ha, cô Hứa đúng là người thú vị\".<br>\"Cô nói cược hai tỷ nhưng đến tài khoản của chúng tôi cũng không biết, thế phải chuyển tiền kiểu gì đây?\"<br>Lúc này, Hứa Mộc Tình rút trong túi ra một chiếc di động, nói về phía camera.<br>\"Nếu tôi đoán không nhầm thì cô cũng là người của công ty Kemiller\".<br>\"Trò chơi này cũng là do công ty các cô làm, đã làm ra nó nghĩa là bình thường ở nước ngoài các cô vẫn chơi trò này, giờ muốn biến nước tôi thành sân chơi hả?\"<br>\"Thế nên nếu giờ tôi chuyển hai tỷ vào tài khoản của công ty cô thì tôi cũng sẽ trở thành một người chơi\".<br>Vừa dứt lời, Hứa Mộc Tình đã chuyển hai tỷ qua.<br><br>"}