{"title":"Chương 9508","content":"<br>Giới chủ Huyền Thần giới sửng sốt.<br>A Thương lạnh lùng nói: “Giới chủ, bắt đầu từ bây giờ, ta xin rời khỏi Huyền Thần giới!“<br>Nói xong, ông ta xoay người biến mất ở sâu trong tinh không xa xôi.<br>Giới chủ Huyền Thần giới: “...“<br>Sắc mặt của năm cường giả Cổ Thần Cảnh còn lại cũng trở nên kỳ lạ.<br>Đánh nhau?<br>Chắc chắn là bọn họ không dám đánh Diệp Huyên!<br>Bọn họ cũng biết bây giờ Diệp Huyên là nỏ đã hết đà, nhưng lỡ như có tình huống bất ngờ thì sao!<br>Lỡ như Diệp Huyên vung bút trước khi chết thì làm thế nào?<br>Ai mà đỡ được chứ?<br>Bây giờ ai ra tay với Diệp Huyên cũng chẳng khác nào là muốn lấy mạng đổi mạng với hản. Bọn họ tu luyện đến trình độ này, đương nhiên cũng không muốn cứ thế bị giê chết!<br>Giới chủ Huyền Thần giới im lặng, ông ta biết nếu lại bảo những người này ra tay, chắc - chắn bọn họ cũng sẽ đi<br>Nghĩ vậy, ông ta lập tức nổi giận.<br>Nuôi binh nghìn ngày, dùng binh một giờ, mà bây giờ, những người này lại đều tham sống sợ chết như thế!<br>Đúng là đáng hận!<br>Lúc này, Diệp Huyên phía xa đột nhiên nói: “Hôm nay các người không ra tay, bây giờ Giới chủ của các người cũng sẽ không nói gì, vn nhưng sau này thì sao? Nếu ta là các người, ta sẽ lập tức chạy trốn thật xa, vì bây giờ ông ta hoàn toàn không có năng lực đuổi theo giết chết các người.“<br>Nghe vậy, mấy cường giả Cổ Thần Cảnh kia lập tức đưa mắt nhìn nhau.<br>Giới chủ Huyền Thần giới lạnh lùng nói: “Ngươi đang ly gián à?“<br>Dứt lời, ông ta cười khẩy nhìn về phía một ông lão: “Lý Thụ, đường nhiên một mình các ngươi không phải đối thủ của hản, nhưng nếu năm người cũng tiến lên, thì hắn sẽ chết chắc. Người này có mối thù không đội trời chung với Huyền Thần giới ta, hôm nay nếu hẳn sống, sau này chắc chắn hẳn sẽ không bỏ qua cho c các ngươi!“<br>Nghe vậy, sắc mặt ông lão tên Lý Thu kia lại thay đổi.<br>Ông ta đang do dự!<br>Diệp Huyên đột nhiên cười nói: “Có lẽ các người đã từng điều tra về ta, nếu đã thế có lẽ cũng biết ta là một người có học, ta thành lập thư viện là muốn vạn giới thái bình, chứ không - phải là giết chóc! Nếu hôm nay các ông muốn rời đi, ta có thể dùng thân phận một người có học đảm bảo rằng ta tuyệt đối sẽ không tính số với các người”.<br>Dứt lời, hắn mở lòng bàn tay, một thanh kiếm xuất hiện trong tay hắn: “Ta là người có học, còn là một kiếm tu, các người có thể tin vào nhân phẩm của ta!“<br>Lý Thu nhìn bút Đại đạo bên hông Diệp Huyên, không nói một lời.<br>Giới chủ Huyền Thần giới kia đang định_ cất lời thì Lý Thu đột nhiên nói: “Diệp công tử, cậu bảo trọng!“<br>Nói xong, lão ta và hai ông lão bên cạnh biến mất ở cuối chân trời.<br>Giới chủ Huyền Thần giới: “...“<br>"}