{"title":"Chương 9516: : Hắc Tướng Quân","content":"khi con côn trùng chuẩn bị chui vào, một đồng xu bất ngờ bay từ bên cạnh đến đập thẳng vào con bọ đỏ.<br>Đồng xu lập tức bay lên cùng với con bọ đỏ, rồi đập mạnh vào bức tường đá gần đó.<br>Con bọ đỏ trong chốc lát bị nổ tung thành từng mảnh, một thứ chất lỏng khiến người ta cảm thấy vô cùng kinh tởm trào ra.<br>Hứa Thiên Tứ đột ngột quay đầu lại nhìn Lý Phong: \"Lý Phong, mày xía vào làm gì?\"<br>\"Không phải ngay từ đầu thằng này đã coi thường mày sao? Chẳng nhẽ mày không muốn dạy cho hắn một bài học sao?\"<br>Lý Phong nhẹ giọng nói: \"Trương Trường Quang này chỉ là một tấm chiếu mới thôi\".<br>\"Anh đi đường đụng phải thằng bé ba bốn tuổi, chẳng nhẽ sẽ giơ chân đạp nó ngã hay sao?\"<br>Lời miêu tả của Lý Phong khiến Hứa Thiên Tứ sững sờ một lúc, sau đó đột nhiên bật cười: \"Hahahaha, thôi đừng nói nữa, mày miêu tả đúng lắm\".<br>Hứa Thiên Tứ cười cười, sắc mặt đột nhiên thay đổi.<br>Vào lúc này, dáng vẻ của Hứa Thiên Tứ trông đặc biệt nham hiểm và xảo quyệt: \"Như vậy, tao càng phải biến hắn thành con rối của tao!\"<br>Vào lúc này, tay áo của Hứa Thiên Tứ đột nhiên chui ra bốn năm con côn trùng hoàn toàn khác nhau!<br>Một trong số chúng có kích thước chỉ bằng một sợi tóc.<br>Nếu không nhìn kỹ sẽ không biết được.<br> Ngoài ra còn có một con bọ bò rất nhanh, đó là một con nhện đen, to bằng móng tay út.<br>Trong nháy mắt, con nhện đen nhanh chóng leo đến bên tai Trương Trường Quang, chui vào lỗ tai Trương Trường Quang một cách nhanh chóng.<br>Vào lúc này, Trương Trường Quang hét lên thảm thiết.<br>Nỗi sợ hãi mãnh liệt khiến Trương Trường Quang nhảy choi choi tại chỗ, anh ta muốn dùng phương pháp đơn giản để ném bốn con trùng này ra khỏi cơ thể mình.<br>Nhưng thật đáng tiếc khi bốn con bọ này không ăn chay, chúng ăn người sống!<br>Lúc này Hứa Thiên Tứ đã buông lỏng tay ra, anh ta khiêu khích Lý Phong: \"Đến đi, đến đánh tao đi, tao muốn xem mày có thể làm gì để cứu hắn!\"<br>Lý Phong không nhúc nhích mà nói với Dương Tái Hưng ở bên cạnh: \"Cậu dùng khoảng 70% sức lực đánh vào rốn của Trương Trường Quang ba lần\".<br>\"Hãy chú ý đến nhịp điệu khi đánh\".<br>Dương Tái Hưng không do dự, cậu ta sẽ làm theo tất cả những gì Lý Phong nói.<br>Thấy Dương Tái Hưng nhanh chóng lao lên, giơ tay vỗ vào rốn của Trương Trường Quang!<br>Trương Trường Quang ngay lập tức bị đánh tới tấp, anh ta phun ra một ngụm máu.<br>Khi anh ta đang nôn ra máu, một con giun nhỏ như sợi tóc được phun ra.<br>Ngay sau đó, Dương Tái Hưng đã vỗ thêm hai lần nữa.<br>Cả hai con bọ còn lại đều bị đánh ra ngoài.<br>Khoảnh khắc ba con trùng rơi xuống đất, Dương Tái Hưng lập tức nhấc chân giẫm nát chúng.<br>Hứa Thiên Tứ cũng không ngăn cản, anh ta khoanh tay và nói với Lý Phong: \"Mày mới giải quyết ba con, còn một con nữa đâu\".<br>\"Con đó là con chủ chốt đấy. Nếu không có lệnh của tao, nó chắc chắn sẽ không tự chạy ra đâu. Sinh mạng của nó đã hòa làm một với thằng này rồi!\"<br>Ngay sau khi Hứa Thiên Tứ vừa dứt lời, Lý Phong đột nhiên nở nụ cười.<br>Hứa Thiên Tứ nhíu mày, chỉ vào Lý Phong nói: \"Mày cười cái gì?\"<br>Thật ra Hứa Thiên Tứ cực kỳ ghét nụ cười của Lý Phong, nóng lòng muốn dùng hai tay xé nát khuôn mặt Lý Phong ra.<br>Tất cả mọi thứ mà Hứa Thiên Tứ làm trong suốt thời gian qua dường như đều đã được Lý Phong tính toán trước cả rồi, xem ra dù có cố gắng đến đâu cũng không cách nào đánh bại được Lý Phong.<br>Điều này khiến Hứa Thiên Tứ cảm thấy thất vọng, nhưng đồng thời trong lòng lại nổi lên khát vọng mạnh mẽ muốn đánh bại Lý Phong!<br>Lúc này Lý Phong lãnh đạm nói: \"Vừa rồi cám ơn anh đã nói cho tôi cách đối phó với con trùng kia\".<br>\"Thành thật mà nói, đó là lần đầu tiên tôi nhìn thấy hình dạng của con bọ đó, còn chưa biết phải đối phó với nó như nào\".<br>\"Anh nói như vậy, tôi đã biết xử lý nó như nào rồi\".<br>Dứt lời, Lý Phong lập tức nói với Dương Tái Hưng.<br> Khi Lý Phong nói, anh đã cô đọng lời nói của mình thành một sợi chỉ và trực tiếp truyền vào tai Dương Tái Hưng, những người bên cạnh sẽ không thể nghe thấy.<br>Vì vậy không ai biết Lý Phong đã nói gì với Dương Tái Hưng.<br>Lúc này, chỉ nhìn thấy Dương Tái Hưng, đột nhiên vươn tay ra bóp cổ Trương Trường Quang, sau đó nhấc cả người của Trương Trường Quang lên khỏi mặt đất.<br>Chương 863: Hắc Tướng Quân<br>Cú bóp của Dương Tái Hưng rất mạnh, năm ngón tay của cậu ta kẹp chặt cổ họng Trương Trường Quang, khiến Trương Trường Quang không ngừng giãy dụa.<br>Trong quá trình giãy dụa, toàn bộ khuôn mặt của Trương Trường Quang đều đỏ lên, rõ ràng là anh ta gần như sắp tắt thở rồi.<br>Cận kề với cái chết khiến Trương Trường Quang bộc lộ hoàn toàn bản chất của mình, anh ta dùng toàn lực không ngừng cầu xin Dương Tái Hưng thương xót.<br>Trương Trường Quang bây giờ đâu còn tư thế đắc thắng và tự cao tự đại ấy nữa.<br>Nước mũi anh ta trào ra, nước mắt không tự chủ chảy xuống.<br>Anh ta cầu xin đàn em của mình: \"Dương Tái Hưng, tôi cầu xin cậu, đừng giết tôi, đừng giết tôi! Tôi đau quá, buông tôi ra đi, tôi cầu xin cậu đó\".<br>\"Tôi là chó, tôi mới là chó thật, chỉ cần cậu thả tôi ra, tôi có thể sủa cho cậu xem, còn liếm giày cho cậu nữa\".<br>Tay của Dương Tái Hưng không vì điều này mà dừng lại, ngược lại càng ngày càng bóp mạnh hơn.<br>Trương Trường Quang đau đến không nói được lời nào, chỉ có thể sủa tiếng chó rất đơn giản: \"Gâu!\"<br>\"Gâu!\"<br>Nhưng dù vậy, Dương Tái Hưng vẫn không tha cho Trương Trường Quang.<br>Lúc này, Trương Trường Quang đã không thể thốt ra bất kỳ âm tiết nào nữa.<br>Cơ thể anh ta bắt đầu run lên bần bật, đồng thời nước tiểu đặc quánh và tanh tưởi chảy ra từ đũng quần.<br>Khi Dương Tái Hưng tiếp tục dùng sức, lưỡi của Trương Trường Quang lè ra, hai mắt trắng dã.<br>Cái chết của Trương Trường Quang ngày càng đến gần.<br>Vào thời điểm khi ý thức của Trương Trường Quốc sắp biến mất hoàn toàn, một con bọ đen chui ra từ lỗ mũi của anh ta.<br>Con bọ đen nhảy khỏi mặt Trương Trường Quang với tốc độ nhanh chóng, trực tiếp đáp xuống mặt của Dương Tái Hưng.<br>Mà ngay khi con bọ đen chuẩn bị xâm nhập vào não qua tai của Dương Tái Hưng như vừa rồi, chỉ nghe thấy \"bép” một cái, Dương Tái Hưng đã đập chết con bọ trước khi nó chui vào!<br>Hứa Thiên Tứ kinh ngạc nhìn chằm chằm tất cả chuyện này, nếu không phải tận mắt chứng kiến, anh ta sẽ không tin rằng một người mới như Dương Tái Hưng thực sự có thể giết được Hắc Tướng Quân!<br>Hắc Tướng Quân, loại bọ này nhanh và hung dữ nhất trong số c<br><br>"}