{"title":"Chương 9516 Một khoản tiền kếch xù!  ","content":"<p> Người đàn ông áo xanh nói tiếp: “Không phải ta không quan tâm đến con, mà là ta thật sự không muốn con hoàn toàn trở thành một tên công tử bột. Bây giờ con đã có Kiếm đạo của riêng mình, hơn nữa còn có một mục tiêu Kiếm đạo hoàn toàn mới, đây là một chuyện tốt. Có thể nói, bây giờ Kiếm đạo của con đã thật sự đi vào quỹ đạo rồi”. </p><p>Nói xong, y đưa mắt nhìn xung quanh, sau đó tiếp tục: “Thế tục hồng trần này chính là một tảng đá mài kiếm, có thể rèn luyện cho con! Kể cả lần này, dù con bị đánh rất thê thảm, nhưng ta tin sau trận chuyện này, con cũng có thu hoạch không nhỏ, đúng không? Cha không có nói sai nhỉ?” </p><p>Diệp Huyên gật đầu: “Phải!” </p><p>Người đàn ông áo xanh nói tiếp: “Không trải qua khổ nạn, sao có thể thành đạo? Những lời này vẫn khá là có lý, vì rất nhiều lúc, vất vả và khó khăn là thứ có thể rèn luyện lòng người nhất, nhân tâm như kiếm tâm, trái tim con càng vững chắc, kiếm của con sẽ càng sắc bén. Ta để con chịu khổ không phải vì ta từng bị nuôi thả, sau đó tâm lý vặn vẹo mà nuôi thả con, mà mục đích cuối cùng của cha là hy vọng con có thể thành tài! Con có hiểu được nỗi khổ tâm của cha không?” </p><p>Diệp Huyên nhìn người đàn ông áo xanh: “Có phải cha muốn thao túng tâm lý con không?” </p><p>Người đàn ông áo xanh nghiêm túc hỏi: “Vậy con cảm thấy ta nói có lý không?” </p><p>Diệp Huyên gật đầu: “Con thừa nhận là cha nói có lý!” </p><p>Người đàn ông áo xanh cười rất vui vẻ: “Ăn học tử tế rồi đúng là có khác, biết lý lẽ, rất tốt!” </p><p>Diệp Huyên đột nhiên nói: “Vậy cha cảm thấy cha có làm tròn trách nhiệm của một người cha không?” </p><p>Nét mặt người đàn ông áo xanh cứng đờ, không ngờ tiểu tử này lại không bị thao túng tâm lý. </p><p>Diệp Huyên nói tiếp: “Cha, con không nói cha nuôi thả con là sai, chuyện khiến con tức giận là một phụ thân như cha lại không có cảm giác tồn tại trong lòng con, cha cảm thấy đây là lỗi của cha hay là lỗi của con? Cha nói xem!” </p><p>Người đàn ông áo xanh im lặng. </p><p>Diệp Huyên lại nói: “Để một người mười tám năm không có phụ thân, cha cảm thấy đây là bình thường à?” </p><p><br>Diệp Huyên nheo mắt, tim đập nhanh. </p>"}