{"title":"Chương 9517 Sao mà phản kháng được? ","content":"<p> Người đàn ông áo xanh lại lấy ra một quyển cổ tịch đặt vào tay Diệp Huyên: “Quyển này lợi hại hơn Nhất Kiếm Trảm Hư của con gấp mười lần, là cha và đại ca đặc biệt tạo ra vì con! Con cầm lấy!” </p><p>Diệp Huyên chớp mắt, vội vàng nhận lấy quyển cổ tịch kia. </p><p>Người đàn ông áo xanh khẽ thở dài: “Cha thật sự nợ con nhiều, con có thể tha thứ cho cha không?” </p><p>Nói xong, y lại lấy một cái hộp màu đen ra, nhưng y không đưa nó cho Diệp Huyên. </p><p>Diệp Huyên lập tức nói: “Cha, cha nói cái gì thế? Giữa cha con chúng ta có gì mà tha thứ với không tha thứ chứ? Sau này cha đừng nói những lời tổn hại đến tình cảm như thế nữa, con không thích nghe!” </p><p>Người đàn ông áo xanh chớp mắt: “Thật sự không giận ư?” </p><p>Diệp Huyên nhìn cái hộp màu đen đó, sau đó nghiêm túc nói: “Không giận, chưa từng tức giận!” </p><p>Người đàn ông áo xanh khẽ thở dài: “Khi nãy con nói khi con còn bé, cha chưa từng ở bên cạnh con, hầy, nói ra thật xấu hổ, cha thấy hổ thẹn quá…” </p><p>Diệp Huyên vội nói: “Bây giờ bù đắp vẫn còn kịp mà!” </p><p>Người đàn ông áo xanh ngẫm nghĩ, sau đó gật đầu: “Phải bù đắp thế nào đây?” </p><p>Diệp Huyên lập tức nói: “Bù đắp bằng vật chất!” </p><p>Người đàn ông áo xanh: “…” </p><p>Từ Mộc ở bên cạnh nhìn mà trợn mắt há một, hai cha con này… thật sự là cha con à? </p><p>Còn sắc mặt của Huyền Thiên thì lại vô cùng khó coi, đường nhiên ông ta muốn bỏ chạy, nhưng ông ta không dám! </p><p>Ông ta biết chỉ cần nhúc nhích một cái, ông ta sẽ chết chắc! </p><p>Người đàn ông áo xanh kia thật sự quá đáng sợ! </p><p>Người đàn ông áo xanh đột nhiên đưa cái hộp trong tay cho Diệp Huyên: “Cái này cho con!” </p><p>Diệp Huyên chớp mắt: “Đây là gì?” </p><p>Người đàn ông cười to: “Một bảo bối, cực kỳ cực kỳ thích hợp với con, đương nhiên cũng phù hợp với con sau này!” </p><p>Diệp Huyên gật đầu, cảm thấy mong đợi, dù sao lần này phụ thân cũng cực kỳ hào phóng! </p><p>Diệp Huyên đang định mở hộp, nhưng nghĩ đến điều gì, hắn lại nhìn người đàn ông áo xanh: “Cha, sau này rảnh rỗi thì cha nhớ đến đây thăm con, sau đó mang ít đồ đến, như vậy có thể giúp bồi dưỡng tình cảm giữa cha con chúng ta!” </p><p><br>Sao mà phản kháng được? </p>"}