{"title":"Chương 9520: Quái vật dưới đáy hồ","content":"na, người có sức mạnh tuyệt đối, lúc này giống như một cô em gái, nói với Lý Phong như một đứa trẻ: \"Anh, em muốn thể hiện trước mặt anh một tí thôi mà\".<br>\"Đã lâu không gặp, anh không biết hiện tại em đã đạt tới trình độ nào rồi\".<br>Lý Phong cười nhẹ nói: \"Kẻ mà em đối phó bây giờ chỉ là phế phẩm\".<br>\"Hắn còn chưa hoàn chỉnh, lần sau anh sẽ dẫn em đi gặp một thành phẩm thực sự\".<br>\"Đến lúc đó, anh sẽ cẩn thận xem em đánh, được không?\"<br>Tina khi nghe Lý Phong nói câu này, lập tức bật cười: \"Được chứ!\"<br>Kết quả là, Tina ngay lập tức dẫn vua cương thi ngàn năm tuổi ra bên ngoài hang.<br>Khi mọi người đều lần lượt thở phào nhẹ nhõm, Lý Phong đã đưa Hứa Mộc Tình, Hứa Hạo Nhiên và Lý Liễu Nhi đến bên cạnh hồ nước.<br>\"Anh rể, chúng ta đứng ở đây làm gì? Nước trong bể này lạnh như thế, anh không định xuống đó đấy chứ?\"<br>Lúc này Lý Phong cười nói: \"Nếu như chúng ta không đi xuống, thì hôm nay chúng ta đến đây chả có ý nghĩa gì\".<br>\"Câu hỏi đặt ra là, làm thế nào để chúng ta đi xuống được?\"<br>\"Cái hồ này có vẻ rất sâu, hơn nữa khó mà biết được dưới hồ liệu có thứ gì đáng sợ hay không\".<br> <br>Hứa Hạo Nhiên có vẻ hơi sợ hãi.<br>Lý Phong trực tiếp hỏi Hứa Hạo Nhiên: \"Em có muốn trở nên mạnh hơn không?\"<br>Hứa Hạo Nhiên vội vàng gật đầu: \"Đương nhiên là có!\"<br>\"Muốn thì ngậm miệng vào\".<br>\"Oh\".<br>Sau đó Lý Phong ra tay.<br>Anh làm một động tác giống như ảo thuật trước mặt rất nhiều người bên cạnh.<br>Giữa không trung, bàn tay của Lý Phong khẽ rung lên, ngay sau đó trong tay anh xuất hiện một cái lọ, trông giống như thuốc sát trùng.<br>Lý Phong nhắm hướng lọ thuốc vào Hứa Hạo Nhiên, khi Lý Phong ấn nút bình xịt thuốc sát trùng, Hứa Hạo Nhiên theo bản năng đưa tay ra che mặt.<br>Tuy nhiên, một hiện tượng vô cùng kỳ diệu đã xuất hiện. Thứ thuốc sát trùng phun ra không phải là khí khó chịu mà là một cái bong bóng.<br>Cái bong bóng này giống như cái mà mấy đứa trẻ thổi ra. Dưới sự chiếu sáng của những ánh đèn gần đó, nó thậm chí sẽ xuất hiện đủ loại màu sắc.<br>Bong bóng trực tiếp bao phủ khắp người Hứa Hạo Nhiên. Sau đó, kỳ diệu hơn nữa, bong bóng này không bị tan đi, mà khi Hứa Hạo Nhiên đưa tay chạm vào mép của nó. Bong bóng này giống như một lớp màng mỏng, dù Hứa Hạo Nhiên có đập cách nào cũng không bị vỡ ra.<br>\"Oa, anh rể đây là cái gì?\"<br>Lý Phong cười nói: \"Đây là một bộ đồ lặn lượng tử\".<br>Khi Lý Phong nói vậy, Hứa Hạo Nhiên càng tò mò về sự vật mới lạ trước mắt.<br>\"Anh rể, thứ này có ích lợi gì? Trông giống như bong bóng\".<br>Trong khi Hứa Hạo Nhiên nói điều này, Lý Phong cũng phun một cái bong bóng vào Hứa Mộc Tình bên cạnh anh.<br>Sau đó, toàn bộ cơ thể của Hứa Mộc Tình được bao phủ bởi lớp màng óng ánh này.<br>Lý Phong làm xong, trước đó Hứa Hạo Nhiên kịp để ý, nói thẳng: \"Em đi xuống thì sẽ biết\".<br>Dứt lời, Lý Phong đã trực tiếp đá Hứa Hạo Nhiên một cái.<br>Với tiếng hét của Hứa Hạo Nhiên, cậu ta đã rơi xuống vực hồ.<br>\"Anh rể, cứu em, cứu em!\"<br>Hứa Hạo Nhiên đang vùng vẫy không ngừng, nhưng sau một hồi cậu ta phát hiện ra Lý Phong và Hứa Mộc Tình đang đứng bên cạnh không thèm để ý đến cậu ta.<br> <br>Sau đó cậu ta nhận ra rằng mặc dù cậu ta đã rơi xuống nước nhưng không bị đóng băng nhanh chóng như hai người trước.<br>Mà cơ thể cậu ta chìm xuống nước như một chiếc lá.<br>Lúc này, Hứa Hạo Nhiên cuối cùng cũng nhận ra rằng hình như cậu ta đang mặc một thứ gì đó có công nghệ rất cao.<br>Cậu ta chạm vào mặt nước bên cạnh tấm màng bảy sắc cầu vồng này, nhận thấy rằng các phân tử nước không thể xuyên qua tấm màng này được.<br>Dù Hứa Hạo Nhiên lăn lộn như thế nào, cậu ta cũng không thể cảm nhận được sự ẩm ướt hay lạnh giá dù là nhỏ nhất.<br>Hứa Hạo Nhiên trông rất phấn khích, nói với Hứa Mộc Tình: \"Chị ơi, thứ này tuyệt lắm, chị cũng xuống đi\".<br>Lúc này, Lý Phong đã vươn tay nắm lấy Hứa Mộc Tình, trực tiếp cùng nhảy vào.<br>Khi Hứa Mộc Tình nhảy xuống hồ bơi, cô chợt nhận ra Lý Phong dường như không mặc bộ đồ lặn lượng tử này.<br>Nhưng điều kỳ diệu là Lý Phong hoàn toàn không cần đến loại màng bảy sắc cầu vồng này, khi nhảy xuống, thứ tương tự trên quần áo và da mặt da của Lý Phong không hề thấm nước, mắt thường không nhìn thấy được.<br>Khi Lý Phong và Hứa Mộc Tình nhảy xuống hồ, Lý Liễu Nhi cũng nhảy xuống. Lý Liễu Nhi tự mình ra khỏi hồ này, vì vậy cô ấy không cần bất cứ thứ gì. Hơn nữa, việc trở lại hồ mang lại cho Lý Liễu Nhi cảm giác như cá gặp nước vậy.<br>Lý Phong ném thứ thuốc sát trùng này cho Dương Tái Hưng đang đứng trên bờ.<br>\"Cầm lấy thứ này đi, nếu có người to gan muốn xuống thì tôi sẽ nghênh đón họ\".<br>\"Tuy nhiên, hãy nhớ rằng cái này chỉ dùng được một lần, thời gian khoảng nửa giờ\".<br>Nói xong, Lý Phong lập tức nắm lấy tay Hứa Mộc Tình, trực tiếp chìm xuống.<br>\"Anh rể, chờ em\".<br>Hứa Hạo Nhiên cũng nắm tay Lý Liễu Nhi. Đưa Lý Liễu Nhi bơi xuống.<br>Chương 866: Quái vật dưới đáy hồ<br>Vốn dĩ Hứa Hạo Nhiên đang lo là nếu không có đèn pin bên dưới thì sẽ không thể nhìn thấy cảnh vật xung quanh, nhưng ngay sau đó cậu ta đã phát hiện ra rằng qua tấm màng bảy sắc cầu vồng này, có thể nhìn thấy khu vực xung quanh trong phạm vi khoảng mười mét.<br>Hồ nước rất sâu, họ mất khoảng bảy tám phút để xuống đáy.<br>Khi cả hai chân vừa chạm đáy, đột nhiên một bóng đen lướt nhanh sau lưng Hứa Hạo Nhiên.<br><br>"}