{"title":"Chương 9520 Tín ngưỡng ấy ạ?\"  ","content":"<p> Diệp Huyên không hề phí lời mà tung một chiêu kiếm ra. </p><p>Lực lượng cùng kiếm ý Nhân Gian! </p><p>Trảm Hư! </p><p>Chiêu kiếm này là toàn bộ thực lực của hắn. </p><p>Cha không thể so với đám người Huyền Thiên được, dù đây chỉ là một phân thân đã phong ấn một nửa thực lực. </p><p>Đối mặt với một chiêu kiếm kinh khủng của Diệp Huyên, người đàn ông áo xanh vẫn là vẻ bình tĩnh như nước, ngay lúc chiêu kiếm của Diệp Huyên lao đến trước mặt y, y chợt đâm một kiếm ra. </p><p>Ầm! </p><p>Trong nháy mắt, cả người lẫn kiếm của Diệp Huyên bị thổi bay ra ngoài hơn vạn trượng, khi hắn dừng lại, thanh kiếm làm từ kiếm khí của hắn đã bị phá vỡ hoàn toàn. </p><p>Diệp Huyên sững sờ. </p><p>Kiếm đạo của mình yếu kém đến vậy sao? </p><p>Người đàn ông áo xanh cười nói: \"Kiếm đạo của con rất tốt, nhưng con biết thiếu hụt lớn nhất hiện nay của Kiếm đạo này là gì không?\" </p><p>Diệp Huyên nhìn về phía người đàn ông áo xanh: \"Xin cha chỉ giáo\".</p><p>Người đàn ông áo xanh gật đầu: \"Kiếm đạo là một loại niềm tin, niềm tin của con là gì? Nhân gian, thế tục hồng trần. Vậy nhân gian hồng trần sẽ là gốc rễ ban sơ nhất của con, nhưng con lại ít trải nghiệm, thất tình lục dục của nhân gian con vẫn chưa hoàn toàn hiểu được, hơn nữa chỉ hiểu mỗi cái đó thôi cũng chưa đủ, Kiếm đạo của con cần bao hàm cả vạn vật trong vũ trụ này, mà muốn làm được vậy thì phải trải qua rất nhiều, rất nhiều thời gian. Còn nữa...\" </p><p>Nói đến đây, y dừng một chút rồi mới tiếp lời: \"Con vẫn còn thiếu sót, đây là khuyết điểm lớn nhất hiện tại của con\". </p><p>Diệp Huyên vội hỏi: \"Là thiếu sót gì?\" </p><p>Người đàn ông áo xanh cười nói: \"Kiếm đạo của con là Kiếm đạo nhân gian, con cũng cần lực lượng Nhân Gian bổ trợ, nhưng lực lượng này bây giờ quá yếu, con có biết vì sao không?\" </p><p>Diệp Huyên lắc đầu. </p><p>Người đàn ông áo xanh nói: \"Bởi vì người tín ngưỡng con vẫn còn quá ít\". </p><p>Diệp Huyên trầm giọng đáp: \"Lập tâm vì vũ trụ, lập mệnh vì sinh linh, kế thừa tuyệt học sâu xa, khai mở thái bình vạn thế\". </p>"}