{"title":"Chương 9521 \"Nếu con thành công thì sao?\" ","content":"<p>Người đàn ông áo xanh gật đầu: \"Nếu thật sự được như lời con nói, thì toàn bộ sinh linh trong vũ trụ vô tận này đều sẽ tín ngưỡng con, tín ngưỡng của bọn họ càng chân thành thì Kiếm đạo của con càng mạnh. Tất nhiên, điều kiện tiên quyết là chuyện con làm cũng phải xuất phát từ sự chân thành, không có chút gian dối nào. Con có lòng với vạn vật, với thế giới, với vũ trụ này, thì vạn vật vạn linh đương nhiên cũng sẽ giúp con lĩnh ngộ thêm nhiều sức mạnh hơn\". </p><p>Nói rồi, y dừng lại một chút, rồi mới nói tiếp: \"Kiếm đạo Nhân gian này lấy chúng sinh làm chủ, Kiếm đạo này khó tu hơn bất kỳ Kiếm đạo nào của chúng ta, bởi vì đạo này có dã tâm quá mức lớn lao! Thay đổi thế giới khó hơn hủy diệt thế giới rất nhiều, cho dù là cha và Thiên Mệnh cũng không thể thay đổi được thế giới này, bởi vì thứ khó đổi nhất chính là lòng người, mà con muốn thay đổi vũ trụ thì phải thay đổi được tư tưởng của bọn họ, thay đổi lòng người của cả vũ trụ. Con đường của con khó đi hơn chúng ta nhiều\". </p><p>Diệp Huyên nhìn thẳng vào người đàn ông áo xanh: \"Nếu con thành công thì sao?\" </p><p>Người đàn ông áo xanh bỗng cầm kiếm gõ nhẹ lên đầu Diệp Huyên: \"Đừng có nghĩ như vậy\". </p><p>Diệp Huyên sửng sốt. </p><p>Người đàn ông áo xanh hỏi ngược lại: \"Con muốn lập tâm cho vũ trụ, lập mệnh cho sinh linh, kế thừa tuyệt học sâu xa, khai mở thái bình vạn thế... Con có suy nghĩ này là vì chúng sinh của vũ trụ, hay là muốn mượn chúng sinh này để bản thân trở nên mạnh mẽ hơn?\" </p><p>Diệp Huyên sửng sốt. </p><p>Người đàn ông áo xanh cười nói: \"Kiếm tu chúng ta đều phải tu tâm, vì sao? Bởi vì lòng người dễ đổi, vậy nên chúng ta phải không ngừng tu luyện lòng mình, rồi sau đó mới đi hàng phục lòng người. Ước nguyện ban đầu của Kiếm đạo của con là thay đổi vũ trụ vô tận này, vậy cứ làm đi. Nhưng nếu con mang theo lòng ích kỉ vào chuyện này, cũng không phải là không thể, nhưng bản chất của nó sẽ thay đổi, bởi vì ở một góc độ nào đó, con đã và đang lợi dụng vạn vật vạn linh của vũ trụ vô tận này. Khi ấy, con sẽ bị chênh vênh không lối thoát. Hơn nữa, nếu mang theo tâm thái đó, sau này một khi vạn vật vạn linh của vũ trụ này xảy ra xung đột với con, thì con sẽ không chút do dự mà hi sinh toàn thể vũ trụ này để giành lấy chiến thắng\". </p>"}