{"title":"Chương 9521: Mà môi trường này thực sự rất kỳ diệu.","content":"thứ này đi, nếu có người to gan muốn xuống thì tôi sẽ nghênh đón họ\".<br>\"Tuy nhiên, hãy nhớ rằng cái này chỉ dùng được một lần, thời gian khoảng nửa giờ\".<br>Nói xong, Lý Phong lập tức nắm lấy tay Hứa Mộc Tình, trực tiếp chìm xuống.<br>\"Anh rể, chờ em\".<br>Hứa Hạo Nhiên cũng nắm tay Lý Liễu Nhi. Đưa Lý Liễu Nhi bơi xuống.<br>Chương 866: Quái vật dưới đáy hồ<br>Vốn dĩ Hứa Hạo Nhiên đang lo là nếu không có đèn pin bên dưới thì sẽ không thể nhìn thấy cảnh vật xung quanh, nhưng ngay sau đó cậu ta đã phát hiện ra rằng qua tấm màng bảy sắc cầu vồng này, có thể nhìn thấy khu vực xung quanh trong phạm vi khoảng mười mét.<br>Hồ nước rất sâu, họ mất khoảng bảy tám phút để xuống đáy.<br>Khi cả hai chân vừa chạm đáy, đột nhiên một bóng đen lướt nhanh sau lưng Hứa Hạo Nhiên.<br> Hứa Hạo Nhiên sửng sốt, quay đầu lại, thì chỉ thấy một bóng đen cực lớn.<br>Nhìn qua trông giống như một con cá, nhưng con cá này có kích thước ít nhất cũng bằng một chiếc xe Van mười tám chỗ!<br>\"Anh rể, vừa rồi là thứ gì vậy? Nhanh như vậy không phải là cá đấy chứ?\"<br>Lý Phong bên cạnh Hứa Hạo Nhiên đột ngột nói: \"Cẩn thận một chút, nơi này lớn hơn anh tưởng\".<br>\"Trong một khu vực rộng lớn như vậy, chắc chắn có một số sinh vật mà chúng ta không biết\".<br>\"Oa, kích thích thật đấy, lần đầu tiên xuống đáy nước\".<br>Hứa Hạo Nhiên tự nhủ, lúc đầu cậu ta không có phản ứng, nhưng ngay sau đó cậu ta đã lập tức vươn tay che miệng lại.<br>Sau đó, hét lên kinh ngạc: \"Đậu, vi diệu vãi, em có thể nói chuyện dưới nước này\".<br>\"Anh rể, nãy em nói chuyện với anh đấy, anh nói em cũng nghe thấy đó, bộ đồ lặn lượng tử của anh cao cấp quá\".<br>Lý Phong thờ ơ nói: \"Còn có nhiều thứ cao cấp hơn đang chờ em đấy, đừng nóng, đâu sẽ có đó\".<br>Lúc này, Lý Phong quay đầu lại nói với Hứa Mộc Tình bên cạnh: \"Lần này dẫn mọi người xuống có hai mục đích chính. Thứ nhất là tìm ra nguyên nhân thực sự khiến Lý Liễu Nhi trở nên như thế này\".<br>\"Thứ hai là để em cảm nhận một môi trường hoàn toàn mới, tìm xem có thể có khả năng đột phá bản thân hay không\".<br>Ngay khi nhắc đến Lý Liễu Nhi, khuôn mặt Hứa Hạo Nhiên lập tức có vẻ rất căng thẳng.<br>Cậu ta vội vàng nói với Lý Phong: \"Anh rể! Anh vừa nói nước này là gì mà Nhược Thủy ấy\".<br>\"Loại nước này sẽ đóng thành băng ngay khi chạm vào. Tại sao lại có cá?\"<br>\"Hơn nữa vua cương thi vừa mới nhảy ra ngoài\".<br>\"Có phải có thứ gì đó đáng sợ hơn vua cương thi ở đây không?\"<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, bóng đen vừa rồi lại vụt qua họ.<br>Thứ đó bơi rất nhanh, Hứa Hạo Nhiên và Hứa Mộc Tình hoàn toàn không thể nhìn được hình dáng của nó, khi nó bơi qua, cũng sẽ cuốn theo một dòng nước mạnh.<br> <br>Hứa Mộc Tình cả người lập tức bị nước cuộn tròn lại, nếu không phải Lý Phong vươn tay ôm lấy vòng eo thon thả của cô, e rằng cả người đã bị cuốn đi mất rồi.<br>Về phần Hứa Hạo Nhiên, không biết từ lúc nào, Lý Liễu Nhi đã đứng sau lưng cậu ta, dùng hai tay ôm chặt lấy cơ thể Hứa Hạo Nhiên.<br>Dưới góc nhìn của Lý Phong và Hứa Mộc Tình, mối quan hệ của hai người hiện tại có vẻ rất thân thiết và mập mờ.<br>Hứa Mộc Tình nói với Lý Phong: \"Anh có nhận thấy rằng Liễu Nhi có vẻ bớt cứng nhắc hơn sau khi xuống không\".<br>Lý Phong khẽ gật đầu: \"Chuyện của Liễu Nhi em không cần quan tâm, cứ giao cho hai người bọn họ tự xử lý. Bây giờ em nghe theo lời anh nói, khoanh chân ngồi xuống đi\".<br>Hứa Mộc Tình tuyệt đối tin tưởng Lý Phong, bất kể Lý Phong nói gì, cô cũng sẽ làm theo vô điều kiện.<br>Mà môi trường này thực sự rất kỳ diệu.<br>Sau khi ngồi xuống, Hứa Mộc Tình làm theo đúng những gì Lý Phong đã nói, nín thở ngưng thần nhắm mắt lại.<br>Sau khi nhắm mắt, Hứa Mộc Tình sẽ có cảm giác sợ hãi vì không thể nhìn thấy cảnh vật xung quanh.<br>Hơn nữa, Hứa Mộc Tình sớm nhận ra rằng dường như cô không cảm nhận được sự tồn tại của Lý Phong, xung quanh cô trở nên trống rỗng, như thể cả người cô chìm vào một không gian kỳ dị.<br>Nếu không phải giọng nói của Lý Phong vẫn lọt vào tai cô, Hứa Mộc Tình đã sợ hãi mở to hai mắt ra rồi.<br>Từ từ, một cảnh tượng rất kỳ dị xuất hiện trước mặt Hứa Mộc Tình.<br>Dù lúc nào cũng nhắm mắt, nhưng không biết tại sao, cô lại phát hiện thế giới tối như mực này có rất nhiều ánh sáng màu sắc, những ánh sáng này thành từng chùm, không ngừng trôi nổi xung quanh cô.<br>Ánh sáng ban đầu có nhiều màu sắc này chuyển dần thành màu xanh lam đậm.<br>Giọng nói của Lý Phong lại lọt vào tai Hứa Mộc Tình: \"Bây giờ em có nhìn thấy thứ gì có màu sắc không?\"<br>Hứa Mộc Tình nhắm mắt lại, khẽ gật đầu nói: \"Em nhìn thấy nhữ<br><br>"}