{"title":"Chương 9522: Tôi nôn cô ta ra là được chứ gì\".","content":"m mắt, Hứa Mộc Tình sẽ có cảm giác sợ hãi vì không thể nhìn thấy cảnh vật xung quanh.<br>Hơn nữa, Hứa Mộc Tình sớm nhận ra rằng dường như cô không cảm nhận được sự tồn tại của Lý Phong, xung quanh cô trở nên trống rỗng, như thể cả người cô chìm vào một không gian kỳ dị.<br>Nếu không phải giọng nói của Lý Phong vẫn lọt vào tai cô, Hứa Mộc Tình đã sợ hãi mở to hai mắt ra rồi.<br>Từ từ, một cảnh tượng rất kỳ dị xuất hiện trước mặt Hứa Mộc Tình.<br>Dù lúc nào cũng nhắm mắt, nhưng không biết tại sao, cô lại phát hiện thế giới tối như mực này có rất nhiều ánh sáng màu sắc, những ánh sáng này thành từng chùm, không ngừng trôi nổi xung quanh cô.<br>Ánh sáng ban đầu có nhiều màu sắc này chuyển dần thành màu xanh lam đậm.<br>Giọng nói của Lý Phong lại lọt vào tai Hứa Mộc Tình: \"Bây giờ em có nhìn thấy thứ gì có màu sắc không?\"<br>Hứa Mộc Tình nhắm mắt lại, khẽ gật đầu nói: \"Em nhìn thấy những viên sáng xanh, tròn tròn, giống như những viên bánh trôi, chúng ở quanh em\".<br>Nghe thấy Hứa Mộc Tình nói vậy, Lý Phong hơi hơi sửng sốt.<br>Từ trong câu nói của Hứa Mộc Tình, Lý Phong biết được một thông điệp khiến anh cảm thấy khá hứng thú.<br> <br>Bởi vì, trong một môi trường như vậy, rất hiếm có người bình thường nào có thể tĩnh tâm và cảm nhận được ánh sáng bên cạnh.<br>Nhưng Hứa Mộc Tình không chỉ cảm thấy nó mà còn nhìn thấy những viên sáng có kích thước bằng những viên bánh trôi nước.<br>Hiện tượng này đủ cho thấy bản thân Hứa Mộc Tình cũng có tiềm năng rất lớn.<br>Lý Phong bên cạnh Hứa Mộc Tình từng bước dạy dỗ cô, trong khi Hứa Hạo Nhiên và Lý Liễu Nhi bây giờ bị cuốn vào một bầu không khí rất kỳ lạ.<br>Hai người đang đứng dưới nước, cô nhìn tôi, tôi nhìn cô, bất động.<br>Mà lúc này, bóng đen lại lao tới.<br>Trước khi Hứa Hạo Nhiên kịp phản ứng, thứ đó đã há to miệng và nhanh chóng nuốt chửng Lý Liễu Nhi vào trong!<br>Khoảnh khắc Hứa Hạo Nhiên nhìn thấy Lý Liễu Nhi bị nuốt chửng, cậu ta như thể phát điên.<br>Hứa Hạo Nhiên, người luôn đối xử với mọi thứ với trạng thái lảng tránh, không biết dũng khí từ đâu ra lúc này, đột nhiên gầm lên một tiếng, sau đó nhảy lên cao, giang hai tay ra ôm chặt lấy chân của thứ đó!<br>Chân? !<br>Hứa Hạo Nhiên nhất thời có chút sững sờ, cá có chân làm sao được?<br>Vào lúc này, khi Hứa Hạo Nhiên ngẩng đầu lên, đồng tử của cậu ta run lên vì sợ hãi.<br>Bởi vì cậu ta thấy rằng thứ cậu ta đang ôm không phải là cá, mà là một cái, gì nhỉ, thành thật mà nói, cậu ta cũng không biết nó là gì.<br>Bởi vì vẻ ngoài của nó trông rất giống con rồng mà người ta hay nói đến.<br>Nhưng vấn đề là, nhìn chung rồng rất dài và đẹp, tương tự như rắn, nhưng con rồng trước mặt quá mập thì phải?<br>Cảm giác như một con rồng rõ ràng là thừa cân!<br>Tuy nhiên, Hứa Hạo Nhiên không chắc thứ này có phải là rồng hay không.<br>Nhưng có một điều chắc chắn là nó có bốn chân, bây giờ Hứa Hạo Nhiên đang bám vào hai chân trước của nó.<br>Thứ khổng lồ này cứ lững thững trôi trong nước, có tốc độ rất nhanh, trong lúc bơi nó liên tục vẫy chân trước, định ném Hứa Hạo Nhiên lên mặt đất.<br> <br>Chương 867: Cái thứ này thế mà lại biết nói chuyện<br>Nhưng Hứa Hạo Nhiên sao có thể buông tay vào lúc này được?<br>Kết quả là, một người một rồng cứ vậy chiến đấu dưới nước.<br>Sau hơn mười phút giằng co, sinh vật vốn béo phì dưới nước rõ ràng cảm thấy hơi đuối sức.<br>Bởi vì Hứa Hạo Nhiên thực sự ôm rất chặt, cho dù có vung thế nào, cũng không có cách nào ném Hứa Hạo Nhiên đi.<br>Cuối cùng, nó không thể bơi, từ từ đáp xuống một nơi có rong rêu tương đối um tùm, nó định dùng những cây này để chà xát Hứa Hạo Nhiên cho rơi ra.<br>Nhưng Hứa Hạo Nhiên ngay lập tức lợi dụng thời cơ nhanh chóng leo lên vị trí cổ rồng, sau đó như một con bạch tuộc dùng tay và chân ghìm chặt cổ nó.<br>\"Buông ra! Loại người phàm hèn mọn như mày mà dám ra tay với kẻ cao quý như tao à?\"<br>Hứa Hạo Nhiên sửng sốt, không ngờ thứ này lại có thể nói được.<br>Tuy nhiên, nói được là tốt rồi. Điều cậu ta lo lắng nhất là không thể giao tiếp.<br>Thế là, Hứa Hạo Nhiên càng siết chặt, vừa bóp cổ đối phương vừa rống to.<br>\"Nếu mày không nôn Liễu Nhi ra, tao sẽ sống chết với mày. Để xem rốt cuộc ai mới là người chết cuối cùng!\"<br>Nói rồi, Hứa Hạo Nhiên ngày càng siết chặt hơn, cậu ta thường ngày yếu đuối, lúc này lại thể hiện bản lĩnh chưa từng có.<br>Mặc dù loài rồng này có thể bơi tự do trong nước nhưng cổ lại là điểm yếu của nó.<br>Bởi vì bị Hứa Hạo Nhiên siết chặt đến mức thở không ra hơi, lúc này chỉ có thể cầu xin sự thương xót: \"Được, được rồi! Tôi nôn cô ta ra là được chứ gì\".<br>Nói rồi, đầu con rồng đột nhiên lay động, sau đó Lý Liễu Nhi bị phun ra từ cái miệng rộng của nó.<br><br>"}