{"title":"Chương 9524: \"Im đi, mày làm gián đoạn buổi tập của vợ tao đấy\".","content":"t tiếng: \"Nhóc con, mày dám khinh thường ông đây à! Có tin ông đây sẽ nuốt chửng mày không! \"<br>Tuy nhiên, ngay khi con kỳ nhông trắng vừa dứt lời, lời nói của Lý Phong đã khiến kỳ nhông trắng sợ chết khiếp.<br>\"Bị nó nuốt chửng cũng tốt. Nếu nó nuốt chửng em, anh sẽ dạy em một chiêu thức. Em có thể dùng cơ thể của nó để tu luyện thành một loại thần công\".<br>Kỳ nhông trắng bị lời nói của Lý Phong làm cho hoảng sợ, nó bơi nhanh không ngừng nhìn xung quanh: \"Thằng kia, mày ở đây? Ra đây cho ông!\"<br>Lý Phong nhẹ nói: \"Tao ở xa, hiện tại không tiện\".<br>\"Tuy nhiên, nếu mày không muốn trở thành công cụ để em vợ tao luyện khí công, thì nói thật cho tao biết, dưới nước có cái gì?\"<br>\"Tại sao Lý Liễu Nhi lại trở nên như thế này?\"<br>\"Hahahaha, mày mà cũng đi hỏi ông đây cơ đấy\".<br>Kỳ nhông trắng cười to: \"Nếu như ông đây không nói cho mày biết thì sao?\"<br>Lúc này, giọng nói của Lý Phong đột nhiên trở nên trùng xuống.<br> Lời nói của anh trở nên lạnh như băng: \"Nếu mày không nói, làm mất thời gian của tao, tao sẽ rút gân, lột da mày, biến mày thành quần áo thời trang đem đi triển lãm!\"<br>Chương 868: Tôi rất coi trọng sự lạc quan của cậu đấy<br>Lời nói của Lý Phong khiến con kỳ nhông trắng vô cùng sợ hãi, khuôn mặt vốn đã rất trắng của nó ngay lập tức lộ ra vẻ kinh hãi tột độ.<br>\"Quân tử động khẩu không động thủ, có gì từ từ nói\".<br>\"Vớ vẩn, mau nói đi!\"<br>\"Được rồi, tôi sẽ nói cho cậu biết\".<br>Cứ tưởng tên này còn dài dòng thêm vài câu nữa, không ngờ chỉ vài câu nói đã lừa được nó.<br>Sau đó Lý Phong và Hứa Hạo Nhiên thông qua kỳ nhông trắng biết được.<br>Hóa ra hồ nước này được xây dựng để giam vua cương thi đã trốn thoát khỏi đây kia.<br>Giờ đây, con kỳ nhông trắng lơ lửng trên đầu Hứa Hạo Nhiên chính là thủ vệ trông coi vua cương thi.<br>Tuy nhiên, nhiều năm trước, một đôi nam nữ đã vào hang động này.<br>Kỳ nhông trắng quá nhàm chán, vì vậy đã bắt đầu trò chuyện với họ.<br>Bởi vì kỳ nhông trắng trông rất giống với rồng, đối phương thực sự tôn sùng nó như thể nó là một con rồng, hai người họ cũng được rất nhiều lợi ích từ kỳ nhông trắng.<br>Ban đầu, kỳ nhông trắng nghĩ rằng con người đều tốt bụng và thuần khiết.<br>Hơn nữa, hai người này cũng vô hại, nhưng điều không ngờ là dưới bộ mặt trong sáng của họ lại ẩn chứa ý đồ xấu xa.<br>Họ thu được nhiều lợi ích từ kỳ nhông trắng nhưng lại không hài lòng, thậm chí còn bí mật lên kế hoạch giết kỳ nhông trắng.<br>Sau đó, đem nó cho môn phái ẩn thế để đổi lấy những lợi ích lớn hơn.<br>Con kỳ nhông trắng ban đầu không nhận ra điều này, suýt nữa đã mắc bẫy.<br>Mặc dù cuối cùng nó đã trốn thoát, nhưng kết quả là đã bị thương nặng.<br>Khi kỳ nhông trắng đuổi cặp đôi ra khỏi hang, không lâu sau Lý Liễu Nhi đến.<br>Vào thời điểm đó, Lý Liễu Nhi bị đoàn quân truy đuổi, cùng đường mạt lộ, cơ thể của kỳ nhông trắng cũng rất nguy cấp.<br> <br>Bởi vì khả năng niêm phong của hồ này có liên quan mật thiết đến sức mạnh của bản thân kỳ giông trắng.<br>Lần đó, vua cương thi đã phá lồng và nhảy ra khỏi hồ.<br>Khi đó, anh ta đã tàn sát bốn phương rồi ăn thịt tất cả những người xông vào.<br>Nhìn thấy vua cương thi sắp thoát hoàn toàn khỏi lồng giam, náo loạn khắp nơi.<br>Vào thời điểm khủng hoảng có một không hai đó, Lý Liễu Nhi kiên quyết chọn cách hy sinh thân thể của mình, sử dụng máu trinh nguyên sạch nhất của mình để sửa chữa chiếc lồng, phong bế vua cương thi lại.<br>Lý Liễu Nhi thật ra đã chết ngay lúc đó rồi.<br>Tuy nhiên, kỳ nhông trắng không nỡ để Lý Liễu Nhi chết.<br>Mặc dù, nói cách khác, nó tin vào con người quá nhiều, không có ý thức phòng ngừa mà bị lừa.<br>Nhưng con kỳ giông trắng vẫn nuốt Lý Liễu Nhi vào miệng của mình, dùng cơ thể của mình để nuôi dưỡng Lý Liễu Nhi.<br>Từ từ, Lý Liễu Nhi trở thành một phần của kỳ nhông trắng.<br>Cô ấy giống như một miếng thịt mọc ra từ con kỳ nhông trắng, đã sở hữu những đặc tính tương tự như con kỳ nhông trắng.<br>Nói cách khác, Lý Liễu Nhi không chỉ trăm năm sẽ không già đi, thậm chí ngàn năm sau, vẫn sẽ giống như bây giờ.<br>Tuy nhiên, Lý Liễu Nhi không có linh hồn, cô ấy chỉ là một cơ thể dường như đang sống thôi.<br>Nghe vậy, Hứa Hạo Nhiên nắm chặt tay Lý Liễu Nhi, ngẩng đầu lên và nói với kỳ nhông trắng: \"Mày sai rồi. Cô ấy không chỉ là một thể xác mà còn có linh hồn\".<br>\"Cô ấy cho tao cảm giác như cô ấy như vẫn còn đang ngủ, chờ ngày tao đánh thức cô ấy dậy\".<br>Sau khi nghe những lời của Hứa Hạo Nhiên, con kỳ nhông trắng dừng lại một chút, sau đó nó phát ra tiếng cười chói tai.<br>\"Hahahaha, cậu nhóc, ông đây rất coi trọng sự lạc quan của cậu\".<br>\"Im đi, mày làm gián đoạn buổi tập của vợ tao đấy\".<br><br>"}