{"title":"Chương 9524 Bằng không ta bóp chết ngươi!\"  ","content":"<p>Sau đó lão lui xuống. </p><p>Diệp Huyên im lặng. </p><p>Trước đó có một trăm triệu cha cho, thêm tám mươi triệu từ Huyền Thiên, cộng vào số vốn tầm mấy chục triệu, hắn có khoảng hai trăm triệu Trụ Mạch trong tay. Vậy mà nhoáng cái đã xài hết năm mươi triệu! </p><p>Bảo không xót là nói dối. </p><p>Nhưng để đổi lấy một cường giả Thượng Cổ Thần Cảnh thì vẫn là đáng giá. </p><p>Bởi bọn họ hiện nay quá ít ỏi, nếu có một người như vậy trấn giữ thư viện thì hắn cũng an tâm hơn.</p><p>Như nghĩ đến điều gì, Diệp Huyên bỗng quay sang nhìn Huyền Thiên. Ông ta khẽ biến sắc, vội thi lễ: “Diệp thiếu có gì phân phó?\" </p><p>Diệp Huyên cười: “Không có gì cả, ông đi đi”. </p><p>Huyền Thiên ngẩn ra, sau đó thi lễ rồi biến mất. </p><p>Diệp Huyên nhìn theo, không biết đang nghĩ gì. </p><p>Một hồi sau cũng rời đi. </p><p>Người bên ngoài không biết chuyện vừa xảy ra ở vùng tinh không này, vì vậy ai nấy đều đang ráo riết truy tìm hắn. </p><p>Huyền Thiên Thần giới. </p><p>Sau khi trở lại, Huyền Thiên lập tức nhốt mình trong phòng. </p><p>Rơi vào sợ hãi! </p><p>Đến bây giờ ông ta vẫn còn thấy khiếp sợ. </p><p>Người đàn ông áo xanh không tốn chút sức lực nào đã giết hai Thượng Cổ Thần Cảnh, hơn nữa lại chỉ là phân thân, thật sự là ngoài sức tưởng tượng! </p><p>Giờ phút này, ông ta mới nhận thức rõ bản thân mình. </p><p>Thượng Cổ Thần Cảnh mạnh lắm ư? </p><p>Trước đây ông ta cho rằng rất mạnh, vô cùng mạnh, đủ để đứng trên đỉnh chóp thế gian. </p><p>Nhưng giờ đây lại cảm thấy chẳng là cái thá gì. </p><p>Rắm chó cũng không bằng! </p><p>Đúng lúc này, một lão già xuất hiện ngoài cửa, hưng phấn nói: “Giới chủ, chúng ta đã dò la được tin tức của Diệp Huyên! Hắn đã trở lại Thần Cổ tộc, người của chúng ta đã đến đó giết hắn...” </p><p>\"Á!\" </p><p>Cả tòa đại điện sụp đổ, lão già bị đánh bay đi ngàn trượng. </p><p>Huyền Thiên bước ra ngoài, gằn giọng nói với lão kia: “Gọi chúng về ngay lập tức! Mẹ kiếp!\" </p><p>Cổ Hàn gật đầu: “Phải”. </p>"}