{"title":"Chương 9525: Cơ hội trời cho","content":"ng như một miếng thịt mọc ra từ con kỳ nhông trắng, đã sở hữu những đặc tính tương tự như con kỳ nhông trắng.<br>Nói cách khác, Lý Liễu Nhi không chỉ trăm năm sẽ không già đi, thậm chí ngàn năm sau, vẫn sẽ giống như bây giờ.<br>Tuy nhiên, Lý Liễu Nhi không có linh hồn, cô ấy chỉ là một cơ thể dường như đang sống thôi.<br>Nghe vậy, Hứa Hạo Nhiên nắm chặt tay Lý Liễu Nhi, ngẩng đầu lên và nói với kỳ nhông trắng: \"Mày sai rồi. Cô ấy không chỉ là một thể xác mà còn có linh hồn\".<br>\"Cô ấy cho tao cảm giác như cô ấy như vẫn còn đang ngủ, chờ ngày tao đánh thức cô ấy dậy\".<br>Sau khi nghe những lời của Hứa Hạo Nhiên, con kỳ nhông trắng dừng lại một chút, sau đó nó phát ra tiếng cười chói tai.<br>\"Hahahaha, cậu nhóc, ông đây rất coi trọng sự lạc quan của cậu\".<br>\"Im đi, mày làm gián đoạn buổi tập của vợ tao đấy\".<br>Giọng nói của Lý Phong đột nhiên vang lên, con kỳ nhông trắng nhanh chóng sợ hãi ngậm miệng lại.<br> Tuy nhiên, kỳ nhông trắng đã sớm nhận ra một vấn đề vô cùng nghiêm trọng.<br>Nó nói với Lý Phong: \"Vị đại thần này, xin hỏi vua cương thi trốn thoát thế nào rồi?\"<br>\"Bởi vì sức khỏe của tôi, đã hơn hai trăm năm không liên hệ với chủ nhân rồi\".<br>\"Tôi không biết môn phái của họ, hoặc liệu con cháu có còn sống không?\"<br>\"Nếu giáo phái của họ không có ở đây, xin hãy tìm cách ngăn chặn vua cương thi làm hại thế giới\".<br>\"Tên đó quá nguy hiểm. Một khi vào thành phố, hắn chắc chắn sẽ làm loạn lên, xác chết khắp nơi, máu chảy thành sông\".<br>Trước khi con kỳ nhông nói xong, Hứa Hạo Nhiên đã ngắt lời nó.<br>Hứa Hạo Nhiên xua tay nói: \"Đừng lo! Có anh rể rồi, cái thứ đó không chạy loạn được đâu, bây giờ bên ngoài đang có người đánh nhau kịch liệt với anh ta rồi\".<br>Hứa Hạo Nhiên quay đầu lại, nói theo hướng phát ra giọng nói của Lý Phong: \"Nhưng mà, anh rể, công chúa giải quyết có thứ đó không vấn đề gì chứ?\"<br>Lý Phong cười nhạt nói: \"Tuy rằng không thể đánh chết, nhưng muốn vây hắn không khó\".<br>\"Chờ một chút, khi chị em đột phá xong rồi, chúng ta sẽ đi ra ngoài giải quyết tai họa này\".<br>Lời nói của Lý Phong khiến kỳ nhông trắng kinh ngạc: \"Giải quyết, giải quyết như thế nào?\"<br>\"Đó là vua cương thi ngàn năm đấy, ngay cả chín vị Thiên Lôi nhà trời cũng không giết được đâu!\"<br>\"Loại này hấp thu tinh hoa của mặt trời và mặt trăng, đương nhiên không chết được\".<br>\"Bởi vì ở một mức độ nào đó, chúng thuộc cùng một chất, lửa có thể thiêu rụi lửa không?\"<br>Giọng nói của Lý Phong có vẻ rất bình thản, đến mức việc giải quyết cũng chỉ là muỗi, như thể đó không phải là vua cương thi ngàn năm khiến người ta vô cùng kinh hãi.<br>\"Để đối phó với loại này, chỉ cần ‘lượng tử hóa’ nó là được\".<br>“Hả !?”, con kỳ nhông trắng ngơ ngác.<br> Hứa Hạo Nhiên xua tay: \"Ồ, đừng quan tâm đến những thứ đó. Tóm lại, chỉ cần anh rể tao nói là có thể xử lý được, tuyệt đối không có vấn đề gì!\"<br>Lúc này, Hứa Hạo Nhiên nhanh chóng hỏi kỳ nhông trắng: \"Đúng rồi! Tao làm sao có thể khiến cho Lý Liễu Nhi trở thành người bình thường?\"<br>Ban đầu, kỳ nhông trắng không có vẻ khá phổi bò, có phần giống với Hứa Hạo Nhiên.<br>Nhưng sau khi nghe Hứa Hạo Nhiên hỏi, kỳ nhông trắng im lặng một lúc rồi mới nói: \"Tôi không biết\".<br>\"Hoàn cảnh của Lý Liễu Nhi vốn đã rất đặc biệt rồi. Mà tôi đã sống lâu như vậy, nhưng chưa từng nghe nói có cách nào để đưa người từ cõi chết trở về?\"<br>Hứa Hạo Nhiên vội nói: \"Vậy chúng ta xuống âm phủ đem hồn Liễu Nhi về thì sao?\"<br>Lời nói của Hứa Hạo Nhiên khiến kỳ nhông trắng bất giác trợn tròn mắt: \"Tôi nói chứ, cậu đã đọc quá nhiều tiểu thuyết rồi phải không? Trên đời này làm gì có địa phủ?\"<br>\"Không có sao? Nhưng có vua cương thi ngàn năm ở bên ngoài đó thôi, tại sao không có địa phủ dưới lòng đất, hay thiên đình trên trời chứ?\"<br>Kỳ nhông trắng bơi một vòng trên đầu Hứa Hạo Nhiên, thở dài một tiếng. \"Những thứ đó đều là tu sĩ, đạo sĩ vẽ ra, cậu cũng tin à?\"<br>\"Họ không bịa ra những thứ này làm sao có thể khiến các người tự ý nhét tiền vào hòm công đức chứ?\"<br>Chương 869: Cơ hội trời cho<br>Con kỳ nhông trắng cuối cùng lơ lửng trước mặt Hứa Hạo Nhiên và Lý Liễu Nhi. Con kỳ giông trắng nhìn Lý Liễu Nhi với một biểu cảm đặc biệt.<br>Nó nói với Hứa Hạo Nhiên: \"Lý Liễu Nhi giống như con tôi. Cô ấy đã ở bên tôi hơn một trăm năm rồi\".<br>\"Vốn dĩ cô ấy chỉ là một xác chết, nhưng vì sự tồn tại của vua cương thi ngàn năm nên ít nhiều cũng ảnh hưởng đến cô ấy\".<br>\"Vốn dĩ, cô ấy đã trở nên rất khát máu, nhưng vì sự tồn tại của cậu, cô ấy đã thay đổi rất nhiều\".<br>\"Bây giờ không ai có thể phân biệt được Lý Liễu Nhi là ng<br><br>"}