{"title":"Chương 9527 Thật sự vô địch!  ","content":"<p> Tất nhiên là hắn không cam lòng, tiếp tụ thiêu đốt Trụ Mạch, tay phải cầm kiếm đứng thẳng, hai mắt khéo hờ, tâm pháp vận chuyển ở trong người, mà xung quanh hắn là vô số Trụ Mạch đang bị thiêu đốt. </p><p>Hai triệu. </p><p>Ba triệu. </p><p>Bốn triệu. </p><p>Sáu triệu. </p><p>Đến lúc thiêu đốt được mười triệu Trụ Mạch thì kiếm trong tay hắn đột nhiên hơi rung lên. </p><p>Có động tĩnh rồi! </p><p>Diệp Huyên mở cờ trong lòng, vội vàng vận chuyện tâm pháp, chẳng mấy chốc, quanh người hắn xuất hiện một kiếm quang nhàn nhạt, mà lúc này, đống Trụ Mạch hắn thiêu đốt đã bị kiếm hấp thu hết sạch. </p><p>Diệp Huyên vội vã tiếp tục thiêu đốt Trụ Mạch. </p><p>Lúc này hắn đã không còn quan tâm quá nhiều thứ nữa, hắn chỉ muốn thử xem uy lực của chiêu kiếm này! </p><p>Diệp Huyên điên cuồng thiêu đốt Trụ Mạch. </p><p>Dưới luồng linh khí vô cùng vô tận của Trụ Mạch, kiếm trong tay Diệp Huyên rung lên kịch liệt, cùng lúc đó, trên người hắn đột nhiên xuất hiện vô số kiếm quang li ti như mạch máu. </p><p>Diệp Huyên đột nhiên giơ kiếm trong tay lên, lúc này, những kiếm quang li ti kia đột nhiên tụ về phía cánh tay hắn, chẳng mấy chốc, vô số sợi kiếm quang đã men theo cánh tay chui thẳng vào trong kiếm của hắn. </p><p>Mà lúc này, linh khí cần dùng còn nhiều hơn nữa! </p><p>Diệp Huyên không chút do dự, tiếp tục điên cuồng thiêu đốt Trụ Mạch! </p><p>Khoảng chừng một phút, Diệp Huyên đột nhiên cầm kiếm đâm về trước một cái, gào lên: \"Khai!\" </p><p>Ầm! </p><p>Một chiêu kiếm đâm ra, thời không trước mặt hắn đột nhiên nứt toác. </p><p>Cả người Diệp Huyên tiến vào khe nứt kia, tích tắc sau, hắn xuất hiện trong một mảnh không gian hư vô, Diệp Huyên chợt bối rối! </p><p>Vị trí hiện tại của hắn là một mảnh hư vô, không phải dòng sông Thời Gian, cũng không phải dòng sông Thời Không, mà hình như là một vùng ngoài tách biệt khỏi vũ trụ! Hơn nữa, hắn có thể nhìn thấy được vùng vũ trụ ban nãy mình đứng, không chỉ thế, từ vị trí hiện tại của hắn, vũ trụ hiện hữu trong suốt tựa kính. </p><p>Diệp Huyên liếc mắt nhìn thân thể mình, giờ khắc này, trên cơ thể hắn có một tầng kiếm quang mỏng manh, tựa như vảy giáp, trông vô cùng lóa mắt. </p><p>Vô địch? </p><p>Lúc này đây, hắn thật sự đã vô địch. </p>"}