{"title":"Chương 9528 Ta nghỉ ngơi một chút\".  ","content":"<p> Như nghĩ đến điều gì đó, hắn đột nhiên nhìn ra ngoài vùng vũ trụ hiện hữu kia, hắn chậm rãi nhắm hai mắt lại rồi bỗng nhiên rút kiếm. </p><p>Trong vũ trụ hiện hữu kia, bỗng có bốn tàn ảnh xuất hiện, một khắc sau, bốn tàn ảnh cùng rút kiếm ra chém, kiếm quang từ bốn phía lại hội về chung một chỗ. </p><p>Ầm!</p><p>Trong nháy mắt, tinh không của vũ trụ hiện hữu kia lập tức bị xóa tan, nhưng như vậy còn chưa hết, kinh khủng nhất là luồng sức mạnh kia thật sự quá mạnh mẽ, đến mức chỉ trong một cái chớp mắt, tinh không vô tận trong phạm vi mười triệu dặm của Chư Thần giới cũng bị xóa sổ theo. </p><p>Mười triệu dặm tinh vực, tan biến theo một chiêu kiếm! </p><p>Hơn nữa dư chấn của sức mạnh kia còn đang không ngừng đánh nứt những vùng tinh vực còn lại, trong nháy mắt đã liên lụy đến mười mấy vũ trụ! </p><p>Lúc này đây, vô số cường giả thấy khiếp sợ! </p><p>Là kiếm của vị đại lão nào? </p><p>Vô số người đua nhau điều tra, nhưng không thu hoạch được gì. </p><p>Mà Diệp Huyên lúc này đột nhiên trở lại vũ trụ hiện hữu, khi trở về, cả người hắn lập tức mềm oặt xuống tựa bùn nhão. </p><p>Bốc hơi toàn thân! </p><p>Sau khi sử dụng chiêu kiếm đó, thân thể hắn bắt đầu bốc hơi! </p><p>Sức mạnh của kiếm đó còn mạnh hơn bút Đại đạo cực nhiều cực nhiều lần, thân thể hiện tại của hắn vẫn chưa thể chịu đựng được hết. </p><p>Lúc này, Từ Thiên chợt xuất hiện, khi thấy Diệp Huyên, ông ta lập tức hốt hoảng, vội vàng đến trước mặt đỡ Diệp Huyên rồi run giọng nói: \"Diệp thiếu... Cậu...\" </p><p>Diệp Huyên khẽ mỉm cười: \"Không sao! Ta nghỉ ngơi một chút\". </p><p>Nói xong, hắn nằm thẳng xuống đất, nhắm mắt dưỡng thần. </p><p>Hắn không dùng đan dược mà cha đưa cho, đan dược kia quá khủng bố, để dành đến thời khắc mấu chốt dùng cho thỏa đáng, dù sao cũng chỉ có năm viên, dùng một là ít đi một, phải biết là không phải lần nào cha cũng sẽ đến cứu hắn. </p><p>Từ Thiên ở một bên nhìn Diệp Huyên, vẻ mặt ngập tràn sự kinh hãi. </p><p>Bây giờ ông ta thấy vô cùng hoài nghi, một khoảng tinh không khổng lồ tự nhiên bị xóa đi khi nãy kia, là do vị Diệp thiếu trước mắt này gây nên! </p><p>Nhưng Diệp thiếu chỉ mới là Động Huyền Cảnh thôi mà? </p><p>Sao có thể có được thực lực khủng bố đến vậy? </p><p>Từ Thiên nghi hoặc trong lòng. </p><p><br>Hắn còn nhớ ra một chuyện, đó là ban nãy khi thi triển kiếm kỹ này, hắn không sử dụng Huyết Mạch Chi Lực cùng kiếm ý và lực lượng Nhân Gian. Nếu không, uy lực của nó sẽ còn kinh khủng hơn nhiều nữa! </p>"}