{"title":"Chương 9529 \"Ông ta nói có chuyện quan trọng cần bẩm báo\".  ","content":"<p> Ngoài ra, chiêu kiếm đó cũng chưa phát huy ra hết uy lực thật sự, dù sao hắn cũng chỉ thử một chút, chứ chưa dốc hết toàn sức. </p><p>Nói chung, chiêu kiếm này tương đương với vô địch rồi! </p><p>Diệp Huyên lắc đầu cười. </p><p>Không thể không nói, lần này cha có tâm thật! </p><p>Cho tiền rồi còn cho cả kiếm kỹ! </p><p>Còn một cái hộp nữa! </p><p>Nghĩ tới đây, Diệp Huyên vội vàng lấy cái hộp kia ra, hắn quan sát hộp thật kỹ, đây chỉ là một cái hộp bình thường, nhưng hắn biết, bên trong chắc chắn chứa đồ vật không hề tầm thường! </p><p>Diệp Huyên nhìn về phía Từ Thiên, Từ Thiên vội vàng nói: \"Diệp thiếu, cậu cứ làm việc của mình nhé, thuộc hạ xin cáo lui!\" </p><p>Nói rồi, ông ta xoay người rời đi. </p><p>Lúc này, Diệp Huyên đột nhiên nói: \"Giữ bí mật chuyện vừa rồi, biết chưa?\" </p><p>Từ Thiên ngây cả người, một khắc sau, sắc mặt ông ta vô cùng chấn động, vội đáp: \"Tất nhiên rồi!\" </p><p>Nói xong, ông ta lùi ra. </p><p>Ở bên ngoài, Từ Thiên há hốc miệng, động tĩnh vừa nãy đúng là do Diệp thiếu làm ra! </p><p>Trời ơi quá quắt quá! </p><p>... </p><p>Huyền Thần giới. </p><p>Huyền Thiên ngồi trong đại điện, lúc này đây trước mặt y có một vài ông lão đang quỳ gối, đây đều là những kẻ truy sát Diệp Huyên khi trước, vừa mới được ông ta lôi về. </p><p>Không thể không nói, Huyền Thiên thấy nhẹ nhõm vô cùng. </p><p>Nếu không lôi về được, cứ để mấy tên này đuổi theo Diệp Huyên... Như vậy chẳng phải xong đời cả lũ rồi sao? </p><p>Trong điện, mấy người đang quỳ đều không hiểu chuyện gì đang xảy ra. </p><p>Lúc này, Huyền Thiên đột nhiên nói: \"Các ngươi nhớ kỹ, sau ngày hôm nay không được đi tìm Diệp thiếu nữa, nếu gặp phải thì các ngươi xoay lưng tránh mặt liền cho ta, nếu không tránh được thì phải cung kính một chút, đối đãi với hắn như cha đẻ!\" </p><p>Mấy người đều không hiểu, gương mặt ngẩn ra. </p><p>Huyền Thiên cả giận nói: \"Đừng có hỏi tại sao, cứ nghe lời là được, tất cả đều là vì các ngươi thôi! Lui xuống đi!\" </p><p>Mấy người không dám nói thêm gì, bưng bộ mặt lơ mơ lui ra ngoài. </p><p>Trong điện, Huyền Thiên tựa ra lưng ghế, hai mắt khép hờ. </p><p><img alt=\"\" src=\"https://tamlinh247.com.vn/link_anh/2022/December/week1/20221207090548-tamlinh247.jpg\"></p>"}