{"title":"Chương 9529: Kiểu cười này nghe lại giống như tiếng khóc.","content":", hai con ngươi của Hồ Vệ Đông cũng mở to.<br>Bởi vì ông ta thấy rằng ngay trên đầu của vua cương thi, không biết từ khi nào lại có một vệ tinh bay đến!<br>Vệ tinh ở rất xa mặt đất nên hầu hết mọi người không thể nhìn thấy.<br>Lúc này, mọi người đột nhiên cảm giác được một luồng khí tức vô cùng kỳ dị, trực tiếp hạ xuống từ trên đỉnh đầu.<br>Cảm giác như có người đang cầm một chiếc máy sấy tóc khổng lồ và thổi nó xuống từ trên đỉnh đầu vậy.<br>Đột nhiên, một luồng không khí cực mạnh được tạo ra tập trung vào vua cương thi, thổi bay tất cả người của Hồ Vệ Đông!<br>Sau đó, tất cả mọi người bất giác che tai lại, bởi vì có một âm thanh kỳ lạ trong không khí.<br>Âm thanh này tương tự như ruồi bay ngang qua tai.<br>Sau đó, hết con này đến con khác bay ngang qua lỗ tai, âm thanh này tập trung lại một chỗ, vua cương thi đột nhiên đứng lên khỏi mặt đất và gầm lên một tiếng lớn.<br>Cảm thấy sự nguy hiểm chưa từng có, thay vì bỏ chạy, anh ta nhảy lên khỏi mặt đất.<br> <br>Với cú nhảy này, anh ta như muốn xuyên thủng bầu trời trên đầu.<br>Trong khoảnh khắc, có nhiều đường ánh sáng màu xanh lam trực tiếp từ trên trời chiếu xuống.<br>Những đường ánh sáng này tạo thành một chùm ánh sáng cực lớn. Dưới cái nhìn của họ, vua cương thi ở trên không trực tiếp bị phân giải!<br>Anh ta hóa thành vô số bụi đất bay lơ lửng trong không trung, hoàn toàn trở thành lịch sử, vĩnh viễn biến mất ở trong mắt mọi người.<br>Hồ Vệ Đông choáng váng.<br>Ông ta nhìn những gì đang xảy ra trước mắt với vẻ hoài nghi.<br>Mặc dù là đường chủ của phái Thanh Minh ở Ninh Châu, ông ta còn có địa vị cao, nắm giữ sinh mạng của rất nhiều người.<br>Nhưng ông ta chưa bao giờ nhìn thấy một loại vũ khí cao cấp như vậy.<br>Sức mạnh của loại vũ khí này vượt xa phạm vi tư duy của người thường.<br>Hãy thử nghĩ mà xem, nếu vệ tinh này bay thẳng đến phía trên một căn cứ quân sự, rồi phóng ra một chùm ánh sáng như vậy thì sẽ tạo ra một cảnh tượng kinh hoàng như thế nào.<br>Hơn nữa, vua cương thi ngàn năm mình đồng da sắt, ngay cả tên lửa cũng không giết được, thế mà một tia sáng kia đã có thể phân giải anh ta. Thứ vũ khí này vượt xa cả súng ống, thậm chí là tên lửa. Đây chắc chắn không phải thứ mà người bình thường có thể gọi đến được.<br>Hồ Vệ Đông nhìn chằm chằm Lý Phong bằng ánh mắt như thiêu đốt nói: \"Mày, mày là ai?\"<br>Lý Phong khẽ cười: \"Trước khi hỏi tôi là ai, ông nên giải thích cho hai người phía sau ông là ai đi\".<br>Hồ Vệ Đông đột nhiên quay đầu lại, vào lúc này, ông ta nhìn thấy một khuôn mặt chỉ tồn tại trong trí nhớ của mình.<br>\"Sao bà lại ở đây?\"<br>Hồ Vệ Đông sửng sốt, ông ta không ngờ rằng người phụ nữ ông ta từng chung đụng lại đột ngột xuất hiện ở đây.<br>Hơn nữa, người phụ nữ trước mặt không phải là một con người bình thường, bà ta là một La Sát, một chủng tộc cực kỳ đáng sợ.<br>Hồi đó, Hồ Vệ Đông đã tháo chạy trong đêm vì biết rằng đối phương là La Sát.<br>Nhưng chính vì Hồ Vệ Đông nhận được lợi ích chưa từng có từ người phụ nữ La Sát đó mà ông ta mới có thể gia nhập phái Thanh Minh và thành đường chủ.<br>Đồng thời, Hồ Vệ Đông cũng phát hiện ra còn có một cô gái đi cùng.<br> <br>Ngoại hình của cô ta có phần giống với Hồ Vệ Đông, nếu tính số năm, có vẻ như là con ông ta thật!<br>Người phụ nữ từng bước đến gần Hồ Vệ Đông , vừa đi vừa nói: \"Tại sao? Tại sao năm đó ông cứ thế mà rời đi?\"<br>\"Tại sao bây giờ lại trở thành kiểu tôi ghét thế này?\"<br>\"Khi đó tôi đã cho ông thứ quan trọng nhất của tôi, có phải ông đã lấy thứ này đổi lấy nhiều lợi ích hơn không?\"<br>Hồ Vệ Đông không thể trả lời, chỉ có thể lùi lại từng bước.<br>Bao nhiêu năm không gặp, Hồ Vệ Đông không ngờ rằng sức mạnh của phụ nữ này đã được cải thiện đáng kể.<br>Vốn dĩ Hồ Vệ Đông cho rằng bản thân đã rất lợi hại rồi, nhưng so với người phụ nữ trước mặt, ông ta vẫn yếu thế hơn một bậc.<br>Hơn nữa, cô gái bên cạnh dường như cũng có thực lực rất mạnh.<br>Hồ Vệ Đông không trả lời, ông ta vội vàng hét vào mặt những người đàn ông bên cạnh: \"Các người còn đứng đó làm gì? Vua cương thi đã bị tiêu diệt, nếu muốn sống sót thì phải kiếm một thứ khác thay vào\".<br>\"Người phụ nữ này là La Sát, bắt bà ta về, có thể lấy công chuộc tội đấy!\"<br>Lập tức, nhóm người của Hồ Vệ Đông cùng nhau hét lên, họ lao về phía người phụ nữ La Sát với tốc độ nhanh nhất và sức mạnh dữ dội nhất của họ.<br>Người phụ nữ La Sát đột nhiên bật ra một tiếng cười sắc lạnh.<br>Kiểu cười này nghe lại giống như tiếng khóc.<br>Ngay sau đó, mái tóc của người phụ nữ La Sát mọc dài ra với tốc độ có thể nhìn thấy bằng mắt thường.<br>Ban đầu nó chỉ là tóc dài đến vai, nhưng trong nháy mắt đã dài đến thắt lưng.<br>Hơn nữa, dưới ánh sáng mặt trời, mái tóc của bà ta ánh lên một màu kim loại, trông giống như một con dao!<br>Móng tay của người phụ nữ La Sát cũng mọc ra, vung nhẹ trong không khí, người đàn ông mặc đồ đen dẫn đầu lao tới trước mặt bà ta trực tiếp bị chặt thành nhiều mảnh.<br><br>"}