{"title":"Chương 9532: Đánh mày như chó","content":"a Hạo Nhiên không khéo tay, cậu ta gấp một lúc mà chỉ gấp được một con nhìn chả giống con hạc gì cả.<br>Tiểu Hồng thấy thế thì nói: \"Cái gì đây thế?\"<br>Hứa Hạo Nhiên vội giải thích: \"Cái này là hạc giấy đó\".<br>Tiểu Hồng bực tức nói: \"Người đã xấu, gấp hạc giấy cũng xấu nốt\".<br>\"Xấu hay không chả phải do cô quyết.\", Hứa Hạo Nhiên vội vàng cầm hạc giấy đặt vào tay Lý Phong nói: \"Anh rể, con hạc này em gấp không xấu nhỉ\".<br>\"Xấu!\"<br>Hứa Hạo Nhiên ...<br>Sau đó Lý Phong cầm con hạc giấy mập ú này đặt trong lòng bàn tay mình, thổi nhẹ một hơi vào nó.<br>Không bao lâu, con hạc giấy bay lên cao.<br>Lúc này không chỉ Hứa Mộc Tình và Tina mà hai mắt Tiểu Hồng cũng sáng rực lên.<br>Tuy là cô ta là một La Sát mới trưởng thành.<br>Nhưng dù sao cô ta cũng có con gái, có tính cách và đặc điểm như con gái.<br>Hạc giấy bay đến lòng bàn tay mẹ Tiểu Hồng, Lý Phong nói.<br>\"Chờ sau khi tôi tìm được chồng bác, hạc giấy sẽ bay lên dẫn hai người đi tìm ông ta\".<br>Sáng sớm hôm sau đám người Lý Phong lên đường.<br>Lúc Lý Phong dẫn đoàn người Hứa Mộc Tình tiếp tục lên núi, đến một ngã rẽ Tina đột nhiên kéo ống tay áo Lý Phong nói.<br>\"Anh à, người mà mẹ Tiểu Hồng tìm có phải người luôn nấp trong tối quan sát chúng ta không? Em thấy hơi giống\".<br>Tina vừa nói thế, Hứa Hạo Nhiên đã giãy nảy lên.<br>\"Gì cơ? Có người trong tối nhìn chúng ta á? Người đó ở đâu? Giờ ông đây sẽ tóm hắn lại, đánh chết tươi\".<br>Hứa Mộc Tình tức giận nói: \"Mấy người chúng ta chắc ngoài Lý Liễu Nhi thì cũng chỉ có đồ ngốc như em không biết gì thôi\".<br>Vẻ mặt Hứa Hạo Nhiên kinh ngạc nhìn Hứa Mộc Tình: \"Chị, đến chị cũng biết á?\"<br>\"Tuy chị không biết mặt mũi người đó thế nào nhưng từ lúc vào núi, chị cảm nhận rõ ràng có một ánh mắt trong tối nhìn trộm chúng ta\".<br> \"Chả nhẽ em không biết à? Không nghe thấy tiếng roạt soạt trong mấy bụi cây rậm rạp à?\"<br>\"Nghe giống tiếng gió nhưng thật ra là có người di chuyển trong bụi cây đó\".<br>\"Ôi vãi! Tai chị thính ghê, sao em chả nghe thấy gì vậy\".<br>Hứa Hạo Nhiên nói thế, Hứa Mộc Tình mới nhận ra hình như cơ thể mình đã có một số thay đổi.<br>Ban đầu Hứa Mộc Tình không để ý lắm đến chuyện này.<br>Giống như mọi khi, không có thay đổi lớn lắm.<br>Nhưng sau khi cẩn thận nghĩ lại, từ sau khi bọn họ lên núi, dường như sức khỏe của Hứa Mộc Tình có thay đổi lớn.<br>Quan trọng là giờ nếu cô ngẩng đầu nhìn ra xa.<br>Cách đó mấy trăm mét nhưng cô vẫn thấy có một con sâu nhỏ trên chiếc lá.<br>Mà nếu cô nhìn nó chăm chú, tập trung chú ý thì có thể thấy rõ độ cong của con sâu đang bò.<br>Hứa Mộc Tình nói với Lý Phong: \"Chồng ơi, sao cơ thể em lại như vậy? Giống như trong chớp mắt, tai em thính, mắt em tinh hơn nhiều vậy\".<br>Chương 852: Ông đây xử chết mày<br>Tina cười khúc khích ôm lấy Hứa Mộc Tình nói: \"Chứng tỏ chị bắt đầu lột xác rồi đó\".<br>Lý Phong nhẹ nhàng nắm lấy tay Hứa Mộc Tình, nói với cô: \"Thực ra sau trận sao băng lúc trước thì cơ thể ai cũng có sự thay đổi\".<br>\"Nhưng nhiều người không để ý thấy, để mặc cho những thay đổi đó chạy loạn trong cơ thể mình\".<br>\"Nếu không biết nắm bắt thời cơ thì mọi thứ sẽ trở lại như cũ\".<br>\"Mà có một số người sẽ nghe theo lòng tham của bản thân, dần rời xa con người bình thường, trở thành khối u ác tính của xã hội\".<br>\"Đương nhiên trong số những người này cũng có những thay đổi tốt đẹp, bởi vì bản tính của họ vốn như vậy rồi, ví dụ như em đó\".<br>\"Những thay đổi này cần có người chỉ đường, nếu chỉ dựa vào bản thân mình thì chỉ làm lãng phí tài năng mà thôi\".<br>\"Từ giờ trở đi, anh sẽ bắt đầu huấn luyện em\".<br>\"Chỉ thế thì em mới có thể thay đổi hoàn toàn, giống như con sâu lột xác từ kén trở thành một con bướm\".<br>Nghe thấy Lý Phong nói thế, Hứa Hạo Nhiên phấn chấn hẳn, luôn mồm nói: \"Anh rể ơi anh rể, thế em cũng biến thành bướm được à?\"<br>Hứa Mộc Tình đứng cạnh cạn lời.<br>Cô nhanh chóng nghĩ đến Hồ Vệ Đông, hỏi Lý Phong: \"Sao người này cứ đi theo nhìn trộm chúng ta thế? Chả nhẽ chúng ta từng kết thù với ông ta à?\"<br>\"Nếu anh đoán không nhầm thì trong hang động trước mặt chắc chắn có một thứ rất đặc biệt\"<br>\"Lần này chúng ta không phải đang đi du lịch, mọi người sẽ nhanh chóng được nhìn thấy một thế giới mới thôi\".<br>Lý Phong dẫn đám người Hứa Mộc Tình đi khoảng một tiếng đường núi, không bao lâu liền thấy trước mặt có người cắm trại.<br>Đám người cả trai lẫn gái đang thu dọn đồ đạc, nhìn có vẻ họ cũng định rời đi.<br>Lúc này có một tên thanh niên ăn mặc như một cốc kem, dẫn hai tên lâu la đi đến.<br>Tên này đi đứng nghênh ngang, nụ cười đểu cáng, ánh mắt gã nhìn chằm chằm vào Hứa Mộc Tình và Tina.<br>\"Ôi hai người đẹp, hai người cũng đi thám hiểm giống chúng tôi đấy à?\"<br>Hứa Mộc Tình phớt lờ gã đó.<br>Cô cùng Tina đi lướt qua trước mặt gã, đúng lúc này, cái gã giống như cốc kem này đột nhiên giơ tay nắm lấy tay Hứa Mộc Tình.<br>Nếu bình thường thì Lý Phong đã xử đẹp gã từ lâu rồi.<br>Nhưng nay anh vẫn đứng im một chỗ.<br>Anh đang nhìn phản xạ của Hứa Mộc Tình. Đúng như anh đoán, ngay khi gã đó sắp nắm được tay cô, Hứa Mộc Tình như phản xạ có điều kiện, cả người cô lập tức vọt sang bên cạnh.<br>Tốc độ của cô nhanh đến nỗi gã đó còn chưa kịp hoàn hồn cô đã đứng cách gã mấy bước chân rồi.<br>\"Ôi, người đẹp đừng đi mà\".<br>\"Cô không biết ngọn núi này hay có thú dữ à?\"<br>\"Hôm qua chúng tôi mới đánh chết một con gấu bị mù đấy\".<br>Vừa nói gã vừa vỗ tay.<br>Để tỏ vẻ trước mặt người đẹp, gã cho tên đàn em của mình khiêng ra một con gấu to ngang với một con lợn lớn từ trong cái lều ở giữa ra.<br>\"Ôi vãi, một con gấu thật này\".<br>Hứa Hạo Nhiên bước qua, định giơ tay sờ vào con gấu đen đã chết này.<br>Gã đó nhảy dựng lên quát: \"Ai cho mày động vào, mày mà làm hỏng thì có đền được không, nó là chiến lợi phẩm của cậu đây đó\".<br> <br>Hứa Hạo Nhiên nhún vai, đến bên cạnh Lý Phong nói: \"Anh rể, sao anh không đánh thằng này một trận, nhìn nó gợi đòn quá\".<br>\"Trông cái ánh mắt nó nhìn chị em kìa, nếu mà là em á, em đã giơ tay móc hai con ngươi của nó ra rồi\".<br>Lúc Hứa Hạo Nhiên nói chuyện cũng không giữ kẽ.<br>Giọng của cậu ta rất to, mỗi câu mỗi chứ đều lọt vào tai mọi người.<br>Gã đó nhảy dựng lên, quát lên với hai tên đàn em: \"Chúng mày lên, bắt thằng này lại cho tao. Tao phải giã nó ra bã\".<br>Hai tên kia vừa mới hùng hổ lao đến chỗ Hứa Hạo Nhiên, Lý Liễu Nhi vốn đứng im cạnh Hứa Hạo Nhiên như trời trồng liền bật người lao ra.<br>Sau hai tiếng \"bốp, bốp\".<br>Hai gã đàn em nhìn đô con là thế mà lại bị Lý Liêu Nhi nhìn rất bình thường đánh đến mức nằm bò trên đất.<br>Hứa Hạo Nhiên cười hí hửng đặt tay lên vai Lý Liễu Nhi.<br>Vẻ mặt cậu ta như trêu tức nhìn gã đó nói: \"Còn ai thì kêu hết một lượt đi\".<br>\"Người anh em, giờ tôi đứng im ở đây cho cậu đánh, cậu mà đánh trúng tôi á, tôi quỳ xuống liếm bùn dưới chân cậu ngay\".<br>\"Nếu không đánh trúng tôi, thì cậu chịu khó ngồi xổm sau lưng ăn cứt mà tôi ị ra nhé\".<br>Hứa Hạo Nhiên khiến gã đó sôi máu, lúc này gã hét to.<br>\"Dương Lai Vũ\".<br>Trong chớp mắt, một người đàn ông cao gầy cuốn theo một trận gió đến.<br>Anh ta đứng như trời trồng cạnh gã cậu ấm, lễ phép nói với gã: \"Cậu hai có gì dặn dò?\"<br>Gã đó chỉ vào Hứa Hạo Nhiên nói: \"Anh mau đánh què tay chân tên này cho tôi\".<br>Dương Lai Vũ lập tức xoay người lại nhìn Hứa Hạo Nhiên.<br>Lúc này, Hứa Hạo Nhiên có cảm giác như mình bị thú dữ nhìn chằm chằm.<br>Vốn dĩ thấy Dương Lai Vũ dáng người cao gầy nhưng dường như anh ta lập tức trở nên cực kì to lớn, trên người có khí tức khiến người ta sợ run lên.<br>Hứa Hạo Nhiên bất giác nuốt nước bọt, lùi về sau hai bước.<br>Lúc này Lý Phong đứng cạnh thản nhiên nói: \"Đừng lùi bước nữa. Nếu muốn ra oai để tán gái, khiến người khác sùng bái em, gái đẹp tự động nhào vào lòng em thì em lên ngay cho anh\".<br>Lời nói của Lý Phong nhanh chóng phát huy tác dụng.<br>Hứa Hạo Nhiên hét lên một tiếng, sau đó bật nhảy lên, hai chân giẫm mạnh xuống đất.<br>Cậu ta ngẩng cao đầu nhìn thằng vào Dương Lai Vũ.<br>\"Ranh con, ông đây cóc thèm sợ nhé\".<br>Dương Lai Vũ tức đến nỗi lông mày dựng ngược lên như lưỡi dao.<br>Nắm đấm mạnh mẽ của anh ta lao mạnh về phía Hứa Hạo Nhiên.<br>Lúc này Hứa Hạo Nhiên không thể tránh, mà cậu ta cũng không làm gì.<br>Nhưng ngay lúc này có một tiếng \"bụp\" rất lớn.<br>Lý Liễu Nhi chắn trước mặt Hứa Hạo Nhiên.<br>Nhưng lần này nắm đấm của Dương Lai Vũ vừa nhanh vừa mạnh, khiến Lý Liễu Nhi lui về sau mấy bước liền, đập thẳng vào người Hứa Hạo Nhiên.<br>Trong nháy mắt Hứa Hạo Nhiên ôm lấy Lý Liễu Nhi, hai mắt cậu ta trợn to.<br>Bời vì cậu ta thấy bình thường Lý Liễu Nhi còn cứng rắn hơn đá thế mà giờ khóe miệng rướm máu.<br>Cậu ta lập tức sôi máu, tức điên lên.<br>Cậu ta gầm lên với Dương Lai Vũ: \"Ông đây xử chết mày\".<br>Chương 853: Đánh mày như chó<br>Nắm đấm của Hứa Hạo Nhiên lao bừa về phía Dương Lai Vũ.<br>Nhìn bề ngoài thì nắm đấm của cậu ta loạn cào cào, giống như một người bình thường chưa từng luyện võ.<br>Thế nên Dương Lai Vũ nhìn cậu ta khinh thường.<br>Trong mắt anh ta, Hứa Hạo Nhiên chỉ là con sâu cái kiến, anh ta chỉ cần nhấc chân lên là giẫm bẹp.<br>Nhưng ở một góc độ mà anh ta không thấy, ngón tay của Lý Phong bắn nhẹ một cái.<br><br>"}