{"title":"Chương 9532 Nể mặt mình hả?  ","content":"<p> Diệp Huyên hít sâu một hơi, sau đó hơi suy nghĩ, mảnh giáp trên thân hắn liền lặng yên hòa vào trong cơ thể. </p><p>Diệp Huyên nhếch môi cười: \"Lần này cha ra dáng là cha ruột rồi\". </p><p>Người đàn ông áo xanh: \"...\" </p><p>Diệp Huyên thu bút Đại đạo lại rồi nhìn khắp xung quanh, hắn cười cười, sau đó xoay người rời đi, không thể không nói, lần này hắn đã thu hoạch được rất nhiều thứ! </p><p>Sau khi ra khỏi Tiên Bảo Các, Diệp Huyên gặp phải Từ Thiên, Từ Thiên vội vã cung kính thi lễ: \"Diệp thiếu!\" </p><p>Diệp Huyên cười đáp: \"Từ Thiên hội trưởng, ta phải đi rồi\". </p><p>Từ Thiên khẽ mỉm cười: \"Hoan nghênh Diệp thiếu lần sau lại đến\". </p><p>Diệp Huyên gật đầu: \"Bảo trọng!\" </p><p>Nói xong, hắn ngự kiếm bay lên rồi biến mất ở phần cuối tinh không. </p><p>Từ Thiên ngẩng đầu nhìn về phía chân trời, khẽ nói: \"Đế Hoang Thần tộc... Xong đời rồi!\" </p><p>Ông ta đã biết tin tức Đế Uyên đã chết, và chắc chắn, Đế Hoang Thần tộc sẽ như rắn mất đầu, bị những thế lực xung quanh xâu xé! </p><p>Từ Thiên thấp giọng thở dài, Đế Uyên này cuối cùng vẫn là cược sai! </p><p>...</p><p>Diệp Huyên không về vũ trụ Chư Thiên ngay mà là đến Tiên Bảo giới, khi hắn đến Tiên Bảo Thành thì mới thấy cả kinh. </p><p>Trên cửa thành Tiên Bảo có treo mấy trăm cái đầu đẫm máu! </p><p>Xảy ra chuyện gì? </p><p>Diệp Huyên khẽ nhíu mày. </p><p>Lúc này, Hội trưởng Tiêu Lan xuất hiện trước mặt Diệp Huyên, khi thấy hắn, Tiêu Lan vội vàng hành lễ: \"Diệp thiếu!\" </p><p>Thái độ so với trước càng thêm tôn kính! </p><p>Diệp Huyên chỉ những chiếc đầu lâu kia: \"Chuyện gì vậy?\" </p><p>Tiêu Lan trầm giọng nói: \"Toàn bộ là đầu của cường giả Huyền Thiên Thần giới!\" </p><p>Diệp Huyên hơi run lên, sau đó hỏi: \"Huyền Thiên Thần giới?\" </p><p>Tiêu Lan gật đầu: \"Lúc trước ta có liên lạc với Các chủ, Các chủ không đến, nhưng đã phái người sang. Sau đó tất cả cường giả từ Động Huyền Cảnh trở lên ở Huyền Thiên Thần giới đều bị chém đầu, treo hết lên tường thành này\". </p><p><br>Nghe vậy, mí mắt Tiêu Lan lập tức giật lên một cái, quan hệ giữa Diệp thiếu cùng Các chủ thật sự không hề tầm thường! </p>"}