{"title":"Chương 9536: Vẻ mặt Hứa Mộc Tình vô cảm.","content":"Tốc độ và sức mạnh này đã vượt qua mức bình thường, nhìn nó như một viên đạn lớn.<br>Hai mắt Hứa Thiên Tứ trợn to, xoay người sang bên trái.<br>Anh ta vừa tránh đi thì liền cảm thấy một người vừa sượt qua bên cạnh anh ta.<br>Hứa Thiên Tứ quay đầu lại nhìn, cái bóng đen kia đã đâm đổ mấy cái cây.<br>Cuối cùng cả người dính đét vào một vách đá.<br>\"Rầm!\"<br>Hứa Thiên Tứ sốc khi nhìn chỗ vách đã bị lõm xuống.<br>Trong đó có một người.<br>Người này chính là Dương Lai Vũ vừa mới bị Hứa Thiên Tứ dùng sâu để điều khiển.<br>Lúc này cơ thể của anh ta đã xiêu vẹo triệt để, đã chết.<br>Trên mặt Hứa Thiên Tứ sợ hãi.<br> <br>Con sâu mà anh ta dùng trên người Dương Lai Vũ là thành quả nghiên cứu mới nhất của anh ta, có thể biến một người bình thường thành cao thủ đấy.<br>Chương 855: Tụ tập trong hang<br>Nói cách khác nếu một huấn luyện viên thể hình bình thường có thể nâng được tạ một trăm cân.<br>Sau khi bị sâu này khống chế có thể nâng được tạ năm trăm cân.<br>Mà bọn họ cũng không được gọi là con người nữa, bọn họ không biết sợ, lại càng không biết đau.<br>Cho dù có người cầm dao chém chân tay bọn họ thì bọn họ cũng sẽ dùng miệng mình cắn đứt cổ người đó.<br>Dù sao thì Dương Lai Vũ cũng là một cao thủ có chút tiếng tăm.<br>Sau khi bị sâu khống chế, thực lực của anh ta phải tăng lên ít nhất là năm lần.<br>Cho dù là tốc độ hay sức lực thì cũng trên cơ trưởng lão của đại môn phái trên giang hồ.<br>Hứa Thiên Tứ biết Lý Phong có chút bản lĩnh, nhưng anh ta không ngờ trong chớp mắt Lý Phong lại có thể đánh Dương Lai Vũ thành phế vật như này.<br>Thực lực như vậy khiến Hứa Thiên Tứ phải nhìn Lý Phong bằng con mắt khác.<br>Hứa Thiên Tứ nắm chặt tay, nhìn theo hướng đám người Lý Phong đi xa, nghiến răng \"ken két\".<br>Càng khiến anh ta tức giận là sự thờ ơ của Lý Phong đối với anh ta.<br>Lý Phong rõ ràng đã biết Dương Lai Vũ là con rối bị Hứa Thiên Tứ điều khiển nhưng anh chỉ dùng một đòn đánh anh ta thành phế vật chứ không xuất hiện.<br>Chuyện này khiến Hứa Thiên Tứ cảm giác thất bại nặng nề.<br>Dường như lúc này Lý Phong đang đứng trên cao nhìn anh ta bằng ánh mắt trịch thượng, vẻ mặt khinh khỉnh vậy.<br>\"Lý Phong, mày chờ mà xem, mày đã thích vờn thì tao sẽ có cách vờn mày ra bã\".<br>Giữa trưa, đoàn người Lý Phong đã đến được chỗ hang động đó.<br>Nhưng mảnh đất trống bên ngoài hang động đã trở thành nơi để mọi người nấu cơm dã ngoại, nói chuyện phiếm.<br>Ở đây dựng ít nhất là sáu cái lều.<br>Chiếc lều ở giữa còn có một đống lửa lớn, bên trên có đặt mấy con gà nướng.<br>Cả đám người trai gái đang vừa ăn vừa bàn nhau lát nữa sẽ vào trong hang thám hiểm.<br> <br>Hứa Mộc Tình và Tina xuất hiện đã thu hút không ít ánh mắt của đám đàn ông.<br>Vẻ ngoài và dáng người của hai người rất hấp dẫn người khác.<br>Cho dù ở nơi nào thì hai người họ cũng rất nổi bật, khiến người ta vừa gặp là nhớ mãi không quên.<br>Đám người này giống hệt đám người vừa gặp lúc nãy, trong đó có mấy kẻ có tiền tự cho mình là đúng.<br>Mấy cậu ấm này hay dẫn theo một hai người đẹp sexy.<br>Bình thường bọn họ đều là hoa khôi của trường, thậm chí còn có cả gái gọi cao cấp.<br>Dù sao thì cũng sẽ khiến người ta thèm nhỏ dãi.<br>Nhưng giờ vẻ đẹp Hứa Mộc Tình và Tina đúng là ngang tài ngang sức.<br>Trước mặt Hứa Mộc Tình và Tina thì những người đẹp khác cũng chả khác gì người bình thường cả, trong nháy mắt liền trở nên xấu xí.<br>Có một cậu ấm gần đám người Lý Phong nhất đứng lên.<br>Cho dù ra ngoài leo núi thì anh ta cũng ăn mặc chỉnh tề, tóc vuốt keo.<br>Anh ta hất nhẹ ngọn tóc rủ xuống trước trán mình sau đó tỏ vẻ phóng khoáng đi đến trước mặt Hứa Mộc Tình.<br>Anh ta lịch sự hỏi cô: \"Người đẹp à, mọi người cũng đến đây thám hiểm à?\"<br>\"Tôi tên Trương Trường Quan, tôi đến đây hai ngày rồi\".<br>\"Cái hang động này chúng tôi đã dò hơn nửa đường rồi, nếu theo chân chúng tôi thì mọi người không phải đi lòng vòng\".<br>Vẻ mặt Hứa Mộc Tình vô cảm.<br>Nhưng lúc cô nói chuyện, giọng nói trong trẻo của cô khiến đám người cả trai lẫn gái ngậm miệng lại.<br>Dường như nghe giọng của Hứa Mộc Tình, bọn họ như đang nghe thấy tiếng nhạc thánh thót, không chút tạp âm.<br>\"Không cần, chúng tôi tự có cách dò đường, mà có chồng tôi ở đây, không cần người khác giúp\".<br><br>"}