{"title":"Chương 9539: \"Cao thủ?\"","content":"m hiểu rồi, anh đang muốn thử em chứ gì?\"<br>\"Anh từng nói chỉ khi chịu được lạnh và nóng thì mới có thể mạnh lên, coi như em với chị em đang tu luyện đi\".<br>Lý Phong cười không nói, Hứa Hạo Nhiên đã nói ra thì anh không cần nhắc lại.<br>Hứa Mộc Tình nghe Hứa Hạo Nhiên nói thế, đang định cởi áo ra thì Lý Phong khẽ lắc đầu nói: \"Em thì không cần\".<br>\"Cách tu luyện của em và Hạo Nhiên khác nhau\".<br>\"Mà càng đi sâu vào trong, cái áo lông này cũng chỉ giúp em thấy đỡ lạnh hơn chút thôi\".<br>\"Em sẽ nhanh chóng cảm nhận được cái lạnh cắt da cắt thịt ngay thôi\".<br>...<br>Khoảng nửa tiếng sau.<br>Đám người Lý Phong đã đi một đoạn dài.<br>Bọn họ vượt qua dự đoán của nhiều người.<br>Người ăn chân gà lúc nãy giờ chùi miệng đứng lên.<br> <br>Sau lưng anh ta có bảy tám người mặc quần áo đen.<br>Những người này mang bao tay màu đen, cả người phóng ra khí tức lạnh lùng xa cách.<br>Còn đám người Trương Trường Quang ai ai cũng mặc bộ đồ màu trắng, mang găng tay màu trắng.<br>Hai nhóm người này vừa đứng lên lập tức đối đầu với nhau.<br>Nhất là Trương Trường Quang, anh ta cười khẩy nhìn người vừa ăn chân gà kia.<br>\"Tôn Kế Tổ, mày định tranh người đẹp với tao đấy à?\"<br>\"Mày cũng không tự soi gương xem, người ta thèm để ý đến cái loại hàng như mày chắc?\"<br>Trước mặt Tôn Thế Tổ, Trương Trường Quang không khách khí như vừa nãy.<br>Anh ta thể hiện rõ sự khinh bỉ của mình với Tôn Thế Tổ.<br>Mà hai người đứng chung một chỗ lại lộ rõ sự đối lập, châm chọc lẫn nhau.<br>Chương 857: Cậu đây liều chết với mày<br>Đột nhiên, Tôn Kế Tổ bật cười. So với Trương Trường Quang, anh ta rõ ràng là thô tục hơn.<br>\"Trương Trường Quang, đồ khốn nạn! Mày cho rằng ai cũng xấu xa bẩn thỉu như mày sao?\"<br>Giọng của Tôn Kế Tổ to đến nỗi mọi người xung quanh đều nghe thấy.<br>Trương Trường Quang sắc mặt đột nhiên trùng xuống: \"Mày đang nói cái gì vậy? Mày dám vu khống tao trước mặt nhiều người như vậy, mày có tin giờ tao giết mày luôn không!\"<br>\"Ồ! Mày cho rằng cậu đây sẽ sợ mày à?\"<br>\"Hai chúng ta đánh nhau từ bé đến lớn, tao thua mày bao giờ chưa?\"<br>\"Mày có nhớ lần trước tao đánh mày giống đánh chó không\".<br>Năm ngón tay đeo găng tay trắng của Trương Trường Quang siết chặt thành nắm đấm, cả người anh ta tỏa ra một luồng khí tức cực kỳ hung hãn và nguy hiểm.<br>\"Tôn Kế Tổ, nếu mày còn dám nói thêm một câu nữa, tao đây sẽ liều chết với mày!\"<br>Đối mặt với lời đe dọa của Trương Trường Quang, Tôn Kế Tổ lại rất ung dung, anh ta chả coi đối phương ra gì.<br>\"Hừm, vẫn chỉ được cái nói mồm nhỉ\".<br>\"Tao còn tưởng rằng mày du học mấy năm, ngấm được ít văn hóa Tây thì khi về nước sẽ có gì đó gọi là thay đổi chứ\".<br> \"Nhưng mà vẫn chỉ mang cái tính đó nhỉ, nhìn thấy phụ nữ cái là đứng không nổi luôn\".<br>\"Ai xinh đẹp một chút là đã muốn lao vào xé quần lột áo người ta ra\".<br>\"Tao nói chứ, trong đầu mày đều là cứt chó sao? Mày không thể bình thường một chút sao?\"<br>\"Lúc nãy mày nói tao tự biết lượng sức mình đi à, thế sao mày không tự nhìn hàng của mày đi?\"<br>\"Mày thật sự cho rằng sau khi xông vào anh hùng cứu mỹ nhân, thì người ta sẽ ôm lấy mày sao?\"<br>\"Nằm mơ đi, tao nói cho mày biết, bây giờ mày đang tự rước nhục đấy!\"<br>Lúc này, lông mày của Trương Trường Quang đã cau chặt lại, anh ta nhìn chằm chằm vào Tôn Kế Tổ và nói: \"Ý của mày là gì?\"<br>Tôn Kế Tổ khịt mũi và nói: \"Đồ ngốc! Mày dán chặt cái mắt chó của mày vào hai mỹ nhân đó\".<br>\"Chả nhẽ mày không phát hiện ra sao? Có một vị cao thủ đứng bên cạnh mỹ nhân vừa nói chuyện với mày đấy?\"<br>\"Cao thủ?\"<br>Trương Trường Quang suy nghĩ kỹ lại, nhóm Hứa Mộc Tình tổng cộng chỉ có năm người.<br>Tina và Hứa Mộc Tình, cũng như Lý Liễu Nhi, người đứng đó lặng lẽ trông như một con rối, trông không giống cao thủ.<br>Nếu thực sự muốn nói, thì đó chỉ có thể là hai người đàn ông kia.<br>Tuy nhiên, sau khi nghĩ lại, Trương Trường Quang không nghĩ rằng hai người đàn ông này là cao thủ.<br>Sau đó anh ta nói: \"Mày đang nói nhảm nhí gì vậy, hai người đó chỉ là người hầu thôi\".<br>Tôn Kế Tổ cười to: \"Nếu mày nói là người hầu thì là người hầu. Dù sao cậu đây cũng đã nghỉ ngơi đủ rồi, giờ tao sẽ đi đến cùng\".<br>\"Tao muốn xem kho báu nào được cất giấu trong hồ nước lạnh giá vạn năm tuổi đó!\"<br>Tin tức về kho báu được cất giấu trong hồ nước vạn năm là do có người cố tình tung ra.<br>Bây giờ có thể nói rằng cả giang hồ đều biết rằng trong hang động này có thứ gì đó.<br>Những người ở gần lái xe trực tiếp đến thôn, trong khi những người ở xa cũng đã lên đường.<br>Hoa Hạ nói lớn thì không lớn, nhưng cũng không nhỏ.<br><br>"}