{"title":"Chương 9541: \"Đừng lo, tôi ở đây để cứu mọi người\".","content":"ọ rất có thể sẽ lấy được kho báu trước mất.<br>Lúc này, Tôn Kế Tổ trong lòng cũng có một ý nghĩ.<br>Năm người Lý Phong chắc chắn là đang giả heo ăn thịt hổ.<br>Nhìn bề ngoài, họ không khác gì người thường, nhưng thực chất họ mới là cao thủ thực sự.<br>Tôn Kế Tổ cũng có chút hoảng hốt, anh ta nhanh chóng tăng tốc độ.<br>Đồng thời, do nhiệt độ bên trong hang ngày càng xuống thấp nên nhóm cao thủ này không còn làm bộ mặc quần áo mỏng nữa, mọi người đều khoác thêm áo khoác dày vào.<br>Nhưng bất chấp điều này, cái lạnh tê tái đó bám theo dai dẳng.<br>Hầu như ai cũng dùng nội lực để bảo vệ thân thể, nhưng nội lực có hạn, không ai biết hang sâu này sâu bao nhiêu.<br>Càng vào sâu, càng không thấy đám người Lý Phong đâu, Tôn Kế Tổ biết lần này mình đã gặp phải cao thủ thật rồi.<br> Nhưng điều kỳ lạ là, thân là người trong giới, cứ bốn năm một lần sẽ có đại hội võ lâm thanh niên.<br>\"Nhân Bảng\" của bảng xếp hạng võ lâm được sắp xếp dựa vào đại hội võ thuật thanh niên này.<br>Nhưng đã nhiều năm như vậy, Tôn Kế Tổ chưa từng nhìn thấy Lý Phong.<br>Hơn nữa, hai mỹ nữ bên cạnh Lý Phong, bất kể là dung mạo xinh đẹp tuyệt trần cũng không có tiếng tăm gì.<br>Lời giải thích duy nhất lúc này là Lý Phong chắc chắn đến từ một lĩnh vực sâu hơn và cao cấp hơn.<br>Điều đó hoàn toàn nằm ngoài tầm với của Tôn Kế Tổ và Trương Trường Quang.<br>Tôn Kế Tổ không nói với Trương Trường Quang phán đoán của mình.<br>Đối với Tôn Kế Tổ, Trương Trường Quang một tên ngốc, chết dưới tay Lý Phong là tốt nhất!<br>Đúng lúc này, phía trước đột nhiên vang lên một âm thanh kỳ quái.<br>Ngay lập tức, Tôn Kế Tổ và Trương Trường Quang lao tới.<br>\"Bùm!\"<br>Khi hai người vừa vòng qua góc thì nhìn thấy một vật thể màu đen cực lớn đột nhiên bay về phía hai người.<br>Khả năng phản ứng của Tôn Kế Tổ nhanh hơn, anh ta lập tức né sang bên phải, để lộ ra nhiều khoảng trống hơn cho Trương Trường Quang, kẻ gà mờ đang đứng sau lưng anh ta.<br>Trương Trường Quang chưa kịp phản ứng thì cơ thể đã bị vật đen đập mạnh vào, sau đó cả người bị đánh bay đi, va vào bức tường phía sau.<br>\"Cậu chủ, cậu chủ, cậu không sao chứ?\"<br>Khi mấy thuộc hạ của Trương Trường Quang kéo anh ta ra khỏi bức tường, cơ thể Trương Trường Quang đau đớn khủng khiếp, hai mắt trợn tròn.<br>Bởi vì anh ta phát hiện ra rằng thứ đã đánh bay anh ta lúc nãy hóa ra là một con dơi lớn.<br>Mà con dơi này đã đạt đến kích thước khủng khiếp.<br> Trong tình huống bình thường, dù con dơi có lớn cỡ nào cũng không vượt quá một bàn tay, nhưng con dơi trước mặt có kích thước bằng một cánh cửa!<br>Trương Trường Quang nhanh chóng nhảy sang một bên vì sợ hãi, không thể tin được cao thủ như nào có thể đánh bay con dơi lớn như vậy.<br>Tuy con dơi này đã chết, nhưng dù vậy, đứng cạnh con dơi này, Trương Trường Quang vẫn có thể cảm nhận được sự hung ác và ghê rợn mà con dơi này toát ra khi còn sống.<br>Trương Trường Quang đột nhiên quay đầu lại và nhìn về hướng con dơi bay tới, chỉ với một cái nhìn, Trương Trường Quang đã trợn tròn mắt.<br>Bởi vì lúc này có một khoảng không rộng lớn phía trước, không gian này có kích thước bằng một sân bóng rổ.<br>Lúc này, ở chính giữa không gian hai bên trái phải của sân bóng rổ, năm người Lý Phong đang đứng đó.<br>Xung quanh họ, có ít nhất bốn con dơi khổng lồ, tất cả đều to bằng cái cửa, bay nhanh xung quanh họ.<br>Khi những con dơi khổng lồ này đang bay, chúng cũng sẽ khuấy động một luồng gió rất mạnh, thêm vào đó, cái động này cực kỳ lạnh, gió rít lên tạo nên cái rét lạnh thấu xương.<br>Lúc này Hứa Mộc Tình đang đứng bên cạnh Lý Phong, tay nắm chặt lấy cánh tay Lý Phong, có vẻ hơi căng thẳng.<br>Mà sự căng thẳng này ở trong mắt Trương Trường Quang lại có vẻ quyến rũ mê người, Trương Trường Quang lập tức nhảy dậy lên kêu to một tiếng.<br>Anh ta rút một thanh kiếm từ thắt lưng của mình ra, hình dạng của thanh kiếm trông rất ngầu, nó được làm bằng công nghệ rèn thép hiện đại.<br>Thậm chí còn có đường vân laze trên bề mặt, trên đó là một đầu rồng, sống động như thật.<br>Nhìn tổng thể sáng như mới, sáng chói sắc nét.<br>\"Đừng lo, tôi ở đây để cứu mọi người\".<br>Trương Trường Quang háo hức thể hiện bản thân trước Hứa Mộc Tình, cũng muốn thu hút Hứa Mộc Tình bằng những động tác anh dũng của anh ta, để người đẹp lao vào vòng tay của anh ta.<br>Lập tức, Trương Trường Quang nắm lấy thanh trường kiếm bằng thép trong tay, lao tới một con dơi to lớn đang chuẩn bị vồ về phía Hứa<br><br>"}