{"title":"Chương 9542: \"Quá nhanh, không có cách nào nhìn rõ được\".","content":"ẳng này ở trong mắt Trương Trường Quang lại có vẻ quyến rũ mê người, Trương Trường Quang lập tức nhảy dậy lên kêu to một tiếng.<br>Anh ta rút một thanh kiếm từ thắt lưng của mình ra, hình dạng của thanh kiếm trông rất ngầu, nó được làm bằng công nghệ rèn thép hiện đại.<br>Thậm chí còn có đường vân laze trên bề mặt, trên đó là một đầu rồng, sống động như thật.<br>Nhìn tổng thể sáng như mới, sáng chói sắc nét.<br>\"Đừng lo, tôi ở đây để cứu mọi người\".<br>Trương Trường Quang háo hức thể hiện bản thân trước Hứa Mộc Tình, cũng muốn thu hút Hứa Mộc Tình bằng những động tác anh dũng của anh ta, để người đẹp lao vào vòng tay của anh ta.<br>Lập tức, Trương Trường Quang nắm lấy thanh trường kiếm bằng thép trong tay, lao tới một con dơi to lớn đang chuẩn bị vồ về phía Hứa Mộc Tình với tốc độ nhanh nhất.<br>\"Cuồng phong thập tam kiếm!\"<br>Để thể hiện bản thân, Trương Trường Quang vừa ra tay đã ra tuyệt chiêu.<br>Lập tức, bóng của Trương Trường Quang lóe lên, khi thanh trường kiếm vung trên không trung sẽ phát ra âm thanh kỳ lạ.<br> Sau khi ánh kiếm lóe lên, con dơi khổng lồ đã bị chém chết bởi mấy đường chém tán loạn của Trương Trường Quang.<br>Trương Trường Quang rơi xuống đất hất nhẹ tóc, sau đó làm một tư thế vô cùng sang trọng và tự nhiên, quay đầu nhìn Hứa Mộc Tình.<br>Tuy nhiên, lúc này, năm người Lý Phong đã xoay người đi về phía con đường phía trước.<br>Bởi vì, hai con dơi khổng lồ khác không biết đã bị cao thủ nào giết chết từ bao giờ rồi.<br>Chúng không có bất kì vết thương nào trên người, cơ thể to lớn của chúng rơi thẳng xuống đất, nhìn qua đã không còn chút sinh khí nào nữa rồi.<br>Trương Trường Quang ban đầu định mở miệng, duỗi tay ra muốn gọi đám người Hứa Mộc Tình.<br>Kết quả, Tôn Kế Tổ đi ngang qua Trương Trường Quang và nói một cách hờ hững: \"Làm màu\".<br>Trương Trường Quang lập tức nhảy dựng lên chỉ vào Tôn Kế Tổ và nói: \"Tôn Kế Tổ, đồ chó, không phải mày nói rằng mày không có hứng thú với hai người đẹp này sao? Tại sao mày lại muốn cướp đoạt danh tiếng của cậu đây?\"<br>Trương Trường Quang nghĩ rằng Tôn Kế Tổ đã giết hai con dơi to lớn kia.<br>Kết quả, Tôn Kế Tổ vừa đi được vài bước thì dừng lại, chậm rãi quay người lại, nói với Trương Trường Quang: \"Mày nghĩ dựa vào năng lực của tao thì có thể âm thầm giết hai con dơi lớn như vậy sao?\"<br>Cùng lúc đó, Tôn Kế Tổ chỉ vào con dơi bên cạnh Trương Trường Quang đã bị băm thành tám mảnh.<br>\"Cái con này, nếu người nó tấn công lúc đầu là mày, thì mày sẽ không có thời gian để đứng đây nói chuyện nữa đâu\".<br>Chương 859: Nước không đóng băng<br>\"Đừng nói đến cái thứ kiếm pháp làm màu lúc nãy của mày, cho dù có cố gắng hết sức cũng chưa chắc đã chiếm được thế thượng phong đâu\".<br>\"Dùng óc heo của mày mà nghĩ đi. Đừng có để sắc đẹp làm cho úng não, nếu như mày bị úng não rồi chết thì tao cũng rất vui đấy\".<br>\"Chỉ là trong lòng vẫn cảm thấy có chút không nỡ\".<br>Nói xong, Tôn Kế Tổ hừ lạnh một tiếng.<br>Khi Tôn Kế Tổ đi về phía trước, Trương Trường Quang nhanh chóng quay đầu lại, hỏi những đàn em theo sau anh ta: \"Chúng mày có thấy ai đã ra tay không?\"<br>Mấy tên đó lắc đầu: \"Quá nhanh, không có cách nào nhìn rõ được\".<br>Một đàn em khác suy nghĩ một hồi rồi nói: \"Có thể là người đàn ông mặc quần áo bình thường kia làm. Vừa rồi tôi nhìn thấy tay của anh ta có vẻ hơi cử động\".<br>Người đàn ông mặc quần áo bình thường được người của Trương Trường Quang nhắc đến: \"Là Lý Phong\".<br> <br>Và khi nghe thuộc hạ của mình nói vậy, Trương Trường Quang ngay lập tức đá mạnh vào người tên thuộc hạ, đá văng hắn sang bên cạnh.<br>\"Mày nghĩ tao là đồ ngốc sao? Thằng đó chỉ là một thằng hầu rẻ rách theo sau thôi\".<br>\"Loại rác rưởi đó làm sao có thể giải quyết được hai con dơi lớn trong thời gian ngắn như vậy?\"<br>Trương Trường Quang tự an ủi nói: \"Nếu tao đoán không lầm, hẳn là có cao thủ âm thầm bảo hộ cho hai mỹ nhân. Hai mỹ nhân này hẳn là có gia cảnh rất lớn\".<br>\"Hì hì, xem ra cơ hội của cậu đây tới rồi\".<br>Vào lúc này, trên mặt Trương Trường Quang hiện ra một nụ cười đầy tà ác.<br>\"Chỉ cần cậu đây thể hiện tốt một chút, để các người đẹp yêu thích thì có thể bước chân vào thế lực to lớn sau lưng bọn họ rồi\".<br>\"Đó sẽ giúp ích rất nhiều cho môn phái và gia tộc chúng ta!\"<br>Suy nghĩ theo hướng này, Trương Trường Quang giờ chú ý hơn đến ngoại hình cũng như cách cư xử và phép xã giao của mình.<br>Anh ta khẽ hất tóc, chỉnh đốn lại quần áo hơi xộc xệch rồi lập tức cùng người của mình tiến lên phía trước.<br>...<br>Càng vào bên trong, không khí trong hang sẽ càng lạnh.<br>Cảm giác như đang đi bộ từ khu vực làm lạnh của tủ lạnh sang khu vực ngăn đá.<br>Bức tường bên cạnh ban đầu vẫn bình thường, nhưng khi đi mãi, có thể thấy rõ sương giá trên bức tường đá, ngay cả con đường dưới chân cũng vậy, nếu không chú ý sẽ rất dễ bị trượt.<br>Chẳng mấy chốc, nhóm người Lý Phong đã tới hồ nước.<br>Không gian phía dưới của hang động này không quá lớn, nếu nhìn từ bề mặt, nó giống như một ao cá nhỏ ven đường.<br>Bên cạnh trụi lủi, không có cái gì, có thể nói là không có gì chắn ngang tầm mắt.<br>Tuy nhiên, có một điều nhanh chóng thu hút sự chú ý của mọi người, đó là ngay cả bức tường bên cạnh cũng bị đóng băng, nhưng nước trong<br><br>"}