{"title":"Chương 9543: Nhân giân thật sự có kiếm tiên!  ","content":" Diệp Huyên cười nói: “Cô nương, đây là lần đầu tiên ta đến hệ ngân hà! Không biết rõ về nơi này, vì vậy, cuộc nói chuyện của chúng ta có rất nhiều điểm bất đồng, vì vậy…” <br>“Vớ vẩn!” <br>Mục Nguyệt nhíu mày, có phần không vui: “Nếu anh không đồng ý thì cứ nói thẳng, hà tất phải nói mấy cái này lừa tôi làm gì? Anh thấy tôi…” <br>Lúc này, Thanh Nhi đột nhiên vung tay áo, một luồng kiếm quang bay ra. <br>Advertisement <br>Ầm! <br>Ngọn núi lớn cách đó nghìn trượng đột nhiên hóa thành tro bụi. <br>Advertisement <br><br>Thấy vậy, Mục Nguyệt lập tức sững sờ tại chỗ, vẻ mặt cô ta vô cùng kinh sợ nhìn Thanh Nhi: “Cô… Cô là kiếm tiên trong truyền thuyết sao? Không… Cô hẳn là một vị đại kiếm tiên đúng chứ?” <br>Đại kiếm tiên! <br>Thanh Nhi chợt ngây người, sau đó, nàng quay người nhin Diệp Huyên, khẽ nhếch miệng: “Ca, ta là đại kiếm tiên đấy!” <br>Diệp Huyên chân thành nói: “Lợi hại!” <br>Hai huynh muội nhìn nhau cười. <br>Lúc này, bọn họ tựa như quay về thuở đầu… <br>Mục Nguyệt ở bên cạnh nhìn Diệp Huyên, run giọng nói: “Anh… Anh cũng là kiếm tiên sao?” <br>Diệp Huyên gật đầu, hắn mở lòng bàn tay, một thanh kiếm đột nhiên bay ra, đâm thẳng tầng mây. <br>Mục Nguyệt nhìn thanh kiếm nơi chân trời, run rẩy nói: “Anh… Xem ra anh còn lợi hại hơn em gái anh nữa!” <br>Diệp Huyên nghiêm túc nói: “Đương nhiên, dưới tam kiếm, ta vô địch, trên tam kiếm, ta cũng vô địch!” <br>Nói xong, hắn nhìn Thanh Nhi: “Đúng chứ?” <br>Thanh Nhi chớp mắt, sau đó giơ ngón cái, cười ngọt ngào: “Ca, mãi đỉnh!” <br><br>“Ha ha!” <br><br>Diệp Huyên cười lớn một tiếng, sau đó kéo Thanh Nhi đi về phía đỉnh núi. <br>Hai người Mục Nguyệt đứng tại chỗ như hóa đá. <br>Qua một lúc rất lâu, Mục Nguyệt mới định thần lại, run giọng nói: “Thật sự là kiếm tiên! Bọn họ thật sự là kiếm tiên…” <br>Tuy hệ ngân hà đã bước vào thời đại tu tiên, nhưng, kiểu như kiếm tu thì thật sự rất hiếm thấy! <br><br>Hơn nữa, một kiếm đã lật đổ cả một ngọn núi lớn, bọn họ chỉ từng thấy trên phim ảnh mà thôi. <br><br>Nhân giân thật sự có kiếm tiên! <br><br>Mục Nguyệt sững sờ một lúc lâu, sau đó nói: “Đi! Đến đỉnh núi Thanh Loan!” <br><br><br><br><br>"}