{"title":"Chương 9546: Bén nhọn!  ","content":" Lúc này, Thanh Nhi dời tầm mắt, quay đầu nhìn cách đó không xa, nơi đó có một cô bé nhỏ đang đứng, chính là Nhị Nha, trên vai Nhị Nha là Tiểu Bạch. <br>Nhìn thấy Thanh Nhi nhìn qua, Nhị Nha khẽ giật mí mắt: “Vừa nãy chẳng phải nàng ta còn rất dịu dàng sao? Sao thoáng chốc đã thay đổi rồi?” <br>Tiểu Bạch chớp mắt, tay nhỏ vung vẩy, cũng không biết đang muốn nói gì. <br>Advertisement <br>Thanh Nhi nhìn Nhị Nha, không nói gì. <br>Nhị Nha do dự chốc lát rồi nói: “Chỉ là qua đường…” <br>Nói xong, cô bé quay người chạy đi. <br>Advertisement <br><br>… <br>Không lâu sau, Diệp Huyên đã quay về thư viện Quan Huyên. <br>Sau khi quay về thư viện, Diệp Huyên nhìn kiếm Thanh Huyên trong tay, trên chuôi kiếm Thanh Huyên, chữ “Nhân” kia rất bắt mắt. <br>Diệp Huyên trầm giọng nói: “Bút huynh, có thể nói về xem chữ này là thế nào không?” <br>Bút Đại Đạo nói: “Chữ “Nhân” trong lục tự chân ngôn, chữ này sở hữu Lực lượng Nhân Gian rất đáng sợ, cũng giống với Lực lượng Nhân Gian của ngươi, chữ này do vô số tiên thánh dùng cả đời ngưng tụ mà thành, thành tâm, thành nhân, chỉ có người nhân nghĩa mới có thể kích hoạt chữ này. Chủ nhân đưa chữ này cho ngươi, rõ ràng là chủ nhân đã công nhận chuyện ngươi muốn làm hiện tại”. <br>Lực lượng Nhân Gian! <br>Diệp Huyên im lặng một lúc, đột nhiên hắn kích hoạt kiếm Thanh Huyên! <br>Vù! <br>Kiếm Thanh Huyên bỗng phát ra tiếng kêu vang dội, sau đó, chữ “Nhân” trên chuôi kiếm bỗng rung chuyển, ngay sau đó, một luồng sức mạnh kinh người len lỏi vào trong kiếm Thanh Huyên. <br>Ánh mắt Diệp Huyên thay đổi, lúc này, hắn cảm nhận là toàn thân hắn như muốn vỡ vụn, hắn sợ hãi trong lòng, vội dừng lại. <br>Sức mạnh kinh người kia lập tức lan ra như thủy triều. <br>Diệp Huyên hít lấy một hơi, hắn nhìn kiếm Thanh Huyên trong tay, ánh mắt vô cùng khó tin: “Cái này…” <br>Bút Đại Đạo nói: “Vừa nãy ngươi kích hoạt Lực lượng Nhân Gian, còn chưa đủ một phần, mà ngươi bây giờ, ngay cả một phần Lực lượng Nhân Gian cũng không thể khống chế được”. <br><br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, trong lòng vẫn kinh sợ như cũ, uy lực của chữ này lại kinh khủng đến vậy, mà chữ này còn là chữ yếu nhất trong lục tự chân ngôn nữa. <br>Có thể tưởng tượng được, năm chữ còn lại đáng sợ đến nhường nào! <br>Diệp Huyên thấp giọng thở dài, còn đường bản thân đi vẫn còn dài! <br>Như nghĩ đến gì đó, Diệp Huyên khẽ vung kiếm Thanh Huyên, trong lòng vui mừng, bởi vì hắn phát hiện, công năng trước kia của kiếm Thanh Huyên vẫn còn, hơn nữa, còn trở nên kinh khủng hơn! <br><br>Có kiếm Thanh Huyên, hắn có thể xuyên qua vũ trụ tự do, không quan tâm đến vật cản không gian vũ trụ. <br><br>Ngoài ra, hắn còn phát hiện, kiếm Thanh Huyên này hình như còn trở nên bén nhọn hơn! <br><br>Bén nhọn! <br><br>Nghĩ đến đây, hắn cầm kiếm vung mạnh lên thân mình. <br><br>Vù! <br><br>"}