{"title":"Chương 9547: “Có thể rèn luyện một chút!”  ","content":" Vừa vung kiếm, chiến giáp của Nhị Nha lập tức xuất hiện vết kiếm mờ nhạt! <br>Có thể tổn thương nó! <br>Thấy vậy, Diệp Huyên lập tức vui mừng không thôi, ngay cả chiến giáp của Nhị Nha cũng có thể đả thương được, thì thế gian này còn có gì mà kiếm Thanh Huyên không thể phá? <br>Trang bị phòng ngự tốt nhất và tấn công tốt nhất đều nằm trong tay hắn cả! <br>Advertisement <br>Nghĩ đến đây, Diệp Huyên không nhịn được khẽ cười! <br>Cảm giác vô địch lại quay về rồi! <br>Suy nghĩ này vừa xuất hiện, Diệp Huyên đã lập tức cảnh giác, không thể có suy nghĩ này được, bình thường mỗi khi có suy nghĩ này, thì chưa đến ba ngày bản thân đã gặp phải chuyện nguy hiểm rồi! <br>Advertisement <br> <br>Phải khiêm tốn! <br>Như nghĩ đến gì đó, Diệp Huyên mở lòng bàn tay, Tiểu Tháp xuất hiện trong tay hắn, hắn cười nói: “Tiểu Tháp, đã lâu không gặp rồi!” <br>Tiểu Tháp nói: “Tiểu chủ, ta có thể nói vài câu thật tâm không?” <br>Diệp Huyên gật đầu: “Đương nhiên, ta là người dân chủ mà!” <br>Tiểu Tháp im lặng một lúc rồi nói: “Tiểu chủ, nói một câu có thể không mấy khiêm tốn, hiện tại ta chính là đệ nhất tháp khắp chư thiên vạn giới, ta cảm thấy ta đi theo người… Có hơi kiểu có tài không được phát huy!” <br>Diệp Huyên khẽ gật đầu: “Đúng là vậy thật!” <br>Tiểu Tháp nghiêm túc nói: “Tiểu chủ, người đã nghe qua câu này chưa?” <br>Diệp huyên có chút hiếu kỳ: “Câu gì?” <br>Tiểu Tháp nói: “Ở hệ ngân hà, có lưu truyền một câu, là: Vô địch có tam kiếm, dưới tam kiếm thì nhìn Tiểu Tháp!” <br>Diệp Huyên: “…” <br>Bút Đại Đạo: “…” <br>Tiểu Hồn: “…” <br><br>Vô địch nhìn tam kiếm, dưới tam kiếm nhìn Tiểu Tháp! <br>Nghe thấy câu này của Tiểu Tháp, Diệp Huyên cũng im lặng. <br>Tiểu Tháp quả nhiên chém gió nhẹ nhàng! <br> <br>Hơn nữa cũng chẳng phải chém gió bình thường, đương nhiên, hắn hiểu được, đừng nói đến Tiểu Tháp, ngay cả hắn dù chỉ đi theo Thanh Nhi một thời gian, hắn cũng cảm thấy người khắp thiên hạ này đều là đám kiến lâu la… <br>Ngay lúc này, Tiểu Tháp lại nói: “Tiểu chủ, suy nghĩ của ta bây giờ, là ta muốn tự lập môn hộ!” <br>Tự lập môn hộ! <br>Tiểu Hồn không nhịn được nói: “Tiểu Tháp, ngươi… Đừng như vậy!” <br>Tiểu Tháp lạnh nhạt nói: “Ta cũng không muốn ngông cuồng như vậy, như thực lực cũng chẳng cho phép mà!” <br>Tiểu Hồn: “…” <br><br>Tiểu Hồn lại nói: “Tiểu chủ, để tránh khiến người cảm thấy ta đang ra vẻ, chúng ta có thể rèn luyện một chút, rèn luyện hữu nghị xem, người yên tâm, nể mặt chủ nhân và Thiên Mệnh tỷ tỷ, ta sẽ không ra tay giết người đâu!” <br><br>Rèn luyện một chút! <br><br>Diệp Huyên cười nói: “Có thể rèn luyện một chút!” <br><br>Tiểu Tháp nói: “Đổi nơi?” <br><br>Diệp Huyên gật đầu: “Được!” <br><br>"}