{"title":"Chương 9548: Đây gọi là một kiếm toàn lực của Diệp Huyên!  ","content":"Vừa dứt lời, hắn lập tức đưa Tiểu Tháp biến mất tại chỗ, sau đó, hắn và Tiểu Tháp đã xuất hiện ở một vùng tinh vực chưa biết. <br>Diệp Huyen liếc nhìn xung quanh, sau đó cưới nói: “Tiểu Tháp, ta dùng Tiểu Hồn đánh ngươi, không vấn đề gì chứ?” <br>Tiểu Tháp cười ha ha: “Ta vô địch, người cứ tùy ý!” <br>Diệp Huyên: “…” <br>Advertisement <br>Âm thanh của bút Đại Đạo lập tức vang lên: “Ông đây trước giờ chưa từng thấy tháp nào ngông cuồng như vậy… Làm trò gì vậy chứ!” <br>Tiểu Tháp khinh thường khẽ cười: “Một cây bút thấp kém, mà cũng dám bình phẩm ta, đúng là nực cười, cho dù là người hay vật, điều đáng tiếc nhất chính là trong lòng bản thân không biết tính toán, cũng chính là vô tri, bút Đại Đạo vô tri như ngươi, có biết ông đây là ai không? Tháp, đệ nhất tháp khắp chư thiên vạn giới này! Trước có Tiểu Tháp ta sau có trời, ngươi hiểu không?” <br>Advertisement <br><br>Diệp Huyên: “…” <br>“Chết tiệt!” <br>Bút Đại Đạo đột nhiên không nhịn được nữa: “Trước có ngươi sau có trời? Ngươi điên rồi sao?” <br>Tiểu Tháp lạnh giọng đáp: “Vô tri!” <br>Bút Đại Đạo: “…” <br>Diệp Huyên ở bên cạnh lắc đầu khẽ cười: “Tiểu Tháp, chúng ta có thể bắt đầu rồi chứ?” <br>Tiểu Tháp nói: “Tiểu chủ, người ra tay trước đi! Vì ta sợ mình ra tay trước, ngươi sẽ không có cơ hội ra tay nữa!” <br>Diệp Huyên cười ha ha: “Được!” <br>Vừa nói xong, hắn đột nhiên vươn người, mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, sau đó, một luồng sức mạnh kinh khủng từ trong cơ thể hắn tuôn ra, Diệp Huyên đưa tay ra cầm một kiếm. <br>Vù! <br>Thời không trước mặt Diệp Huyên lập tức nứt ra, chớp mắt, Diệp Huyên lập tức nhảy ra vũ trụ hiện hữu. <br>Diệp Huyên nhìn Tiểu Tháp bên trong vũ trụ hiện hữu, vừa suy nghĩ, thoáng chốc, bốn tàn ảnh kiếm quang lập tức chém vào người Tiểu Tháp. <br>Sát Na Vô Địch! <br>Hơn nữa còn là Sát Na Vô Địch do kiếm Thanh Huyên thi triển! <br><br>Đây gọi là một kiếm toàn lực của Diệp Huyên! <br>Thế giới hiện hữu, ngay khi bốn tàn ảnh kia xuất hiện, Tiểu Tháp lập tức kinh sợ: “Chết tiệt, chết tiệt!” <br>Sau đó… <br>Ầm! <br><br>Xung quanh Tiểu Tháp, mọi thứ đều bị tiêu diệt! <br><br>Mấy chục triệu tinh vực, toàn bộ đều bị tiêu diệt! <br><br>Cũng may đây là một vùng tinh vực tĩnh mịch, nếu không, không biết có bao nhiêu sinh linh bị tiêu diệt rồi. <br><br><br><br><br>"}