{"title":"Chương 9549: “Nếu ta không ở đây thì sao?”  ","content":"<p> Diệp Huyên có chút khó hiểu: “Vì sao?” </p><p>Thanh Khâu cười nói: “Ta có con đường của riêng mình, hơn nữa, chỉ đi con đường của mình!” </p><p>Diệp Huyên có chút bất đắc dĩ, hắn biết, Thanh Khâu giống hắn, đều có con đường của riêng mình, dưới tình huống như vậy, căn bản sẽ không tiếp nhận đạo chính thống của người khác. </p><p>Thanh Khâu cười hì hì: “Cho người thích hợp đi!” </p><p>Diệp Huyên suy nghĩ, gật đầu: “Được!” </p><p>Nói xong, hắn thu hồi quyển trục, trong lòng hắn cũng có chút bất đắc dĩ. </p><p>Nha đầu kia tu luyện, chỉ hai chữ: lợi hại! </p><p>Thanh Khâu đột nhiên nói: “Ca ca, ta cảm thấy, chúng ta có thể lấy vũ trụ Chư Thần làm nền móng, trước tiên thay đổi vũ trụ Chư Thần, sau đó dần dần đi ra ngoài, thay đổi thế giới bên ngoài.” </p><p>Diệp Huyên trầm giọng nói: “Muội nói tiếp đi!” </p><p>Thanh Khâu gật đầu: “Thay đổi vũ trụ Chư Thần, có thể sẽ đụng vào lợi ích của thế lực khác, nhưng vấn đề này không lớn, bởi vì chúng ta có thể dùng lợi ích dụ dỗ bọn họ, hiện tại, bọn họ đều muốn gia nhập thư viện Quan Huyên của chúng ta, chỉ cần chúng ta có thể có đủ lợi ích, bọn họ sẽ cam tâm tình nguyện thay đổi, bởi vì không thay đổi, sẽ bị đào thải.” </p><p>Nói xong, cô bé nhìn về phía Diệp Huyên: “Ca ca, ta biết huynh rất nhân từ, rất nhiều lúc không muốn chủ động làm kẻ ác, nhưng là, ta phải nói cho huynh, chúng ta phải thay đổi thế giới, thay đổi quy tắc, thì phải lật đổ rất nhiều điểm không tốt hiện có, đặc biệt những thế lực tàn bạo bất nhân. Đối đãi với những thế lực tốt, chúng ta có thể dùng lợi ích dụ dỗ, nhưng đối đãi với những thế lực đại gian đại ác, chúng ta phải dùng thủ đoạn lôi đình tiêu diệt chúng!” </p><p>Nói đến đây, cô bé đi đến trước mặt Diệp Huyên, đưa ly trà trong tay cho Diệp Huyên, lại nói: “Mục đích của chúng ta không phải duy ngã độc tôn, nhưng trước tiên chúng ta phải làm được duy ngã độc tôn. Huynh không độc tôn, ai sẽ nghe lời huynh? Cho nên, chúng ta vừa phải có lòng nhân từ, đối xử tử tế với tất cả thế lực, cũng phải có thủ đoạn lôi đình.” </p><p>Diệp Huyên nhìn Thanh Khâu, không nói lời nào. </p><p>Thanh Khâu chớp chớp mắt: “Ca ca đang lo lắng?” </p><p>Diệp Huyên gật đầu: “Lo lắng cho ngươi! Lo lắng cho thư viện!” </p><p>Thanh Khâu trầm lặng một lát, sau đó nói: “Ta hiểu sự lo lắng của huynh, khi thực lực của chúng ta trở nên lớn mạnh, ca ca sợ thư viện sẽ dần dần đi ngược lại ước nguyện ban đầu, giống như trong sách nói, thiếu niên giết rồng cuối cùng biến thành ác long, đúng không?” </p><p>Diệp Huyên gật đầu. </p><p><br>Thanh Khâu đột nhiên đưa chén trà đến trước mặt Diệp Huyên: “Ca ca, uống trà!” </p>"}