{"title":"Chương 9549: Không phải thiếu chủ ca ca!  ","content":" Diệp Huyên cười nói: “Tiểu Tháp, thật xin lỗi, ta không ngờ ngươi lại dễ vỡ đến vậy… Cũng may, may là vì ta chỉ dùng hai phần sức lực, nếu dùng nhiều hơn thì Tiểu Tháp đã…” <br>Nói đến đây, hắn cũng chẳng nói thêm. <br>Tiểu Tháp: “…” <br>Diệp Huyên đi đến trước mặt Tiểu Tháp, nhìn vết nứt khắp người Tiểu Tháp, hắn thấp giọng thở dài: “Tiểu Tháp… Tại sao ngươi lại yếu như vậy chứ?” <br>Advertisement <br>Tiểu Tháp: “…” <br>Diệp Huyên lắc đầu thở dài: “Ai da, ta tôn trọng suy nghĩ của ngươi, người tự mình đi lập môn hộ đi! Dù sao, bây giờ ngươi đi cùng ta, hình như… Hình như cũng không có tác dụng gì quá nhiều! Ngươi bảo trọng!” <br>Advertisement <br> <br>Nói xong, hắn quay người rời đi. <br>Tiểu Tháp đứng tại chỗ do dự chốc lát rồi nói: “Tiểu chủ, vừa nãy thật ra ta chỉ là nói đùa thôi, ta…” <br>Diệp Huyên đã biến mất hoàn toàn ở nơi xa. <br>Tiểu Tháp: “…” <br>… <br>Diệp Huyên quay về thư viện Quan Huyên, hắn nằm dài trên ghế, vắt hai chân, đọc sách. <br>Thời gian này, hắn càng lúc càng thích đọc sách! <br>Bởi vì mỗi lần đọc sách, đều có thể khiến tâm hắn bình tĩnh lại nhanh chóng, hắn thích trạng thái an tĩnh này của bản thân. <br>Lúc này, Tiểu Hồn bỗng nói: “Tiểu chủ, Tiểu Tháp thích chém gió! Nhưng nó không có ý xấu!” <br>Tiểu Hồn vẫn không mong Diệp Huyên bỏ lại Tiểu Tháp, bởi vì nàng ta và Tiểu Tháp đã quen nhau từ lâu, cũng xem như là bạn bè thật sự, tuy Tiểu Tháp nhiều lúc chém gió rất mạnh tay… <br>Nghe thấy lời này của Tiểu Hồn, Diệp Huyên buông sách trong tay xuống, cười nói: “Ta biết!” <br>Tiểu Hồn cười ha ha: “Tiểu chủ là cố ý châm chọc nó, đúng chứ?” <br><br>Diệp Huyên nhìn kiếm Thanh Huyên, cười nói: “Tiểu Hồn, hiện tại ngươi thông minh rồi nhỉ!” <br> Tiểu Hồn nói: “Tiểu chủ, thật ra ta cũng rất nhớ người, với cả tháp nhỉ, nó ở hệ ngân hà, cũng thường nói về tiểu chủ… Nói chung, có thể nhìn thấy người, thật tốt!” <br>Diệp Huyên khẽ cười: “Có thể gặp được các ngươi, ta cũng rất vui!” <br>Đương nhiên hắn không giận Tiểu Tháp, Tiểu Tháp và hắn đồng sinh cộng tử nhiều lần như vậy, hắn lại vì chút chuyện nhỏ này mà giận Tiểu Tháp sao? <br>Lúc này, Thanh Khâu từ bên kia đi đến, nàng ấy đi đến bên cạnh Diệp Huyên, sau đó lấy trà trong tay đưa đến trước mặt Diệp Huyên, khẽ cười: “Ca ca, uống trà!” <br>Ca ca! <br><br>Không phải thiếu chủ ca ca! <br><br>Diệp Huyên nhìn Thanh Khâu, hắn khẽ cười, sau đó đứng dậy, khẽ nói: “Ngồi bên cạnh ta!” <br><br>Thanh Khâu gật đầu, sau đó ngồi xuống bên cạnh Diệp Huyên, hai tay nàng ấy rất tự nhiên ôm lấy tay Diệp Huyên, Diệp Huyên khẽ cười nói: “Nha đầu, dạo này có mệt không?” <br><br>Thanh Khâu lắc đầu: “Không mệt!” <br><br>Diệp Huyên quay đầu nhìn Thanh Khâu, Thanh Khâu chớp mắt: “Sao vậy?” <br><br>"}