{"title":"Chương 9550 Mình vừa mới nói cái gì?  ","content":"<p> Diệp Huyên nhận lấy chén trà, nhẹ nhàng uống một ngụm, sau đó nói: “Muội làm đi, ta ủng hộ muội, bất kể là phương diện tiền bạc hay là phương diện khác, cần gì cứ nói với ta một câu là được.” </p><p>Thanh Khâu gật đầu: “Được!” </p><p>Nói xong, cô bé hơi do dự, sau đó nói: “Theo ta được biết, ca ca đến từ Thanh Thành, có đúng không?” </p><p>Diệp Huyên gật đầu. </p><p>Thanh Khâu mỉm cười: “Ta muốn làm từ những thế giới nhỏ này trước, bắt đầu từ Thanh Thành, vừa hay, Thanh Thành cũng có thư viện, chúng ta bắt đầu từ thế giới nhỏ, sau đó từng chút một bao vây các thế giới lớn, cuối cùng, thay đổi cả vũ trụ.” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Thanh Khâu nhếch miệng cười: “Ta cần tiền!” </p><p>Diệp Huyên lắc đầu cười: “Bao nhiêu?” </p><p>Hắn biết, làm việc này, khẳng định là cần tiền! </p><p>Thanh Khâu dựng một bàn tay lên. </p><p>Diệp Huyên chớp chớp mắt: “Năm trăm vạn Trụ Mạch?” </p><p>Thanh Khâu lắc đầu: “Năm nghìn vạn!” </p><p>Diệp Huyên cứng đờ mặt. </p><p>Thanh Khâu cười hì hì: “Có không?” </p><p>Diệp Huyên gật đầu: “Có!” </p><p>Nói xong, hắn mở lòng bàn tay ra, một chiếc nhẫn chiếc nhẫn chứa đồ bay đến trước mặt Thanh Khâu, trong nhẫn chứa đồ không phải năm nghìn vạn, mà là bảy nghìn vạn. </p><p>Thanh Khâu nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Hai nghìn vạn Trụ Mạch kia là cho muội, hiện tại muội tu luyện cần tiêu tốn rất nhiều Trụ Mạch, đúng không?” </p><p>Thanh Khâu gật đầu. </p><p>Diệp Huyên cười nói: “Muội cứ dùng trước hai nghìn vạn, nếu không đủ, lại đến tìm ta!” </p><p>Thanh Khâu nhìn Diệp Huyên, nhẹ giọng nói: “Được!” </p><p>Diệp Huyên cười nói: “Ta đi bận việc đây!” </p><p>Nói xong, hắn xoay người rời đi. </p><p>Thanh Khâu nhìn về phía Diệp Huyên ở xa xa, tay phải cô bé nắm chặt nhẫn chứa đồ, trong mắt tràn đầy vẻ kiên định: “Ca ca, ta phải khiến chư thiên vạn giới này thay đổi vì huynh, ta phải khiến vạn vạn sinh linh trong chư thiên vạn giới này tín ngưỡng huynh...” </p><p>Lúc này hắn đang rất u sầu. </p>"}