{"title":"Chương 9550: “Tông tộc?”  ","content":" Diệp Huyên khẽ cười: “Vậy mà đã lên Thượng Cổ Thần Cảnh rồi đấy!” <br>Thanh Khâu khẽ nhếch miệng: “Lợi hại không?” <br>Diệp Huyên nghiêm tóc nói: “Rất lợi hại!” <br>Gương mặt Thanh Khâu tươi cười rạng rỡ, vô cùng vui vẻ! <br>Advertisement <br>Diệp Huyên khẽ xoa đầu Thanh Khâu, cười nói: “Khi nào thì đạt đến Tổ Thần Cảnh?” <br>Thanh Khâu chớp mắt: “Ta không nói cho huynh!” <br>Advertisement <br><br>Diệp Huyên trừng mắt nhìn. <br>Thanh Khâu cười hì hì, sau đó đứng dậy: “Ca ca, ta làm việc đây!” <br>Nói xong, nàng ấy quay người nhảy chân sáo đi về phía xa, rất vui vẻ. <br>Nhìn Thanh Khâu ở phía xa, ánh mắt Diệp Huyên có chút phức tạp: “Thanh Nhi…” <br>Nói rồi, hắn chầm chậm nhắm hai mắt. <br>Bi kịch trước kia, hắn chắc chắn sẽ không cho phép lặp lại. <br>Tất cả mọi người đều phải sống tốt! <br>Ngay lúc này, Tiểu Tháp xuất hiện bên cạnh Diệp Huyên, Tiểu Tháp do dự, sau đó nói: “Tiểu chủ…” <br>Diệp Huyên khẽ cười, sau đó mở lòng bàn tay, Tiểu Tháp chủ động bay đến trong tay hắn: “Tiểu Tháp, ở hệ ngân hà chơi vui không?” <br>Tiểu Tháp nhanh nhảu nói: “Vui, hệ ngân hà chơi rất vui! Còn có Nhị Nha và Tiểu Bạch… Chỉ là Nhị Nha cứ thích chọc Thiên Mệnh tỷ tỷ, cả ngày cứ bị đánh…” <br>Diệp Huyên cười ha ha. <br>Thật ra, lần này đến hệ ngân hà hắn cũng có chút tiếc nuối, bởi vì chưa tìm hiểu hệ ngân hà, lại càng không gặp được Nhị Nha và Tiểu Bạch. <br>Đối với Nhị Nha và Tiểu Bạch, hắn cũng rất nhớ. <br>Diệp Huyên bỗng hỏi: “Bút huynh, tại sao chủ nhân ngươi không cho người ngoài tiến vào hệ ngân hà?” <br>Bút Đại Đạo im lặng một lúc rồi nói: “Văn minh võ đạo ở hệ ngân hà rất rât thấp, nếu để người bên ngoài tiến vào trong, sẽ đe dọa rất lớn cho thế giới đó, vì vậy, chủ nhận ra lệnh cấm, không cho bất kỳ kiếm tu nào tiến vào hệ ngân hà, mãi đến khi…” <br> <br>Diệp Huyên cười nói: “Mãi đến khi Nhị Nha và Tiểu Bạch đến nơi đó, đúng chứ?” <br>Bút Đại Đạo cười nói: “Đúng vậy, hiện tại hệ ngân hà đã dần dần kết nối với thế giới bên ngoài, cũng không biết đây là chuyện tốt hay chuyện xấu, ôi~” <br>Diệp Huyên khẽ cười: “Không cần lo lắng, sau này, hệ ngân hà do ta quản!” <br>Bút Đại Đạo: “…” <br>Diệp Huyên cười ha ha: “Sau đó ngẩng đầu nhìn tinh không sâu thẳm: “Bấm tay tính toán, người của Tông tộc chắc cũng sắp đến rồi!” <br><br>Ngay lúc này, Diệp Huyên bỗng dời tầm mắt, hắn nhìn trước cửa phía xa, nơi đó, có một thanh nhiên đang chậm rãi bước đến. <br><br>Diệp Huyên nhìn thanh niên, cười nói: “Tông tộc?” <br><br>Thanh niên đi đến trước mặt Diệp Huyên, cười nói: “Tự ta giới thiệu, tại hạ là Thất thiếu gia Tông tộc!” <br><br>Thất thiếu gia! <br><br>Diệp Huyên khẽ gật đầu: “Thì ra là Thất thiếu gia, nghe danh đã lâu!” <br><br>"}