{"title":"Chương 9551: “Cửu đệ của ta, quả thực không ra gì cả!”  ","content":" Ánh mắt Thất thiếu gia có chút kinh ngạc: “Ngươi biết ta?” <br>Diệp Huyên cười nói: “Có nghe qua!” <br>Thất thiếu gia rất hứng thú: “Tại hạ từng nghe thấy ta ở đâu?” <br>Diệp Huyên cạn lời. <br>Cái tên ngây ngốc như ngươi, ông đây chỉ khách sáo một chút mà ngươi đã hỏi nhiều như vậy rồi! <br>Advertisement <br>Diệp Huyên khẽ cười: “Lúc trước Cửu thiếu gia có nói, hắn nói, trong tộc người có thể đe dọa đến vị trí thế tử của hắn, chỉ có một người, chính là Thất thiếu gia ngươi, người như ngọc, thế vô song!” <br>Thất thiếu gia cười ha ha: “Cửu đệ này của ta, tuy con người vô tích sự, nhưng con người cũng khá thành thật!” <br>Nói rồi, gã ta ngồi xuống trước mặt Diệp Huyên, sau đó cười nói: “Diệp Huyên, ta đã điều tra về ngươi, ta biết, sau lưng ngươi có hai vị kiếm tu thần bí, thứ nhất là người đàn ông áo xanh, thứ hai là cô gái váy trắng, đúng chứ?” <br>Advertisement <br><br>Diệp Huyên gật đầu: “Đúng!” <br>Thất thiếu gia cười nói: “Hai người này là chỗ dựa lớn nhất của ngươi, đúng chứ?” <br>Diệp Huyên ngẫm nghĩ, sau đó thành thật nói: “Không sai!” <br>Thất thiếu gia nhìn Diệp Huyên chằm chằm: “Ta muốn gặp bọn họ!” <br>Nghe vậy, Diệp Huyên cũng ngây người. <br>Thất thiếu gia khẽ cười: “Trông ngươi rất kinh ngạc, ta nói lại lần nữa, ta muốn gặp bọn họ!” <br>Diệp Huyên im lặng một lúc rồi nói: “Ngươi chính là người mà Tông tộc cử đi lần này đến nhắm vào ta sao?” <br>Thất thiếu gia gật đầu: “Đúng vậy!” <br>Diệp Huyên khẽ nhếch miệng: “Được!” <br>Thất thiếu gia nhíu mày: “Được cái gì?” <br>Diệp Huyên chớp mắt, cười nói: “Ta thích nhất là kẻ địch như ngươi vậy”. <br><br>“Ha ha!” <br>Nghe thấy lời của Diệp Huyên, Thất thiếu gia lập tức bật cười. <br>Nhìn thấy Thất thiếu gia cười lớn, vẻ mặt Diệp Huyên bình tĩnh, nhẹ nhàng uống linh trà mà Thanh Khâu đưa cho hắn. <br>Trực tiếp giết chết! <br>Đương nhiên hắn có thể làm được! <br><br>Nhưng, như vậy có chút tẻ nhạt! <br>Bởi vì trực tiếp giết chết Thất thiếu gia, Tông tộc cũng sẽ không bỏ qua như vậy, trái lại, sẽ phái kẻ địch mạnh hơn nữa đến. <br>Nếu đã như vậy, người trước mắt này có thể giết từ từ, để bản thân tranh thủ chút thời gian, để bản thân thư thả chút, tránh lại để xuất hiện mấy chuyện xấu hổ. <br>Lúc này, Thất thiếu gia lắc đầu cười: “Diệp công tử, ngươi đang xem thường ta sao?” <br>Diệp Huyên nghiêm túc nói: “Không, mà ngược lại, ta rất tôn trọng Thất thiếu gia!” <br>Thất thiếu gia nhìn Diệp Huyên: “Tại sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó cười nói: “Bởi vì Thất thiếu gia có khí phách của đại gia tộc, thực lực Tông tộc mạnh gấp trăm lần ta, nhưng Thất thiếu gia đến đây, lại không hề kiêu căng, không giống như Cửu thiếu gia, giơ tay nhấc chân đều mang theo thái độ ngạo nghễ. Còn Thất thiếu gia thì khác, Thất thiếu gia khí độ bất phàm, bình dị dễ gần, là thiếu gia đại tộc trong lòng ta. Dù chết trong tay Thất thiếu gia, Diệp Huyên ta cũng không oán, không hận”. <br>Thất thiếu gia cười ha ha: “Diệp Huyên, con người ngươi, thực lực tuy hơi yếu, nhưng làm người lại rất thành thật, đáng tiếc, ngươi lại phạm phải thiên uy Tông tộc ta, nếu không, ta cũng có thể nhận ngươi làm môn khách, đưa ngươi đến Tông tộc ta!” <br><br>Diệp Huyên thấp giọng thở dài: “Nếu hôm đó gặp được Thất thiếu gia, Diệp Huyên ta cũng không đến nỗi đã sai càng thêm sai!” <br><br>Nói rồi, vẻ mặt hắn trở nên có chút oán giận: “Thất thiếu gia, ngươi nói xem, đổi lại là ngươi gặp phải người như Cửu thiếu gia thì ngươi có giết không? Giết không?” <br><br>Thất thiếu gia khẽ gật đầu: “Cửu đệ của ta, quả thực không ra gì cả!” <br><br><br><br><br>"}