{"title":"Chương 9552 Đến Tiên Cổ Thành làm khách!  ","content":"<p> Diệp Huyên khẽ cười: “Sao lại giận dỗi rồi?” </p><p>Tiên Cổ Yêu vô cảm nói: “Không có!” </p><p>Diệp Huyên cười nói: “Chớ có tức giận! Ta cũng vừa mới quay về, bây giờ thư viện có thêm rất nhiều quy tắc, vì vậy, ta cũng không biết! Nhưng ta đã nói với bọn họ rồi! Lần tới cô đến thư viện thì có thể trực tiếp đi vào tìm ta!” </p><p>Tiên Cổ Yêu nhìn Diệp Huyên, không nói gì. </p><p>Diệp Huyên quan sát Tiên Cổ Yêu, kinh ngạc: “Đã đạt đến Động Huyên rồi?” </p><p>Tiên Cổ Yêu gật đầu. </p><p>Diệp Huyên giơ ngón tay cái: “Trời đất, lợi hại lắm!” </p><p>Nghe vậy, gương mặt Tiên Cổ Yêu bỗng ửng hồng, nàng ấy giận dỗi trừng mắt nhìn Diệp Huyên: “Ngươi lại bắt đầu càn rỡ rồi!” </p><p>Diệp Huyên cười ha ha, sau đó nói: “Ta muốn đi giảng đạo, ngươi có hứng thú đi cùng ta không?” </p><p>Tiên Cổ Yêu khẽ nhíu mày: “Giảng đạo?” </p><p>Diệp Huyên gật đầu: “Hiện tại thư viện vừa mới bắt đầu, mọi chuyện đều khó khăn, nhất là về chuyện tiền bạc, vì thế, ta phải đi giảng đạo để kiếm tiền”. </p><p>Tiên Cổ Yêu thấp giọng nói: “Thiếu rất nhiều sao?” </p><p>Diệp Huyên gật đầu. </p><p>Tiên Cổ Yêu đột nhiên lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Huyên, Diệp Huyên liếc nhìn, trong nhẫn chứa đồ có ba mươi triệu Trụ Mạch. </p><p>Diệp Huyên kinh ngạc: “Cô đây là?” </p><p>Tiên Cổ Yêu lạnh nhạt nói: “Ngươi cầm lấy mà dùng!” </p><p>Diệp Huyên vội lắc đầu: “Không được, ta không thế lấy Trụ Mạch của cô!” </p><p>Tiên Cổ Yêu lạnh lùng nhìn Diệp Huyên: “Tại sao không thể lấy Trụ Mạch của ta?” </p><p>Diệp Huyên cười khổ: “Ngươi chớ có tức giận, ta không có ý gì khác, chỉ là…” </p><p>Tiên Cổ Yêu lạnh mặt nói: “Chỉ là cái gì? Có phải chê ít không?” </p><p>Diệp Huyên lại cười khổ: “Cô cũng biết, ta không có ý này!” </p><p>Tiên Cổ Yêu cầm nhẫn chứa đồ bỏ vào trong tay Diệp Huyên, nàng ấy khẽ nói: “Đợi khi ngươi có tiền rồi trả lại ta cũng không muộn!” </p><p>Diệp Huyên thấp giọng nói: “Ngươi làm như vậy, cha mẹ ngươi biết không?” </p><p>Vẻ mặt Tiên Cổ Yêu bình tĩnh: “Ta chính là tộc trưởng kế nhiệm của Tiên Cổ Tộc, mọi thứ của Tiên Cổ Tộc đều là của ta!” </p><p>Diệp Huyên: “…” </p><p><br>Tiên Cổ Yêu nhìn Diệp Huyên: “Nhưng ta là tộc trưởng kế nhiệm của Tiên Cổ Tộc, Tiên Cổ Tộc là của ta!” </p>"}