{"title":"Chương 9552: Mọi người phát triển hòa bình không được sao?  ","content":" Nói đến đây, ánh mắt gã ta có chút căm hận: “Loài người này, chết không đáng tiếc!” <br>Diệp Huyên vội gật đầu: “Chết không đáng tiếc!” <br>Thất thiếu gia nhìn Diệp Huyên: “Lần này, trong tộc đã giao cho ta một nhiệm vụ, bảo ta đến giết ngươi, hơn nữa còn phải diệt mười tộc ngươi”. <br>Diệp Huyên im lặng. <br>Advertisement <br>Thất thiếu gia bỗng nói: “Ta vốn dĩ cũng là làm như vậy, nhưng, từ lúc này, ta cảm thấy con người ngươi rất thành thật, là một người không tệ, vì vậy, ta quyết định rộng lòng nhân từ, ta muốn đưa ngươi về Tông tộc, đưa ngươi quay về, ta có thể báo cáo, ngươi có thể tránh được họa diệt mười tộc, ngươi cảm thấy thế nào?” <br>Diệp Huyên ngẫm nghĩ sau đó nói: “Nếu ta cùng ngươi quay về, Tông tộc sẽ giết ta sao?” <br>Thất thiếu gia gật đầu: “Có lẽ vậy!” <br>Advertisement <br> <br>Diệp Huyên im lặng. <br>Thất thiếu gia nhìn Diệp Huyên: “Thực lực Tông tộc ta, ngươi không thể tưởng tượng nổi, nếu ngươi không cùng ta quay về, vậy thì Tông tộc ta nhất định sẽ giết sạch giới này và toàn bộ người có quan hệ với ngươi. Đến lúc đó, người chết không chỉ ngươi, mà còn có toàn bộ sinh linh của vũ trụ này!” <br>Diệp Huyên im lặng một lúc rồi nói: “Ta cũng ngươi quay về!” <br>Thất thiếu gia gật đầu: “Vậy đi thôi!” <br>Diệp Huyên cười nói: “Được!” <br>Nói đi là đi! <br>Diệp Huyên cùng Thất thiếu gia lập tức đến trong một vùng tinh không, trong vùng tinh không này, Diệp Huyên nhìn thấy ba mươi sáu cao thủ Thượng Cổ Thần Cảnh! <br>Ba mươi sáu người! <br>Diệp Huyên lắc đầu cười, Tông tộc này đúng là cậy quyền tư bản mà! <br>Nhìn thấy Diệp Huyên, ba mươi sáu người kia đều ngây người. <br>Vẻ mặt Thất thiếu gia bình tĩnh: “Đi thôi!” <br>Nói xong, mọi người lập tức bắt đầu xuyên qua thời không. <br>Vốn dĩ, Tông tộc cũng có truyền tống trận ở một vài vũ trụ, nhưng, nơi này các Tông tộc quá xa, vì vậy, bọn họ phải xuyên một đoạn thời không trước. <br>Trên đường, Thất thiếu gia liếc nhìn Diệp Huyên, khóe miệng khẽ nhếch. <br>Gã ta không giết Diệp Huyên, cũng xem như là tính toán cho bản thân. <br>Cửu thiếu gia đến tìm Diệp Huyên, không chỉ không tiêu diệt được Diệp Huyên, trái lại còn bị Diệp Huyên giết chết, mà gã ta có thể ba câu hai lời đưa Diệp Huyên về Tông tộc, nhất định sẽ khiến tộc trương và các trưởng lão Tông tộc xem trọng! <br> <br>Diệp Huyên ở bên cạnh khép hờ hai mắt. <br>Sở dĩ hắn đồng ý đến Tông tộc, đương nhiên là vì không muốn chiến trường xuất hiện ở vũ trụ chư thần, đánh ở đó, thì cả vũ trụ chư thần đều khó thoát khỏi tai họa. <br>Vì vậy, hắn quyết định đi đến Tông tộc. <br>Diệp Huyên đột nhiên thấp giọng thở dài, lần này đến Tông tộc, sợ là phải chém chém giết giết rồi! <br>Không thể không nói, hắn đã rất chán cái kiểu chém giết này rồi. <br>Mọi người phát triển hòa bình không được sao? <br><br>Nhưng đời người há lại có thể bình lặng mãi như vậy được sao? <br><br>Thất thiếu gia bỗng nói: “Diệp công tử, ngươi đang thở dài gì vậy?” <br><br>Diệp Huyên cười nói: “Ta sợ chết!” <br><br>Thất thiếu gia chợt ngây người, sau đó cười lớn: “Diệp công tử, con người ngươi đúng là thú vị, nếu không phải ngươi và ta là đối thủ, ta cũng nguyện ý kết giao bạn bè với ngươi rồi”. <br><br>Diệp Huyên: “…” <br><br>"}