{"title":"Chương 9553 “Vẫn tốt, chỉ là hơi nghèo chút thôi!”  ","content":"<br>Diệp Huyên khẽ cười nói: “Ta biết, ngươi không cần phải vướng mắc về chuyện này, ta đã không còn giận rồi! Thật đó!”<br><br>Tiên Cổ Yêu im lặng một lúc rồi nói: “Ngươi bảo trọng!”<br><br>Nói xong, nàng ấy quay người rời đi.<br><br>Lúc này, Diệp Huyên bỗng nói: “Trụ Mạch…”<br><br>Tiên Cổ Yêu không buồn quay đầu: “Nếu ngươi không thích, vậy thì vứt đi!”<br><br>Nói xong, nàng ấy đã biến mất nơi chân trời.<br><br>Diệp Huyên đứng tại chỗ nhìn nhẫn chứa đồ trong tay, lắc đầu thở dài, hình như bản thân cũng có tiềm chất ăn bám rồi!<br><br>Không nghĩ nhiều thêm, Diệp Huyên quay người rời đi.<br><br><br><br>Thư viện Quan Huyên có Thanh Khâu và Thư Hiền, hắn rất an tâm, mục tiêu hiện tại của hắn chính là kiếm tiền!<br><br>Mà lần này, hắn quyết định đi Tiên Bảo Thành.<br><br>Nơi đó mới là một sân khấu lớn!<br><br>Còn Truyền thừa Đạo Thần kia hắn để ở chỗ Thư Hiền, đợi Thiên Khí đến, Thư Hiền sẽ đưa truyền thừa Đạo Thần cho Thiên Khí!<br><br>Trong số mấy người họ, hắn cảm thấy Thiên Khí khá thích hợp!<br><br>Đầu óc tên này rất đơn thuần, tu luyện thì cũng rất kinh khủng.<br><br>Trong tinh không, Diệp Huyên dừng bước, hắn đổi một bộ trường bào màu trắng, trên ngực trái áo trường bào, có khắc hai chữ: Quan Huyên, chỗ thắt eo hắn có đeo một Bút Đại Đạo, vẫn như cũ không có vỏ bút.<br><br>Sau khi thay bộ đồ mới, Diệp Huyên lại bắt đầu chỉnh tóc tai, hắn tùy ý buông tóc ra sau vai, bất giác lại có cảm giác nho nhã, sau đó, hắn lấy ra một quyển sách cổ.<br><br>Lần này ra ngoài, mang theo rất nhiều sách chú giải của Thư Hiền, đa phần liên quan đến phương diện tu luyện, cũng có một út sách cổ về văn học.<br><br>Ra ngoài giảng đạo, đương nhiên phải giảng giải kỹ càng chút mới được!<br><br>Mà chú giải của Thư Hiền đều vô cùng chi tiết!<br><br>Sau khi chuẩn xong, Diệp Huyên đã biến mất nơi chân trời tinh không.<br><br>Không lâu sau, Diệp Huyên đã đến Tiên Bảo Thành, ở trước cổng Tiên Bảo Thành, đầu những Huyền Thần Giới kia treo ở đó như trước.<br><br>Hễ là người tiến vào Tiên Bảo Thành thì sẽ nhìn thấy những đầu người này.<br><br>Kinh sợ!<br><br>Huyền Thần Giới sở hữu Thượng Cổ Thần Cảnh trong truyền thuyết, mà cũng không thể lay động được Tiên Bảo Các, vì vậy, đối với Tiên Bảo Các này, rất nhiều người lại càng thêm hiếu kỳ!<br><br>Rốt cuộc Tiên Bảo Các này kinh khủng đến nhường nào?<br><br>Khi Diệp Huyên đến cổng Tiên Bảo Thành, Tiêu Lan lập tức ra nghênh đón, nhìn thấy Diệp Huyên sửa soạn, Tiêu Lan chợt sững người, sau đó kính cẩn nói: “Diệp thiếu!”<br><br><br>"}