{"title":"Chương 9554 Thượng Cổ Thần Cảnh!  ","content":"<p> Nói xong, ông ta lui xuống! </p><p>Diệp Huyên lại được sắp xếp ở trong phòng tôn quý nhất của Tiên Bảo Các! </p><p>Trong tinh không, Diệp Huyên thấp giọng thở dài. </p><p>Tiên Bảo Các thật sự kiếm được tiền thật! </p><p>Chỉ mỗi Tiên Bảo Các này thôi, mỗi tháng không biết đã mang lại bao nhiêu lợi nhuận cho Tiên Bảo Các rồi, ngoài ra, Tiên Bảo Thành này, tiền thuê thu về mỗi năm… </p><p>Nghĩ đến đây, Diệp Huyên quả thực chảy cả mồ hôi. </p><p>Tài sản của đại gia Tần Quan này, thật sự không thể tưởng tượng nổi! </p><p>Trong đầu Diệp Huyên bỗng nảy lên suy nghĩ, hay là ăn cơm mềm đi! </p><p>Suy nghĩ này vừa xuất hiện, bản thân Diệp Huyên cũng giật mình! </p><p>Tần Quan muội tử cũng chẳng phải kẻ đơn giản, bản thân sợ là cũng không nắm chắc! </p><p>Không nghĩ nhiều, Diệp Huyên bắt đầu chuẩn bị bài chuẩn bị nói. </p><p>Hiện tại hắn không có danh tiếng, nếu giảng đạo, chắc chắn sẽ không có bao nhiêu người, vì vậy, bài giảng đầu tiên lại càng quan trọng, vì sẽ tuyên truyền danh tiếng ra ngoài! </p><p>Cho nên, hắn trực tiếp chuẩn bị bài giảng đầu tiên là Bộ luật Thần Đạo. </p><p>Một ngày sau, Tiêu Lan đến phòng Diệp Huyên, ông ta cung kính thi lễ: “Diệp thiếu, người đã đến rồi!” </p><p>Diệp Huyên nhìn Tiêu Lan: “Có bao nhiêu người?” </p><p>Tiêu Lan khẽ cười: “Khoảng chừng một trăm nghìn người!” </p><p>Một trăm nghìn người! </p><p>Diệp Huyên gật đầu: “Cũng được!” </p><p>Nói rồi, hắn đứng dậy: “Đi thôi!” </p><p>... </p><p>Một nơi nào đó trong tinh không, vùng tinh không này là sân diễn võ do một mình Tiên Bảo Các tạo ra, mà hiện tại, bên trong đã được Tiên Bảo Các sắp xếp thành khu diễn thuyết. </p><p>Lúc này, nơi này đã tập trung đến một trăm nghìn người. </p><p>Thế nhưng, một trăm nghìn người này đều rất ngơ ngác. </p><p>Diễn thuyết? </p><p>Diệp Huyên? </p><p>Đây là ai? </p><p>Nếu không phải nể mặt Tiên Bảo Các thì bọn họ căn bản sẽ không đến. </p><p>Lúc này, một luồng kiếm quang bỗng xuất hiện từ sâu trong tinh không, sau đó, Diệp Huyên đã xuất hiện trên đài diễn thuyết. </p><p>Nhìn thấy Diệp Huyên, vẻ mặt mọi người lập tức trở nên kỳ lạ, rõ ràng, là môi người đều kinh ngạc vì Diệp Huyên lại trẻ như vậy. </p><p><br>Mọi người: “…” </p>"}