{"title":"Chương 9557 Quả thực chỉ như bắp cải thôi!  ","content":"<p> Trong sân, một vài người vừa mắng vừa rời đi. </p><p>Hơn nữa, người mắng lại càng lúc càng nhiều, người đi cũng càng lúc càng đông, không lâu sau, trong sân chỉ còn lại chưa đến hai mươi nghìn người. </p><p>Tiêu Lan nhìn mấy người rời đi, chỉ im lặng. </p><p>Ông ta phát hiện một chuyện rất đáng sợ. </p><p>Người đi, đa phần đều là tán tu. </p><p>Mà các đệ tử thế gia kia, lại không một ai rời đi, rõ ràng, những đệ tử thế gia này đã phát hiện ra giá trị Bộ luật Thần Đạo của Diệp Huyên, đương nhiên, còn có một nguyên nhân, chính là một nghìn Trụ Mạch đối với họ mà nói, cũng chẳng đáng gì. </p><p>Tiêu Lan thấp giọng thở dài, quay người rời đi. </p><p>Hôm sau. </p><p>Diệp Huyên lại đến diễn võ trường, mà lúc này, người trong diễn võ trường so với hôm qua đã ít đi rất nhiều, bây giờ chỉ còn chưa đến hai mươi nghìn người! </p><p>Đã đi mất hơn tám mươi nghìn người rồi! </p><p>Diệp Huyên thấp giọng thở dài, hắn cũng không nói gì, lấy ra sách Bộ luật Thần Đạo tiếp tục giảng đạo. </p><p>Lần này, hắn trực tiếp nói ra cách tu luyện chín loại pháp thuật! </p><p>Mà khi Diệp Huyên bắt đầu nói về các cách tu luyện kia, mấy người bên dưới lập tức phấn khích không thôi! </p><p>Lời to rồi! </p><p>Lúc này, đây đều là suy nghĩ của mọi người trong sân. </p><p>Chính loại pháp thuật, đều là do đích thân Tần Quan tạo ra, uy lực của nó, đồng nghĩa vô địch tuyệt đối. Cùng một cảnh giới, có nhiều lúc so nhau là ở thần thông và vật ngoài thân của mỗi người. </p><p>Thời gian trôi qua từng chút một, đến tối, Diệp Huyên đóng sách Bộ luật Thần Đạo lại, hắn nhìn mọi người bên dưới, khẽ cười: “Có đáng không?” </p><p>Trong sân, mọi người đồng thanh nói: “Đáng!” </p><p>Diệp Huyên cười nói: “Ngày mai ta vẫn dạy một bài nữa, giảng về đạo thuật, nhưng đạo thuật này khá ít, chỉ có ba loại, hơn nữa, tu luyện cực kỳ khó… Một bài giảng, vẫn là một nghìn Trụ Mạch, các ngươi có đến không?” </p><p>Lúc này, một thanh niên đột nhiên đứng dậy nhìn Diệp Huyên khẽ thi lễ: “Viện trưởng Diệp đại nghĩa!” </p><p><br>Viện trưởng Diệp đức cao vọng trọng! </p>"}