{"title":"Chương 9560 Đây là mụ điên nào thế?  ","content":"<p> Cô gái này là mụ điên mà! </p><p>Đọc sách ngu người rồi! </p><p>Tiêu Lan thầm thở dài, Diệp thiếu cũng đọc sách nhưng cách làm người của hắn quả thật hơn người phụ nữ kia rất nhiều! </p><p>Diệp Huyên cười nói: \"Sách này quả thật là Tần Quan tặng cho ta!\" </p><p>Cô gái liếc Diệp Huyên: \"Dù là viện trưởng tặng cho ngươi, nhưng ngươi có tư cách gì lấy nó để đi giảng giải kiếm tiền? Ngươi dựa vào cái gì? Ngươi...\" </p><p>Diệp Huyên bỗng tát một cái. </p><p>Ầm! </p><p>Cơ thể cô gái lập tức vỡ nát! </p><p>Mọi người: \"...\" </p><p>Diệp Huyên nhìn cô gái chỉ còn lại linh hồn kia, cười hỏi: \"Ta đi giảng bài thì liên quan quái gì đến ngươi?\" </p><p>Cô gái tức tối trừng Diệp Huyên: \"Thứ vô liêm sỉ, không biết xấu hổ!\" </p><p>Diệp Huyên lắc đầu: \"Thế giới rộng lớn, đúng là loại người nào cũng có!\" </p><p>Hắn nói xong định ra tay. </p><p>Song lúc này, chân trời đằng xa bỗng vang lên một giọng nói: \"Diệp viện trưởng, xin hãy nương tay!\" </p><p>Vừa dứt lời, một ông lão đã xuất hiện trước mặt Diệp Huyên cách đó không xa. Người đến chính là Triệu Nhược - một trong những phó viện trưởng của thư viện Hoa Hạ! Ngoài viện trưởng là Tần Quan ra thì thư viện Hoa Hạ còn có ba vị phó viện trưởng. </p><p>Sau khi hạ xuống, Triệu Nhược lập tức khom lưng vái chào: \"Diệp công tử, lời nói của đệ tử ta có xúc phạm ngươi, ta xin thay mặt nàng xin lỗi ngươi!\" </p><p>Diệp Huyên cười hỏi: \"Đệ tử của ông? Thân truyền?\" </p><p>Triệu Nhược vội gậy đầu: \"Đúng vậy!\" </p><p>Diệp Huyên lắc đầu cười: \"Sao ông lại nhận một kẻ ngu ngục như vậy làm đệ tử vậy?\" </p><p>Hắn vừa nói xong, sắc mặt Triệu Nhược lập tức trở nên khó coi! </p><p>Đây là không định nể mặt ông ta! </p><p>Đằng xa, nàng kia bỗng mở miệng mỉa mai: \"Ngươi nghĩ rằng ta sợ chết chắc? Ta chết rồi thì vẫn còn hàng ngàn vạn người như ta!\" </p><p><br>Sắc mặt Triệu Nhược có chút khó coi: \"Diệp công tử, mong ngươi nói chuyện văn minh, ta và ngươi đều là người đọc sách!\" </p>"}