{"title":"Chương 9563: Ngươi nói gì cũng vô dụng cả!”  ","content":" Trường thương đâm đến, Diệp Huyên không thể nói được gì! <br>Cái tên này, có phải biết bản thân hắn có thể hấp thụ kiếm không? <br>Hắn vẫn như cũ không tránh né, để mặc trường thương kia đâm vào giữa trán. <br>Ầm! <br>Advertisement <br>Một luồng thương mang đột nhiên bùng nổ từ giữa trán hắn, sức lực kinh người chấn động khiến Diệp Huyên run rẩy cả người, thế nhưng, Diệp Huyên lại không hề hấn gì, kiên cường chịu đựng toàn bộ sức mạnh từ một thương này! <br>Thấy vậy, Tông Bạch hoàn toàn sững sờ. <br>Lúc này, trường thường kia đột nhiên lùi ra, kéo giãn khoảng cách với Diệp Huyên. <br>Advertisement <br> <br>Trường thương khẽ run, nó lại khôi phục thành thanh kiếm. <br>Diệp Huyên nhìn thanh kiếm đen: “Chỉ vậy?” <br>Kiếm đen đột nhiên giận dữ: “Ngông cuồng!” <br>Diệp Huyên đột nhiên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, sau đó, hắn cầm kiếm vung lên, một kiếm chém ra. <br>Ầm ầm! <br>Ở phía xa, thanh kiếm đen kia lập tức bị đánh bay đến mấy vạn trượng, mà khi nó vừa dừng lại, kiếm Thanh Huyên lại chém đến. <br>Vù! <br>Kiếm đen lập tức bị đánh bay, lại bay đi mấy vạn trượng. <br>Kiếm đen vừa dừng lại, thì một kiếm lại đến! <br>Ầm! <br>Một vùng kiếm quang bùng nổ, kiếm đen lập tức bị chém bay. <br>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay, kiếm Thanh Huyên đã xuất hiện trong tay hắn, mà ở phía xa, kiếm đen đột nhiên tức giận nói: “Hai đánh một, ngươi như vậy mà cũng tính là hảo hán sao?” <br>Hai đánh một! <br>Diệp Huyên cạn lời, hắn liếc nhìn kiếm đen: “Bảo chủ nhân ngươi ra đây!” <br>Kiếm đen hung hăng nói: “Chủ nhân ta đã ngã xuống, nếu hắn không ngã xuống, loại kiếm tu như ngươi cũng bị đánh chết rồi!” <br><br>Diệp Huyên nhíu mày: “Chết rồi?” <br>Nói rồi, hắn khẽ lắc đầu: “Xem ra, chủ nhân ngươi chẳng được tích sự gì cả! Không ngờ đã chết rồi!” <br>Kiếm đen đột nhiên tức giận nói: “Ngươi thì biết gì? Ngươi có biết đối phương mạnh đến thế nào không? Ngươi căn bản không biết, ngươi…” <br>Diệp Huyên nói: “Hắn chết rồi! Ngươi nói gì cũng vô dụng cả!” <br>Kiếm đen: “…” <br><br>Tông Bạch ở bên cạnh không nhịn được bật cười. <br><br>Diệp Huyên lại nói: “Kiếm tu mạnh thật sự, thì sẽ không chết, ví dụ như ta!” <br><br>Kiếm đen tức giận cả người run rẩy: “Kiếm tu, ngươi lại dám mạo phạm chủ nhân ta!” <br><br>Diệp Huyên gật đầu: “Ta dám, nếu ngươi không phục thì bảo hắn đến đánh ta đi!” <br><br>Kiếm đen tức giận nói: “Ngươi… Ngươi nói tiếng người sao? Hắn đã chết rồi! Lời này của ngươi, đúng là chẳng còn mặt mũi…” <br><br>"}