{"title":"Chương 9564 Tần Quan kia cũng ghê gớm thật!  ","content":"<p> Thục nữ! </p><p>Hiện trường, vẻ mặt mọi người đều hết sức kỳ lạ. </p><p>Diệp Huyên bên cạnh vẫn cau mày. </p><p>Hắn cũng thấy chuyện này có hơi lạ, theo lý thì người Tần Quan tuyển chọn sẽ không ngu ngục như vậy. Thế nhưng, Triệu Nhược lại rất lạ. </p><p>Có vấn đề! </p><p>Lúc này, Tần Quan bỗng mở miệng: \"Người đâu!\" </p><p>Nàng ta vừa nói xong đã có một ông lão áo đen xuất hiện cạnh Diệp Huyên cách đó không xa. </p><p>Thượng Cổ Thần Cảnh! </p><p>Tần Quan đang định nói chuyện thì bấy giờ ngọn núi sau lưng bỗng rung lên. </p><p>Tần Quan lập tức quay đầu lại, một lát sau, trong mắt chợt lóe lên vẻ phấn khích, định chạy lên. Song lúc này, nàng ta như nhớ ra gì đó hợi khựng lại rồi xoay người nhìn ông lão áo đen kia dặn: \"Kể từ lúc này, mọi người Đông xưởng phải nghe theo lệnh của Diệp công tử, điều tra rõ chuyện này!\" </p><p>Ông lão áo đen khom lưng đáp: \"Vâng!\" </p><p>Tần Quan ngó Diệp Huyên nói: \"Có người dám tính kế ta và ngươi thì lai lịch cũng không nhỏ, ngươi phải cẩn thận đó\". </p><p>Diệp Huyên vội hỏi: \"Còn cô?\" </p><p>Tần Quan chớp mắt nói: \"Ta bận chút chuyện, chờ ta làm xong sẽ đi tìm ngươi! Ngươi cẩn thận đó.\" </p><p>Nàng ta nói xong dứt khoát xoay người biến mất ở đằng xa. </p><p>Diệp Huyên hoàn toàn cạn lời. </p><p>Không lẽ nàng ta lại đi đào mộ? </p><p>Đương nhiên, giờ hắn có chuyện quan trọng hơn cần phải giải quyết. </p><p>Ai đang gài mình và Tần Quan? </p><p>Ngay cả Tần Quan cũng dám nhằm vào? </p><p>Diệp Huyên ngẫm nghĩ một lát vẫn không nghĩ ra ai. </p><p>Bấy giờ, ông lão áo đen kia bỗng mở miệng \"Diệp công tử, ta sẽ đi điều tra thử xem, có tin tức gì sẽ đến báo lại cho ngươi sau!\" </p><p>Diệp Huyên nhìn về phía ông ta hỏi: \"Tiền bối gọi là gì?\" </p><p><br>Song như thế cũng bình thường, dù sao Tần Quan cũng không có ba đầu sáu tay, không thể nào quản lý hết tất cả các chi nhánh được. Không có ai quản lý trong thời gian dài thì e rằng sẽ có một số người lộng hành, có người giám sát cũng tốt. </p>"}