{"title":"Chương 9564: Ngươi cũng phải cẩn thận đấy!”  ","content":" Diệp Huyên cười nói: “Ta chính là không cần mặt mũi, ha ha!” <br>Kiếm đen: “…” <br>Tông Bạch: “…” <br>“Cái tên nhà ngươi, đúng là thú vị!” <br>Advertisement <br>Ngay lúc này, trong đại điện lơ lửng kia, một người đàn ông trung niên chậm rãi bước ra. <br>Kiếm đen lập tức bay đến trước mặt người đàn ông: “Chủ nhân!” <br>Advertisement <br> <br>Nhìn thấy người đàn ông trung niên, vẻ mặt Tông Bạch lập tức trở nên vô cùng nghiêm trọng. <br>Diệp Huyên nhìn người đàn ông trung niên, chỉ im lặng. <br>Người đàn ông trung niên quan sát Diệp Huyên, cuối cùng, ông ta nhìn sang bút Đại Đạo bên hông Diệp Huyên, cười nhẹ: “Bút Đại Đạo!” <br>Diệp Huyên gật đầu. <br>Người đàn ông trung niên lại nhìn kiếm Thanh Huyên trong tay, nhìn thấy kiếm Thanh Huyên, ánh mắt ông ta chợt có chút nặng nề và phức tạp. <br>Lúc này, Tông Bạch ở bên cạnh đột nhiên nói: “Các hạ là?” <br>Người đàn ông trung niên cười nói: “Tông chủ Ma Kiếm Tông!” <br>Tông Bạch nhíu mày: “Trước giờ chưa từng nghe đến!” <br>Người đàn ông trung niên cười xòa: “Chưa từng nghe đến cũng bình thường, Ma Kiếm Tông cách hiện tại ít nhất cũng hơn trăm triệu năm, thời gian trăm triệu năm này, đúng là vật còn người mất!” <br>Hơn trăm triệu năm! <br>Diệp Huyên kinh ngạc trong lòng, trăm triệu năm trước đã có cao thủ mạnh cỡ này, vậy có nghĩa là, văn minh võ đạo thời đại đó đã rất rất cao rồi! <br>Người đàn ông trung niên đột nhiên nhìn Diệp Huyên, cười nói: “Rèn luyện một chút?” <br>Diệp Huyên gật đầu: “Được!” <br>Người đàn ông trung niên khẽ cười: “Cẩn thận!” <br><br>Vừa dứt lời, thời không trước mặt Diệp Huyên đột nhiên nứt ra, sau đó, Diệp Huyên còn chưa kịp phản ứng thì một thanh kiếm đã đâm vào ngực hắn! <br>Ầm! <br>Cơ thể Diệp Huyên run rẩy, giáp chiến trên người lập tức lõm xuống, vẻ mặt Diệp Huyên lập tức thay đổi, hắn lùi về sau mấy nghìn trượng, sau khi dừng lại, hắn nhìn trước ngực mình, chiến giáp chỗ trước ngực đã bị lõm xuống. <br>Thấy vậy, vẻ mặt Diệp Huyên trở nên nghiêm trọng! <br>Một kiếm này tuy chưa phá vỡ được chiến giáp của Nhị Nha, nhưng, uy lực của kiếm này đã có thể làm thương chiến giáp Nhị Nha! <br><br>Lúc này, người đàn ông trung niên bỗng khẽ cười: “Chiến giáp này của ngươi rất lợi hại!” <br><br>Diệp Huyên nhìn người đàn ông trung niên: “Kiếm này của các hạ, cũng rất lợi hại!” <br><br>Người đàn ông trung niên khẽ cười: “Tiếp đi! Ngươi cũng phải cẩn thận đấy!” <br><br><br><br><br>"}