{"title":"Chương 9565: Thua rồi sao?  ","content":" Ầm! <br>Diệp Huyên lập tức bay đi vạn trượng! <br>Khi hắn vừa dừng lại, một dòng máu tươi tuôn ra từ khóe miệng hắn. <br>Ánh mắt Diệp Huyên có chút nặng nề, kiếm kỹ của đối phương rất kỳ lạ, lại có thể xuyên qua chiến giáp của hắn! <br>Advertisement <br>Ở phía xa, người đàn ông trung niên khẽ cười: “Tiếp không?” <br>Diệp Huyên ngẩng đầu, cười nói: “Đương nhiên!” <br>Advertisement <br><br>Vừa dứt lời, hắn suy nghĩ trong lòng, chiến giáp trên người lập tức biến mất không dấu. <br>Không còn chiến giáp! <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi chắc chắn muốn như vậy sao? Không có chiến giáp kia, kiếm kỹ của ta có thể dễ dàng phá được thân xác ngươi!” <br>Diệp Huyên cười nói: “Đến đi!” <br>Vừa nói xong, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, sau đó… <br>Ầm! <br>Kiếm ý kinh người đột nhiên lao ra từ trong thân thể hắn! <br>Nhìn thấy kiếm ý này của hắn, người đàn ông trung niên kia khẽ nhíu mày: “Kiếm ý này của ngươi…” <br><br>Ở phía xa, Diệp Huyên cười nói: “Các hạ, cẩn thận!” <br>Nói xong, hắn đột nhiên biến mất. <br>Vù! <br>Tiếng xé rách bén nhọn bỗng vang lên. <br>Ở phía xa, vẻ mặt người đàn ông trung niên bình tĩnh, tùy ý đâm ra một kiếm. <br>Ầm! <br><br>Một vùng kiếm quang đột nhiên bùng nổ giữa hai người, sau đó, người đàn ông trung niên bị đẩy lùi mấy trăm trượng, mà khi ông ta còn chưa kịp dừng lại, thì một kiếm lại chém đến. <br>Một kiếm này, còn nhanh hơn so với kiếm vừa nãy! <br>Ánh mắt người đàn ông trung niên chợt kinh ngạc, cổ tay ông ta khẽ run, một kiếm đâm ra, kiếm này nhẹ nhàng bay đi, giống như một chiếc lá rơi nhẹ nhàng vậy, thế nhưng, khi kiếm này đâm vào kiếm Diệp Huyên, đột nhiên, một kiếm vốn rất nhẹ nhàng bỗng biến thành mưa rền gió dữ! <br>Ầm! <br>Trước mặt hai người, một vùng kiếm quang bỗng bùng nổ, Diệp Huyên đã lùi đến cả nghìn trượng, mà khi hắn vừa dừng lại, thời không giữa trán đột nhiên nứt ra, ngay sau đó, một kiếm đã đâm đến trước trán hắn chừng nửa tấc! <br><br>Cảnh tượng dừng lại. <br><br>Thua rồi sao? <br><br>Không hề! <br><br>Kiếm Thanh Huyên của Diệp Huyên không biết từ khi nào đã đâm vào kiếm đen kia, kiên cường ngăn lại kiếm đen! <br><br>"}