{"title":"Chương 9566: Kiếm ý thật hung tàn!  ","content":"Cổ tay Diệp Huyên run rẩy! <br>Ầm! <br>Một vùng kiếm ý nổ tung, kiếm đen bị đánh bay! <br>Advertisement <br>Ở phía xa, người đàn ông trung niên mở lòng bàn tay, kiếm đen kia đã xuất hiện trong tay ông ta, khi ông ta nắm lấy kiếm đen, người cũng lùi lại liên tục mấy trượng. <br>Ánh mắt người đàn ông trung niên có chút kinh ngạc, ông ta nhìn Diệp Huyên: “Thiếu niên, kiếm ý này của ngươi rất lợi hại!” <br>Diệp Huyên khẽ cười: “Tiền bối quá lời rồi!” <br>Advertisement <br><br>Người đàn ông trung niên lắc đầu: “Không hề quá lời, kiếm ý của ngươi, rất lợi hại, kiếm ý này, chứa đựng kiếm đạo của ngươi, kiếm đạo của ngươi, tương lai tiền đồ rất sáng lạn!” <br>Diệp Huyên cười nói: “Đa tạ!” <br>Người đàn ông trung niên nhìn Diệp Huyên, ánh mắt ông ta có chút tán thưởng: “Cậu nhóc, ta đánh ra một kiếm nữa, nếu ngươi có thể ngăn được không dựa vào vật ngoài thân, thì ta tặng ngươi một hồi tạo hóa!” <br>Vừa nói xong, ông ta xòe tay, tiếp đó, kiếm đen trong tay ông ta phóng thẳng lên trời, đâm thẳng bầu trời. <br>Diệp Huyên nhìn bầu trời, kiếm đen kia đột nhiên rung chuyển dữ dội. <br>Người đàn ông trung niên bỗng cười nói: “Cậu nhóc, cố lên!” <br>Nói xong, đôi mắt ông ta bỗng trở nên đen tuyền, tay phải vung lên trời, sau đó kéo mạnh xuống dưới: “Thương Sinh Diệt!” <br>Ầm! <br>Một kiếm ý đen tuyền kinh người đột nhiên phóng lên, bay thẳng vào trong kiếm đen kia, chớp mắt, một luồng hơi thở tà ác đã bao phủ cả thế giới! <br>Ở phía xa, ánh mắt Tông Bạch thay đổi, nàng ta vội lùi mạnh, nàng ta nhìn kiếm đen phía xa, ánh mắt đầy kinh sợ. <br>Kiếm ý thật hung tàn! <br>Lúc này, người đàn ông trung niên bỗng cười nói: “Ác nhất thiên hạ!” <br>Nói xong, ông ta chỉ về phía Diệp Huyên: “Chém!” <br><br>Vù! <br>Kiếm đen từ trên trời giáng xuống, một kiếm chém đến, tựa như cả vũ trụ đều bị vỡ vụn. <br>Trong kiếm, chứa đựng kiếm ý ác nhất! <br>Ở bên dưới, Diệp Huyên chậm rãi nhắm hai mắt lại, hắn mở lòng bàn tay, kiếm Thanh Huyên run rẩy, đồng thời, từng luồng kiếm ý Nhân Gian tuôn ra từ trong thân thể hắn, kiếm ý Nhân Gian tựa như thác lũ ngưng tụ trong kiếm Thanh Huyên, sau đó, kiếm Thanh Huyên mang theo kiếm ý Nhân Gian này phóng lên trời! <br><br>Thiện! <br><br>Trong kiếm ý Nhân Gian, có thiện! <br><br>Ầm ầm! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/9600/9566.jpg\" alt=\"chapter content\"></figure><br><br><br>"}