{"title":"Chương 9567: Kiếm ý Ác Niệm!  ","content":" Thiện không áp chế được ác? <br>Trên bầu trời, “Ác” trong kiếm ý càng lúc càng mạnh, kiếm quang xung quanh kiếm Thanh Huyên càng lúc càng mờ, kiếm ý Thiện Niệm kia cũng biến mất từng chút một! <br>Bị không chế! <br>Advertisement <br>Khí thế kiếm đen càng lúc càng kinh khủng, kiếm Thanh Huyên đã ở thế hạ phong! <br>Không phải kiếm Thanh Huyên không địch được kiếm đen, mà là Thiện Niệm hiện tại của hắn không địch được kiếm ý Ác Niệm của đối phương! <br>Advertisement <br> <br>Diệp Huyên ở bên dưới ánh mắt cũng mờ mịt. <br>Hắn đọc trong toàn bộ sách cổ, đều nói tà không trấn được chính, nhưng thực sự là vậy sao? <br>Nhiều lúc, ác còn mạnh hơn thiện! <br>Lúc này, Diệp Huyên chậm rãi nhắm hai mắt, hắn nhìn bầu trời: “Khi thiện không còn sức nào, thì ác độ chúng sinh vậy!” <br>Vừa nói xong… <br>Ầm! <br>Trong thân thể Diệp Huyên, huyết mạch chi lực đột nhiên phóng lên, trong huyết mạch chi lực, có mang theo một luồng kiếm ý kinh khủng bị phong ấn đã lâu! <br>Kiếm ý Ác Niệm! <br>Mà ngay lúc này, huyết mạch chi lực của hắn cũng xảy ra thay đổi… <br><br>Kiếm ý Thiện Ác! <br>Kiếm ý này thì hắn đã từng lĩnh ngộ, nhưng sau này dần dần lại bỏ mặc. <br> <br>Mà hắn cũng không ngờ, việc tạo ra kiếm đạo Nhân Gian của bản thân lại khiến hai loại kiếm ý này xuất hiện. <br>Cũng không đúng, nên nói là, sâu trong nội tâm của con người đều là thiện niệm và ác niệm. <br><br>Sau khi kiếm ý Ác Niệm và huyết mạch chi lực phóng lên trời, trên bầu trời, kiếm Thanh Huyên run rẩy một hồi, sau đó, khi huyết mạch chi lực và kiếm ý Ác Niệm lao vào nhau… <br><br>Ầm ầm! <br><br>Thanh kiếm đen kia lập tức bị đánh bay ra ngoài mấy vạn trượng, đồng thời, kiếm ý Ác Niệm của người đàn ông trung niên thoáng chốc đã tán loạn toàn bộ, cướp lấy kiếm ý Thiện Niệm và kiếm ý Ác Niệm của Diệp Huyên! <br><br>Mà lúc này, kiếm ý Ác Niệm của Diệp Huyên bỗng nhiên bắt đầu kết hợp với huyết mạch chi lực trấp áp kiếm ý Thiện Niệm của Diệp Huyên, kiếm ý Thiện Niệm kia lập tức không chống đỡ nổi! <br><br>Diệp Huyên nhíu mày, kiếm ý Ác Niệm này mạnh hơn kiếm ý Thiện Niệm rất nhiều, chẳng lẽ bản thân thật sự là người xấu sao? <br><br>"}