{"title":"Chương 9568: Tùy tâm sở dục!  ","content":"Diệp Huyên vừa suy nghĩ kiếm ý Ác Niệm và Thiện Niệm đều bị hắn thu hồi vào trong cơ thể. <br>Ầm! <br>Sau khi quay về trong cơ thể, Diệp Huyên chậm rãi nhắm mắt lại, huyết mạch chi lực trong cơ thể dần dần cũng bình tĩnh lại! <br>Advertisement <br>Một lúc sau, Diệp Huyên mở mắt ra nhìn người đàn ông trung niên phía xa, người đàn ông trung niên khẽ cười: “Không tệ! Người trẻ tuổi, ngươi đúng là rất ra gì! Không chỉ sở hữu kiếm ý Thiện Niệm, mà còn có cả kiếm ý Ác Niệm, hơn nữa, hai loại kiếm ý đều có thể cùng tồn tại hòa bình… Lợi hại!” <br>Diệp Huyên cười nói: “Tiền bối quá khen rồi!” <br>Advertisement <br> <br>Người đàn ông trung niên khẽ lắc đầu: “Ngươi đúng là rất ưu tú, năm đó trong Ma Kiếm ta nếu xuất hiện thiên tài như ngươi thì…” <br>Nói đến đây, ông ta thấp giọng thở dài, vẻ mặt buồn bã. <br>Diệp Huyên có chút hiếu kỳ: “Tiền bối, Ma Kiếm Tông đã xảy ra chuyện sao?” <br>Tông chủ Ma Kiếm Tông gật đầu: “Đại họa!” <br>Nói rồi, ông ta nhìn xung quanh, nhẹ giọng nói: “Cơ nghiệp bao nhiêu năm, thoáng chốc bị tiêu diệt!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Kiếm đạo của ta, chính là hai chữ: Ma, Ác. Kiếm tu ta, cứ tùy tâm sở dục, làm theo nội tâm”. <br>Diệp Huyên im lặng. <br>Tùy tâm sở dục! <br>Làm theo nội tâm! <br>Kiếm tu đúng là nên như thế, đương nhiên, hắn còn có cách nhìn khác, chính là dù có phải là kiếm tu hay là tu gì khác, thì cũng nên có giới hạn của bản thân. <br>Đương nhiên, hắn lúc này tự nhiên cũng sẽ không phản bác ông ta! <br>Có được lợi ích rồi hẵng nói cái khác! <br> <br>Người đàn ông trung niên nhìn Diệp Huyên, cười nói: “Ngươi thấy sao?” <br>Diệp Huyên nghiêm mặt nói: “Đương nhiên!” <br>Người đàn ông trung niên cười ha ha: “Ta biết mà, ngươi cũng là người đồng đạo, nếu không, ngươi không thể sở hữu được Ác Niệm mạnh như vậy rồi”. <br><br>Nói rồi, ông ta mở lòng bàn tay, thanh kiếm đen trong tay ông ta đột nhiên rung lên, sau đó, thanh kiếm đen lập tức xuyên qua giữa trán Diệp Huyên. <br><br>Ầm! <br><br>Thoáng chốc, một luồng khí đen kinh khủng lập tức bao phủ Diệp Huyên, thoáng chốc, vô số ác niệm tuôn vào trong đầu Diệp Huyên như cơn thủy triều. <br><br>Diệp Huyên trợn tròn hai mắt, dần dần, hai mắt hắn đã biến thành màu đen. <br><br>"}