{"title":"Chương 9569: “Tiền bối quá khen!”  ","content":"Người đàn ông trung niên nhìn Diệp Huyên: “Hôm nay, ta truyền toàn bộ ác niệm cả đời cho ngươi, về việc có thể hấp thụ bao nhiêu thì xem bản thân ngươi thôi”. <br>Ầm! <br>Advertisement <br>Đột nhiên, một luồng kiếm ý đen tuyền khủng khiếp từ trong cơ thể Diệp Huyên phóng ra, kiếm ý này lập tức phá vữ thời không trên đầu hắn, quét sạch chư thiên. <br>Mà lúc này, Diệp Huyên lập tức sử dụng huyết mạch chi lực trong cơ thể, hắn nhất định phải trấn áp ác niệm kinh khủng này, không để mặc ác niệm làm loạn như vậy. <br>Advertisement <br>Ầm! <br>Sau khi huyết mạch chi lực của Diệp Huyên xuất hiện, ác niệm kinh khủng kia dần dần bị trấn áp. <br>Thấy vậy, ánh mắt người đàn ông trung niên chợt có chút kinh ngạc: “Huyết mạch chi lực này của ngươi thật lợi hại!” <br>Ánh mắt Tông Bạch bên cạnh cũng có chút kinh ngạc, huyết mạch chi lực này của Diệp Huyên, lúc trước nàng ta từng thấy, quả thực không chỉ kinh khủng bình thường. <br>Mà sau lưng người sở hữu huyết mạch chi lực kinh khủng như vậy… <br>Sắc mặt Tông Bạch dần trở nên nghiêm trọng. <br>Ngay lúc này, khí đen xung quanh Diệp Huyên đã biến mất, Diệp Huyên khôi phục lại bình thường, mà hắn đã hấp thụ hoàn toàn ác niệm của người đàn ông trung niên. <br>Diệp Huyên khẽ thi lễ: “Đa tạ!” <br>Người đàn ông trung niên ca ngợi nói: “Kiếm ý của ngươi, đúng là vô địch, không những có thể chứa đựng kiếm ý thiện niệm, mà còn có thể chứa đứng kiếm ý ác niệm… Rất lợi hại!” <br>Diệp Huyên cười nói: “Tiền bối quá khen!” <br>Người đàn ông trung niên cười ha ha, ông ta mở lòng bàn tay, kiếm đen kia đã xuất hiện trong tay ông ta: “Kiếm này tên là Ác Kiếm, hôm nay, là bội kiếm của tổ sư tiên tông Ma Kiếm Tộc Ta, hôm nay, ta truyền thừa kiếm này cho ngươi, sở hữu kiếm này, sau này khi ngươi thi triển kiếm ý Ác Niệm, có thể phát huy được uy lực mạnh nhất”. <br> Diệp Huyên nhìn kiếm đen trong tay, sau đó nói: “Được!” <br>Người đàn ông do dự chốc lát, sau đó nói: “Cậu nhóc, ta cũng không giấu ngươi, ngươi nhận lấy truyền thừa của Ma Kiếm Tông ta, có thể sẽ dính đại nhân quả trên người. Ngươi cũng nhìn thấy, Ma Kiếm Tông ta còn bị người ta tiêu diệt, vì vậy…” <br><br>Diệp Huyên cười nói: “Không sao”. <br><br>Người đàn ông trung niên: “Vậy thì tốt”. <br><br>Nói rồi, cơ thể ông ta dần dần trở nên hư ảo. <br><br><br><br><br>"}