{"title":"Chương 9571 Không chỉ diệt tộc mà còn muốn hủy giới!  ","content":"<p> Sau khi kiếm quang bộc phát, Tần Cổ lập tức lùi lại hơn vạn trượng. Lúc lão ta vừa dừng lại được thì thân thể lập tức nứt ra, máu tươi bắn tung tóe. </p><p>Vậy mà lúc này lại có thêm một kiếm nữa chém tới. </p><p>Tần Cổ đột nhiên tức giận gầm lên, mở lòng bàn tay ra, một chiếc khiên lớn màu vàng chắn ngay trước mặt lão ta. </p><p>Ầm ầm! </p><p>Cả Tần Cổ lẫn chiếc khiên của lão ta đều bị đánh bay hơn vạn trượng. </p><p>Vừa dừng lại được thì Tần Cổ đã lập tức nói ngay: “Ta có lời muốn nói, ta…” </p><p>Vụt! </p><p>Một tia kiếm quang đột nhiên đâm thủng không gian trước mặt, chém thẳng về phía mặt lão ta. </p><p>Đồng tử của Tần Cổ lại co nhỏ hơn, lão ta tiếp tục giơ khiên chắn trước người. </p><p>Ầm! </p><p>Chiếc khiên vỡ nát, Tần Cổ lại một lần nữa bị đánh bay. Lần này, trong lúc lão ta bị đánh bay thì thân thể đã vỡ nát. </p><p>Mà vào thời khắc thân thể lão ta vỡ nát, một thanh kiếm đột nhiên xuyên thủng trán gã, cố định lão ta tại chỗ. </p><p>Không gian lập tức yên tĩnh lại. </p><p>Phu Ách ở một bên nhìn chằm chằm Diệp Huyên, trong lòng chấn động không thôi, thực lực của Diệp công tử này quá quá đáng sợ! </p><p>Ở nơi xa, Tần Cổ run giọng cất tiếng: “Ngươi…” </p><p>Còn chưa nói hết câu thì một thanh kiếm đã đâm thẳng vào họng, khiến lão ta lập tức ngừng lời. </p><p>Diệp Huyên nhìn Tần Cổ, lắc đầu: “Ta không thích nghe ông lắm lời!” </p><p>Vừa dứt lời, hắn liền mở lòng bàn tay, Táng Kiếm đột nhiên xuất hiện trong tay hắn, sau đó Táng Kiếm rung mạnh, huyết quang xuất hiện, trong chốc lát, lệ khí và sát khí ngập trời lập tức tuôn trào. </p><p>Những người có mặt đều biến sắc. </p><p>Tần Cổ nhìn Diệp Huyên, trong mắt tràn đầy kinh hãi, lão ta đang muốn nói chuyện nhưng lại chẳng thốt nên lời. </p><p>Diệp Huyên bỗng nhiên vung tay áo. </p><p>Táng Kiếm mang theo huyết quang cuồn cuộn bao phủ ập xuống, sau đó đâm thẳng vào Tần tộc. </p><p>Một lát sau, Diệp Huyên nhìn về phía Tần Cổ, sau đó mở lòng bàn tay ra, Táng Kiếm liền xuất hiện bên trên. Giờ phút này, Táng Kiếm đỏ đến mức đáng sợ, hệt như vừa được tưới toàn máu tươi. </p>"}