{"title":"Chương 9575: Cô nhân viên biến mất","content":"<br>Lý Phong không ngờ Lưu Lệ Lệ lại xuất hiện ở đây, khi đeo kính vào, Lý Phong phát hiện Lưu Lệ Lệ cũng là một người chơi game.<br>Cô ấy là một cung thủ, mang trên lưng một cây cung tên cổ, với hai túi kiếm ghim ở eo, chứa đầy mũi tên.<br>Mấy đàn em của Triệu Thành Quang nhìn Lý Phong với ánh mắt vô cùng cay cú, một trong số họ bắt lấy con chó hoang đã giết chết Triệu Thành Quang, rồi nhanh chóng biến mất cùng với thi thể của Triệu Thành Lượng.<br>Lưu Lệ Lệ vội vàng đi tới và nói với Lý Phong: \"Anh không sao chứ?\"<br>Lý Phong lắc đầu: \"Không sao, bọn họ chưa đủ trình để làm tôi bị thương đâu\".<br>Bởi vì xáo trộn dòng thời gian, Lưu Lệ Lệ không chỉ biết Lý Phong, mà thậm chí cô ấy còn biết võ công của Lý Phong rất cao.<br>Lúc này cô ấy đi tới gần Lý Phong, nói với Lý Phong: \"Lý Phong, tôi có một việc muốn nhờ anh giúp đỡ\".<br>Lý Phong gật đầu, Lưu Lệ Lệ là bạn thân nhất của Hứa Mộc Tình, Lý Phong chắc chắn sẽ giúp đỡ nếu cô ấy có chuyện.<br> Lưu Lệ Lệ cho biết: \"Cách đây một thời gian, tôi nhận được một trường hợp rất kỳ lạ. Nhiều cô gái không biết vì sao lại biến mất không rõ lý do\".<br>Nghe vậy, lông mày của Lý Phong không khỏi khẽ nhíu lại: \"Tại sao bọn họ lại biến mất? Đều mất tích ở cùng một chỗ sao?\"<br>Lưu Lệ Lệ lắc đầu: \"Không. Bảy cô gái lần lượt biến mất\".<br>\"Địa điểm họ biến mất cũng khác nhau. Ba người trong số họ thì ở nhà của họ, hai người trong nhà vệ sinh của công ty và hai người ở trung tâm mua sắm, khi họ đang mua quần áo thì đột nhiên biến mất\".<br>\"Những người này dường như đột nhiên biến mất trong không khí, như cô gái trẻ biến mất trong trung tâm thương mại đi. Cô ấy vốn là đi mua quần áo với bạn thân\".<br>\"Cô ấy chọn một bộ quần áo, đi vào phòng thử đồ để thay quần áo. Không bao lâu sau khi cô ấy đi vào thì đã biến mất, không kèn không trống, như thể chưa từng vào vậy\".<br>Đây là lần đầu tiên Lý Phong nghe đến chuyện kỳ quái như vậy, liền hỏi những người này có điểm chung gì không.<br>Lưu Lệ Lệ suy nghĩ một lúc rồi nghĩ lại: \"Chúng tôi đã điều tra danh tính của họ và phát hiện ra rằng những người này không có mối liên hệ nào cả\".<br>\"Họ không biết nhau, họ cũng không sống cùng một chỗ, công ty họ làm việc cũng khác nhau\".<br>\"Nếu thực sự muốn tìm một điểm chung ở họ, thì đó là những người này đều xinh đẹp và trẻ trung\".<br>Lý Phong đang định nói, Hứa Hạo Nhiên đã lớn tiếng gọi: \"Anh rể, đến giúp em một chút đi! Em sắp tèo rồi\".<br>Lý Phong liếc nhìn Hứa Hạo Nhiên, sau đó nói với Lưu Lệ Lệ: \"Giải quyết xong đại boss này, đợi chút nữa cô dẫn tôi đến địa điểm xảy ra sự việc nhé\".<br>\"Được!\"<br>Không lâu sau, Lưu Lệ Lệ đã gia nhập đội của Lý Phong.<br>Dưới sự hợp tác của nhóm người, đại boss ghê gớm nhất trong lịch sử của Thế Giới Mới đã bị giết.<br>Đám người Lý Phong cũng nhận được rất nhiều đồ ngon, đặc biệt là Liễu Ngọc Phân, trên tay bà ấy đang cầm một thanh đao, đao này có ngoại hình khác thanh đao trước đây.<br>Vẻ ngoài của nó không ngầu như những thanh đao cầm trên tay của người khác mà ngược lại trông rất đơn giản.<br> Hơn nữa, hình dạng tổng thể trông giống như răng của một con rắn độc.<br>Thanh dao này là nanh của con rắn!<br>Nó là vũ khí \"truyền kì\" đầu tiên kể từ sự ra đời của toàn bộ trò chơi Thế Giới Mới.<br>Trong trò chơi Thế Giới Mới, cấp độ của nhân vật được giới hạn ở mức chín mươi chín, vũ khí cũng có bảy cấp độ.<br>Lần lượt là lương phẩm, tinh phẩm, hi hữu, sử thi, truyền kỳ, mộng huyễn, thần khí.<br>Về phần tính năng của loại vũ khí này, Lý Phong nói với Liễu Ngọc Phân không được công khai, phải tự mình trải nghiệm nó.<br>Đồng thời, tất cả mọi người, bao gồm cả Lý Phong, đều nhận được mấy đồ tốt, ngay cả những người chơi khác không quen biết mà đến hỗ trợ cũng nhận được rất nhiều đồ tốt.<br>Tóm lại, ai cũng có phần, tất nhiên, ngoại trừ những người đã bị hạ gục ngay từ đầu.<br>Sau khi trò chơi kết thúc, Liễu Ngọc Phân và Hứa Hiếu Dương về nhà.<br>Hứa Mộc Tình và Lý Phong đi theo Lưu Lệ Lệ đến hiện trường vụ án.<br>Chương 914: Cô nhân viên biến mất<br>Nếu là bình thường, Hứa Hạo Nhiên nhất định sẽ đi theo Lý Phong.<br>Nhưng mà, vừa rồi cậu ta bị đại boss đuổi theo, hiện tại có thể nói là toát mồ hôi hột, kiệt sức rồi.<br>Mà lại còn có vợ đang đợi cậu ta ở nhà, trò chơi kết thúc, cậu ta vui vẻ bước lên xe, về nhà ngủ với cô vợ xinh đẹp của mình.<br>Lưu Lệ Lệ đưa Lý Phong và Hứa Mộc Tình đến một công ty thiết kế thời trang, đây là một tòa nhà mười bảy tầng với nhiều công ty được phân bổ trong tòa nhà văn phòng.<br><br>"}