{"title":"Chương 9575 Chiếc quạt đó có vẻ khá thú vị! ","content":"<p> Diệp Huyên thoáng sững sờ, hắn liếc nhìn thanh kiếm mình đang cầm, trong lòng có hơi kinh ngạc, hắn chợt nhận ra, dường như lực lượng Nhân Gian và kiếm ý Nhân Gian của hắn mạnh lên rất nhiều. </p><p>Chuyện gì vậy? </p><p>Lúc này, Cửu thiếu gia ở đằng xa đột nhiên trầm giọng nói: “Đây là thứ kiếm ý gì!” </p><p>Diệp Huyên thôi không nghĩ nữa mà nhìn về phía Cửu thiếu gia, cười đáp: “Kiếm ý Nhân Gian, ta tự sáng tạo!” </p><p>Cửu thiếu gia cười khẽ: “Ngươi tưởng ta tin chắc?” </p><p>Diệp Huyên ngây ra: “???” </p><p>Cửu thiếu gia nhìn Diệp Huyên: “Kiếm ý có sức mạnh tín ngưỡng lớn mạnh như vậy, hơn nữa còn chứa đựng đại đạo thế tục hồng trần, một người trẻ tuổi như ngươi làm sao có thể sáng tạo ra được chứ!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nhờ cha ta nên ta mới lĩnh ngộ ra đó!” </p><p>Cửu thiếu gia khẽ cười: “Thế thì đúng rồi! Dựa vào người nhà thì cũng chẳng có gì đáng xấu hổ!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Cửu thiếu gia đột nhiên xòe lòng bàn tay, trong tay gã lập tức xuất hiện một cái hồ lô màu xanh lam. Gã lẩm nhẩm chú ngữ, chỉ lát sau, hồ lô chậm rãi bay lên, thế rồi một dòng lũ lớn đột nhiên tuôn trào ra từ bên trong hồ lô hệt như nước tràn lúc bờ đê vỡ. </p><p>Đây không phải dòng lũ đơn giản mà chính là dòng lũ của thời gian Tuế Nguyệt, hơn nữa còn không phải thứ thuộc thời đại này mà đến từ thời đại thượng cổ xa xưa. Vào khoảnh khắc dòng lũ thời gian Tuế Nguyệt xuất hiện, đám cường giả Thượng Cổ Thần Cảnh có mặt ở đây đều biến sắc, lũ lượt lùi thật nhanh lại, cố gắng cách Diệp Huyên và Cửu thiếu gia càng xa càng tốt. </p><p>Hiện trường, từng luồng khí tức cổ xưa hệt như thủy triều tràn lan khắp bốn phía. </p><p>Ở nơi xa, nhìn thấy dòng lũ ập tới, Diệp Huyên chỉ khẽ khép hờ hai mắt, sau đó bỗng nhiên mở bừng mắt, ngay lập tức trong mắt hắn ngập tràn một màu đỏ như máu, cùng lúc đó, Táng Kiếm ở đằng xa đột nhiên bộc phát ra một luồng sức mạnh khủng khiếp. </p><p>Ầm! </p><p>Gió cuồn cuộn lập tức bị hủy diệt. </p><p>Diệp Huyên mở tay ra, Táng Kiếm liền xuất hiện trong tay hắn, sau đó, hắn cầm kiếm lao nhanh về phía trước, chém xuống một nhát. </p><p><br>Chiếc quạt đó có vẻ khá thú vị! </p>"}