{"title":"Chương 9576 Sức mạnh quá khủng bố!  ","content":"<p> Cửu thiếu gia bỗng nhiên nói: “Có vẻ ta đánh giá ngươi hơi thấp rồi nhỉ!” </p><p>Diệp Huyên nhìn Cửu thiếu gia. Cửu thiếu gia đang định nói gì đó thì Diệp Huyên đã đột nhiên biến mất khỏi vị trí vừa đứng. </p><p>Xoẹt! </p><p>Kiếm quang đỏ như máu chém thẳng đến trước mặt Cửu thiếu gia. </p><p>Cửu thiếu gia hơi híp mắt, tay phải cầm quạt của gã bỗng hất nhẹ về phía trước một chút, chiếc quạt rung lên, một luồng sức mạnh đáng sợ đột nhiên tuôn trào từ bên trong, chỉ chớp nhoáng đã trực tiếp chôn vùi tinh vực khắp mấy trăm vạn trượng xung quanh. </p><p>Bùm! </p><p>Cửu thiếu gia lùi lại chừng vạn trượng, đến lúc gã dừng lại được thì thân thể lập tức vỡ ra, máu tươi bắn tung tóe. </p><p>Nhìn thấy vậy, những cường giả Thượng Cổ Thần Cảnh mà Cửu thiếu gia dẫn tới vốn đang đứng một bên lập tức biến sắc, bọn họ đang muốn xuất thủ thì đám Phu Ách cũng tiến lên ngăn cản bọn họ. </p><p>Cửu thiếu gia liếc nhìn thân thể của mình, sau đó hướng ánh mắt về Diệp Huyên ở đằng xa, giận quá hóa cười: “Được, được lắm! Ngươi chọc giận ta rồi đấy!” </p><p>Nói rồi, gã đột nhiên chắp hai tay trước ngực. </p><p>Ầm! </p><p>Trong chớp mắt, sau lưng Cửu thiếu gia đột nhiên xuất hiện một vòng xoáy khổng lồ, tiếp đó, một ảo ảnh khổng lồ cao đến gần trăm vạn trượng im lặng ngưng hiện. Lúc ảo ảnh kia xuất hiện, khí thế ngập trời đột ngột phủ xuống dưới. Giờ phút này, sắc mặt của những cường giả Thượng Cổ Thần Cảnh ở đằng xa còn biến đổi kịch liệt hơn, bọn họ tiếp tục lùi lại thật nhanh, rời xa mảnh tinh vực này. </p><p>Luồng uy áp kia đủ để nghiền nát bọn họ! </p><p>Mấy người Phu Ách cũng kinh hãi nhìn về Cửu thiếu gia ở phía xa. Cửu thiếu gia cũng là Thượng Cổ Thần Cảnh, nhưng thực lực mà gã thể hiện ra ngoài lúc nỳ đã vượt xa Thượng Cổ Thần Cảnh lâu rồi. </p><p>Đám người Phu Ách lo lắng nhìn về phía Diệp Huyên. </p><p>Giờ phút này, bọn họ không có cách nào can thiệp cuộc chiến. </p><p>Giữa tinh không, Cửu thiếu gia nhìn xuống Diệp Huyên, ánh mắt hờ hững hệt như đang nhìn một con sâu bọ. </p><p>Ở bên dưới, Diệp Huyên vẫn giữ vẻ mặt bình tĩnh, hắn khẽ mở tay ra, Táng Kiếm nhẹ nhàng trôi nổi bên trên. </p>"}