{"title":"Chương 9577 Kiếm chủ áo xanh!”  ","content":"<p> Giữa tinh không, Diệp Huyên nhìn cú đấm phủ xuống chỗ mình, vẻ mặt vẫn rất bình tĩnh. Nắm đấm càng lúc càng gần, hắn cảm nhận được một luồng uy áp hủy diệt trời đất đáng sợ, quả nhiên phải công nhận, khi đứng trước một quyền này, quả thật Thượng Cổ Thần Cảnh bình thường cũng chẳng khác nào loài sâu bọ. </p><p>Diệp Huyên cũng thoáng kinh ngạc, cùng là Thượng Cổ Thần Cảnh mà lại chênh lệch thực lực nhiều tới mức này, rõ ràng có thể thấy được phân cấp trong Thượng Cổ Thần Cảnh cũng không hề nhỏ. </p><p>Cú đấm kia càng lúc càng gần. </p><p>Vậy mà vẻ mặt Diệp Huyên vẫn vô cùng bình tĩnh. </p><p>Cuối cùng, cú đấm gần như đánh thẳng vào đỉnh đầu Diệp Huyên. </p><p>Vậy mà Diệp Huyên lại không tránh né, cũng chẳng phản kích. </p><p>Ầm ầm! </p><p>Trong chớp mắt, một luồng sức mạnh khủng khiếp bộc phát từ chỗ Diệp Huyên đang đứng, sóng khí lập tức bao phủ hơn ngàn vạn dặm, cả Tần giới nhanh chóng bị vũ trụ xóa bỏ. </p><p>Nhưng Diệp Huyên lại không hề hấn gì. </p><p>Giữa tinh không, Cửu thiếu gia nhìn Diệp Huyên, trên mặt ngập tràn vẻ khó thể tin nổi: “Ngươi… Sao có thể…” </p><p>Diệp Huyên ngẩng đầu nhìn về phía Cửu thiếu gia, nhíu mày: “Ngươi chưa ăn cơm à? Có thể dùng thêm chút sức được không? Ta muốn chết lắm nè!” </p><p>Cửu thiếu gia: “…” </p><p>… </p><p>Không thể không nói, giây phút này Cửu thiếu gia hoàn toàn choáng váng! </p><p>Gã vô cùng rõ ràng uy lực trong cú đấm kia của mình, nhưng Diệp Huyên lại có thể ngăn chặn mà không chút thương tổn! </p><p>Điều này tuyệt đối không thể nào! </p><p>Cửu thiếu gia nhìn chằm chằm Diệp Huyên: “Ngươi có thần khí phòng ngự gì!” </p><p>Diệp Huyên bình tĩnh nói: “Ta không có!” </p><p>Cửu thiếu gia tức giận nói: “Ngươi có!” </p><p>Diệp Huyên gật đầu: “Ta có, sau đó thì sao?” </p><p>Cửu thiếu gia sửng sốt, nghẹn lời. </p><p>Diệp Huyên nhìn Cửu thiếu gia, lại hỏi: “Ta có, sau đó thì sao?” </p><p>Cửu thiếu gia nhìn chằm chằm Diệp Huyên: “Thần khí ngươi dùng là gì!” </p><p>Diệp Huyên cười nói: “Thần giáp hộ thân cha ta tặng ta!” </p><p>Cửu thiếu gia nheo mắt lại: “Cha ngươi làm gì?” </p><p>“Ha ha!” </p>"}