{"title":"Chương 9578 Một quyền diệt thế!  ","content":"<p> Cửu thiếu gia cười nhạo: “Tồn tại vô địch? Ngươi không cảm thấy rất buồn cười sao? Lại còn tồn tại vô địch! Trong vũ trụ bao la này, ai dám tự xưng vô địch? Ai có thể thật sự vô địch? Cho dù tộc ta hùng bá trăm vạn thế giới cũng không dám nói mình vô địch toàn bộ vũ trụ!” </p><p>Diệp Huyên hơi tò mò: “Ngươi thuộc tộc gì?” </p><p>Cửu thiếu gia nhìn Diệp Huyên: “Ngươi hỏi chuyện này làm gì?” </p><p>Diệp Huyên cười nói: “Tò mò”. </p><p>Cửu thiếu gia khẽ cười: “Ta cảm thấy ngươi không cần phải biết! Cấp bậc không đủ, có một vài phạm vi, cho dù ngươi biết cũng không có bất kỳ ý nghĩa gì, chỉ thêm phiền não mà thôi!” </p><p>Diệp Huyên khẽ thở dài: “Tại sao ngươi lại muốn có cảm giác ưu việt như vậy chứ? Ta cảm thấy, một người cho dù đạt được thành tựu lớn cỡ nào, có chỗ dựa vững chắc ra sao, đều nên giữ tấm lòng khiêm tốn. Ngươi nhìn ta đi, muội muội ta, cha ta, đại ca ta đều trâu bò như vậy, nhưng ta từng kiêu ngạo sao?” </p><p>Cửu thiếu gia bình tĩnh nói: “Đó là vì ngươi không có vốn liếng để kiêu ngạo!” </p><p>Diệp Huyên im lặng. </p><p>Hắn đột nhiên phát hiện, có lẽ cha nuôi thả hắn là một việc đúng đắn. </p><p>Hắn được nuôi thả, từ nhỏ đã ở tầng lớp thấp nhất, biết rõ tình người ấm lạnh, biết rõ khổ cực nhân gian, biết rõ cuộc sống không dễ dàng, vì vậy cũng biết quý trọng. Còn nếu như cha ở bên hắn, chắc hẳn từ nhỏ hắn sẽ được nuông chiều, được người ta nịnh nọt… có lẽ hắn lớn lên trong hoàn cảnh như vậy sẽ giống Cửu thiếu gia này. </p><p>Từ xưa đến nay, trong thế giới trần tục, phần lớn những đế hoàng sáng lập ra vương triều kia đều là người có tài trí mưu lược kiệt xấu, nhưng sau đó, chắc chắn trong đám con cháu của bọn họ có rất nhiều người ngu dốt không năng lực, vì sao? Bởi vì con cháu đời sau đều chưa từng nếm qua đau khổ, chưa từng trải qua khó khăn! </p><p>Không hẳn là người từng nếm trải gian khổ chắc chắn sẽ ưu tú hơn người chưa từng nếm trải gian khổ, nhưng người từng nếm trải gian khổ sẽ trưởng thành hơn, sẽ quý trọng cuộc sống mình phấn đấu có được hơn. </p><p>Cửu thiếu gia này bề ngoài trông vẻ ôn nhu tao nhã, biết kiềm chế, nhưng trong lời nói lại tràn đầy cảm giác ưu việt, là loại cảm giác ưu việt tự cho là mình cao xa vời vợi kia! Giống như một số công tử nhà giàu trong thế giới trần tục, trong nhiều trường hợp, chỉ cần có tiền thì sẽ có cảm giác ưu việt. </p><p>Đương nhiên, cũng không thể vơ đũa cả nắm, rất nhiều công tử nhà giàu cũng rất ưu tú, cũng rất cố gắng. </p>"}