{"title":"Chương 9592 Diệp Huyên chau mày, ngọn lửa đó thật đáng sợ.  ","content":"<p> Hắn nói đến đây thì đổi giọng, cười ha hả: “Không ngờ ngươi hoàn toàn không định muốn đấu một trận công bằng với ta, ngươi dẫn theo một người đến đây thế này là để người đó ra tay khi ngươi rơi vào thế yếu, đúng không?” </p><p>Cửu thiếu gia nhìn về ông lão ở phía xa rồi nói: “Ông ấy sẽ không ra tay”. </p><p>Diệp Huyên cười haha: “Cửu thiếu gia, ngươi và ta đều không còn là con nít nữa, ngươi nói câu đó, bản thân ngươi có tin được không? Ta hỏi ngươi, nếu ngươi có nguy hiểm đến tính mạng, ông ta có ra tay không?” </p><p>Cửu thiếu gia im lặng, nếu gã có nguy hiểm đến tính mạng thì ông già nhất định đó sẽ ra tay. </p><p>Diệp Huyên lại hỏi: “Đây là cuộc chiến mà ngươi gọi là công bằng đấy sao? Cửu thiếu gia, ngươi không tin vào bản thân mình sao? Mặc dù Diệp Huyên ta bất tài nhưng ta chiến đấu công bằng với ngươi, ta không gọi bất cứ ai theo cả. Ngươi thấy đấy, không có bất cứ cao thủ nào của Tiên Bảo Các đi theo ta, tại vì sao? Vì Diệp Huyên ta nể Cửu thiếu gia ngươi là một người đàn ông, ta nói chiến đấu công bằng với ngươi thì tuyệt đối không gian lận, không chơi bẩn. Nhưng còn ngươi thì sao? Ngươi nói đánh một trận công bằng nhưng lại dắt theo một cao thủ siêu cấp đến chống lưng, ông ta ở bên cạnh bảo vệ ngươi thì ngươi đã nằm ở thế bất bại rồi. Hơn nữa, ông ta còn chốc chốc liếc qua ta, khiến ta cảm thấy bị áp lực, không thể không phân tán sự chú ý để quan sát ông ta”. </p><p>Hắn nói đến đây thì lắc đầu, cười: “Cửu thiếu gia, đấy là cuộc chiến công bằng mà ngươi nói đấy sao? Ta cảm thấy ngươi không cần phải đấu công bằng nữa, cùng ông ta lên một thể luôn đi, dù gì thì đánh một lúc rồi hai ngươi cũng sẽ làm như thế, chi bằng bây giờ cứ lên hết cho xong”. </p><p>Cửu thiếu gia nhìn Diệp Huyên rồi nói: “Ngươi yên tâm, ta nói đấu một chọi một với ngươi thì sẽ đấu một chọi một, sẽ không để người khác nhúng tay vào”. </p><p>Gã nói xong thì nhìn sang ông già ở đằng xa: “Mục Tôn đại nhân, rời khỏi vũ trụ này đi, còn nữa, bất luận thắng thua thế nào cũng không được phép ra tay”. </p><p>Mục Tôn liếc nhìn Diệp Huyên: “Tên này đang khích tướng”. </p><p>Cửu thiếu gia cười khì: “Sao ta có thể không nhìn ra được mấy trò mèo đó của hắn? Chỉ là trước người có thực lực đỉnh cao, mấy trò đó vô tác dụng. Mục Tôn đại nhân, để ta đấu với hắn một trận công bằng, ta không có lý gì lại thua người của vũ trụ hạ đẳng, đúng không?” </p><p>Mục Tôn nhìn Diệp Huyên rồi quay đầu, biến mất ở cuối tinh không. </p><p>Bây giờ cả tinh không chỉ còn lại mình Diệp Huyên và Cửu thiếu gia. </p><p>Cửu thiếu gia nhìn Diệp Huyên: “Được chưa?” </p><p>Diệp Huyên đưa ngón tay cái lên: “Cửu thiếu gia, ngươi được đấy”. </p><p>Cửu thiếu gia mỉm cười: “Ta biết ngươi đang khích tướng, nhưng ta không quan tâm, ta chỉ muốn nói với ngươi rằng nếu đánh nhau với ngươi mà ta còn gọi người giúp thì chẳng phải ta rất vô dụng sao?” </p>"}