{"title":"Chương 9595: “Có lẽ đó là người của Dương tộc!”  ","content":" Nhìn từ trước mắt, uy lực của chữ này chỉ đứng sau Sát Na Vô Địch của hắn. <br>Điều đáng sợ nhất là bây giờ hắn vẫn chỉ có thể phát huy được một phần lực lượng của nó, khiến hắn thấy khá bất ngờ là lúc điều động chữ này, nếu hắn sử dụng kiếm ý Nhân Gian thì uy lực sẽ còn tăng lên gấp bội. <br>Tóm lại, dù bây giờ hắn chỉ là Tổ Thần Cảnh, nhưng muốn giết một cường giả Hoá Thần Cảnh vẫn là một chuyện cực kỳ đơn giản! <br>Nhưng lúc đối mặt với Chương Sứ, hắn vẫn cảm nhận được một áp lực vô cùng đáng sợ. <br>Advertisement <br>Rõ ràng là cường giả Thượng Thần Cảnh vẫn mang đến sự uy hiếp rất lớn với hắn! <br>Sau khi đạt đến Tổ Thần Cảnh, Diệp Huyên rời khỏi chỗ tu luyện, vừa ra ngoài, Chương Sứ đã xuất hiện trước mặt hắn, Chương Sứ cúi người hành lễ, sau đó lùi về sau lưng Diệp Huyên. <br>Advertisement <br> <br>Lúc này, Chương Sứ cũng thấy rất khiếp sợ, vì Diệp Huyên đã đạt đến Tổ Thần Cảnh rồi! <br>Nhanh thế? <br>Phải biết rằng một ngày trước Diệp Huyên còn chỉ là Thượng Cổ Thần Cảnh, mà bây giờ hắn đã là Tổ Thần! <br>Tốc độ này thật sự hơi bất thường. <br>Chương Sứ thầm thở dài, không hổ là Thiếu chủ! <br>Lúc này, Phu Ách và Tiêu Lan xuất hiện trước mặt Diệp Huyên, hai người hành lễ với hắn. <br>Diệp Huyên cười nói: “Chuyện đã kết thúc, ta phải trở về thư viện rồi!” <br>Dứt lời, hắn nhìn về phía Phu Ách: “Liên hệ được Tần Quan chưa?” <br>Phu Ách lắc đầu: “Vẫn chưa!” <br>Diệp Huyên cười nói: “Không liên lạc được thì thôi vậy!” <br>Phu Ách cười khổ. <br>Diệp Huyên lại nói: “Hai vị, bảo trọng!” <br>Nói xong, hắn dẫn theo Chương Sứ cùng biến mất. <br>Sau khi hai người Diệp Huyên rời đi, Phu Ách chợt nói nhỏ: “Diệp thiếu đã đạt đến Tổ Thần Cảnh rồi!” <br><br>Tiêu Lan gật đầu với nét mặt nặng nề. <br>Phu Ách lắc đầu cười khẽ: “Tốc độ phát triển của Diệp thiếu đúng là quá đáng sợ!” <br>Tiêu Lan nhẹ giọng hỏi: “Ông nhìn thấy người bên cạnh hắn không?” <br>Phu Ách nhíu mày: “Đó là ai?” <br>Tiêu Lan trầm giọng nói: “Đó chính là người đã tiêu diệt Tông tộc!” <br><br>Phu Ách: “…” <br><br>Tiêu Lan lại nói: “Có lẽ đó là người của Dương tộc!” <br><br>Nói xong, ông ta nhìn về phía cuối chân trời, khẽ nói: “Cuối cùng Dương tộc thần bí này cũng dần lộ diện rồi sao?” <br><br><br><br><br>"}