{"title":"Chương 9596: Tổ Thần Cảnh!  ","content":" Không chỉ nghiêm khắc về thiên phú mà còn có nhân phẩm và tâm lý nữa. <br>Mỗi một người tiến vào thư viện Quan Huyên đều phải trải qua rất nhiều sát hạch, chính vì thế, thư viện Quan Huyên thu nhận người cũng không được nhanh, có điều bây giờ thư viện Quan Huyên đã bắt đầu có tiếng tăm, ngày càng có nhiều người chủ động đến thư viện Quan Huyên, hy vọng có thể gia nhập thư viện! <br>Bây giờ Viện trưởng của thư viện Quan Huyên là Diệp Huyên, Viện chủ Văn Viện là Thư Hiền, Viện chủ Võ Viện là Thanh Khâu, nhưng Thanh Khâu là người có quyền lực nhất, vì đa số thời gian Thư Hiền phải dạy học và truyền kiến thức, còn Diệp Huyên lại là một Viện trưởng không làm gì cả. Vì thế, Thanh Khâu hoàn toàn là người đứng đầu ở thư viện Quan Huyên. <br>Khi Diệp Huyên về đến thư viện Quan Huyên, Thanh Khâu lập tức xuất hiện trước mặt hắn, nàng ấy nhìn hắn, cười ngọt ngào gọi: “Ca ca!” <br>Advertisement <br>Diệp Huyên vừa định đáp lời thì hắn chợt ngạc nhiên nói: “Nha đầu… Muội đã đạt đến Tổ Thần Cảnh rồi sao?” <br>Thanh Khâu gật đầu: “Đúng thế!” <br>Advertisement <br> <br>Diệp Huyên nhíu mày: “Đột phá từ bao giờ?” <br>Thanh Khâu chớp mắt: “Vừa nãy!” <br>Vừa nãy! <br>Diệp Huyên sửng sốt, trong lòng khiếp sợ không thôi. <br>Thanh Khâu hơi nhếch môi. <br>Chỉ cần muốn, ngay bây giờ nàng ấy cũng có thể đi tới điểm cuối của con đường võ đạo, sánh vai với Tam Kiếm. <br>Nhưng nàng ấy không muốn! <br>Nàng ấy muốn bước đi cùng ca ca! <br>Vô địch? <br>Cái đó có ý nghĩa gì đâu! <br>Bao giờ Diệp Huyên vô địch, nàng ấy cũng sẽ vô địch!<br>Dù biết Thanh Khâu rất yêu nghiệt, nhưng Diệp Huyên vẫn rất kinh ngạc. <br>Tổ Thần Cảnh! <br>Không ngờ chỉ trong một khoảng thời gian ngắn mà nha đầu này đã đạt tới Tổ Thần Cảnh! <br> Phải biết rằng dù hắn có thể đạt đến Tổ Thần Cảnh, nhưng đó là nhờ có Tiểu Tháp và bút Đại đạo, còn Thanh Khâu thì không có gì cả! <br>Một người thật sự có thể yêu nghiệt đến mức này sao? <br>Nhưng nghĩ đến việc nha đầu này là bản thể của Thanh Nhi trước đây, hắn lại thấy bình thường! <br>Thanh Nhi! <br>Diệp Huyên thôi suy nghĩ, hắn nhẹ nhàng xoa đầu Thanh Khâu, cười khẽ nói: “Lợi hại!” <br><br>Thanh Khâu cười ngọt ngào, nàng ấy dùng hai tay ôm lấy tay phải của Diệp Huyên, tựa đầu lên vai hắn, nhẹ giọng nói: “Ca ca lợi hại nhất!” <br><br>Diệp Huyên cười to. <br><br>Sau khi ở cạnh nhau nửa ngày, Thanh Khâu rời đi, Diệp Huyên cũng không biết nàng ấy đi làm cái gì, gần đây nha đầu này rất bận rộn! <br><br>Hơn nữa Diệp Huyên cũng biết toàn bộ thư viện Quan Huyên đã có khoảng một trăm phân viện, quy mô còn đang không ngừng mở rộng. <br><br>Bây giờ, dưới sự quản lý của Thanh Khâu, thư viện Quan Huyên đã bắt đầu có danh tiếng! <br><br>"}