{"title":"Chương 9598: Đúng là khó chịu.  ","content":"Diệp Huyên nhíu mày: “Thượng Thần giới của ông cũng không có ư?” <br>Chương Sứ lắc đầu: “Không có, mỗi năm Thượng Thần giới chỉ sản xuất khoảng một tỷ Trụ Mạch thôi, mà một tỷ này trừ đi các loại chi tiêu, cuối cùng cũng chỉ còn lại một hai trăm triệu”. <br>Nói xong, ông ta cười khổ: “Có lẽ Thiếu chủ không biết, dù ta là Giới chủ của Thượng Thần giới, nhưng cái chức Giới chủ này là do Dương tộc ban cho, nói cách khác, hàng năm ta cũng chỉ có bổng lộc mà thôi, trong thế giới bình thường, ta chỉ tương đương với một Huyện lệnh!” <br>Nghe vậy, Diệp Huyên đã hiểu ra. <br>Advertisement <br>Tuy Chương Sứ là Giới chủ của Thượng Thần giới, nhưng Thượng Thần giới này cũng không phải của ông ta, mà là của Dương tộc! <br>Diệp Huyên khẽ thở dài! <br>Lúc này, hắn lại nhớ đến Tần Quan. <br>Advertisement <br> <br>Phú bà chính hiệu đó! <br>Một Tiên Bảo Các của nàng ta còn kiếm được lợi nhuận nhiều hơn cả một thế giới! <br>Lúc này, Chương Sứ đột nhiên nói: “Thiếu chủ rất thiếu tiền ư?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Chương Sứ khẽ mỉm cười: “Thiếu chủ, nếu thiếu tiền, cậu có thể đến một nơi!” <br>Diệp Huyên hơi tò mò: “Nơi nào?” <br>Chương Sứ cười đáp: “La giới!” <br>Diệp Huyên nhíu mày: “La giới?” <br>Chương Sứ gật đầu: “La giới là một thế giới lớn mà ta biết, trong La giới này có khoảng mấy trăm nghìn vũ trụ thế giới khác, Trụ Mạch hàng năm bọn họ sản xuất ít nhất là hơn mười tỷ. Nếu Thiếu chủ cần tài nguyên có thể đi tới La giới tìm Giới chủ La giới!” <br>Diệp Huyên trầm giọng hỏi: “Ông ta sẽ cho à?” <br>Chương Sứ cười khổ: “Thiếu chủ, sao ông ta dám không cho chứ? Ông ta chỉ làm việc cho cậu thôi, Trụ Mạch kia vốn là của cậu!” <br>Diệp Huyên chớp mắt: “Vốn là của ta?” <br>Chương Sứ gật đầu: “Đương nhiên! Cậu là Thiếu chủ của Dương tộc ta, mọi thứ của Dương tộc vốn là của cậu mà, đúng không?” <br>Diệp Huyên vội vàng gật đầu: “Đúng!” <br> Chương Sứ khẽ mỉm cười: “Vậy chúng ta có đến La giới không?” <br>Diệp Huyên cười đáp: “Có!” <br>Chương Sứ gật đầu: “Được!” <br>Dứt lời, ông ta mở lòng bàn tay, một vòng tròn lớn xuất hiện, một khắc sau, vòng tròn kia bay ra, biến thành một tia sáng xanh rơi xuống trước mặt hai người. <br>Chương Sứ trầm giọng nói: “La giới cách nơi này quá xa, dù với thực lực của ta và Thiếu chủ, nếu di chuyển trong thời không e rằng cũng cần ít nhất cả trăm năm! Vì thế, chúng ta phải sử dụng Truyền Tống Trận này truyền tống đến Tinh giới trước, nơi đó là một trạm truyền tống không gian cho Tiên Bảo Các lập ra, chúng ta phải từ nơi đó đi đến La giới!” <br>Diệp Huyên nhíu mày: “Trăm năm?” <br><br>Chương Sứ gật đầu: “Vũ trụ rộng lớn, chúng ta không thể nào tưởng tượng nổi đâu”. <br><br>Diệp Huyên im lặng. <br><br>Hắn nhớ Thanh Nhi từng nói, vũ trụ hiện hữu và vũ trụ vô biên. <br><br><br><br><br>"}