{"title":"Chương 9600 Ngươi xong đời rồi!”  ","content":"<p> Xa xa, Diệp Huyên thầm tiếc trong lòng, vừa rồi hắn đánh cho đối phương không kịp trở tay, nhưng mà, vẫn không thể giết chết đối phương! </p><p>Nhưng hắn cũng có được thu hoạch bất ngờ, đó là, mặc dù ông lão này hơn Cửu thiếu gia một cảnh giới, nhưng từ những gì trước mắt cho thấy, thực lực của đối phương cũng không mạnh hơn Cửu thiếu gia. </p><p>Rất hiển nhiên, tuy Cửu thiếu gia kia chỉ là Thượng Cổ Thần Cảnh, nhưng đối phương dựa vào những bảo vật kia mà chiến lực thật sự không thua kém cường giả trên Thượng Cổ Thần Cảnh. </p><p>Nghĩ vậy, Diệp Huyên hơi nhếch khoé miệng, hắn nhìn về phía ông lão, đúng lúc này, ông lão đột nhiên gầm lên giận dữ, ông ta tung người nhảy, ngay sau đó, ông ta mở tay phải ra, sau đó nắm mạnh thành quyền, ngay sau đó, ông ta đấm một quyền về phía Diệp Huyên! </p><p>Ầm ầm! </p><p>Đột nhiên, tinh không chấn động, một quyền ấn khủng bố thổi quét xuống! </p><p>Quyền ấn này toả ra lửa cháy hừng hực, giống như sao băng đang bùng cháy rơi xuống, mang theo uy lực ngập trời. </p><p>Phía dưới, Diệp Huyên vẻ mặt bình tĩnh, hắn đột nhiên mở lòng bàn tay ra, hai thanh hỏa kiếm phóng lên cao. </p><p>Hắc hoả hỗn độn! </p><p>Ầm vang! </p><p>Khi hai thanh kiếm này chém lên quyền ấn kia, quyền ấn lập tức vỡ tan, hóa thành ngọn lửa ngập trời bắn ra khắp nơi! </p><p>Trong tinh không, ánh mắt ông lão đầy kinh hãi: “Hắc hoả hỗn độn... Ngươi vậy mà đã cướp được hắc hoả hỗn độn!” </p><p>Diệp Huyên gật đầu. </p><p>Vẻ mặt ông lão dữ tợn: “Ngươi có biết, hắc hỏa hỗn độn này là thần vật của gia tộc ta? Ngươi dám giết người của gia tộc ta, cướp đoạt thần vật của gia tộc ta...” </p><p>Diệp Huyên đột nhiên ngắt lời ông lão: “Các ngươi muốn giết ta, ngươi nói xem, ta nên làm gì? Chẳng lẽ đứng cho các ngươi giết à? Điều này khẳng định không được! Ngươi nói đúng không?” </p><p>Ông lão nhìn chằm chằm Diệp Huyên: “Ngươi xong rồi! Ngươi xong đời rồi!” </p><p>Nói xong, ông ta xoay người, chợt biến mất ở chỗ sâu trong tinh không. </p><p><br>Trong tinh không, Diệp Huyên nhìn ông lão chạy trốn, có chút bất ngờ, hắn thật không nghĩ đến đối phương lại chạy trốn. </p>"}