{"title":"Chương 3301: Bọn họ sợ!  ","content":" Nói xong, ông ta đi đến bên cạnh, lúc này, một tòa thư phong nhỏ nhẹ nhàng bay ra, thư phòng này được tạo thành từ gỗ bình thường, rất nhỏ, chỉ bằng bàn tay lớn. <br>Ông lão chợt nói: “Trong thư phòng, không gian khép kín, sử dụng tháp nhỏ có thể tự do vào trong”. <br>Nói rồi, ông ta nhìn Diệp Huyên: “Ngươi muốn đi vào sao?” <br>Đi vào? <br>Advertisement <br>Diệp Huyên lắc đầu. <br>Hắn biết, cho dù hắn đi vào cũng không có ý nghĩa gì! <br><br>Bảo vật bên trong có thể khiến hắn trong chớp mắt trở nên vô địch không? <br>Không thể! <br>Không chỉ không thể hiến hắn vô địch, mà còn khiến hắn trở thành mục tiêu của mọi người. <br>Lúc đó, hắn sẽ liên lụy thư viện Vạn Duy và cả Phù Văn tông cùng nhau chôn cùng. <br>Diệp Huyên ngưng suy nghĩ, hắn nhận lấy thư phòng Vạn Duy, quay người biến mất. <br>Trong sân, ông lão trầm mặc không nói. <br>Sau khi Diệp huyên rời khỏi thư viện Vạn Duy, lập tức hóa thành luồng kiếm quang biến mất nơi chân trời, hắn không che giấu hành tung, mà đi quang minh chính đại! <br>Hắn là muốn tất cả mọi người đều biết hành tung của hắn! <br>Ở nơi chân trời xa xôi, âm thanh của Diệp Huyên chợt vang lên: “Liên nhi, cả đời huynh chưa từng cầu xin người nào, hôm nay huynh cầu xin muội, cho dù có thể nào cũng đừng đi tìm huynh, hãy sống tốt, đợi huynh quay lại!” <br>Ở góc chân trời khác, Diệp Liên vội vàng đến khẽ run, ngây ngốc cả người. <br><br> Diệp Huyên muốn làm gì? <br>Lúc này, không chỉ Diệp Liên mờ mịt, mà tất cả mọi người đều không hiểu. <br>Diệp Liên đứng tại chỗ ngơ ngác một lúc, sau đó, nàng như điên cuồng đuổi theo Diệp Huyên ở nơi xa xôi. <br>Mà phía sau Diệp Huyên, ngoài nàng ra, còn có cả cao thủ của Vô Địch Tông và Phệ Linh tộc. <br>Ngoài ra, còn có cao thủ của Thái Cổ tộc, Tà Linh tộc, cùng với Dị tộc và cả Võ Quốc. <br>Những thế tộc siêu cấp này mặc dù không ra tay, nhưng bọn họ vẫn luôn quan sát Diệp Huyên và Phệ Linh tộc tranh đấu! <br>Thư phòng Vạn Duy, ai lại không muốn chứ? <br>Chân trời phía xa, Diệp Huyên đem theo thư phòng Vạn Duy kia một đường dùng Không Gian Khiêu Dược, bởi vì có đạo tắc Không Gian nên Trần Độc Cô và ba người hoạt tử đều không thể đuổi theo hắn ngay lập tức. <br>Mà lúc này, đám người Trần Độc Cô cũng nâng cao tốc độ của mình lên cực hạn. <br>Bọn họ sợ! <br>Diệp Huyên mang theo tháp Giới Ngục đi đến vũ trụ Tứ Duy! <br>Nếu Diệp Huyên thật sự mang tháp Giới Ngục đến Tứ Duy thì bọn họ chết chắc rồi! <br>"}