{"title":"Chương 3302: Ai lại không muốn giành lấy lợi thế?  ","content":" Có ai không biết vũ trụ Tứ Duy có một người phụ nữ vô cùng biến thái chứ? <br>Người phụ nữ đó ở Tứ Duy, ai lại dám đến? <br>Vì vậy, bọn họ không thể để Diệp Huyên đến Tứ Duy, nhất định phải giữ Diệp Huyên ở Ngũ Duy! <br>Advertisement <br>Phía sau, ba người nữ phu tử cũng đang đuổi theo Diệp Huyên gắt gao. <br>Trên đường, đột nhiên Tàn Nữ hỏi: “Hắn lại muốn đến Tứ Duy?” <br>Trương Văn Tú lắc đầu: “Không đến kịp, lần này đến Tứ Duy, đường xá xa xôi, dù với tốc độ của hắn ít nhất cũng phải mấy canh giờ, lâu như vậy, cũng đủ để đám người Trần Độc Cô đuổi kịp hắn rồi! Cho nên, hắn không phải đến vũ trụ Tứ Duy!” <br><br>Tàn Nữ khẽ nhíu mày: “Vậy hắn muốn đến nơi nào?” <br>Trương Văn Tú nhìn chân trời phía xa, ánh mắt có chút nghi hoặc: “Không biết…” <br>Nói tồi, nàng ta nhìn nữ phu tử bên cạnh: “Ngươi biết không?” <br>Nữ phu tử nhìn chân trời, không nói gì, nhưng ánh mắt nàng ta có chút lo lắng. <br>Bây giờ Diệp Huyên không chỉ mang theo thư phòng Vạn Duy, mà còn đem theo chìa khóa khai quan của thư phòng Vạn Duy, có thể nói, bây giờ chính là lúc nguy hiểm nhất của hắn, bởi vì thực lực của hắn chưa đủ để sở hữu thư phòng đó! <br>Mà thư phòng đó, ai cũng muốn cả! <br>Khi Tiên Tri vẫn còn, mặc dù vũ trụ Ngũ Duy khá hòa thuận, nhưng thật sự hòa thuận sao? Đó chỉ là sự thuận hòa ở bên ngoài! <br>Thực lực Tiên Tri lớn mạnh, các thế lực trong vũ trụ Ngũ Duy không thể không phục. Cũng giống như mấy thế tộc đại siêu cấp, ban đầu bọn họ là bị Tiên Tri ép đến mức không thể không ẩn nấp khỏi thế gian, đối với Tiên Tri, ngươi có thể không tuân theo trật ta đặt ra, nhưng ngươi cũng không thể phá vỡ nó. <br>Bởi vậy, mấy thế tộc đại siêu cấp đồng loạt ẩn nấp. <br>Mà bây giờ, Tiên Tri đã không còn, đúng lúc, thư phòng này đủ để thay đổi vận mệnh bọn họ. <br>Ai lại không muốn giành lấy lợi thế? <br><br>Nói đơn giản thì ai sở hữu thư phòng, thì người đó là kẻ địch của cả thế gian này! <br>Mà hiện tại, Diệp Huyên không chỉ có chìa khóa, mà còn có thư phòng kia, cũng có nghĩa là, chỉ cần hắn muốn thì hắn có thể lập tức khai quan được thư phòng này! <br>Chuyện khiến Diệp Huyên không muốn khai quan thư phòng này nhất, đương nhiên là Phệ Linh tộc và Vô Địch Tông, với tính cách cay độc của Diệp Huyên, nếu hắn vô địch thế gian này, e rằng sẽ thẳng tay giết chết Phệ Linh tộc! <br>Vì vậy, Nguyên Thiên dẫn theo cao thủ Phệ Linh tộc đuổi theo như phát điên! <br>Không thể để Diệp Huyên cầm theo thư phòng đi đến vũ trụ Tứ Duy, một khi Diệp Huyên cầm thư phòng đến vũ trụ Tứ Duy thì Phệ Linh tộc thật sự chỉ có thể chờ chết thôi! <br>Người theo đuổi nhanh nhất trong đó, vẫn là Diệp Liên! <br>Bởi vì ngay khi nàng nghe thấy câu nói đó của Diệp Huyên, nàng có một dự cảm mơ hồ! <br>Nàng biết tính khí ca ca của mình, chắc chắn là hắn muốn làm chuyện điên cuồng gì đó! <br>Vì vậy, lần này, nàng cũng sợ hãi rồi! <br><br><br>"}