{"title":"Chương 3303: “Hắn muốn đến vùng đất Vĩnh Sinh!”  ","content":"Nhất định phải ngăn cản Diệp Huyên! <br>Diệp Huyên nâng cao tốc độ bản thân đến cực hạn! <br>Cứ vậy, ước chừng nửa canh giờ sau, đám người Trần Độc Cô cách Diệp Huyên càng lúc càng gần. <br>Advertisement <br>Mà lúc này, Nguyên Thiên bên cạnh Trần Độc Cô không xa chợt nói: “Đây không phải là hướng đến vũ trụ Tứ Duy, hắn không đến vũ trụ Tứ Duy!” <br>Không đến vũ trụ Tứ Duy? <br><br>Trần Độc Cô khẽ nhíu mày: “Vậy hắn muốn đến nơi nào?” <br>Nguyên Thiên nhìn về phía xa, hắn ta nghĩ một lúc, sau đó con ngươi hắn ta chợt co rút: “Đây là hướng đi đến vùng đất Vĩnh Sinh, hắn muốn đến vùng đất Vĩnh Sinh! Tên điên này, rốt cuộc hắn muốn làm gì!” <br>Vùng đất Vĩnh Sinh! <br>Một trong ba đại cấm địa của vũ trụ Ngũ Duy! <br>Trần Độc Cô khẽ nhíu mày: “Hắn đến cấm địa làm gì?” <br>Sắc mặt Nguyên Thiên u ám: “Mặc kệ hắn muốn làm gì, đừng để hắn đi vào cấm địa đó!” <br>Nói xong, hắn ta nhìn ba người hoạt tử cách đó không xa đang đuổi theo ở phía đầu: “Tăng tốc!” <br>Thế nhưng, ba người hoạt tử đó vẫn giữ tốc độ như vậy, bởi vì bọn họ đã nâng cao tốc độ hết mức rồi! <br>Mà Diệp Huyên lại sử dụng bước nhảy không gian, cộng thêm hắn có đạo tắc Không Gian, vì vậy trong thời gian ngắn, cho dù người có mạnh hơn hắn cũng khó mà đuổi theo hắn dễ dàng được. <br>“Hắn muốn đến vùng đất Vĩnh Sinh!” <br>Phía sau, Trương Văn Tú bên cạnh nữ phu tử chợt lên tiếng. <br><br>Nữ phu tử gật đầu. <br>Trương Văn Tú nhíu mày, ánh mắt tràn đầy nghi hoặc: “Hắn đến vùng đất Vĩnh Sinh làm gì?” <br>Nữ phu tử nói: “Hắn cầm theo thư phòng đi vào vùng đất Vĩnh Sinh, ngươi nói xem, Phệ Linh tộc sẽ đi vào hay là không đi vào đây?” <br>Nghe vậy, Trương Văn Tú khẽ nheo mắt: “Tên này đúng là mưu đồ thâm độc! Nhưng ta rất thích! Thế nhưng bản thân hắn sẽ gặp nguy hiểm!” <br>Nữ phu tử gật đầu: “Rất nguy hiểm!” <br>Vùng đất Vĩnh Sinh là nơi thế nào? <br>Là một trong ba cấm địa kia! <br>Cho dù là các nàng cũng không dám xâm nhập vào trong đó. <br>Tại sao? <br>Bởi vì không dám! <br>"}