{"title":"Chương 3304: Đây chính là cách đồng quy vu tận!  ","content":" Đó là một vùng đất không ai biết rõ, nghe đồn nơi đó có Vĩnh Sinh Chi Lực, có thể khiến người ta sống mãi mãi, chính vì điểm này mà năm đó có không biết bao nhiêu người đã đi vào vùng đất Vĩnh Sinh, thế nhưng người đi vào đều không thể đi ra! <br>Thật sự rất nguy hiểm! <br>Có thể còn nguy hiểm hơn cả Phệ Linh tộc và Vô Địch Tông! <br>Advertisement <br>Lúc này, nữ phu tử đột nhiên nói: “Nếu hắn đi vào, chính là thập tử nhất sinh!” <br>Trương Văn Tú nói: “Tại sao không phải thập tử vô sinh?” <br> Nữ phu tử nhẹ giọng nói: “Hắn da mặt dày, có lẽ có thể tìm được một đường sống!” <br>Trương Văn Tú gật đầu: “Có lý”. <br>Tàn Nữ chợt lên tiếng: “Ta cảm thấy hắn rất tốt”. <br>Trương Văn Tú nhìn Tàn Nữ: “Đổi mắt đi!” <br>Tàn Nữ: “…” <br>Ở phía xa, Diệp Huyên thi triển đạo tắc Không Gian đến cực điểm. <br>Mà mục tiêu của hắn, chính là Vùng đất Vĩnh Sinh! <br>Lúc này, âm thanh của Liên Thiển chợt vang lên trong đầu Diệp Huyên: “Ngươi chắc chắn phải đến vùng đất Vĩnh Sinh?” <br>Diệp Huyên nói: “Đúng!”” <br>Vùng đất Vĩnh Sinh! <br>Liên Thiển trầm mặc. <br>Nàng ta biết ý đồ thật sự của Diệp Huyên. <br><br>Bây giờ Diệp Huyên chỉ có thể đi vùng đất Vĩnh Sinh, nếu không thư viện Vạn Duy và Phù Văn tông sẽ gặp họa ngập trời! Đặc biệt là Vô Địch Tông, tại sao Vô Địch Tông lại ra tay? Bởi vì Đệ Cửu và tháp nhỏ, nếu Diệp Huyên không ở thư viện Vạn Duy và Phù Văn tông, Vô Địch Tông chắc chắn sẽ không giúp Phệ Linh tộc. <br>Mà sau khi Diệp Huyên đi vào vùng đất Vĩnh Sinh, Phệ Linh tộc ngươi sẽ đi vào hay không đây? <br>Nếu không vào, Diệp Huyên ở bên trong khai quan thư phòng thì sao? <br>Đi vào, thì phải đối mặt với cấm địa vùng đất Vĩnh Sinh này. <br>Đương nhiên, bản thân Diệp Huyên phải đối mặt với cấm địa này. <br>Có thể nói, đây chính là cách đồng quy vu tận! <br>Ngay lúc này, âm thanh của tầng chín đột nhiên vang lên: “Bạn nhỏ, ngươi xác định phải đến vùng đất Vĩnh Sinh?” <br>Diệp Huyên có hơi bất ngờ, hắn không ngờ tầng chín lại lên tiếng vào lúc này, hắn cười nói: “Đúng vậy”. <br>Tầng chín trầm mặc một lúc, sau đó nói: “Ta đã từng cho rằng tháp nhỏ này rất an toàn, mãi đến một ngày nó đi theo ngươi”. <br>Diệp Huyên: “…” <br>Tầng chín thấp giọng thở dài: “Tiểu hữu, ngươi có biết vùng đất Vĩnh Sinh là nơi thế nào không?” <br>"}