{"title":"Chương 3305: “Ta chỉ biết có chừng đó!”  ","content":" Diệp Huyên nói: “Biết, nghe nói nơi đó có kiếm Vĩnh Sinh, có thể khiến người ta vĩnh sinh!” <br>Tầng chín nói: “Sau đó thì sao?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Ta chỉ biết có chừng đó!” <br>Tầng chín nói: “Rồi ngươi lại đi vào?” <br><br>Diệp Huyên có chút bất đắc dĩ: “Tiền bối, người xem, ta hết cách rồi! Vô Địch Tông lại thêm Phệ Linh tộc, cao thủ nhiều như vậy, ta đánh không được! Nếu không, tiền bối người ra giúp ta?” <br>Tầng chín nói: “Lúc trước ta đã tính kỹ rồi, tình hình sau này của ngươi là như vậy, cho dù ta đi ra giúp đỡ ngươi ngăn cả Vô Địch Tông và Phệ Linh tộc, nhưng ngươi sẽ lại có kẻ thù mới, ví dụ như đám người giữ mộ, còn có cô gái một chân ở ngục tối Vô Biên cùng với thanh kiếm Vĩnh Sinh của Vùng đất Vĩnh Sinh này, mà dù ngăn chặn được ba nơi này, chắc chắn ngươi sẽ có kẻ thù mới, giúp ngươi một lần thì sẽ kéo dài mãi. Vậy thì ai chịu cho nổi?” <br>Diệp Huyên: “…” <br>Tầng chín lại nói: “Dạo này ta vẫn luôn nghĩ đến một vấn đề, với thực lực của ngươi bây giờ, ngươi không đánh lại được Phệ Linh tộc và Vô Địch Tông, liều mạng với bọn họ thì thập tử vô sinh; mà ngươi đi vào Vùng đất Vĩnh Sinh thì với thực lực của ngươi, e là cũng phải chết, mà một khi ngươi chết, cô gái váy trắng sau lưng ngươi kia chắc chắn lại phát điên, nàng ta một khi phát điên, không cần nói, chắc chắn là gặp ai cũng giết. Nếu là người khác, ta còn có thể chịu được hai chiêu, nhưng nếu là nàng ta thì thật sự ta đánh không lại đâu! Mà nàng ta lại không nói lý, ôi, ta thật sự khổ sở”. <br>Diệp Huyên: “…” <br>Tầng chín nói: “Bạn nhỏ, cũng không phải ta không muốn kết mối thiện duyên với ngươi, chủ yếu là bây giờ ta đang chịu khống chế của tháp Giới Ngục, thực lực có hạn, nếu không ta giúp ngươi ngăn cản Vô Địch Tông và Phệ Linh tộc cũng không sao cả. Hơn nữa, nếu đi ra, e là lại đem đến nhân quả mới cho ngươi”. <br>Diệp Huyên có chút hiếu kỳ: “Tại sao?” <br>Tầng chín nói: “Dưới tầng chín là tháp nhỏ giam giữ, mà tầng này của ta không phải tiểu tháp giam, là do Tiên Tri năm đó nhốt lại”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, tại sao Tiên Tri muốn giam người?” <br> <br>“Ai!” <br>Đột nhiên tầng chín thấp giọng thở dài: “Bạn nhỏ, ngươi hỏi như vậy, ta thật sự phải nói thôi. Ta nói cho ngươi biết, ta là người bi thương nhất trên thế gian này, thật đó, không có ai thảm thương hơn ta cả. Năm đó, sau khi ta đột phá đến Luân Hồi Cảnh, thân xác và linh hồn cũng thoát khỏi xiềng xích tự thân, đạt đến thân xác bất diệt, linh hồn bất diệt, ý chí bất diệt trong truyền thuyết, ngoài ra, ta còn tu luyện được phạm vi thời không, với phạm vi thời không thì sẽ dễ dàng vây nhốt người ta bên trong thời không tĩnh lặng. Nói không khách khí thì ngoài loại người như hoạt tử của Phệ Linh tộc, ta một chưởng có thể đánh chết một đám người”. <br>Diệp Huyên kinh sợ trong lòng, Luân Hồi Cảnh? Hắn chỉ biết, mấy người Diệp Liên và nữ phu tử cũng chưa đạt đến Luân Hồi Cảnh, có thể nói, hiện tại hắn cũng chưa từng gặp được một cao thủ Luân Hồi Cảnh bao giờ! <br>Tầng chín lại nói: “Năm đó, khi ta vừa đến Ngũ Duy, sau đó gặp được Tiên Tri, bởi vì một vài nguyên nhân mà ta và hắn đã đánh cược một trận, chính là cược tháp nhỏ của hắn có thể vây giữ được ta hay không, cược một văn tiền, thời gian là mười ngày. Sau đó, ta tự nguyện đi vào tháp nhỏ, sau đó hắn đã phong ấn ta ở tầng chín. Mới đầu ta cũng tràn đầy tự tin, chỉ một cái tháp nhỏ thì sao có thể vây giữ được ta? Nhưng ngay sau đó, ta đã hối hận rồi. Đạo tắc ẩn chứa trong tháo nhỏ này ta không thể nào hiểu được, ta cũng không thể phá vỡ được”. <br>Diệp Huyên không hiểu: “Nếu đã cược, thì ngươi nhận thua không phải là ra được rồi sao?” <br>Tầng chín nói: “Ta kiên trì được nửa tháng, sau đó vẫn không thể phá vỡ được tháp nhỏ này, vì vậy, ta lựa chọn nhận thua. Thế nhưng…” <br>Diệp Huyên vội hỏi: “Hắn không<br><br>"}