{"title":"Chương 3306: “Nhờ ngươi một chuyện”.  ","content":"Diệp Huyên: “…” <br><br>Diệp Huyên không biết nên nói gì. <br>Không thấy! <br>Advertisement <br>Hắn cũng đoán được đại khái. <br>Tầng chín này từng gặp được Tiên Tri lúc Tiên Tri sắp sửa biến mất, bọn họ còn từng đánh cược với nhau, hơn nữa vào lúc tầng chín nhận thua thì Tiên Tri cũng liền bặt vô âm tín. <br> <br>Mà điều khổ nhất chính là tầng chín không có cách nào hóa giải phong ấn của tầng chín cả. <br>Quả thật rất thê thảm! <br>Tất nhiên, ngu ngốc vẫn nhiều hơn chút… <br>Lúc này, tầng chín bỗng nói: “Ngươi có biết khi đó ta tuyệt vọng đến mức nào không?” <br>Diệp Huyên nói khẽ: “Rất tuyệt vọng?” <br>Tầng chín thấp giọng thở dài: “Cũng trách ta ngu ngốc mà thôi. Ngươi thử nói coi, tại sao lúc đấy ta lại đánh cược với ông ta cơ chứ? Ta đúng là bị cửa kẹp não mà”. <br>Diệp Huyên thoáng do dự, sau đó mới nói: “Với thực lực của tiền bối, chẳng lẽ cũng không có cách nào thoát ra khỏi tầng chín này sao?” <br>Tầng chín nói: “Không thể làm được trong thời gian ngắn, nhưng chỉ cần vài năm thôi, thực lực của ta sẽ tăng lên đủ để phá vỡ phong ấn ở tầng chín này”. <br>Diệp Huyên khó hiểu: “Vậy tại sao tiền bối lại không thoát ra?” <br>Tầng chín khẽ thở dài: “Lúc ấy ta đã sắp sửa thoát ra được, nhưng ngươi biết tòa tháp này đã làm gì không? Nó đến vũ trụ Tứ Duy, sau đó gặp ba tên kiếm tu, ngay từ đầu bọn họ vốn không có ý định đánh nhau với nó, nhưng nó lại cứ ép người ta, kết quả là suýt chút nữa bị người ta đập nát. Tất cả đạo tắc đều bỏ chạy, mà đúng lúc đó ta lại bị trọng thương, chìm vào trạng thái ngủ say. Không chỉ có thế, cô gái váy trắng còn tiến vào trong tòa tháp, ngoài ra, ba kiếm tu kia còn trấn áp tòa tháp, ép ta vào tầng chín, phải chịu ảnh hưởng nặng nề nhất… Ngươi có biết ta thảm đến mức nào không? Quá, quá thê thảm luôn rồi!” <br>Diệp Huyên: “…” <br>Tầng chín thấp giọng thở dài: “Cũng chẳng biết kiếp trước ta đã tạo phải cái nghiệp gì mà kiếp này lại long đong lận đận tới vậy”. <br><br>Diệp Huyên im lặng. <br>Tầng chín này quả thật vô cùng thê thảm. <br>Đúng là tai bay vạ gió! <br>Tầng chín lại nói: “Bây giờ ta có thể cưỡng ép đột phá tầng chín, nhưng chủ nhân tòa tháp là ngươi sẽ phải nhận lấy ảnh hưởng cực lớn, nếu ta không cẩn thận khiến ngươi chết rồi, vậy chẳng phải cô gái váy trắng kia sẽ tới Ngũ Duy giết ta luôn sao? Thế nên ta chỉ có thể đợi ngươi tìm được đạo tắc tầng chín, để nàng ta giúp ta hóa giải phong ấn, sau đó ta có thể đường hoàng ra khỏi đây”. <br>Diệp Huyên trầm giọng: “Liên Thiển cô nương, cô là đạo tắc phong ấn, vậy cô có thể mở được phong ấn của tầng chín không?” <br>Liên Thiển đáp: “Không được, bởi phong ấn này do chính tay chủ nhân bố trí, chỉ có chủ nhân hoặc đạo tắc tầng chín mới có thể hóa giải”. <br>Diệp Huyên lắc đầu: “Tiền bối, xem ra người vẫn phải đi theo ta thêm một thời gian nữa rồi”. <br>Tầng chín nói: “Nhờ ngươi một chuyện”. <br>Diệp Huyên cảm thấy tò mò: “Chuyện gì vậy?” <br>Tầng chín nói: “Sống cho tốt vào, ta không hi vọng vừa mới ra ngoài thì sẽ bị cô gái váy trắng kia đâm chết nếu như ngươi chết đâu, thật ra ta còn muốn ngắm nhìn thế gian tươi đẹp này thật kỹ”. <br><br><br>"}