{"title":"Chương 3307: “Sống cuộc đời vĩnh hằng?”  ","content":" Liên Thiển nói: “Cánh cổng Vĩnh Sinh, bước vào trong đó là sẽ tới được vùng đất Vĩnh Sinh, ngươi chắc chắn muốn vào chứ?” <br>Diệp Huyên đáp: “Không muốn!” <br>Dứt lời, hắn quay người nhìn về phía dải sáng lờ mờ ở chân trời, đó chính là Diệp Liên. <br>Advertisement <br>Diệp Huyên im lặng một thoáng, sau đó đột nhiên hét to: “Liên Nhi, hứa với anh, đừng có vào đây tìm anh đấy, nhớ sống cho thật tốt, đợi anh quay về gặp em, chỉ mười ngày thôi. Nhớ nghe lời đó!” <br>Nói rồi, hắn quay người, nhanh chóng lao vụt về phía cánh cổng Vĩnh Sinh. <br> Diệp Huyên vừa biến mất thì đám Nguyên Thiên cũng liền xuất hiện. <br>Diệp Liên vừa muốn xông vào thì liền bị nữ phu tử ngăn cản. <br>Diệp Liên nhìn nữ phu tử. Nàng ta lắc đầu, sau đó truyền âm: “Cô biết thân phận của hắn mà, hắn vào trong thì may ra có cơ hội sống, còn cô, nếu bước vào thì chắc chắn sẽ chết!” <br>Diệp Liên nắm chặt hai tay, vẻ mặt đanh lại. Nữ phu tử lại nói: “Chờ hắn ra! Hãy tin ở hắn!” <br>Diệp Liên khẽ nhắm mắt, giọng run run: “Đó là vùng đất Vĩnh Sinh mà!” <br>Nữ phu tử trầm giọng: “Cô là người thân cận nhất với hắn, nếu cô không tin thì còn ai tin hắn đây!” <br>Diệp Liên nhắm chặt mắt, cả người run nhè nhẹ. <br>Còn đám người Nguyên Thiên thì lộ rõ sắc mặt khó coi cùng cực. <br>Diệp Huyên thật sự tiến vào vùng đất Vĩnh Sinh rồi! <br>Làm thế nào bây giờ? <br>Vào đó sao? <br> Nơi đó là vùng đất Vĩnh Sinh đấy, hắn ta không dám vào! <br>Đúng lúc này, Trần Độc Cô đột nhiên cất lời: “Không thể vào đó được sao?” <br>Nguyên Thiên nhìn Trần Độc Cô: “Ông không biết à?” <br>Trần Độc Cô nói: “Ở thời đại kia của ta chỉ có duy nhất một cấm địa, đó là Hư Vô Duy Độ”. <br>Nguyên Thiên trầm giọng: “Lúc vùng đất Vĩnh Sinh này xuất hiện vốn chẳng có dấu hiệu báo trước, nghe nói là trong đó có một thanh kiếm Vĩnh Sinh, nếu lấy được nó thì sẽ có thể sống cuộc đời vĩnh hằng!” <br>“Sống cuộc đời vĩnh hằng?” <br>Trần Độc Cô nhíu mày: “Đúng là vô lý. Trên đời này chẳng một ai có cuộc sống vĩnh hằng thực sự cả!” <br>Nguyên Thiên nhìn Trần Độc Cô: “Hay là Trần tông chủ phái người vào đó xem thử?” <br>Trần Độc Cô cười nhạt: “Sao? Muốn khơi dậy đấu tranh nội bộ đấy phỏng?” <br>Nguyên Thiên lắc đầu: “Nơi này quả thật không hề đơn giản. Ngay cả khi Phệ Linh tộc chúng ta ở thời kỳ đỉnh cao cũng chưa từng nảy ra ý định vào trong đó”. <br>Trần Độc Cô nói: “Lẽ nào cứ để mặc như thế? Nếu sau khi người kia vào đó mà vẫn không chết, lỡ như mở được tòa thư viện kia ra, với thiên phú của hắn, chỉ e đến lúc bước ra ngoài thì đã thành người mà chúng ta chẳng thể nào đối phó nổi nữa rồi! Còn nếu hắn ta chết, vậy thì tòa thư viện kia sẽ rơi vào tay kẻ khác. Lẽ nào chúng ta cứ thế từ bỏ sao?” <br>"}