{"title":"Chương 3308: “Ta vào với ngươi!”","content":" Nghe vậy, Nguyên Thiên lập tức sa sầm mặt mày. <br>Đúng như những gì Trần Độc Cô nói, nếu như Diệp Huyên không chết, còn mở được tòa thư viện kia ra, đến khi ra ngoài thì chỉ e cả Ngũ Duy chẳng một ai có thể đấu lại hắn. <br>Còn nếu Diệp Huyên chết rồi, vậy thì tòa thư viện đó chẳng phải đã rơi vào tay kẻ khác sao? <br>Advertisement <br>Nhưng mà hắn thật sự không dám vào trong chỗ kia. <br>Trong lòng hắn vẫn cảm thấy vô cùng e sợ. <br> Dường như nghĩ tới chuyện gì, Nguyên Thiên đột nhiên bảo: “Hay là ép hắn ta ra đây?” <br>Trần Độc Cô hờ hững hỏi: “Lợi dụng Phù Văn tông và thư viện Vạn Duy sao?” <br>Nguyên Thiên gật đầu: “Nếu chúng ta nhằm vào Phù Văn tông và thư viện Vạn Duy, vậy thì hắn chắc chắn sẽ ra đây!” <br>Trần Độc Cô hỏi: “Ngươi có biết sẽ phải trả cái giá lớn đến mức nào không?” <br>Nguyên Thiên trầm mặc. <br>Bọn họ có thể đánh thắng nhóm Diệp Liên, thế nhưng thắng cũng không có nghĩa là dễ đánh. Nếu như bốn cô nàng kia không tiếc bất cứ giá nào liều mạng với Phệ Linh tộc, vậy thì chắc chắn Phệ Linh tộc sẽ chịu tổn thất nặng nề. <br>Quan trọng nhất là thư viện Vạn Duy cũng đâu dễ ức hiếp. <br>Ai mà không biết thư viện Vạn Duy có một trận pháp siêu cấp kia chứ? <br>Nếu ép thư viện Vạn Duy đến mức cá chết lưới rách, lỡ như bọn họ khởi động trận pháp kia, vậy thì liệu có ai trong Phệ Linh tộc có thể ngăn chặn được? <br>Không một ai! <br>Đúng lúc này, Trần Độc Cô lại lên tiếng: “Để ta vào đó!” <br> Nguyên Thiên nhìn Trần Độc Cô. Trần Độc Cô lại nói: “Phệ Linh tộc các ngươi phái một người theo ta vào trong”. <br>Nguyên Thiên im lặng. <br>Trần Độc Cô cười lạnh: “Sao? Muốn đạt được lợi ích mà không muốn bỏ công?” <br>Nguyên Thiên trầm giọng: “Nơi này là vùng đất Vĩnh Sinh…” <br>Trần Độc Cô nhíu mày: “Thì đã sao? Lẽ nào cứ từ bỏ như thế?Dù sao ngươi cũng là tộc trưởng của Phệ Linh tộc. Sao có thể sợ này sợ kia như thế chứ?” <br>Sắc mặt Nguyên Thiên có phần khó coi. Lúc này, Nguyên Chiến bỗng nói: “Ta vào với ngươi!” <br>Nguyên Thiên nhìn về phía Nguyên Chiến: “Nhị thúc?” <br>Nguyên Chiến nói khẽ: “Trần tông chủ nói rất đúng, hiện giờ Phệ Linh tộc chúng ta không thể vì sợ này sợ nọ mà tự bó buộc chính mình. Bất kể thế nào ta cũng đều muốn thử xem sao. Một thằng nhóc hai mươi tuổi đầu như Diệp Huyên mà còn có cái gan ấy, lẽ nào chúng ta lại kém cỏi hơn ư?” <br>Dứt lời, ông ta nhìn về phía Trần Độc Cô: “Trần huynh, chúng ta cùng nhau xông xáo một phen chứ?” <br>Trần Độc Cô gật đầu: “Đi thôi!” <br>Nói rồi, ông ta và Nguyên Chiến cùng biến mất. <br>"}