{"title":"Chương 3309: Ai mà chẳng muốn trường sinh chứ?  ","content":" Nguyên Thiên vẫn đứng ở nơi cũ nhìn chằm chằm vào cánh cổng Vĩnh Sinh, trong mắt lộ rõ nét lo âu. <br>Vùng đất Vĩnh Sinh. <br>Trừ Tiên Tri của năm xưa ra, không một ai biết trong đó rốt cuộc chứa thứ gì. <br>Advertisement <br>Hoặc nên nói là, những người từng bước vào đó đều đã chết hết. <br>Diệp Huyên kia cũng sẽ chết sao? <br> <br>Nếu là người khác thì hắn ta không còn gì để nghi ngờ, nhưng đấy lại là Diệp Huyên, thế nên hắn ta không dám chắc chắn, bởi vì Diệp Huyên luôn mang đến cho hắn ta rất nhiều kinh hỉ và chuyện nằm ngoài dự đoán! <br>Sau đó, cường giả của Phệ Linh tộc đều canh giữ ngay tại lối vào vùng đất Vĩnh Sinh, mấy người Diệp Liên cũng không rời đi mà ở đó chờ đợi. <br>Nhất là Diệp Liên, nàng gắt gao nhìn chằm chằm vào cánh cổng Vĩnh Sinh kia, nàng không hề có ý định rời khỏi nơi này. Diệp Huyên đã nói nàng hãy chờ mình ở đây, thế nên nàng nhất định sẽ chờ, nếu trong mười ngày mà Diệp Huyên vẫn chưa ra, vậy thì nàng sẽ vào trong đó. <br>Đã giao hẹn với nhau rồi, huynh muội bọn họ sẽ cùng sống, cùng chết! <br>Huynh ấy nghiêm túc. <br>Nàng cũng vậy. <br>Nữ phu tử đứng bên cạnh nhìn cánh cổng Vĩnh Sinh kia, trong lòng nhủ thầm: “Tiên sinh, người từng nói hết thảy mọi chuyện trên thế gian đều không thể thoát khỏi hai chữ “nhân quả”, nhân quả, nhân quả… Mỗi nguyên nhân đều tạo ra kết quả của riêng nó, bây giờ ngài lại tiến vào vùng đất Vĩnh Sinh lần nữa, là bởi vì “quả” đó sao?” <br>… <br>Tại vùng đất Vĩnh Sinh. <br>Sau khi bước qua cánh cổng Vĩnh Sinh, Diệp Huyên liền thấy trước mắt là một khoảng trống rỗng. Chẳng biết qua bao lâu, hắn liền mở to mắt, lúc này, hắn đã đứng trước một ngã ba. <br><br>Ngã ba đường này nối liền đến hai nơi. Ở ngay ngã ba dựng một khối bia đá không biết bao nhiêu năm tuổi, trên đó khắc mấy hàng chữ. <br>Diệp Huyên đi đến trước tấm bia đá kia, sau khi đọc mấy hàng chữ kia, hắn bỗng thì thầm: “Ngươi và ta đều là phàm nhân. Sống hay chết đều do trời định, liệu ai có thể bất tử, tiêu dao mãi mãi trong nhân thế đây?” <br>Diệp Huyên im lặng suy ngẫm. <br>Cũng giống những gì được khắc trên tấm bia, con người đến với thế gian này, dù sống hay chết đều do trời định sẵn. Cái gì mà số mệnh nằm trong bàn tay ta, không phụ thuộc vào ông trời thật ra chỉ là khẩu hiệu của những kẻ phàm trần không cam lòng trước vận mệnh thốt nên mà thôi. Liệu người nào có thể thực sự nắm giữ vận mệnh của chính mình cơ chứ? Dù có thật thì xưa nay được mấy ai đây? <br>Trong vũ trụ lấy võ làm đầu này, mục đích cuối cùng của mỗi một người học võ là gì? <br>Vì để sống lâu hơn. Hay nói đơn giản thì là, để trường sinh! <br>Ai mà chẳng muốn trường sinh chứ? <br>Thế nhưng nào có ai có thể thực sự bất tử? <br>Cuộc đời con người ắt sẽ phải có ngày kết thúc, vậy thì ý nghĩa của sinh mệnh là gì? <br>Diệp Huyên thoáng trầm mặc, sau đó rời mắt xuống dưới, nơi đó còn một hàng chữ khác hoàn toàn với những dòng bên trên: “Ý nghĩa của sinh mệnh nằm ở chất lượng, chứ không phải thời gian dài hay ngắn”. <br>"}