{"title":"Chương 3310: “Tốt nhất không nên tách ra”.  ","content":" Chất lượng cuộc sống? <br>Diệp Huyên bật cười. <br>Con người phải sống một cuộc đời thật tuyệt vời, vì chỉ có như vậy thì chuyến ghé thăm nhân gian này của họ mới không phí hoài. <br>Vĩnh hằng ư? <br>Advertisement <br>Thử nghĩ mà xem, nếu như người thân bạn bè đều chết hết, chỉ còn lại một mình trên thế gian, điều này làm gì có ý nghĩa cơ chứ? <br>Không có đối thủ? <br> <br>Hay trường sinh? <br>Đây không phải những gì Diệp Huyên muốn. <br>Diệp Huyên nhìn hai con đường trước mặt, nên đi theo bên nào đây? <br>Dường như nghĩ tới điều gì, Diệp Huyên liền nhìn về phía bia đá. Hắn thoáng do dự một lát, sau đó sờ nhẹ lên bia đá kia. Một lát sau, hắn ngượng ngập cười cười: “Chỉ sờ chút thôi, không có ý gì khác cả”. <br><br>Diệp Huyên rút tay về. Tấm bia đá này chỉ là một bia đá bình thường, chứ không phải được làm từ nguyên vật liệu gì đặc biệt. <br>Diệp Huyên nhìn phía trước, đó là hai con đường. <br>Nên đi bên trái hay bên phải đây? <br>Đúng lúc này, sau lưng hắn đột nhiên có hai luồng khí tức cường đại truyền tới. Diệp Huyên biến sắc, Phệ Linh tộc và Vô Địch Tông thật sự đuổi tới rồi! <br>Không nghĩ ngợi quá nhiều, Diệp Huyên lập tức lao theo con đường phía bên phải, tốc độ cực kỳ nhanh, chỉ trong chớp mắt đã mất hút ở cuối đường. <br>Diệp Huyên vừa biến mất không lâu, Trần Độc Cô và Nguyên Chiến liền xuất hiện ở chỗ bia đá kia. <br>Trần Độc Cô liếc nhanh bia đá một lần, sau đó cười nói: “Câu này cũng không sai, trên đời này làm gì có ai trường sinh được cơ chứ?” <br><br>Nguyên Chiến nhìn lướt bốn phía: “Nhớ cẩn thận chút!” <br>Trần Độc Cô nhìn về phía xa, ông ta phóng thần thức của mình ra bao phủ bốn phía, nhưng mà thần thức của ông ta vừa rời khỏi thân thể chưa tới một trượng thì đã lập tức mất hút không thấy bóng dáng. <br>Biến mất mà không hề có một dấu hiệu báo trước. <br>Trần Độc Cô nhíu mày, ông ta nhìn lướt xung quanh một vòng, nhưng không cảm nhận được bất kỳ khí tức nào hết. <br>Một lát sau, Trần Độc Cô nói khẽ: “Nơi đây quả thật không hề đơn giản”. <br>Nói rồi, ông ta lại nhìn phía trước: “Đi đường nào đây?” <br>Nguyên Chiến nói: “Hay là chia nhau ra?” <br>Trần Độc Cô lắc đầu: “Tốt nhất không nên tách ra”. <br>Nguyên Chiến lại bảo: “Thế thì chọn bên phải!” <br>Trần Độc Cô gật đầu, chỉ một lát sau, bóng dáng của cả hai đã mất hút. <br><br><br>"}