{"title":"Chương 3311: Thôn Đại Đạo?  ","content":" Trên con đường nhỏ, Diệp Huyên đột nhiên nói: “Tiền bối có cảm nhận được khí tức gì nguy hiểm không?” <br>Tầng chín nói: “Không thấy”. <br>Diệp Huyên thầm thở phào, song lại nghe thấy tầng chín nói tiếp: “Nhưng như thế thì lại càng nguy hiểm!” <br>Advertisement <br>Diệp Huyên ngây người, chỉ một thoáng đã hiểu ra. <br>Thực lực của tầng chín mạnh cỡ nào chứ! <br> Vậy mà đến người ta lại không hề cảm nhận được khí tức nguy hiểm, chỉ có hai lý do mà thôi, thứ nhất là nơi này thực sự không có gì nguy hiểm, còn trường hợp thứ hai chính là nơi này đã nguy hiểm đến mức mà tầng chín cũng không thể cảm nhận được! <br>Có vẻ khả năng thứ hai cao hơn một chút! <br>Diệp Huyên thoáng do dự một lát mới nói: “Ta thấy hơi sờ sợ!” <br>Tầng chín bảo: “Đừng sợ!” <br>Ánh mắt Diệp Huyên sáng lên: “Tiền bối sẽ bảo vệ ta à?” <br>Tầng chín trả lời: “Ý ta là, kể cả ngươi có chết ở đây thì cô gái váy trắng cũng sẽ báo thù cho ngươi, yên tâm, ngươi sẽ không chết vô ích đâu!” <br>Diệp Huyên: “…” <br>Đúng lúc này, Diệp Huyên đột nhiên quay đầu, sau lưng hắn có hai bóng dáng đang lao như bay tới. <br>Diệp Huyên nhíu mày, Vô Địch Tông và Phệ Linh tộc đúng là liều thật đấy! <br>Không suy nghĩ quá nhiều, Diệp Huyên bắt đầu tăng tốc. <br>Hắn đang tính sử dụng bước nhảy không gian nhưng lại phát hiện bản thân không thể vào được bên trong không gian. <br>Chuyện gì thế này? <br><br>Đúng lúc này, tầng chín nói: “Không gian ở đây khác với ngoài kia, đạo tắc không gian của ngươi vô hiệu khi ở trong này”. <br>“Sao có thể thế được!” <br>Diệp Huyên kinh ngạc: “Đây chính là đạo tắc không gian do chính Tiên Tri sáng tạo ra mà!” <br>Tầng chín nói: “Nơi này có chút đặc biệt, không gian ở đây quá mức kiên cố, ngươi không thể phá vỡ được nó đâu”. <br>Diệp Huyên thử cảm nhận không gian xung quanh, quả nhiên đúng như những gì tầng chín nói, không gian nơi này cực kỳ kiên cố, khéo khi ngay cả kiếm Thiên Tru cũng chẳng thể phá nổi. <br>Tầng chín nhắc nhở: “Nhớ cẩn thận!” <br>Diệp Huyên gật đầu, hắn lại tăng tốc, chỉ một lát sau đã nhìn thấy một thôn làng. Ngôi làng kia nằm ngay dưới chân núi, cũng không rộng lắm, trong làng phần lớn là mấy căn nhà gỗ, còn ở cổng chính thì được dựng một tấm bia đá chắc chắn. <br>Diệp Huyên đi tới trước tấm bia đá kia, thấy trên đó khắc ba chữ: Thôn Đại Đạo. <br>Thôn Đại Đạo? <br>Diệp Huyên nhíu mày, cái tên này có vẻ thú vị đấy nhỉ! <br>Diệp Huyên ngẩng đầu nhìn về phía thôn làng, trong thôn vô cùng yên tĩnh, dường như không có người nào sống. <br>"}