{"title":"Chương 3312: Sự tò mò có thể hại chết con người.  ","content":"Diệp Huyên vừa định lên tiếng thì giọng nói của tầng chín đột nhiên vang lên: “Có sinh linh đang tới gần!” <br>Sinh linh? <br>Diệp Huyên biến sắc, tay phải lăm lăm chuôi kiếm, có thể rút kiếm bất kỳ lúc nào. <br>Đúng lúc này, ở một bên bỗng có động tĩnh, Diệp Huyên quay đầu nhìn, ở đó có một chú chó ta nuôi trong nhà màu đen cũng đang nhìn hắn. <br>Advertisement <br>Diệp Huyên tỏ vẻ đề phòng: “Tiền bối, nó không phải chó thần thượng cổ gì gì đó trong truyền thuyết đấy chứ?” <br>Tầng chín nói: “Ngươi đoán xem?” <br><br>Khóe miệng Diệp Huyên giần giật, hắn nhìn thoáng qua chú chó kia, ngập ngừng một lát rồi mới lên tiếng: “Tiền bối, tại hạ tới đây không phải có ác ý gì đâu…” <br>“Gâu!” <br>Còn chưa nói hết câu thì đã nghe thấy chú chó sủa một tiếng với mình. <br>Diệp Huyên sững sờ, sau đó khuôn mặt hắn lộ ra vài phần khó coi. <br>Ơ đậu má, chỉ là một con chó bình thường thôi mà! <br>“Ha ha!” <br>Tiếng cười của tầng chín trong tháp Giới Ngục truyền tới. <br>Diệp Huyên lắc đầu, khẽ cong ngón tay chỉ một cái, sau đó một quả màu đỏ liền bay đến trước mặt chú chó kia. <br>Đây là linh quả do Tiểu Linh Nhi trồng ra, có thể nói chính là một loại đồ tốt. <br>Chú chó nhanh chóng cắn lấy quả kia, sau đó nuốt sạch sẽ. <br>Diệp Huyên cười cười, sau đó lại lấy ra thêm hai quả đỏ đỏ nữa cho chú chó. <br>Lúc này, tầng chín đột nhiên nói: “Ngươi cũng có lòng thương hại đấy nhỉ?” <br><br>“Lòng thương hại” sao? <br><br>Diệp Huyên lắc đầu, từ trước tới nay hắn chưa bao giờ cảm thấy bản thân cao cao tại thượng, chỉ là hắn từng chịu khổ rồi, trong những năm tháng ấy hắn còn khổ sở hơn cả chó. <br>Diệp Huyên thu hồi suy nghĩ, hắn lại lấy ra thêm hai quả nữa rồi đặt xuống đất, sau đó quay người rời đi. <br>Chú chó kia sủa hai tiếng với Diệp Huyên, nhưng bóng dáng Diệp Huyên đã biến mất ở phía xa rồi. <br>Hắn không hề lựa chọn bước vào thôn. <br>Sự tò mò có thể hại chết con người. <br>Thế nên, không vào vẫn tốt hơn. <br>Chỉ một lát sau, Trần Độc Cô và Nguyên Chiến cũng liền xuất hiện trước thôn làng. <br><br><br>"}