{"title":"Chương 3313: Rốt cuộc cô nhóc đó là ai?  ","content":" Trần Độc Cô nhìn nó một lát, sau đó bảo: “Một con chó bình thường!” <br>Nguyên Chiến cũng nhìn chú chó, sau khi thấy ánh mắt dò xét của Nguyên Chiến, chú chó liền sủa “gâu” một tiếng, Nguyên Chiến nhíu mày, vung tay phải lên, một luồng lực mạnh mẽ liền tung về phía chú chó. <br>Chứng kiến cảnh ấy, Trần Độc Cô thoáng nhíu mày, nơi đây vốn đã không đơn giản gì mà tự dưng lại xuất hiện một con chó, thật sự rất đáng ngờ, ông ta không tán thành với hành động ra tay bừa bãi ở đây, nhưng tiếc là không kịp ngăn cản. <br>Advertisement <br>Đúng vào lúc luồng lực kia sắp sửa đánh đến chỗ chú chó, thì lại đột ngột biến mất không tiếng động. <br>Thấy vậy, đồng tử của Trần Độc Cô bỗng nhiên co rút, lẽ nào ông ta vừa nhìn nhầm ư? <br> <br>Ngay sau đó, Trần Độc Cô đột nhiên biến mất, đến lúc xuất hiện thì đã ở cách đó vài chục trượng rồi. Mà ngay chỗ ông ta đứng lại có một cô nhóc khoảng chừng tám, chín tuổi, mặc một chiếc váy hoa nho nhỏ, tóc xõa ngang vai có vẻ hơi rối, trên trán cô bé quấn một miếng vải màu đen, bàn tay trái nắm một thanh kiếm sắt đã bị gỉ, trên thanh kiếm kia có máu tươi nhỏ tong tỏng, mà trong tay phải của cô bé thì đang cầm một cái đầu máu chảy ròng ròng. <br>Cái đầu kia chính là đầu của Nguyên Chiến, máu vẫn đang chảy ròng ròng, rõ ràng là vừa mới bị chém đứt. <br>Trần Độc Cô nhìn cô bé, ánh mắt dè dặt không gì sánh được. <br>Trong giây lát vừa nãy, ông ta cảm nhận được sự xuất hiện của cô bé, nhưng cũng đúng lúc ấy thì Nguyên Chiến đã biến mất rồi. <br>Cô bé ném cái đầu đầy máu kia sang một bên, sau đó đi đến trước chú chó, chú chó vội vàng hướng về phía linh quả trên mặt đất mà sủa. <br>Cô bé nhẹ nhàng xoa đầu chú chó nhỏ, chú ta vội vàng dụi dụi đầu vào đôi tay nhỏ nhắn của cô bé, trông vô cùng dịu dàng ngoan ngoãn. <br>Cô bé cầm một trái linh quả kia lên, không nắn nắn xoa xoa gì hết mà cắn luôn một miếng. Sau đó dường như nghĩ tới điều gì mà cô bé lại đột nhiên quay người nhìn về phía Trần Độc Cô cách đó không xa. Trần Độc Cô lập tức nói: “Đã quấy rầy rồi!” <br>Lời vừa dứt, bóng dáng ông ta cũng liền biến mất. <br>Mà đúng lúc này, cô bé lại đột nhiên nắm lấy thanh kiếm rỉ sét khẽ cứa nhẹ một vòng quanh cổ mình. <br>Chính trong khoảnh khắc ấy, Trần Độc Cô ở cách đó mấy vạn trượng đột nhiên khựng lại, thế rồi hai mắt ông ta trợn trừng, cái đầu cũng bay thẳng ra xa. <br> <br>Máu tươi phụt ra. <br>Nhưng mà linh hồn của Trần Độc Cô đã kịp bỏ chạy. <br>Bởi vì trong thời khắc mấu chốt ấy, linh hồn ông ta đã lập tức rời khỏi thể xác. <br>Đến khi xuất hiện lần nữa thì linh hồn của Trần Độc Cô đã ở ngay trước tấm bia đá ở lối ra rồi. <br>Trần Độc Cô nhìn về phía thôn làng kia, trong mắt lộ rõ vẻ e dè. <br>Trong chớp mắt vừa nãy, chỉ cần ông ta chậm một chút thôi là sẽ hồn phi phách tán ngay. <br>Rốt cuộc cô nhóc đó là ai? <br>Mà lại mạnh tới mức đó?! <br>Không có đáp án. <br>Trần Độc Cô cứ đứng im lặng như thế. <br>"}