{"title":"Chương 3314: “Hồn phi phách tán rồi!”  ","content":" Lúc đi vào ông ta còn tràn ngập niềm tin đối với bản thân, cho dù đánh không lại thì chỉ cần chạy là được, trên đời này ngoại trừ tầng chín và cô gái váy trắng nọ ra thì không một ai có thể kìm được chân ông ta cả! <br>Nhưng giờ xem ra, những người có thể giết chết ông ta trên thế gian này cũng không phải con số ít. <br>Trần Độc Cô nhìn chằm chằm phía xa một hồi, nhưng sau đó lại quay người rời đi. <br>Advertisement <br>Bây giờ ông ta không có thực lực để xâm nhập chỗ kia được rồi. <br>Ông ta phải mau chóng tìm lấy cho mình một khối thân thể khác thôi. <br> <br>Trần Độc Cô vừa rời khỏi vùng đất Vĩnh Sinh, rất nhiều ánh mắt đều đổ dồn lên người ông ta. <br>Diệp Liên và Nguyên Thiên vẫn chưa hề rời khỏi nơi đó. <br>Lúc nhìn thấy Trần Độc Cô trong trạng thái linh hồn, tất cả mọi người có mặt đều sa sầm mặt mày. <br>Nguyên Thiên đi đến trước mặt Trần Độc Cô: “Nhị thúc ta đâu?” <br>Trần Độc Cô lắc đầu: “Hồn phi phách tán rồi!” <br>Hồn phi phách tán? <br>Đồng tử của Nguyên Thiên lập tức co rút: “Sao lại thế được?” <br>Trần Độc Cô chỉ lắc đầu, không nói thêm gì nữa. <br>Lúc này, Diệp Liên cũng đi tới trước mặt Trần Độc Cô. Nàng nhìn Trần Độc Cô, ông ta liền hiểu ý, lập tức nói: “Không nhìn thấy cậu ta! Không rõ sống chết!” <br>Diệp Liên nhíu mày, đang tính lên tiếng thì Nguyên Thiên đột nhiên nhìn chằm chằm nàng: “Đều đã…” <br> <br>Diệp Liên lập tức đánh một chưởng về phía hắn ta. <br>Uỳnh! <br>Vì quá bất ngờ nên Nguyên Thiên đã bị Diệp Liên đánh bay. Mà lúc này, ba tên thây ma ở cách đó không xa cũng lao đến chỗ Diệp Liên, nhóm nữ phu tử lập tức xuất chiêu. <br>Cuộc chiến lại tiếp tục. <br>… <br>Ở vùng đất Vĩnh Sinh, trước thôn Đại Đạo, cô bé kia khẽ xoa đầu chú chó nhỏ, thi thoảng còn cắn một miếng trái cây. <br>Ước chừng nửa khắc sau, cô bé và chú chó đã ăn hết sạch chỗ trái cây. Cô bé đứng dậy, cầm lấy thanh kiếm đã rỉ sắt bê người đi theo hướng Diệp Huyên đã rời đi lúc trước. <br>Chú chó ngoan ngoãn đi theo bên cạnh cô bé kia. <br>Họ cứ thế đi, cô bé đột nhiên tăng tốc, trong tay cô bé là thanh kiếm sắt đã bị rỉ, còn gương mặt thì lạnh lùng không lộ rõ biểu cảm, chẳng khác nào một sát thủ lãnh khốc. <br>… <br>"}