{"title":"Chương 3315: Thật to lớn!  ","content":" Sau khi Diệp Huyên rời khỏi thôn, Diệp Huyên lại đi vào sâu bên trong núi. Xung quanh núi non trùng điệp, nhìn qua không thấy điểm cuối. <br>Trên đường, Diệp Huyên tăng tốc. <br>Không có mục đích! <br>Trên con đường nhỏ, Diệp Huyên nhìn con đường không có điểm cuối trước mặt, hắn suy nghĩ. <br>Advertisement <br>Hắn đang nghĩ tới một vấn đề. <br>Có cần mở khóa thư phòng kia ra không? <br><br>Hiện tại hắn có chìa khóa, có thư phòng, chỉ cần hắn muốn có thể mở ra bất cứ lúc nào. <br>Giống như biết được suy nghĩ của Diệp Huyên, tầng chín đột nhiên nói: “Nếu thư phòng kia do Tiên Tri để lại, hẳn là không đơn giản. Ta cũng rất tò mò trong thư phòng kia có cái gì?” <br>Diệp Huyên im lặng một lát, sau đó lắc đầu. <br>Hắn vẫn quyết định không mở thư phòng kia ra. <br>Tất cả mọi người đều biết bên trong thư phòng có thứ gì đó không đơn giản, nhưng rốt cuộc bên trong có thứ gì thì không ai biết. <br>Mở và không mở là hai việc hoàn toàn khác nhau. <br>Nếu không mở thư phòng, mặc dù những người khác đều biết bên trong có bảo vật, nhưng lại không biết những bảo vật đó là gì. Bởi vậy cho dù có động tâm cũng sẽ không quá mức điên cuồng. <br>Nhưng một khi mở thư phòng ra, nếu bảo vật bên trong là đồ giá trị, khi đó sẽ không chỉ đơn giản là động tâm nữa. <br>Đơn giản mà nói, hắn chính là đang đề phòng tầng chín. <br>Tuy trước mắt thì thấy tầng chín là một người dễ nói chuyện, nhưng không thể không đề phòng. <br>Hơn nữa hiện tại còn có hai tên cường giả siêu cấp đang truy đuổi hắn, bây giờ mở ra, nhỡ may có chuyện ngoài ý muốn, vậy chính là đi tìm đường chết. <br> Diệp Huyên thu hồi suy nghĩ, tăng tốc. Nhưng đúng lúc này, hắn đột nhiên dừng bước, mặt đất xung quanh chợt rung lên, giống như đang ở trong một trận động đất. <br>Diệp Huyên nhíu mày: “Tiền bối, chuyện gì thế này?” <br>Tầng chín nói: “Hơi thở cường đại”. <br>Hơi thở cường đại? <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, dường như hắn nhìn thấy cái gì, trực tiếp đứng tại chỗ. <br>Ở giữa hai ngọn núi lớn đằng xa, một con vượn cao chọc trời đang từng bước đi tới, con vượn khổng lồ còn lớn hơn cả núi, nó đứng ở đó, tựa như có thể chống đỡ cả đất trời. <br>Thật to lớn! <br>Yết hầu của Diệp Huyên co rút lên xuống, không dám thở mạnh. <br>Đây là sinh vật lớn nhất mà hắn từng thấy từ trước đến nay, e là hắn còn không to bằng chân của đối phương. <br>Con vượn to lớn chậm rãi đi tới, đôi mắt đỏ ngầu, mang theo lệ khí nồng đậm. <br>Nhưng lúc này, con vượn đột nhiên đi đến trước một ngọn núi lớn, nó gầm lên giận dữ, sau đó đấm xuống một quyền. <br>Uỳnh! <br>"}