{"title":"Chương 3316: Sinh vật trong truyền thuyết.  ","content":" Trong ánh mắt kinh ngạc của Diệp Huyên, ngọn núi cao gần ngàn trượng kia trực tiếp biến thành bột mịn. <br>Rung chuyển đất trời! <br>Đầu Diệp Huyên một mảnh trống rỗng. <br>Advertisement <br>Đây là thứ quái vật gì thế? <br>Cảnh tượng trước mắt làm cho hắn chấn động. <br> <br>Lúc này, tầng chín bỗng nói khẽ: “Đúng là một con tinh tinh lợi hại”. <br>Diệp Huyên gật đầu, trong lòng vô cùng chấn động, sức mạnh của con vượn khổng lồ này thật đáng sợ. Cho dù là xác sống của Phệ Linh Tộc cũng không phải đối thủ của con vượn khổng lồ này. <br>Đúng lúc này, ở phía chân trời xa xa, một âm thanh xé rách sắc nhọn vang lên. <br>Diệp Huyên ngẩng đầu nhìn, ở phía cuối chân trời, một con chim lớn che khuất bầu trời đột nhiên bay tới, đôi cánh của nó khuấy động không gian, vô số ngọn núi lớn đã sụp đổ. Khi nó bay tới đỉnh đầu Diệp Huyên, trước mắt Diệp Huyên bỗng tối sầm lại. <br>Che khuất bầu trời! <br>Yết hầu của Diệp Huyên co rút lên xuống: “Thật là một con chim khổng lồ”. <br>Tầng chín đột nhiên nói: “Đó là đại bàng, không phải chim”. <br>“Đại bàng?” <br>Diệp Huyên hơi tò mò: “Tiền bối, đó là sinh vật gì?” <br>Tầng chín nói: “Là sinh vật trong truyền thuyết, bên trong kỳ thư “Dị Thú Kinh” có ghi chép lại, Bắc Minh có một con cá tên là Côn. Côn rất to, không biết dài mấy ngàn dặm, hóa thành chim, tên gọi là Bàng. Cũng không biết lưng của Bàng dài mấy ngàn dặm. Sải cánh bay mạnh mẽ, đôi cánh như mây trời rủ xuống, che khuất thái dương, nước đánh tới ba vạn dặm, gió lốc cuộn vòng trong chín ngàn dặm, cắt ngang mây trôi, dựa vào trời xanh. Vốn dĩ ta vẫn tưởng rằng những sinh vật này chỉ có trong truyền thuyết, nhưng không ngờ trên đời thực sự có sinh vật như vậy”. <br> <br>Diệp Huyên thấp giọng nói: “Tiền bối, cô có đánh lại con chim này được không?” <br>Tầng chín nói: “Có lẽ ngươi đã khinh thường ta”. <br>Nghe vậy, Diệp Huyên hiểu ra rồi. <br>Sinh vật trong truyền thuyết. <br>Diệp Huyên nhìn con đại bàng che khuất bầu trời kia, có phần mù mờ, hóa ra hiểu biết của hắn về thế giới này còn quá ít. <br>Đúng lúc này, tầng chín bỗng nói: “Sao ngươi không hỏi xem cô gái váy trắng kia có thể đánh lại nó không?” <br>Diệp Huyên nói: “Cái này còn cần hỏi à? Nhiều nhất là hai kiếm, không thể nhiều hơn được nữa”. <br>Hắn vẫn luôn cảm thấy cô gái váy trắng là vô địch. <br>Không có gì mà một kiếm của nàng ấy không giải quyết được, nếu như có vậy thì nhiều nhất là hai kiếm. <br>Tầng chín khẽ nói: “Ta thừa nhận người phụ nữ kia rất mạnh, nhưng ngươi đã quá coi thường con chim khổng lồ này rồi. Cho nên ta nói cho ngươi, trước mắt ta thấy trong số những người ta quen biết chỉ có ba người có thể chống lại. Người thứ nhất là Tiên Tri, người thứ hai là cô gái váy trắng, người thứ ba là Đệ Cửu đang cần nạp điện bên trong cơ thể ngươi. Tất nhiên còn có ta nữa. Mà nếu hiện tại con chim này đã đi ra khỏi thế gia, ra khỏi Ngũ Duy, nếu chiến đấu một mình, trừ phi ngoài hai cấm địa còn lại ra, không ai có thể ngăn cản nó”. <br>"}