{"title":"Chương 3317: Đúng là hủy diệt đất trời!  ","content":" Diệp Huyên giống như nghĩ đến cái gì, đột nhiên hỏi: “Tiền bối, vừa nãy cô nói cuốn kỳ thư “Dị Thú Kinh” là sách gì vậy?” <br>Tầng chín nói: “Thời kỳ đầu khi vũ trụ Ngũ Duy được sinh ra, dị thú hoành hành, có kỳ nhân đã ghi chép lại toàn bộ dị thú, sau đó biên tập thành sách, cũng chính là “Dị Thú Kinh”. Nghe đồn, cuốn “Dị Thú Kinh” có thể khống chế dị thú, đương nhiên chỉ là nghe đồn mà thôi, không biết thật giả thế nào”. <br>Diệp Huyên đang định nói chuyện thì lúc này, con chim đại bàng ở cuối chân trời bỗng gầm lên với con vượn khổng lồ. <br>Advertisement <br>Diệp Huyên vội vàng nhìn, muốn đánh nhau sao? <br>Đột nhiên con vượn khổng lồ giơ hai tay vỗ ngực thùm thụp, nó tung một quyền về phía con đại bàng. Lúc này, con đại bàng đột nhiên cào móng vuốt xuống bên dưới. <br><br><br>Ầm ầm! <br>Một tiếng nổ như sấm sét vang vọng khắp đất trời. Rất nhanh, những ngọn núi lớn xung quanh bắt đầu sụp đổ tầng tầng lớp lớp. <br>Trong lòng Diệp Huyên thầm kinh hãi, vội vàng xoay người bỏ chạy. <br>Bởi vì sức mạnh kia quá cường đại. <br>Mẹ nó! <br>Thế giới này thật đáng sợ. <br>Sau khi chạy xa hơn mười dặm, Diệp Huyên xoay người nhìn lại, chính là đứng từ nơi này nhìn lại, mà hai con dị thú vẫn như đang ở ngay trước mặt. <br>Bởi vì chúng quá khổng lồ. <br>Hai con dị thú vẫn còn đang chiến đấu ác liệt. Nhìn cảnh hai con dị thú đại chiến, Diệp Huyên cảm thấy cuộc chiến ác liệt giữa mình và đám người Phệ Linh Tộc buồn cười cỡ nào. Nếu so sánh với cảnh tượng trước mắt thật đúng là trò trẻ con. <br>Phía chân trời, hai con dị thú đang chiến đấu đến kinh thiên động địa, quỷ thần khóc than. <br>Đúng là hủy diệt đất trời! <br><br>Diệp Huyên cảm thấy nếu hai con dị thú này mà đi ra bên ngoài, e là sẽ đánh bay cả vũ trụ Ngũ Duy mất. <br>Cũng do không gian nơi này vững chắc, có thể chịu đựng được sức mạnh của hai con dị thú. <br>Sau khi chiến đấu một lúc, con đại bàng đột nhiên vỗ cánh bay vào trong không trung. Ngay sau đó nó bổ nhào xuống, một cỗ sức mạnh hủy thiên diệt địa quét qua, trong chốc lát cả đất trời trực tiếp rung động. <br>Phía bên dưới, con vượn khổng lồ đột nhiên đấm hai tay vào ngực, sau đó tung mạnh cú đấm lên phía trên đầu. <br>Bùm! <br>Hai con dị thú trực tiếp giao đấu với nhau một cách thô bạo nhất. Ngay khi chúng va vào nhau, những ngọn núi xung quanh ngay lập tức bị san phẳng. Một cỗ sức mạnh hủy thiên diệt địa làm chấn động bốn phương, không gian xung quanh rung lên từng đợt. <br>Bên dưới, Diệp Huyên dồn hai tay về phía trước, nhưng sức mạnh của hắn không đủ để ngăn cản cỗ sức mạnh cường đại kia, cả người bị đánh bay ra ngoài vài dặm. <br>Sau khi dừng lại, hắn phun từ miệng ra một ngụm máu. <br>Choáng váng! <br><br><br>"}