{"title":"Chương 3318: Càng điên càng mạnh.  ","content":" Lúc này, tầng chín bỗng nói: “Không hổ danh là dị thú, nhưng không biết hai con dị thú này xếp thứ mấy trong danh sách”. <br>Diệp Huyên khẽ nói: “Chắc là thứ nhất, thứ hai”. <br>Hắn không thể tưởng tượng nổi, nếu còn có dị thú khác mạnh hơn hai con dị thú này, vậy thì đáng sợ đến mức nào chứ? <br>Advertisement <br>Giờ phút này hắn cảm giác bản thân mình thật nhỏ bé. Thế giới này quá rộng lớn, rất nhiều điều chưa biết đến. <br>Nơi này đã đem đến cho hắn quá nhiều điều bất ngờ. Còn tòa thành ngầm vô biên và duy độ hư vô chắc chắn cũng không phải một nơi đơn giản. <br> <br>Giờ phút này, hắn thật sự muốn đi thăm thú khắp nơi. <br>Nhưng thực lực của hắn không cho phép. <br>Hiện tại, hắn muốn bỏ chạy. <br>Phía chân trời, hai con dị thú vẫn còn đang giao chiến. <br>Xem ra trước mắt thực lực của hai con dị thú là tương đương nhau, vì chúng không ai làm gì được ai. <br>Đột nhiên Diệp Huyên nói: “Tiền bối, máu hai con dị thú này chắc là tốt lắm đúng không?” <br>Tầng chín nói: “Sao, ngươi muốn máu của bọn chúng à?” <br>Diệp Huyên cười cười: “Chỉ là hơi tò mò thôi”. <br>Tầng chín nói: “Máu của bọn chúng chắc chắn không tồi, nhưng máu của ngươi còn tốt hơn. Trước mắt mà nói, máu của ngươi hẳn là máu thiên long siêu việt. Còn máu của người phàm trong truyền thuyết ta chưa từng thấy, nên không đánh giá”. <br>Máu của người phàm? <br> <br>Diệp Huyên hơi tò mò: “Tiền bối, máu của người phàm trong truyền thuyết rốt cuộc là máu gì?” <br>Tầng chín nói: “Ta cũng không biết chính xác, chỉ biết đó là một loại máu vô cùng lợi hại. Cơ thể của người phàm có thể so sánh với thần linh, đây chính là hình dung về máu của người phàm. Nhưng máu của ngươi cũng không tồi, chỉ là có chút không bình thường, chỉ cần kích hoạt liền phát điên. Nó hoàn toàn thuộc loại máu đồng quy vu tận”. <br>Diệp Huyên gật đầu, rất tán thành với những gì tầng chín nói. <br>Sức mạnh huyết mạch của hắn tuy lớn, nhưng chỉ cần kích hoạt sẽ mất đi thần trí, mặc dù thực lực trở nên cường đại nhưng đây hoàn toàn là đồng quy vu tận mà. <br>Thật ra hắn vẫn luôn tò mò, tò mò tại sao máu của mình lại là cái dạng này? <br>Càng điên càng mạnh. <br>Lúc này, một tiếng nổ vang dội truyền đến từ phía chân trời đằng xa. Ngay sau đó, toàn bộ chân trời rung lên kịch liệt. Rất nhanh Diệp Huyên lại bị cỗ uy lực tàn dư đẩy lùi. Vừa lùi đã là cách xa vài dặm. <br>Sau khi dừng lại, Diệp Huyên cảm giác lục phủ ngũ tạng của mình bị đánh cho tan nát, một vệt máu tươi chậm rãi chảy ra từ khóe miệng hắn. <br>Diệp Huyên ngẩng đầu nhìn về phía hai con dị thú, đúng lúc này, hai con dị thú cũng đang nhìn hắn. <br>Hắn sững sờ. <br>"}