{"title":"Chương 3319: Bé gái nhỏ lôi thôi!  ","content":" Mình bị phát hiện rồi? <br>Diệp Huyên đang định chạy trốn thì lúc này, hai cỗ hơi thở vô hình đột nhiên bao phủ lấy hắn. <br>Nghẹt thở! <br>Advertisement <br>Giờ khắc này, hắn trực tiếp hít thở không thông. <br>Trong lòng Diệp Huyên hoảng hốt, vội vàng lấy kiếm ra: “Có bản lĩnh thì đấu một mình”. <br> Hai con dị thú nhìn thật sâu về phía Diệp Huyên, tiếp theo, con chim đại bàng vỗ cánh bay về phía chân trời, còn con vượn khổng lồ thì xoay người rời đi. <br>Đi rồi? <br>Diệp Huyên ngẩn người, sau đó nói: “Tiền bối, bọn chúng sợ ta có phải không?” <br>Tầng chín im lặng một lát, sau đó nói: “Trong lòng ngươi phải tính toán một chút”. <br>Diệp Huyên: “…” <br>Đúng lúc này, Diệp Huyên đột nhiên quay đầu. Vừa mới quay đầu, hắn lập tức sững sờ. <br>Một bé gái nhỏ có phần nhếch nhác không biết đã đứng cạnh hắn từ bao giờ. Bé gái nhỏ nhìn về phía hai con dị thú đã rời đi ở đằng xa. <br>Yết hầu của Diệp Huyên co rút lên xuống: “Tiền bối, sao cô không nói cho ta biết bên cạnh ta có người”. <br>Tầng chín trầm mặc một lát, sau đó nói: “Ta cũng không biết cô bé xuất hiện từ khi nào. Hơn nữa ta không cảm nhận được sự tồn tại của cô bé”. <br>Nghe vậy, trong phút chốc da đầu Diệp Huyên run lên. <br>… <br>Bé gái nhỏ lôi thôi! <br><br>Cô bé mặc một chiếc váy hoa nhí rất bẩn, tóa xõa tung rối như ổ chim, mặt mũi đen nhẻm không nhìn rõ đường nét vốn có. Trong tay trái cầm một thanh kiếm đã rỉ sét, còn tay phải dẫn theo một chú chó nhỏ. <br>Diệp Huyên biết con chó này, chính là chú chó mà hắn đã thấy ở trước cửa thôn. <br>Đầu óc Diệp Huyên giờ phút này có chút lộn xộn. <br>Hắn không biết cô bé xuất hiện từ khi nào, nhưng áng chừng theo tình hình hiện tại, có lẽ đối phương cũng đã đứng được một lúc rồi. <br>Đương nhiên, quan trọng nhất là đến cả tầng chín cũng không cảm nhận được đối phương. <br>Làm sao đây? <br>Lần đầu tiên Diệp Huyên cảm thấy mình cách cái chết gần như thế. <br>Lúc này, chú chó nhỏ “gâu” một tiếng với Diệp Huyên, sau đó đi tới trước mặt hắn, nhẹ nhàng cọ cọ vào chân hắn. <br>Diệp Huyên nhìn qua chú chó nhỏ, hắn do dự một lát, sau đó hắn lấy linh quả ra đưa cho chú chó nhỏ. Lúc này, cô bé kia đột nhiên nhìn về phía Diệp Huyên. <br><br><br>"}