{"title":"Chương 3320: Chẳng lẽ bị giết rồi sao?  ","content":"Mặc dù cô bé trước mắt dùng kiếm nhưng lần này, trực giác mách bảo hắn, thể chất của hắn không chống đỡ nổi kiếm này. <br>Một kiếm này đâm tới, mười phần thì có đến tám chín phần hắn sẽ chết. <br>Cô bé không có rút kiếm, cô bé cầm lấy linh quả và gặm. <br>Advertisement <br>Diệp Huyên nhìn thoáng qua cô bé, sau đó nói thầm trong lòng: “Tiền bối thật sự không cảm nhận được hơi thở của cô bé sao?” <br>Tầng chín nói: “Không thể cảm nhận được”. <br> <br>Tầng chín vừa mới nói chuyện, cô bé đột nhiên nhìn về phía bụng của Diệp Huyên. Ngay sau đó, cô bé cầm kiếm cắt mạnh một đường về phía yết hầu của mình. <br>“A!” <br>Lúc này, một tiếng kêu thảm thiết bỗng vang lên từ bên trong tháp Giới Ngục. <br>Trong lòng Diệp Huyên kinh hãi, vội vàng nói: “Tiền bối, làm sao vậy?” <br>Không có ai đáp lại. <br>Trong lòng Diệp Huyên hoảng hốt, chẳng lẽ bị giết rồi sao? <br>Diệp Huyên đang định nói chuyện, tầng chín đột nhiên run rẩy nói: “Đại ca, đừng nói chuyện với ta, ta sợ chết!” <br>Diệp Huyên: “…” <br>Mà lúc này, cô bé lại định ra tay một lần nữa, tầng chín vội vàng nói: “Đại gia, mau ngăn cản cô bé lại. Nếu thêm một kiếm nữa là ta và ngươi phải nói lời vĩnh biệt đấy!” <br>Nghe vậy, Diệp Huyên vội vàng lấy ra một đống trái cây để trước mặt cô bé. Quả nhiên, cô bé đã dừng lại. <br> <br>Cô bé đặt thanh kiếm xuống đất, sau đó mỗi tay cầm lấy một quả đưa lên miệng ăn, giống như nghĩ đến cái gì, cô bé lại lấy ra một nửa quả để trước mặt chú chó nhỏ. <br>Một người một chó ăn rất vui vẻ. <br>Nhìn cảnh tượng này, trong lòng Diệp Huyên thầm thở dài một hơi nhẹ nhõm, hóa ra cô bé này là một người háu ăn. <br>Háu ăn! <br>Diệp Huyên giống như nghĩ đến cái gì, hắn đi tới một bên. Lúc này, cô bé đột nhiên cầm thanh kiếm lên, sắc mặt Diệp Huyên đại biến, hắn vội vàng nói: “Ăn đi, ta làm cho ngươi ăn”. <br>Cô bé nhìn Diệp Huyên, không có biểu tình, ánh mắt cũng không dao động. <br>Có điều, cô bé không động thủ nữa. <br>Hiển nhiên câu nói kia của Diệp Huyên đã làm cô bé cảm động. <br>Diệp Huyên đưa tay phải ra, một ít củi ven đường bay đến trước mặt hắn, sau đó hắn lấy hai con gà từ bên trong tháp Giới Ngục ra và bắt đầu nướng. <br>Mặc dù hắn không cần ăn gì cả, nhưng hắn vẫn kiên trì ăn ba bữa mỗi ngày, vì đã thành thói quen mất rồi. Vì thế nên trong tháp Giới Ngục của hắn chứa không ít đồ ăn. <br>"}