{"title":"Chương 3321: “Ăn ngon không?”  ","content":" Đối với nấu nướng mà nói, chính là sở trường của hắn. <br>Rất nhanh, mùi thịt nhẹ nhàng bay ra ngoài. <br>Lúc này, cô bé dẫn theo chú chó nhỏ đi tới trước mặt Diệp Huyên, Diệp Huyên mỉm cười: “Đợi chút, sắp xong rồi đây”. <br>Advertisement <br>Cô bé nhìn Diệp Huyên, tay cô bé vẫn nắm chặt lấy thanh kiếm sắt đã rỉ. <br>Diệp Huyên liếc nhìn thanh kiếm sắt đã rỉ, trong lòng thầm nói, không phải đùa chứ chẳng lẽ đây là kiếm Vĩnh Sinh trong truyền thuyết sao? <br><br>Nhưng nhìn cũng không giống lắm! <br>Chỉ trong chốc lát, gà đã được nướng chín. <br>Diệp Huyên lấy ra một ít gia vị rắc lên, sau đó bẻ một chiếc đùi đưa cho cô bé, cô bé nhận lấy chiếc đùi gà và cắn một miếng. Cô bé trừng mắt nhìn, ngay sau đó, cô bé cắn mạnh xuống, vừa cắn đã tới cả xương. <br>Diệp Huyên: “…” <br>Mà lúc này, cô bé đột nhiên đưa chiếc đùi gà trong tay mình cho chú chó nhỏ bên cạnh, tiếp theo, cô bé lại nhìn về phía Diệp Huyên. Diệp Huyên vội vàng bẻ một chiếc đùi khác đưa cho cô bé, cô bé cắn hai miếng đã hết rồi. <br>Diệp Huyên trực tiếp đưa cả con gà đã nướng cho cô bé, cô bé cũng không từ chối, vừa ôm vừa gặm. Nhưng từ đầu tới cuối vẫn không quên chú chó nhỏ bên cạnh, mỗi lần ăn cô bé lại xé một miếng thịt xuống cho chú chó nhỏ bên cạnh. <br>Những thứ này Diệp Huyên đều thấy hết. <br>Chỉ trong chốc lát, một người một chó đã xử lý sạch sẽ con gà nướng. <br>Cô bé lại nhìn về phía Diệp Huyên, chú chó nhỏ cũng nhìn về phía Diệp Huyên. <br><br>Diệp Huyên hiểu hàm ý của một người một chó này. Hắn lại lấy ra một con gà nữa bắt đầu nướng. Lúc này, cô bé có hơi vội vàng, trực tiếp giằng lấy con gà cắn một miếng. Nhưng cô bé lập tức cau mày lại, vì không ngon như ban nãy ăn. <br>Cô bé nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Cái này chưa nướng, phải nướng chín mới ăn được”. <br>Nói xong, hắn cầm lấy con gà, sau đó bắt đầu tiếp tục nướng. <br>Cô bé cứ nhìn như vậy, chú chó nhỏ bên cạnh cô bé cũng giương đôi mắt nhìn Diệp Huyên với vẻ mong chờ. <br>Diệp Huyên nhìn về phía cô bé, cười nói: “Ăn ngon không?” <br>Cô bé liếc nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên do dự một lát, sau đó lấy ra một xiên kẹo hồ lô đưa cho cô bé, cô bé chớp mắt nhìn, sau đó nhận lấy xiên kẹo hồ lô. Cô bé nhẹ nhàng liếm liếm, có vẻ rất ngon nên cô bé lại liếm liếm thêm mấy cái. Cô bé lập tức say mê. <br>Cô bé buông thanh kiếm sắt đã rỉ trong tay xuống, cứ nhẹ nhàng liếm liếm xiên kẹo hồ lô một cách mê mẩn. <br>Diệp Huyên cũng không quên chú chó nhỏ, hắn lấy thêm một xiên kẹo hồ lô nữa đưa cho chú chó nhỏ. Thế nhưng chú chó nhỏ không có tha thiết mấy với xiên kẹo hồ lô, đôi mắt nó cứ nhìn chằm chằm vào con gà trong tay Diệp Huyên. <br>"}