{"title":"Chương 3322: Rốt cuộc cô bé này là ai?  ","content":" Diệp Huyên nhìn về phía cô bé, trong lòng có chút cảm thán. <br>Kẹo hồ lô! <br>Đây là thần khí đó nha! <br>Sau này nhất định phải chuẩn bị thêm nhiều kẹo hồ lô hơn nữa, không chừng vào thời khắc then chốt lại có thể cứu mạng. <br>Advertisement <br>Rất nhanh Diệp Huyên đã nướng gà xong, hắn bẻ một chiếc đùi gà đưa cho cô bé, cô bé nhận lấy đùi gà, cũng không có tự mình ăn mà đưa cho chú chó nhỏ bên cạnh. Sau đó cô bé lại nhìn về phía Diệp Huyên. <br>Diệp Huyên lại bẻ một chiếc đùi gà nữa đưa cho cô bé. Cô bé cũng không có ăn, cô bé nhìn về phía Diệp Huyên, sau đó đưa chiếc đùi gà cho Diệp Huyên. <br> <br>Diệp Huyên ngẩn người. <br>Cái này là cho hắn ư? <br>Cô bé cứ đưa như vậy và không nói gì. <br>Diệp Huyên xác định đối phương là muốn đưa cho hắn. <br>Thành thật mà nói giờ phút này hắn lại có chút vừa mừng vừa lo. <br>Đúng là hiếm có! <br>Diệp Huyên nhận lấy chiếc đùi gà, hắn hơi lưỡng lự một chút, sau đó hắn đưa cả con gà còn lại cho cô bé. Cô bé cũng không từ chối, cô bé cất xiên kẹo hồ lô còn đang ăn dở vào trong túi áo lấm lem, sau đó bắt đầu ăn con gà mà Diệp Huyên đưa cho. <br>Tốc độ ăn rất nhanh, chỉ trong chốc lát, toàn bộ con gà đã được chén sạch bay, không thừa khúc xương nào. <br>Sau khi ăn xong, cô bé lại lấy kẹo hồ lô ra chuẩn bị tiếp tục liếm. Lúc này, đột nhiên Diệp Huyên ngăn cản cô bé, sắc mặt cô bé chợt biến đổi, cô bé vươn tay trái ra, thanh kiếm sắt han rỉ lập tức bay vào trong tay cô bé. <br>Diệp Huyên biến sắc, hắn vội vàng lấy ra một xiên kẹo hồ lô mới đưa cho cô bé: “Ăn đi, ăn cái này”. <br>Cô bé nhìn Diệp Huyên, không hề cầm lấy kẹo hồ lô. <br>Diệp Huyên chỉ vào xiên kẹo hồ lô đã phủ kín bụi bẩn trong tay cô bé: “Cái này, bẩn rồi!” <br> <br>Nói xong, hắn giơ xiên kẹo hồ lô trong tay mình lên: “Ăn cái này, sạch!” <br>Cô bé nhận lấy xiên kẹo hồ lô mới của Diệp Huyên, nhưng cũng không đẩy ra, mà tiếp tục liếm xiên kẹo hồ lô đã dính đầy bụi bẩn. <br>Thấy vậy, Diệp Huyên hơi do dự, không nói gì thêm. <br>Hắn có thể cảm giác được tâm lý đề phòng của cô bé trước mắt này vô cùng mạnh. <br>Rốt cuộc cô bé này là ai? <br>Trong lòng Diệp Huyên tràn ngập sự tò mò. <br>Thực lực của cô bé này rất kinh khủng. <br>Vậy mà nơi này lại tồn tại người mạnh như thế, còn có hai con dị thú ban nãy nữa. <br>Vùng đất Vĩnh Sinh lại là nơi nào? <br>Diệp Huyên ngẩng đầu nhìn về phía cuối chân trời. Lúc này, trời đã dần dần tối. <br>Sắp tối rồi! <br>Lúc này, cô bé đột nhiên cất xiên kẹo hồ lô đi, cô bé nhẹ nhàng sờ sờ chú chó nhỏ, sau đó xoay người rời đi. <br>"}