{"title":"Chương 3323: Không có ai trả lời.  ","content":" Chú chó nhỏ kia cũng vội vàng đi theo. <br>Phải đi rồi à? <br>Diệp Huyên nhìn về phía cô bé. Lúc này cô bé dừng bước, cô bé nhìn về phía Diệp Huyên, sau đó đi đến trước mặt Diệp Huyên. Cô bé vỗ nhẹ lên chân Diệp Huyên, sau đó xoay người rời đi. <br>Advertisement <br>Hiển nhiên, đây là muốn Diệp Huyên đi theo cô bé. <br>Vẻ mặt Diệp Huyên có chút kỳ lạ. <br> Không nghĩ nhiều, Diệp Huyên phân vân một lát sau đó quyết định đi theo. <br>Nơi này rất nguy hiểm, hơn nữa còn gặp được một cô bé không có thái độ thù địch, thực lực lại cường đại, thế nào cũng phải ôm lấy đùi đối phương thật chặt. <br>Dọc đường, cô bé cũng không nói gì, cứ bước đi như vậy. Chỉ là thi thoảng cô bé lại lấy xiên kẹo hồ lô trong túi ra liếm láp một chút. <br>Diệp Huyên liếc nhìn xung quanh, vừa nãy do cuộc đại chiến giữa hai con dị thú kia, núi non trong phạm vi mấy vạn dặm cơ hồ đều bị san phẳng. Mà cuối tầm nhìn vẫn là những dãy núi cao liền kề trập trùng. <br>Rốt cuộc đây là nơi nào? <br>Không có đáp án. <br>Sắc trời càng ngày càng tối, cô bé gia tăng tốc độ. Cô bé dẫn theo Diệp Huyên và chú chó nhỏ về tới đường lớn của thôn. <br>Sau khi cô bé đi vào trong thôn, cô bé đến một túp lều tranh, bên trong có kê một chiếc ghế dài bằng gỗ đã bị gãy, cô bé trực tiếp nằm lên chiếc ghế dài bằng gỗ đó, hai tay ôm chặt thanh kiếm sắt han rỉ, hai mắt chậm rãi nhắm lại, chỉ một lát đã ngủ mất tiêu. <br>Còn chú chó nhỏ thì nằm dưới băng ghế dài bằng gỗ, yên lặng nằm sấp. <br>Diệp Huyên nhìn qua cô bé và chú chó nhỏ, một người một chó thật sự đã ngủ rồi. <br>Diệp Huyên ngồi khoanh chân trên mặt đất, trong lòng hắn hỏi: “Tiền bối, có đó không?” <br> Không có ai trả lời. <br>Diệp Huyên lại hỏi: “Tiền bối”. <br>Tầng chín vẫn không hề đáp lại như cũ. <br>Sắc mặt Diệp Huyên trầm xuống, tầng chín này không phải là bị xử lý rồi đấy chứ? <br>Diệp Huyên lại gọi thêm mấy lần, nhưng vẫn không có hồi âm. <br>Vì thế, hắn bắt đầu gọi Liên Thiển, nhưng vẫn không có ai đáp lại như cũ. <br>Lúc này, hắn bỗng nhiên hiểu ra một chút rồi. <br>Chắc là Liên Thiển và tầng chín đang kiêng dè cô bé kia. <br>Diệp Huyên nhìn cô bé đang nằm trên chiếc ghế dài bằng gỗ ở phía xa, trông cô bé như đã ngủ say nhưng tay trái của cô bé vẫn ôm chặt lấy thanh kiếm sắt đã hoen rỉ kia, còn tay phải của cô bé vẫn cầm xiên kẹo hồ lô hắn đã đưa trước đó. <br><br><br>"}