{"title":"Chương 3324: Chẳng lẽ là ảo giác?  ","content":" Ở nơi này, hắn cảm giác cực kỳ không an toàn. <br>Khoảng nửa canh giờ sau, sắc trời đã hoàn toàn tối hẳn. <br>Không có trăng, không có sao, mặt đất một mảnh tối đen, có chút yên tĩnh đến đáng sợ. <br>Đúng lúc này, Diệp Huyên đột nhiên mở to hai mắt, hắn quay đầu nhìn về phía đường lớn ngoài thôn, hình như nhìn thấy cái gì đó, sắc mặt hắn hoàn toàn thay đổi, không kiềm nổi mà lùi về sau mấy bước. <br>Advertisement <br>… <br><br> <br>Trên đường lớn ngoài thôn có một người phụ nữ đang đứng. Nàng ta mặc một bộ quần áo màu đỏ, hai tay giấu trong tay áo, tóc dài tung bay trong gió, thân thể hư ảo. <br>Quan trọng nhất là vẻ mặt dữ tợn như một nữ quỷ. <br>Diệp Huyên nhanh chóng bình tĩnh lại, nếu đối phương là nữ quỷ, vậy bản thân không cần sợ hãi. <br>Có kiếm Trấn Hồn ở đây! <br>Nghĩ vậy, Diệp Huyên trấn tĩnh lại, hắn lấy kiếm Trấn Hồn ra, lại nhìn về phía người phụ nữ kia, người phụ nữ vẫn đang bay lơ lửng, nàng ta cũng đang nhìn hắn. <br>Diệp Huyên nhìn về phía người phụ nữ: “Ngươi là ai?” <br>Người phụ nữ không nói gì, thân thể nàng ta đột nhiên trở nên hư ảo. <br>Diệp Huyên nhíu mày, đúng lúc này, nàng ta đột nhiên xuất hiện trước mặt hắn, khuôn mặt của người phụ nữ chỉ cách khuôn mặt của hắn một tấc. Nhìn khuôn mặt trước mắt gần trong gang tấc như vậy, Diệp Huyên cảm giác như trái tim mình sắp nhảy ra ngoài. <br>Không chút do dự, Diệp Huyên rút kiếm chém một nhát. <br>Kiếm Trấn Hồn ! <br>Khắc chế linh hồn! <br>Nhưng khoảnh khắc hắn chém kiếm xuống, người phụ nữ đã lặng lẽ biến mất. <br><br>Một kiếm này đã chém vào khoảng không. <br>Biến mất? <br>Diệp Huyên sửng sốt, hắn nhìn xung quanh, vừa mới đây thôi mà nàng ta đã biến mất. <br>Hắn quay đầu nhìn về phía cô bé đang nằm trên chiếc ghế gỗ dài, cô bé vẫn còn đang ngủ chưa dậy. <br>Diệp Huyên lại quay đầu nhìn về phía đường lớn ngoài thôn, nơi đó trống rỗng, không một bóng dáng. <br>Chẳng lẽ là ảo giác? <br>Diệp Huyên hơi nghi ngờ. <br>Một lát sau, Diệp Huyên trở về chỗ, hắn đặt kiếm Trấn Hồn trước mặt: “Tiểu Hồn, vừa rồi là người hay linh hồn?” <br>Tiểu Hồn nói: “Không phải linh hồn, nhưng cũng không phải người”. <br>Diệp Huyên nhíu mày: “Vậy là ý gì?” <br>Tiểu Hồn nói: “Không biết”. <br>Diệp Huyên đang định nói thì đúng lúc này, phía xa xa trên con đường lớn ngoài thôn, người phụ nữ váy đỏ kia lại xuất hiện. <br>"}