{"title":"Chương 3325: “Ở đây còn nguy hiểm hơn”.  ","content":"<br>Diệp Huyên nhìn về phía người phụ nữ váy đỏ, trong lòng thầm đề phòng: “Các hạ là ai?” <br>Người phụ nữ váy đỏ cứ nhìn Diệp Huyên như vậy, không nói năng gì. <br>Diệp Huyên suy nghĩ một lát, sau đó hắn đi tới bên cạnh cô bé, hắn ngồi đó, ở đây hắn có cảm giác an toàn hơn một chút. <br>Ngoài thôn, người phụ nữ váy đỏ nhìn Diệp Huyên không nói gì cũng không có rời đi. <br>Advertisement <br>Một lát sau, người phụ nữ váy đỏ vẫn không chịu rời đi. Diệp Huyên suy nghĩ một lát sau đó hắn đứng dậy đi đến trước mặt người phụ nữ váy đỏ, hắn nhìn người phụ nữ váy đỏ: “Xưng hô với các hạ thế nào?” <br>Người phụ nữ váy đỏ đột nhiên chìa tay phải ra. <br> Diệp Huyên nhíu mày: “Ngươi muốn gì?” <br>Người phụ nữ váy đỏ mấp máy đôi môi đỏ mọng: “Ăn”. <br>Ăn? <br>Diệp Huyên ngẩn người, người phụ nữ này cũng háu ăn sao? Không nghĩ nhiều, hắn lấy ra một xiên kẹo hồ lô đưa cho người phụ nữ váy đỏ. Người phụ nữ váy đỏ nhận lấy xiên kẹo hồ lô bắt đầu ăn. <br>Diệp Huyên quay đầu nhìn qua cô bé, cô bé vẫn đang ngủ chưa có ý định tỉnh dậy. <br>Diệp Huyên nhìn về phía người phụ nữ váy đỏ: “Tiền bối, đây là đâu?” <br>Người phụ nữ váy đỏ liếc nhìn Diệp Huyên, không nói lời nào, chỉ liếm xiên kẹo hồ lô. <br>Diệp Huyên suy nghĩ, sau đó nói: “Tiền bối, ta vừa mới tới đây nên không hiểu rõ nơi này lắm. Có thể giúp tôi không?” <br>Người phụ nữ váy đỏ nhìn Diệp Huyên: “Rời đi”. <br>Rời đi? <br>Diệp Huyên lắc đầu, hắn cũng muốn rời đi. <br>Ở bên ngoài, tuy hắn không phải vô địch thế gian, nhưng ít có đối thủ. Vậy mà sau khi đến đây hắn cảm thấy trong nháy mắt mình đã biến thành một thằng em trai. <br>Ở nơi này quả thực không có cảm giác an toàn. <br>Lúc này, người phụ nữ váy đỏ nhìn qua cô bé đang ngủ đằng xa kia: “Nguy hiểm”. <br>Diệp Huyên vội hỏi: “Cô bé là ai?” <br> <br>Người phụ nữ váy đỏ trầm mặc. <br>Diệp Huyên hỏi: “Không được sao?” <br>Người phụ nữ váy đỏ nhìn về phía Diệp Huyên, nàng ta nhẹ nhàng liếm liếm xiên kẹo hồ lô: “Nguy hiểm”. <br>Diệp Huyên im lặng. <br>Hắn biết cô bé này nguy hiểm, hơn nữa còn cực kỳ nguy hiểm. Trước đó hai con dị thú kia rời đi chắc chắn không phải vì Diệp Huyên hắn, mà là vì cô bé này. <br>Hai con dị thú kia đều sợ cô bé này như vậy, cô bé có thể không đáng sợ hay sao? <br>Nhưng cũng chính bởi vì thế nên hắn càng tò mò thân phận của cô bé. <br>Người phụ nữ đồ đỏ đột nhiên hỏi: “Tại sao lại đến đây?” <br>Diệp Huyên nói: “Bên ngoài nguy hiểm, bị người khác đuổi giết”. <br>Người phụ nữ váy đỏ lắc đầu: “Ở đây còn nguy hiểm hơn”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Người phụ nữ váy đỏ im lặng. <br><br><br>"}