{"title":"Chương 3326: “Có người hay dị thú nào ra ngoài không?”  ","content":" Khi hắn ở Vô Địch Tông đã từng nghe về luyện tập võ nghệ qua thời kỳ kỷ Bạch Ác. <br>Nơi này có quan hệ gì với thời kỳ kỷ Bạch Ác? <br>Diệp Huyên vội hỏi: “Chúng có quan hệ gì với thời kỳ Bạch Ác?” <br>Advertisement <br>Người phụ nữ váy đỏ nói: “Thời kỳ kỷ Bạch Ác, Ngũ Duy đại nạn, có một kỳ nhân, lợi dụng kỳ thư “Dị Thú Kinh” để thu thập tất cả những dị thú và một số người vào trong đó. Những con thú này đều tồn tại, có điều “Dị Thú Kinh” bị thiệt hại nghiêm trọng, rơi vào ngủ mê. Khoảng thời gian đó, người bên ngoài không thể tiến vào, người và dị thú trong này cũng không có cách nào ra ngoài được. Nhưng rất nhiều năm về trước, Dị Thú Kinh dần dần khôi phục, lúc ấy vốn tưởng rằng có thể đi ra ngoài, nhưng có một người đàn ông đã đến đây, người đàn ông đó rất mạnh”. <br>Nàng ta dừng lại một chút, vẻ mặt trở nên ngưng trọng, sau đó nói tiếp: “Thực sự rất mạnh”. <br><br>Diệp Huyên vội hỏi: “Mạnh cỡ nào?” <br>Người phụ nữ váy đỏ trầm mặc một lát, sau đó nói: “Đại bàng bị ông ấy đánh gãy cánh”. <br>Diệp Huyên: “…” <br>Người phụ nữ váy đỏ lại nói: “Trên người ngươi có hơi thở đó”. <br>Hắn? <br>Diệp Huyên ngây người, sau đó nói: “Ta có hơi thở đó ư?” <br>Người phụ nữ váy đỏ gật đầu. <br>Diệp Huyên nhíu mày, một lát sau hắn đã hiểu ra. <br>Lúc trước người vào đây không phải ai khác chính là Tiên Tri. <br>Mà trên người hắn có tháp Giới Ngục, đương nhiên là có hơi thở của Tiên Tri. <br>Trong lòng Diệp Huyên thầm cảm thán, không hổ danh là Tiên Tri, từng là cường giả siêu cấp bậc nhất Ngũ Duy, thật sự đã đánh gãy cánh con chim khổng lồ kia. <br><br>Lúc này, người phụ nữ váy đỏ lại nói: “Người kia, hiện tại chúng ta vẫn chưa thể ra ngoài”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Người phụ nữ đồ đỏ hơi do dự, sau đó nói: “Hắn ta, những con dị thú trong này lệ khí quá nặng. Bây giờ nếu ra ngoài nhất định sẽ hủy diệt thế giới bên ngoài”. <br>Diệp Huyên đã hiểu. <br>Theo như lời Tiên Tri nói, nếu những con yêu thú trong này đi ra ngoài, đối với bên ngoài vũ trụ mà nói tuyệt đối không phải chuyện tốt. <br>Lúc này, người phụ nữ váy đỏ lại nói: “Ban đầu tất cả mọi người đều muốn ra ngoài bởi vì linh khí đã chậm rãi biến mất, nếu tiếp tục ở trong này sẽ không thể tu luyện được. Nhưng người kia đã chuẩn bị và mang đến cho chúng ta rất nhiều linh mạch cực kỳ tốt. Nơi này của chúng ta không thể kém hơn so với bên ngoài, chúng ta có thể ở lại chăm chỉ tu luyện. Hơn nữa nếu sau này ai muốn ra ngoài thì người đó có thể ra ngoài, nhưng không thể làm xằng làm bậy ở bên ngoài”. <br>Diệp Huyên nói: “Có người hay dị thú nào ra ngoài không?” <br>Người phụ nữ váy đỏ lắc đầu: “Không có”. <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Người phụ nữ váy đỏ nói: “Vì Dị Thú Kinh chưa được khôi phục hoàn toàn, vẫn còn phong ấn, nếu miễn cưỡng ra ngoài sẽ bị Dị Thú Kinh trấn sát. Có điều Dị Thú Kinh cũng sắp khôi phục xong rồi”. <br>Diệp Huyên hỏi: “Sao?” <br>"}