{"title":"Chương 3327: Kiếm Vĩnh Sinh!  ","content":"Người phụ nữ váy đỏ nói: “Không biết nói với ngươi thế nào, dù sao thì ta cũng có thể cảm nhận được”. <br>Diệp Huyên trầm mặc, một lát sau hắn nói: “Đúng vậy, vùng đất Vĩnh Sinh này chính là Dị Thú Kinh, mà người và dị thú ở đây đều là thời kỳ kỷ Bạch Ác sao?” <br>Người phụ nữ váy đỏ gật đầu. <br>Thời kỳ Bạch Ác. <br>Advertisement <br>Diệp Huyên hít sâu một hơi, hắn thật không ngờ nơi này lại là thời kỳ Bạch Ác may mắn còn tồn tại. <br>Chẳng trách một số người ngoài đi vào sẽ chết, cho dù là loại cường giả như Diệp Linh đi vào cũng sẽ rất nguy hiểm. <br><br>Giống như nghĩ đến cái gì, Diệp Huyên quay đầu nhìn về phía cô bé đang nằm ở phía xa kia: “Cô bé là ai?” <br>Người phụ nữ váy đỏ liếc nhìn cô bé, nàng ta im lặng. <br>Diệp Huyên nói: “Cô cũng không biết ư?” <br>Người phụ nữ váy đỏ nói: “Cô bé là mạch giả”. <br>“Mạch giả?” <br>Diệp Huyên nhíu mày: “Đó là cái gì?” <br>Người phụ nữ váy đỏ im lặng một lát, sau đó nói: “Người có tám kỳ kinh mạch, ngươi có biết chứ?” <br>Diệp Huyên gật đầu: “Biết”. <br>Người phụ nữ váy đỏ nhìn về phía cô bé: “Còn cô bé không chỉ có tám kỳ kinh mạch mà còn có mạch này sinh mạch khác. Ở thời kỳ Bạch Ác, người kia tạo ra kỳ nhân của Dị Thú Kinh, cô bé chính là mạch giả. Chúng ta ở trong thời kỳ đó gọi mạch giả có nghĩa là vô địch”. <br>Vô địch! <br>Diệp Huyên thấp giọng nói: “Ở đây cô bé kia là lợi hại nhất sao?” <br> Người phụ nữ váy đỏ lắc đầu: “Không hẳn, nhưng không có ai hay dị thú nào dám trêu chọc cô bé. Cô bé mà phát điên lên thì thật sự đáng sợ”. <br>Diệp Huyên liếc nhìn cô bé, tuy thực lực của cô bé vô cùng cường đại, nhưng hắn thấy cô bé này cũng có hơi đáng thương. Vừa rồi hắn đã quan sát xung quanh, bốn phía chỉ có một ít xương vụn, trên những khúc xương đó vẫn còn sót lại máu tươi và thịt, hiển nhiên cô bé đều ăn sống. <br>Đây là lý do tại sao lúc trước cô bé rất thích món gà quay của hắn. <br>Lúc này, người phụ nữ váy đỏ lại nói: “Ta biết một nơi có bảo bối, ngươi đi không?” <br>Bảo bối? <br>Hai mắt Diệp Huyên sáng lên: “Bảo bối gì?” <br>Người phụ nữ váy đỏ hơi lưỡng lự, sau đó nói: “Kiếm Vĩnh Sinh”. <br>Kiếm Vĩnh Sinh! <br>Diệp Huyên nhìn về phía người phụ nữ váy đỏ ngạc nhiên, hắn hơi kinh hãi: “Thật sự là kiếm Vĩnh Sinh ư?” <br>Người phụ nữ váy đỏ gật đầu: “Nhưng có thể sẽ có nguy hiểm, ngươi đi không?” <br>Diệp Huyên do dự một chút, sau đó hỏi: “Kiếm Vĩnh Sinh kia thật sự có thể khiến con người bất tử sao?” <br>Người phụ nữ váy đỏ lắc đầu: “Không biết. Ta chưa dùng bao giờ”. <br>"}