{"title":"Chương 3328: “Còn bao lâu nữa mới tới?”  ","content":" Diệp Huyên nhìn người phụ nữ váy đỏ: “Vậy phiền cô dẫn ta đi”. <br>Người phụ nữ váy đỏ nói: “Ta dẫn ngươi đi lấy kiếm, đến lúc đó ngươi dẫn ta ra ngoài, được không?” <br>Diệp Huyên nói: “Chẳng phải bị Dị Thú Kinh phong ấn rồi sao?” <br>Advertisement <br>Người phụ nữ váy đỏ chỉ chỉ vào bụng Diệp Huyên: “Ta vào trong đó là có thể ra ngoài”. <br>Diệp Huyên hiểu ra. <br>Đối phương đã phát hiện ra Tháp Giới Ngục rồi. <br><br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Thành giao”. <br>Người phụ nữ váy đỏ nói: “Hiện tại là buổi tối, hầu hết dị thú đều đang ngủ, là cơ hội tốt nhất của chúng ta”. <br>Diệp Huyên nhìn về phía cô bé, người phụ nữ váy đỏ nói: “Cô bé không có nguy hiểm, không có dị thú nào dám tìm đến cô bé gây phiền toái đâu”. <br>Diệp Huyên gật đầu, hắn hơi phân vân, sau đó lấy ra một đống linh quả và một bó xiên kẹo hồ lô lớn đặt dưới chiếc ghế dài bằng gỗ. Tiếp đó hắn nhìn về phía người phụ nữ váy đỏ: “Chúng ta đi thôi”. <br>Cứ thế, Diệp Huyên và người phụ nữ đồ đỏ rời khỏi con đường lớn của thôn. <br>Ngay khi hai người rời đi, cô bé đang nằm trên chiếc ghế dài bằng gỗ đột nhiên mở hai mắt, cô bé liếc nhìn đống linh quả và kẹo hồ lô và trầm mặc. <br>Trong màn đêm đen kịt, Diệp Huyên đi theo người phụ nữ váy đỏ. Xung quanh âm u, sâu bên trong những ngọn núi lớn thường có tiếng dã thú gầm gừ. <br>Diệp Huyên nhìn xung quanh đề phòng, người phụ nữ váy đỏ bỗng cười nói: “Đừng sợ, mấy con dị thú kia cách chúng ta rất xa”. <br>Diệp Huyên gật đầu: “Còn bao lâu nữa mới tới?” <br>Người phụ nữ váy đỏ nói: “Sắp tới rồi đây”. <br>Ước chừng nửa canh giờ sau, Diệp Huyên và người phụ nữ váy đỏ đi tới trước một cây cổ thụ. Phía trên cây cổ thụ có treo một thanh trường kiếm màu vàng rực rỡ. <br><br>Kiếm Vĩnh Sinh? <br>Hai mắt Diệp Huyên sáng lên, nhưng hắn vẫn sáng suốt không có đi tới. <br>Người phụ nữ váy đỏ nói: “Đây chính là kiếm Vĩnh Sinh. Có điều nếu ngươi muốn lấy thanh kiếm này thì phải xé tấm bùa kia xuống”. <br>Nàng ta chỉ tay vào thân cây, nơi có dán một lá bùa màu vàng. <br>Khi nhìn thấy tấm bùa màu vàng này, sắc mặt Diệp Huyên nhất thời trở nên ngưng trọng. <br>Cấp bậc của tấm bùa này e là còn cao hơn tấm địa phù. <br>Trên địa phù còn có bùa cấp bậc cao hơn? <br>Trong lòng Diệp Huyên có chút nghi hoặc, không nghĩ nhiều, hắn thấp giọng nói: “Ai dán cái này ở đây vậy?” <br>Người phụ nữ váy đỏ nói: “Là người đàn ông đã vào kia. Lúc đó ông ấy đã trấn áp thanh kiếm này, bởi vì trước đấy ông ấy và thanh kiếm này đã từng đánh qua lại, lệ khí quá nặng nên đã bị ông ấy trấn áp”. <br>Diệp Huyên hơi do dự, sau đó nói: “Ta có đánh thắng được thanh kiếm này không?” <br>Người phụ nữ váy đỏ nói: “Có thể, hiện tại chính là cơ hội tốt nhất để ngươi thu phục nó, vì bây giờ chính là lúc nó yếu ớt nhất”. <br>"}