{"title":"Chương 3329: Lớn chuyện rồi!  ","content":" Diệp Huyên lại hỏi: “Vậy tại sao không ai đến lấy thanh kiếm này đi?” <br>Người phụ nữ váy đỏ chỉ vào tấm bùa màu vàng: “Vì tấm bùa này rất lợi hại, người bình thường không dám tới gần”. <br>Diệp Huyên nhìn về phía tấm bùa màu vàng, hắn hơi do dự một chút, sau đó hắn đi tới trước mặt tấm bùa. Tấm bùa kia lắc lư, một luồng sáng vàng lúc ẩn lúc hiện. Diệp Huyên biến sắc, đang định lùi về phía sau nhưng lúc này, tia sáng vàng đột nhiên biến mất. <br>Advertisement <br>Chứng kiến cảnh này, trong mắt người phụ nữ váy đỏ lập tức hiện lên một tia kinh ngạc. <br>Diệp Huyên quay đầu nhìn về phía người phụ nữ váy đỏ, người phụ nữ váy đỏ nói: “Tấm bùa này không bài xích ngươi, ngươi có thể gỡ nó xuống”. <br> Diệp Huyên ngẩng đầu nhìn về phía thanh kiếm màu vàng. Hắn không cảm nhận được thanh kiếm màu vàng, bởi vì thần thức của hắn vừa mới rời khỏi thân thể, càng sẽ biến mất không dấu vết. <br>Đây thật sự là kiếm Vĩnh Sinh sao? <br>Diệp Huyên trầm mặc một lát, sau đó hỏi: “Chỉ cần gỡ tấm bùa này xuống là được à?” <br>Người phụ nữ váy đỏ gật đầu: “Đây là bùa trấn áp, chỉ cần gỡ tấm bùa này xuống là có thể lấy được kiếm. Loài người, nếu ngươi lấy được kiếm này, hãy nhớ phải dẫn ta ra khỏi đây, không được nuốt lời”. <br>Diệp Huyên liếc nhìn người phụ nữ váy đỏ, cười nói: “Được!” <br>Hắn trực tiếp gỡ tấm bùa màu vàng kia xuống, vừa mới gỡ ra, cây cổ thụ trước mặt hắn đột nhiên rung lên dữ dội. Ngay sau đó, không gian xung quanh cũng trực tiếp rung lên. Trong lòng Diệp Huyên cả kinh, hắn vội vàng ngẩng đầu nhìn lên, thanh kiếm màu vàng rực rỡ đã biến mất không thấy tăm hơi. <br>Diệp Huyên sững sờ, hắn cảm giác sự việc có chút không ổn, lập tức dán lại tấm bùa lên trên thân cây. Đúng lúc này, một cỗ sức mạnh cường đại đột nhiên bao phủ lấy hắn. Trong nháy mắt hắn bị cỗ sức mạnh này bao phủ không thể nhúc nhích, đến cả điều động huyền khí cũng không thể. <br>Bị gài rồi! <br>Sắc mặt Diệp Huyên lập tức trở nên u ám. <br>Đúng lúc này, người phụ nữ váy đỏ kia đột nhiên xuất hiện trước mặt hắn. Nàng ta nhìn Diệp Huyên nhếch miệng cười, nụ cười có phần dữ tợn. Nàng ta lấy ra xiên kẹo hồ lô mà Diệp Huyên đã đưa cho nàng ta rồi ném xuống đất: “Loài người ngu xuẩn, ngươi thật sự nghĩ xiên kẹo hồ lô này có thể thu phục được ta sao? Ngươi nghĩ nhiều rồi”. <br>Diệp Huyên trừng mắt nhìn chằm chằm người phụ nữ váy đỏ: “Rốt cuộc cô là ai?” <br>Người phụ nữ váy đỏ nhếch miệng cười: “Ta là ai? Ha ha…” <br><br>Hai mắt nàng ta bỗng chốc trở nên đầy thù hận: “Ta chính là Dị Thú Kinh bị tên Tiên Tri chết tiệt kia làm khốn khổ trong suốt bao năm”. <br>Diệp Huyên: “…” <br>… <br><br>Dị Thú Kinh! <br>Lúc này, Diệp Huyên đã hiểu rồi. <br>Thứ trước mắt đã từng bị Tiên Tri phong ấn, mà mục đích đối phương tìm đến mình là để mình mở phong ấn cho ả ta! <br>Một khi phong ấn của Dị Thú Kinh được mở thì có nghĩa là gì? <br><br><br><br>"}