{"title":"Chương 3330: “Ngươi thật sự muốn nghe ta nói à?”  ","content":" Bây giờ hắn không nghĩ thế giới bên ngoài sẽ như thế nào, mà là mình sẽ như thế nào! <br>Thực lực của người phụ nữ này chắc chắn mạnh hơn hắn! <br>Diệp Huyên thầm nói: “Tiền bối, người có đó không?” <br>Advertisement <br>Gọi tầng chín! <br>Thấy tầng chín không nói gì, Diệp Huyên định gọi thêm lần nữa, lúc này, giọng nói của tầng chín vang lên: “Ta không có ở đây!” <br><br>Diệp Huyên: “…” <br>Lúc này, cô gái váy đỏ chợt bật cười. Nụ cười trông có hơi đáng sợ, ả ta cứ nhìn chằm chằm Diệp Huyên như thế: “Ta vốn muốn thử thôi, không ngờ ngươi lại thật sự có thể mở phong ấn. Xem ra đúng là ông trời giúp ta!” <br>Diệp Huyên nhìn cô gái váy đỏ: “Nói đúng ra là ta cứu ngươi, ngươi sẽ không lấy oán báo ơn đúng không?” <br>Ả ta đột nhiên thù hằn nói: “Ta sẽ!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Váy đỏ nổi giận: “Người bên ngoài các ngươi đều đáng chết! Đặc biệt là Tiên Tri kia, hắn dựa vào cái gì mà phong ấn ta? Dựa vào cái gì chứ?” <br>Diệp Huyên nói: “Ông ấy vốn có thể tiêu diệt ngươi nhưng ông ấy lại không làm thế, mà chỉ phong ấn ngươi thôi”. <br>Cô gái váy đỏ nói với vẻ giận dữ: “Đó là vì hắn ngu xuẩn!” <br>Diệp Huyên cạn lời. <br>Sự thật chứng minh có nhiều lúc không nên nhân từ, vì sự nhân từ của bạn chỉ là ngu xuẩn trong mắt kẻ thù thôi. <br>Vẻ mặt cô gái váy đỏ càng trở nên dữ tợn hơn: “Ngươi nói xem, hắn dựa vào cái gì mà phong ấn ta?” <br><br>Diệp Huyên khẽ thở dài: “Ngươi thật sự muốn nghe ta nói à?” <br>Cô gái váy đỏ nhìn chằm chằm Diệp Huyên: “Nói đi!” <br>Diệp Huyên nói: “Còn dựa vào đâu được nữa? Đương nhiên là vì ông ấy mạnh hơn ngươi, nắm đấm của ông ấy có sức hơn ngươi rồi!” <br>Cô gái váy đỏ trợn mắt, đương nhiên không ngờ Diệp Huyên sẽ nói thế. <br>Lần này ả ta không tức giận nữa, nét mặt dần trở nên bình tĩnh hơn. Một lát sau, ả ta nhẹ giọng nói: “Ngươi nói đúng, không phải dựa vào cái gì cả, chỉ vì hắn mạnh hơn ta, chỉ vì ta không đánh lại hắn, cho nên ta bị phong ấn cũng là đáng đời!” <br>Diệp Huyên hơi do dự, sau đó nói: “Ngươi đổi góc nhìn khác thử đi, dù ông ấy phong ấn nơi này, nhưng cũng không làm hại các ngươi, ngược lại còn đưa cho các ngươi rất nhiều linh mạch cực phẩm, để các ngươi có thể không ngừng trở nên mạnh mẽ, các ngươi…” <br>Cô gái váy đỏ ngắt lời Diệp Huyên: “Ta nhốt ngươi lại, mỗi ngày cho ngươi ăn ngon uống ngon, ngươi có đồng ý không?” <br>Diệp Huyên im lặng. <br>Tự do! <br>Hắn không nói gì nữa, cô gái váy đỏ nói đúng, nếu mình bị hạn chế tự do, chắc chắn mình cũng sẽ nổi điên. <br>Cô gái váy đỏ lắc đầu cười một tiếng: “Mấy năm nay, mỗi ngày ta đều sống trong sự thù hằn đến mức biến mình thành thế này, lúc này lời ngươi nói đột nhiên cảnh tỉnh ta một chút, ta có gì mà căm thù chứ? Thế giới này cao thủ là nhất, thực lực không bằng người khác là do ta đáng đời”. <br>"}