{"title":"Chương 3331: “Ta đánh không lại hắn!”  ","content":" Nói xong, lệ khí và sát ý trên người ả ta dần biến mất, nét mặt dữ tợn cũng bình thường trở lại. <br>Nhưng vẻ mặt của Diệp Huyên lại ngày càng nặng nề hơn. <br>Người điên không đáng sợ, đáng sợ là người điên có lý trí! <br>Advertisement <br>Người phụ nữ này sẽ không khai đao với mình đó chứ? <br>Lúc này, cô gái váy đỏ đột nhiên cười nói: “Loài người, ngươi nói xem ta nên làm gì ngươi đây?” <br>Diệp Huyên khẽ thở dài: “Ta không đánh lại ngươi, giống như lúc trước ngươi không đánh lại Tiên Tri vậy, chúng ta không có quyền lựa chọn, không phải sao?” <br><br>Nghe vậy, cô gái váy đỏ im lặng. <br>Diệp Huyên nhìn ả ta, mừng thầm trong lòng, còn có đường lui. <br>Lúc này, cô gái váy đỏ lại nói: “Loài người, nếu ngươi chỉ là một nhân loại bình thường, ta cũng sẽ không làm khó ngươi. Nhưng ngươi không phải”. <br>Diệp Huyên tỏ vẻ khó hiểu: “Vì sao ta không phải là nhân loại bình thường chứ?” <br>Cô gái váy đỏ nhìn chằm chằm Diệp Huyên: “Vì ngươi là truyền nhân của hắn!” <br>Diệp Huyên nhíu mày: “Ta là truyền nhân của Tiên Tri?” <br>Ả ta cười nhạt: “Đừng nói với ta là tháp nhỏ trong người ngươi không phải của hắn!” <br>Diệp Huyên ngạc nhiên, hắn vừa định đáp lời thì cô gái lại hờ hững nói: “Không phải chỉ là chết thôi sao? Ngươi sợ cái gì, dù gì ngươi cũng là một kiếm tu mà!” <br>Diệp Huyên nổi giận: “Không phải ngươi chết, đương nhiên ngươi có thể nói nghe đơn giản rồi!” <br>Cô gái váy đỏ cười: “Ngươi có tin vào nhân quả không?” <br>Nhân quả! <br><br>Diệp Huyên im lặng. <br>Hắn tin, nhân quả không phải số phận, mọi chuyện đều có nhân, cũng sẽ có quả! <br>Cô gái váy đỏ lại nói: “Năm đó sư phụ của ngươi phong ấn ta, hôm nay ngươi lại đến mở phong ấn cho ta, sau đó ta giết ngươi, ngươi nói xem cái này có tính là nhân quả báo ứng không?” <br>Diệp Huyên trầm giọng nói: “Ta cảm thấy oan có đầu, nợ có chủ, ông ấy phong ấn ngươi thì ngươi đi tìm ông ấy đi! Ngươi tìm ta làm gì?” <br>Cô gái váy đỏ nhìn Diệp Huyên: “Ta đánh không lại hắn!” <br>Diệp Huyên ngây người, sau đó cất lời: “Cho nên ngươi tìm ta?” <br>Cô gái váy đỏ gật đầu: “Giết ngươi cũng có thể trút bỏ cơn tức trong lòng ta!” <br>Diệp Huyên hiểu rồi. <br>Mẹ kiếp, người phụ nữ này là chọn quả hồng mềm để bóp! <br>Diệp Huyên trầm giọng nói trong lòng: “Tiền bối, người thật không định ra ngoài sao, ta sắp chết rồi!” <br>Một lát sau tầng chín mới đáp: “Đại ca à, ta xin gọi ngươi là đại ca ruột luôn đấy, ngươi có thể tìm một đối thủ yếu hơn một chút không? Ta thật sự muốn ra ngoài ra oai một chút, nhưng ngươi tự hỏi mình xem kẻ thù ngươi tìm đến bây giờ có phải là người không? Cô bé cầm thiết kiếm gỉ sét trước đó ta không nói! Bây giờ lại kéo đến một nữ nhân không biết đã sống mấy vạn năm đến, đại ca, sao ngươi lại thích đâm đầu vào chỗ chết thế? Ngươi có thể tìm một nữ nhân trẻ tuổi hơn một chút không?” <br>"}