{"title":"Chương 3332: Chính là cô gái váy đỏ!  ","content":" Diệp Huyên bất đắc dĩ: “Ta cũng đâu có muốn! Nhưng người thấy đó, đâu phải ta chủ động trêu chọc nàng ta đâu!” <br>Tầng chín nói: “Là ngươi thả nàng ta ra”. <br>Vẻ mặt Diệp Huyên trở nên cứng đờ. <br>Không thể không nói lần này là do hắn ngu xuẩn. <br>Advertisement <br>Hãm hại người khác biết bao nhiêu năm, đây là lần đầu bị người khác gài lại. <br>Lúc này, cô gái váy đỏ chợt cất lời: “Ngươi yên tâm, ta sẽ không giết ngươi, ta sẽ nhốt ngươi trong cái cây này, để ngươi cả đời mất đi sự tự do, để ngươi nếm thử cảm giác đau khổ ta đã trải qua bao năm nay!”<br>Nói xong, ả ta lập tức muốn ra tay. Nhưng đúng lúc này, sắc mặt ả ta chợt thay đổi, sau đó ả ta xoay người, nhìn thấy một cô bé đứng cách đó không xa. <br><br>Chính là cô bé cầm thiết kiếm gỉ sét kia. <br>Cô gái váy đỏ nhìn chằm chằm cô bé: “Thiên Mạch giả, chuyện này không liên quan đến ngươi, tốt nhất ngươi đừng có xen vào!” <br>Cô bé nhìn ả ta, tay trái nắm chặt thanh kiếm gỉ sét. <br>Cô gái váy đỏ cười châm chọc: “Tuy là Thiên Mạch giả nhưng linh trí lại bị tổn thương, thật đáng buồn. Thôi, ngươi thế này tiếp tục sống cũng chỉ là giày vò, không bằng để ta giúp ngươi được giải thoát”. <br>Dứt lời, ả ta đột nhiên biến mất. <br>Diệp Huyên vội nói: “Cẩn thận!” <br>Cô bé ở phía xa đột nhiên tung người nhảy lên, hai tay cầm kiếm chém xuống, một kiếm này không hề chứa đựng kiếm khí và kiếm quang, chỉ là một cái chém đơn giản, nhưng Diệp Huyên lại cảm nhận được một lực lượng mạnh mẽ bên trong! <br>Lúc này, hắn biết dù với thể chất đặc biệt của mình cũng không thể chịu được một kiếm này. <br>Vào khoảnh khắc kiếm của cô bé chém xuống… <br>Ầm! <br>Một bóng người lùi về sau! <br>Chính là cô gái váy đỏ! <br>Trong lúc ả ta lùi lại, cô bé đột nhiên cầm kiếm chém nhẹ về phía trước mặt. <br><br>Xoẹt! <br>Cú chém nhẹ này khiến không gian trước mặt cô bé nứt ra, cô gái váy đỏ phía xa trợn mắt, đột nhiên dang hai tay: “Thiên Hữu!” <br>Ả ta vừa dứt lời, không gian chỗ ả ta đứng lập tức nứt ra cùng với thân thể của mình. <br>Mà lúc này, cô bé lại chém một kiếm tới. <br>Rắc! <br>Không gian chỗ cô gái váy đỏ như có thứ gì đó bị chém nứt, chớp mắt một cái ả ta đã lùi xa cỡ trăm trượng, một khe hở không gian đen nhánh dài đến trăm trượng xuất hiện trước mặt ả ta, trong khe hở tản ra làn khí vừa âm u vừa đáng sợ. <br>Cô gái váy đỏ nhìn chằm chằm cô bé, ả ta giơ tay về phía cô bé rồi siết chặt lại, sau đó nâng lên: “Gian Diệt!” <br>Trong nháy mắt, không gian xung quanh cô bé trở nên mờ ảo tựa như sắp biến mất. <br>Đúng vào lúc này, cô bé đột nhiên đâm kiếm vào ngực mình. <br>Oanh! <br>Cô gái váy đỏ lập tức khom người lùi mười mấy trượng, sau khi ả ta dừng lại, trước ngực ả ta xuất hiện một vết kiếm sâu, khoé miệng cũng chậm rãi có máu tươi chảy xuống. <br><br><br>"}