{"title":"Chương 3333: Không ai có thể giữ được đâu!”  ","content":" Dứt lời, ả ta xoay người nhìn về phía Diệp Huyên, gào thét: “Cả ngươi nữa! Nhân loại đáng chết, ta cho ngươi biết, mạng của ngươi, không ai có thể giữ được đâu!” <br>Diệp Huyên tức giận nói: “Nữ nhân chết tiệt này, nếu ta biết nạp điện thì bây giờ ta sẽ lập tức gọi người chém chết ngươi!” <br>Cô gái váy đỏ lại nhìn Diệp Huyên và cô bé một cái bằng ánh mắt thù hằn, sau đó xoay người biến mất ở cuối chân trời. <br>Advertisement <br>Thấy người phụ nữ này rời đi, Diệp Huyên thầm thở phào nhẹ nhõm, nếu đấu tay đôi, hắn thật sự không thể đánh lại người phụ nữ này. <br>Lúc này, cô bé đi tới trước mặt Diệp Huyên, cô bé dùng thanh kiếm gỉ sét kia rạch nhẹ một cái, lực lượng thần bí trên người Diệp Huyên lập tức biến mất tăm. <br><br>Diệp Huyên nhìn cô bé: “Không sao chứ?” <br>Cô bé nhìn Diệp Huyên một cái rồi xoay người rời đi. <br>Diệp Huyên vội vàng đuổi theo. <br>Lúc quay về thôn Đại Đạo thì chân trời đã nhuộm một màu trắng bạc. <br>Trong thôn, cô bé ngồi dưới đất, nhẹ nhàng liếm kẹo hồ lô. <br>Diệp Huyên đi tới trước mặt cô bé, hắn nhìn trước ngực cô bé, nơi đó đã dính đầy màu đỏ. <br>Thấy cảnh này, Diệp Huyên sa sầm mặt. <br>Hắn biết khi nãy lúc cô bé làm cô gái váy đỏ bị thương nặng bằng cách đâm một kiếm vào ngực mình, tuy một kiếm đó làm cô gái váy đỏ trọng thương, nhưng rõ ràng cũng tổn hại đến cô bé! <br>Diệp Huyên thôi suy nghĩ, hắn chỉ vào trước ngực bé gái: “Đau không?” <br> Cô bé nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên hơi do dự, sau đó lấy một bình nước suối Sinh Mệnh ra, ngồi xổm xuống đưa cho cô bé: “Cái này có thể chữa thương”. <br>Cô bé nhìn bình bạch ngọc trong tay Diệp Huyên, Diệp Huyên cười nói: “Uống rất ngon!” <br>Cô bé nhận lấy bình bạch ngọc, sau đó nhìn con chó nhỏ kia, thấy vậy, Diệp Huyên vội lấy một bình khác ra để trước mặt con chó. <br>Con chó nhỏ “gâu” một tiếng, sau đó cọ nhẹ vào ống quần của Diệp Huyên. <br>Diệp Huyên cười khẽ nhìn về phía cô bé, cô bé thấy chó con cũng có thì không do dự nữa, cô bé mở bình bạch ngọc ra bắt đầu uống, nhưng sau đó cô bé nhớ đến điều gì nên dừng lại. <br>Cô bé đưa nửa bình còn lại cho Diệp Huyên, rõ ràng là muốn Diệp Huyên uống. <br>Thấy vậy, Diệp Huyên ngây người, trong lòng như có một dòng nước ấm chảy qua. <br>Trên đời này có rất nhiều người vong ơn bội nghĩa. <br>Nhưng cũng có những người thế này, ngươi tốt với họ, họ cũng sẽ tốt với ngươi.<br>"}