{"title":"Chương 3334: Không có câu trả lời.  ","content":" Nhân quả. <br>Lúc này, Diệp Huyên nhớ tới hai chữ này. <br>Khi tới thôn Đại Đạo, Diệp Huyên chỉ vì một hành động có ý tốt nho nhỏ mà hôm nay đã cứu được mạng mình. <br>Có lẽ gieo thiện nhân chưa chắc sẽ có thiện quả, nhưng gieo ác nhân chắc chắn sẽ không có thiện quả. <br>Advertisement <br>Diệp Huyên thôi suy nghĩ, cười nói: “Ta vẫn còn!” <br>Nói xong, hắn lấy một chai nước suối Sinh Mệnh ra giơ lên. <br><br>Cô bé nhìn nước suối Sinh Mệnh trong tay Diệp Huyên, sau đó bắt đầu uống tiếp, chẳng mấy chốc, cô bé đã uống hết sạch. <br>Diệp Huyên hỏi: “Uống ngon không?” <br>Cô bé không nói gì. <br>Diệp Huyên lại đưa nước suối Sinh Mệnh trong tay cho cô bé, cô bé cũng không từ chối mà nhận lấy. Nhưng lần này cô bé không uống mà cất đi, như nhớ đến điều gì, cô bé đột nhiên lấy một viên ngọc thạch lớn chừng ngón tay cái từ trong túi mình ra đưa cho Diệp Huyên. <br>Ngọc thạch lóng lánh trong suốt, vô cùng đẹp. <br>Diệp Huyên nhìn về phía ngọc thạch, hắn quan sát nó một lúc, chỉ là một viên ngọc thạch rất bình thường, không có gì đặc biệt cả. <br>Nhưng có thể nhìn ra cô bé rất thích viên ngọc thạch này, vì cô bé rất cẩn thận, như sợ làm vỡ nó vậy. <br>Diệp Huyên cũng không từ chối, hắn nhận lấy ngọc thạch. <br>Hắn biết cô bé cho hắn ngọc thạch cũng giống như chấp nhận hắn. Nếu hắn từ chối, với tính cách của cô bé này e rằng lại sẽ suy nghĩ nhiều! <br>Quả nhiên sau khi hắn nhận lấy ngọc thạch, cô bé nhìn hắn một cái rồi nhẹ nhàng sờ cánh tay hắn như đang sờ một con chó nhỏ, điều này khiến Diệp Huyên hơi cạn lời. <br>Hắn biết trong mắt cô bé chưa từng thấy thế giới bên ngoài này, chỉ có thích và không thích mà thôi. <br> Sau khi uống suối Sinh Mệnh, vết thương của cô bé bắt đầu từ từ khép lại. <br>Cô bé mở to mắt nhìn bụng mình, giống như thấy tò mò vì sao mình lại hồi phục nhanh như thế! <br>Diệp Huyên cười nói: “Đây là chữa thương!” <br>Cô bé nhìn về phía Diệp Huyên, vẫn không nói một lời. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Ngươi biết nói chuyện chứ?” <br>Cô bé cứ nhìn hắn như thế, nhưng vẫn không nói gì. <br>Diệp Huyên cười khẽ, hắn nhẹ nhàng xoa đầu cô bé, cô bé vô thức đặt tay lên thanh thiết kiếm gỉ sét, nhưng cô bé không ra tay mà từ từ buông thanh kiếm ra. <br>Nhìn bé gái trước mắt, Diệp Huyên chợt thấy hơi đau lòng. <br>Cô bé này là Thiên Mạch giả, nhưng sao cô bé lại ở nơi này? <br>Mà cô bé và một con chó cỏ này đã sống ở đây bao lâu rồi? <br>Không có câu trả lời. <br>E rằng chỉ có cô gái váy đỏ và con chó cỏ kia biết. <br>"}