{"title":"Chương 3335: “Đây không phải là một quyển kinh thư sao?”  ","content":" Đương nhiên hắn sẽ không đi tìm cô gái váy đỏ, đó chẳng phải là tự tìm đường chết sao? Còn con chó cỏ kia, nhìn từ tình hình hiện tại thì nó thật sự chỉ là một con chó mà thôi. <br>Một lát sau, Diệp Huyên bắt đầu nấu cơm làm thức ăn. <br>Lần này, hắn quyết định nấu thêm mấy món ăn, xung quanh thôn Đại Đạo có rất nhiều rau dại, sau khi hái được một ít thì hắn bắt đầu chế biến. <br>Advertisement <br>Còn cô bé thì cứ đứng bên cạnh nhìn hắn như thế, thỉnh thoảng còn nhìn vào trong nồi. <br>Khoảng nửa canh giờ sau, Diệp Huyên đã nấu một bàn thức ăn vô cùng thơm. <br>Diệp Huyên xới cho cô bé một bát cơm, sau đó cười bảo: “Ăn đi!” <br><br>Cô bé không ăn trước mà xé đùi gà của con gà nướng trong đĩa để trước mặt con chó, con chó cọ nhẹ lên người cô bé, sau đó bắt đầu gặm. <br>Lúc này cô bé mới bắt đầu ăn, nhưng cô bé lại muốn cầm thức ăn bằng tay luôn! <br>Diệp Huyên vội ngăn cô bé lại, cô bé không nổi giận mà nhìn về phía Diệp Huyên, Diệp Huyên lấy một đôi đũa ra, sau đó gắp một miếng thịt gà cho vào miệng, cười nói: “Ăn thế này này!” <br>Nói xong, hắn đặt một đôi đũa mới xuống trước mặt cô bé. <br>Cô bé hơi do dự, sau đó cầm đũa lên, nhưng rất mất tự nhiên, Diệp Huyên đi tới trước mặt cô bé, cười nói: “Để ta dạy ngươi!” <br>Nói xong, hắn bắt đầu dạy cô bé dùng đũa. <br>Lúc đầu cô bé học vẫn hơi chậm, nhưng cô bé cũng không ngại phiền phức mà học rất nghiêm túc, chẳng mấy chốc cô bé đã có thể gặp đồ bằng đũa, chỉ trông không được tự nhiên thôi. <br>Cô bé cứ thế bắt đầu ăn, thi thoảng Diệp Huyên sẽ gắp thức ăn cho cô bé, cô bé cũng gắp thức ăn cho hắn. <br>Dù ăn rất chậm, nhưng cô bé lại tỏ vẻ rất vui. Cô bé không cười, nhưng Diệp Huyên có thể cảm nhận được! <br>Có một điều đáng nói là cuối cùng cô bé vẫn không quên con chó cỏ kia, đang ăn, cô bé còn muốn dạy cho nó dùng đũa. <br>Chó cỏ: “…” <br><br>Thức ăn trên bàn nhanh chóng được ăn sạch, nhưng cô bé còn có vẻ ăn chưa đã. <br>Diệp Huyên quan sát cô bé, sau đó kéo cô bé một cái: “Đi theo ta!” <br>Cô bé nhìn Diệp Huyên, trong mắt cô bé đã không còn nhiều đề phòng như lúc trước nữa, <br>Diệp Huyên dẫn cô bé tìm một vòng trong thôn, nhanh chóng tìm thấy một cái giếng nước, hắn vung tay phải lên, nước trong giếng lập tức bay lên, treo lơ lửng trên không trung. <br>Diệp Huyên hỏi: “Liên Thiển cô nương, có thể ra ngoài không?” <br>Một lát sau, Liên Thiển nói: “Không thể!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Liên Thiển đáp: “Ta không phải đạo tắc của thế giới này, sẽ bị nơi này bài xích”. <br>Diệp Huyên khẽ nhíu mày: “Đây không phải là một quyển kinh thư sao?” <br>Liên Thiển nói: “Không đơn giản như cô gái kia nói đâu”. <br>Diệp Huyên im lặng, hắn biết chắc chắn cô gái váy đỏ kia che giấu mình điều gì. <br>"}