{"title":"Chương 3336: “Xem có đẹp không?” ","content":" Diệp Huyên hơi do dự, sau đó hắn đưa cô bé vào tháp Giới Ngục, nhưng khi tiến vào tháp Giới Ngục, hắn lập tức sửng sốt. <br>Vì hắn đã đi vào, nhưng cô bé kia thì không! <br>Chuyện gì đang diễn ra vậy? <br>Advertisement <br>Diệp Huyên rời khỏi tháp Giới Ngục, lúc này, cô bé vẫn còn ở trước mặt hắn, cô bé nhìn hắn với vẻ khó hiểu. <br>Diệp Huyên hơi do dự, sau đó nói: “Ngươi không muốn đi vào à?” <br> <br>Cô bé chớp mắt, không nói gì. <br>Diệp Huyên đang muốn nói chuyện thì lúc này, Liên Thiển chợt cất lời: “Cô bé không thể vào!” <br>Không thể vào? <br>Diệp Huyên hơi nhíu mày: “Tại sao?” <br>Liên Thiển mỉa mai: “Có phải ngươi nghĩ không có cái gì mà ta không biết không?” <br>Diệp Huyên cười mỉa, rõ ràng Liên Thiển cũng không biết. <br>Diệp Huyên nhìn xung quanh, có lẽ nơi này có gì đó kỳ lạ! <br>Diệp Huyên cũng không nghĩ nhiều nữa, hắn mở lòng bàn tay, lấy một đồng quần áo ra, quần áo này đều là đồ Diệp Liên từng mặc, hắn không nỡ vứt đi.<br>Diệp Huyên nhìn về phía cô bé, cười nói: “Ta gội đầu giúp ngươi!” <br>Nói xong, hắn bảo cô bé cúi đầu xuống, sau đó bắt đầu gội đầu cho cô bé, cũng không biết đã bao lâu rồi cô bé không gội đầu, đa số tóc của cô bé đều bết dính lại với nhau. <br> <br>Chẳng mấy chốc Diệp Huyên đã gội sạch đầu xong, sau đó cắt tỉa sơ qua, thắt đuôi sam cho cô bé, hắn luôn rất thạo chuyện này, vì trước kia từng làm cho Diệp Liên không ít lần. <br>Sau khi gội đầu, Diệp Huyên lại bảo cô bé tự tắm, sau khi hắn làm mẫu một lúc thì cô bé cũng đã hiểu. <br>Hắn phát hiện thật ra cô bé không có vấn đề gì về đầu óc cả, ngược lại cô bé còn rất thông minh, chỉ là cô bé không giỏi giao tiếp, luôn trầm mặc ít nói, khiến người ta cảm thấy cô bé ngốc ngốc, chứ thật ra là cô bé rất thông minh. <br>Cô bé nhanh chóng tắm xong, sau đó mặc vào váy của Diệp Liên, khi nhìn thấy cô bé trông sáng sủa hẳn lên, Diệp Huyên cũng sững sốt. <br>Cô bé trước mắt mặc váy xanh da trời, váy rất bình thường, không hề sang trọng sặc sỡ, nhưng cô bé mặc vào lại có một khí chất đặc biết, một khí chất mà hắn không thể mô tả được. Thật ra cô bé có tướng mạo vô cùng xinh xắn, có thể tưởng tượng nếu cô bé trưởng thành, sau này chắc chắn sẽ là một tuyệt thế giai nhân, mà lúc này, vì buộc tóc đuôi sam nên trông cô bé còn có thêm chút đáng yêu. Có điều ánh mắt của cô bé quá bình tĩnh, bình tĩnh không giống cảm xúc mà một cô bé nên có. <br>Diệp Huyên thu hồi suy nghĩ, hắn lấy một cái gương ra đi tới trước mặt cô bé, cười nói: “Xem có đẹp không?” <br>Cô bé nhìn vào gương, khi nhìn thấy bản thân, rõ ràng cô bé đã ngẩn người mất một lúc, sau đó, cô bé nhẹ nhàng sờ lên mặt gương. <br>Diệp Huyên cười hỏi: “Đẹp không?” <br>Cô bé nhìn về phía Diệp Huyên, Diệp Huyên đang định lên tiếng thì lúc này, cô bé đột nhiên kéo hắn lại, cầm kiếm bổ về phía trước một cái. <br>Oanh! <br>"}