{"title":"Chương 3337: Ả ta rất sợ chiêu này của cô bé!  ","content":" Sau phát kiếm đó, một âm thanh chói tai đột nhiên vang lên, sau đó, Diệp Huyên thấy một tàn ảnh rút lui về phía chân trời! <br>Diệp Huyên nhìn về phía đó, trên đám mây phía chân trời có một bóng đen lơ lửng, trong bóng đen là một con quái điểu, chim có ba đầu một chân có bộ lông đen nhánh, đôi mắt một đỏ một đen, trên người tản ra khí thế hung ác! <br>Diệp Huyên nhíu mày: “Đây là dị thú à?” <br>Tầng chín trầm giọng nói: “Có lẽ là thế, khi nãy nếu không nhờ cô bé kia thì chắc ngươi đi đời rồi!” <br>Advertisement <br>Nghe vậy, Diệp Huyên lập tức sa sầm mặt. <br>Bây giờ hắn phát hiện hắn hoàn toàn không phải đối thủ của những dị thú ở đây! <br><br>Nhưng đây cũng là chuyện bình thường, không biết những dị thú này đã sống bao nhiêu vạn năm, e rằng dù là một con lợn sống ở đây cũng đã tu luyện thành tinh rồi. <br>Nghĩ đến đây, Diệp Huyên đột nhiên nhìn về phía con chó cỏ cách đó không xa, mẹ kiếp, đừng nói con chó này cũng là một con dị thú không biết tên nào đó nhé? <br>Lúc này, con dị thú trên đám mây đột nhiên la lên một tiếng kỳ lạ, sau đó nó lao thẳng xuống từ trên không xung, khiến bầu trời lập tức tối lại! <br>Thấy vậy, sắc mặt Diệp Huyên lập tức thay đổi, đây là thứ gì vậy? <br>Cô bé đột nhiên tiến lên một bước, cô bé cầm kiếm bằng hai tay chém về phía trước, con quái điểu ở phía chân trời lập tức bị ép dừng lại! <br>Con quái điểu trên không trung đột nhiên kêu to với bên dưới. <br>Rắc! <br>Lúc này, không gian trên bầu trời của thôn Đại Đạo lập tức nứt dần ra, sau đó những lực lượng thần bí không ngừng chém về phía cô bé và Diệp Huyên bên dưới tựa như thuỷ triều. <br>Sắc mặt Diệp Huyên trở nên vô cùng nặng nề, hắn hiểu mức độ vững chắc của nơi này, nhưng lực lượng của con chim này lại có thể dễ dàng xé rách không gian như thế! <br>Những con dị thú thượng cổ này quá đáng sợ! <br>Cô bé trước mặt Diệp Huyên đột nhiên bước về phía trước một bước, chậm rãi nhắm mắt lại, sau đó đâm thiết kiếm về phía trước. <br>Ầm! <br><br>Không gian xung quanh rung lên một trận, lực lượng con chim kia bắn ra lập tức tan biến. <br>Mà lúc này, cô gái váy đỏ chợt xuất hiện ở phía chân trời. <br>Con chim đó không ra tay nữa mà đáp xuống bả vai cô gái váy đỏ, nhưng ánh mắt của nó vẫn nhìn chằm chằm cô bé. <br>Cô gái váy đỏ nhìn chằm chằm cô bé: “Thiên Mạch giả, nếu ngươi bảo vệ hắn thì đồng nghĩa với việc trở thành kẻ thù của tất cả dị thú ở đây đấy!” <br>Cô bé nhìn cô gái vảy đó, sau đó đột nhiên kề thiết kiếm lên cổ của mình…<br>Thấy cô bé kề kiếm lên cổ, cô gái váy đỏ kia nheo mắt lại, sâu trong mắt thoáng lộ vẻ kiêng dè. <br>Ả ta rất sợ chiêu này của cô bé! <br>Như nghĩ đến điều gì, cô gái váy đỏ đột nhiên nhìn xuống Diệp Huyên bên dưới: “Loài người, ngươi chỉ biết núp sau lưng một cô bé thôi à?” <br>Diệp Huyên đi tới bên cạnh cô bé, nhìn về phía cô gái váy đỏ: “Dị Thú Kinh, nói thật, ta với ngươi không thù không oán, không muốn cá chết lưới rách với ngươi!” <br><br><br>"}