{"title":"Chương 3338: “Thiên Địa Quy Nguyên!”  ","content":" Dị Thú Kinh híp mắt lại: “Ngươi chắc chứ?” <br>Diệp Huyên đi về phía cô gái váy đỏ, lúc này, cô bé đột nhiên kéo ống tay áo của hắn. <br>Diệp Huyên cười khẽ: “Không sao đâu, tin tưởng ta!” <br>Advertisement <br>Nói xong, hắn đã xuất hiện ở đối diện Dị Thú Kinh. <br>Diệp Huyên nhìn Dị Thú Kinh: “Ta vốn tốt bụng, nhưng ngươi cứ lại không cho, nếu đã thế, ông đây sẽ đánh chết ngươi!” <br> Dứt lời, hắn mở lòng bàn tay, tháp Giới Ngục xuất hiện trong tay hắn. <br>Diệp Huyên hét lên: “Đạo tắc quay lại vị trí cũ!” <br>Dứt lời, đạo tắc Không Gian, đạo tắc Đại Địa và đạo tắc Mộng của hắn lập tức quay lại trong tầng lầu của mình, cả Liên Thiển cũng thế. <br>Bốn loại đạo tắc, cộng thêm tháp Giới Ngục đã được tu bổ! <br>Sau khi được tu bổ, dù đạo tắc trong tháp Giới Ngục không đủ, nhưng thực lực của nó vẫn không hề yếu, cùng cấp bậc với mấy người Diệp Liên. <br>Mà nếu cộng cả bốn loại đạo tắc vào thì quy luật của nó sẽ càng mạnh hơn! <br>Về phần mạnh bao nhiêu thì hắn không biết, vì hắn còn chưa từng sử dụng! <br>Sau khi đạo tắc trở về vị trí cũ, tháp Giới Ngục trong tay Diệp Huyên vẫn không ngừng rung lên, một lực lượng mạnh mẽ thoáng chốc tản ra bốn phía. <br>Rắc! <br>Trong nháy mắt, không gian mấy vạn dặm xung quanh lập tức nứt ra. <br>Mà tháp Giới Ngục vẫn đang chấn động kịch liệt, bốn lực lượng mạnh mẽ không ngừng tập trung trong tháp Giới Ngục. Nhưng vẻ mặt của Diệp Huyên lại thoáng chốc trở nên tái nhợt. <br> Dị Thú Kinh ở phía xa nhìn chằm chằm tháp Giới Ngục trong tay Diệp Huyên, lúc này, ánh mắt ả ta trở nên nặng nề. <br>Vì ả ta cảm nhận được sự nguy hiểm. <br>Dị Thú Kinh nhìn về phía Diệp Huyên: “Cái tháp cũ rách này của ngươi cũng thú vị đấy!” <br>Nói xong, ả ta từ từ siết chặt tay, trong nháy mắt, không gian xung quanh trở nên phập phồng như gợn sóng, vô cùng đáng sợ. <br>Trong mắt Diệp Huyên hiện lên vẻ dữ tợn: “Tháp nhỏ, đập chết nó cho ta!” <br>Dứt lời, huyền khí trong người hắn không ngừng truyền vào tháp nhỏ, mà lúc này, tháp nhỏ càng chấn động dữ dội hơn, bốn màu sắc khác nhau bắn ra từ trong tháp Giới Ngục. <br>Dị Thú Kinh híp mắt đánh ra một quyền: “Thiên Địa Quy Nguyên!” <br>Oanh! <br>Không gian chỗ Dị Thú Kinh đang đứng chợt trở nên hư ảo, một lực lượng huỷ thiên diệt địa bộc phát ra từ vùng không gian kia, mà lúc này, bốn tia sáng đã bay tới. <br>Ầm! <br><br>"}