{"title":"Chương 3339: Suy yếu!  ","content":" Nhìn từ bên dưới là bốn vết nứt không gian màu đen không nhìn thấy điểm cuối. <br>Dị Thú Kinh trong không trung nhìn tay mình, tay ả ta đã trở nên hư ảo, không chỉ tay mà lúc này, cả người ả ta đều như thế! <br>Advertisement <br>Một đòn khi nãy đã trực tiếp đả thương bản nguyên của ả ta! <br>Dị Thú Kinh nhìn về phía Diệp Huyên: “Tháp này của ngươi là thứ quỷ gì vậy!” <br><br>Tháp Giới Ngục không ngừng rung lên, một lực lượng mạnh mẽ lại tập trung một lần nữa. <br>Thấy thế, sắc mặt Dị Thú Kinh thay đổi, ả ta liếc Diệp Huyên: “Ngươi hãy đợi đấy!” <br>Nói xong, ả ta mang theo con quái thú xoay người biến mất ở chân trời. <br>Không phải ả ta sợ Diệp Huyên, dù một đòn khi nãy khiến ả ta bị thương nặng, nhưng ả ta vẫn có thể đánh tiếp! <br>Cái ả ta thật sự sợ là cô bé bên dưới, nếu lúc này cô bé liên thủ với Diệp Huyên thì ả ta sẽ nguy hiểm! <br>Nếu là trước đây, ả ta có thể ra lệnh cho tất cả dị thú ở nơi này. <br>Nhưng bây giờ, có một vài dị thú đã không thèm quan tâm đến ả ta nữa. <br>Vì ả ta yếu! <br>Năm đó ả ta chống lại Ngũ Duy kiếp, dù vẫn còn sống nhưng cũng bị thương nặng, sau đó khó khăn lắm mới khôi phục được chút nguyên khí thì lại bị Tiên Tri phong ấn, vì thế bây giờ ả ta có thực lực còn không bằng ba phần thời kỳ đỉnh cao của mình! <br><br>Bây giờ ả ta phải mau chóng hồi phục, nếu không dị thú trong này sẽ đồng loạt tạo phản rồi. <br>Tuy hơi không cam lòng, nhưng ả ta không còn sự lựa chọn nào khác cả, vì lúc này ả ta chợt phát hiện Diệp Huyên không hề yếu như trong tưởng tượng của ả ta! <br>Sau khi Dị Thú Kinh rời đi, Diệp Huyên trong không trung đột nhiên ngã thẳng xuống. <br>Khi nãy sử dụng cả bốn đạo tắc và tháp Giới Ngục thật sự khiến hắn vô cùng mệt mỏi. <br>Suy yếu! <br>Lúc này hắn đang vô cùng suy yếu, cả người không có chút sức lực. Không chỉ thân thể suy yếu mà cả linh hồn cũng vậy. <br>Vào lúc hắn sắp rơi xuống đất, cô bé kia đột nhiên đón lấy hắn, cô bé nhẹ nhàng đặt hắn xuống đất, dường như cô bé nghĩ đến điều gì, bèn lấy nước suối Sinh Mệnh hắn cho cô bé khi nãy, sau đó đưa tới bên miệng Diệp Huyên. <br>Diệp Huyên cũng không từ chối mà uống vào, một bình sao mà đủ? Thế là hắn lại lấy thêm mấy bình uống vào. <br>Khoảng nửa canh giờ sau, hắn mới cảm thấy thân thể đỡ hơn một chút.<br>"}