{"title":"Chương 3340: “Không muốn à?”  ","content":"Diệp Huyên ngồi xếp bằng dưới đất, tháp Giới Ngục nằm ở trước mặt hắn, lúc này, giọng nói của Liên Thiển đột nhiên vang lên trong đầu hắn: “Với thực lực của ngươi hiện tại, sử dụng đạo tắc và tháp nhỏ cùng một lúc vẫn còn rất mất sức, nếu chín đạo tắc cùng tập trung, ngươi hoàn toàn không thể nào điều động được, hơn nữa bây giờ ngươi sử dụng đạo tắc cùng với tháp nhỏ, bản thân ngươi cũng sẽ vô cùng nguy hiểm”. <br>“Liên Thiển cô nương, tháp nhỏ không thể tự hành động sao?” <br>Liên Thiển đáp: “Có thể, nhưng bây giờ nó không làm được!” <br>Advertisement <br>Diệp Huyên hơi nhíu mày: “Vì sao?” <br>Liên Thiển giải thích: “Thứ nhất, đạo tắc không đầy đủ, thứ hai, dù thân thể của nó đã hồi phục, nhưng linh trí của nó vẫn chưa hoàn toàn hồi phục, bây giờ nó đang trong giai đoạn hồi phục, năng lực tự chủ còn hơi tệ. Quan trọng nhất là đạo tắc đã nhận ngươi làm chủ nhân, không có ngươi, nó hoàn toàn không điều khiển được đạo tắc, đừng nói chi sử dụng sức mạnh của chúng nó!” <br> Đạo tắc! <br>Diệp Huyên im lặng. <br>Đạo tắc Đại Địa, đạo tắc Mộng và đạo tắc Không Gian đều đã nhận hắn làm chủ, có thể nói bây giờ nếu hắn đoạn tuyệt với tháp nhỏ, những đạo tắc này sẽ đi theo hắn, chứ không phải đi theo tháp nhỏ! <br>Vì thế sử dụng lực lượng đạo tắc nhất định phải tự hắn ra tay! <br>Nâng cao thực lực! <br>Diệp Huyên hít một hơi thật sâu, việc cấp bách của hắn bây giờ chính là nâng cao thực lực! <br>Lúc này, cô bé đột nhiên sờ vai hắn, Diệp Huyên nhìn về phía cô bé, cô bé cũng nhìn hắn, không nói một lời. <br>Diệp Huyên cười nói: “Ta không sao rồi!” <br>Cô bé gật đầu, đây xem như lần đầu tiên cô bé đáp lại mình. <br>Diệp Huyên sờ đầu cô bé: “Sao ngươi lại ở đây một mình?” <br>Cô bé cúi đầu, im lặng không nói gì. <br>Diệp Huyên cười: “Có muốn ra ngoài không?” <br><br>Cô bé nhìn hắn, Diệp Huyên cười khẽ: “Ra bên ngoài xem thử”. <br>Không phải hắn định dẫn cô bé ra ngoài đánh nhau giúp mình, hắn cũng chưa từng nghĩ đến việc muốn lợi dụng cô bé này, có nhiều lúc dù hắn mặt dày, nhưng hắn vẫn luôn có giới hạn cuối cùng của mình. <br>Bé gái ở lại đây một mình, chắc chắn sau này cô bé sẽ lại trải qua cuộc sống như người rừng. <br>Nghe thấy lời của Diệp Huyên, cô bé chợt im lặng. <br>Diệp Huyên nhẹ giọng nói: “Không muốn à?” <br>Cô bé ngẩng đầu nhìn về phía chân trời, lần đầu tiên trong mắt cô bé lộ vẻ hoang mang. <br>Diệp Huyên cười nói: “Nếu ra ngoài, sau này đi theo ta, ngươi đồng ý không?” <br>Cô bé nhìn về phía Diệp Huyên, không nói gì. <br>Diệp Huyên đang muốn nói chuyện, cô bé đột nhiên chỉ vào lối vào Vĩnh Sinh Chi Địa, lắc đầu. <br>Diệp Huyên nhíu mày: “Ngươi không thể ra ngoài?” <br>Cô bé gật đầu. <br>"}