{"title":"Chương 3341: Trộm trứng?  ","content":"Diệp Huyên hỏi: “Tại sao?” <br>Cô bé chỉ ngón út lên đầu. <br>Diệp Huyên ngẩng đầu nhìn lên, một lát sau, hắn nhẹ giọng nói trong lòng: “Ở đây có cấm chế ư?” <br>Liên Thiển đáp: “Có lẽ là Dị Thú Kinh kia, bản thế của ả ta trấn áp dị thú và sinh linh nơi này, vì thế tất cả đều không thể ra ngoài”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Không phải ả ta đã được mở phong ấn rồi sao?” <br>Liên Thiển nói: “Đó là bản thân ả ta được mở phong ấn! Nếu ta đoán không lầm, ả ta không phải kẻ thật sự phong ấn dị thú và sinh linh nơi này, mà là vị kỳ nhân sáng tạo ra nó trước đây. Đương nhiên có lẽ ả ta cũng có cách cho dị thú và sinh linh nơi này đi ra ngoài!” <br><br>Dị Thú Kinh! <br>Diệp Huyên hơi nhíu mày, hắn biết muốn ra ngoài, e rằng còn phải tìm đến người phụ nữ kia. <br>Muốn nói đạo lý với ả ta là chuyện không thể nào, chỉ có thể đánh. <br>Lúc này, cô bé đột nhiên ra hiệu ăn cơm. <br>Diệp Huyên ngây người, sau đó lắc đầu cười, rõ ràng là cô bé muốn ăn cơm. <br>Diệp Huyên nhẹ nhàng xoa đầu cô bé, cười nói: “Ta đi nấu cơm!” <br>Cô bé gật đầu. <br>Khoảng nửa canh giờ sau, Diệp Huyên lại nấu một bàn đồ ăn, sau khi ăn no, cô bé đột nhiên đi tới trước mặt chó cỏ, nhẹ nhàng vỗ đầu nó, sau đó đứng dậy kéo tay Diệp Huyên đi ra ngoài. <br>Diệp Huyên hơi khó hiểu: “Làm gì thế?” <br>Cô bé chỉ về phía xa, không nói gì. <br>Diệp Huyên đang muốn lên tiếng thì cô bé lại tăng tốc, tốc độ của cô bé này vô cùng đáng sợ, Diệp Huyên thầm thấy giật mình, vội vàng tăng tốc. <br>Trên đường, Diệp Huyên lại hỏi: “Muốn đi đâu?” <br><br>Cô bé chỉ về phía xa, vẫn không nói gì. <br>Diệp Huyên hơi nghi hoặc, rốt cuộc cô bé muốn dẫn mình đi đâu? <br>Chẳng mấy chốc, cô bé đã dẫn hắn đi vào dãy núi mênh mông, sau khi xuyên qua một cánh rừng và một dòng sông nhỏ, cô bé dẫn hắn đến một hang động, Diệp Huyên quan sát xung quanh, hang động tối tăm, trông không phải một chỗ an toàn. <br>Sau khi đi khoảng một phút trong hang động, cô bé đột nhiên dừng lại, cô bé chỉ về phía xa, Diệp Huyên nhìn theo tay của cô bé, nơi đó có mấy quả trứng lớn như dưa hấu, cách mấy quả trứng không xa còn có một con yêu thú, không đúng, là một dị thú đang nằm sấp. <br>Diệp Huyên sửng sốt. <br>Cô bé dẫn mình đến đây làm gì? Trộm trứng à?<br>Trong hang núi, cô bé chỉ mấy quả trứng dưới đất, hàm ý đã rất rõ ràng. <br>Trộm trứng? <br>Vẻ mặt Diệp Huyên hơi kỳ lạ. <br><br><br>"}