{"title":"Chương 3342: “Ta sẽ nuôi lớn chúng thay ngươi!”  ","content":"Đây là dị thú gì vậy? <br>Diệp Huyên hơi nhíu mày. <br>Cô bé đột nhiên kéo tay Diệp Huyên đi tới trước con dị thú này. Diệp Huyên thầm đề phòng, dù cô bé có thực lực mạnh mẽ, nhưng hắn không dám khinh thường dị thú ở nơi này. <br>Nhưng khi đến trước mặt dị thú này, Diệp Huyên lại ngây người. <br>Advertisement <br>Con dị thú này đã không còn thở nữa! <br>Chết rồi à? <br><br>Diệp Huyên nhìn về phía cô bé, cô bé nhẹ nhàng vỗ chân dị thú, sau đó chỉ vào mấy quả trứng ở bên kia. <br>Diệp Huyên im lặng. <br>Hắn biết chắc hẳn cô bé có quen biết với dị thú này. <br>Diệp Huyên đi đến chỗ mấy quả trứng kia, lúc này, một quả trứng trong đó đột nhiên động đậy. <br>Diệp Huyên chớp mắt, trong trứng này sẽ không có một con dị thú nhỏ chứ? <br>Cô bé đột nhiên ôm lấy quả trứng đang động đậy đó đưa cho Diệp Huyên, Diệp Huyên nói: “Ngươi muốn ta nuôi nó sao?” <br>Cô bé gật đầu. <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Hình như nuôi một dị thú nhỏ cũng không tệ lắm! <br>Diệp Huyên thu quả trứng kia vào trong tháp Giới Ngục, hắn nhìn mấy quả trứng còn lại, thầm đếm trong lòng, còn sáu quả nữa. <br>Diệp Huyên ngẫm nghĩ, sau đó thu cả sáu quả trứng kia vào trong tháp Giới Ngục luôn. <br> Sau khi thu trứng xong, Diệp Huyên quay đầu nhìn con yêu thú đã chết này: “Ta sẽ nuôi lớn chúng thay ngươi!” <br>Dứt lời, hắn nhìn cô bé, cười nói: “Chúng ta đi thôi!” <br>Cô bé gật đầu. <br>Diệp Huyên nắm tay cô bé, cô bé không từ chối, hai người cứ thế rời khỏi hang núi. <br>Trên đường đi, Diệp Huyên ngẩng đầu nhìn lên chân trời xa xăm, phía cuối chân trời là núi cao vô tận. <br>Hắn biết trong dãy núi vô tận này chắc chắn có vô số dị thú. <br>Thật ra hắn cảm thấy Tiên Tri không cho những dị thú này ra ngoài là đúng. <br>Dù làm thế có hơi hạn chế sự tự do của những dị thú này, nhưng nếu chúng ra ngoài, bên ngoài chắc chắn sẽ rất hỗn loạn! <br>Thật ra nhìn từ một góc độ khác, hành động của Tiên Tri năm đó đã vô cùng nhân từ rồi. <br>Nếu đổi lại là cô gái váy trắng, e rằng quyển Dị Thú Kinh kia đã trở thành quyển kinh chết rồi. <br>E rằng dị thú trong đó cũng sẽ bị xử hết! <br>Cô gái váy trắng! <br>"}