{"title":"Chương 3343: Là thôn Đại Đạo!  ","content":" Nghĩ đến người phụ nữ kia, Diệp Huyên chợt thấy nhớ nàng. <br>Đã lâu rồi không gặp nàng! <br>Cũng không biết bây giờ nàng thế nào rồi! <br>Diệp Huyên lắc đầu, thôi không suy nghĩ nữa, hắn quay đầu nhìn cô bé bên cạnh, nhẹ nhàng xoa đầu cô bé, cô bé ngẩng đầu nhìn hắn. <br>Advertisement <br>Diệp Huyên cười nói: “Ngươi có tên không?” <br>Cô bé mở to mắt, không nói gì. <br><br>Diệp Huyên lại hỏi: “Không có à?” <br>Cô bé đột nhiên dừng lại, cầm thiết kiếm gỉ sét lên quẹt nhẹ mấy cái xuống đất, trước mặt Diệp Huyên nhanh chóng xuất hiện một chữ Phạn. <br>Phạn? <br>Diệp Huyên nhíu mày: “Chỉ một chữ thôi à?” <br>Cô bé gật đầu. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Vậy sau này sẽ gọi ngươi là Tiểu Phạn, được chứ?” <br>Bé gái chớp mắt, Diệp Huyên cười nói: “Gọi như thế thuận miệng hơn!” <br>Cô bé gật đầu, rõ ràng là đồng ý. <br>Diệp Huyên cười, lúc này, phía xa đột nhiên truyền đến một tiếng nổ. <br>Thấy thế, sắc mặt Diệp Huyên thay đổi, hắn ngẩng đầu nhìn lên, khi thấy nơi dẫn đến tiếng nổ, hắn lập tức trợn to mắt! <br>Là thôn Đại Đạo! <br>Hắn quay đầu nhìn Tiểu Phạn ở bên cạnh, mà Tiểu Phạn đã không còn ở đó nữa! <br>Diệp Huyên thầm thấy hoảng hốt, lập tức chạy đi, khi đi tới trước thôn Đại Đạo, hắn lập tức ngây người. <br> <br>Lúc này, thôn Đại Đạo đã bị san thành bình địa. <br>Chó cỏ đâu? <br>Diệp Huyên vội vàng đi tới chỗ Tiểu Phạn ở cách đó không xa, con chó đang nằm trước mặt Tiểu Phạn, lúc này nó đã thoi thóp, người không ngừng run rẩy, trong miệng liên tục có máu tươi chảy ra. <br>Thấy cảnh này, Diệp Huyên lập tức tái mặt. <br>Tiểu Phạn nhìn con chó đang thoi thóp, cô bé sững sờ, sau đó ném thanh kiếm xuống nhào về phía con chó, mà lúc này, con chó đột nhiên nổ tung, biến thành một làn sương máu! <br>Tiểu Phạn vừa nhào tới lập tức đờ người, một lát sau, cô bé đột nhiên đập hai tay xuống đất, mắt trợn to, gào thét: “A!” <br>Ầm ầm! <br>Trong nháy mắt, mặt đất trong phạm vi mấy nghìn dặm xung quanh lập tức nứt ra, vô số ngọn núi đổ sụp xuống. <br>Lúc này, toàn bộ Vĩnh Sinh Chi Địa đều ngạc nhiên, vô số dị thú dị linh đều chú ý đến thôn Đại Đạo. <br>Tiểu Phạn trước mặt Diệp Huyên không ngừng đập hai tay xuống đất, cô bé khàn giọng rống to, nước mắt không ngừng tuôn rơi. <br><br><br>"}