{"title":"Chương 3344: Lục Đạo Chân Ngôn!  ","content":" Mấy năm nay, là con chó vẫn luôn ở cạnh cô bé. <br>Có thể nói cô bé còn xem con chó cỏ nhỏ kia quan trọng hơn cả bản thân mình nữa. <br>Diệp Huyên đi tới bên cạnh Tiểu Phạn, Tiểu Phạn ngẩng đầu nhìn Diệp Huyên, tay phải cô bé chỉ vào làn sương máu trước mặt, người không ngừng rung rẩy, cô bé điên cuồng gào thét, cô bé muốn nói gì đó, nhưng lại không thể nói được. <br>Advertisement <br>Cô bé đang vô cùng đau khổ. <br>Nhìn Tiểu Phạn đang đau khổ, trái tim Diệp Huyên vô thức đau nhói, hắn nhẹ nhàng ôm lấy Tiểu Phạn, Tiểu Phạn ôm chặt lấy hắn gào khóc. <br>Lúc này, cô bé mới giống mới đứa trẻ. <br><br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, ánh mắt lạnh lẽo. <br>Đây là một âm mưu! <br>Có người cố ý giết chó cỏ ngay trước mặt Tiểu Phạn và hắn! <br>Là ai? <br>Diệp Huyên nghĩ tới một người. <br>Dị Thú Kinh! <br>Nghĩ đến người phụ nữ kia, vẻ mặt Diệp Huyên dần trở nên dữ tợn. <br>Một lát sau, Tiểu Phạn không gào khóc nữa, cô bé cứ thế quỳ trước vết máu kia, nhìn nó với vẻ đờ đẫn. <br>Diệp Huyên không làm phiền Tiểu Phạn, cứ thế ngồi cạnh cô bé. <br>Tiểu Phạn quỳ từ sáng đến khi trời tối, lúc này, Diệp Huyên đi đến trước mặt Tiểu Phạn, nắm lấy tay cô bé: “Trả thù!” <br>Tiểu Phạn ngẩng đầu nhìn Diệp Huyên, Diệp Huyên cũng nhìn Tiểu Phạn: “Ta dẫn ngươi đi báo thù”. <br><br>Tiểu Phạn nhìn Diệp Huyên một lúc, sau đó cầm lấy thanh kiếm bằng tay trái, đứng dậy, tay phải nắm chặt lấy tay Diệp Huyên. <br>Diệp Huyên kéo Tiểu Phạn đi về phía xa, hắn từ từ nhắm mắt lại: “Tiền bối, có thể cảm nhận được xung quanh có người hoặc dị thú đang theo dõi không?” <br>Hắn biết người hoặc dị thú cố ý giết chó cỏ trước mặt Tiểu Phạn chắc chắn đang ẩn nấp trong bóng tối. <br>Một lát sau, tầng chín nói: “Ta có thể cảm nhận được một chút, nhưng ta không biết là người hay thú, cũng không biết vị trí cụ thể của đối phương”. <br>Nói xong, tầng chín im lặng một lát rồi mới tiếp tục: “Xin lỗi, ta ở trong tháp, bị hạn chế quá nhiều”. <br>Diệp Huyên không nói gì nữa, mở lòng bàn tay ra, tháp Giới Ngục bay lên trời từ trên đầu hắn, Diệp Huyên nhìn về phía tháp Giới Ngục, lúc này, vẻ mặt của hắn vô cùng dữ tợn: “Dị Thú Kinh, hôm nay ông đây muốn xem thử là ngươi mạnh hay tháp nhỏ mạnh!”<br>Dứt lời, hắn chợt hét to: “Giam thiên cầm địa!” <br>Lục Đạo Chân Ngôn! <br>Tạo ra từ quá khứ hiện tại! <br>Chân ngôn này là chân ngôn mạnh nhất ngoài chân ngôn nhốt nhân tiên vạn giới, chẳng qua bình thường hắn chưa từng sử dụng, vì thứ này giam thiên cầm địa, hơi có ý giống như muốn công kích tất cả! <br>Nhưng lúc này, hắn đã không muốn quan tâm nhiều thế nữa rồi! <br>"}