{"title":"Chương 3345: “Chó của ngươi chết rồi?”  ","content":" Nói đúng ra, con chó cỏ kia là vì hắn nên mới chết. <br>Vì dị thú và sinh linh nơi này không có lý do gì phải trêu vào Tiểu Phạn cả, chỉ có một giải thích là đối phương nhằm vào hắn! <br>Mà kẻ tình nghi lớn nhất chính là Dị Thú Kinh kia! <br>Sau khi tháp Giới Ngục bay lên trời, một chữ “Nhốt” khổng lồ đỏ như máu lập tức xuất hiện ở chân trời xa xôi. <br>Ầm! <br>Advertisement <br>Trong nháy mắt, cả thiên địa đều bị một vầng sáng đỏ bao phủ. <br>Lúc này, sắc mặt Diệp Huyên cũng trở nên trắng bệch như tờ giấy! <br>Giọng nói của Liên Thiển vang lên trong đầu Diệp Huyên: “Ngươi sẽ hại chết mình!” <br><br>Diệp Huyên gằn giọng nói: “Ta không rảnh để tâm nhiều như thế. Ông đây muốn giết chết ả ta!” <br>Tháp Giới Ngục phía chân trời không ngừng chấn động, sức mạnh thần bị không ngừng lan tràn khắp xung quanh, những phù văn hư ảo lặng lẽ xuất hiện. <br>Giam thiên cầm địa! <br>Câu này cũng không phải một lời nói đùa, tháp nhỏ và Lục Đạo Chân Ngôn mà Tiên Tri kia để lại thật sự có thể giam cầm một vùng thế giới. <br>Lúc này, một cô gái đột nhiên xuất hiện ở phía chân trời. <br>Người đến chính là Dị Thú Kinh, bên cạnh ả ta còn có con quái điểu kia! <br>Dị Thú Kinh nhìn chằm chằm Diệp Huyên bên dưới: “Nhân loại đáng chết này, ngươi…” <br>Lúc này, Tiểu Phạn ở cạnh đó đột nhiên hét to, cô bé nhảy lên, xông thẳng về phía chân trời, chém một kiếm vào Dị Thú Kinh. <br>Dị Thú Kinh nhíu mày đánh ra một quyền, nắm đấm đánh ra, một vòng xoáy màu đen lập tức bao phủ lấy Tiểu Phạn. Nhưng một khắc sau, vòng xoáy màu đen đó thoáng chốc nổ tung. Dị Thú Kinh bị chém bay, con quái điểu đột nhiên kêu lên một tiếng, sau đó lao về phía Tiểu Phạn. Nhưng nó còn chưa đến gần Tiểu Phạn đã bị Tiểu Phạn chém lui! <br>Sau khi chém lùi con quái điểm bằng một kiếm, Tiểu Phạn nhìn Dị Thú Kinh, cô bé cầm kiếm chém về phía trước, nhát chém này khiến không gian trước mặt cô bé nứt ra, sắc mặt Dị Thú Kinh hoàn toàn thay đổi, ả ta chắp hai tay lại: “Hộ!” <br>Dứt lời, không gian xung quanh lập tức tập trung về phía ả ta, nhưng một khắc sau, không gian này lại ầm ầm nứt ra. <br>Dị Thú Kinh bị đánh lui một lần nữa, ả ta còn chưa dừng lại, Tiểu Phạn đã đột nhiên xuất hiện trước mặt ả ta, chém xuống một kiếm. <br>Dị Thú Kinh nở nụ cười dữ tợn, ả ta hét to, chỉ tay về phía trước: “Diệt!” <br>Sau đó, toàn bộ Vĩnh Sinh Chi Địa chợt chấn động kịch liệt! <br>Ầm! <br>Tiểu Phạn lập tức bị đánh lùi cả trăm trượng, Dị Thú Kinh đang muốn ra tay một lần nữa, lúc này, dường như ả ta cảm nhận được điều gì đó, đột nhiên nhìn về phía tháp Giới Ngục cách đó không xa! <br><br>Tháp Giới Ngục đó đang phong ấn vùng thế giới này! <br>Dị Thú Kinh quay đầu nhìn Diệp Huyên: “Nhân loại, ngươi muốn lưỡng bại câu thương với ta à?” <br>Diệp Huyên cười gằn nói: “Phải!” <br>Dị Thú Kinh nhắm mắt lại: “Ngươi sẽ không vô duyên vô cớ liều mạng với ta!” <br>Diệp Huyên gằn giọng đáp: “Ngươi giết chó nhỏ của Tiểu Phạn!” <br>Tiểu Phạn! <br>Dị Thú Kinh ngây người, sau đó ả ta nhìn về phía Tiểu Phạn: “Chó của ngươi chết rồi?” <br>Tiểu Phạn kề kiếm lên cổ họng mình, thấy cảnh này, sắc mặt Dị Thú Kinh lập tức thay đổi, ả ta vội nói: “Ta không giết chó của ngươi!” <br>Tiểu Phạn không trả lời, cô bé lại muốn cắt mạnh một đường, Dị Thú Kinh vội vã nhìn về phía Diệp Huyên: “Nhân loại, không phải ta giết con chó kia”. <br>Diệp Huyên nhìn Dị Thú Kinh, sau đó hắn ngăn cản Tiểu Phạn. <br>Diệp Huyên nói với Dị Thú Kinh: “Ngoài ngươi ra, nơi này không còn ai có thù với chúng ta cả!” <br>Dị Thú Kinh trầm giọng nói: “Ta muốn giết thì cũng là giết các ngươi, đi giết con chó đó làm gì?” <br>Nói xong, ả ta như nghĩ đến điều gì, vẻ mặt chợt trở nên dữ tợn: “Có người muốn vu oan cho ta! Đúng là to gan!” <br><br><br>"}