{"title":"Chương 3346: Thanh Khâu Sơn ư?  ","content":" \"Này”. <br>Ở chân trời, Diệp Huyên gọi Dị Thú Kinh một tiếng. <br>Thấy ả ta không đáp, hắn nhíu mày: “Ngươi muốn chết đúng không?\" <br>Advertisement <br>Đôi mắt ả nheo lại: “Ngươi đang uy hiếp ta?\" <br>Diệp Huyên cả giận: “Ông đây uy hiếp đấy thì sao?!\" <br><br>Dị Thú Kinh trừng trừng nhìn hắn, sát ý trong mắt như muốn ngưng tụ thành thật. <br>Đúng lúc ấy, Tiểu Phạn ở gần đó bỗng đưa thanh kiếm gỉ lên ngang cổ, khiến Dị Thú Kinh không khỏi nheo mắt lại. <br>Nếu ở đây chỉ có mỗi Diệp Huyên thì ả ta không sợ, thậm chí tòa tháp kia dù có chút uy hiếp nhưng cũng không phải khiến ả bó tay. Nhưng nếu lại thêm một Tiểu Phạn thì câu chuyện sẽ rẽ sang hướng khác. <br>Sự phối hợp giữa Diệp Huyên và Tiểu Phạn không chỉ là uy hiếp nữa, nó đã trở thành thứ gì đó chết chóc vô cùng. <br>Dị Thú Kinh suy nghĩ một hồi rồi nói: “Là do Huyền Ngoa, xếp hạng mười bảng Dị thú. Trong số các dị thú, ả và Yêu Hồ là những tên thông minh nhất. Ả giết con chó cỏ đó ngay trước mặt Thiên Mạch giả là để khích bác mối thù giữa các ngươi và ta”. <br>\"Để làm gì?\" <br>Nghe Diệp Huyên hỏi, ả nhàn nhạt đáp: “Bởi vì dị thú trong này đều bị ta khống chế. Chỉ cần ta không đồng ý, chúng sẽ không thể bước ra ngoài”. <br>Diệp Huyên: “Chẳng lẽ chúng không thể hợp tác giết ngươi?\" <br>Dị Thú Kinh cả giận quát: “Ngươi bị ngu à? Chúng mà giết được ta thì còn chờ đến giờ này làm gì?\" <br>Nghe vậy, Diệp Huyên lập tức hiểu ra. <br>Những dị thú kia hẳn là không thể làm gì được Dị Thú Kinh. Năm ấy sở dĩ Tiên Tri chỉ phong ấn Dị Thú Kinh là bởi vì làm như vậy cũng không khác gì phong ấn toàn bộ dị thú bên trong. <br><br>Diệp Huyên nhìn Dị Thú Kinh: “Theo lý đó thì ngươi hẳn có thể khống chế toàn bộ dị thú trong này”. <br>Ả ta không đáp, Diệp Huyên tiếp lời: “Nhưng bây giờ ngươi lại không thể. Chỉ có một cách giải thích, đó là sức mạnh của ngươi không đủ để trấp áp chúng, hoặc một số dị thú trải qua năm này tháng nọ đã trở nên mạnh hơn trước nhiều”. <br>\"Nhân loại, hy vọng ngươi thông minh hơn Huyền Ngoa kia”. <br>Ả ta cười khỉnh rồi xoay người dợm đi. <br>Diệp Huyên lại lên tiếng: “Vậy vì sao ngươi lại không thể đối phó Tiểu Phạn?\" <br>Dị Thú Kinh quay lại, lạnh lùng trừng hắn: “Vừa khen thông minh xong đã hóa ngu lại rồi? Ngươi nhìn xem nó có phải dị thú không?\" <br>Ả lại nhấc chân muốn đi, nhưng rồi nghĩ đến gì đó mà chỉ về một phương: “Muốn đi đâu thì khoảng hơn ba nghìn dặm ngoài kia có một ngọn núi tên Thanh Khâu, ả Huyền Ngoa kia ở trên đó, mau lên giết ả đi”. <br>Dứt lời, ả và con chim kỳ lạ kia đã biến mất cuối chân trời. <br>Thanh Khâu Sơn ư? <br>Diệp Huyên nhìn nơi ả ta chỉ đến, rơi vào trầm tư. <br>"}