{"title":"Chương 3347: Đây là một dị thú.","content":" Tiểu Phạn bỗng đi đến trước mặt, nhẹ nhàng kéo tay hắn, hết chỉ về phía Thanh Khâu Sơn rồi lại chỉ bản thân mình. <br>Diệp Huyên hiểu cô bé đang muốn tự mình đi đến đó, bèn cười hỏi: “Ngươi sợ ta gặp nguy hiểm à?\" <br>Thấy Tiểu Phạn gật đầu, hắn dịu dàng xoa mái tóc cô: “Ta theo ngươi”. <br>Advertisement <br>Tiểu Phạn chỉ nhìn hắn, không nói gì. <br>Diệp Huyên cười: “Đi thôi nào”. <br> <br>Nói xong, hắn đã dắt cô bé đi về phía Thanh Khâu Sơn, quyết định tin tưởng Dị Thú Kinh một phen. <br>Hắn và Tiểu Phạn đều chọn tin Dị Thú Kinh. Thật ra ban đầu Diệp Huyên cũng không tin là do ả ta làm, bởi vì tuy ả muốn giết bọn hắn thật nhưng là với thái độ kiêu ngạo vô cùng. <br>Người có tính cách như vậy không thể nào làm ra chuyện ấy được. <br>Hơn nữa, người kia ra tay giết con chó nhỏ ngay trước mắt hắn và Tiểu Phạn, rõ ràng cốt để khích bác cô bé, châm ngòi cho cô bé và Dị Thú Kinh sống chết với nhau. <br>Lòng dạ ác độc thật! <br>Chỉ trong chốc lát, Diệp Huyên đã dẫn theo Tiểu Phạn cùng tiến vào ngọn núi mịt mờ. Ban đầu hắn còn ngự kiếm phi hành, nào ngờ vừa bước vào phạm vi núi, bọn họ đã bị một con dị thú tấn công. <br>Tuy nó không làm gì được họ nhưng Diệp Huyên lại phát hiện ra có rất nhiều dị thú khác sẽ nhào tới tấn công trên đường ngự kiếm. <br>Cuối cùng, hắn hiểu được rằng chỉ cần hắn bay qua bầu trời trong địa bàn của chúng thì sẽ bị xem là hành vi khiêu khích. <br>Mà lũ dị thú con nào con nấy đều nóng tính như nhau, hở chút là đánh. <br>Cũng may có Tiểu Phạn ở đây, bọn chúng thấy cô bé dần vài con ra bã thì đã biết điều mà rút lui. <br><br>Dọc đường đi, thần sắc Diệp Huyên không một giây lơi lỏng. Từ thôn Đại Đạo đến đây, hắn đã gặp qua ít nhất mười con dị thú, con nào cũng mạnh mẽ vô cùng. <br>Nếu chúng có thể theo hắn ra ngoài thì hắn dư sức đánh cho Phệ Linh tộc kêu cha gọi mẹ. <br>Chẳng trách sao năm ấy Tiên Tri nhất định phải phong ấn nơi này lại, bằng không thì nếu lũ dị thú này thoát ra, cả vũ trụ Ngũ Duy sẽ trở thành chuồng heo mặc chúng tàn sát. <br>Mà giờ phút này, hắn càng tò mò về Hư Vô Duy Độ và ngục tối Vô Biên hơn. <br>Đều là cấm địa như nhau mà Vĩnh Sinh Chi Địa đã khủng khiếp đến vậy, hai nơi kia hẳn chỉ có hơn chứ không kém. <br>Nhưng trước mắt hắn phải tìm cách bảo toàn mạng sống, sau đó tìm cách đối phó Phệ Linh tộc đã. <br>Không lâu sau đó, Diệp Huyên và Tiểu Phạn đã đi vào Thanh Khâu Sơn. Vừa đặt chân lên sườn núi, bọn họ bỗng thấy một cô gái xuất hiện trước mặt. Nàng ta mặc váy dài mộc mạc, tóc dài xõa vai, dung mạo thanh tú, nhưng đôi tai nàng vừa dài lại vừa nhọn, rõ ràng không phải tai con người. <br>Đây là một dị thú.<br><br><br>"}