{"title":"Chương 3348: Các ngươi có hận người đó?\"  ","content":" Nàng ta vươn tay. Diệp Huyên và Tiểu Phạn nhìn theo, đồng loạt sửng sốt. <br>Bởi vì ở nơi đó chính là con chó nhỏ của Tiểu Phạn. <br>Nó không chết ư? <br>Advertisement <br>Tiểu Phạn đã vọt tới trước chú chó. Nó sủa nhẹ một tiếng, đoạn vui vẻ cọ đầu vào tay cô bé. <br>Diệp Huyên quan sát nó một phen, xác nhận nó là thật chứ không phải ảo ảnh. <br><br>Hắn hỏi cô gái kia: “Ngươi chính là Huyền Ngoa? <br>Đối phương cười: “Đúng vậy”. <br>\"Vì sao?\" <br>Huyền Ngoa mỉm cười: “Trước tiên, ta muốn xin lỗi vì đã lợi dụng Huyễn Tượng Chi Thuật, tạo ra ảo cảnh ở thôn Đại Đạo, đây là không nên. Còn về mục đích, ta nghĩ ngươi hẳn đã biết, ta hy vọng Thiên Mạch giả có thể giết Dị Thú Kinh kia”. <br>Diệp Huyên: “Dị thú các người bị Dị Thú Kinh áp chế, muốn giết ả ta nhưng lại không giết được, đúng chứ?\" <br>Huyền Ngoa: “Đúng thế. Ở nơi này chỉ có một người không chịu sự áp chế ả và có thể giết ả, đó chính là Thiên Mạch giả”. <br>Diệp Huyên khẽ cau mày “Trong đây không còn con người nào khác sao?\" <br>Huyền Ngoa: “Từng có, nhưng phần lớn đều đã chết rồi”. <br>Diệp Huyên hạ giọng: “Là bị các ngươi giết hay tuổi thọ có hạn?\" <br>\"Ở nơi thời gian chảy vô tận này, con người căn bản không thể tồn tại quá lâu, chỉ trừ Thiên Mạch giả”. <br>Diệp Huyên tỏ vẻ hiếu kỳ: “Vậy Thiên Mạch giả rốt cuộc là như thế nào?\" <br><br>Huyền Ngoa nhìn sang Tiểu Phạn đang ôm ghì chú chó vào lòng, khẽ nói: “Ở thời đại của chúng ta, Thiên Mạch giả chỉ tồn tại trong truyền thuyết, nhưng sau đó thì không như vậy nữa, khi một vị kỳ nhân xuất hiện. Người này đã sáng tạo ra Dị Thú Kinh, ghi chép lại tất cả dị thú ở thời đại Bạch Ác, lại dùng nó để khống chế chúng. Sức mạnh của người ấy cũng vô cùng, vô cùng khủng khiếp”. <br>Diệp Huyên: “Các ngươi có hận người đó?\" <br>Huyền Ngoa lắc đầu: “Sao có thể? Hắn tuy khống chế nhưng chưa từng làm hại chúng ta, hơn nữa nếu không nhờ có quyển Dị Thú Kinh này bảo vệ, chúng ta năm ấy đã bị Ngũ Duy kiếp xóa sổ”. <br>Diệp Huyên gật đầu: “Ta biết các ngươi không hận chủ nhân Dị Thú Kinh, nhưng các ngươi rõ ràng không phục Dị Thú Kinh”. <br>Huyền Ngoa cười: “Phải, nhưng chúng ta không làm gì được ả cả, cho dù là mười yêu thú đứng đầu hợp sức lại cũng vậy. Vì thế, chúng ta muốn mượn tay Thiên Mạch giả”. <br>Diệp Huyên: “Ngươi thắng được Thiên Mạch giả không?\" <br>Đối phương lắc đầu: “Không, vậy nên ta mới không giết chú chó ấy”. <br>Diệp Huyên không khỏi nhìn nàng ta: “Dị Thú Kinh nói ngươi rất thông minh, quả thật là vậy”. <br>Hắn biết nếu Huyền Ngoa thật sự ra tay với chú chó kia, Tiểu Phạn sẽ không tiếc bất cứ giá nào để lấy mạng nàng ta. <br>Mà Huyền Ngoa cũng biết điều ấy, vì vậy mới không chọn đi đến bước đó. <br>Nàng ta hỏi hắn: “Này nhân loại, chúng ta giao dịch một chuyện chứ?\" <br>"}