{"title":"Chương 3349: “Sau lưng ngươi có bao nhiêu dị thú?\"  ","content":"Diệp Huyên cười: “Giao dịch gì?\" <br>Huyền Ngoa: “Ta không có ý xúc phạm, nhưng lấy thực lực của ngươi hẳn là không nên đến đây, nhưng ngươi vẫn có mặt ở đây. Ta cũng đã điều tra qua, hôm ấy còn có hai người khác nữa cùng vào, có nghĩa rằng ngươi đã bị ép buộc. Ngoài kia có kẻ địch của ngươi?\" <br>Diệp Huyên: “Phải”. <br>Huyền Ngoa tiếp lời: “Ở nơi này, ngươi tuy được Thiên Mạch giả che chở nhưng Dị Thú Kinh kia lại muốn giết ngươi. Một khi ả khôi phục, ngươi biết điều này có nghĩa là gì không? Ả có thể khống chế phần lớn dị thú nơi này, khi ấy không chỉ ngươi mà cả Thiên Mạch giả đều gặp nguy hiểm, bởi Thiên Mạch giả cũng không phải vô địch. Ta có thể thấy quan hệ giữa ngươi và cô bé rất tốt, ngươi hẳn không mong cô bé gặp bất trắc gì hoặc bị nhốt ở đây cả đời, đúng chứ?\" <br>Advertisement <br>Diệp Huyên nhìn Tiểu Phạn đằng xa, không nói gì. <br>Huyền Ngoa lại nói: “Nhân loại, ngươi giúp chúng ta rời khỏi đây. Ra ngoài rồi, chúng ta giúp ngươi giải quyết phiền toái, thế nào?\" <br> <br>Diệp Huyên có chút băn khoăn trong lòng, một khi phong ấn nơi này hoàn toàn được giải, dị thú trong đây xông ra thế giới bên ngoài thì... <br>Như đọc được suy nghĩ của hắn, Huyền Ngoa cười: “Nhân loại, hãy tự nhìn rõ một chút, thực lực của ngươi hiện nay không thể nào cứu rỗi hết thảy”. <br>Nàng ta dừng lại một chút: “Hơn nữa, ta đã thay ngươi nghĩ đến mọi khả năng có thể xảy ra, ngươi không còn lựa chọn nào tốt hơn nữa”. <br>Diệp Huyên cong môi: “Nếu ta không đồng ý thì sao?\" <br>Huyền Ngoa đưa mắt nhìn Tiểu Phạn, khẽ nói: “Vì sao chỉ có con người mới được sinh sống ở thế giới bên ngoài? Loài người không phải chủ nhân duy nhất của vũ trụ này, mà bất kỳ sinh linh nào cũng có quyền sinh tồn trong nó. Con người, dị thú chúng ta vô cùng đơn giản. Ngươi giúp chúng ta, chúng ta sẽ giúp ngươi”.<br>Diệp Huyên im lặng. <br>Giúp dị thú ư? <br>Điều kiện của Huyền Ngoa quả thật rất hấp dẫn, hơn nữa đúng như lời nàng ta nói, hắn hiện giờ không còn lựa chọn nào tốt hơn. <br>Nếu hợp tác cùng nàng ta, hắn không chỉ có thể chống lại Dị Thú Kinh mà sau khi ra ngoài còn có thể đối phó Phệ Linh tộc và Vô Địch Tông, đối với hắn mà nói, rõ ràng chỉ có lợi chứ không có hại. <br>Nhưng Diệp Huyên vẫn không gật đầu ngay, bởi hắn còn kiêng kỵ sức mạnh khủng khiếp của những dị thú này. <br>Hiện giờ chúng còn bị Dị Thú Kinh vây khốn, nhưng một khi nó không thể cản bước chúng nữa, thế giới bên ngoài căn bản không phải đối thủ của chúng. <br>Khi ấy, vũ trụ Ngũ Duy sẽ trở thành nơi yêu ma hoành hành. <br><br>Như đọc được suy nghĩ của Diệp Huyên, Huyền Ngoa cười lên: “Nhân loại, ngươi đang lo chúng ta sẽ uy hiếp đến thế giới của các ngươi sau khi rời khỏi đây sao?\" <br>Diệp Huyên lắc đầu: “Ta lo các ngươi sẽ uy hiếp đến ta và tông môn của ta cơ”. <br>Thế giới này có quá nhiều người muốn đẩy hắn vào chỗ chết, hắn cũng chẳng còn chút hảo cảm gì dành cho nó. <br>Huyền Ngoa cười: “Vậy thì đơn giản thôi. Dị thú chúng ta không phải loài ăn cháo đá bát, ngươi giúp chúng ta thì chính là bạn của chúng ta, chúng ta sẽ không tổn thương đến ngươi và bạn bè ngươi. Huyền Ngoa ta có thể bảo đảm”. <br>Diệp Huyên nhìn nàng ta: “Sau lưng ngươi có bao nhiêu dị thú?\" <br>\"Không ít đâu”. <br>Thấy nàng ta cười, Diệp Huyên im lặng. <br>Nàng ta hẳn là đại diện được dị thú lựa chọn. <br>Huyền Ngoa lại nói: “Nhân loại, chẳng lẽ ngươi không muốn để Thiên Mạch giả ra ngoài sao?\" <br>Diệp Huyên liếc nhìn sang nơi Tiểu Phạn đang ôm lấy chú chó nhỏ. Nếu tiếp tục ở lại đây một mình, cô bé sẽ phải trở về với cuộc sống không khác gì người rừng trước kia, nên hắn tất nhiên muốn đưa cô bé ra ngoài. <br>Thấy Huyền Ngoa toan lên tiếng, hắn giành trước: “Thật ra người lọt vào mắt xanh<br><br>"}