{"title":"Chương 3350: “Chỉ là cảm giác của ta mà thôi”.  ","content":" Diệp Huyên lắc đầu cười cười, thì ra là vì tháp Giới Ngục. <br>Huyền Ngoa: “Nhân loại, ta vẫn đợi câu trả lời của ngươi”. <br>Diệp Huyên chỉ cười: “Chẳng lẽ ta còn lựa chọn nào khác sao?\" <br>Huyền Ngoa cong môi: “Hy vọng chúng ta hợp tác vui vẻ”. <br>Diệp Huyên: “Ta muốn hiểu biết thêm về thế giới này”. <br>Advertisement <br>Huyền Ngoa: “Ngươi cứ hỏi đi, nếu ta biết sẽ giải đáp”. <br>Diệp Huyên gật đầu: “Theo ta được biết, Tiểu Phạn đã sống rất lâu rồi nhưng vì sao vẫn còn trong hình hài của một đứa trẻ?\" <br><br>Huyền Ngoa khẽ nói: “Vì cô bé là Thiên Mạch giả, hơn nữa chưa hoàn toàn giải trừ phong ấn Thiên Mạch Lực. Chỉ khi giải phong ấn, cô bé mới có thể lớn lên, mà khi ấy, nàng chỉ cần một kiếm để giải quyết Dị Thú Kinh và chúng ta mà thôi”. <br>Diệp Huyên nhìn cô bé nơi xa: “Vậy vì sao cô bé lại ở đây?\" <br>\"Chuyện này thì ta không biết”. <br>Diệp Huyên gật đầu: “Vị kỳ nhân tạo ra Dị Thú Kinh năm ấy còn sống không?\" <br>Huyền Ngoa im lặng mãi hồi lâu, đến khi Diệp Huyên nhìn qua mới nói: “Ta không biết. Năm ấy khi Ngũ Duy kiếp ập đến, ông ấy dẫn theo một số cường giả cao cấp và một dị thú siêu cấp chống lại nó, còn lại đều bị đưa đến đây. Chuyện bên ngoài thế nào, chúng ta hoàn toàn không biết”. <br>Diệp Huyên: “Nói cách khác, ngươi cũng không biết ông ấy sống hay chết”. <br>Huyền Ngoa gật đầu: “Đúng vậy”. <br>Diệp Huyên lại hỏi: “Sau khi rời khỏi đây, các ngươi muốn làm gì?\" <br>Đối phương cười: “Nhân loại, ngươi có cảm nhận được linh khí ở nơi này không?\" <br>Diệp Huyên nhìn bốn phía một lượt rồi gật đầu: “Được”. <br>\"Nhưng nó đang ngày càng ít đi”. <br>Diệp Huyên nghe thế bèn hiểu ra. <br>Cho dù là nhân loại, dị thú hay giống loài khác, tất cả đều cần linh khí. <br>Huyền Ngoa lại nói: “Ta hỏi ngươi vài câu được chứ?\" <br>Diệp Huyên cười: “Hỏi đi”. <br><br>Huyền Ngoa: “Ta cảm giác được ngươi không phải nhân loại bình thường. Trên người ngươi có một vài mối dây không rõ lai lịch, rắc rối, phức tạp lại hỗn loạn. Đây chính là dây nhân quả mà nhân loại các ngươi nói đến”. <br>Biết được dị thú này có thể thấy mối dây nhân quả trên người mình, Diệp Huyên không khỏi có chút khiếp sợ. <br>Mà hắn lại chẳng hề hay biết gì cả. <br>Huyền Ngoa tiếp lời: “Hơn nữa, ngươi cũng có khí tức của vị Tiên Tri kia”. <br>\"Có lẽ là do tòa tháp, bởi nó từng thuộc về ông ấy”, Diệp Huyên cười. <br>Nhưng đối phương lắc đầu: “Không đơn giản như vậy”. <br>Đôi mày hắn cau lại: “Ngươi có ý gì?\" <br>Huyền Ngoa nhìn hắn: “Chỉ là cảm giác của ta mà thôi”. <br>Diệp Huyên trầm giọng thầm nhủ: “Tiền bối tầng chín có thể nói một chút về ta được không?\" <br>Một hồi sau mới có người đáp lời: “Nhiều chỗ dựa, da mặt dày”. <br>Diệp Huyên đen mặt: “Ý ta là, nàng ta nói trên người ta có khí tức của Tiên Tri, hơn nữa lại không chỉ vì tháp nhỏ. Đừng nói ta chính là chuyển thế của Tiên Tri đấy nhé!\" <br>Tầng chín: “Biết đâu là vậy thì sao?\" <br>Diệp Huyên im lặng. <br>\"Ta nói biết đâu thôi”.<br>"}