{"title":"Chương 3351: “Ngươi thì hơi yếu”.","content":"Diệp Huyên lắc đầu: “Nếu ta kiếp trước chính là Tiên Tri thì cô gái váy trắng là sao? Thanh Nhi từng nói kiếp trước của ta có liên quan đến nàng. Hơn nữa, huyết mạch không đơn giản của ta lại là chuyện thế nào nữa?\" <br>Tầng chín im lặng hồi lâu mới thở dài: “Nên ta cũng chẳng hiểu đầu cua tai nheo gì sất”. <br>Diệp Huyên: “...” <br>\"Nhưng dù thế nào đi nữa thì kiếp trước của ngươi cũng không đơn giản đâu. Mà ta tò mò, cái nhìn của ngươi về 'kiếp trước' là thế nào?\" <br>Advertisement <br>Diệp Huyên cười: “Còn thế nào nữa, kiếp trước là kiếp trước, kiếp này là kiếp này, không phải ư?\" <br>Tầng chín cũng cười: “Tâm tính ngươi cũng tốt đấy. Thật ra ta vẫn luôn muốn hỏi ngươi một câu”. <br> <br>\"Nói đi”. <br>\"Cô gái váy trắng kia rốt cuộc là ai?\" <br>Diệp Huyên lắc đầu: “Ta cũng không rõ”. <br>Nàngấy là ai? <br>Lai lịch của nàng ấy là gì? <br>Bản thân hắn cũng không biết. <br>Hắn chỉ biết nàng ấy đã vô địch từ giây phút xuất hiện. Cho dù hắn đi đến đâu, gặp được ai, tất cả đều không chịu nổi một kiếm của nàng. <br>À, có lẽ Đệ Cửu mạnh đến nỗi không thèm nói lý kia có thể, nhưng tiếc rằng nàng ta cần được nạp điện mới tỉnh. <br>Mà hắn lại không hiểu nạp điện là gì. <br>Chỉ cần Đệ Cửu tỉnh lại, cả Phệ Linh tộc há chẳng phải một đống rác bên đường sao. <br>Cho dù là ở thế giới thời đại Bạch Ác này, nàng ta cũng có thể mặc sức tung hoành. <br>Dù sao trong số những người hắn quen biết, chắc chỉ có chủ nhân ba thanh kiếm trên đỉnh tháp và Tiên Tri mới có thể trấn áp Đệ Cửu. <br> <br>Tiếc rằng hắn không biết nạp điện. <br>Bỗng Huyền Ngoa lên tiếng: “Người nói chuyện với ngươi rất mạnh”. <br>Diệp Huyên nhìn nàng ta: “Ngươi cảm nhận được y ư?\" <br>Đối phương gật đầu: “Nhưng dường như y không thể đi ra”. <br>Hắn cười: “Đúng vậy, ngươi cho ta biết y mạnh đến mức nào được không?\" <br>Hắn vẫn luôn tò mò về sức mạnh của tầng chín này. <br>Huyền Ngoa trầm ngâm một hồi rồi nói: “Mạnh hơn ngươi”. <br>\"...” <br>\"Ha ha ha!\" <br>Người được nhắc đến phá ra cười: “Dị thú này thú vị đấy!\" <br>Diệp Huyên lắc đầu, cảm thấy Huyền Ngoa tuyệt đối đang cố ý chê hắn. <br>Nàng ta lại lên tiếng: “Ngươi thì hơi yếu”. <br>"}