{"title":"Chương 3352: “Trước tiên phải ra ngoài được đã”.  ","content":" Lại còn nhấn mạnh nữa, Diệp Huyên im lặng. <br>Huyền Ngoa: “Có muốn mạnh lên không?\" <br>\"Ngươi có thể giúp ta sao?\" <br>Advertisement <br>Nàng ta lắc đầu: “Ta thì không, nhưng ta có thể đưa ngươi đến một nơi”. <br>Diệp Huyên: “Có phải nơi mà nhân loại từng ở vào thời Bạch Ác không?\" <br> Huyền Ngoa gật đầu: “Họ tuy chết nhưng đều để lại truyền thừa của mình. Tất nhiên, ta cũng không dám chắc”. <br>Diệp Huyên hỏi: “Vì sao ngươi muốn giúp ta mạnh lên?\" <br>Huyền Ngoa: “Trước kia ta đã thấy ngươi dùng tòa tháp đối phó Dị Thú Kinh, rõ ràng thực lực của ngươi không đủ để phát huy hoàn toàn uy lực của nó. Về sau nếu chúng ta còn phải đánh ả, cần phải có ngươi trợ giúp mới có thể trấn áp ả”. <br>Diệp Huyên hạ giọng: “Ta và Tiểu Phạn liên thủ lại cũng không được ư?\" <br>Huyền Ngoa cong môi: “Ngươi đã quá xem thường ả rồi, nhân loại à. Lấy ví dụ hiện tại, nếu ả không dám tiếc bất kỳ giá nào thì cho dù không giết được Thiên Mạch giả cũng sẽ giết được ngươi, trừ khi có người trong tháp đi ra giúp ngươi”. <br>Diệp Huyên im lặng. <br>Huyền Ngoa tiếp lời: “Về sau ngươi sẽ biết ả khủng khiếp như thế nào. Bây giờ thì ta sẽ dẫn ngươi đến một nơi, hy vọng ngươi sẽ may mắn”. <br>Nàng nói xong thì đứng dậy rời đi. <br>Diệp Huyên nhìn sang, thấy Tiểu Phạn ôm chú chó nhỏ đến trước mặt hắn, bèn cười hỏi: “Có muốn đưa nhóc này về trước không?\" <br>Cô bé lắc đầu, nhìn theo hướng Huyền Ngoa đi. <br>Hắn cười: “Vậy chúng ta cùng đi”. <br> Tiểu Phạn gật đầu. <br>Cứ thế, hai người, một chó, một dị thú cùng cất bước hướng về dãy núi đằng xa. <br>Trên đường, Huyền Ngoa nhìn Tiểu Phạn rồi cười nói: “Nhân loại, suốt bao năm qua, ngươi là dị thú, à không, là người duy nhất có thể đến gần cô bé này, trừ con chó kia”. <br>Diệp Huyên dịu dàng vuốt ve đầu cô bé: “Ta muốn dẫn cô bé ra ngoài”. <br>Huyền Ngoa: “Ta phải nhắc ngươi một câu, Thiên Mạch giả này mang trên mình nhân quả rất lớn, nếu ngươi mang nó đi, e rằng sẽ...” <br>Nàng ta bỏ dở câu nói tại đây, khiến Diệp Huyên không thể không hỏi: “Sẽ thế nào?\" <br>Huyền Ngoa lắc đầu: “Trước tiên phải ra ngoài được đã”. <br>Đúng lúc này, tầng chín bỗng xen vào: “Tiểu tử đừng lo, nhân quả nhân quyết gì đó đều có người gánh thay ngươi hết rồi”. <br>Diệp Huyên: “...” <br>Huyền Ngoa đưa mắt sang, nhàn nhạt nói: “Các hạ, e rằng<br><br>"}