{"title":"Chương 3353: “Đây là dị thú gì vậy?\"  ","content":" \"Vậy ngươi không biết gì về người phụ nữ, à, vị tiền bối kia cả”. <br>Huyền Ngoa: “Thiên Mạch giả, trời sinh dị mạch, mạch do trời cao ban cho, ngươi có biết điều này có nghĩa gì không?\" <br>Tầng chín: “Không, ta chẳng biết gì cả, chỉ biết không có gì là không thể giải quyết trong một kiếm với người phụ nữ kia. Nếu có thì tối đa hai kiếm”. <br>Advertisement <br>Thấy Huyền Ngoa còn đang định mở miệng, y chặn họng: “Ngươi còn cãi nữa là ta đi ra đánh đấy”. <br>Diệp Huyên: “...”<br><br>Diệp Huyên nghe mà cảm thấy có chút buồn cười. <br>Có thể thấy trong lòng tầng chín, cô gái váy trắng đã vô địch thiên hạ. <br>Huyền Ngoa chỉ liếc liếc phần bụng Diệp Huyên rồi không nói gì nữa. <br>Bởi nàng ta cho rằng người bên trong không thuộc về cùng thời đại với mình, chưa từng chứng kiến sự khủng bố của Thiên Mạch giả, vì vậy có nói thế nào nữa cũng vô dụng. <br>Tầng chín cũng không tiếp tục. <br>Bởi Huyền Ngoa này chưa từng nhìn thấy người phụ nữ kia đáng sợ nhường nào, y có nói gì cũng như nước đổ lá khoai. <br>Bốn bề bỗng trở nên yên tĩnh. <br>Diệp Huyên thầm nói trong lòng: “Tiền bối, người cho rằng cô gái váy trắng và Tiên Tri, ai lợi hại hơn ai?\" <br>Thấy đối phương không đáp, hắn cười: “Người cũng không biết sao?\" <br>Tầng chín thấp giọng thở dài: “Ta cũng từng nghĩ về vấn đề này, nhưng lại không thể trả lời”. <br>\"Vì sao?\", Diệp Huyên không hiểu. <br><br>Tầng chín: “Bởi vì ta không biết thực lực chân chính của họ mạnh đến đâu, nhưng theo ta thì mỗi người mạnh theo một cách khác nhau”. <br>\"Vì sao lại nói vậy?\" <br>\"Sức mạnh của Tiên Tri nằm ở kiến thức. Hắn ta hiểu biết thế giới này rõ như lòng bàn tay, từ không gian, duy độ, thời gian, luân hồi đều được nghiên cứu cặn kẽ. Mà sức mạnh của người phụ nữ kia thì chính là sức mạnh đơn thuần. Có kiếm trong tay, nàng ta vô địch thiên hạ. Vì vậy ta cũng không thể trả lời ai mạnh hơn ai, trừ khi bọn họ xông vào đánh nhau một trận. Mà ai cũng mạnh hơn ta hết, có đánh ta nhừ tử cũng là thường”. <br>Diệp Huyên: “...” <br>Đúng lúc ấy, Huyền Ngoa nói: “Ngươi nhìn nơi kia kìa”. <br>Diệp Huyên ngẩng đầu lên, thấy một dị thú đang ngồi xổm cách đó không xa. <br>Hắn không khỏi nheo mắt lại, bởi đây chính là con vượn khổng lồ hắn từng gặp lúc đến đây. <br>Nó ngồi đó với thân hình đồ sộ như một quả núi, trông đáng sợ vô cùng. <br>Diệp Huyên quay sang hỏi Huyền Ngoa: “Đây là dị thú gì vậy?\" <br>Nàng ta cười: “Là Lệ Viên, sở hữu thân hình khổng lồ nhất trong tất cả các dị thú”. <br>Diệp Huyên: “Còn sức mạnh?\" <br>"}