{"title":"Chương 3354: Vậy thì nguy to rồi!  ","content":" Huyền Ngoa chỉ mỉm cười. <br>Nụ cười này khiến Diệp Huyên rùng mình, bởi hắn nhận ra con vượn kia không bằng Huyền Ngoa. <br>Con vượn ngẩng đầu nhìn lên, thấy Diệp Huyên thì khẽ cau mày, khi thấy Tiểu Phạn đứng bên thì quan sát một hồi, đoạn chậm rãi đứng lên nhường đường. <br>Advertisement <br>Diệp Huyên không khỏi cười: “Huyền Ngoa cô nương thật là có uy”. <br>Nhưng nàng ta lắc đầu: “Thường ngày nó không biết điều như vậy đâu, phải đánh một trận là ít, lần này là nhờ có Thiên Mạch giả”. <br><br>Diệp Huyên: “Nó sợ Thiên Mạch giả lắm sao?\" <br>Huyền Ngoa gật đầu: “Dị thú nơi này không dám tùy tiện giỡn mặt với Thiên Mạch giả, không chỉ vì sức mạnh mà còn vì chúng ta từng được vị Thiên Mạch giả kia cứu. Trong mắt chúng ta, Tiểu Phạn là Thiên Mạch giả, cũng chính là truyền nhân của vị kia, vì vậy chúng ta đều sẽ tôn trọng cô bé”. <br>Diệp Huyên hạ giọng: “Vậy tại sao Dị Thú Kinh muốn giết Tiểu Phạn?\" <br>Huyền Ngoa liếc hắn: “Nói rõ nhé, người ả muốn giết là ngươi”. <br>Diệp Huyên: “...” <br>Huyền Ngoa: “Nếu không phải ngươi thì ả cũng chẳng dại gì đi trêu vào Thiên Mạch giả. Ở nơi này, Thiên Mạch giả là người đồng thời uy hiếp ả nhiều nhất và ít nhất”. <br>Diệp Huyên khẽ hỏi: “Thiên Mạch giả không có xung đột về lợi ích với ả ta nên uy hiếp ít nhất, nhưng không chịu sự khống chế của ả nên cũng trở thành uy hiếp lớn nhất, đúng chứ?\" <br>Một tia tán thưởng lóe lên trong mắt Huyền Ngoa: “Không sai. Nhưng bây giờ thì Thiên Mạch giả đã thành uy hiếp lớn nhất rồi, bởi cô bé muốn bảo vệ ngươi, mà ả lại không thể không giết người”. <br>Diệp Huyên nhíu mày: “Theo ta thấy thì Dị Thú Kinh cũng không phải hạng ngu ngốc, vì sao cứ khăng khăng phải giết ta? Chẳng lẽ vì trên người ta có khí tức của Tiên Tri?\" <br>Huyền Ngoa: “Ả muốn giết ngươi không chỉ để trút giận mà có lẽ còn nhắm đến vật trong tay ngươi”. <br>Diệp Huyên cau mày: “Tòa tháp?\" <br><br>Huyền Ngoa đưa mắt sang: “Có lẽ còn có gì khác nữa”. <br>Nghe vậy, đồng tử Diệp Huyên co lại. <br>Mẹ nó, đừng nói là dị thú và Dị Thú Kinh có thể cảm nhận được thư phòng Tiên Tri trên người hắn chứ? <br>Hắn càng nghĩ càng thấy điều này có khả năng. <br>Vậy thì nguy to rồi! <br>Bỗng Huyền Ngoa lên tiếng: “Ngươi cứ yên tâm, chúng ta không giống với Dị Thú Kinh, chỉ muốn ra ngoài mà thôi, tạm thời không có xung đột gì về lợi ích với ngươi”. <br>Diệp Huyên nhắc lại: “Tạm thời?\" <br>Huyền Ngoa cong môi: “Nhân loại các ngươi có câu 'không có bạn bè vĩnh viễn hay kẻ thù vĩnh viễn, chỉ có lợi ích là vĩnh viễn', đúng không?\" <br>Diệp Huyên cũng cười: “Xem ra ngươi rất thích văn hóa của nhân loại nhỉ”. <br>Huyền Ngoa: “Nhân loại là một chủng tộc thú vị. Từ rất lâu trước kia, các ngươi đoàn kết hơn bất kỳ chủng tộc nào, rồi lại là chủng tộc chém giết nhau tàn bạo nhất. Nhưng không thể không thừa nhận rằng các ngươi sở hữu năng lực học tập vô cùng mạnh mẽ, lại còn có sức sáng tạo vô biên. Vũ trụ này nhờ có sự tồn tại của các ngươi mà trở nên muôn màu muôn vẻ, bằng không đã chẳng có những nền văn minh rồi”. <br>"}