{"title":"Chương 3355: “Chẳng lẽ ngươi còn cách nào hay hơn?\"  ","content":"<br>Diệp Huyên cười cười: “Ta tưởng ngươi xem nhân loại là kẻ thù chứ”. <br>Huyền Ngoa lắc đầu: “Vì sao? Ta đã nói rồi, vũ trụ này không thuộc về bất cứ chủng tộc nào cả. Ta còn biết nơi nào có sự sống, nơi ấy sẽ có tranh giành. Ngươi cảm thấy chúng ta đi ra ngoài rồi sẽ có được an bình sao?\" <br>Diệp Huyên: “Chắc chắn sẽ không”. <br>Một khi dị thú ra ngoài, ắt sẽ tạo thành đại loạn. <br>Advertisement <br>Huyền Ngoa cười: “Ta cũng nghĩ vậy, nhưng chúng ta đã chuẩn bị hết những gì có thể”. <br>Diệp Huyên im lặng, cảm thấy dị thú không đáng sợ, đáng sợ là dị thú có văn hóa cơ. <br><br>Bỗng nhiên Huyền Ngoa dừng bước, đưa tay chỉ về trước: “Thấy nơi đó không?\" <br>Diệp Huyên nhìn theo, thấy được một ngọn núi khổng lồ với một tòa cung điện trên đỉnh.<br>\"Đó là?\" <br>\"Ngươi đi đi”, Huyền Ngoa nói. <br>Diệp Huyên kinh ngạc: “Ngươi không đi cùng ta?\" <br>\"Trong vòng nghìn dặm ở nơi này, dị thú sẽ không bước vào”. <br>\"Vì sao?\" <br>Huyền Ngoa nhìn hắn: “Đây là sự tôn trọng với cường giả”. <br>Diệp Huyên nghĩ, quả nhiên dị thú, yêu thú hay nhân loại đều hành sự theo tôn chỉ thắng làm vua, chỉ là hai chủng tộc đầu có hơi trắng trợn chút thôi. <br>Hắn nhìn sang Tiểu Phạn: “Cô bé có thể đi cùng ta không?\" <br>Huyền Ngoa: “Sự xuất hiện của Thiên Mạch giả chính là tôn trọng với vị kia”. <br>Diệp Huyên lại hỏi: “Còn ta?\" <br>\"Ngươi... Nhân loại à, ta không muốn nói chuyện trái lương tâm, ngươi đừng hỏi ta nữa nhé?\" <br><br>Cái quỷ gì vậy? Mặt Diệp Huyên thoắt cái đen sì, quyết định không hỏi nữa mà dắt Tiểu Phạn đi. <br>Một chốc sau, hai người một chó đã biến mất khỏi tầm mắt. <br>Một người đàn ông xuất hiện bên cạnh Diệp Huyên, ngoại trừ chiếc sừng trên đầu ra thì trông không có gì khác người bình thường. <br>Ông ta dõi mắt về nơi xa, nói: “Khó mà tin được hắn có thể khiến Thiên Mạch giả tin tưởng đến vậy”. <br>Huyền Ngoa: “Dị Thú Kinh đang làm gì?\" <br>Đối phương cười: “Đang chữa thương. Chó địa ngục và con đại bàng kia đã đến tìm ả, phỏng chừng là muốn cậy nhờ”. <br>Huyền Ngoa khẽ nói: “Xem ra ả tuy bị phong ấn nhiều năm nhưng sức ảnh hưởng vẫn còn”. <br>\"Chúng ta thật sự phải đặt niềm tin lên người này sao?\" <br>Huyền Ngoa nhìn ông ta: “Chẳng lẽ ngươi còn cách nào hay hơn?\" <br>Thấy người kia im lặng, nàng ta tiếp lời: “Chớ xem thường hắn”. <br>\"Vì sao lại nói vậy?\", người đàn ông hỏi. <br>Huyền Ngoa: “Ngươi nghĩ một người tầm thường sẽ có thể khiến Thiên Mạch giả<br><br>"}