{"title":"Chương 3356: “Tiểu tử, giúp ta một việc được không?\"  ","content":" Nàng ta lia mắt nhìn sang: “Tình hình thế giới bên ngoài ra sao rồi?\" <br>Người đàn ông cười: “Tiên Tri đã biến mất, không còn ai là đối thủ của chúng ta”. <br>Nào ngờ sắc mặt Huyền Ngoa lạnh đi: “Ngu xuẩn!\" <br>Advertisement <br>Người đàn ông biến sắc, không dám hé miệng nữa. <br> Huyền Ngoa quắc mắt nhìn ông ta: “Ta đã nói bao nhiêu lần rồi, tuyệt đối không được ôm lòng xem thường. Ngươi có thể không tôn trọng đối thủ, nhưng ngươi phải thận trọng trước bất kỳ đối thủ nào”. <br>Đối phương khẽ cúi đầu: “Ta đã hiểu”. <br>Huyền Ngoa: “Tuy bên ngoài đã không còn là thời đại của chúng ta nữa, nhưng thời đại nào mà lại không có những người kinh tài tuyệt diễm? Trong cơ thể thiếu niên kia, có người nói về một cô gái váy trắng đang thay hắn ngăn cản nhân quả, ngươi đi điều tra xem nàng ta là ai”. <br>Người đàn ông do dự một phen: “Có thể y chỉ thuận miệng nhắc đến mà thôi”. <br>Huyền Ngoa: “Tự cổ chí kim, vô số người đã thất bại vì bỏ qua những chi tiết nhỏ”. <br>Nàng ta bắn một ánh mắt lạnh lùng sang: “Đi điều tra cũng không chết ai đâu”. <br>Đối phương hạ giọng: “Nếu nàng kia thật sự rất mạnh thì sao?\" <br>Huyền Ngoa nhìn về phương xa, khẽ nói: “Phải xem đến trình độ nào. Nếu không thua kém chúng ta thì đừng nghĩ đến những thứ viển vông kia nữa, lập tức hợp tác với hắn. Nếu mạnh hơn chúng ta thì nhanh chóng kết thiện duyên với hắn. Còn nếu yếu hơn nhiều...” <br>... <br>Ở nơi xa, Diệp Huyên đang dẫn Tiểu Phạn và con chó cỏ chậm rãi đi vào núi. <br><br>Trên đường đi, hắn hỏi: “Tiền bối thấy dị thú Huyền Ngoa kia thế nào?\" <br>Tầng chín đáp: “Tiểu tử, ngươi phải biết mưu ma chước quỷ gì cũng là mây bay trước sức mạnh. Dị thú hay nhân loại đều có lòng tôn trọng với cường giả. Mà ngươi hiện nay lại không đủ mạnh, nên người ta có muốn bẫy ngươi hay xem thường thì ngươi cũng phải ráng mà chịu, hiểu chưa?\" <br>Thấy hắn im lặng, y lại nói: “Việc cần kíp hiện nay là gia tăng sức mạnh. Ngươi bây giờ cứ hở tí là liều mạng với kẻ khác, không sợ có ngày đi đứt luôn cái mạng à?\" <br>Y dừng lại một thoáng: “Tiểu tử, giúp ta một việc được không?\" <br>Diệp Huyên tỏ vẻ tò mò: “Việc gì?\" <br>\"Ngươi viết di chúc ấy, nói là xảy ra chuyện bất ngờ, không liên quan đến ta, bảo cô gái váy trắng kia đừng đến tìm ta tính sổ”. <br>Diệp Huyên đen cả mặt: “Tiền bối à, ngươi dù gì cũng là cường giả siêu cấp, sao cứ nhắc đến nàng là lại như chuột sợ mèo thế?\" <br>Thấy tầng chín im lặng hồi lâu, hắn định nói tiếp thì bị y cướp lời: “Dù sao nàng cũng sẽ không giết ngươi, ngươi biết cái gì mà nói? Nhưng trừ ngươi ra, ta có cảm giác rằng thế giới này trong mắt nàng chẳng khác gì một ổ kiến hôi, chỉ cần nhấc tay là có thể bóp chết. Mà ta cùng lắm thì là con kiến càng thôi”. <br>Diệp Huyên: “...”<br>"}