{"title":"Chương 3357: \"Có gì mà bất thường?\"  ","content":" Cô gái váy trắng! <br>Nhớ đến người phụ nữ kia, trong đầu Diệp Huyên dần nổi lên từng hình ảnh khác nhau. <br>Lần đầu hắn thấy cô gái váy trắng là ở trên thuyền Túy Tiên Lâu, lúc đó nàng tung một chiêu kiếm, diệt được cường giả đứng đầu Túy Tiên Lâu. <br>Advertisement <br>Mà khi ấy nàng chỉ là một phân thân. <br>Trong ấn tượng của Diệp Huyên, cô gái váy trắng quả thật đối xử rất tốt với hắn. <br> <br>Hắn biết, thế gian này sẽ không có ai vô duyên vô cớ đối xử tốt với mình, vì thế hắn thật sự rất tò mò quan hệ của mình và cô gái váy trắng ở kiếp trước. <br>Chừng nửa canh giờ sau, Diệp Huyên, Tiểu Phạn và con chó cỏ kia đã đến được chân núi của tòa cung điện kia. <br>Dưới chân núi là một vùng cỏ dại cao đến vài trượng, nhìn là biết chỗ này đã lâu lắm rồi không có người hoặc dị thú nào đến. <br>Diệp Huyên ngẩng đầu nhìn tòa cung điện kia, trong lòng có chút tò mò, bên trong cung điện kia sẽ là cường giả ra sao đây? <br>Mà lúc này, Tiểu Phạn nhẹ nhàng kéo lấy ống tay áo Diệp Huyên, Diệp Huyên nhìn cô bé, cô bé lại sờ sờ bụng của mình. <br>Đói bụng rồi! <br>Diệp Huyên cười ha ha, hắn nhẹ nhừng xoa đầu Tiểu Phạn rồi cười nói: \"Trời đất bao la, Tiểu Phạn là lớn nhất, chúng ta ăn cơm trước đã nhé\". <br>Nghe Diệp Huyên nói thế, Tiểu Phạn như nghĩ đến điều gì mà mở to mắt, trong mắt lấp lánh những cảm xúc trước nay chưa từng có. <br>Diệp Huyên bắt đầu làm cơm. <br>Chưa được bao lâu sau, Diệp Huyên đã làm ra được một bàn đồ ăn ngon, mà Tiểu Phạn ở cạnh vẫn luôn chăm chú xem hắn làm. <br> <br>Trên bàn cơm, Tiểu Phạn xé một cái đùi gà đưa cho Diệp Huyên, rồi lại xé bên đùi còn lại đưa cho chó cỏ, sau đó cô bé mới bắt đầu ăn. <br>Diệp Huyên nhìn Tiểu Phạn đang ăn miệt mài ngon lành trước mắt, trong lòng lại trỗi dậy cảm giác rất vui vẻ. <br>Lúc này, tầng chín đột nhiên khẽ thở dài. <br>Diệp Huyên hỏi: \"Tiền bối, người thở dài gì vậy?\" <br>Tầng chín nói: \"Đệ Cửu lúc trước, là cái cô gặp người là giết ấy, nàng ta căm hận nhân loại đến thế, nhưng lại không hận ngươi, không chỉ không giết ngươi mà còn có cảm tình với ngươi nữa. Mà bây giờ, Thiên Mạch giả mạnh mẽ này cũng chỉ vì ngươi cho ăn một bữa cơm là đã tín nhiệm ngươi đến thế... Ngươi không cảm thấy điều này rất bất bình thường sao?\" <br>Diệp Huyên hơi không hiểu: \"Có gì mà bất thường?\" <br>Tầng chín lại nói: \"Ngươi biết trong lòng ta nghĩ như nào không?\" <br>Diệp Huyên hỏi: \"Như nào cơ?\" <br>\"Thời niên thiếu, ta thích xem vài tiểu thuyết hiệp nghĩa, mà ngươi lại giống mấy nhân vật chính trong đấy, sâu trong ngươi đã có vận may chói lòa bao phủ, là kiểu cho dù có gặp phải nguy hiểm đến mức nào cũng không chết ấy. Mà không chỉ không chết, sau khi qua được đại nạn, tất sẽ có kì ngộ. Ngươi nhìn lại bản thân đi, ban đầu ngươi nghĩ đến đây sẽ gặp phải nguy hiểm ảnh hưởng đến tính mạng, thế nhưng bây giờ ngươi không chỉ có thêm một Thiên Mạch giả bên cạnh, mà còn gặp được các kì ngộ khác nữa! Ngươi nói xem, ngươi có giống nhân vật chính trong tiểu thuyết hiệp nghĩa không?\" <br>Diệp Huyên lắc đầu: \"Tiền bối, nếu ta mà là nhân vật chính trong tiểu thuyết thì còn thảm như vậy à? Người nhìn đi, ta đi một mạch đến bây giờ đã chịu bao nhiêu khổ rồi?\" <br>"}