{"title":"Chương 3358: Cường giả nên được tôn trọng!  ","content":" Tầng chín lạnh lùng nói: \"Ngươi mà thảm? Đại ca, ngươi đừng có nói đùa! Trừ việc ban đầu đúng là chịu chút khổ thật, còn sau này ngươi nhìn lại thử đi, cuộc đời ngươi cứ như một trò lừa vậy? Trước tiên nói một chút về chỗ dựa của ngươi đã, khỏi bàn đến cô gái váy trắng, ngươi nhìn lại vài thế lực khác chống sau lưng mình đi, lúc ở đại thế giới Huyền Hoàng, lão tổ của những thế lực tông môn mạnh mẽ kia đều biết ngươi, ngươi không thấy bất thường à? Ban đầu ta còn nghĩ muội muội ngươi phiền thật sự, nhưng giờ ta sai rồi. Nàng ta không phải là gánh nặng của ngươi, ngươi mới là gánh nặng của nàng. Nói chung, ngươi cứ cẩn thận ngẫm lại đời mình đi, cuộc đời ngươi tuy gặp phải nhiều đau khổ, nhưng lần nào cũng hóa nguy thành an, mà sau khi chuyển an rồi thì thực lực lại tăng như gió, không phải à?\" <br>Diệp Huyên nghĩ một lúc rồi nói: \"Người nói cũng đúng thật\". <br>Tầng chín lại tiếp lời: \"Trực giác nói cho ta biết, đối địch với ngươi thì không có kết quả gì tốt cả. Ngươi nhìn tầng tám kia đi, tên đó đúng là ngu, cứ đòi đối nghịch với ngươi, đấy, còn chẳng được toàn thây!\" <br>Advertisement <br>Diệp Huyên cười: \"Tiền bối, người càng nói lại càng tòi ra thêm nhiều chuyện đấy\". <br>Tầng chín vẫn chưa ngừng: \"Dù sao ngươi cũng là một người đặc biệt, cho dù không phải là nhân vật chính thì cũng là con của nhân vật chính thôi! Đều là một cuộc đời gian dối!\" <br><br>Diệp Huyên lắc đầu nở nụ cười, đang định nói gì đó thì đúng lúc này, Tiểu Phạn bỗng buông đũa xuống. <br>Diệp Huyên nhìn về phía Tiểu Phạn: \"Ăn no chưa?\" <br>Tiểu Phạn gật đầu, thế nhưng cô bé lại nhìn đồ ăn trên bàn, vẫn còn nhiều lắm. <br>Diệp Huyên cười nói: \"Khi nào đói ta lại làm cho ăn!\" <br>Tiểu Phạn mở to mắt nhìn hắn rồi gật gật đầu. <br>Diệp Huyên cười ha ha, hắn nắm lấy tay Tiểu Phạn: \"Chúng ta đi thôi!\" <br>Diệp Huyên không dẫn Tiểu Phạn phi hành, như Huyền Ngoa nói, đây là một sự tôn trọng. <br>Cường giả nên được tôn trọng! <br>Tất nhiên người yếu cũng nên được tôn trọng. <br>Trong suy nghĩ của hắn, tôn trọng người khác là một loại giáo dưỡng của con người, điều này không liên quan gì đến thân phận, địa vị hay thực lực của người khác. <br><br>Vì thế, rất nhiều lúc hắn cũng tán thành với một vài suy nghĩ của Tiên Tri. <br>Có lẽ sẽ không thể đưa chúng sinh đến cán cân bình đẳng hoàn toàn, nhưng thế giới cũng không nên bị biến dạng đến mức này. <br>Diệp Huyên hắn cũng không phải thánh nhân, sở dĩ hắn có suy nghĩ như thế là vì lúc trước khi còn ở nhà họ Diệp ở Thanh Thành, khi mẫu thân vừa rời đi, hắn và muội muội đã bao giờ nhận được sự tôn trọng của người khác? <br>Bởi vậy hắn chưa bao giờ khinh thường người yếu hơn mình. <br>Bởi vì hắn biết bản thân cũng từng là kẻ yếu. <br>Nhưng hắn cũng biết, nếu muốn chúng sinh bình đẳng như cách Tiên Tri từng làm, đó là một chuyện khó khăn đến mức nào. <br>Đó không phải chuyện cứ mạnh là sẽ làm được! <br>Nhân tính là thứ khó<br><br>"}