{"title":"Chương 3359: Đây rốt cuộc là nơi nào?  ","content":" Cung điện đen kịt, tản ra một luồng khí âm u. <br>Không phải nơi tốt lành gì! <br>Diệp Huyên nhìn về phía cửa lớn của cung điện, nơi đó có khắc ba chữ lớn: Tử Nhân Cung.<br>Tử Nhân Cung? <br>Advertisement <br>Diệp Huyên khẽ nhíu mày, là nơi nào? <br>Diệp Huyên nói: \"Tiền bối, người có cảm nhận được nguy hiểm không?\" <br><br>Tầng chín đáp: \"Không cảm nhận được\". <br>Diệp Huyên nghĩ một lát, sau đó dẫn Tiểu Phạn đi về phía cung điện kia. <br>Có Tiểu Phạn ở đây, mình sợ cái gì? <br>Lúc đẩy cửa lớn của tòa cung điện kia ra, một luồng khí âm u đến thấu xương xộc thẳng vào mặt, Diệp Huyên khẽ nhíu mày, vội vàng thả kiếm khí ra để chống lại, thế nhưng kiếm khí của hắn lại lập tức bị ăn mòn, luồng khí âm u này trực tiếp thẩm thấu vào cơ thể của hắn. <br>Diệp Huyên cả kinh trong lòng, đúng lúc này, Tiểu Phạn đột nhiên rút kiếm ấn vào lưng Diệp Huyên, luồng khí âm u trong cơ thể hắn lập tức bị ép ra ngoài, mà đám khí âm u xung quanh cũng dồn dập thối lui, không dám đến gần Diệp Huyên và Tiểu Phạn nữa. <br>Diệp Huyên liếc mắt nhìn bốn phía, nơi đây cực kì âm u, đây rốt cuộc là nơi nào? <br>Nhưng vào lúc này, ở sâu trong đại điện đột nhiên vang lên một giọng nói: \"Đã lâu rồi không có nhân loại đến đây. Vào đi!\" <br>Có người? <br>Diệp Huyên nhìn nơi sâu trong cung điện rồi thầm nghĩ: \"Tiền bối, người có cảm thấy tên bên trong kia muốn đoạt xác ta không?\" <br>Tầng chín đáp: \"Có tháp nhỏ ở đây, ai đoạt xác được ngươi?\" <br>Diệp Huyên ngẫm nghĩ một lúc rồi gật đầu: \"Cũng đúng!\" <br>Thế là hắn dẫn Tiểu Phạn đi vào, sau khi vào đại điện, Diệp Huyên thấy một người đàn ông mặc áo đen đang ngồi xếp bằng ngay giữa điện, bốn phía xung quanh hắn ta là đủ loại phù văn, những phù văn này như từng sợi dây liên kết với người đàn ông áo đen nọ. <br><br>Mà bốn phía quanh đại điện cũng trải rộng các tấm bùa quỷ dị. <br>Vẻ mặt Diệp Huyên dần nghiêm lại, bởi vì hắn phát hiện bản thân không hề biết những phù văn này nghĩa là gì. <br>Phù văn này không cùng thời đại với hắn! <br>Diệp Huyên nhìn người đàn ông mặc áo đen trước mắt, hơi thi lễ: \"Bái kiến tiền bối!\" <br>Tiểu Phạn nhìn người đàn ông áo đen, không nói gì. <br>Lúc này, người đàn ông áo đen nhẹ giọng nói: \"Hóa ra là Thiên Mạch giả, chẳng trách có thể ép lùi tử khí của ta dễ dàng như vậy\". <br>Tiểu Phạn siết chặt tay cầm thiết kiếm rỉ sét, vẻ mặt có chút không thân thiện. <br>Người đàn ông áo đen nói: \"Các hạ yên tâm, ta không có bất kì ác ý gì với các hạ\". <br>Nhưng Tiểu Phạn vẫn nắm rất chặt thiết kiếm, người đàn ông áo đen cười bảo: \"Thì ra ngươi sợ ta làm hại đến hắn à! Yên tâm, ta cũng sẽ không động vào hắn!\" <br>Nghe thế, Tiểu Phạn<br><br>"}