{"title":"Chương 3360: \"Tất nhiên là muốn!\"  ","content":" Một lát sau, người đàn ông áo đen cười nói: \"Ta hiểu rồi\". <br>Diệp Huyên vẫn không hiểu: \"Là sao?\" <br>Người đàn ông áo đen nói: \"Lần này ngươi đến đây là vì truyền thừa của ta à?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Advertisement <br>Người đàn ông áo đen nói: \"Ta có thể giao truyền thừa lại cho ngươi!\" <br>Diệp Huyên sửng sốt, thẳng thẳn vậy sao? Nhanh như vậy sao? <br><br>Lúc này, trong tháp Giới Ngục bỗng vang lên giọng của tầng chín: \"Ôi chao cuộc đời nhẹ nhàng là thế, ta cũng là người mà, sao giữa người và người lại có sự chênh lệch lớn đến vậy chứ?\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo đen nói: \"Ta chỉ có một thứ cho ngươi\". <br>Diệp Huyên nhìn về phía người đàn ông áo đen: \"Tiền bối, tại sao?\" <br>Người đàn ông áo đen cười nói: \"Ngươi hỏi ta vì sao vừa gặp ngươi đã đồng ý giao lại truyền thừa à?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Người đàn ông áo đen khẽ mỉm cười: \"Ta thấy ngươi có thiên phú dị bẩm, thuộc hàng kỳ tài tu luyện vạn người chưa chắc có được một, ngày sau chắc chắn có thể làm rạng rỡ truyền thừa này của ta, lý do này được chưa?\" <br>Diệp Huyên lắc đầu nở nụ cười: \"Lý do này cũng không phải không được, nhưng mà ta muốn nghe lời thật lòng của tiền bối!\" <br>Người đàn ông áo đen nhìn Diệp Huyên: \"Thật ra ta không thể sống lâu hơn nữa\". <br>Diệp Huyên cả kinh trong lòng: \"Tiền bối còn sống?\" <br>Người đàn ông áo đen gật đầu: \"Còn sống, nhưng chỉ là kéo dài hơi tàn mà thôi. Đáng lẽ ta đã chết từ rất nhiều năm trước rồi. Nhưng lúc ấy đã có người cứu ta!\" <br> Diệp Huyên trầm giọng nói: \"Tiên Tri!\" <br>Người đàn ông áo đen cười nói: \"Ngươi rất thông minh, lúc đó Tiên Tri đã tới nơi này, hắn có ý tốt nên đã dùng những tấm bùa này kéo dài tính mạng cho ta, cũng vì thế ta mới có thể sống tạm bợ đến bây giờ\". <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: \"Ngươi là truyền... truyền nhân của Tiên Tri, truyền thừa của ta cho ngươi vừa khéo lại phù hợp, cũng coi như giải quyết xong một đoạn thiện duyên năm đó\". <br>Diệp Huyên trầm mặc. <br>Người đàn ông áo đen cười nói: \"Sao thế, ngươi sợ ta đoạt xác à?\" <br>Diệp Huyên lắc đầu: \"Không phải! Chỉ là cảm thấy có hơi không chân thật!\" <br>Người đàn ông áo đen cười lớn rồi nói: \"Không có gì là không chân thật cả, hết thảy đều là vì thiện quả. Với cả, ngươi không muốn nhận truyền thừa của ta à?\" <br>Diệp Huyên đáp: \"Tất nhiên là muốn!\" <br>Nói xong, hắn hơi khựng lại một chút rồi tiếp lời: \"Không biết truyền thừa của tiền bối là gì?\" <br>Người đàn ông áo đen nhìn Diệp Huyên: \"Ta chỉ có một cái hợp với ngươi thôi\". <br>Diệp Huyên hỏi: \"Cái gì?\" <br>Người đàn ông áo đen đáp: \"Tử Nhân Kinh\".<br>"}