{"title":"Chương 3361: Nàng đang đợi!  ","content":" Tử Nhân Kinh! <br>Diệp Huyên khẽ nhíu mày: \"Là công pháp sao?\" <br>Người đàn ông áo đen cười nói: \"Coi như thế\". <br>Diệp Huyên do dự một lúc rồi hỏi: \"Có mạnh không?\" <br>Advertisement <br>Người đàn ông áo đen cười ha ha: \"Phải xem là đấu với ai đã, nếu đấu với vị Tiên Tri năm đó thì không mạnh, còn nếu đấu với vài dị thú ở trong này thì cũng khá được đấy!\" <br>Vẻ mặt Diệp Huyên trở nên nghiêm túc: \"Có thể đánh thắng dị thú trong này không?\" <br><br>Người đàn ông áo đen gật đầu: \"Có thể\". <br>Mắt Diệp Huyên sáng rực lên: \"Mạnh như vậy à?\" <br>Người đàn ông áo đen cười nói: \"Ngươi biết tử khí không?\" <br>Diệp Huyên gật đầu: \"Ta biết, trong cơ thể con người có sinh khí, nhưng khi sắp chết, chúng sẽ biến thành tử khí\". <br>Người đàn ông áo đen gật đầu: \"Tử Nhân Kinh, chính là tu luyện tử khí. Cho nên ta mới nói nó hợp với ngươi, bởi vì thể chất của ngươi phù hợp, nếu là người khác, căn bản không có tư cách để luyện Tử Nhân Kinh này, bởi vì người thường không thể chịu nổi sự ăn mòn của tử khí. Mà thể chất của ngươi rất đặc biệt, hẳn là ngươi đã tu luyện công pháp đặc biệt nào đó!\" <br>Diệp Huyên gật đầu: \"Ta là kiếm thể, trong thân thể tràn ngập kiếm ý và kiếm khí vô tận\". <br>Người đàn ông áo đen khẽ gật đầu: \"Công pháp thú vị đấy, thể chất của ngươi như vậy cũng vừa khéo phù hợp để luyện Tử Nhân Kinh của ta!\" <br>Diệp Huyên trầm giọng nói: \"Tiền bối, Tử Nhân Kinh này chỉ đơn thuần tu luyện tử khí?\" <br>Đối phương cười: \"Đừng nóng vội, sau khi ngươi tu luyện rồi sẽ biết sự kỳ diệu trong đó\". <br>Diệp Huyên gật đầu: \"Được!\" <br>Người đàn ông áo đen bấm tay nhẩm tính một hồi, một luồng hắc quang đột nhiên đi vào giữa hàng mày của Diệp Huyên. <br> Cơ thể Diệp Huyên hơi run lên, chẳng mấy chốc, vô số tin tức tràn vào trong đầu hắn. <br>Tử Nhân Kinh! <br>Dần dần, vẻ mặt Diệp Huyên trở nên nghiêm túc, sau đó lại biến thành hưng phấn... <br>... <br>Lối vào Vĩnh Sinh Chi Địa. <br>Lúc này nhóm người Diệp Liên vẫn chưa rời đi, và cả đám Nguyên Thiên của Phệ Linh tộc cùng cường giả Vô Địch Tông cũng vậy. <br>Nhưng hai bên không hề tái chiến, bởi vì có đánh thì cũng vô ích, không ai có thể giết chết được đối phương cả. <br>Diệp Liên cứ đứng trước lối vào Vĩnh Sinh Chi Địa như vậy, đã sáu ngày kể từ khi Diệp Huyên vào trong rồi. <br>Sáu ngày qua, nàng không hề dời chân quá nửa bước! <br>Nàng đang đợi! <br>Diệp Huyên đã nói, mười ngày sau hắn sẽ ra. <br>Nếu không ra, nàng sẽ vào! <br>"}