{"title":"Chương 3362: Tử Nhân Kinh!  ","content":" Mà đám Nguyên Thiên không rời đi cũng là vì họ đang đợi, họ muốn xem thử bốn ngày sau Diệp Huyên có thể đi ra được hay không! <br>Nếu không, thì có nghĩa là Diệp Huyên có lẽ đã chết! <br>Còn nếu đi ra được thật... <br>Diệp Huyên mà có thể ra ngoài thật thì hắn quá mức nghịch thiên! <br>Advertisement <br>Ngay cả cường giả cỡ Nguyên Chiến mà vào đó cũng bị giết chết, nhưng Diệp Huyên lại có thể sống sót đi ra ngoài. <br>Thế có bình thường không? <br> <br>Lúc này đây, ai nấy cũng đều đang đợi! <br>Cách đó không xa, Trương Văn Tú đứng cạnh nữ phu tử bỗng nói: \"Phu tử, hình như ngươi không lo lắng chút nào hết?\" <br>Nữ phu tử hỏi: \"Lo gì?\" <br>Trương Văn Tú nhìn nữ phu tử: \"Hình như ngươi cho rằng hắn chắc chắn sẽ không sao!\" <br>Nữ phu tử nhìn về phía Vĩnh Sinh Chi Địa, khẽ đáp: \"Cứ chờ thử xem!\" <br>Trương Văn Tú hỏi: \"Nếu hắn chết thì sao?\" <br>Nữ phu tử chậm rãi nhắm hai mắt lại: \"Không đâu!\" <br>Trương Văn Tú nhìn chằm chằm vào nàng ta, sau đó lại nhìn sang Vĩnh Sinh Chi Địa, tên kia có thể sống sót ra ngoài không? <br>Nàng ta cũng không biết! <br>Vĩnh Sinh Chi Địa, chỗ này được xưng là một trong ba đại cấm địa không phải chỉ để nói đùa. <br>Từ xưa tới nay, người có thể vào rồi lành lặn trở ra, nàng ta chỉ biết có một, chính là Tiên Tri. <br>Còn như Trần Độc Cô thì căn bản không được tính là đi vào, ông ta chỉ quanh quẩn một vòng trước lối vào, nhưng chỉ một vòng đó cũng đã đánh nát cơ thể ông ta rồi! <br> <br>Diệp Huyên có thể sống sót trở về không? <br>Đây là nghi vấn trong lòng của tất cả mọi người ở đây. <br>... <br>Vĩnh Sinh Chi Địa, trong điện, Diệp Huyên đang ngồi xếp bằng trên đất, quanh thân hắn tản ra một luồng tử khí nồng nặc! <br>Tử Nhân Kinh! <br>Chỗ đáng sợ nhất của Tử Nhân Kinh chính là Bất Tử Chi Thân! <br>Lợi dụng tử khí, biến cơ thể mình thành bất tử, mà Bất Tử Chi Thân này theo một khía cạnh nào đó còn mạnh mẽ hơn cả Bất Hủ Chi Thân mà tầng chín từng nói. <br>Bất Hủ, chỉ là cơ thể không bị tiêu diệt, mà Bất Tử, lại là không thể chết! <br>Tất nhiên không ai có thể bất tử đúng nghĩa được, thứ gọi là Bất Tử Chi Thân có nghĩa là trong một khoảng thời gian ngắn, cơ thể người dùng sẽ rơi vào trạng thái \"chết giả\", khi ở trong trạng thái này, thân thể của người đó sẽ \"vạn pháp bất xâm\"! <br>Trừ phi có người có sức mạnh vượt qua được tử khí của hắn! <br>Ngoài ra, sau khi luyện Tử Nhân Kinh này, hắn có thể hấp thu vô hạn tử khí ở trong đất trời này, chỉ cần là nơi có người chết thì sẽ có tử khí hắn hấp thu được, không chỉ thế, thân thể hắn sẽ tự chủ động hấp thu khi có tử khí. <br>Nói đơn giản hơn thì chính là thân thể của hắn sẽ tự động mạnh lên theo từng ngày từng giờ! <br>"}