{"title":"Chương 3363: \"Ta không biết\".  ","content":" Không chỉ thế, hắn còn nắm giữ một sức mạnh mới: Tử khí! <br>Đúng lúc này, người đàn ông áo đen đột nhiên nói: \"Trong thiên địa này, có một bảng gọi là bảng Khí, ở thời đại của ta khi ấy, đứng đầu là tổ khí, cũng chính là loại khí sinh ra đầu tiên trong vùng vũ trụ này, khí này sinh ra cùng vũ trụ, được vũ trụ nuôi dưỡng, phải nói là cực kỳ mạnh mẽ. Mà xếp dưới đó là vĩnh sinh khí, nghe nói khí này được giấu trong một thanh kiếm, có được kiếm này thì có thể khiến người đó sống mãi. Còn tổ khí đứng thứ nhất kia ta cũng chỉ mới nghe qua trong truyền thuyết thôi, rốt cuộc nó có có hay không thì ta cũng không biết. Thế nhưng vĩnh sinh khí kia thì ta có biết một chút, nó tồn tại thật đấy!\" <br>Diệp Huyên nhìn người đàn ông áo đen: \"Vĩnh sinh khí? Nó không phải là kiếm sao?\" <br>Advertisement <br>Người đàn ông áo đen cười bảo: \"Đúng thế! Năm đó có người kể ở thời đại Hàn Võ Kỷ...\" <br>Đang nói thì hắn ta bỗng quay sang Diệp Huyên hỏi: \"Ngươi có biết Hàn Võ Kỷ không?\" <br><br>Diệp Huyên lắc đầu: \"Không biết!\" <br>Người đàn ông áo đen gật đầu: \"Không biết cũng bình thường thôi, trước Bạch Ác Kỷ chính là Hàn Võ Kỷ, đó cũng là một thời đại người ta chưa tìm hiểu đến được, sở dĩ nó biến mất cũng là có quan hệ với Ngũ Duy Kiếp. Mà năm đó vì gặp được vài kỳ ngộ cá nhân nên ta mới biết được một ít sự việc vụn vặt từ thời kỳ đó. Ở thời đại Hàn Võ Kỷ kia, có một nữ chiến thần, tên là Bất Bại A La, người này cả đời chưa từng bại trận, lúc đó có một câu nói có thể hình dung nàng ta...\" <br>Diệp Huyên hỏi: \"Câu gì?\" <br>Người đàn ông áo đen nhìn Diệp Huyên: \"Nàng ta, sinh ra đã vô địch!\" <br>Sinh ra đã vô địch!<br>Diệp Huyên: \"...\" <br>Người đàn ông áo đen tiếp lời: \"Mà Vĩnh Sinh Chi Kiếm chính là ở trong tay nàng ta, có truyền thuyết kể rằng, ở thời Hàn Võ Kỷ, dưới trận Ngũ Duy Kiếp kia, nàng ta là người duy nhất còn sống sót, bởi vì nàng ta đã cương ngạnh chống lại được Ngũ Duy Kiếp. Sau đó mang theo Vĩnh Sinh Chi Kiếm sống tiếp. Nhưng mà có thật là vậy không thì không ai biết được\". <br>Diệp Huyên trầm giọng nói: \"Nơi này được gọi là Vĩnh Sinh Chi Địa, nhưng theo ta được biết, đây là thế giới bên trong Dị Thú Kinh!\" <br>Người đàn ông áo đen cười nói: \"Dị Thú Kinh đúng là do vị kỳ nhân kia sáng tạo ra, thế nhưng ngươi có biết người đó đã sáng tạo ra nơi này như thế nào không?\" <br><br>Diệp Huyên lắc đầu: \"Không biết\". <br>Người đàn ông áo đen nhẹ giọng nói: \"Vị kỳ nhân kia dùng Vĩnh Sinh Chi Địa này để sáng lập nên Dị Thú Kinh, nói cách khác, nơi này quả thật chính là Vĩnh Sinh Chi Địa\". <br>Diệp Huyên trầm giọng hỏi: \"Nếu là Vĩnh Sinh Chi Địa, vậy nơi này sẽ có Vĩnh Sinh Chi Kiếm?\" <br>Người đàn ông áo đen bật cười: \"Cái này thì ta cũng không biết\": <br>Diệp Huyên như nghĩ đến điều gì đó, hắn liếc nhìn Tiểu Phạn ở cách đó không xa rồi hỏi: \"Tiền bối có biết thân phận của cô bé không? Ý ta là ngoại trừ thân phận Thiên Mạch giả ra ấy?\" <br>Đối phương nhìn Tiểu Phạn, hắn ta trầm mặc một lát rồi đáp: \"Ta không biết\". <br>Diệp Huyên im lặng. <br>Mà lúc này, người đàn ông áo đen lại nói: \"Có điều ta biết cô bé<br><br>"}