{"title":"Chương 3364: \"Chó tin ngươi!\" ","content":" Diệp Huyên hỏi: \"Tại sao?\" <br>\"Ả ta không đơn giản đâu, nói thế này cho dễ hiểu nhé. Nếu như không có Thiên Mạch giả nhất quyết bảo vệ ngươi cho được, thì trong này không ai gánh nổi ngươi đâu, cho dù là ta cũng không thể chống lại ả ta được\". <br>Diệp Huyên khẽ nhíu mày: \"Mạnh đến thế sao?\" <br>Advertisement <br>Người đàn ông áo đen cười nói: \"Bây giờ là lúc ả ta suy yếu nhất, đợi khi ả khôi phục lại được một ít, ngươi sẽ phát hiện ả mạnh hơn tưởng tượng của ngươi nhiều lắm. Hơn nữa, lúc ấy ả ta còn có thể hiệu lệnh được tất cả dị thú ở trong đây! Ngươi cảm thấy có thể đánh thắng được ả không?\" <br>Hiệu lệnh được tất cả dị thú! <br>Mí mắt Diệp Huyên giật giật, nếu Dị Thú Kinh này thật sự có thể triệu tập được tất cả dị thú ở đây, vậy thì mẹ nó khủng khiếp quá đi! <br><br>Phải đánh như nào? <br>Diệp Huyên lắc đầu cười trừ: \"Tiền bối, đâu phải ta muốn đối địch đâu, mà là ả ta không thể không giết ta! Ta đã đồng ý với Huyền Ngoa, định cùng những dị thú kia liên thủ lại\". <br>Người đàn ông áo đen nhẹ giọng nói: \"Huyền Ngoa à...\" <br>Diệp Huyên hỏi: \"Nàng ta thế nào?\" <br>\"Trước đây từng tiếp xúc rồi, ta chỉ có thể nói là, nếu ngươi mạnh, nàng ta sẽ là một đồng minh tốt nhất, còn nếu ngươi yếu... Ngươi hiểu mà!\" <br>Diệp Huyên trầm mặc. <br>Tất nhiên hắn hiểu, thật ra chuyện này cũng bình thường thôi, nếu ngươi không có thực lực, thì dù là đồng minh cũng sẽ biến thành kẻ địch. Mà nếu thực lực ngươi đủ mạnh, kẻ địch cũng có thể sẽ biến thành đồng minh! <br>Đây chính là hiện thực! <br>Lúc này, người đàn ông áo đen đột nhiên nói: \"Thôi nói tiếp đi. Dưới vĩnh sinh khí chính là hai khí âm dương, dương khí chính là sinh khí, còn âm khí thì đơn giả là tử khí. Hai khí này tương sinh tương khắc, hơn nữa chúng cũng không phải trời sinh đã có, mà là do sau này được luyện chế thành\". <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: \"Với thiên phú cùng thể chất của ngươi, có thể chẳng bao lâu nữa ngươi sẽ tu thành tử khí, sau khi ngươi luyện xong, ta lại đưa cho ngươi một trang bị\". <br>Trang bị! <br><br>Mắt Diệp Huyên sáng lên, vội hỏi: \"Trang bị gì?\" <br>Người đàn ông áo đen cười bảo: \"Ngươi cứ tu thành Bất Tử Chi Thân trước đi rồi nói tiếp!\" <br>Diệp Huyên cười đáp: \"Được thôi!\" <br>Không thể không nói, hắn có chút chờ mong đấy, người đàn ông áo đen trước mắt này chắc chắn không phải là người bình thường, bảo vật đối phương tặng sao có thể tầm thương được? <br>Như nghĩ đến điều gì đó, Diệp Huyên nói thầm trong lòng: \"Tiền bối tầng chín, người có bảo vật gì không?\" <br>Tầng chín có chút đề phòng: \"Tiểu tử, ngươi đừng có ý đồ gì với ta cả\". <br>Diệp Huyên cười mỉm: \"Ta chỉ hỏi một xíu thôi mà!\" <br>Tầng chín: \"Chó tin ngươi!\" <br>Tu luyện Tử Nhân Kinh! <br>Không thể không nói, Tử Nhân Kinh này tu luyện ra được tử khí quá kinh khủng! <br>Tử khí này hoàn toàn không giống như trước đây hắn từng dùng, thậm chí là kém rất rất xa, có thể nói là khác nhau một trời một vực. <br>"}