{"title":"Chương 3365: \"Cô chắc không?\"  ","content":" Hơn nữa, bây giờ có lẽ hắn đã hiểu được tại sao người đàn ông áo đen kia bảo hắn hợp với tu luyện Tử Nhân Kinh rồi. <br>Tử khí này khi tiến vào cơ thể hắn sẽ hòa tan vào máu thịt, thân thể bình thường căn bản là không chịu nỗi, cũng chỉ có kiếm thể của hắn mới có thể chống lại tử khí này, đồng thời cùng chung đụng trong hòa bình. <br>Khoảng thời gian sau đó, Diệp Huyên được người đàn ông áo đen chỉ điểm cho rồi bắt đầu điên cuồng tu luyện Tử Nhân Kinh. <br>... <br>Advertisement <br>Vĩnh Sinh Chi Địa, trong một thung lũng được bao quanh bởi ba ngọn núi lớn. <br>Thung lũng nọ được trải dài cả biển hoa muôn màu muôn sắc, ngàn vạn loài hoa mọc ở nơi đây, đẹp không sao tả xiết. <br><br>Trong biển hoa có một thanh niên mặc áo trắng đang nhẹ nhàng tưới nước cho một nhành hoa rực rỡ sắc màu. Người nọ chỉ chừng hai mươi tuổi, một thân áo trắng tinh không dính một hạt bụi. Mày kiếm sắc xảo, sống mũi cao, khóe miệng đong đưa nét cười, mang theo chút lãng tử. Động tác của y rất dịu dàng, tự như đang vỗ về tình nhân. <br>Nhưng đúng lúc ấy, thanh niên áo trắng đột nhiên dừng lại, y quay đầu thì thấy ở lối vào thung lũng có một cô gái đang cất bước chậm rãi. <br>Người đến là Dị Thú Kinh. <br>Thanh niên áo trắng nói: \"Các hạ dừng chân!\" <br>Dị Thú Kinh dừng bước. <br>Thanh niên áo trắng thu xếp đồ vật lại rồi bước ra khỏi thung lũng, y liếc nhìn Dị Thú Kinh rồi cười nói: \"Chúc mừng!\" <br>Dị Thú Kinh nhìn thanh niên áo trắng: \"Chu Yếm, ta cần ngươi giúp\". <br>Thanh niên áo trắng tên Chu Yếm hỏi: \"Huyền Ngoa?\" <br>Dị Thú Kinh gật đầu. <br>Chu Yếm do dự một lúc rồi nói: \"Dị cô nương, thứ cho ta nói thẳng, cô không nên làm địch với Thiên Mạch giả và Huyền Ngoa cùng một lúc\". <br>Dị Thú Kinh lạnh nhạt nói: \"Ta không ngờ rằng phải làm địch với Thiên Mạch giả, là nàng ta cứ nhất quyết bảo vệ cho bằng được nhân loại từ ngoài vào kia\". <br>Chu Yếm nói: \"Là thanh niên giải khai phong ấn cho cô à?\" <br><br>Dị Thú Kinh gật đầu. <br>Chu Yếm hỏi: \"Tại sao lại giết hắn?\" <br>Dị Thú Kinh trầm mặc. <br>Chu Yếm lắc đầu: \"Nhân loại này có thể nhận được lòng tin của Thiên Mạch giả thì bản thân hắn đã vô cùng không đơn giản rồi, cô...\" <br>Dị Thú Kinh đột nhiên xen ngang: \"Trên người hắn có hơi thở của Tiên Tri!\" <br>Chu Yếm hỏi: \"Vì thế nên giết hắn?\" <br>Dị Thú Kinh lắc đầu: \"Hắn không chỉ có hơi thở của Tiên Tri, mà còn có thư phòng Vạn Duy Tiên Tri để lại, nghe nói trong thư phòng kia có cách để chống lại Ngũ Duy Kiếp!\" <br>Ngũ Duy Kiếp! <br>Trong mắt Chu Yếm loé lên tia kinh ngạc: \"Cô chắc không?\" <br>Dị Thú Kinh gật đầu: \"Tuy ta bị nhốt trong này, nhưng vẫn luôn hiểu rõ chuyện ở ngoài kia, lần này hắn đi vào đây là sỡ dĩ bị người bên ngoài truy sát,<br><br>"}