{"title":"Chương 3366: Là Huyền Ngoa!  ","content":" Chu Yếm lắc đầu: \"Một thư phòng mà thôi, chưa chắc nó có thể gánh được Ngũ Duy Kiếp\". <br>Dị Thú Kinh hỏi: \"Ngươi quên vị Tiên Tri kia rồi sao?\" <br>Nghe thế, vẻ mặt Chu Yếm dần trở nên nghiêm nghị. <br>Người đàn ông đó! <br>Advertisement <br>Năm đó hắn vừa vào đây đã lập tức trấn áp được Dị Thú Kinh và dị thú mạnh nhất nơi đây! <br>Đó là thực lực kinh khủng đến mức nào? <br>Dị Thú Kinh lại nói: \"Thực lực của hắn không thể yếu hơn chủ nhân được, ngươi hiểu không?\" <br><br>Chu Yếm nhẹ giọng nói: \"Quả thật không thể kém hơn chủ nhân được\". <br>Dị Thú Kinh nói: “Hiện tại thanh niên kia đang liên thủ với Thiên Mạch giả và Huyền Ngoa, mà ta lại đang ở trong thời kỳ suy yếu nhất, nên ta cần ngươi giúp đỡ”. <br>Chu Yếm do dự một lúc rồi mới trả lời: “Đều là dị thú cả, ta không muốn tàn sát lẫn nhau”. <br>Dị Thú Kinh lại nói: \"Đúng, đây là chuyện của dị thú chúng ta, thế nhưng Huyền Ngoa lại đi cấu kết với nhân loại kia và Thiên Mạch giả, vậy là có ý gì?\" <br>Chu Yếm thấp giọng thở dài, sau đó đáp: \"Dị cô nương, ta chỉ có một yêu cầu, là sau khi cô khôi phục rồi thì hãy để dị thú nơi đây có lại được tự do\". <br>\"Được!\" <br>Chu Yếm nhìn ả ta: \"Lấy danh nghĩa chủ nhân của cô ra thề đi!\" <br>Dị Thú Kinh nhìn Chu Yếm, Chu Yếm lại nói: \"Cũng không phải là không tin cô, ta chỉ muốn có một lý do đủ thuyết phục để bản thân ra tay thôi\". <br>Dị Thú Kinh đáp: \"Được, nếu ta vi phạm lời thề, chủ nhân ta sẽ vạn thế không được siêu sinh!\" <br>Chu Yếm gật đầu: \"Cô trở về đi! Lúc cần ra tay, ta sẽ ra tay\". <br>Dị Thú Kinh xoay người rời đi. <br>Mà lúc này, Chu Yếm đột nhiên nói: \"Đi tìm Tích Tà đi, đừng để gã gia nhập vào bên phía Huyền Ngoa\". <br>Dị Thú Kinh gật đầu: \"Ta cũng đang định đi tìm hắn\". <br> Nói xong, ả ta bước nhanh rồi biến mất ở nơi xa. <br>... <br>Ở một nơi khác, sâu trong núi lớn, trên thảm cỏ xanh mướt, có một người đàn ông đang ngồi nghiêng dưới tàng cây trám, gã vắt chéo hai chân ngoe nguẩy, trên tay cầm một cuỗi trám ăn say sưa ngon lành. <br>Lúc này, một cô gái đột nhiên bước đến cạnh gã. <br>Là Huyền Ngoa! <br>Nhìn thấy Huyền Ngoa, người đàn ông hơi khựng lại rồi hỏi: \"Việc gì?\" <br>Huyền Ngoa cười nói: \"Tích Tà, ngươi biết ý đồ ta khi đến đây mà!\" <br>Người đàn ông cười ha ha: \"Ngươi lay động ta thử đi?\" <br>Huyền Ngoa nói: \"Thiên Mạch giả!\" <br>Người đàn ông lắc đầu: \"Nàng ta còn chưa giác ngộ, chưa đủ\". <br>Huyền Ngoa nhìn gã: \"Thanh niên kia giữ thư phòng Tiên Tri để lại\". <br>Tích Tà cười nói: \"Rồi sao nữa?\" <br>\"Thời này người có thể chống lại Ngũ Duy Kiếp cũng chỉ có Tiên Tri mà thôi, nhưng hắn đã biến mất, chỉ để lại thư phòng của mình, mà tòa thư phòng này chắc chắn là then chốt để ngăn lại Ngũ Duy Kiếp\". <br>Tích Tà trầm mặc.<br>"}