{"title":"Chương 3367: Thiên Cơ Cảnh!  ","content":" Huyền Ngoa đi tới trước mặt Tích Tà: \"Ngươi có hai lựa chọn, một là theo Dị Thú Kinh cướp lấy thư phòng kia, nhưng chắc hẳn ngươi không hoàn toàn tin được ả ta, lúc trước mục đích khi chủ nhân ả biên soạn Dị Thú Kinh là gì? Là cho chúng ta một nơi thích hợp để sinh sống, chủ nhân ả đối xử tử tế với chúng ta, xem chúng ta như người thân, nhưng ả thì sao? Ngươi cảm thấy ả sẽ làm thế à? Hơn nữa, lỡ như ả nhận người khác làm chủ, vậy chẳng phải chúng ta sẽ thành đầy tớ của kẻ khác sao? Tích Tà ngươi có bằng lòng giao vận mệnh của mình vào tay người khác không?\" <br>Tích Tà cười nói: \"Không muốn. Nhưng lý do này vẫn chưa đủ\". <br>Huyền Ngoa nói: \"Tòa tháp nhỏ kia đã nhận hắn làm chủ, mà tháp đó là chìa khóa mở ra thư phòng. Ngoài ra, hắn đã được vị ở Tử Nhân Cung công nhận, hôm nay hắn đang tiếp thu truyền thừa của người đó\". <br>Advertisement <br>Nghe thế, Tích Tà híp hai mắt lại. <br>Tử Nhân Cung! <br> <br>Ở thời đại dị thú hoành hành kia, thật ra thực lực của nhân loại cũng không hề yếu, trong đó mạnh nhất tất nhiên là vị kỳ nhân kia, không ai biết được thân phận của người nọ, cũng không biết đối phương là nam hay là nữ, tất nhiên là trừ Dị Thú Kinh ra, nhưng Dị Thú Kinh lại chưa từng nói gì về chủ nhân của ả với người ngoài. <br>Mà ngoại trừ vị kỳ nhân đó ra, thời đại kia cũng có một vài cường giả nhân loại vô cùng mạnh mẽ. <br>Vị trong Tử Nhân Cung kia chính là một trong số đó! <br>Huyền Ngoa không nói gì nữa, nàng ta xoay người rời đi. <br>Tích Tà nói: \"Ta còn chưa đồng ý mà!\" <br>Phía xa, Huyền Ngoa khẽ nói: \"Ta đã nói hết lời cần nói rồi, chuyện kế tiếp là của ngươi\". <br>Tích Tà ở yên tại chỗ, rơi vào trầm mặc. <br>... <br>Tử Nhân Cung. <br>Trong cung điện, Diệp Huyên ngồi xếp bằng trên mặt đất, bấy giờ quanh thân hắn đang tản ra một luồng khí đen quỷ dị. <br><br>Tử khí! <br>Bây giờ hắn đã luyện được tử khí rồi, nhưng chỉ mới là khởi đầu thôi, vì hiện tại điều hắn muốn là khống chế những tử khí này, đây không phải là một chuyện đơn giản. <br>Chẳng mấy chốc, da dẻ Diệp Huyên bắt đầu biến thành đen, thế nhưng không lâu sau, da hắn lại chậm rãi trở lại bình thường, mà lúc này, một luồng hơi thở mạnh mẽ bắt đầu điên cuồng bộc phát ra từ trong cơ thể hắn. <br>Nuốt chửng tử khí, cường hóa thân thể, mà tử khí bị hắn cắn nuốt không biến mất ngay, mà vẫn quanh quẩn trong cơ thể hắn, có thể nói là sinh sôi liên tục. <br>Trong thân thể Diệp Huyên ngày càng tản ra hơi thở mạnh mẽ, cuối cùng, luồng hơi thở kia đã vượt quá giới hạn của một Sinh Tử Cảnh. <br>Cứ thế, giằng co khoảng chừng ba canh giờ. <br>Ầm! <br>Một hơi thở âm hàn và mạnh mẽ đột nhiên bộc phát từ trong cơ thể Diệp Huyên. <br>Thiên Cơ Cảnh! <br>Lúc này, Diệp Huyên mở choàng hai mắt, đôi ngươi hắn đã biến thành một mảng đen kịt, tựa như ngôi sao đã tắt, hơn nữa còn tản khí đen, trông vô cùng đáng sợ. <br>"}