{"title":"Chương 3368: Hàng tỉ tử khí!  ","content":" Diệp Huyên đứng lên hít sâu một hơi, có chút hưng phấn nói: \"Thiên Cơ Cảnh! Không ngờ chỉ tu luyện một bộ công pháp thôi mà lại lên được hẳn một cấp bậc!\" <br>Lúc này, người đàn ông mặc áo đen kia mới cười nói: \"Thật ra còn có thể cao hơn nữa, nhưng cảnh giới thì cần từ từ nâng lên mới tốt, nếu nhanh quá thì lại phản tác dụng. Vì thế ta đã trấn áp một phần năng lượng tử khí của ngươi\". <br>Diệp Huyên gật đầu: \"Ta biết\". <br>Advertisement <br>Người đàn ông áo đen nói: \"Hiện tại ngươi dùng tâm pháp ta dạy để vận chuyển tử khí trong cơ thể thử xem!\" <br>Diệp Huyên gật đầu: \"Ta cũng có chút chờ mong!\" <br><br>Nói xong, hắn chậm rãi nhắm hai mắt lại, một thoáng lặng yên, xung quanh người hắn đột nhiên tỏa ra một luồng tử khí nồng nặc, thân thể hắn ngay lúc ấy cũng bỗng trở nên hư huyễn, tựa như một đám sương mù, vô cùng quỷ dị! <br>Diệp Huyên ngẩn người, sau đó nhìn về phía người đàn ông áo đen, đối phương khẽ nói: \"Bất Tử Chi Thân, bây giờ cho dù là ta cũng không thể giết chết được ngươi, tất nhiên là vì thực lực hiện tại của ta thua kém ngày xưa nhiều lắm rồi\". <br>Diệp Huyên vội vàng nhìn Tiểu Phạn đang liếm kẹo hồ lô ở cách đấy không xa: \"Tiền bối, cô bé có thể giết ta không?\" <br>\"Có thế!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo đen lắc đầu nở nụ cười: \"Cô bé là ngoại lệ\". <br>Diệp Huyên gật đầu, Tiểu Phạn quả thật có hơi đặc biệt. <br>Hắn liếc nhìn thân thể của mình, có thể nói, hiện nay đám thây ma chắc chắn không thể giết chết được hắn. <br>Lúc này, người đàn ông áo đen nói: \"Ngươi phải nhớ kỹ, trạng thái này của ngươi không thể kéo dài quá lâu, bởi vậy lúc đối địch với người khác phải cố gắng tận dụng khi còn ở trong trạng thái này mà giết chết đối phương cho bằng được\". <br>Diệp Huyên hỏi: \"Tiền bối, tử khí này còn cách sử dụng nào khác không?\" <br>Người đàn ông áo đen cười bảo: \"Tất nhiên có, Bất Tử Chi Thân được xem là thủ, có thủ tất nhiên sẽ có công, nhưng ngươi phải nhờ vào một thứ\". <br> <br>Nói xong, hắn ta xòe tay ra, một chiếc hộp màu đen xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên vội vàng hỏi: \"Tiền bối, thứ này là gì?\" <br>Người đàn ông áo đen nói: \"Mở ra nhìn là biết\". <br>Diệp Huyên gật đầu, hắn mở hộp ra, trong đó là một thanh đao dài bốn thước, đao này như thể được ngưng tụ từ tử khí, trông hơi hư huyễn. <br>Người đàn ông áo đen nhẹ giọng nói: \"Tử Vong Chi Nhẫn, năm đó Ngũ Duy Kiếp giáng xuống, vô số sinh linh chết thảm, ta đã lợi dụng tử khí của những sinh linh ấy ngưng tụ thành thanh đao này, nó có thể biến hóa tùy ý theo suy nghĩ của chủ nhân!\" <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: \"Trong đao này có hàng tỉ tỉ tử khí, dùng mãi không hết, dùng mãi không cạn, chỉ có người đã tu luyện Tử Nhân Kinh mới có thể dùng nó. Nếu bây giờ ta dùng đao này ra chiêu, Vĩnh Sinh Chi Địa sẽ lập tức biến thành một mảnh hoang tàn!\"<br>Nghe thế, vẻ mặt Diệp Huyên trở nên ngưng trọng hẳn! <br>Hàng tỉ tử khí! <br>Năm đó khi Ngũ Duy Kiếp giáng xuống, sinh linh của cả một thời đại đã bị hủy diệt, có thể tưởng<br><br>"}