{"title":"Chương 3369: Thân thể lại được cường hóa!  ","content":" Phải biết bản thân Ngũ Duy Kiếp đã cực kỳ khủng bố, vậy mà hắn ta vẫn có thể sống để ngưng tụ những tử khí của không chỉ một vài, mà là ngàn tỉ sinh linh! <br>Lúc này, người đàn ông áo đen lại nói: \"Ngươi là kiếm tu, có thể biến vật này thành kiếm thử!\" <br>Diệp Huyên gật đầu, hắn thử suy nghĩ, nhưng Tử Vong Chi Nhận lại không có động tĩnh đi. <br>Advertisement <br>Diệp Huyên hơi bất ngờ, hắn quay sang nhìn người đàn ông áo đen. <br>Lúc này, đối phương lắc đầu nở nụ cười: \"Ài xem trí nhớ của ta này, bây giờ ngươi vẫn chưa thu phục được nó nên chưa khống chế được!\" <br><br>Diệp Huyên hỏi: \"Tiền bối, phải làm sao mới thu phục được nó?\" <br>Người đàn ông áo đen đột nhiên khẽ vung tay lên, Tử Vong Chi Nhận ở trong hộp lập tức hóa thành một luồng hắc quang rồi chui vào giữa hàng mày hắn. <br>Ầm! <br>Thoáng chốc, một luồng tử khí mạnh mẽ bộc phát ra từ cơ thể Diệp Huyên, người đàn ông áo đen đang ngồi xếp bằng trên mặt đất nháy mắt bị đẩy lùi ra ngoài mấy trượng, mà không gian bốn phía lập tức rung lên từng đợt. <br>Phía xa xa, Diệp Huyên nắm chặt hai tay lại, mí mắt hắn căng lên như sắp rách, toàn thân thì run rẩy, nháy mắt khi thanh đao kia tiến vào cơ thể hắn, vô số tử khí bỗng xộc vào đầu lẫn toàn thân hắn, nhất là phần đầu, phút chốc đó, thần trí của hắn đã suýt bị ăn mòn sạch sẽ! <br>Quá kinh khủng! <br>Khoảnh khắc tử khí tiến vào đó, lực xung kích nó gây ra thật sự có thể sánh ngang với lúc kích hoạt huyết mạch. <br>Lúc này, giọng nói của người đàn ông áo đen đột nhiên vang lên trong đầu Diệp Huyên: \"Thanh đao này có quá nhiều tử khí, ngươi phải chịu đựng cho bằng được, chỉ có thế mới có thể nắm giữ và sử dụng được nó. Mà khi nó hòa vào thân thể ngươi rồi còn có thể cường hóa được cơ thể lên một bậc, vì thế cố mà chống chịu đi\". <br>Diệp Huyên cắn chặt răng lại. <br>Chống chịu! <br>Hắn nhất định phải chống chịu, bởi vì nếu không chịu được thì sẽ chết! <br><br>Tử khí thanh Tử Vong Chi Nhận thả ra ngoài không ngừng tràn vào người Diệp Huyên, tuy hắn rất thống khổ, nhưng thân thể hắn lại đang dần dần bắt đầu biến chất. <br>Tử khí cường hóa cho cơ thể! <br>Cứ thể, khoảng chừng ba ngày ba đêm sau, trong cơ thể Diệp Huyên không chỉ có đầy rẫy kiếm khí và kiếm ý, mà còn có tử khí, bọn chúng không hề xung đột lẫn nhau, mà chung sống khá hòa thuận. <br>Thân thể lại được cường hóa! <br>Mà Diệp Huyên cũng đã chịu được xung kích của Tử Vong Chi Nhận, quả thật không hề dễ dàng, hắn đã mất nửa cái mạng rồi đây. <br>Suy yếu! <br>Lúc này hắn đang vô cùng suy yếu, tựa như sức lực toàn thân đã bị rút sạch. <br>Đúng lúc này, người đàn ông áo đen đột nhiên nói: \"Ổn không?\" <br>Diệp Huyên chậm rãi ngồi dậy, cười khổ: \"Sao mà ổn được!\" <br>Người đàn ông áo đen cười nói: \"Ý chí của ngươi khiến ta hơi kinh ngạc đấy!\" <br>"}