{"title":"Chương 3370: \"Cái này mà tiền bối cũng nhìn ra được?\"  ","content":" Diệp Huyên cười cười, sau đó xòe lòng bàn tay ra, thanh Tử Vong Chi Nhận xuất hiện trong tay hắn, hắn lại khẽ nghĩ, thanh đao ấy lập tức biến thành một thanh kiếm! <br>Tử Vong Chi Kiếm! <br>Kiếm này được ngưng tụ từ tử khí, không có bản thể gốc, tùy ý ngưng tụ, tùy ý phân tán! <br>Advertisement <br>Diệp Huyên ngắm nghía quanh thân kiếm, rồi khẽ hỏi: \"Tiền bối, cấp bậc của kiếm này là gì?\" <br>Người đàn ông áo đen đáp: \"Chắc chỉ xếp sau ba thanh kiếm trong tháp nhỏ của ngươi\". <br><br>Diệp Huyên sửng sốt, đối phương biết kiếm trong tháp? <br>Thấy Diệp Huyên hoang mang, người đàn ông áo đen cười nói: \"Thực lực của tháp nhỏ không đủ để che dấu ta!\" <br>Diệp Huyên gật đầu: \"Đã rõ!\" <br>Người đàn ông áo đen lại nói: \"Kiếm trên đỉnh tháp của ngươi là Phàm Kiếm, bọn chúng không mạnh do tự bản thân, chúng mạnh là vì chủ nhân của mình, nhưng Phàm Kiếm thì vẫn là Phàm Kiếm, chỉ cần một tia kiếm ý hay chút suy nghĩ của chủ nhân, chúng nó sẽ trở thành thứ không có bất kỳ Thần khí nào so được\". <br>Phàm Kiếm! <br>Diệp Huyên im lặng, tính đến hiện tại, Thần khí mạnh nhất hắn từng thấy chính là Phàm Kiếm! Ngay cả tháp nhỏ cũng vô cùng kiêng kỵ Phàm Kiếm này! <br>Như nghĩ đến điều gì đó, Diệp Huyên xòe lòng bàn tay ra, kiếm Trấn Hồn và kiếm Thiên Tru xuất hiện trong tay hắn: \"Tiền bối, hai thanh kiếm này có bằng với Tử Vong Chi Kiếm không?\" <br>Người đàn ông áo đen cười nói: \"Hai thanh kiếm này của ngươi rất thú vị, một thanh nhằm vào cơ thể, một thanh nhằm vào linh hồn!\" <br>Nói xong, hắn ta hơi dừng một chút, rồi lại nói: \"Thanh kiếm nhằm vào cơ thể này của ngươi rất sắc bén, hơn nữa chủ nhân cũ của nó cũng bất phàm, nhưng mà...\" <br> Diệp Huyên vội hỏi: \"Nhưng mà sao?\" <br>Người đàn ông áo đen nói: \"Nếu ta đoán không sai thì kiếm này không phải là một thanh kiếm hoàn chỉnh!\" <br>Nghe thế, tròng mắt Diệp Huyên hơi co lại: \"Cái này mà tiền bối cũng nhìn ra được?\" <br>Không thể phủ nhận, bây giờ hắn đang vô cùng khiếp sợ, bởi vì đây là lần đầu có người nhìn ra được Thiên Tru không phải là một thanh kiếm hoàn chỉnh! <br>Thiên Tru chỉ là một phần bốn thanh kiếm của Thanh Nhi thôi! <br>Người đàn ông áo đen cười nói: \"Đừng sợ hãi thế, dù sao ta cũng sống lâu như vậy rồi, nếu có chút ấy mà cũng không nhìn ra được thì chẳng phải sống hoài sống phí à?\" <br>Diệp Huyên im lặng. <br>Hắn biết, hắn đã đánh giá quá thấp thực lực của người đàn ông trước mặt này! <br>Trước đây người này chắc chắn cũng là một siêu cấp đại năng! <br>Người đàn ông áo đen lại nói: \"Nếu bàn về uy lực cùng cấp bậc thì kiếm này không thua kém Tử Vong Chi Kiếm, nếu ta đoán không lầm thì khi gặp phải người hơi mạnh mẽ một chút, kiếm này của ngươi sẽ rất phí sức, đúng không?\" <br>"}