{"title":"Chương 3371: Vậy cứ gọi là Hàm Hàm đi!\"  ","content":" Diệp Huyên gật đầu, hiện tại đối thủ hắn gặp phải quá mạnh, ví như cường giả cấp bậc cỡ Diệp Liên, vậy nên kiếm Thiên Tru của hắn không hề có bất kỳ ưu thế gì! Chỉ có thể nói, khi giao thủ với những cường giả này, kiếm của hắn không rơi vào thế yếu, nhưng lại không bộc lộ ra được ưu thế nào! <br>Phải biết, khi hắn vừa nhận được Thiên Tru, lúc đó Thiên Tru gần như là vô địch, không có bất kỳ bảo vật nào có thể va chạm được với nó. <br>Nhưng hiện tại thì không như vậy nữa.<br>Advertisement <br>Lúc này, người đàn ông áo đen đột nhiên nói: \"Kiếm này của ngươi vẫn có thể mạnh hơn nữa!\" <br>Nghe thế, Diệp Huyên vội hỏi: \"Tiền bối, làm sao để cường hóa nó?\" <br><br>\"Đi tìm một lão nhân, ông ta có thể cường hóa thanh kiếm này cho ngươi\". <br>\"Ai cơ?\" <br>Người đàn ông áo đen cười nói: \"Bắt đầu từ đây đi về phía bên phải, chừng vạn dặm, sâu trong núi lớn, có một cửa hàng nhỏ, ngươi tìm ông ta thử đi. Nếu ông ta đồng ý, hai thanh kiếm của ngươi đều có thể mạnh thêm một bậc nữa\". <br>Diệp Huyên do dự một lúc rồi hỏi: \"Tiền bối, người đó sẽ đồng ý chứ?\" <br>Người đàn ông áo đen cười to rồi đáp: \"Nếu là người khác thì khỏi nói luôn, nhưng nếu là ngươi thì chắc chắn sẽ đồng ý!\" <br>Diệp Huyên hơi khó hiểu: \"Vì sao?\" <br>\"Ngươi đi là biết\". <br>Diệp Huyên suy nghĩ một chút rồi gật đầu: \"Vậy chào tiền bối, ta phải đi rồi\". <br>Người đàn ông áo đen nhìn Diệp Huyên: \"Ta có một yêu cầu nho nhỏ\". <br>Diệp Huyên vội nói: \"Mời tiền bối nói\". <br>\"Với thiên phú cùng cơ duyên của ngươi, tương lai ắt hẳn sẽ tiến bộ vô cùng nhanh, Tử Nhân Kinh này ngày sau có lẽ sẽ không theo kịp bước tiến của ngươi. Mà không cần biết tương lai ra sao, ta hi vọng Tử Nhân Kinh này có thể truyền lưu lại, đây là tâm huyết cả đời của ta, ta không mong nó sẽ biến mất khỏi thế gian này\". <br> <br>Diệp Huyên gật đầu: \"Được!\" <br>Nói xong, hắn nhìn về phía người đàn ông áo đen: \"Không biết tiền bối xưng hô như thế nào?\" <br>Người đàn ông áo đen cười bảo: \"Trước đây có một cô nương thích gọi ta là Hàm Hàm, vậy cứ gọi là Hàm Hàm đi!\" <br>Vẻ mặt Diệp Huyên có hơi sượng lại, cái tên này... <br>Người đàn ông áo đen lại bỗng nói: \"Đi đi!\" <br>Diệp Huyên gật đầu, hắn cung kính thi lễ một cái, sau đó xoay người rời đi. <br>Nhìn Diệp Huyên rời đi, người đàn ông áo đen nhẹ giọng nói: \"Ngày đó ngươi nói với ta, rằng muốn tìm một người cùng chung sức cứu vớt chúng sinh... Nhưng hành động của ngươi, ta lại không hiểu được!\" <br>Nói xong, hắn ta lại rơi vào trầm mặc. <br>Một lát sau, hắn ta xòe lòng bàn tay ra, trong đấy có một tấm khăn lụa, nhìn khăn lụa trong tay, người đàn ông áo đen lắc đầu cười, nụ cười có chút cay đắng: \"Có một vài khoảnh<br><br>"}