{"title":"Chương 3372: Cuộc sống này thật sự quá là xui xẻo!  ","content":" Sao hắn không hiểu ý của tầng chín cho được? <br>Diệp Huyên xoay người định vào lại trong điện, thì tầng chín lại nói: \"Nếu hắn ta đã bảo ngươi đi trước thì có nghĩa là không muốn ngươi thấy cảnh này, đừng vào trong\". <br>Advertisement <br>Diệp Huyên đứng tại chỗ, hắn nhìn xung quanh, giờ khắc này đây, những tia tử khí khắp nơi đang bắt đầu điên cuồng lao về phía đại điện. <br>Đi rồi! <br><br>Diệp Huyên đứng yên, im lặng. <br>Lúc này, tầng chín bỗng khẽ nói: \"Trước kia ta tuổi trẻ nóng tính, ta cảm thấy cho dù là so với dòng chảy lịch sử của vũ trụ Ngũ Duy này, ta hẳn cũng được xem như là một nhân vật lừng lẫy, mãi đến khi gặp Tiên Tri, gặp cô gái váy trắng, gặp Đệ Cửu, gặp Thiên Mạch giả bên cạnh ngươi đây, còn có người đàn ông áo đen khi nãy nữa... Bấy giờ ta mới hiểu được, giữa dòng chảy lịch sử mênh mông này, ta thật ra chỉ là muối bỏ biển, là một tồn tại bé nhỏ không đáng kể đến! Có một câu châm ngôn, rằng giang sơn đời nào cũng có người tài, đã tỏa sáng sẽ rực rỡ vạn năm. Những người kia, họ đã mạnh mẽ biết bao ở thời đại của mình? Nhưng chung quy họ cũng sẽ trở về với cát bụi, trở thành một quá khứ trong trang sách lịch sử\". <br>Diệp Huyên nói: \"Tiền bối, chỉ cần sống cho vẹn với đời là được!\" <br>Tầng chín cả giận: \"Nhưng ta sống không có trọn vẹn, mẹ nó bây giờ ta còn đang bị nhốt đây này! Lúc trước vốn định cưỡng chế phá tháp ra ngoài, nhưng mẹ kiếp chỗ dựa của ngươi mạnh quá, hơn nữa còn thuộc hàng mạnh đến mức ta không có lấy chút năng lực nào để phản kháng được!\" <br>Diệp Huyên: \"...\" <br>Tầng chín lại nói: \"Ta tính rồi, cho dù ngươi có tìm được đạo tắc kia, bảo nàng ta thả ta ra thì ta cũng không thoát khỏi cuộc đời khổ cực này được\". <br>Diệp Huyên hơi không hiểu: \"Tại sao?\" <br>Tầng chín lại bực: \"Bởi vì Ngũ Duy Kiếp sẽ đến, ngươi coi đi, trùng hợp không? Vừa khéo không? Ông đây mới vừa tu luyện được chút thành tựu đã bị giam lại, sau này lúc vừa thoát được thì Ngũ Duy Kiếp sắp đến! Á á á! Ông đây là đứa xui xẻo nhất vũ trụ Ngũ Duy này rồi!\" <br>Diệp Huyên lắc đầu. <br><br>Không thể không nói, hắn có chút đồng cảm với tầng chín này rồi. <br>Cuộc sống này thật sự quá là xui xẻo! <br>Như nghĩ đến điều gì đó, Diệp Huyên nói: \"Tiền bối, người có hận Tiên Tri không?\" <br>Tầng chín im lặng một lát rồi đáp: \"Cũng đâu phải hắn cố ý bắt giam ta, bởi vì hắn cũng tốt, lại là người thích nói đạo lý, ta...\" <br>Diệp Huyên bỗng cắt ngang: \"Thật lòng đi!\" <br>Thứ chín giận lên: \"Hận thì sao? Ông đây có đánh lại được đâu! Đánh không lại đó, ngươi có hiểu không?\" <br>...<br><br>"}