{"title":"Chương 3373: Ngự kiếm?  ","content":" Đánh không lại! <br>Diệp Huyên cạn lời, có lẽ tên này hận Tiên Tri, đáng tiếc là đúng như lời y nói, y đánh không lại Tiên Tri! <br>Lúc này, tầng chín lên tiếng: “Đi nâng cấp hai thanh kiếm kia của ngươi đi!” <br>Advertisement <br>Diệp Huyên gật đầu, như nghĩ đến điều gì, hắn cười hì hì: “Ta đúng là rất may mắn!” <br>“Cút!” <br><br>Tầng chín chợt nổi giận. <br>Diệp Huyên không để ý đến tầng chín, hắn xoay người nhìn thoáng qua Tử Nhân Cung, sau đó cung kính hành lễ, dẫn theo Tiểu Phạn bên cạnh biến mất ở nơi xa. <br>… <br>Diệp Huyên di chuyển nhanh trong núi. <br>Bây giờ đã hoàn toàn khác với trước đây, vì thực lực của hắn đã tăng mạnh, bây giờ chỉ cần hắn sử dụng Tử Nhân Kinh, yêu thú bình thường hoàn toàn không thể làm gì được hắn! <br>Đương nhiên hắn cũng không quá đắc ý vênh váo, hắn biết với thực lực của mình hiện tại vẫn không thể nào hoành hành ở nơi này. <br>Trên đường đi, Tiểu Phạn dắt theo con chó nhỏ, thỉnh thoảng sẽ lấy một que kẹo hồ lô ra liếm, rất vui vẻ. <br>Sau khi đi theo Diệp Huyên, cô bé vui vẻ hơn rất nhiều, bây giờ chuyện cô bé mong đợi nhất mỗi ngày là đợi Diệp Huyên nấu cơm. <br>Chỉ cần thấy đói, cô bé sẽ kéo ống tay áo của Diệp Huyên. <br>Diệp Huyên cũng không xem Tiểu Phạn là Thiên Mạch giả, con coi cô bé như tiểu muội muội. <br>Còn những nhân quả của Thiên Mạch giả mà Huyền Ngoa nói trước đó, hắn hoàn toàn không để tâm, dù sao hắn cũng đã có rất nhiều nhân quả rồi. <br><br>Có thêm mấy cái nữa thì sao chứ? <br>Càng nợ nhiều càng không lo! <br>Lúc này, Diệp Huyên đột nhiên dừng lại, Tiểu Phạn bên cạnh hắn cũng dừng lại, hai người nhìn về phía đối diện, đối diện có hai ngọn núi, giữa hai ngọn núi là một con sông. <br>Diệp Huyên hỏi: “Tiền bối, có nguy hiểm không?” <br>Tầng chín đáp: “Ngươi có thể mang theo cô bé kia ngự kiếm đi qua!” <br>Ngự kiếm? <br>Diệp Huyên ngẫm nghĩ, sau đó lắc đầu. <br>Ở nơi dị thú hoành hành, hắn ngự kiếm thật sự quá thu hút sự chú ý. <br>Mà những dị thú này luôn rất chú trọng địa bàn, chỉ cần bay ngang qua địa bàn của nó cũng sẽ bị coi là gây hấn với bọn chúng, bọn chúng sẽ lập tức ra tay! <br>Diệp Huyên kéo Tiểu Phạn nhảy thẳng vào con sông kia, hắn di chuyển trên sông, vì không dẫn đến phiền phức không cần thiết nên hắn hoàn toàn giấu đi hơi thở của mình, còn Tiểu Phạn, cô bé hoàn toàn không có hơi thở, ngay cả tầng chín cũng không cảm nhận được cô bé. <br>Trên mặt nước, Diệp Huyên vẫn luôn nhìn chằm chằm xuống đáy sông, hắn rất sợ trong nước đột nhiên xuất hiện dị thú gì đó. <br>"}