{"title":"Chương 3374: Cái thể loại gì đây?  ","content":" Khoảng nửa canh giờ sau, một đường đi bình an vô sự, dưới nước cả một con cá cũng không có. <br>Lúc này, Tiểu Phạn đột nhiên dừng lại, cô bé kéo ống tay áo của hắn, sau đó chỉ về phía ngọn núi lớn, Diệp Huyên nhìn sang, khi thấy ngọn núi lớn đó, hắn lập tức ngây người. <br>Trên ngọn núi cao nghìn trượng kia có một con quái vật khổng lồ đang vòng quanh, đó là một con rắn, không đúng, là một con mãng xà! <br>Con mãng xà khổng lồ kia quấn lấy ngọn núi, hình thể của nó không hề nhỏ hơn ngọn núi kia chút nào. <br>Advertisement <br>Khoé miệng Diệp Huyên giật giật, chưa nói đến thực lực của con mãng xà này, chỉ mỗi kích cỡ thôi đã có hơi đáng sợ rồi! <br>Dị thú ở đây đều to như thế à? <br><br>Lúc này, Tiểu Phạn đột nhiên cầm lấy thiết kiếm muốn xông lên. <br>Diệp Huyên giữ Tiểu Phạn lại, lắc đầu: “Hình như nó đang ngủ, nếu nó không ngăn cản chúng ta thì cũng không cần đánh nó”. <br>Tiểu Phạn cất thiết kiếm, sau đó nắm chặt lấy tay Diệp Huyên. <br>Diệp Huyên dẫn Tiểu Phạn chậm rãi đi về phía xa, vì ngọn núi lớn kia ở bên cạnh con sông này, cho nên bọn họ phải đi ngang qua con mãng xà kia. <br>Diệp Huyên nhìn nó với nét mặt bình tĩnh, còn Tiểu Phạn, nét mặt của cô bé vẫn luôn rất bình tĩnh. <br>Hai người nhanh chóng đến gần con mãng xà này hơn, lúc này, con cự xà đó đột nhiên động đậy một chút. <br>Thấy thế, mí mắt Diệp Huyên hơi giật. <br>Con mãng xà kia đột nhiên quay đầu qua từ trên đỉnh núi, sau đó hạ thấp xuống, bầu trời thoáng chốc tối lại, vì đầu của nó thật sự rất to. <br>Con mãng xà dừng lại trên không trung, cứ nhìn xuống Diệp Huyên và Tiểu Phạn như thế, nói đúng hơn là nhìn Tiểu Phạn. <br>Rõ ràng là có biết Tiểu Phạn. <br>Tiểu Phạn nhìn mãng xà với nét mặt rất bình tĩnh, trong mắt không hề có chút dao động nào. <br>Mãng xà đột nhiên nói tiếng người: “Thiên Mạch giả”. <br><br>Nó vừa lên tiếng, mặt nước xung quanh Diệp Huyên và Tiểu Phạn lập tức gợn sóng. <br>Tiểu Phạn lập tức muốn ra tay, Diệp Huyên chợt cất lời: “Nói với nó chúng ta chỉ đi ngang qua thôi, không có ác ý”. <br>Tiểu Phạn chớp mắt, sau đó cô bé ngẩng đầu nhìn mãng xà, chỉ tay về phía xa. <br>Mãng xà nhìn Tiểu Phạn: “Thiên Mạch giả, ngươi có thể đi qua, nhưng nhân loại này thì không!” <br>Tiểu Phạn nhíu mày, nắm chặt lấy kiếm muốn ra tay. <br>Diệp Huyên hỏi: “Vì sao?” <br>Mãng xà nhìn xuống Diệp Huyên, trong mắt lộ vẻ khinh thường: “Nhân loại, kẻ yếu không có tư cách nói chuyện với ta!” <br>Diệp Huyên sửng sốt. <br>Cái thể loại gì đây? <br><br><br>"}