{"title":"Chương 3375: Dị Thú Kinh!  ","content":" Dị thú kia còn muốn nói gì đó, Diệp Huyên đột nhiên biến thành kiếm quang bay lên trời, tốc độ của hắn rất nhanh, thẳng tay chém một kiếm lên đầu con mãng xà kia. <br>Bịch! <br>Đầu con mãng xà không ngừng run rẩy, vảy trên người nó lập tức nứt ra, nhưng Diệp Huyên cũng bay người ra ngoài, có điều ngay lúc bắn ngược ra, kiếm Thiên Tru trong tay hắn cũng đột nhiên bay ra. <br>Nhất Kiếm Vô Lượng! <br>Advertisement <br>Kiếm quang xuyên thủng qua đầu con mãng xà kia, một dòng máu tươi bắn ra từ trong đầu nó.<br>Con mãng xà đó ngẩng mặt lên trời gào thét, một khắc sau, cái đuôi khổng lồ của nó đột nhiên quét qua chân trời, khiến không gian chấn động. <br><br>Nhận ra lực lượng ẩn chứa trong đuôi rắn, Diệp Huyên không dám dùng sức chống đỡ, hắn di chuyển, ngự kiếm xuất hiện trên đầu nó, con mãng xà kia phản ứng rất nhanh, nó bỗng nhiên há to miệng muốn nuốt Diệp Huyên, như muốn hút cả bầu trời vào trong miệng. <br>Trong mắt Diệp Huyên lộ vẻ dữ tợn, hắn đang muốn sử dụng Tử Vong Chi Kiếm, đúng lúc này, con mãng xà kia đột nhiên kêu rên, Diệp Huyên hơi ngây người, sau đó nhìn xuống dưới, không biết đuôi của nó đã bị chém đứt từ lúc nào, vừa khéo rơi vào trong dòng sông kia, trong chốc lát, cả con sông đều đã trở thành một màu đỏ như máu. <br>Diệp Huyên quay đầu nhìn lại, Tiểu Phạn lẳng lặng đứng cách đó không ta, thanh kiếm gỉ sét trong tay cô bé còn đang nhỏ máu! <br>Không nói cũng biết là cô bé ra tay! <br>Con mãng xà trên không trung nhìn Tiểu Phạn, không ngừng gào thét, nhưng lại không dám ra tay. <br>Tiểu Phạn nhìn nó, đột nhiên nâng kiếm kề lên cổ mình, dường như nhớ đến điều gì, cô bé lại dời kiếm đi, sau đó chém một kiếm về phía mãng xà. <br>Trong ánh mắt ngạc nhiên của Diệp Huyên, bụng con mãng xà kia xuất hiện một lỗ hổng to tướng, trong nháy mắt, máu tươi bắn ra ngoài như mưa, cả chân trời đều bị máu tươi nhuộm đỏ. <br>Thấy cảnh này, Diệp Huyên lập tức ngây người. <br>Hắn cảm thấy lúc trước mình hơi hiểu lầm thực lực của Tiểu Phạn rồi! <br>Con mãng xà trên không trung vô cùng sợ hãi, Tiểu Phạn bên dưới lại muốn tiếp tục ra tay, nhưng lại bị Diệp Huyên ngăn cản. <br>Tiểu Phạn nhìn về phía Diệp Huyên, Diệp Huyên nhìn một vòng xung quanh. <br>Chuyện này không đơn giản! <br><br>Vì sao dị thú này lại xuất hiện ở đây? <br>Hơn nữa nó còn trông ngu ngốc như thế? <br>Hắn không tin một dị thú ngu xuẩn có thể sống lâu đến vậy ở nơi này! <br>Như nghĩ đến điều gì, Diệp Huyên hơi híp mắt lại, đây là một cái bẫy! <br>Có người cố ý muốn mình và Tiểu Phạn giết chết dị thú này! <br>Dị Thú Kinh! <br>Diệp Huyên dẫn Tiểu Phạn đi tới trước mặt con dị thú kia, nhìn thấy Tiểu Phạn, trong mắt nó đầy sự sợ hãi! <br>Nó sợ thật! <br>Nó không dám chạy, cũng chạy không thoát! <br>Diệp Huyên nhìn nó: “Ai bảo<br><br>"}