{"title":"Chương 3376: Hắn chưa từng xem thường tầng chín!  ","content":"Diệp Huyên nhắm mắt lại, quả nhiên đúng là nữ nhân kia giở trò. <br>Nhưng tại sao đối phương lại muốn mình và Thiên Mạch giả giết chết dị thú này? <br>Việc này có lợi gì cho ả ta? <br>Advertisement <br>Diệp Huyên im lặng suy nghĩ một lúc lâu, sau đó như nghĩ ra điều gì, hắn hơi híp mắt, hắn hiểu rồi. <br>Nếu Tiểu Phạn giết chết con mãng xà này, vậy chắc chắn Dị Thú Kinh sẽ tuyên bố công khai đối địch, mà khi đó, chắc chắn rất nhiều dị thú ở nơi này sẽ có lòng thù địch với hắn, thậm chí có thể còn liên thủ với nhau để đối phó với hắn. <br> Bây giờ hắn ở trong địa bàn của dị thú, chỉ cần hắn không trêu vào dị thú, chắc chắn những dị thú sẽ không chủ động đến gây chuyện với hắn. Nhưng nếu hắn đã giết một dị thú thì mọi chuyện đã hoàn toàn khác. <br>Vì hắn là nhân loại! <br>Khi đó có thể sẽ bị Dị Thú Kinh tạo thành mâu thuẫn giữa hai chủng tộc! <br>Lòng dạ độc ác! <br>Diệp Huyên nhìn mãng xà: “Nhỏ lại đi!” <br>Mãng xà nhìn Diệp Huyên, tỏ vẻ khó hiểu. <br>Diệp Huyên nhìn chằm chằm nó: “Ta biết có lẽ dị thú các ngươi đều có thể tuỳ ý thay đổi kích thước cơ thể của mình, ngươi nhỏ lại cho ta”. <br>Mãng xà nhìn Diệp Huyên: “Ngươi muốn làm…” <br>Đúng lúc này, kiếm Tiểu Phạn đột nhiên kề lên đầu mãng xà, dù thanh thiết kiếm này nhỏ hơn đầu của nó rất nhiều, nhưng chỉ một thanh thiết kiếm gỉ sét đã khiến con mãng xà kia thoáng chốc biến thành một con rắn nhỏ bằng ngón tay. <br>Diệp Huyên thầm nói trong lòng: “Tiền bối, giúp ta một chuyện?” <br>Tầng chín hỏi: “Cái gì?” <br> Diệp Huyên nói: “Giúp ta dạy dỗ con rắn này”. <br>Nói xong, hắn ném thẳng con rắn kia vào tầng chín của tháp Giới Ngục. <br>Một lát sau, tầng chín cất lời: “Được”. <br>Chẳng mấy chốc, trong tầng chín đã vang lên tiếng kêu thảm thiết. <br>Dù tầng chín không thể ra ngoài, nhưng không có nghĩa là y không mạnh, theo Diệp Huyên, nếu tầng chín có thể ra ngoài, thì đến bây giờ, e rằng chỉ có cô gái váy trắng, Đệ Cửu và Tiểu Phạn thần bí này mới có thể đánh thắng y. <br>Hắn chưa từng xem thường tầng chín! <br>Lúc trước tên này còn từng đấu với Tiên Tri. <br>Bên ngoài, Diệp Huyên đảo mắt nhìn xung quanh, hờ hững nói; “Dị Thú Kinh, ngươi muốn chơi, ta sẽ chơi với ngươi đến cùng”. <br>Nói xong, hắn dắt Tiểu Phạn đi về phía xa. <br>Lúc Diệp Huyên và Tiểu Phạn biến mất trên mặt sông xa xôi, một cô gái đột nhiên xuất hiện, chính là Dị Thú Kinh kia. <br>Dị Thú Kinh nhìn về phía xa, vẻ mặt không chút cảm xúc: “Nhân loại, ta sẽ chơi với ngươi đến cùng”.<br>"}