{"title":"Chương 3377: “Chúng ta đi thôi”.  ","content":" Phía xa, Diệp Huyên dẫn Tiểu Phạn chậm rãi bước đi. <br>Thỉnh thoảng Diệp Huyên sẽ nhìn Tiểu Phạn, hắn phát hiện thực lực của Tiểu Phạn còn mạnh hơn trong tưởng tượng của hắn rất nhiều. <br>Tiểu Phạn rất lợi hại! <br>Advertisement <br>Khi nãy hắn có giao thủ với con mãng xà kia, hiểu rất rõ năng lực phòng ngự của nó, nhưng Tiểu Phạn lại có thể nhẹ nhàng chém rách thân thể của nó. <br>Rốt cuộc là kiếm mạnh hay người mạnh? <br>Diệp Huyên nhìn Tiểu Phạn: “Tiểu Phạn, có thể cho ta xem thử kiếm của ngươi không?” <br><br>Tiểu Phạn lập tức đưa kiếm cho Diệp Huyên, rất sảng khoải, không hề do dự một chút nào. <br>Diệp Huyên nhận lấy thanh kiếm, hắn quan sát một lúc, sau đó nhíu mày. <br>Chỉ là một thanh thiết kiếm bình thường, thật sự không có gì đặc biệt cả. <br>Diệp Huyên chợt nhớ ra, thầm nói: “Tiền bối, người có thể nhìn ra không?” <br>Một lát sau, tầng chín đáp: “Không thể nhìn ra”. <br>Diệp Huyên im lặng. <br>Tầng chín không thể nhìn ra chỉ có hai cách giải thích, một là thanh kiếm này chỉ là một thanh thiết kiếm gỉ sét, không có gì đặc biệt, hai là ngay cả tầng chín cũng không thể nhìn thấu được nó! <br>Sau khi quan sát một lúc, Diệp Huyên trả thanh kiếm lại cho Tiểu Phạn, hắn hơi do dự, sau đó đưa kiếm Thiên Tru cho Tiểu Phạn: “Tiểu Phạn, ngươi cảm thấy thanh kiếm này thế nào?” <br>Tiểu Phạn quan sát kiếm Thiên Tru, cô bé chớp mắt, sau đó nâng thiết kiếm lên. <br>Diệp Huyên hỏi: “Ý ngươi là kiếm của ngươi tốt hơn thanh kiếm này sao?” <br>Tiểu Phạn lắc đầu, cô bé hơi do dự, sau đó chỉ thiết kiếm, lại chỉ vào mình. <br><br>Diệp Huyên hiểu rồi. <br>Phù hợp! <br>Ý Tiểu Phạn là thanh thiết kiếm này phù hợp với mình. <br>Kiếm không phải xét tốt hay không, mà là có thích hợp hay không. <br>Quần áo có đẹp hơn nữa, nếu không thích hợp thì có ý nghĩa gì chứ? <br>Diệp Huyên cất kiếm Thiên Tru, cười nói: “Chúng ta đi thôi”. <br>Nói xong, hắn nắm tay Tiểu Phạn, tăng nhanh tốc độ. <br>Trong núi lớn vô tận thỉnh thoảng có tiếng dị thú gào thét và tiếng mặt đất rung lên. <br>Đây là một thế giới dị thú hoành hành. <br>Diệp Huyên không dám tưởng tượng nếu dị thú trong này đều xuất hiện ở Ngũ Duy, không biết Ngũ Duy sẽ trở thành thế nào. <br>Sẽ thành quỷ ma quần loạn! <br>"}