{"title":"Chương 3378: “Ngươi cũng rất lợi hại!”  ","content":" Hơn nữa bây giờ hắn càng mong đợi với hai cấm địa ngục tối Vô Biên và Hư Vô Duy Độ kia rồi. <br>Chắc chắn hai nơi đó sẽ không thua kém nơi này! <br>Có thời gian nhất định phải đi xem thử, đương nhiên lúc này chỉ có thể nghĩ mà thôi, bây giờ nếu không phải có Tiểu Phạn, hắn cũng không dám đi lại quang minh chính đại trong nơi này như thế. <br>Dù bây giờ hắn đã mạnh hơn trước rất nhiều, nhưng hắn vẫn không thể nghênh ngang ở nơi này được. Có điều cao thủ cấp bậc Bất Tử Nhân bình thường ở bên ngoài cũng đừng hòng giết hắn. <br>Advertisement <br>Đương nhiên lại có một vấn đề mới. <br>Dị Thú Kinh! <br><br>Chắc chắn người phụ nữ này cũng đang dòm ngó thư phòng kia! <br>Đúng là một phiền phức còn chưa giải quyết đã có một phiền phức mới xuất hiện rồi! <br>Khoảng một canh giờ sau, cuối cùng Diệp Huyên cũng gặp người đàn ông áo đen và cửa hàng nhỏ mà gã nói. <br>Cửa hàng nhỏ này nằm ở bên bờ sông, phía sau là mấy ngọn núi lớn, không thể không nói, một cửa hàng nhỏ xuất hiện ở nơi này trông có hơi kỳ lạ. <br>Diệp Huyên dẫn Tiểu Phạn tăng tốc, chẳng mấy chốc, hắn và Tiểu Phạn đã đi tới trước cửa hàng, sau khi đi vào, Diệp Huyên phát hiện đây là một lò rèn. Trước cửa hàng bày mấy món binh khí, đều là những binh khí vô cùng bình thường. <br>Diệp Huyên nhìn vào cửa hàng, cung kính hành lễ: “Vãn bối Diệp Huyên xin chào tiền bối!” <br>Không có ai trả lời. <br>Chẳng lẽ không có người? <br>Diệp Huyên lại chào một tiếng nữa, nhưng vẫn không có ai đáp lời. <br>Diệp Huyên tiến lên, nhưng hắn còn chưa đi được hai bước, một lực lượng mạnh mẽ đã bao phủ lấy hắn. <br>Có người! <br> Diệp Huyên vội dừng lại, lúc này, Tiểu Phạn bên cạnh đột nhiên ra tay. <br>Vụt! <br>Diệp Huyên còn chưa kịp phản ứng, cửa hàng kia đã biến thành tro bụi. <br>Diệp Huyên: “…” <br>Một ông lão ngồi trên ghế gỗ xuất hiện trước mặt Diệp Huyên, ông ta đang uống trà, nhưng trong hơi kỳ quái, vì tách trà còn ở trước miệng ông ta, rõ ràng khi ông ta muốn uống thì Tiểu Phạn lại ra tay. <br>Ông lão mặc trường bào màu trắng, mái tóc bạc phơ. <br>Ông lão vẫn luôn nhìn chằm chằm Tiểu Phạn, Tiểu Phạn cũng nhìn chằm chằm ông ta, hơn nữa còn định ra tay tiếp. <br>Diệp Huyên vội nói: “Chào tiền bối!” <br>Ông lão nhìn chằm chằm Tiểu Phạn: “Không hổ là Thiên Mạch giả, lợi hại!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Ngươi cũng rất lợi hại!” <br>Mình lợi hại? <br>Diệp Huyên hơi ngạc nhiên. <br>"}