{"title":"Chương 3379: “Coi là thế đi!”  ","content":" Ông lão hỏi: “Tìm ta làm gì?” <br>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối, vãn bối muốn học rèn!” <br>“Học rèn?” <br>Ông lão cười khẩy: “Ngươi chắc chứ?” <br>Advertisement <br>Diệp Huyên đáp: “Ta có thể học không?” <br>Ông lão lắc đầu: “Học rèn không phải chuyện một ngày, ngươi không có nhiều thời gian như thế, hơn nữa ngươi muốn học rèn không phải vì thích rèn, mục đích của ngươi không tốt, cho nên ta không dạy ngươi!” <br><br>Diệp Huyên: “…” <br>“Ha ha!” <br>Lúc này, tầng chín chợt bật cười: “Xem ra không phải lúc nào ngươi cũng may mắn”. <br>Lúc này, ông lão lại nói: “Dù ta không dạy ngươi rèn, nhưng ngươi cần giúp đỡ gì cứ việc nói, nếu trong khả năng, ta sẽ không từ chối!” <br>Lúc này, tầng chín lại nói: “Xin lỗi đại ca, ta rút lại lời nói vừa rồi”. <br>Diệp Huyên: “…” <br>Ông lão tóc trắng quan sát Diệp Huyên một lúc, sau đó nói: “Có phải ngươi nghi ngờ vì sao ta muốn giúp ngươi không?” <br>Diệp Huyên gật đầu: “Đúng thế!”<br>Ông lão tóc trắng lắc đầu: “Trước đây, ta cảm thấy kỹ thuật rèn của mình đứng đầu từ trước đến giờ, cho đến khi gặp một người!” <br>Diệp Huyên hỏi: “Tiên Tri?” <br>Ông lão tóc trắng gật đầu: “Sự xuất hiện của hắn khiến ta hiểu kỹ thuật rèn của mình cũng chỉ đến thế mà thôi. Thật sự giống như câu nói kia, núi cao còn có núi cao hơn, đừng cảm thấy mình lợi hại lắm, vì chắc chắn còn có người lợi hại hơn mình”. <br>Diệp Huyên hơi do dự, sau đó nói: “Chỉ vì ta là truyền nhân của Tiên Tri, cho nên tiền bối mới giúp sao?” <br>“Truyền nhân?” <br> <br>Vẻ mặt ông lão tóc trắng hơi kỳ lạ. <br>Diệp Huyên hỏi: “Sao vậy, không phải ư?” <br>Ông lão tóc trắng nói: “Coi là thế đi!” <br>Diệp Huyên hơi khó hiểu: Cái gì gọi là coi là thế đi! <br>Ông lão tóc trắng lại nói sang chuyện khác: “Đến tìm ta làm gì?” <br>Diệp Huyên lấy kiếm Thiên Tru và kiếm Trấn Hồn ra để trước mặt ông lão tóc trắng: “Mong tiền bối nâng cấp hai thanh kiếm này!” <br>Ông lão tóc trắng quan sát hai thanh kiếm, sau đó nói: “Kiếm tốt!” <br>Nói xong, ông ta nhìn kiếm Thiên Tru: “Đặc biệt là thanh kiếm này, kiếm này có vẻ không trọn vẹn, nếu là kiếm bản thể chắc chắn là một thanh kiếm ghê gớm!” <br>Như nghĩ đến điều gì, Diệp Huyên vội lấy hai thanh kiếm ra, hai thanh kiếm này là Hắc Kiếm và kiếm của Tiểu Thất. <br>Trước đó hắn đã trả kiếm lại cho Tiểu Thất, nhưng Tiểu Thất lại cho hắn, hắn hỏi tại sao nhưng nàng ta không nói gì. <br><br><br>"}