{"title":"Chương 3380: Phàm Kiếm!  ","content":" Thanh Nhi! <br>Nghĩ đến cô gái đó, vẻ mặt Diệp Huyên lập tức trở nên u ám. <br>Đó là cô gái cả đời này hắn sẽ không bao giờ quên! <br>Đáng tiếc là sẽ không còn được gặp lại nàng nữa! <br>Advertisement <br>Dường như cảm nhận được cảm xúc của Diệp Huyên, Tiểu Phạn chợt nhẹ nhàng kéo tay hắn, Diệp Huyên thu hồi suy nghĩ, cười khẽ: “Không sao!” <br>Tiểu Phạn gật đầu, sau đó lấy một que kẹo hồ lô ra đưa cho Diệp Huyên. <br> <br>Diệp Huyên thầm thấy ấm áp, hắn lấy kẹo hồ lô mở nó ra, sau đó bắt đầu ăn. <br>Không thể từ chối ý tốt của cô bé được. <br>Thấy Diệp Huyên ăn, rõ ràng Tiểu Phạn rất vui vẻ, nhưng cô bé không cười, chỉ là trong mắt có nhiều hơn chút cảm xúc khác mà thôi. <br>Lúc này, ông lão tóc trắng chợt cất lời: “Ba thanh kiếm này của ngươi… rất thú vị!” <br>Diệp Huyên nhìn ông lão: “Sao lại nói thế?” <br>Ông lão tóc trắng chợt ngẩng đầu nhìn Diệp Huyên: “Có lẽ vẫn còn một thanh kiếm nữa!” <br>Diệp Huyên nhìn ông lão, ông lão này đúng là có tài! Hắn không nghĩ nhiều nữa, lập tức lấy kiếm của cô gái váy trắng ra. <br>Khi nhìn thấy kiếm của cô gái váy trắng, ông lão tóc trắng lập tức híp mắt lại: “Phàm Kiếm!” <br>Diệp Huyên hỏi: “Tiền bối cũng biết Phàm Kiếm sao?” <br>Ông lão tóc trắng nói: “Ta biết Phàm Kiếm lạ lắm à?” <br>Diệp Huyên cười ngượng ngùng: “Đương nhiên là không, chỉ muốn hỏi tiền bối đã từng thấy Phàm Kiếm rồi sao?” <br>Ông lão tóc trắng im lặng. <br><br>Diệp Huyên nhìn ông lão, một lát sau, ông ta nhìn Tiểu Phạn ở bên cạnh: “Kiếm của nàng chính là Phàm Kiếm”. <br>Phàm Kiếm! <br>Nghe vậy, Diệp Huyên ngây người. <br>Lúc này, ông lão tóc trắng lại nói: “Nhưng kiếm của nàng không mạnh bằng thanh kiếm của ngươi, chủ của thanh kiếm này của người có thực lực không thua gì Tiên Tri”. <br>Diệp Huyên im lặng, không ngờ chỉ với một thanh kiếm mà ông lão đã có thể suy đoán ra thực lực của cô gái váy trắng! <br>Ông lão lại nhẹ giọng nói: “Trước giờ, thế giới này chưa từng thiếu cao thủ”. <br>Nói xong, ông ta trả kiếm của cô gái váy trắng lại cho Diệp Huyên: “Kiếm này của ngươi có cấp bậc quá cao, ta không làm gì được. Bốn thanh kiếm này của ngươi có hai thanh kiếm bị phong ấn rồi”. <br>Diệp Huyên nhìn kiếm của Tiểu Thất và thanh Hắc kiếm này: “Là hai thanh kiếm này sao?” <br>Ông lão tóc trắng gật đầu: “Hai thanh kiếm này có lực lượng đặc biệt, nhưng đa phần đều đã bị phong ấn, đợi lát nữa ta sẽ mở phong ấn giúp ngươi”. <br>Nói xong, ông ta nhìn về phía kiếm Thiên Tru: “Ngươi có muốn khiến thanh kiếp này trở nên siêu cấp cường đại không?” <br>Diệp Huyên ngây người, sau đó hỏi: “Siêu cấp cường đại là có ý gì?” <br>Ông lão tóc trắng cười nói: “Chính là kiểu rất lợi hại ấy. Nhưng ta cần một loại nguyên liệu, ngươi phải tự đi lấy”. <br>"}