{"title":"Chương 3381: “Ta không biết!”  ","content":" Diệp Huyên hỏi: “Nguyên liệu gì?” <br>Ông lão nhìn Diệp Huyên: “Vảy của Chúc Long!” <br>Diệp Huyên nhíu mày: “Vảy của Chúc Long? Chúc Long là thứ gì?” <br>Khoé miệng ông lão giật giật: “Chúc Long không phải đồ vật, là dị thú, từng đứng đầu trên bảng dị thú, lúc đó vì bảo vệ dị thú mà chống lại Ngũ Duy Kiếp với vị kỳ nhân kia”. <br>Advertisement <br>Mí mắt Diệp Huyên giật giật: “Nó còn sống không?” <br>Ông lão tóc trắng lắc đầu: “Sao có thể, nó gánh chịu đa phần lực lượng của Ngũ Duy Kiếp, bị thương rất nặng, cuối cùng bỏ mình rồi, vị kỳ nhân kia đã đưa nó đến nơi này”. <br>Nói xong, ông ta quay đầu nhìn về phía cuối chân trời, nhẹ giọng nói: “Ở núi Chương Vĩ cách nơi này nghìn dặm”. <br><br>Diệp Huyên hơi do dự, sau đó hỏi: “Nó đã chết, ta đi lấy vảy của nó, như thế có phải không đúng lắm không?” <br>Ông lão tóc trắng nhìn Diệp Huyên: “Nếu là người khác đi lấy chắc chắn sẽ chết không toàn thây, nhưng ngươi đi lấy có lẽ sẽ không có vấn đề gì lớn”. <br>Diệp Huyên: “…” <br>Tầng chín đột nhiên nổi giận: “Con mẹ nó, lại là như thế, đúng là không có thiên lý. Để ông đây chết quách đi cho xong, đều là người sao lại khác biệt lớn như thế chứ?”<br>Nghe thấy lời của tầng chín, Diệp Huyên cạn lời, thầm nói trong lòng: “Tiền bối, người có cần phản ứng mạnh như thế không?” <br>“Cần!” <br>Tầng chín nói với vẻ giận dữ: “Ngươi có biết trước đây ta tu luyện như thế nào không? Dù phát hiện được bí cảnh cũng phải cửu tử nhất sinh mới có thể lấy được chút đồ tốt, còn ngươi thì hay rồi, sau khi đi vào chẳng khác nào gian lận, đầu tiên là có Thiên Mạch giả đi theo, bây giờ đại sư trong này còn tốt với ngươi như thế, mẹ nó, ngươi nói xem ngươi có phải Tiên Tri đầu thai không!” <br>Diệp Huyên cười ngượng ngùng: “Gần đây thật sự hơi may mắn quá”. <br>Tầng chín khẽ thở dài: “Ngươi đây là may mắn đến bất thường đấy”. <br>Nghe vậy, Diệp Huyên im lặng. <br>Đúng thật là may mắn đến bất thường. <br>Tại sao chứ? <br>Thật ra hắn cũng rất khó hiểu. <br><br>Chẳng lẽ mình là Tiên Tri chuyển thế? <br>Nghĩ vậy, Diệp Huyên nhìn về phía ông lão tóc trắng: “Tiền bối, ngài nói thật cho ta biết, có phải ta là Tiên Tri chuyển thế không?” <br>Mí mắt ông lão tóc trắng hơi giật, ông ta nhìn Diệp Huyên: “Ngươi thấy sao?” <br>Diệp Huyên lắc đầu: “Ta không biết!” <br>Ông lão tóc trắng không nói gì. <br>Diệp Huyên lại nói: “Nếu kiếp trước ta là Tiên Tri, vậy cô gái váy trắng thì sao? Chắc chắn nàng không quen biết gì Tiên Tri, còn có huyết mạch của ta nữa, hình như Tiên Tri đâu có huyết mạch này đúng không?” <br>Tầng chín đáp: “Ta cũng đang suy nghĩ vấn đề này, cho nên lại cảm thấy ngươi không phải Tiên Tri chuyển thế, vì rõ ràng cô gái váy trắng không quen biết Tiên Tri, còn có huyết mạch của ngươi nữa, huyết mạch của ngươi cực kỳ không đơn giản, chắc chắn vị phụ thân chưa từng gặp mặt của ngươi là một người không hề đơn giản, như vậy vấn đề là rốt cuộc ngươi là ai?” <br>Diệp Huyên im lặng. <br>Tầng chín lại nói: “Thật ra ta cảm thấy kiếp trước ngươi cũng không được lợi hại lắm, kiếp này của ngươi mới thật sự là lợi hại. Chỉ nói chỗ dựa thôi, cả Ngũ Duy này có ai sánh bằng ngươi chứ? Phệ Linh tộc và Vô Địch Tông kia đều chỉ là một đám vô dụng, đấu với ngươi mà thua, bọn họ sẽ phải chết, còn thắng thì bọn họ sẽ chết thê thảm hơn. Dù sao thắng thua gì cũng là chết, để ta mặc niệm cho bọn họ trước”. <br>Diệp Huyên lắc đầu, cô gái váy trắng có thể bảo vệ hắn cả đời sao? <br>Không! <br>Hắn cảm thấy, hắn vẫn<br><br>"}