{"title":"Chương 3382: Ông già này đúng là quá xấu xa!  ","content":"Diệp Huyên nhìn ông lão tóc trắng: “Là sao?” <br>Ông lão đáp: “Dị Thú Kinh!” <br>Nghe vậy, Diệp Huyên hiểu ngay. <br>Thật ra tầng chín có thể nhìn thấy lợi ích hắn có được, lại không nhìn thấy nguy hiểm mà hắn gặp phải, lúc mới đến, nếu không vì hắn cho con chó cỏ kia một trái linh quả thì có lẽ hắn đã chết từ lâu rồi. <br>Advertisement <br>Hắn có thể sống đến bây giờ, Tiểu Phạn có công rất lớn! <br>Ông lão tóc trắng lại nói: “Lần này đến núi Chương Vĩ còn có một phiền phức lớn, đó là Chúc Long từng rất có tiếng tăm, dù nó đã chết nhưng lại có rất nhiều dị thú đang canh giữ nó, những dị thú này sẽ không cho một nhân loại như ngươi đến gần nó!” <br><br>Diệp Huyên trầm giọng hỏi: “Không phải tiền bối đã nói chỉ cần ta đi là được sao?” <br>Ông lão tóc trắng nhìn Diệp Huyên: “Ý của ta là, ngươi nhất định phải còn sống đi đến trước mặt Chúc Long kia, chỉ khi ngươi nhìn thấy nó ngươi mới có thể có được”. <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Ông lão tóc trắng nói: “Sao ngươi hỏi lắm thế? Có đi hay là không? Không đi ta sẽ mở phong ấn hai thanh kiếm này cho ngươi, sau đó ngươi đi đi!” <br>Đi hay là không? <br>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối, nếu lấy được vảy Chúc Long kia, kiếm của ta sẽ mạnh đến mức nào?” <br>Ông lão tóc trắng đáp: “Mạnh hơn bây giờ không chỉ gấp mười lần!” <br>Nghe vậy, Diệp Huyên ngây người, sau đó nói: “Ta đi!” <br>Dứt lời, hắn kéo Tiểu Phạn xoay người rời đi, nhưng dường như nghĩ đến điều gì nên hắn lại dừng chân, sau đó nhìn Tiểu Phạn: “Tiểu Phạn, hay là ngươi ở tạm lại chỗ này?” <br>Tiểu Phạn nhìn Diệp Huyên, cô bé không nói lời nào mà cứ nhìn hắn như thế. <br>Diệp Huyên vội nói: “Đừng đừng, chúng ta đi với nhau!” <br>Nói xong, hắn dắt Tiểu Phạn bước nhanh đi. <br><br>Ông lão tóc trắng nói: “Bốn thanh kiếm kia ở lại chỗ của ta, ta đợi ngươi trở lại”. <br>Diệp Huyên ở phía xa chợt đáp lời: “Nếu ta không về được thì sao?” <br>Ông lão nói thẳng: “Vậy chúng nó sẽ thuộc về ta”. <br>Nghe vậy, Diệp Huyên tức muốn hộc máu. <br>Ông già này đúng là quá xấu xa! <br>Diệp Huyên nhanh chóng dẫn theo Tiểu Phạn biến mất ở nơi xa. <br>Ông lão tóc trắng thôi không nhìn nữa, ông ta nhìn bốn thanh kiếm trong tay, nhẹ giọng nói: “Thật là kiếm tốt! Tiểu tử này…” <br>… <br>Ở phía xa, tầng chín chợt cất lời: “Ngươi tin tưởng ông già kia thế? Không sợ bị gài bẫy lần nữa à?” <br>Diệp Huyên cười hỏi: “Người thấy sao?” <br>Như nghĩ đến điều gì, tầng chín nói: “Cũng phải, thực lực của ông lão kia hoàn toàn có thể áp đảo ngươi, ông ta hoàn toàn không cần bày mưu tinh kế gì. Hơn nữa cao thủ thế này cũng không thích bày mưu tính kế. Đương nhiên là cũng có ngoại lệ!”<br>"}