{"title":"Chương 3383: Chỉ là một kiếm rất đơn giản!  ","content":" Diệp Huyên nói: “Tiền bối, thật ra ta rất muốn biết thực lực chân chính của người”. <br>Tầng chín nói: “Không cần hỏi, chính là vô địch đấy!” <br>Diệp Huyên: “…” <br>Lần này, Diệp Huyên không đi bộ nữa, vì nơi đó quá xa. <br>Advertisement <br>Hắn mang theo Tiểu Phạn cùng ngự kiếm phi hành, chẳng mấy chốc, hắn cảm nhận được một hơi thở dị thú mạnh mẽ đánh về phía hắn và Tiểu Phạn, Diệp Huyên vội nói: “Thiên Mạch giả đi qua, mong nể mặt một chút!” <br>Nói xong, hắn nhìn về phía Tiểu Phạn, Tiểu Phạn chớp mắt, nâng thiết kiếm gỉ sét trong tay lên. <br> <br>Sau một thoáng im lặng, hơi thở mạnh mẽ ở phía xa lặng lẽ rút đi. <br>Có hiệu quả! <br>Lúc này, giọng nói của tầng chín vang lên: “Thế mà cũng được à…” <br>Diệp Huyên cười to, không thể không nói, Tiểu Phạn thật sự rất có mặt mũi! <br>Diệp Huyên và Tiểu Phạn tăng tốc đến núi Chương Vĩ. <br>Trên đường đi, dù có gặp một vài dị thú mạnh mẽ, nhưng lần nào cũng chỉ cần đưa Tiểu Phạn ra, những dị thú kia đều sẽ tự động rút lui! <br>Thật ra không chỉ vì Tiểu Phạn là Thiên Mạch giả, mà còn vì thực lực của cô bé nữa. Thực lực của cô bé quá mạnh mẽ, những dị thú này không muốn giao thủ với cô bé, cộng thêm thân phận của cô bé, cho nên bọn chúng đều rất nể mặt. <br>Cứ thế khoảng nửa canh giờ sau, Diệp Huyên và Tiểu Phạn đi tới phạm vi núi Chương Vĩ, hai người họ vừa đặt chân đến núi Chương Vĩ, một hơi thở mạnh mẽ đã lập tức bao phủ lấy cả hai, Diệp Huyên vội nói: “Thiên Mạch giả đi ngang qua, xin các hạ…” <br>Lúc này, một tiếng gào giận dữ đột nhiên vang lên: “Cút!” <br>Diệp Huyên: “…” <br>Tiểu Phạn nhìn về nơi giọng nói vang lên, không nể mặt mình ư? Cô bé nắm chặt thanh kiếm chém một cái về hướng kia. <br>Xoẹt! <br> <br>Không gian ở phía xa lập tức nứt ra, một khắc sau, một lực lượng mạnh mẽ lan ra từ nơi đó. <br>Ầm ầm! <br>Bầu trời ở nơi đó không ngừng dao động! <br>Tiểu Phạn đang muốn ra tay một lần nữa, một người đàn ông đầu người thân rắn đột nhiên xuất hiện trước mặt. <br>Người đàn ông nhìn Tiểu Phạn, trong mắt lộ vẻ kiêng dè: “Thiên Mạch giả!” <br>Diệp Huyên vừa định đáp lời thì Tiểu Phạn đột nhiên đâm một kiếm tới. <br>Chỉ là một kiếm rất đơn giản! <br>Mà một kiếm đơn giản như vậy lại khiến sắc mặt người đàn ông hoàn toàn thay đổi, gã giơ tay phải lên chặn ở trước mặt: “Trấn thủ!” <br>Ầm! <br>Một lực lượng mạnh mẽ càn quét ra từ trong tay phải của gã, nhưng cánh tay phải của gã vẫn bị chém bay ra ngoài. <br>Thẳng tay chém đứt! <br>Tiểu Phạn đang muốn ra tay nữa thì có một giọng nói vang lên trên bầu trời: “Mong các hạ nương tay!” <br>"}