{"title":"Chương 3384: Không thể dùng bạo lực!  ","content":" Sau giọng nói này, một ông lão xuất hiện trước mặt Tiểu Phạn và Diệp Huyên. <br>Vóc dáng của ông lão vô cùng cao to, mặt người nhưng trên đầu lại có một cặp sừng màu trắng. <br>Ông lão nhìn Tiểu Phạn, sau đó lại nhìn Diệp Huyên: “Các hạ là nhân loại!” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Ông lão nhíu mày: “Vì sao các hạ lại đến đây!” <br>Rõ ràng ông ta biết Diệp Huyên trước mặt mới là người làm chủ. <br> <br>Diệp Huyên nói: “Ta muốn thăm viếng Chúc Long tiền bối!” <br>Nghe vậy, ông lão kia lập tức híp mắt lại, sâu trong đôi mắt có ánh sáng lạnh lẽo loé lên. <br>Diệp Huyên lại nói: “Ta không có ác ý!” <br>Ông lão nhìn Diệp Huyên: “Nhân loại, ngươi nghĩ ta bị ngu à?” <br>Diệp Huyên im lặng. <br>Lúc này, tầng chín chợt cất lời: “Xung quanh có rất nhiều hơi thở mạnh mẽ xuất hiện, cẩn thận”. <br>Diệp Huyên nhìn một vòng xung quanh, quả nhiên đúng như lời ông lão áo trắng nói, có rất nhiều dị thú đang canh giữ nơi này. <br>Ông lão kia đột nhiên nói tiếp: “Nhân loại, nơi này là chốn linh thiêng, chúng ta không muốn có người quấy rầy Chúc Long đại thần, cũng không muốn đối đầu với Thiên Mạch giả, mời ngươi dẫn theo nàng rời đi”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, có thể để ta gặp Chúc Long tiền bối một lần không? Chỉ gặp một lần thôi, sau khi gặp, hai người chúng ta sẽ lập tức rời đi!” <br>Ông lão nhìn Diệp Huyên với vẻ mặt lạnh giá: “Nhân loại, ngươi đừng ép chúng ta!” <br>Diệp Huyên sa sầm mặt, rõ ràng là không thể thương lượng. <br>Phải làm sao đây? <br><br>Rời đi ư? <br>Diệp Huyên ngẩng đầu nhìn về phía sâu trong ngọn núi, trực giác nói với hắn, chỉ cần nhìn thấy Chúc Long kia, tất cả mọi chuyện đều sẽ được giải quyết dễ dàng. <br>Mà hắn biết, muốn đi vào thì nhất định phải đánh nhau! <br>Ông lão nhìn chằm chằm Diệp Huyên, đương nhiên người thật sự ông ta đề phòng chính là Tiểu Phạn. <br>Đây chính là Thiên Mạch giả! <br>Diệp Huyên thầm nói trong lòng: “Tiền bối, nơi này có bao nhiêu dị thú mạnh?” <br>Tầng chín đáp: “Rất nhiều, các ngươi không liều mạng xông vào được đâu. Nếu đánh nhau, cô bé có thể an toàn rút lui, còn ngươi thì không”. <br>Không thể dùng bạo lực! <br>Diệp Huyên nhìn ông lão kia, cười nói: “Tiền bối, thật sự không thể thương lượng sao?” <br>Ông lão nhìn Diệp Huyên: “Nhân loại, ta biết ngươi không phải một người đơn giản, chúng ta cũng không muốn có ân oán gì với ngươi, nhưng nơi này là nơi Chúc Long yên nghỉ, chúng ta không muốn người hoặc dị thú nào đến làm phiền ngài ấy, cho nên mời ngươi rời đi!” <br>Diệp Huyên cười: “Tiền bối, ta biết ở trong mắt ông, ta không có tư cách đi tế bái Chúc Long tiền bối, nhưng mà…” <br>Nói đến đây, hắn nhìn Tiểu Phạn ở bên cạnh: “Chẳng lẽ Thiên Mạch giả cũng không có tư cách sao?” <br>"}