{"title":"Chương 3385: Ba thanh Phàm Kiếm! ","content":" Nghe vậy, ông lão nhìn Tiểu Phạn, im lặng. <br>Thấy thế, Diệp Huyên thầm vui mừng, sau đó lại nói: “Tiền bối, là Thiên Mạch giả, có lẽ nàng có tư cách gặp Chúc Long tiền bối đúng không”. <br>Ông lão nhìn về phía Diệp Huyên: “Nếu Thiên Mạch giả muốn tế bái Chúc Long đại thần thì chúng ta không có gì để nói hết, nhưng nhân loại, ngươi thì sao?” <br>Diệp Huyên đen mặt, mẹ kiếp, ý ông già này là mình không có tư cách chứ gì! <br>Advertisement <br>Diệp Huyên nhìn ông lão, lạnh lùng nói: “Tiền bối, ông biết ta là ai không?” <br>Ông lão lạnh lùng cất lời: “Không biết!” <br><br>Diệp Huyên cười châm chọc: “Ông không nhìn thấy Thiên Mạch giả đều nghe theo ta sao? Vậy mà ông còn không biết ta là ai, ta nói ra sẽ khiến ông sợ chết đấy!” <br>Ông lão nhìn Diệp Huyên: “Xin mời nói tiếp”. <br>Diệp Huyên: “…”<br>Sắc mặt Diệp Huyên có hơi khó coi, ông lão này khó chơi đấy! <br>Hết cách rồi! <br>Diệp Huyên mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn. <br>Kiếm của cô gái váy trắng! <br>Nhìn thấy thanh kiếm này, sắc mặt của ông lão lập tức thay đổi: “Phàm Kiếm!” <br>Phàm Kiếm! <br>Thứ này có nghĩa gì? <br>Có nghĩa chủ nhân của thanh kiếm này là một cao thủ tuyệt thế! <br>Thật ra rất nhiều người đều không hiểu sự đáng sợ của Phàm Kiếm, chỉ có những cao thủ hàng đầu mới hiểu “Phàm” đáng sợ đến mức nào. Sở dĩ ông ta hiểu sự đáng sợ của cao thủ thế này là vì trước kia từng đi theo Chúc Long, có nghe Chúc Long nói về Phàm Kiếm. <br>Cao thủ đẳng cấp này hoàn toàn không thua kém Chúc Long! <br><br>Vì dù ở thời đại Bạch Ác, Phàm Kiếm cũng gần như chỉ là một truyền thuyết, nói đúng hơn là thời đại Bạch Ác không có cao thủ thế này, chỉ có vị Bất Bại A La vào Hàn Võ Kỷ trong truyền thuyết là có Phàm Kiếm mà thôi! Nhưng đó cũng chỉ là truyền thuyết. <br>Mà bây giờ, không ngờ ông ta lại gặp được Phàm Kiếm! <br>Diệp Huyên nhìn ông lão: “Tiền bối, ta muốn đại diện sư phụ đến tế bái Chúc Long tiền bối, được chứ?” <br>Ông lão nhìn Diệp Huyên: “Sư phụ ngươi là cao thủ cấp bậc Phàm Kiếm!” <br>Diệp Huyên nói: “Chẳng lẽ không giống à?” <br>Ông lão im lặng. <br>Diệp Huyên lại nói: “Nếu một vị không thể, vậy hai vị thì sao?” <br>Ông lão nhíu mày: “Ngươi có ý gì, ngươi…” <br>Lúc này, Diệp Huyên lại mở lòng bàn ta ra, kiếm của người đàn ông áo xanh xuất hiện trong tay hắn. <br>Nhìn thấy thanh kiếm này, ông lão tỏ vẻ ngạc nhiên: “Phàm… Phàm Kiếm! Hai thanh Phàm Kiếm!” <br>Diệp Huyên gật đầu: “Ta vẫn còn!” <br>Dứt lời, một thanh kiếm lại xuất hiện trong tay hắn, chính là thanh kiếm của kiếm tu mặc trường bào trắng. <br>Ba thanh Phàm Kiếm! <br>"}