{"title":"Chương 3386: Uy thế của Chúc Long kia sao?","content":" Ông lão đã hoá đá rồi, ông ta còn tưởng mình nhìn nhầm mà vội vàng dụi mắt, sau đó mới chắc chắn là mình không nhìn nhầm! <br>Thật sự là ba thanh Phàm Kiếm! <br>Lúc này, Diệp Huyên chỉ kiếm của cô gái váy trắng: “Đây là của sư phụ ta”. <br>Sau đó, hắn chỉ vào thanh kiếm của người đàn ông áo xanh; “Đây là… của huynh đệ ta!” <br>Advertisement <br>Tiếp theo, hắn lại chỉ thanh Phàm Kiếm cuối cùng kia: “Đây là của đại ca ta!” <br>Ông lão trợn mắt há mồm. <br> <br>Thật ra với kiến thức và thực lực của ông ta, có cảnh tượng hoành tráng nào chưa từng thấy đâu? Nhưng tình cảnh trước mặt thật sự khiến ông ta thấy sợ hãi! <br>Ba thanh Phàm Kiếm! <br>Thật sự quá đáng sợ! <br>Diệp Huyên nhìn ông lão: “Tiền bối, ta có thể đại diện cho sư phụ ta, huynh đệ ta, đại ca ta đi tế bái Chúc Long tiền bối không?” <br>Đây là uy hiếp! <br>Ông lão nhìn Diệp Huyên, ông ta im lặng một lát, sau đó nói: “Các ngươi đi đi, nhưng chỉ có thể tế bái, không được làm phiền Chúc Long đại thần nghỉ ngơi”. <br>Diệp Huyên cất ba thanh kiếm đi, nói: “Đương nhiên!” <br>Ông lão nhìn chằm chằm Diệp Huyên, sau đó nhường đường. <br>Diệp Huyên kéo Tiểu Phạn đi vào sâu trong núi. <br>Ông lão kia cũng đi sát theo sau. <br>Chẳng mấy chốc, Diệp Huyên đã cảm nhận được một luồng áp lực vô hình, áp lực này vừa xuất hiện, hắn đã cảm thấy chân mình như nặng nghìn cân, di chuyển nửa bước cũng khó. <br>Lúc này, tầng chín cất lời: “Đây là long uy!” <br> <br>Long uy! <br>Diệp Huyên ngẩng đầu nhìn lên, nhẹ giọng nói: “Uy thế của Chúc Long kia sao? Mạnh thật!” <br>Tầng chín nói: “Không hổ là dị thú đứng đầu bảng, chỉ uy lực còn sót lại mà đã mạnh như thế rồi!” <br>Diệp Huyên gật đầu. <br>Phải biết rằng Chúc Long kia đã chết rồi, mà sau khi chết, uy lực của đối phương còn mạnh như thế, vậy nếu đối phương còn sống thì sẽ đáng sợ đến mức nào đây? <br>Diệp Huyên vận chuyển kiếm ý và tử khí trong người, sau đó dẫn Tiểu Phạn đi đến bên hồ, hồ rất lớn, nhìn không thấy điểm cuối. <br>Diệp Huyên quay đầu nhìn ông lão, ông lão nhẹ giọng nói: “Cơ thể của Chúc Long đại thần ở trong cái hồ này”. <br>Diệp Huyên gật đầu, hắn nhìn về phía mặt hồ, cung kính thi lễ: “Vãn bối Diệp Huyên bái kiến Chúc Long tiền bối”. <br>Mặt hồ yên tĩnh, không hề có sự đáp lại nào. <br>Diệp Huyên đang định nói tiếp thì ông lão kia chợt cất lời: “Đã bái xong rồi thì đi đi!” <br>Diệp Huyên nhìn về phía mặt hồ, sau đó dẫn Tiểu Phạn xoay người rời đi. <br>Hắn rất muốn có được vảy của Chúc Long, nhưng hắn sẽ không quá phận làm phiền người ta nghỉ ngơi. <br>"}