{"title":"Chương 3387: Ba miếng vảy Chúc Long!  ","content":" Nếu Chúc Long linh thiêng, hắn đã đến, chắc chắn đối phương sẽ biết, nếu đối phương không hề đáp lại thì chứng minh đối phương không muốn gặp hắn. <br>Đương nhiên hắn cũng có thể trắng trợn cướp đoạt, nhưng nếu làm thế thì chẳng khác nào dồn mình vào tình thế nguy hiểm cả. <br>Những dị thú này không phải kẻ hiền lành! <br>Thấy Diệp Huyên dẫn Tiểu Phạn rời đi, ông lão kia cũng thở phào nhẹ nhõm, vì nếu Diệp Huyên thật sự làm loạn, ông ta vẫn phải kiêng dè, không chỉ vì Tiểu Phạn mà còn vì ba thanh kiếm kia của Diệp Huyên nữa! <br>Advertisement <br>Ba thanh kiếm kia quá đáng sợ! <br>Lúc này, mặt hồ đột nhiên dao động. <br><br>Diệp Huyên dừng lại, ông lão kia xoay người nhìn về phía mặt hồ với vẻ mặt ngạc nhiên. <br>Một giọng nói nhanh chóng vang lên từ trong mặt hồ: “Ngươi đến rồi!” <br>Ai đến rồi cơ? <br>Diệp Huyên chẳng hiểu chuyện gì đang diễn ra. <br>Ông lão kia cũng tỏ vẻ ngạc nhiên, sau đó ông ta quỳ xuống, run rẩy nói: “Chúc Long đại thần!” <br>Diệp Huyên nhìn mặt hồ: “Tiền bối?” <br>Lúc này, giọng nói của Chúc Long lại vang lên: “Thì ra là thế… Ngươi đến đây là vì chuyện gì?” <br>Diệp Huyên nói: “Muốn xin tiền bối một thứ!” <br>Chúc Long hỏi: “Thứ gì?” <br>Diệp Huyên đáp: “Vảy của Chúc Long!” <br>Nghe vậy, ông lão lập tức nổi giận: “To gan!”<br>Vảy của Chúc Long! <br>Đó chính là vảy ngược của Chúc Long, là thứ sắc bén nhất trên thân rồng, mà bên dưới vảy ngược đó chính là chỗ yếu nhất của rồng, vì thế từ xưa có câu: Vảy ngược của rồng, không thể chạm vào! <br><br>Mà Diệp Huyên lại ngang nhiên muốn có vảy ngược, có khác nào đang kiếm chuyện đâu! <br>Lúc này, mặt hồ đột nhiên rung lên, sau đó, một miếng vảy màu đen bay lên từ trong mặt hồ, sau đó chậm rãi bay đến trước mặt Diệp Huyên. <br>Nhìn thấy cảnh này, ông lão kia lập tức ngây người. <br>Diệp Huyên cũng sửng sốt, thật sự dứt khoát như thế à? <br>Lúc này, Chúc Long lại hỏi: “Đủ chưa?” <br>Ông lão ở bên cạnh lập tức hoá đá. <br>Yết hầu của Diệp Huyên lăn lên lộn xuống, sau đó hỏi: “Còn… còn nữa không?” <br>Chúc Long không nói gì, nhưng lại có hai miếng vảy bay đến từ dưới đáy hồ, sau đó dừng lại trước mặt Diệp Huyên. <br>Ba miếng vảy Chúc Long! <br>Diệp Huyên không thể bình tĩnh nổi nữa! <br>Đây là vảy của Chúc Long, có thể là thứ cứng nhất thế gian này. <br>Mà đối phương cứ thế cho mình ba miếng! <br>Chẳng lẽ mình chính là con của ông trời trong truyền thuyết sao? <br>"}