{"title":"Chương 3388: Sao có thể chứ! ","content":" Hay mình thật sự là nhân vật chính trong tiểu thuyết kiếm hiệp? <br>Lúc này, Diệp Huyên cảm thấy mọi thứ quá mộng ảo, vô cùng không chân thực. <br>Lúc này, Chúc Long kia lên tiếng: “Cho dù là lý do gì thì ta cũng tin ngươi. Chuyện năm đó hắn không thể làm, hy vọng ngươi có thể hoàn thành”. <br>Diệp Huyên nghe mà không hiểu, hắn nhìn về phía mặt hồ, đang muốn hỏi thì Chúc Long đã lên tiếng trước: “Đi đi! Sau này sẽ có ngày gặp lại!” <br>Advertisement <br>Diệp Huyên không nói gì nữa, hắn cúi người thật thấp với mặt hồ, sau đó dắt Tiểu Phạn xoay người rời đi. <br>Từ đầu đến cuối ông lão kia vẫn còn quỳ dưới đất, không dám ngẩng đầu lên. <br> Một lát sau, mặt hồ yên tĩnh trở lại. <br>… <br>Sau khi rời khỏi hồ, Diệp Huyên im lặng bước đi. <br>Tầng chín hỏi: “Sao thế, không vui à?” <br>Diệp Huyên chợt nói với vẻ hưng phấn: “Tiền bối, ta có một suy nghĩ!” <br>Tầng chín hơi ngạc nhiên: “Suy nghĩ gì?” <br>Diệp Huyên đáp: “Đợi sau khi ra khỏi nơi này, ta muốn đến Hư Vô Duy Độ, sau đó đến ngục tối Vô Biên!” <br>Nói xong, hắn cười to. <br>Mình may mắn đến mức này, đến đó chắc chắn có thể nhận được rất nhiều lợi ích. <br>Tầng chín nói: “Ta cũng rất tò mò, không biết ngươi đi đến hai nơi đó có còn may mắn được thế hay không!” <br>Diệp Huyên cười ha ha, sau đó dẫn theo Tiểu Phạn tăng tốc. <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt hắn, chính là ông lão khi nãy. <br>Ông lão nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên hỏi: “Tiền bối có chuyện gì sao?” <br><br>Ông lão hơi do sự, sau đó hỏi: “Tiểu hữu quen Chúc Long đại thần sao?” <br>Diệp Huyên chớp mắt: “Ta không biết ông ấy, nhưng ông ấy biết ta!” <br>Ông lão nhíu mày: “Là sao?” <br>Diệp Huyên đi tới trước mặt ông lão, sau đó nhẹ giọng nói: “Ông biết khi nãy ông ấy nói câu ‘ngươi đến rồi’ là có ý gì không?” <br>Ông lão lắc đầu. <br>Diệp Huyên nghiêm mặt nói: “Thật ra kiếp trước ta chính là kỳ nhân sáng tạo ra Dị Thú Kinh!” <br>Nghe vậy, ông lão trợn mắt: “Gì cơ, sao có thể có chuyện đó được!” <br>Diệp Huyên nhìn ông lão, không nói một lời. <br>Lúc này đầu óc ông lão có hơi hỗn loạn! <br>Kỳ nhân kia? <br>Nếu không phải kỳ nhân kia, sao Chúc Long đại thần lại nói câu đó? Câu nói đó ý là đang nói chuyện với người quen mà! <br>Chẳng lẽ Chúc Long đại thần nhận lầm người? <br>Sao có thể chứ! <br>"}