{"title":"Chương 3389: Chống lại Ngũ Duy Kiếp ư?  ","content":"Như nghĩ đến điều gì, ông lão nhìn về phía Diệp Huyên: “Nếu ngươi là kỳ nhân kia, vậy vì sao Dị Thú Kinh muốn hợp tác với dị thú giết người?” <br>Nghe vậy, Diệp Huyên chớp mắt, sau đó, hắn nổi giận: “Đồ phản bội này! Ông biết không? Lúc ta vừa đến nơi này ả ta đã nhận ra ta, mà sở dĩ ả ta muốn giết ta, tiền bối thông minh như thế, chẳng lẽ vẫn chưa rõ sao?” <br>Ông lão nhắm mắt lại: “Nàng ta muốn giết chủ!” <br>“Đúng thế!” <br>Advertisement <br>Diệp Huyên nổi giận: “Người phụ nữ đó muốn giết chủ!” <br>Ông lão trầm giọng nói: “Nhưng tại sao nàng muốn giết chủ?” <br><br>Diệp Huyên nói: “Ông thử nghĩ xem!” <br>Ông lão suy nghĩ một lát, sau đó nói: “Muốn hoàn toàn thoát khỏi sự khống chế của ngươi!” <br>Diệp Huyên vội gật đầu: “Đúng thế! Ả ta là muốn hoàn toàn thoát khỏi sự khống chế của ta, bây giờ ta vẫn chưa khôi phục lại trí nhớ kiếp trước, là lúc ta suy yếu nhất, cũng là lúc ả ta dễ giết ta nhất. Chỉ cần giết ta, ả ta sẽ được tự do, đồng thời có thể hoàn toàn biến dị thú các ông thành tôi tớ của mình!” <br>Ông lão nhíu mày: “Nàng ta không có thực lực này!” <br>Diệp Huyên cười khẩy: “Nhưng các ông đang ở trong thế giới của ả ta!” <br>Ông lão lắc đầu: “Nàng ta không dám biến dị thú nơi này thành tôi tớ của mình, nếu là vị kỳ nhân kia, có lẽ hắn sẽ có thực lực đó, nhưng hắn cũng không làm thế, hắn rất tôn trọng chúng ta”. <br>Diệp Huyên nói: “Trước đây ả ta không dám là vì có ta, nhưng bây giờ không còn sự kiềm chế của ta nữa, một khi ả ta hồi phục, khi đó thì các ngươi sẽ xong đời!” <br>Ông lão nhìn Diệp Huyên: “Ngươi thật sự là vị kỳ nhân kia sao?” <br>Rõ ràng ông ta vẫn hơi nghi ngờ thân phận của Diệp Huyên. <br>Diệp Huyên ngẫm nghĩ sau đó nói: “Nếu không tin thì ông hỏi Thiên Mạch giả đi”. <br>Ông lão nhìn về phía Tiểu Phạn: “Tôn hạ, hắn thật sự là kỳ nhân kia ư?” <br>Diệp Huyên dùng huyền khí truyền âm: “Gật đầu”. <br><br>Tiểu Phạn lập tức gật đầu.<br>Cái gật đầu của Tiểu Phạn khiến sắc mặt ông lão trở nên nghiêm trọng. <br>Con người biết nói dối, nhưng lấy thân phận của Thiên Mạch giả, nhất định sẽ không làm vậy. <br>Ông ta nhìn Diệp Huyên, sắc mặt dần thay đổi, một hồi sau thì khẽ nói: “Hôm nay các hạ trở lại đây để làm gì?\" <br>Diệp Huyên: “Ông có biết Ngũ Duy Kiếp sắp ập xuống không?\" <br>Đối phương gật đầu: “Tính thời gian thì đã sắp rồi”. <br>Diệp Huyên: “Lần này ta đến đây để làm chút chuyện, sau đó sẽ chống lại Ngũ Duy Kiếp”. <br>Chống lại Ngũ Duy Kiếp ư? <br>Ông lão do dự một phen: “Các hạ liệu có chắc chắn?\" <br>Diệp Huyên lắc đầu: “Không có gì là chắc chắn cả. Dị Thú Kinh kia đã phản bội, còn kéo theo vô số dị thú muốn hại ta. Sức mạnh của ta hôm nay còn chưa khôi phục hoàn toàn, muốn đối đầu với ả vẫn có chút khó khăn”. <br>Ông lão nhìn thấy ánh mắt của hắn mà sinh lòng do dự. Sao ông ta có thể không hiểu ý hắn, nhưng Dị Thú Kinh không phải một kẻ đơn giản, bọn họ không muốn trở thành kẻ thù của ả. <br>"}