{"title":"Chương 3390: “Có còn khí tím kia không?\"  ","content":" Diệp Huyên lại nói: “Ta sẽ không làm khó các hạ, chỉ cần các hạ không liên thủ cùng Dị Thú Kinh là được”. <br>Ông lão vội đồng ý: “Tất nhiên sẽ không!\" <br>Diệp Huyên gật đầu: “Ngoài ra còn một việc nữa, ta muốn mang theo một ít dị thú ra ngoài cùng ta... ừm, giải cứu thế giới”. <br>Ông lão chần chừ: “Sức mạnh của dị thú nơi này e rằng không đủ để chống lại Ngũ Duy Kiếp”. <br>Diệp Huyên khẽ thở dài: “Không được, nếu ông cũng có tư tưởng đó thì thế giới này tàn rồi. Ông xem ta này, sức mạnh tuy chẳng được bao nhiêu nhưng không phải vẫn luôn phấn đấu vì tương lai của thế giới này đó sao?\" <br>Ông lão khẽ nói: “Cũng phải”. <br>Advertisement <br>Diệp Huyên chỉ nhìn ông ta, không nói gì. <br>Ông lão nhìn lại, do dự một hồi rồi nói: “Các hạ, ta không thể theo ngươi cùng đi, nhưng ta có một đứa cháu không nên thân, sẽ bảo nó theo ngươi, góp một phần sức lực cho thế giới này, ngươi thấy thế nào?\" <br>Diệp Huyên mừng thầm trong bụng, trên mặt vẫn không biến sắc: “Tất nhiên là được rồi”. <br>Ông lão gật gù rồi nghiêng đầu: “Ra đây”. <br><br>Lời vừa dứt, một vật thể khổng lồ cách đó mấy trăm dặm về bên phải bỗng rầm rầm đứng dậy. <br>Diệp Huyên nhìn nó mà không khỏi ngây ra. <br>Bởi vì đó chính là con vượn khổng lồ hắn từng gặp! <br>Hắn sửng sốt hỏi ông lão: “Đây... đây là cháu của ông á?\" <br>Đối phương gật đầu: “Tên nó là Lệ Viên, trời sinh tính hung ác, tay có thể xuyên trời nát đất, thích ăn núi non. Ở nơi này, nó thuộc về Địa Thú”. <br>\"Địa Thú?\" <br>Diệp Huyên có phần không rõ: “Nghĩa là thế nào?\" <br>Ông lão giải thích: “Dị thú nơi này chia làm dị thú phổ thông, Địa Thú, Thiên Thú và Thần Thú”. <br>Diệp Huyên gật gù: “Tổng cộng có bao nhiêu dị thú ở đây?\" <br>Đây là điều hắn tò mò nhất từ trước đến giờ. <br>Ông lão: “Dị thú phổ thông có hơn nghìn, Địa Thú chỉ vài trăm, Thiên Thú không quá mười, Thần Thú... chỉ có một”. <br>Diệp Huyên vội hỏi: “Huyền Ngoa thuộc về loại nào?\" <br>\"Thiên Thú, vừa khéo xếp thứ mười. Nhưng trí tuệ của nàng ta rất cao, nếu tính thêm vào thì có thể xếp hạng năm”. <br>Diệp Huyên gật đầu, xem ra trí tuệ cũng chiếm một phần rất quan trọng. <br>Ông lão quay đầu nhìn con vượn: “Nó tuy chỉ là Địa Thú nhưng sức mạnh có thể xếp vào mười hạng đầu, chỉ là linh khí đang dần biến mất trong những năm gần đây, bản thân nó lại không có kỳ ngộ gì nên vẫn không thể tiến hóa”. <br>Diệp Huyên bật cười: “Tiền bối, cho nó đi theo ta không thành vấn đề, nhưng ông phải đảm bảo nó biết nghe lời ta”. <br>\"Tất nhiên”. <br>Ông lão gật đầu rồi quay sang, nói một vài điều mà Diệp Huyên nghe không hiểu với con vượn khổng lồ. <br>Nhoáng cái, nó đã biến thành một con khỉ chỉ to xấp xỉ một người trưởng thành, đoạn tung mình nhảy đến trước mặt Diệp Huyên. <br><br>Diệp Huyên cười nói: “Đến đây nào!\" <br>Vượn ta rất biết nghe lời, đi đến bên hắn. Hắn vươn tay vuốt vuốt đầu, nó cũng không phản kháng. Như nghĩ đến gì đó, Diệp Huyên gọi Tiểu Linh Nhi ra. Ông lão vừa nhìn thấy cô bé, một tia kinh ngạc thoáng qua đáy mắt: “Linh”. <br>Rồi như nhận ra gì đó, đồng tử ông ta co lại: “Không phải linh tầm thường!\" <br>Diệp Huyên nhìn sang: “Vì sao lại nói vậy?\" <br>Đôi mắt ông lão không rời khỏi Tiểu Linh Nhi: “Có phải cô bé đã từng đạt được kỳ ngộ gì không?\" <br>\"Phải”, Diệp Huyên gật đầu. <br>Kỳ ngộ của Tiểu Linh Nhi chính là đứa nhóc màu trắng trong chiếc hộp kia, không những có phần khủng bố mà huyền khí con bé cung cấp còn đáng sợ hơn cả khí hỗn độn nữa. <br>Nghe vậy, sắc mặt ông lão ra chiều phức tạp: “Ngày sau, cô bé này có thể tiến hóa đến cấp bậc ngang với Linh Tổ trong truyền thuyết”. <br>\"Linh tổ là gì?\" <br>Ông lão nhìn hắn: “Chính là Linh Khí Chi Tổ, có thể tùy ý điều khiển linh khí trong đất trời”. <br>Diệp Huyên nhìn Tiểu Linh Nhi, Tiểu Linh Nhi nhìn lại, nhe răng toét miệng với hắn. <br>Diệp Huyên bật cười: “Có còn khí tím kia không?\" <br>Thấy cô bé gật đầu, hắn chỉ vào Lệ Viên: “Cho nó một chút đi”. <br>Tiểu Linh Nhi nhìn con vượn rồi khẽ cong ngón tay, truyền một luồng khí tím vào cơ thể nó. <br>Uỳnh! <br>Khí vừa nhập thể, máu toàn thân Lệ Viên bỗng dưng sôi trào. <br>\"Đây là...” <br>Ông lão sửng sốt, run giọng hỏi: “Đây là... là khí gì?\" <br>Diệp Huyên cười đáp: “Do một nhóc con màu trắng cho, ta cũng không biết nó là gì, nhưng hữu dụng phết”.<br>"}