{"title":"Chương 3391: “Ông cho rằng ả ta ngu ngốc ư?\"  ","content":"\"Nhân loại!\" <br>Ông lão bỗng ồm ồm kêu lên: “Đây chính là Linh Tổ Chi Khí! Linh Tổ Chi Khí đấy! Ngươi... ngươi lại quen biết với một vị Linh tổ ư? Kh- không thể nào!\" <br>Linh tổ? <br>Diệp Huyên trợn to mắt: “Nhóc con màu trắng kia chính là Linh tổ?!\" <br>Advertisement <br>\"Chắc chắn là thế!\" <br>Ông lão nói, ánh mắt khi nhìn Diệp Huyên đã có thêm mấy phần kiêng kỵ. <br> <br>Tên này đều quen biết toàn những nhân vật gì thế này? <br>Điên cuồng quá rồi! <br>Diệp Huyên nhìn sang Tiểu Linh Nhi: “Muội còn bao nhiêu linh khí ấy?\" <br>Cô bé tròn xoe mắt: “Đủ dùng!” <br>\"Vậy là tốt rồi”. <br>Diệp Huyên bật cười rồi nói với ông lão: “Ta còn có việc, xin cáo từ tiền bối”. <br>Ông ta quay qua dặn dò vượn khổng lồ với vẻ nghiêm nghị: “Phải biết nghe lời, hiểu chưa?\" <br>Nó vội vàng gật đầu rồi đi đến trước mặt Tiểu Linh Nhi, trông ngoan ngoãn vô cùng. <br>Tiểu Linh Nhi hớn hở hỏi Diệp Huyên: “Cho nó theo giúp muội nhé?\" <br>Diệp Huyên cười đáp: “Tất nhiên là được rồi”. <br>Cứ thế, Lệ Viên đã trở thành hầu cận của Tiểu Linh Nhi. <br>Một chốc sau, Diệp Huyên đưa Tiểu Phạn rời đi, để lại ông lão nhìn theo bóng lưng họ, không biết đang suy nghĩ gì. <br> <br>Đúng lúc ấy, một cô gái xuất hiện bên cạnh ông ta. <br>Còn ai khác ngoài Huyền Ngoa. <br>Nàng ta dõi mắt nhìn theo: “Ông tin hắn là chuyển kiếp của vị kỳ nhân kia?\" <br>Ông lão lắc đầu: “Có quỷ mới tin hắn!\" <br>Huyền Ngoa bật cười: “Vậy mà ông còn cho Lệ Viên đi theo hắn”. <br>Ông lão: “Hắn quá bí ẩn. Dị Thú Kinh trở mặt thành thù với hắn, không khôn ngoan chút nào”. <br>Huyền Ngoa: “Ông cho rằng ả ta ngu ngốc ư?\" <br>Thấy ông ta nheo mắt như đang suy tư gì, nàng ta cười: “Ả không ngu. Ả vốn có cơ hội kết giao với hắn nhưng lại trở mặt thành thù, mà một thư phòng lại không đến mức khiến ả phải làm vậy”. <br>Ông lão bỗng nói: “Ba thanh Phàm Kiếm kia...” <br>Sắc mặt Huyền Ngoa cũng dần đanh lại. <br>Ông lão: “Chúc Long đại thần biết hắn, lại còn tặng hắn ba mảnh vảy ngược”. <br>Huyền Ngoa không nói gì, ông ta tiếp tục: “Hắn quen biết một vị Linh tổ, hắn có truyền thừa của Tiên Tri, Thiên Mạch giả cũng đi theo hắn...” <br>"}