{"title":"Chương 3392: “Ngươi từng gặp?\"  ","content":"<br>Đôi mắt ông ta quay sang Huyền Ngoa: “Ta không tin hắn là chuyển kiếp của vị kỳ nhân kia, nhưng ta dám khẳng định nếu hắn có kiếp trước, đó là một người còn mạnh mẽ hơn kỳ nhân. Dị Thú Kinh quyết định đối đầu với hắn, cho dù vì lý do gì, trong tay ả còn con bài nào, đều là ngu xuẩn. Bởi chỉ một đoạn nhân quả bất kỳ trên người thanh niên kia đều không phải thứ ả có thể gánh được, cả Huyền Ngoa ngươi cũng vậy”. <br>Huyền Ngoa sao lại không biết ông lão đang nhắc nhở nàng ta đừng sinh ra ý niệm gì kỳ quái. <br>Một chốc sau, nàng ta ngẩng đầu nhìn về phương xa, khẽ nói: “Kiếp trước kiếp này rắc rối phức tạp, nhân quả dây dưa không dứt...” <br>Advertisement <br>Ông lão: “Chắc chắn có người đang thay hắn ngăn cản những nhân quả đó, bằng không thì với thực lực của hắn đã không thể tồn tại đến ngày hôm nay. Nhưng phải là người mạnh đến nhường nào mới có thể làm điều ấy?\" <br>... <br> <br>Khi Diệp Huyên đưa Tiểu Phạn trở lại cửa hàng nhỏ bên sông, nó quả nhiên đã không còn tung tích, cũng may ông lão kia vẫn còn. <br>Diệp Huyên đi đến, đưa ra ba mảnh vảy ngược. Ông lão nhìn chúng rồi nói: “Một là đủ rồi”. <br>Diệp Huyên: “Còn mấy thanh khác thì sao?\" <br>Ông lão tóc bạc nói: “Chỉ có thanh kiếm sắc này của ngươi mới hợp với mảnh vảy. Nhưng đợi một chút, ta sẽ chế tạo cho ngươi một bộ giáp”. <br>Diệp Huyên nghe vậy thì mừng thầm. Mảnh vảy ngược này là thứ cứng rắn nhất trên người Chúc Long, mà trên đời còn có vật gì có thể đọ độ cứng với vảy Chúc Long sao? <br>Như biết suy nghĩ của hắn, ông lão nhàn nhạt nói: “Bàn về khả năng phòng ngự, vảy Chúc Long chỉ đứng thứ nhì trên đời thôi”. <br>Thứ nhì ư? <br>Diệp Huyên như bị sét đánh, vội hỏi: “Còn có thứ cứng hơn cả nó ư?\" <br>Ông lão gật đầu: “Có chứ”. <br>\"Đó là gì?\" <br>Ông ta nhìn hắn: “Sừng của một cô bé, đó mới là thứ cứng nhất trên đời”. <br> Sừng của một bé gái á? <br>Diệp Huyên ngây ngẩn, đoạn biến sắc: “Có phải là một cô bé thích ăn kẹo hồ lô không?!\" <br>Sở dĩ hắn nghĩ đến là vì cô bé kia quả thật có một cặp sừng trên đầu. <br>Ánh mắt ông lão xoáy sâu vào hắn: “Ngươi từng gặp?\" <br>Hắn gật đầu: “Phải, ta còn mời nàng ăn kẹo nữa”. <br>Ông lão im lặng một hồi rồi lắc đầu: “Ngươi rốt cuộc là yêu nghiệt gì vậy chứ”. <br>Diệp Huyên: “...” <br>Hắn hỏi: “Tiền bối cũng biết cô bé ấy?\" <br>\"Từng gặp một lần khi còn ở bên ngoài”. <br>Diệp Huyên tròn mắt: “Tiền bối có thể ra ngoài ư?\" <br>Ông lão liếc hắn: “Ngươi trông ta giống dị thú lắm à?\" <br>Diệp Huyên cong môi. Đúng vậy, Dị Thú Kinh chỉ có thể vây nhốt dị thú mà thôi. <br>"}