{"title":"Chương 3393: Còn bản thân hắn khi nào mới đạt đến?  ","content":" Ông lão lại nói: “Chờ ta một canh giờ, sau đó ta sẽ cho ngươi thanh kiếm sắc bén nhất từ thời đại Bạch Ác đến nay. Hơn nữa, nó sẽ chính là khắc tinh của dị thú!\" <br>Nói xong, ông xoay người biến mất.<br>Thanh kiếm sắc bén nhất, đồng thời cũng là khắc tinh của dị thú ư? <br>Advertisement <br>Trong lòng Diệp Huyên dâng lên một nỗi chờ mong. <br>Tuy hắn không biết ông lão này là ai nhưng hẳn phải là một nhân vật lợi hại. <br><br>Như nghĩ đến gì đó, hắn hỏi Tiểu Phạn: “Ngươi đánh thắng được ông ấy không?\" <br>Cô bé gật đầu rồi nhấc kiếm lên như chuẩn bị ra tay, khiến Diệp Huyên nheo mắt, vội vàng ngăn lại. <br>Tính tình cô bé này cũng không phải dạng vừa đâu. <br>Thấy Tiểu Phạn nhìn sang, hắn nói: “Ta chỉ hỏi thôi, không phải bảo ngươi đi đánh thật”. <br>Cô bé gật đầu. <br>Ánh mắt Diệp Huyên nhìn thanh kiểm gỉ trong tay cô bé có phần phức tạp. <br>Tuy nó chưa đạt đến trình độ của cô gái váy trắng nhưng nó cũng là một thanh Phàm Kiếm. <br>Còn bản thân hắn khi nào mới đạt đến? <br>Diệp Huyên lắc lắc đầu. Cảnh giới kiếm đạo khác với cảnh giới bản thân, đều phải dựa vào ngộ đạo. <br>Trong lòng ngộ đạo, tức thành Phàm Kiếm. Nhưng nếu không có cơ duyên ấy, có khổ luyện tu hành thế nào cũng không có kết quả. <br>Vì vậy nên hắn cũng không dốc sức tu luyện cảnh giới kiếm đạo làm gì, bởi một khi thời cơ đến thì sẽ thành thôi. <br> <br>Một canh giờ nhanh chóng trôi qua. <br>Ông lão tóc trắng lại xuất hiện, đưa tay ra. Khi kiếm Thiên Tru hiện ra, Diệp Huyên phát hiện lưỡi kiếm và mũi kiếm của nó xuất hiện một số mảnh vụn li ti. <br>Ông lão nói: “Ta đã dung nhập vảy ngược Chúc Long vào lưỡi và thân của nó, khiến độ sắc bén của kiếm này tăng lên không chỉ mười lần. Nó bây giờ có thể xé xác ít nhất là chín mươi phần trăm dị thú nơi này, lại có vảy Chúc Long nên sẽ có khả năng trấn áp nhất định. Tóm lại, nó chính là khắc tinh của dị thú”. <br>Diệp Huyên cầm lấy kiếm Thiên Tru. Tay vừa siết lại, một tiếng kiếm minh réo rắt đã vang lên, chấn động tận chân trời. <br>Hắn hưng phấn kêu lên: “Tốt!\" <br>Có Tử Nhân Kinh và kiếm Thiên Tru trong tay, có thể nói dị thú bình thường đã không còn là đối thủ của hắn nữa! <br>Đúng lúc ấy, ông lão tóc bạc lại cong cong ngón tay, đưa một vật màu đen dung nhập vào giữa trán Diệp Huyên. Cơ thể hắn run lên khi tiếp nhận vật ấy. <br>Giọng ông lão vang lên trong đầu: “Đây chính là giáp Chúc Long ta tạo ra bằng phương pháp đặc biệt. Nó đã hoàn toàn dung hợp với cơ thể ngươi, chỉ cần nghĩ đến là sẽ được kích hoạt. Ngươi thử xem”. <br><br><br>"}