{"title":"Chương 3394: “Lỡ như nó trêu ta thì sao?\"  ","content":" Ông ta lại đưa tay ra, để thanh kiếm của Tiểu Thất và thanh kiếm đen xuất hiện. <br>\"Trong hai thanh này, có một thanh sỡ hữu sức mạnh đặc thù liên quan đến không gian. Ta đã dung nhập Không Gian Chi Lực vào, để nó có thể náu mình trong không gian, hoàn toàn ẩn nấp, ngươi có thể dùng để đánh lén. Thanh kiếm còn lại có sức mạnh thần bí mà ta chưa từng thấy, nhưng theo những gì ta nghiên cứu, nó có thể thanh tẩy. Nói cách khác, kiếm này chính là khắc tinh của tà vật. Ta đã thêm vào một vài nguyên liệu đặc biệt để nâng cao phẩm cấp của nó, sức mạnh cũng theo đó mà tăng lên”. <br>Nói xong, ông ta lại lấy kiếm Trấn Hồn ra: “Còn kiếm này trời sinh khắc linh hồn, ta cũng thêm một chút sức mạnh đặc biệt vào để nâng cao phẩm cấp của nó. Ta đề nghị ngươi có thể dung nhập linh hồn mình vào kiếm. Sau khi ngươi và nó hòa vào làm một, sức mạnh của nó sẽ tăng lên thêm một khoảng rất lớn. Bốn thanh kiếm này của ngươi hiện nay đều dưới cấp Phàm, chỉ có Phàm Kiếm trong truyền thuyết mới có thể áp chế chúng”. <br>Advertisement <br>Diệp Huyên thu hồi chúng về, cung kính thi lễ với ông lão: “Đa tạ tiền bối!\" <br>Rồi như nghĩ đến gì đó, hắn lấy Tử Vong Chi Kiếm ra. <br> Nhưng ông lão lắc đầu: “Kiếm này tử khí quá nặng, nguyên liệu bình thường không thể dung hợp với nó”. <br>Diệp Huyên im lặng. <br>Nó đã đạt đến dưới cấp Phàm Nhân, nếu có thể tăng lên một chút thì chắc chắn sẽ kinh khủng hơn nhiều lần. <br>Ông lão lại lên tiếng: “Nhưng có một vật có thể tăng sức mạnh cho nó”. <br>Diệp Huyên vội hỏi: “Là gì?\" <br>\"Vong Linh Thạch”. <br>\"Nó ở đâu?\" <br>Đối phương lắc đầu: “Ta không biết”. <br>Diệp Huyên: “...” <br>Ông lão tóc bạc: “Cả người ngươi hiện đã mang trang bị cấp Thần, nhưng không có nghĩa là ngươi vô địch. Chưa nói đến nơi khác, chỉ ở nơi này thôi, đã có ít nhất năm người có thể giết ngươi”. <br>Tận năm người?! <br> Diệp Huyên cả kinh: “Nhiều vậy sao?\" <br>Ông lão nhàn nhạt hỏi: “Ngươi nghĩ thế nào?\" <br>Diệp Huyên hạ giọng: “Tiền bối, đó là những ai?\" <br>Ông lão: “Người thứ nhất, đứng bên cạnh ngươi”. <br>Diệp Huyên nhìn sang Tiểu Phạn, biết chắc ông ta đang ám chỉ cô bé. <br>\"Người thứ hai chính là Dị Thú Kinh. Chỉ cần ả ta khôi phục được bảy phần công lực, giết ngươi chỉ là chuyện dễ như trở bàn tay”. <br>Diệp Huyên gật đầu: “Người thứ ba thì sao?\" <br>\"Vị đứng đầu bảng Dị Thú kia, là dị thú cư ngụ ở Thiên Trạch Sơn, chỉ xếp sau Chúc Long về sức mạnh. Ngươi có rảnh rỗi cũng đừng đi trêu chọc”. <br>Diệp Huyên: “Lỡ như nó trêu ta thì sao?\" <br>Ông lão thờ ơ đáp: “Thì để Thiên Mạch giả ra chém nhau với nó”. <br>Diệp Huyên: “..”. <br>"}