{"title":"Chương 3396: \"Dị thú ư?\"  ","content":" Thấy vậy, sắc mặt Diệp Liên trầm xuống. <br>Da của lũ dị thú này quá dày! <br>Lúc này, ả Dị Thú Kinh bỗng lên tiếng: “Ta vốn định giữ ngươi lại để dụ Diệp Huyên kia đến, nhưng nếu ngươi đã muốn chết đến vậy thì ta thành toàn cho ngươi”. <br>Advertisement <br>Vừa dứt lời, một cái bóng mờ đã lóe lên. <br>Đồng tử Diệp Liên rụt lại, lập tức đâm Tu La Thứ về trước. <br>Ầm! <br><br>Một tia sáng chói lòa như vầng dương túa ra từ ngọn Tu La Thứ, nhưng khi bóng mờ kia lao tới, nó đã bị chia năm xẻ bảy. <br>Diệp Liên biến sắc, vung Tu La Thứ sang ngang. <br>Ầm! <br>Một tiếng rên rỉ vang lên khi Diệp Liên bị đánh bay đi mười mấy trượng. <br>Nàng vừa dừng lại đã thấy một cái bóng xuất hiện gần đó, mà Tu La Thứ trong tay cũng đã nứt vỡ. <br>\"Dị thú ư?\" <br>Diệp Liên vừa nhìn cái bóng vừa giẫm nhẹ chân phải, hóa thành một tia sáng mờ biến mất. <br>Cái bóng kia bất thình lình tung quyền. <br>Chỉ là một nắm đấm đơn giản thôi mà lại khiến không gian trước mặt nó trở thành một vòng xoáy lún xuống. Khóe miệng Diệp Liên nhếch lên đầy dữ tợn, dùng hai tay nắm chặt lấy Tu La Thứ: “Quy Nguyên Tịch Diệt!\" <br>Uỳnh!! <br>Lời vừa dứt, Tu La Thứ bỗng hóa thành một tia sáng mờ bao trùm lấy cái bóng kia. <br><br>Ầm! <br>Không gian chấn động kịch liệt như đang gặp phải địa chấn. <br>Một chốc sau, mảng không gian ấy nổ tan tành. Diệp Liên xuất hiện cách vị trí đầu tiên hơn trăm trượng, cái bóng kia cũng tương tự. <br>Diệp Liên mở hai tay ra rồi đập mạnh xuống đất: “Đại Địa Tịch Diệt!\" <br>Ầm! <br>Chỉ trong môt thời gian ngắn, cả một vùng đất lập tức sụp đổ, một luồng sức mạnh khủng khiếp không ngừng dâng trào về phía phe Dị Thú Kinh. <br>Ả ta khẽ nhíu mày, bước về trước một bước, vung tay lên. Không gian chấn động một cái trước khi luồng sức mạnh của Diệp Liên bị triệt tiêu. <br>Nhưng bản thân Diệp Liên đã biến mất. <br>Nàng không phải hạng ngu ngốc, biết rằng nếu tiếp tục ở lại lấy ít địch nhiều thì căn bản không có hy vọng chiến thắng. <br>Dị Thú Kinh lại giương mắt, lãnh đạm nhìn về nơi xa: “Bỏ trốn trong thế giới của ta? Ngươi nghĩ đẹp quá rồi”. <br>Vừa dứt lời, ả ta và lũ dị thú đi theo đã lập tức biến mất.<br>"}