{"title":"Chương 3397: “Ngươi mạnh hơn ca của ngươi”.  ","content":"Diệp Liên đứng ở lối ra của Vĩnh Sinh Chi Địa, cách đó không xa là một cô gái khác. <br>Chính là Dị Thú Kinh. <br>Đậu trên vai ả ta là một con chim nhỏ toàn thân đen nhánh, mọc ra tận ba cái đầu. <br>Diệp Liên hỏi: “Ngươi là người phương nào?\" <br>Advertisement <br>Dị Thú Kinh quan sát nàng một phen: “Ngươi chính là Diệp Liên, muội muội của Diệp Huyên?\" <br>\"Phải”. <br> Ả ta nhếch mép cười nhạt: “Nghe nói tình cảm giữa các ngươi rất sâu đậm”. <br>Diệp Liên lạnh lùng đáp: “Thế nào? Ngươi có thù oán với ca ca của ta à?\" <br>\"Phải”, ả ta gật đầu. <br>Đến lượt Diệp Liên mỉm cười: “Nên ngươi muốn bắt ta để uy hiếp huynh ấy?\" <br>\"Sai rồi”. <br>Dị Thú Kinh lại lắc đầu: “Ta mà muốn giết ca của ngươi thì cần gì dùng người khác ra uy hiếp hắn? Ta khinh trò đó, hiểu chưa?\" <br>Diệp Liên lại hỏi: “Vậy ngươi cản đường ta làm gì?\" <br>\"Ta cản ngươi, hắn sẽ đến”. <br>Đôi mắt Diệp Liên nheo lại: “Ngươi muốn dụ huynh ấy đến!\" <br>\"Không sai”, ả ta cười. <br>Diệp Liên đang muốn ra tay thì bất chợt xoay người, nhìn thấy một con dị thú cách vị trí mình không xa. Nó có mặt người thân sói, khóe miệng nhe ra: “Ra tay thử xem”. <br>\"Thử thì thử!\" <br>Vừa dứt lời, Diệp Liên đã biến mất. <br> Dị thú kia tung ra một quyền. <br>Ầm! <br>Một quầng sáng u ám nổ tung, Diệp Liên trở lại vị trí, đối thủ của nàng bị đẩy đi mười mấy trượng. <br>Dị Thú Kinh bỗng lên tiếng: “Ngươi mạnh hơn ca của ngươi”. <br>Diệp Liên quay lại, ánh mắt nàng nhìn ả ta mang theo một tia rét lạnh. Một khắc sau, nàng lại biến mất. Con quạ trên vai Dị Thú Kinh cũng cất cánh. Vẻ dữ tợn lóe lên trong mắt Diệp Liên, Tu La Thứ trong tay đâm mạnh về trước. <br>Xoẹt! <br>Không gian lõm xuống sau một chiêu này. <br>Uỳnh! <br>Diệp Liên một lần nữa trở về chỗ cũ, con chim kỳ quặc kia bỗng rít lên một tiếng the thé. Không gian xung quanh nàng chợt nứt vỡ khiến nàng phải lùi lại mười mấy trượng. Vào khoảnh khắc này dừng lại, một cái mõm to như bồn máu đã táp đến. <br>Diệp Liên biến sắc, vội đưa tay ra, Tu La Thứ hóa thành một tia sáng mờ lao tới. <br>Ầm! <br>Cái miệng khổng lồ kia bị đánh lệch đi. Diệp Liên không dừng lại, dùng hai tay bắt lấy Tu La Thứ đâm về trước. <br>Xoẹt! <br>"}