{"title":"Chương 3399: Giam Thiên Địa!  ","content":"Vừa dứt lời, ả ta và lũ dị thú đi theo đã lập tức biến mất. <br>Một chốc sau, Diệp Liên đang ở nơi chân trời bỗng dừng bước khi nhận ra mình đã xông vào địa bàn của một con dị thú khác. Nó có hình dạng như loài cá, kích thước khổng lồ như một ngọn đồi, vừa thấy nàng đặt chân vào lãnh địa đã vồ tới tấn công. <br>Diệp Liên biến sắc, đan hai tay vào nhau, đẩy về phía trước: “Địa Ngục Ngự!\" <br>Advertisement <br>Không gian trước mặt nàng lập tức trở thành một khoảng đen đặc, có vô số tiếng kêu la thảm thiết vọng ra. <br>Con dị thú kia lao tới. <br> Ầm! <br>Một tiếng nổ kinh thiên động địa vang lên khắp chân trời. Diệp Liên liên tục thối lui hơn nghìn dặm, khi dừng lại thì không gian sau lưng nàng cũng nứt vỡ. <br>Ở nơi xa, con dị thú kia cũng bị những vết rạn đầy mình, điên cuồng gầm lên. <br>Diệp Liên nhìn xoáy vào nó, một tia máu tràn ra nơi khóe miệng. <br>Nàng đã hiểu vì sao rất nhiều người lại táng thân ở chốn này rồi, bởi vì đâu đâu cũng là dị thú cực kỳ hùng mạnh. <br>Nàng lại càng lo lắng cho Diệp Huyên hơn, bởi thực lực của hắn hoàn toàn không đủ để sinh tồn ở nơi này. <br>Nghĩ vậy, Diệp Liên ngẩng đầu lên quan sát bốn phía. Con dị thú kia lại vọt tới. <br>Nàng nheo mắt, vừa định ra tay thì một người đàn ông đã xuất hiện trước mặt, nói với nàng: “Ca ca ngươi đang ở bên phải, sang đó đi, ta thay ngươi cản nó!\" <br>Diệp Liên nhìn hắn ta một cái rồi quả quyết rời đi, bởi giờ phút này mà còn đứng lại nói nhảm thì thật là ngu hết thuốc chữa. <br>Tốc độ của nàng như một cơn gió, chỉ chớp mắt đã biến mất cuối chân trời. <br>Nào ngờ không bao lâu sau, nàng dừng bước, xoay lại nhìn sau lưng trước khi đột ngột ngoặt về bên trái. <br>Nàng không tin bất kỳ ai ở nơi này, tất nhiên bao gồm cả người đàn ông kia. <br><br>Ở cuối chân trời xa xôi, Dị Thú Kinh bỗng dừng bước, khẽ nhíu mày: “Lại không đi về bên ấy à?\" <br>Sau một hồi im lặng, ả ta nhìn theo hướng Diệp Liên rời đi, một cảm xúc khác lạ trồi lên trong mắt: “Bên kia cũng được thôi!\" <br>Ả ra vung tay phải lên, khiến không gian trước mặt nứt ra. Sau khi ả ta bước vào rồi, kẽ hở không gian nhanh chóng khép lại. <br>Mà bên kia, khi Diệp Huyên và Huyền Ngoa cuối cùng cũng xuất hiện ở lối ra Vĩnh Sinh Chi Địa, Diệp Liên và Dị Thú Kinh đã biến mất. <br>Diệp Huyên nhìn quanh, chỉ thấy một đống hoang tàn bốn phía, sắc mặt không khỏi tối sầm xuống. <br>Huyền Ngoa bỗng nói: “Chạy rồi”. <br>Diệp Huyên nhìn sang, chỉ nghe nàng ta nói: “Ta đã truyền lệnh để dị thú bên ta ra tay hỗ trợ”. <br>Diệp Huyên nhìn khắp bốn phía rồi đưa tay ra, gọi tháp Giới Ngục xuất hiện. Hắn cong ngón tay, tòa tháp phóng lên cao, bốn chùm sáng màu sắc rực rỡ bất thình lình xuất hiện quanh nó. <br>Nơi chân trời, một chữ “Tù” đỏ tươi xuất hiện. <br>Giam Thiên Địa! <br>Huyền Ngoa lẳng lặng nhìn sang, cảm thấy hắn đây là muốn liều mạng với Dị Thú Kinh rồi. <br>"}