{"title":"Chương 3400: Đó chính là Đế Đô Sơn!  ","content":"Đúng lúc ấy, mảnh đất trời này bỗng trở nên hư ảo, chứng tỏ hắn sắp dùng tháp Giới Ngục để trực tiếp đối đầu với Dị Thú Kinh. <br>Cách xa vạn dặm, ả ta chợt dừng bước, sau dó gương mặt vặn lại trông vô cùng dữ tợn: “Diệp Huyên!\" <br>Hắn đang muốn hủy hoại căn nguyên của ả ta! <br>Advertisement <br>Dị Thú Kinh biến mất tại chỗ rồi xuất hiện lại ở lối ra Vĩnh Sinh Chi Địa, trừng trừng nhìn Diệp Huyên bên dưới: “Diệp Huyên! Ngươi muốn cá chết lưới rách đúng không?!\" <br>Diệp Huyên gằn giọng: “Dị Thú Kinh! Ngươi dám động đến muội muội ông, ông đây giết chết ngươi!\" <br> Lời vừa ra, Tiểu Phạn đứng bên hắn bỗng nhảy vọt lên, vung một đường kiếm về phía Dị Thú Kinh khiến không gian nứt toác. <br>Dị Thú Kinh thấy vậy thì nheo mắt lại. Ả ta tuy không sợ Diệp Huyên nhưng vẫn có chút kiêng kỵ với Thiên Mạch giả. <br>Ả ta không dám khinh thường, bèn giẫm chân phải, đưa ngón tay ra ấn nhẹ. <br>Uỳnh! <br>Không gian trước mặt ả ta vỡ tan tành, Tiểu Phạn dừng lại trước khi vung kiếm. <br>Xoẹt! <br>Không gian nơi chân trời bị tua vụn. Kiếm của Tiểu Phạn đâm tới, Dị Thú Kinh biến sắc, vội lùi về sau. Đúng lúc ấy, một tiếng rít the thé vang lên từ một bên. Tiểu Phạn cau mày, vung kiếm chém ngang. <br>Xoẹt! <br>Không gian trăm trượng trước mắt ả ta bị chia làm đôi, tiếng thét thê lương vang vọng. Một cái bóng vụt ra ngoài, chính là con chim ba đầu kia, nhưng một cái đầu của nó đã bị Tiểu Phạn chặt mất, bây giờ chỉ còn lại hai cái. <br>Tiểu Phạn không để ý đến nó mà nhìn chằm chằm vào Dị Thú Kinh. Ả ta nheo mắt lại, bỗng nghe thấy một giọng nói trong đầu: “Bây giờ ra tay không?\" <br>\"Không, không phải thời cơ tốt nhất”, ả ta đáp trong lòng. <br>Giọng nói kia: “Được”. <br><br>Thấy Tiểu Phạn lại muốn ra tay, Dị Thú Kinh bỗng nói với Diệp Huyên: “Diệp Huyên, ta báo cho ngươi hay một tin tốt: muội muội ngươi, Diệp Liên, đã đến Đế Đô Sơn rồi!\" <br>Đế Đô Sơn ư? <br>Diệp Huyên cau mày, nào ngờ Huyền Ngoa lại biến sắc kịch liệt: “Đến đó mau! Nàng đang gặp nguy hiểm!\"<br>Vĩnh Sinh Chi Địa là cấm địa của vũ trụ Ngũ Duy, mà trong Vĩnh Sinh Chi Địa này cũng có cấm địa của riêng nó. <br>Đó chính là Đế Đô Sơn! <br>Ở nơi đó có một cường giả siêu cấp nửa người nửa yêu. <br>Mà cường giả này vô cùng không thích có người hay dị thú nào bước vào địa bàn của mình, chỉ cần dám đặt nửa chân vào, chắc chắn phải chết! <br>Bởi vậy mấy ngàn dặm xung quanh Đế Đô Sơn đều không có lấy một con dị thú nào. <br>Mà Diệp Liên lại chạy về phía đó! <br>Diệp Huyên đã nghe ông lão ở cửa hàng rèn thép kia nói, với thực lực hiện tại của hắn thêm vào các loại thần trang thì vẫn không thể chống lại được cường giả ở nơi đó! <br>Diệp Liên bước vào đấy chẳng phải sẽ cửu tử nhất sinh? <br>"}