{"title":"Chương 3701: “Ta có chút đề cao người được trời chọn kia rồi”.  ","content":" Lâm Ma gật đầu. <br>Tiểu Đạo khẽ gật đầu, không nói gì nữa. <br>Lâm Ma trầm giọng nói: “Tiểu Đạo cô nương, ta đổi câu hỏi khác, trong thư phòng kia, thật sự có vật có thể chống lại kiếp nạn của vũ trụ Ngũ Duy sao?” <br>Tiểu Đạo đột nhiên cầm chiếc nhẫn lên, sau khi nhìn lướt qua, nàng ta cười nói: “Các ngươi nỡ sao!” <br>Advertisement <br>Nói xong, nàng ta cất chiếc nhẫn đi, sau đó nói: “Trong thư phòng, quả thực có vật có thể chống lại kiếp nạn của vũ trụ Ngũ Duy”. <br>Nghe vậy, Lâm Ma cung kính hành một lễ: “Đa tạ!” <br>Dứt lời, hắn xoay người rời đi. <br><br>Lúc này, Tiểu Đạo đột nhiên nói: “Theo như ta biết, trước đó các ngươi lựa chọn giúp đỡ Diệp Huyên!” <br>Lâm Ma gật đầu: “Hắn ta và thành Thiên Đạo là kẻ thù không đội trời chung, mà lúc đó, bọn ta và thành Thiên Đạo cũng là kẻ thù không đội trời chung. Nhưng hiện giờ, bọn ta và thành Thiên Đạo đã liên thủ”. <br>Tiểu Đạo nhìn Lâm Ma: “Thành Thiên Đạo đồng ý với các ngươi sẽ cùng bọn họ tồn tại ở thành Thiên Đạo?” <br>Lâm Ma gật đầu. <br>Tiểu Đạo trầm mặc. <br>Lâm Ma do dự một chút rồi nói: “Tiểu Đạo cô nương có gì chỉ điểm?” <br>Tiểu Đạo lắc đầu thở dài: “Người được trời chọn đó đã bị hắn chém giết rồi, đúng không?” <br>Lâm Ma gật đầu. <br>Tiểu Đạo lại hỏi: “Chưa từng giáng xuống Thiên Khiển (*)?” <br>(*) trời phạt <br>Lâm Ma lại một lần nữa gật đầu. <br>Tiểu Đạo cười nói: “Không có gì nữa! Ngươi đi đi!” <br>Lâm Ma nhìn Tiểu Đạo một cái, cung kính hành một lễ, rồi rời khỏi. <br><br>Trong tiệm cầm đồ, Tiểu Đạo khẽ lắc đầu. <br>Lúc này, cô gái một chân đột nhiên bay vào trong tiệm cầm đồ. <br>Cô gái một chân nhìn Tiểu Đạo, không nói gì. <br>Tiểu Đạo cười nói: “Ta có chút đề cao người được trời chọn kia rồi”. <br>Nói đến đây, nàng ta khẽ chau mày: “Không đúng, người được trời chọn không lý nào lại ngu xuẩn như vậy…” <br>Nói đoạn, nàng ta đột nhiên cười phá lên: “Thiên Đạo này càng lúc càng biết chơi đó! Cũng không đúng, Thiên Đạo đã từng cho Thiên Tử đó cơ hội, nhưng đáng tiếc, hắn ta đã không lựa chọn. Người con trai mà trời đã chọn, không chỉ phải thuận theo Thiên Đạo, mà còn phải thuận theo Nhân Đạo, Đại Đạo. Thiên Tử này, lúc nhìn thấy bút Thiên Đạo kia, thì hắn nên hiểu ra đó là ý gì, mà hắn ta, hoặc là thật sự không hiểu, hoặc cũng có thể là giả vờ không hiểu, bất kể là gì, hắn không thuận theo Nhân Đạo, Đại Đạo, ngay cả Thiên Đạo hắn cũng đều không thuận theo, hắn không chết thì ai chết?” <br>Cô gái một chân mặt không cảm xúc, không nói gì. <br>Tiểu Đạo cười nói: “Diệp Huyên và Thiên Tử gặp nhau, không phải là ngẫu nhiên, hai người bọn họ đều có một lựa chọn, hay nói cách khác, là Thiên Đạo đã cho Người hộ đạo một lựa chọn, cũng là cho Diệp Huyên một lựa chọn. Thiên Đạo muốn xem, xem thử người hộ đạo này, bọn họ có nguyện ý thay đổi hay không, cũng muốn xem thử Diệp Huyên này liệu có đuổi cùng giết tận, không cho Người hộ đạo bất kì cơ hội nào hay không. Diệp Huyên lựa chọn giúp Thiên Tử, dụng ý là, hắn đồng ý cho Thiên Tử và Người hộ đạo cơ hội, nhưng tiếc thay, tầm nhìn của Đạo chủ và Thiên Tử vẫn chỉ nằm ở thư viện Vạn Duy kia”. <br>Nói đoạn, nàng ta nhìn về phía cô gái một chân: “Người hộ đạo nhận sự phù hộ của Thiên Đạo, nhưng bọn họ lại không hiểu ý của Thiên Đạo, cứ phải đi đối địch với Diệp Huyên này, bọn họ ấy à, là muốn đưa Thiên Đạo vào chỗ chết, Thiên Đạo này cũng là một tên trộm gà, trực tiếp chặt đứt hết mọi nhân quả với bọn họ, có lẽ vị Đạo chủ kia đến lúc chết cũng sẽ không hiểu được, tại sao Thiên Đạo này lại bỏ qua cho bọn họ. Hầy, tự bản thân bọn họ tự đưa mình vào chỗ chết thì cũng thôi đi! Còn phải đi bẫy Thiên Ma tộc người ta... Thiên Ma tộc này cũng thật là, một phần thiện duyên đang yên đang lành lại muốn cưỡng ép biến thành ác duyên…” <br>Đúng lúc này, cô gái một chân đột nhiên lên tiếng: “Nếu không có cô gái váy trắng kia, thì sẽ thế nào?” <br>Nghe vậy, Tiểu Đạo đột nhiên trầm mặc. <br>Cô gái một chân xoay người rời đi, lúc bước đến cửa lại dừng lại: “Hắn có thể phúc lớn mạng lớn, là bởi vì cô gái đó, sở dĩ Thiên Đạo làm như vậy, cũng là bởi vì cô gái đó, nếu như<br><br>"}