{"title":"Chương 3702: Đúng là đã lao tâm khổ trí không ít!” ","content":" Ở cửa tiệm cầm đồ. <br>Cô gái một chân lắc đầu, nàng ta không muốn nói chuyện. <br>Advertisement <br>Chỗ dựa này của Diệp Huyên, khiến nàng ta không có gì để nói. <br>Tiểu Đạo cười nói: “Trên đời này không có hai chữ “nếu như”! Còn nữa, chỗ mà Diệp Huyên lớn mạnh thực sự, không phải chỉ có mấy chỗ dựa phía sau kia”. <br><br>Cô gái một chân quay đầu lại nhìn về phía Tiểu Đạo: “Tiên Tri?” <br>Tiểu Đạo khẽ nói: “Mấy cường giả không nằm trong quy tắc kia, có người vô tình, có người hữu tình. Vị vô tình kia ngoài muốn chết ra, hắn đều không quan tâm đến bất cứ thứ gì! Loại người này, ta không biết phải nói về hắn ta như thế nào. Còn về hai vị hữu tình kia, cái “tình” của bọn họ là nhỏ, là ích kỉ, là Tiểu Đạo, còn “tình” của Tiên Tri, là Đại Đạo - Đại Đạo chân chính. Trên đời này, người xấu rất nhiều, nhưng người tốt cũng vẫn có. Trên đời này, thực sự có một số người sẽ vì thiên hạ chúng sinh mà hy sinh bản thân mình, loại người này, nàng ta có thể nói hắn rất ngu xuẩn, nhưng, nàng ta không thể không kính nể hắn”. <br>Nói đoạn, nàng ta nhìn về phía Tiên Tri: “Tiên Tri muốn người khác giúp hắn, mà tại sao lại có nhiều người giúp hắn như vậy? Ngay cả vị Thiên Đạo chí cao vô thượng kia cũng lựa chọn cho hắn một cơ hội? Bởi vì hắn không vụ lợi, thật sự không vụ lợi, những gì mà hắn làm, hoàn toàn không phải vì bản thân, mà là vì chúng sinh, hắn quan tâm đến bá tánh, vì sinh linh thiên hạ này, hắn không tiếc hy sinh bản thân mình. Loại hành vi này, cho dù là Thiên Đạo cũng không làm được, cũng không đúng, Thiên Đạo đối với sinh linh thiên hạ này không có ác ý, ngài ấy chỉ là thất vọng thôi. Còn Tiên Tri này, mặc dù hắn cũng thất vọng, thế nhưng hắn vẫn đang nỗ lực để cứu vớt!” <br>Cô gái một chân trầm mặc. <br>Tiểu Đạo nhìn cô gái một chân: “Nàng ta thực sự cho rằng hắn ta có thể may mắn như vậy, là bởi vì Cô gái váy trắng kia sao? Cô gái váy trắng có thể khiến người khác kiêng dè, nhưng không khiến người ta kính nể! Lấy nàng ta làm ví dụ, nàng ta đối với Tiên Tri là kính hay là sợ?” <br>Cô gái một chân đáp: “Kính!” <br>Tiểu Đạo gật đầu: “Một người như vậy, có phúc vận lớn như vậy, có gì mà không bình thường chứ”. <br>Cô gái một chân đột nhiên nói: “Kiếp nạn của vũ trụ Ngũ Duy!” <br>Tiểu Đạo cười nói: “Nàng ta muốn biết Kiếp nạn của vũ trụ Ngũ Duy?” <br><br>Cô gái một chân gật đầu. <br>Tiểu Đạo lắc đầu: “Ta không thể nói chi tiết cho nàng ta được”. <br>Cô gái một chân khẽ nhíu mày. <br>Lúc này, Tiểu Đạo lại nói: “Kiếp nạn của vũ trụ Ngũ Duy, chính là kiếp nạn của chúng sanh. Kiếp nạn này, là nhắm vào chúng sinh, mà người có thể hóa giải được kiếp nạn này, cũng chỉ có bản thân chúng sinh, nhưng tiếc là, trong lòng chúng sinh chỉ có sự tham lam, đương nhiên, bọn họ không thể chỉ trích bọn họ, bởi vì…” <br>Nói đoạn, nàng ta chỉ vào chính mình: “Bởi vì những người mạnh nhất như chúng ta, cũng là những kẻ tham lam nhất, không tham lam, thì làm sao bước đến đỉnh cao của thế giới này? Tiên Tri hiểu rõ điều này, cho nên hắn hổ thẹn, chúng ta hiểu rõ điều này, nhưng chúng ta không hổ thẹn. Bất kể là người, hay là sinh linh gì khác, đều cảm thấy thế giới này mắc nợ bản thân, bản thân có thể đòi lại từ thế giới này! Đặc biệt là một số người, sau khi bọn họ nhờ vào thế giới này trở nên càng thêm lớn mạnh, vẫn muốn nghịch thiên gì đó, kì thực, thế giới này trước giờ chưa từng mắc nợ chúng sinh. Thế nhưng, chúng sinh lại báo đáp thế giới này cái gì?” <br>Cô gái một chân trầm mặc. <br>Tiểu Đạo cười nói: “Tiên Tri rất thông minh, hắn biết muốn thay đổi, thì phải giáo dục cảm hoá chúng sinh, thế nhưng, sau này hắn nhận ra, muốn giáo dục cảm hoá chúng sinh, trước tiên phải có cơ hội! Mà muốn có được cơ hội trước, thì phải chặn kiếp nạn của vũ trụ Ngũ Duy này”. <br>Nói đoạn, nàng ta lắc đầu: “Hắn ấy à, đúng là đã lao tâm khổ trí không ít!” <br>"}