{"title":"Chương 3703: Không có tiếng trả lời!  ","content":" Cô gái một chân đột nhiên nói: “Hắn sẽ không thành công đâu!” <br>Tiểu Đạo khẽ đáp: “Ta biết!” <br>Cô gái một chân lại nhìn về phía Tiểu Đạo, Tiểu Đạo khẽ nói: “Bất luận thế nào, ta vẫn hy vọng hắn sẽ thành công. Thế giới này tốt đẹp một chút, đối với chúng ta chẳng có hại”. <br>Cô gái một chân đột nhiên nói: “Nàng ta rốt cuộc là ai?” <br>Advertisement <br>Tiểu Đạo chớp chớp mắt: “Nàng ta đoán xem!” <br>Cô gái một chân lắc đầu: “Đoán con mẹ ngươi!” <br><br>Dứt lời, nàng ta xoay người rời đi. <br>Mặt Tiểu Đạo đen lại: “Văn minh nhỉ!” <br>Huyền Không Sơn, Kiếm tông. <br>Trong vườn rau, Diệp Huyên đang tưới nước, nhưng dù làm thế nào thì hắn cũng không thể bình tâm lại được. <br>Thực sự là có quá quá nhiều chuyện khiến hắn phải suy nghĩ! <br>Lúc này, cô gái thần bí kia đột nhiên nói: “Tiểu Huyên, qua đây!” <br>Tiểu Huyên! <br>Đây là cái tên mà cô gái thần bí vừa đặt cho hắn, hắn cũng rất cạn lời, không cách nào phản kháng. <br>Diệp Huyên bước tới bên cạnh cô gái thần bí, cô gái thần bí cười nói: “Tâm không thể tĩnh nổi?” <br>Diệp Huyên gật đầu: “Có quá nhiều chuyện phải suy nghĩ”. <br>Cô gái thần bí chớp mắt: “Có muốn ta giúp ngươi một tay không?” <br>Trong lòng Diệp Huyên dấy lên một sự bất ổn, hắn đang định nói, thì đúng lúc này, cô gái thần bí đột nhiên phất tay phải một cái, trong phút chốc, Diệp Huyên cảm thấy hai mắt tối sầm, không nhìn thấy gì nữa! <br><br>Một lúc sau, Diệp Huyên đưa mắt lướt nhìn xung quanh, xung quanh là một khoảng tối đen như mực, không nhìn thấy gì cả! <br>Diệp Huyên khẽ chau mày, hắn nói: “Tiền bối?” <br>Không có tiếng trả lời! <br>Diệp Huyên cảm ứng tháp Giới Ngục, song hắn kinh ngạc phát hiện, tháp Giới Ngục đã không thấy đâu nữa. <br>Nhất định đã bị cô gái thần bí lấy đi rồi! <br>Sắc mặt của Diệp Huyên sa sầm, hắn lướt nhìn tứ phía, chắc là đối phương muốn hắn tĩnh tâm. <br>Trong màn đêm đen kịt này, có thể tĩnh tâm sao? <br>Sau khi trầm mặc một hồi, Diệp Huyên ngồi xếp bằng xuống, tĩnh khí ngưng thần. <br>Vừa mới bắt đầu thì vẫn ổn, nhưng dần dần, Diệp Huyên phát hiện, hắn vẫn không thể tĩnh tâm được, có quá nhiều chuyện khiến hắn phải suy nghĩ. <br>Không những không<br><br>"}