{"title":"Chương 3704: Tiên Tri này quả thực có chút thú vị”.  ","content":" Ông lão tóc bạc đứng phía sau cô gái thần bí khẽ gật đầu: “Quả thực”. <br>Nói đoạn, ông ta dừng một chút, rồi lại nói: “Tiểu thư, hắn... hắn ta có thể lĩnh ngộ không?” <br>Cô gái thần bí nhàn nhạt nói: “Ta cho hắn cơ hội, có thể nắm chắc hay không, phải xem tạo hóa của bản thân hắn. Tâm của hắn quả thực là quá xốc nổi, người có thể hoa hòe hoa sói, nhưng kiếm thì không, làm một chuyện, thì bắt buộc phải nghiêm túc chuyên tâm, nếu hắn có thể hiểu được điểm này, tâm cảnh kiếm đạo nhất định có thể tiến lên một tầng”. <br>Advertisement <br>Ông lão tóc bạc gật đầu. <br>Cô gái thần bí đột nhiên gõ vào tháp Giới Ngục: “Cho ta vào trong chơi một chút!” <br>Tháp Giới Ngục khẽ rung chuyển, dường như đang nói gì đó. <br><br>Hai mắt của cô gái thần bí khẽ nheo lại: “Không cho sao?” <br>Nói đoạn, nàng ta đột nhiên cầm kiếm chém về phía chân trời một nhát. <br>Xoẹt! <br>Cả bầu trời đột nhiên bị khoét một lỗ lớn! <br>Lúc này, tháp Giới Ngục rung lên kịch liệt, dường như đang biểu đạt gì đó. <br>Cô gái thần bí chớp mắt: “Ta không có uy hiếp ngươi chứ?” <br>Tháp Giới Ngục khẽ rung chuyển. <br>Cô gái thần bí cười nói: “Thế thì ta vào nhé!” <br>Tháp Giới Ngục: “…” <br>Lúc này, cô gái thần bí đột nhiên tiến vào trong tháp Giới Ngục, bên trong tháp, nàng ta lướt nhìn tứ phía, cuối cùng bước tới đỉnh tháp, nhìn thanh kiếm trên đỉnh tháp, trong mắt nàng ta ấy lóe lên một tia gợn sóng... <br>Trong đêm đen vô tận, Diệp Huyên ngồi xếp bằng trên mặt đất, hắn lúc này, càng lúc càng buồn bực. <br><br>Sau khi phát hiện bản thân đang buồn bực, sắc mặt của Diệp Huyên đột nhiên trở nên u ám. <br>Từ lúc nào mà bản thân lại buồn bực như vậy? <br>Nghĩ đến đây, Diệp Huyên lắc đầu, mấy năm nay, bản thân thực sự đã quá buồn bực rồi! <br>Diệp Huyên hít một hơi thật sâu, hắn thả lỏng hoàn toàn, lúc này, hắn không còn nghĩ tới chuyện gì khác nữa. <br>Cứ như vậy, thời gian trôi qua từng chút một, trong màn đêm đen kịt này, Diệp Huyên đã không còn cảm nhận được thời gian trôi qua, hắn lúc này, tâm tĩnh khí bình, không suy nghĩ gì cả. <br>Bên ngoài, cô gái thần bí đang nằm trên ghế bập bênh, tay trái nàng ta cầm một cuốn cổ tịch, đọc với vẻ say sưa thích thú. <br>Ông lão tóc bạc kia lặng lẽ đứng phía sau nàng ta. <br>Không biết đã qua bao lâu, cô gái thần bí đột nhiên cười nói: “Tiên Tri này quả thực có chút thú vị”. <br>Ông lão tóc bạc không nói gì. <br>Cô gái thần bí đột nhiên nhìn về phía cách đó không xa, nơi đó, thân ảnh của Diệp Huyên đột nhiên xuất hiện. <br>Nhìn thấy cảnh này, trong mắt cô gái thần bí lóe lên một tia vô cùng kinh ngạc: “Nhanh như vậy sao?” <br>"}