{"title":"Chương 3705: Ta có thể hộ pháp cho ngươi!”  ","content":" <br>Lúc này, thân ảnh của Diệp Huyên đột nhiên ngưng tụ thành thực thể. <br>Diệp Huyên từ từ mở mắt ra, hắn lướt nhìn xung quanh, ánh mắt vô cùng bình tĩnh. <br>Cô gái thần bí đứng dậy bước đến trước mặt Diệp Huyên, nàng ta cười nói: “Đã hiểu ra chưa?” <br>Advertisement <br>Diệp Huyên gật đầu: “Đã hiểu rồi!” <br>Cô gái thần bí hỏi: “Tĩnh là gì?” <br>Sau khi trầm mặc một lúc, Diệp Huyên nói: “Lòng người có thể “tĩnh”, dù vạn biến rối ren cũng vẫn yên định vô sự, tâm tĩnh, thì thế giới cố định, tĩnh trong tâm, không ở cảnh”. <br><br>Nói đoạn, hắn nhìn về phía Cô gái thần bí: “Sở dĩ ta buồn bực là bởi vì ta nghĩ nhiều, nghĩ phức tạp, vạn vật vạn sự, tận lực mà làm”. <br>Cô gái thần bí lắc đầu: “Ngươi vẫn chưa thực sự hiểu rõ, có điều, có thể nghĩ ra như vậy, cũng coi như là được rồi!” <br>Nói đoạn, nàng ta khẽ vỗ nhẹ lên vai của Diệp Huyên: “Từ từ cố gắng vậy!” <br>Diệp Huyên do dự một chút rồi nói: “Vẫn mong Tuyết tỷ hạ cố chỉ giáo!” <br>Cô gái thần bí lắc đầu: “Thứ này, ngươi chỉ có thể tự mình lĩnh ngộ, người khác nói cho ngươi biết, chẳng có ý nghĩa gì, ngươi cũng sẽ không thật sự hiểu, bằng không, tuyệt đỉnh kiếm tu trên đời này sẽ không ít như vậy!” <br>Diệp Huyên cười nói: “Quả thực!” <br>Nói đoạn, hắn muốn nói gì đó nhưng rồi lại thôi. <br>Cô gái thần bí nói: “Muốn nói gì sao?” <br>Diệp Huyên nghiêm mặt nói: “Tuyết tỷ, cảnh giới của ta quá thấp, muốn thăng cấp cảnh giới, thì phải có kiếm tốt. Ta…” <br>Cô gái thần bí nói: “Ngươi cần kiếm?” <br>Diệp Huyên gật đầu. <br>Cô gái thần bí suy nghĩ một chút, sau đó nàng ta lấy ra một chiếc nhẫn đưa cho Diệp Huyên: “Tặng ngươi!” <br><br>Diệp Huyên ngây người, sau đó hắn đưa mắt lướt nhìn chiếc nhẫn một lượt, rất nhanh, sắc mặt hắn trở nên ngưng trọng. <br>Trong chiếc nhẫn có mười hai thanh kiếm, mười hai thanh kiếm đều là kiếm tốt có một không hai! <br>Hắn có chút không nỡ nuốt! <br>Cô gái thần bí đột nhiên hỏi: “Đủ không?” <br>Diệp Huyên chớp chớp mắt: “Cái này, vẫn còn sao?” <br>Cô gái thần bí cười nói: “Hết rồi!” <br>Diệp Huyên cạn lời, hết rồi thì nàng ta còn hỏi ta đủ không với đủ chưa làm cái gì chứ! <br>Cô gái thần bí nói: “Nhân lúc hiện giờ ta vẫn còn thời gian, ngươi đột phá đi! Ta có thể hộ pháp cho ngươi!” <br>Diệp Huyên gật đầu, hắn ngồi xếp bằng xuống, sau đó trực tiếp lấy ra một thanh kiếm đâm vào phần bụng của chính mình. <br>Phập! <br>Một luồng<br><br>"}