{"title":"Chương 3706: Bàn tiếp chuyện sau khi giết hắn đi”.  ","content":" Cô gái thần bí nói: “Cách tu luyện này của ngươi rất đặc biệt, là ai đã dạy cho ngươi?” <br>Diệp Huyên đáp: “Cô gái váy trắng!” <br>Cô gái thần bí khẽ nói: “Là nàng ta sao!” <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Mau đột phá, đợi sau khi ngươi đột phá, ta dẫn ngươi đến một nơi hay ho!” <br><br>Advertisement <br>Diệp Huyên vội vàng hỏi: “Chỗ tốt nào cơ?” <br>Cô gái thần bí nói: “Không nói cho ngươi”. <br>Diệp Huyên: “...” <br><br>Cô gái thần bí đáp: “Mau đột phá đi”. <br>Diệp Huyên gật đầu, nhắm mắt lại, tĩnh tâm nuốt những năng lượng đó của cơ thể. <br>Không thể không nói, kiếm mà cô gái thần bí cho hắn thật sự quá cực phẩm. <br>Hiện tại hắn nuốt những năng lượng ẩn chứa bên trong thanh kiếm này, nó quá thuần khiết, đối với hắn thực sự đại bổ. <br>Có thể nói, kiếm của cô gái thần bí cho hắn, có lẽ so với kiếm Thiên Tru và kiếm Trấn Hồn chỉ kém hơn hai bậc. <br>Cô gái thần bí nhìn Diệp Huyên, khuôn mặt hiện lên ý cười nhẹ, không biết đang suy nghĩ điều gì. <br>Thành Thiên Ma. <br>Ở cửa vào cấm địa, Nhậm Bình Sinh và Vô Hi vẫn chưa rời đi. <br>Hai người đã chờ ở đây mấy ngày trời. <br>Vô Hi nhìn cửa vào cấm địa, sắc mặt sa sầm. <br>Nhậm Bình Sinh mời ông ta cùng nhau đối phó với Diệp Huyên nhưng ông ta vẫn không yên tâm. Vì thế ông ta phái Lâm Ma đi trước đến ngục tối Vô Biên, ông ta muốn xác thực vài chuyện. <br>Tính toán thời gian, Lâm Ma chắc cũng đã trở về rồi. <br>Đúng lúc này, không gian trước mặt ông ta bỗng nhiên hơi rung động, rất nhanh chóng một người đàn ông xuất hiện trước mặt ông ta. <br>Người đến đúng là Lâm Ma. <br>Nhậm Bình Sinh nhìn thoáng qua Lâm Ma, không nói gì cả. <br><br>Lúc này Lâm Ma đi đến bên cạnh Vô Hi, hắn ta hơi hành lễ sau đó thấp giọng nói. <br>Lát sau, hai mắt Vô Hi từ từ nhắm lại: “Đạo chủ, ta đồng ý với đề nghị của ngươi”. <br>Nhậm Bình Sinh gật đầu: “Rất tốt”. <br>Có sự gia nhập của Thiên Ma tộc, muốn đối phó với người đằng sau Diệp Huyên lại càng phải nắm chắc. <br>Vô Hi nhìn về phía cửa vào cấm địa: “Có lẽ đã chết rồi”. <br>Nhậm Bình Sinh lắc đầu: “Chắc chắn không phải”. <br>Vô Hi nói: “Tại sao lại khẳng định thế?” <br>Nhậm Bình Sinh nói: \"Trực giác!\" <br>Vô Hi im lặng. <br>Cường giả cấp bậc như bọn họ có rất nhiều khi trực giác vô cùng chính xác. Cứ giống như ông ta bây giờ, trực giác lúc này của ông ta chính là nhằm vào Diệp Huyên, chắc chắn sẽ có chuyện không hay xảy ra. <br>Nhưng mà con người không thể làm việc theo trực giác. <br>Nhậm Bình Sinh lại nói: “Nhất định hắn sẽ ra ngoài, chúng ta cứ chờ tiếp là được”. <br>Vô Hi nói: “Bàn tiếp chuyện sau khi giết hắn đi”. <br>Nhậm Bình Sinh nói:<br><br>"}