{"title":"Chương 3707: “Sao chủ nhân không giữ hắn lại bên cạnh?”  ","content":"Vô Hi trầm giọng nói: \"Còn có một người!\" <br>Nhậm Bình Sinh nói: “Người đứng sau Diệp Huyên là kiếm tu?” <br>Vô Hi gật đầu. <br>Advertisement <br>Nhậm Bình Sinh im lặng một lát rồi nói: “Hai người chúng ta liên thủ, thế gian này có lẽ không có ai có thể giết chúng ta trừ khi vị thiên đạo đó xuất thế. Mà thiên đạo sẽ không giúp đỡ Diệp Huyên vậy đâu”. <br>Vô Hi im lặng một lát sau đó gật đầu: “Cũng đúng”. <br><br>.... <br>Kiếm Tông. <br>Diệp Huyên ngồi xếp bằng trên mặt đất, khí thế trên người hắn càng ngày càng mạnh. Không chỉ là khí thế, thực ra khí tức kiếm đạo cũng mạnh hơn nhiều so với trước kia. <br>Kiếm tu kiếm tu… tu chính là kiếm, lại càng là tâm. <br>Mỗi một lần tâm cảnh tăng lên cũng đồng nghĩa với kiếm đạo tăng lên. Có điều hắn bây giờ, kiếm đạo đã nhập phàm, muốn tăng thêm một lần nữa, khó cực khó. <br>Bởi vì tăng thêm một lần nữa sẽ đạt tới cấp bậc như A La. <br>Mà muốn đạt tới cấp bậc như cô gái váy trắng lại càng khó nữa. <br>Ông lão tóc bạc bên cạnh bỗng nhiên đi đến bên cạnh cô gái thần bí: “Tiểu thư, hai người bên ngoài vẫn chưa rời đi, có cần lão nô ta đuổi bọn họ đi không?” <br>Cô gái thần bí nhẹ nhàng nói: “Không cần”. <br>Ông lão tóc bạc do dự muốn nói gì đó. <br>Cô gái thần bí nhẹ giọng nói: “Loại nhân vật nhỏ này mà không tự mình giải quyết được thì cũng quá mất mặt rồi”. <br><br>Ông lão tóc bạc trầm giọng nói: “Sao chủ nhân không giữ hắn lại bên cạnh?” <br>Cô gái thần bí cười nói: “Giữ bên cạnh làm gì? Cha mạnh như vậy, giữ hắn lại thì hắn có thể làm được gì? Chưa nói đến hắn, chẳng phải cha cũng không giữ ta bên cạnh hay sao? Nhà chúng ta có truyền thống nuôi thả, mọi thứ đều nuôi thả”. <br>Nói tới đây nàng ta cười thần bí: “Ta biết tại sao cha lại nuôi thả chúng ta, bởi vì ông ấy đã từng bị gia gia nuôi thả như vậy. Ông ấy nhớ thù trong lòng ha ha…” <br>Vừa cười nàng ta bỗng cảm thấy có vẻ không ổn, tự nhủ dừng lại nhưng lại không nhịn được vì thế lại mỉm cười. <br>Ông lão tóc bạc: “...” <br>Lúc này, cô gái thần bí lại nói: “Có điều ông ta thì khác. Ta không biết rốt cuộc cha đang làm gì nhưng mà nếu như người phụ nữ kia đã có liên quan đến tên này, vậy chuyện này không bình thường nữa”. <br>Cô gái váy trắng. <br>Đối với cô gái này, nàng ta biết, không ai là không kiêng dè đối phương. <br>Tuy rằng lúc đó nàng ta vẫn còn bé nhưng cũng không thể nào quên được chuyện mà cô gái này đã làm ra. <br>Ngũ Duy Kiếp gì đó, cô gái này còn đáng sợ hơn cả Ngũ Duy Kiếp. <br>Ba cây kiếm trên đỉnh tháp, mỗi một chủ nhân của thanh kiếm đều có tính cách hoàn toàn khác nhau. Kiếm của người đàn ông áo xanh và cô gái váy trắng có điểm giống nhau là trông hai người có vẻ như vô tình mà lại có tình. Đương nhiên loại tình này là tình riêng. <br>"}