{"title":"Chương 3708: “Ta cảm thấy lời ngươi nói cực kỳ có lý”.  ","content":" Tuy rằng người đàn ông áo xanh ích kỷ nhưng lại không hề cực đoan. Hơn nữa ông ta vẫn có lòng thương bách tính thiên hạ, ông ta sẽ không vô duyên vô cớ đi hủy diệt chúng sinh. Còn cô gái váy trắng này thì khác hẳn, cực đoan đến cực điểm. <br>Kiếm của cô gái này từ một trình độ nào đó mà nói, vô tình hơn cả một vị kiếm tu vô tình. <br>Đúng lúc này Diệp Huyên bỗng cầm thanh kiếm cắm thẳng vào bụng mình. <br>Advertisement <br>Ầm. <br>Một luồng năng lượng cường đại lại một lần nữa tản phát ra khỏi cơ thể hắn. <br><br>Năng lượng cực kỳ dư thừa. <br>Diệp Huyên tham lam hít sâu một hơi sau đó điên cuồng hấp thu những năng lượng này. <br>Bên cạnh, cô gái thần bí nhìn thoáng qua Diệp Huyên sau đó nàng ta tiến vào tháp Giới Ngục đến tầng thứ ba. Lúc này Tiểu Linh Nhi đang luyện đan, có một Linh đi theo bên cạnh đang trợ thủ cho cô bé. <br>Mà đằng sau hai người này còn có một con thú cưng nhỏ. <br>Thú cưng nhỏ này chính là thú Chiến Thiên mà Diêm Tông cho Diệp Huyên, nếu Diệp Huyên ở đây chắc chắn sẽ vô cùng kinh ngạc bởi vì tên nhóc này đã lớn hơn một vòng so với trước kia. <br>Thú Chiến Thiên này cứ đi theo Tiểu Linh Nhi và Linh gì kia, rất nghe lời. Hai người trước mặt này chính mà cha mẹ nuôi nó cơm ăn áo mặc. <br>Là con cuối cùng của tộc thú Chiến Thiên, nó hiểu rất rõ trên thế giới này người có thể nuôi sống nó vô cùng vô cùng ít ỏi. <br>Phải ôm chặt lấy. <br>Nhìn thấy cô gái thần bí đến, thú Chiến Thiên lập tức đứng chắn trước mặt Tiểu Linh Nhi và Linh kia. Nó căm ghét nhìn cô gái thần bí gào rít lên. <br>Cô gái thần bí liếc mắt đánh giá thú Chiến Thiên, gật đầu: “Nếu như trưởng thành sức chiến đấu chắc chắn rất mạnh”. <br>thú Chiến Thiên đột nhiên nhào qua, lúc này Tiểu Linh Nhi bỗng nói: “Tiểu Trư”. <br><br>Nghe vậy, thú Chiến Thiên lập tức dừng lại, nó vội vàng nhào xuống dưới chân Tiểu Linh Nhi, ngoan ngoãn nghe lời. <br>Tiểu Linh Nhi nhìn về phía cô gái thần bí: \"Ngươi không phải người xấu”. <br>Cô gái thần bí cười nói: “Sao ngươi biết ta không phải người xấu?\" <br>Tiểu Linh Nhi nói: \"Đoán!\" <br>Cô gái thần bí chớp chớp mắt: \"Đoán ư?\" <br>Tiểu Linh Nhi gật đầu: “Kẻ xấu thường có mặt mũi lấm lét, ngươi xinh đẹp như thế này, chắc chắn không phải người xấu”. <br>Cô gái thần bí chợt mỉm cười, cười một lát lại nghiêm mặt nói: “Ta cảm thấy lời ngươi nói cực kỳ có lý”. <br>Vừa nói, nàng ta đi đến bên cạnh Tiểu Linh Nhi, nhìn lò luyện đan kia: “Ngươi đang luyện đan à?” <br>Tiểu Linh Nhi gật đầu sau đó lấy ra một cái bình bạch ngọc đưa cho cô gái thần bí: “Ngươi là tỷ tỷ của ca ca thì cũng là chị của ta. Chị đẹp, cái này cho ngươi”. <br>Chị đẹp! <br>"}