{"title":"Chương 3709: “Người này rất nguy hiểm!”  ","content":" Đối với xưng hô này, cô gái thần bí rất vừa lòng. Nàng ta nhìn thoáng bình bạch ngọc trong tay, khẽ lắc đầu: “Những đan dược này của ngươi không ổn. À không phải ngươi luyện không ổn mà là phẩm giai của đan dược này quá thấp”. <br>Vừa nói, nàng ta lấy ra một quyển sách cổ đưa cho Tiểu Linh Nhi: “Cho ngươi cái này. Đây là do cha ta đã để lại nó, có điều ta không hứng thú với chuyện luyện đan nên tặng lại cho ngươi”. <br>Tiểu Linh Nhi chớp mắt sau đó cô bé cầm lấy quyển sách cổ kia, lật một trang trong đó ra, rất nhanh hai mắt cô bé sáng rực lên. <br>Advertisement <br>Đồ tốt. <br>Tiểu Linh Nhi im lặng cất quyển sách cổ đi sau đó nhìn về phía cô gái thần bí: “Cảm ơn chị đẹp”. <br>Cô gái thần bí cười nói: “Ta vẫn còn đồ tốt”. <br><br>Nói xong nàng ta lấy ra một cái hộp nhỏ đưa cho Tiểu Linh Nhi. <br>Tiểu Linh Nhi chớp chớp mắt, sau đó nói: \"Cho ta sao?\" <br>Cô gái thần bí gật đầu: \"Cho ngươi!\" <br>Tiểu Linh Nhi hơi do dự sau đó nói: “Ca ca không cho ta nhận đồ lung tung từ người lạ… Có điều ngươi là tỷ tỷ của ca ca nên cũng là chị của ta, vì vậy ngươi không phải người khác”. <br>Nói xong, cô bé nhận chiếc hộp. <br>Nhìn thấy một màn này, cô gái thần bí cười phá lên. <br>Tiểu Linh Nhi muốn mở chiếc hộp ra, lúc này cô gái thần bí đột nhiên nói: “Giờ đừng mở ra vội, đợi khi nào gặp nguy hiểm hẵng mở, có biết không?” <br>Tiểu Linh Nhi chớp mắt sau đó gật đầu: “Hiểu rồi hiểu rồi”. <br>Nói xong cô bé cất chiếc hộp đi. Dường như nghĩ đến cái gì, cô bé vội vàng lấy một chiếc bình bạch ngọc đưa cho cô gái thần bí. <br>Cô gái thần bí hỏi: “Đây là gì?” <br>Tiểu Linh Nhi đáp: “Khí tím đó”. <br><br>Cô gái thần bí mở bình bạch ngọc ra, trong bình chứa rất nhiều dòng khí tím, đều là khí tím cực kỳ tinh thuần. <br>Nhìn thấy khí tím này, cô gái thần bí mỉm cười: “Thằng nhóc kia…” <br>Vừa nói nàng ta thu lại dòng khí tím rồi tiếp tục: “Ta cho ngươi sách cổ luyện đan đó là thứ tốt, ngươi phải nghiêm túc học những đan dược bên trong đó, biết chưa hả?” <br>Tiểu Linh Nhi vội vàng gật đầu: \"Ta hiểu rồi!\" <br>Cô gái thần bí khẽ gật đầu, liếc nhìn thoáng qua thú Chiến Thiên bên cạnh: “Nhóc này khá tốt đấy, nuôi nó cẩn thận sau này có tác dụng lắm. Ừm, ta đi dạo chỗ khác trước đã”. <br>Nói xong nàng ta xoay người biến mất tăm. <br>Sau khi cô gái thần bí đi, Linh bên cạnh Tiểu Linh Nhi bỗng lên tiếng: “Người này rất nguy hiểm!” <br>Tiểu Linh Nhi nhìn về phía Thiện Linh: \"Sau này gặp người mình không đánh lại được phải nhớ nịnh bợ người ta, biết không?\" <br>Thiện Linh chớp mắt: “Nịnh bợ ư?” <br>Tiểu Linh Nhi gật<br><br>"}