{"title":"Chương 3710: “Ngươi cứ đi rồi sẽ biết!”  ","content":" Luân Hồi Cảnh cũng không phải thứ dễ dàng lĩnh ngộ. <br>Cho đến hiện tại, cường giả cấp bậc Luân Hồi Cảnh cũng vô cùng ít ỏi. <br>Cô gái thần bí nhìn Diệp Liên cách đó không xa, hơi mỉm cười: “Khá thú vị đây”. <br>Nói xong, nàng ta đã đi tới Tầng chín. <br>Tầng chín bỗng lên tiếng: “Ta là người tốt”. <br>Advertisement <br>Cô gái thần bí cười nói: “Ta muốn xác định ngươi có ác ý gì với hắn hay không”. <br>Tầng chín nói: “Ta không ác ý gì với hắn cả”. <br><br>Cô gái thần bí nhìn cửa vào tầng chín, sắc mặt mang theo ý cười nhưng ý cười này lại hơi lạnh lẽo. <br>Tầng chín bỗng nói: “Trời đất chứng giám, ta thật sự không có ác ý với hắn”. <br>Cô gái thần bí lắc đầu: “Ngươi rất nguy hiểm”. <br>Vừa nói, đầu ngón tay nàng ta đã ngưng hiện ra kiếm ý. <br>Tầng chín vội vàng đáp: “Các hạ, ta là người tốt mà, không tin ngươi cứ hỏi thằng nhóc kia xem”. <br>Đúng lúc này cô gái thần bí đột nhiên cười nói: “Ta biết ngươi không có ác ý, ta chỉ đùa ngươi thôi, làm phiền rồi”. <br>Nói xong nàng ta đã biến mất tăm. <br>Trong tầng chín, một tiếng thở dài chợt vang lên: “Ta sống dễ dàng sao?” <br>.... <br>Ngoài tháp Giới Ngục, lúc này Diệp Huyên đã cắn nuốt gần mười thanh kiếm. <br>Hiện tại khí tức tản ra từ trên người hắn đã vượt xa Nhân Quả Cảnh. <br>Có điều hắn vẫn chưa tiến vào Luân Hồi Cảnh. <br>Cứ như vậy khoảng chừng ba ngày sau, Diệp Huyên đang ngồi xếp bằng trên đất chợt mở bừng mắt ra. Hắn từ từ đứng lên, trong phút chốc một luồng khí tức cường đại giống như sóng thủy triều chấn động trào ra khỏi cơ thể của hắn. <br>Ầm. <br>Không gian xung quanh đột nhiên rung chấn. <br> <br>Diệp Huyên nhìn thân thể của mình, giờ phút này trong thân thể hắn ẩn chứa một luồng sức mạnh cực kỳ cường đại. <br>Luân Hồi Cảnh? <br>Lại không hề có. <br>Lúc này cô gái thần bí đột nhiên nói: “Hiện tại ngươi mới bắt đầu vào Luân Hồi Cảnh, muốn thực sự tiến vào cảnh giới này ngươi bắt buộc phải ngộ ra. Nếu như may mắn ngày mai đã có thể bước vào Luân Hồi. Nếu như không may thì có lẽ cả đời không thể vào được Luân Hồi”. <br>Diệp Huyên trầm giọng nói: “Tuyết tỷ, phải làm thế nào mới có thể vào Luân Hồi?” <br>Cô gái thần bí nói: “Cái này phải xem bản thân ngươi, ta nói cho ngươi cũng vô dụng”. <br>Diệp Huyên cạn lời. <br>Cô gái thần bí lại nói: “Đi theo ta đến chỗ này”. <br>Nói xong, nàng ta xoay người rời đi. <br>Trên đường, Diệp Huyên vội vàng hỏi: “Tuyết tỷ, chúng ta sẽ tới nơi nào?” <br>Cô gái thần bí nói: “Ngươi cứ đi rồi sẽ biết!” <br>Vừa nói, nàng ta đột nhiên quay đầu nhìn về phía Diệp Huyên: “Ngươi có hiểu về người trong cơ thể ngươi không?” <br>Diệp Huyên ngẩn<br><br>"}