{"title":"Chương 3711: “Trong một giọt nước ẩn chứa vô số sinh mệnh”.  ","content":"Nàng ta cũng không truyền âm huyền khí bởi vậy nàng ta cố ý nói cho Tầng chín nghe. <br>Tầng chín chợt lên tiếng: “Các hạ, ta có mục đích, nhưng mà các hạ yên tâm ta không hề có ác niệm với hắn”. <br>Cô gái thần bí gật đầu: “Ta biết nhưng mà hiện tại không có không có nghĩa sau này cũng không có”. <br>Tầng chín im lặng. <br>Advertisement <br>Diệp Huyên bỗng nói: “Ta sẽ cố gắng trở nên mạnh hơn”. <br>Cô gái thần bí gật đầu, trong mắt có một tia tán thưởng: “Thông minh, có thực lực mạnh người khác mới không chọn làm kẻ địch của ngươi. Mà ngươi bây giờ vẫn cần phải cố gắng”. <br>Diệp Huyên cười nói: “Tuyết tỷ, ta có thể hỏi ngươi một vấn đề không?” <br><br>Thần bí nữ tử gật đầu: “Hỏi đi!” Diệp Huyên trầm giọng nói: “Tuyết tỷ, rốt cuộc ngươi là ai?” <br>Hắn vô cùng tò mò về thân phận của cô gái thần bí. <br>Rất tò mò. <br>Người phụ nữ này không chỉ mạnh mà còn vô cùng thân thiện với hắn, thân thiện đến nỗi hơi bất thường. <br>Cô gái thần bí cười nói: “Sau này ngươi sẽ biết”. <br>Diệp Huyên im lặng. <br>Cô gái thần bí chợt nói: “Ngươi biết Ngũ Duy Kiếp không?” <br>Diệp Huyên gật đầu. <br>Cô gái thần bí cười nói: “Kiếp này rất không đơn giản, trước khi kiếp này đến, ngươi bắt buộc phải đủ mạnh mẽ, hiểu không?” <br>Diệp Huyên trầm giọng nói: “Tuyết tỷ, có Lục Duy không?” <br>Vũ trụ hắn đang ở là vụ trụ Ngũ Duy, trên Ngũ Duy có Lục Duy không? <br>Đây là thứ hắn tò mò. <br>Chắc chắn Tiểu Đạo biết nhưng mà cô gái này không nói. <br><br>Cô gái thần bí khẽ cười: “Ngươi hỏi ta vấn đề này ta cũng không biết”. <br>Diệp Huyên nhíu mày: “Ngươi cũng không biết ư?” <br>Cô gái thần bí gật đầu: “Thế giới rất lớn, lớn tới nỗi vượt qua trí tưởng tượng của ta và ngươi”. <br>Nói xong, nàng ta xòe tay ra, trong lòng bàn tay có một giọt nước. <br>Cô gái thần bí nhìn về phía Diệp Huyên: “Ngươi biết trong giọt nước này ẩn chứa bao nhiêu sinh mệnh không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Cô gái thần bí cười nói: “Trong một giọt nước ẩn chứa vô số sinh mệnh”. <br>Diệp Huyên nhíu mày: “Tuyết tỷ, ngươi xác định?” <br>Cô gái thần bí gật đầu: “Bản chất, cái gì được gọi là bản chất? Nếu như ngươi hiểu được điều này, ngươi sẽ thực sự nhập phàm”. <br>Diệp Huyên trầm mặc. <br>Bản chất! <br>Hắn tu hành đến bây giờ đã trở nên mạnh hơn, lại càng<br><br>"}