{"title":"Chương 3712: Kiếm tu mạnh nhất Ngũ Duy.  ","content":" Diệp Huyên nhìn trước mặt cách đó không xa, nơi đó có một bãi đất hoang, trong bãi đất đó cắm rất nhiều chuôi kiếm rải khắp bãi đất. Nơi này tràn ngập kiếm ý cường đại, những kiếm ý này không chỉ có một loại mà là rất nhiều rất nhiều loại. <br>Diệp Huyên hỏi: “Tuyết tỷ, nơi này là?” <br>Thần bí nữ tử cười nói: “Kiếm Trủng!” <br>Advertisement <br>“Kiếm Trủng?” <br>Diệp Huyên có chút khó hiểu, đang muốn hỏi, thần bí nữ tử lại nói: “Hành lễ đi!” <br><br>Diệp Huyên sửng sốt, hành lễ? <br>Thần bí nữ tử đột nhiên nói: “Nhanh lên!” <br>Diệp Huyên do dự một chút sau đó cung kính hành lễ với bãi đất Kiếm Trủng kia. <br>Cô gái thần bí đi vào trong bãi Kiếm Trủng, nàng ta nhìn quanh bốn phía rồi nói: “Kiếm đạo của ngươi là đạo của cô gái váy trắng kia. Đạo của nàng đương nhiên không sai, nhưng mà nàng chỉ cho ngươi một phương hướng kiếm đạo. Sự hiểu biết của ngươi về kiếm đạo đó thực sự vô cùng ít ỏi. Ngươi như vậy cho dù tu luyện trăm lượt cũng khó mà tu luyện ra kiếm đạo thuộc về chính mình. Bất kỳ một đạo nào cũng đều không thể chỉ biết một mà không biết hai, kiếm tu chúng ta lại càng như thế”. <br>Vừa nói, nàng ta liếc nhìn xung quanh: “Có thể nói kiếm tu nơi này đều là kiếm tu mạnh nhất của vũ trụ Ngũ Duy. Bọn họ đã từng theo cha ta, cả đời đều theo đuổi kiếm đạo cực hạn. Có người vẫn còn sống, nhưng phần nhiều đều đã qua đời”. <br>Nói đến đây, nàng ta im lặng một lát sau đó nói: “Ngươi hành lễ thêm một lượt đi”. <br>Nghe vậy Diệp Huyên không chút chần chừ, lại cung kính hành một lễ. <br>Giờ phút này trong lòng hắn vô cùng khiếp sợ. <br>Kiếm tu mạnh nhất của cả vũ trụ Ngũ Duy. <br>Nhưng lời này hơi khủng khiếp. <br>Lúc này cô gái thần bí đột nhiên hành lễ với bãi đất Kiếm Trủng: “Các bậc cha chú, làm phiền rồi”. <br><br>Nàng ta vừa dứt lời, khoảng đất Kiếm Trủng kia đột nhiên xuất hiện từng đạo hư ảnh. <br>Nhìn thấy cảnh tượng này, vẻ mặt Diệp Huyên bỗng trở nên nghiêm túc. <br>Chỉ chốc lát, giữa khoảng đất xuất hiện ba mươi sáu ảo ảnh. <br>Tuy những ảo ảnh này không phải chân thân nhưng trên mỗi ảo ảnh lại ẩn chứa kiếm ý vô cùng mạnh mẽ. Không chỉ có vậy, những người này đứng ở đó giống như một thanh kiếm sắc bén, giống như có thể chém rách được cả bầu trời. <br>Mạnh mẽ. <br>Có thể tưởng tượng nếu những kiếm tu này còn sống thì sẽ khủng bố đến mức nào. <br>Mà giờ phút này cuối cùng Diệp Huyên cũng tin lời cô gái thần bí nói. <br>Kiếm tu mạnh nhất Ngũ Duy. <br>Những kiếm tu trước mặt này, tu vi kiếm đạo có lẽ chỉ đứng sau chủ nhân kiếm trên đỉnh tháp. <br>Giữa khoảng đất, ánh mắt những kiếm tu đều rơi trên người Diệp Huyên. Lúc bọn họ nhìn thấy Diệp Huyên, ai nấy đều ngẩn người sau đó trên mặt hiện lên một ý cười khó hiểu. <br>Diệp Huyên bị nhìn cảm thấy hơi khó hiểu, những kiếm tu này quen mình? <br>"}