{"title":"Chương 3713: Thiên Ma tộc.  ","content":" Lúc này cô gái thần bí đột nhiên nhìn về phía Diệp Huyên: “Qua đó đi”. <br>Diệp Huyên hơi do dự sau đó đi qua. <br>Cô gái thần bí nói: “Học cho tốt”. <br>Nói xong, nàng xoay người lui ra ngoài. <br>Advertisement <br>Lúc này một vị kiếm tu đột nhiên xuất hiện trước mặt Diệp Huyên. Diệp Huyên đang định lên tiếng, một thanh kiếm đã chỉ thẳng vào ấn đường của hắn không một tiếng động. <br>Diệp Huyên ngây người tại chỗ, mình tiêu đời rồi ư? <br><br>Đúng lúc này một tiếng nói vang lên bên cạnh tai hắn: “Một kiếm vừa rồi thế nào?” <br>Diệp Huyên nhìn về phía kiếm tu đang nói chuyện, kiếm tu cười nói: “Kiếm đạo của ta như thật như giả, có khi thật, có khi giả, giữa thật và giả tùy ý biến ảo”. <br>Diệp Huyên trầm giọng nói: “Mạnh thật”. <br>Vị kiếm tu kia cười nói: “Vạn vật cũng như vậy, có rất nhiều lúc thứ ngươi nhìn thấy chưa chắc đã là thật. Chân thực, mọi thứ đều từ tâm mà định”. <br>Diệp Huyên trầm giọng nói: “Kiếm đạo của tiền bối là?” <br>Kiếm tu hơi mỉm cười, “Ngươi muốn học không?” <br>Diệp Huyên gật đầu. <br>Kiếm tu cười nói: “Kiếm đạo của ta nói khó cũng không khó, nói không khó cũng không khó, phải xem ngộ tính của bản thân ngươi”. <br>Diệp Huyên cung kính thi lễ: “Vẫn mong tiền bối chỉ giáo”. <br>Kiếm tu cười nói: “Nào, xuất kiếm đi!” <br>Diệp Huyên gật đầu, quyết đoán xuất kiếm..... <br> Thời gian tiếp theo, Diệp Huyên vẫn luôn ở Kiếm Trủng, mỗi ngày hắn gần như học tập không ngủ nghỉ. <br>Kiếm đạo! <br>Từ trước đến nay, kiến thức của hắn về kiếm đạo thật sự quá ít ỏi. <br>Cô gái váy trắng đưa ra phương hướng cho hắn nhưng lại không cho hắn quá trình này. Hoặc là nói cô gái váy trắng cũng sẽ không dạy một người mới đi luyện kiếm. Dưới tình huống này, kiếm đạo của hắn gần như chỉ có thể tự mình mày mò. <br>Tự mình mò mẫm sẽ vô cùng khó khăn bởi vì có thể sẽ đi sai đường. <br>Mà hiện tại trước mắt nhiều kiếm tu cường đại như vậy đã khiến cho hắn tiếp xúc được với đủ loại kiếm đạo cường đại. Đối với hắn mà nói, điều này đồng nghĩa với việc lại mở ra cánh cửa của kiếm đạo. <br>Tham khảo, dung hợp! <br>Khoảng thời gian kế tiếp, mỗi ngày Diệp Huyên đều điên cuồng học tập. Từ trước đến nay hắn chưa bao giờ nghiêm túc như lúc này, tuy rằng thực lực vẫn chưa tăng lên nhưng kiến thức kiếm đạo của hắn lại tăng theo từng ngày. <br>Thiên Ma tộc. <br>Nhậm Bình Sinh vẫn đang canh ở cửa vào cấm địa chợt lên tiếng: “Đi vào!” <br>Vô Hi nhìn về phía Nhậm Bình Sinh: “Đi vào ư?” <br>Nhậm Bình Sinh trầm giọng nói: “Hai người chúng ta liên thủ nhất định có thể đủ giết lão kiếm tu kia. Chúng ta cứ ở đây chờ mãi chỉ có thể rơi vào thế bị động. Hơn nữa thư phòng trên người Diệp Huyên vô cùng có khả năng rơi vào tay người khác”. <br>"}