{"title":"Chương 3714: Vì sinh tồn.  ","content":" Vô Hi im lặng. <br>Nhậm Bình Sinh nhìn Vô Hi: “Có liều không?” <br>Vô Hi im lặng một lát rồi gật đầu: “Liều một phen”. <br><br>Advertisement <br>Nhậm Bình Sinh và Vô Hi tiến vào trong cấm địa. <br>Nhìn tấm bia đá phía trước, Vô Hi nhẹ giọng nói: “Thì ra ở đây có một tông môn”. <br><br>Nhậm Bình Sinh nhìn về phía Vô Hi: “Ngươi không biết à?” <br>Vô Hi gật đầu: “Ta cũng chưa vào nơi này bao giờ”. <br>Nhậm Bình Sinh nói: “Ngươi đang nói đùa sao?” <br>Vô Hi nhẹ giọng nói: “Đây là cấm địa của Thiên Ma tộc ta. Lão tổ đã từng hạ mệnh lệnh nghiêm cấm người đời sau của Thiên Ma tộc ta bước vào trong này”. <br>Nhậm Bình Sinh hỏi, “Vì sao?” <br>Vô Hi nói: “Không biết nữa, Thiên Ma tộc ta có tiền bối không tuân thủ mệnh lệnh của lão tổ, tự tiện bước vào trong này. Nhưng mà những người đi vào trong không có một ai ra ngoài cả”. <br>Nhậm Bình Sinh nhìn tấm bia đá: “Kiếm Tông?” <br>Nói tới đây, sắc mặt lão ta trở nên sa sầm. <br>Bởi vì Diệp Huyên là kiếm tu! <br>Kiếm Tông này sẽ không có liên quan đến Diệp Huyên đấy chứ? <br>Nghĩ vậy, sắc mặt Nhậm Bình Sinh càng thêm khó coi. <br>Dường như biết được suy nghĩ của Nhậm Bình Sinh, Vô Hi chợt lên tiếng: “Chắc là hắn không liên quan gì đến Kiếm Tông này đâu”. <br>Nhậm Bình Sinh nhìn về phía Vô Hi: “Sao ngươi biết được?” <br> <br>Vô Hi nhẹ giọng nói: “Bởi vì Diệp Huyên kia rõ ràng không biết cấm địa này là nơi nào. Hơn nữa ta đã điều tra hắn, hắn là lần đầu tiên đến Ngũ Duy, cũng chưa bao giờ đến Thiên Ma tộc của ta. Bởi vậy hắn không thể nào có liên quan đến Kiếm Tông này”. <br>Nhậm Bình Sinh gật đầu: “Cho dù thế nào chúng ta cũng phải có được thư phòng kia”. <br>Vô Hi gật đầu. <br>Thật ra hắn cũng không muốn làm kẻ địch của Diệp Huyên nhưng mà thư phòng kia vô cùng quan trọng với Thiên Ma tộc, nó là vật mấu chốt để giúp Thiên Ma tộc đối kháng với Ngũ Duy Kiếp. <br>Ngũ Duy Kiếp quá đáng sợ, nếu không có thư phòng ấy, đến cuối cùng e rằng số người sống sót của Thiên Ma tộc chỉ đếm trên đầu ngón tay. <br>Vì sinh tồn. <br>Đúng lúc này, Nhậm Bình Sinh đột nhiên nói: “Chúng ta đi thôi!” <br>Vô Hi gật đầu. <br>Hai người đang muốn đi về phía Kiếm Tông kia, đúng lúc này, một ông lão tóc bạc đột nhiên xuất hiện ở trước mặt hai người bọn họ. <br>Nhìn thấy ông lão tóc bạc này, hai mắt Nhậm Bình Sinh lập tức nheo lại, trong mắt mang theo một tia nghiêm túc và kiêng dè. <br>Lão ta đã đánh<br><br>"}