{"title":"Chương 3715: Một kiếm này hủy diệt trời đất.  ","content":" Một đạo kiếm quang chớp mắt vụt ra chém Vô Hi. <br>Kiếm cực nhanh khiến cho hai người Vô Hi nháy mắt biến sắc. <br>Vô Hi giơ một tay ra chắn. <br>Ầm. <br>Advertisement <br>Vô Hi nháy mắt bị chém ra xa mấy trăm trượng, gần như cùng lúc, Nhậm Bình Sinh bên kia cũng bị một đạo kiếm quang chém ra xa cách mấy trăm trượng. <br>Giờ phút này sắc mặt hai người Vô Hi đều trở nên nghiêm nghị. <br><br>Thực lực của ông lão tóc bạc còn mạnh hơn so với tưởng tượng của bọn họ. <br>Nhậm Bình Sinh nhìn ông lão tóc bạc: “Các hạ, hai ngươi chúng ta vô tình làm kẻ địch của các hạ”. <br>Ông lão tóc bạc nhìn thoáng qua hai người Nhậm Bình Sinh: “Đến tìm hắn à?” <br>Nghe vậy Nhậm Bình Sinh gật đầu: “Đúng vậy các hạ, hai người bọn ta chỉ tìm Diệp Huyên kia, chúng ta…” <br>“Hỗn xược”. <br>Ông lão tóc bạc đột nhiên quát lên, ngay sau đó một kiếm quang không một dấu hiệu báo trước xuất hiện trước mặt Nhậm Bình Sinh. <br>Con ngươi Nhậm Bình Sinh hơi co lại, trong tay lão ta bất chợt xuất hiện một cây trường thương, mũi thương đâm thẳng về phía trước. <br>Ầm. <br>Nhậm Bình Sinh nháy mắt lại lần nữa bị đẩy lùi, không chỉ có thế, kiếm quang kia còn trực tiếp chém nát trường thương của lão ta. Đúng lúc này, bóng tối chợt bao phủ lấy kiếm quang kia. <br>Uỳnh. <br>Trong bóng tối, một tiếng nổ chợt vang lên. <br> Ở phía xa, ông lão tóc bạc quay đầu nhìn về phía Vô Hi, Vô Hi trầm giọng nói: “Các hạ quen tên Diệp Huyên kia à?” <br>Ông lão tóc bạc nhìn sang Vô Hi: “Đám các ngươi đúng là nhát gan”. <br>Nói xong lão đột nhiên chắp tay trước ngực, chỉ trong phút chốc một thanh kiếm hư ảo ngưng hiện từ trên đỉnh đầu lão. <br>Khoảnh khắc khi thanh kiếm này xuất hiện, sắc mặt ông lão tóc bạc và Vô Hi đang đứng giữa sân tức khắc trở nên nghiêm nghị. <br>Ông lão tóc bạc đột nhiên gầm lên: “Chém!” <br>Lão vừa dứt lời, thanh kiếm trên đỉnh đầu lão chợt xé gió mà đi. <br>Vút. <br>Giữa sân, không gian bị xé rách từng mảng. <br>Một kiếm này hủy diệt trời đất. <br>Lúc này Nhậm Bình Sinh chợt nói: “Hợp tác!” <br>Vừa dứt lời, lão ta và Vô Hi đột nhiên xông ra ngoài. <br>Ầm uỳnh. <br>"}