{"title":"Chương 3716: “Nếu như hắn không giải quyết được thì sao?”  ","content":" Đột nhiên một tiếng động nổ ra tựa như sấm sét vang vọng trời đất. Trong không trung, Nhậm Bình Sinh và Vô Hi liên tục lùi lạc, mỗi bước lùi là cả ngàn trượng. <br>Sau khi hai người dừng lại, sắc mặt ai cũng càng thêm nghiêm mặt. <br>Ông lão tóc bạc đang định ra tay tiếp, đúng lúc này từ phía xa truyền đến một giọng nói: “Bỏ đi”. <br>Advertisement <br>Nghe thấy âm thanh này, ông lão tóc bạc do dự một chút sau đó rút lui sang bên cạnh. <br>Vô Hi và Nhậm Bình Sinh nhìn về phía Kiếm Tông kia, bên trên đại điện Kiếm Tông kia có một cô gái đang đứng đó, khuôn mặt còn mang theo ý cười. <br><br>Vô Hi trầm giọng nói: “Các hạ là?” <br>Cô gái cười nói: “Các ngươi muốn giết Diệp Huyên?” <br>Vô Hi nhìn cô gái: “Các hạ muốn bảo vệ hắn?” <br>Cô gái lắc đầu: “Không không, chúng ta không bảo vệ hắn, hắn chẳng liên quan gì đến chúng ta cả”. <br>Nghe vậy, Vô Hi và Nhậm Bình Sinh vô cùng sửng sốt. <br>Lúc này cô gái lại nói: “Hiện tại ta bảo hắn giúp ta làm một chuyện ở đây, sau khi làm xong hắn sẽ rời đi. Đến khi đó các ngươi có thể đi giết hắn”. <br>Hai người Nhậm Bình Sinh liếc mắt nhìn nhau, trong mắt ai cũng nổi lên một tia nghi hoặc. <br>Bên dưới, ông lão tóc bạc nhìn thoáng qua tiểu thư nhà mình, không dám lên tiếng. <br>Cô gái chợt bật cười: “Thật mà, chúng ta không có một chút liên quan gì với hắn cả. Các ngươi đi ra đi. Đợi hắn làm giúp ta xong việc hắn sẽ lập tức rời khỏi nơi này. Khi đó các ngươi có thể đi giết hắn rồi”. <br><br>Vô Hi hơi do dự sau đó nói: “Chi bằng hiện tại các hạ giao hắn cho hai người chúng ta?” <br> <br>Cô gái nheo mắt lại: “Có tin ta giết chết các ngươi không?” <br>Nghe vậy sắc mặt hai người Vô Hi và Nhậm Bình Sinh tức khắc trở nên khó coi. <br>Sao cô gái này nói đổi ý là đổi ý ngay vậy? <br>Nhậm Bình Sinh còn muốn nói cái gì, Vô Hi đột nhiên nói: “Chúng ta đi!” <br>Nói xong lão ta không cho Nhậm Bình Sinh cơ hội nói chuyện, xoay người biến mất tại chỗ. <br>Nhìn thấy Vô Hi đi, Nhậm Bình Sinh cũng lập tức lựa chọn rời đi. <br>Không có Vô Hi, chưa nói tới cô gái thần bí vừa xuất hiện trước mặt này, mà ngay cả ông lão tóc bạc kia lão ta cũng không đánh lại được. <br>Sau khi hai người rời đi, ông lão tóc bạc nhìn về phía cô gái thần bí: “Tiểu thư…” <br>Cô gái thần bí cười nói: “Ta biết ngươi muốn nói gì, nhưng mà ta phải nói với ngươi, chuyện của<br><br>"}