{"title":"Chương 3717: “Cảm giác rất tốt”.  ","content":" … <br>Khu Kiếm Trủng, giờ phút này Diệp Huyên còn đang trao đổi với những kiếm tu kia. Mới ban đầu hắn chỉ lắng nghe, sau đó có chỗ không hiểu thì hỏi. Không bao lâu sau, hắn đã bắt đầu trao đổi với những kiếm tu kia. <br>Cuối cùng hắn cũng là phàm kiếm, tạo nghệ kiếm đạo cũng không thấp. <br>Mà lúc này, kiến thức kiếm đạo của Diệp Huyên hắn tăng lên thực sự kinh khủng. <br>Không chỉ có vậy, hắn còn tiếp xúc với vô số loại kiếm đạo, mở rộng tri thức kiếm đạo của hắn. <br>Trong khoảng thời gian này, Diệp Huyên đã học quên mình. <br>Advertisement <br>…. <br>Thành Thiên Ma, lối vào cấm địa. <br>Nhậm Bình Sinh nhìn chằm chằm Vô Hi: “Tại sao phải rút?” <br><br>Vô Hi nhẹ giọng nói: “Ngươi có đánh được cô gái thần bí kia không?” <br>Nhậm Bình Sinh im lặng. <br>Vô Hi lại nói: “Thực lực của cô gái kia sâu không lường được”. <br>Nhậm Bình Sinh u ám nói: “Lẽ nào cứ từ bỏ như vậy sao?” <br>Vô Hi nói: “Không phải nàng ta nói mình không có bất kì liên quan gì với Diệp Huyên hay sao?” <br>Nhậm Bình Sinh im lặng. <br>Vô Hi nói: “E là người con gái này cũng đang lợi dụng Diệp Huyên kia. Tóm lại chúng ta cứ đợi Diệp Huyên ra ngoài là được. Đương nhiên nếu đạo chủ có thể tìm được cường giả trợ giúp thì chúng ta cũng có thể đánh vào bên trong. Nếu không có cường giả giúp đỡ, e rằng hai người chúng ta kém đối phương rất xa”. <br>Nhậm Bình Sinh trầm giọng nói: “Không thể tin tưởng cô gái kia”. <br>Vô Hi nhìn về phía Nhậm Bình Sinh: “Ngươi muốn làm gì?” <br>Hai mắt Nhậm Bình Sinh từ từ nhắm lại: “Cô gái kia có mạnh đến đâu cũng sẽ không vượt qua Chủ Tế Cảnh. Chúng ta chỉ cần tìm thêm hai tên Chủ Tế Cảnh, bốn người liên thủ chắc chắn có thể áp chế được hai người Kiếm Tông kia”. <br>Vô Hi lắc đầu: “Không dễ tìm đâu”. <br>Nhậm Bình Sinh chợt mở bừng mắt: “Để ta đi tìm”. <br>Nghe vậy Vô hi đột nhiên ngẩng đầu nhìn Nhậm Bình Sinh, Nhậm Bình Sinh trầm giọng nói: “Còn một chuyện nữa, tại sao chúng ta không để tên Diệp Huyên kia tự mình ra ngoài?” <br>Vô Hi hơi nhíu mày: “Tự hắn ra ngoài ư?” <br>Nói tới đây, dường như ông ta nghĩ tới điều gì đó, hơi sững lại: “Ý ngươi nói là nhắm vào thư phòng Vạn Duy?” <br>Nhậm Bình Sinh nói: “Ta đi tìm người trợ giúp, nếu như cô gái thần bí và ông lão tóc bạc kia thật sự không giúp đỡ hắn thì tốt. Còn nếu như họ giúp đỡ, chúng ta đây liền chiến đấu với bọn họ một trận”. <br>Nói xong lão ta cũng biến mất. <br>Giữa sân, sắc mặt Vô Hi u ám không biết đang suy nghĩ điều gì. <br>… <br> <br>Khu Kiếm Trủng, cô gái thần bí đi vào trong vùng Kiếm Trủng, nàng ta nhìn Diệp Huyên đang trao đổi với các kiếm tu ở phía xa xa, trên mặt mang theo ý cười nhàn nhạt. <br>Diệp Huyên đã học ở đây vài hôm rồi, mấy ngày qua, Diệp Huyên có thể nói là không ngủ không nghỉ. <br>Cứ như vậy lại trôi qua mấy ngày, ngày hôm nay Diệp Huyên đột nhiên ngồi xếp bằng, qua chốc lát cả người hắn đã nhập định. <br>Mà những kiếm tu đó vẫn chưa biến mất, đều đứng đó nhìn Diệp Huyên. <br>Cô gái thần bí cũng không rời đi, nàng ta nhìn Diệp Huyên phía xa xa không biết đang suy nghĩ điều gì. <br>Thời gian từng chút qua đi, khoảng chừng ba ngày sau, Diệp Huyên đang ngồi xếp bằng dưới đất đột nhiên mở bừng hai mắt. Trong mắt hắn thấp thoáng một vùng kiếm quang. <br>Nhìn thấy cảnh tượng này, cô gái thần bí hơi mỉm cười. <br>Lúc này Diệp Huyên đang ngồi xếp bằng trên mặt đất đã đứng dậy. <br>Ầm. <br>Một luồng kiếm ý mạnh mẽ chợt lao ra từ trong cơ thể hắn, chân trời mặt đất chấn động giống như bị gió lốc càn quét. <br>Diệp Huyên tham lam hít sâu một hơi, đôi tay hắn từ từ nắm chặt, một thanh kiếm hư ảo chợt ngưng tụ trên đỉnh đầu hắn, kiếm ý xung thiên lao thẳng về phía chân trời. <br>Lúc này cô gái thần bí đi đến bên cạnh Diệp Huyên, nàng ta đánh giá liếc nhìn Diệp Huyên: “Cảm giác ra sao?” <br>Diệp Huyên lại hít sâu thêm một hơi rồi nói: “Cảm giác rất tốt”. <br>Cô gái thần bí cười nói: “Ngươi vẫn cần một quá trình hấp thu toàn bộ, có điều quá trình này không vội vàng được, phải từ từ”. <br>Diệp Huyên gật đầu, hắn đang định nói tiếp, đúng lúc này không gian trước mặt hắn chợt rung lên. Chỉ lát sau Diệp Huyên nhíu chặt lông mày. <br>Cô gái thần bí hỏi: “Sao thế?” <br>Diệp Huyên trầm giọng nói: “Người hộ đạo và<br><br>"}