{"title":"Chương 3718: “Tiểu Đạo cô nương”.  ","content":" Nghe thấy lời nói của Diệp Huyên, cô gái thần bí cười nói: “Ta nói đùa với ngươi thôi”. <br>Diệp Huyên: “…” <br>Cô gái thần bí cười nói: “Ngươi phải đi, ta cũng phải đi rồi”. <br>Diệp Huyên nhíu mày: “Tuyết tỷ muốn rời đi ư?” <br>Advertisement <br>Cô gái thần bí liếc nhìn xung quanh, sau đó gật đầu: “Cũng nên đi rồi”. <br>Diệp Huyên hơi do dự một chút, sau đó nói: “Tuyết tỷ muốn đi đâu?” <br>Cô gái thần bí cười nói: “Nên trở về rồi”. <br><br>Diệp Huyên thấp giọng nói: “Về đâu?” <br>Cô gái thần bí cười nói: “Sao ngươi nhiều câu hỏi thế?” <br>Diệp Huyên gượng cười: “Chỉ là tò mò thôi”. <br>Cô gái thần bí khẽ mỉm cười: “Nhiều khi lòng hiếu kỳ sẽ gây chết người đấy”. <br>Diệp Huyên nói: “Tuyết tỷ, sau này chúng ta sẽ còn gặp nhau chứ?” <br>Cô gái thần bí cười nói: “Còn! Nhất định sẽ gặp!” <br>Diệp Huyên cười nói: “Tại sao?” <br>Cô gái thần bí cười cười: “Ngươi xem, ngươi lại hỏi rồi”. <br>Diệp Huyên: “…” <br>Cô gái thần bí nhìn qua Diệp Huyên, nhẹ giọng nói: “Tự chăm sóc bản thân thật tốt, chăm chỉ tu luyện, sau này chúng ta sẽ cùng kề vai chiến đấu”. <br>Diệp Huyên gật đầu, trong lòng đột nhiên dâng lên cảm giác không nỡ. <br>Không biết tại sau, hắn và người phụ nữ này chưa quen quyết bao lâu, nhưng cảm thấy đối phương rất thân thiết, cảm thấy đối phương sẽ không hại hắn. <br>Cảm giác vô cùng kỳ lạ. <br> Lúc này, đột nhiên cô gái thần bí liếc nhìn những kiếm tu đằng sau Diệp Huyên, nhẹ giọng nói: “Tặng ngươi một món quà”. <br>Diệp Huyên hỏi: “Món quà bí mật?” <br>Cô gái thần bí khẽ nhếch khóe miệng, nụ cười có chút xấu xa. <br>… <br>Ngục tối Vô Biên, trong tiệm cầm đồ. <br>Đằng sau quầy, Tiểu Đạo đang nằm bò trên quầy ngủ rất say, không biết qua bao lâu, Tiểu Đạo đột nhiên ngẩng đầu, nàng ta hơi cau mày. <br>Lúc này, một người đàn ông trung niên đi vào trong tiệm cầm đồ. <br>Người tới chính là tộc trưởng của Thiên Ma tộc - Vô Hi. <br>Vô Hi nhìn qua Tiểu Đạo, nhẹ giọng nói: “Tiểu Đạo cô nương”. <br>Tiểu Đạo cười nói: “Có chuyện gì thế?” <br>Vô Hi thấp giọng nói: “Tiểu Đạo cô nương, cô cũng biết lai lịch thật sự của Diệp Huyên chứ?” <br>Tiểu Đạo gật đầu: “Biết!” <br>Vô Hi hơi cúi đầu, sau đó nói: “Mong Tiểu Đạo cô nương giải thích cho!” <br>Tiểu Đạo cười nói: “Vấn đề này rất đắt”. <br>"}