{"title":"Chương 3719: “Rốt cuộc cô gái váy trắng sau lưng hắn là ai?”  ","content":" Vô Hi hơi do dự, sau đó nói: “Tiểu Đạo cô nương muốn cái gì?” <br>Tiểu Đạo lắc đầu: “Không phải là ta cần gì, là xem ngươi có cái gì?” <br>Vô Hi lấy ra một chiếc nhẫn chứa đồ đặt lên mặt quầy, Tiểu Đạo nhìn qua rồi lắc đầu. <br>Vô Hi im lặng một lát, sau đó lại lấy ra một chiếc nhẫn chứa đồ đặt lên mặt quầy, nhưng Tiểu Đạo vẫn lắc đầu. <br>Advertisement <br>Vô Hi nhíu mày: “Đắt thế ư?” <br>Tiểu Đạo cười nói: “Cũng khá đắt”. <br><br>Vô Hi thấp giọng nói: “Tiểu Đạo cô nương, có thể nể tình chút không?” <br>Tiểu Đạo nhìn Vô Hi: “Tình cảm của ngươi không đáng giá”. <br>Thật thẳng thắn! <br>Nghe vậy, sắc mặt Vô Hi lúc này trở nên khó coi. <br>Đây chính là không nể mặt mũi của ông ta. <br>Tiểu Đạo cười nói: “Tộc trưởng Vô Hi, nếu không có chuyện gì thì đi đi”. <br>Vô Hi thấp giọng thở dài: “Tiểu Đạo cô nương, theo ta được biết, quan hệ của cô và Diệp Huyên kia rất thân thiết, nhưng lần này, chúng ta…” <br>Tiểu Đạo bỗng ngắt lời Vô Hi: “Ta biết mục đích của ngươi, lần này các ngươi tới đây chính là vì muốn giết Diệp Huyên, ta có thể nói rõ ràng với ngươi, mặc dù ta và Diệp Huyên có quan hệ khá tốt, nhưng ta sẽ không vi phạm nguyên tắc bản thân mà ra tay trợ giúp hắn”. <br>Vô Hi thấp giọng nói: “Rốt cuộc cô gái váy trắng sau lưng hắn là ai?” <br>Nghe vậy, Tiểu Đạo lắc đầu cười: “Vấn đề này còn đắt hơn vấn đề hồi nãy, ngươi chắc chắn muốn hỏi chứ?” <br>Vô Hi khẽ lắc đầu: “Tiểu Đạo cô nương, thứ cô cần e là Thiên Ma tộc ta không có”. <br>Tiểu Đạo nhẹ giọng nói: “Được thôi, vậy ta tặng ngươi một câu miễn phí, hiện tại lập tức rời khỏi đây quay về thành Thiên Ma của ngươi yên tâm mà chờ”. <br><br>Vô Hi nhíu mày: “Vì sao?” <br>Tiểu Đạo lắc đầu thở dài: “Ngươi xem, ta nói kêu ngươi đi, ngươi sẽ không bằng lòng, nếu không bằng lòng thì rời đi, cần gì phải tới hỏi ta?” <br>Vô Hi im lặng. <br>Tiểu Đạo cũng không nói gì nữa, nàng ta cầm một cuốn sách cổ lên xem. <br>Trong tiệm cầm đồ, Vô Hi trầm mặc một lát, sau đó nói: “Quấy rầy rồi”. <br>Nói xong ông ta xoay người biến mất dạng. <br>Trong tiệm cầm đồ, Tiểu Đạo lắc đầu, không biết đang suy nghĩ cái gì. <br>… <br>Thư viện Vạn Duy. <br>Dưới sự dìu dắt của Trương Văn Tú và nữ phu tử, thư viện Vạn Duy giờ phút này đã hoàn toàn khôi phục nguyên khí, không những thế, dưới lời triệu tập của phu tử, rất nhiều giáo viên, học viên từng rời đi đều quay về thư viện. Thư viện Vạn<br><br>"}