{"title":"Chương 3720: “Người hộ đạo?”  ","content":" Trương Văn Tú nhìn về phía phu tử: “Nguyên do là hắn?” <br>Nữ phu tử gật đầu: “Kể từ khi chúng ta ở cùng hắn, vận mệnh của thư viện và vận mệnh của chúng ta đối với hắn không thể tách rời”. <br>Trương Văn Tú im lặng. <br>Nữ phu tử cười nói: “Trong khoảng thời gian này, ta tra ra được rất nhiều chuyện”. <br>Advertisement <br>Trương Văn Tú nhìn về phía nữ phu tử, nữ phu tử nói: “Đây là một thời đại hỗn loạn. Những cường giả siêu cấp và thế lực siêu cấp của các thời đại đều hội tụ ở thời đại này, tuyệt đối không phải một chuyện tốt”. <br>Trương Văn Tú nhàn nhạt nói: “Binh đến thì tướng chặn, nước đến thì đất ngăn”. <br><br>Nữ phu tử cười nói: “Đến giờ ngươi vẫn lạc quan”. <br><br>Trương Văn Tú đang định nói chuyện, đúng lúc này, nàng ta đột nhiên ngẩng đầu nhìn về phía chân trời, trên bầu trời của thư viện Vạn Duy, một cỗ uy áp vô hình đột nhiên thổi quét xuống. <br>Nữ phu tử nhẹ giọng nói: “Xem ra trực giác này của ta…” <br>Trương Văn Tú dậm nhẹ chân phải, cả người hóa thành mũi nhọn của cây thương phóng lên cao. <br>Thực lực hiện tại của Trương Văn Tú đã vượt qua nữ phu tử, vì trong tay nàng ta có cây thương do chính tay lão đầu rèn cho, còn có Huyết Mạch Chi Lực của bản thân nàng ta nữa. <br>Phía chân trời, đột nhiên Trương Văn Tú dừng lại, vì giờ phút này, cỗ uy áp kia đã mạnh hơn gấp mấy lần. <br>Trong mắt Trương Văn Tú hiện lên một tia mũi nhọn sức lạnh, đâm mạnh trường thương trong tay. <br>Uỳnh! <br>Mũi thương sắc nhọn xé rách chân trời. <br>Ầm ầm! <br> Cỗ uy áp kia trực tiếp bị mũi thương đâm thủng. Lúc này, một tàn ảnh đột nhiên nhằm thẳng về phía Trương Văn Tú. <br>Ầm! <br>Trương Văn Tú đột nhiên rơi xuống từ phía cuối chân trời. Khi nàng ta rơi xuống mặt đất, cả mặt đất lập tức rạn nứt, biến thành một cái hố sâu tối đen. <br>Trương Văn Tú ngẩng đầu nhìn, trên không trung có một người đàn ông trung niên đang đứng. Người này chính là đạo chủ của Thiên Đạo Thành, Nhậm Bình Sinh. <br>Nhậm Bình Sinh nhìn Trương Văn Tú: “Ngươi thật ra khá thú vị đấy”. <br>Trương Văn Tú nhìn Nhậm Bình Sinh: “Ngươi là ai?” <br>Nhâm BÌnh Sinh nói: “Đạo chủ”. <br>Trương Văn Tú nhíu mày: “Người hộ đạo?” <br>Nhậm Bình Sinh gật đầu: “Đúng vậy!” <br>Trương Văn Tú cười nói: “Mục đích thực sự của các ngươi là Diệp Huyên đúng không?” <br>Nhậm Bình Sinh nói: “Đúng thế!” <br>Trương Văn Tú cười nói: “Tại sao không trực tiếp đi tìm hắn?”<br>"}