{"title":"Chương 3721: Toàn bộ chân trời rung lên kịch liệt.  ","content":" Nhậm Bình Sinh khẽ nói: “Hắn không xuất hiện”. <br>Trương Văn Tú khẽ gật đầu: “Hiểu rồi”. <br>Hiển nhiên đối phương là muốn dùng thư viện Vạn Duy để ép Diệp Huyên hiện thân. <br>Chỉ là, cái tên kia đã chạy đi đâu rồi? <br>Advertisement <br>Phía chân trời, Nhậm Bình Sinh liếc nhìn thư viện Vạn Duy phía bên dưới, trong mắt lão ta hiện lên một tia phức tạp. <br>Đây chính là thư viện do Tiên Tri lập nên. <br> <br>Đối với Nhậm Bình Sinh, trong lòng lão ta vẫn có chút gì đó kính trọng với Tiên Tri. Năm đó ông ấy đã đi qua tinh vực Thiên Đạo, lúc đó thiếu chút nữa là hủy diệt tinh vực Thiên Đạo, nhưng lão ta vẫn cô cùng căm thù đối phương. <br>Đó là một người đáng để kính phục. <br>Đúng lúc này, Vô Hi đột nhiên xuất hiện giữa không trung, Vô Hi liếc nhìn phía bên dưới, sau đó nói: “Diệp Huyên còn chưa xuất hiện sao?” <br>Nhậm Bình Sinh nhàn nhạt nói: “Hắn sẽ xuất hiện”. <br>Nói xong, lão ta xoay vòng tay phải, sau đó nhẹ nhàng đè xuống. <br>Ầm! <br>Một cỗ uy áp vô hình đột nhiên quét xuống từ phía chân trời. <br>Nhìn thấy cỗ uy áp này, sắc mặt Trương Văn Tú nhất thời trở nên u ám, nếu để luồng sức mạnh cường đại này rơi xuống, e là cả thư viện Vạn Duy sẽ bị san bằng. <br>Quá mạnh đi! <br>Trong mắt Trương Văn Tú hiện lên một tia hung ác, tay phải nàng ta cầm thương phóng lên cao, mũi nhọn trên đỉnh cây thương mạnh mẽ đâm ra. <br>Ầm! <br>Toàn bộ chân trời rung lên kịch liệt. <br><br>Phía chân trời, Nhậm Bình Sinh nhìn cây trường thương trong tay Trương Văn Tú, khẽ nói: “Thương tốt đấy, đáng tiếc vẫn chưa đủ”. <br>Nói xong, lão ta đột nhiên xuất ra một quyền. <br>Ầm! <br>Một đạo quyền ấn to lớn từ trên trời quét xuống. <br>Bên dưới, Trương Văn Tú híp hai mắt. Nàng ta cầm trường thương trong tay quăng thẳng về phía chân trời. <br>Vù! <br>Trường thương trong tay nàng ta xé không gian mà đi, đâm thẳng về phía chân trời. <br>Rất nhanh, cây trường thương đã đâm thẳng lên trên quyền ấn. <br>Uỳnh uỳnh! <br>Cây trường thương rung lên dữ dội, sau đó nứt ra rồi rơi từ trên trời xuống, nhưng quyền ấn cũng trực tiếp vỡ ra thành hình mạng nhện. <br>Phía dưới, tay phải của Trương Văn Tú nắm về phía trước, một cái nắm này trực tiếp đón lấy cây trường thương đang rơi xuống. Nhưng vừa mới vào đến tay, trong nháy<br><br>"}