{"title":"Chương 3722: Đối phương rất có tự tin.  ","content":" Trọng thương! <br>Trương Văn Tú ngẩng đầu nhìn về phía Nhậm Bình Sinh phía cuối chân trời. Sắc mặt của nàng ta trở nên cực kỳ ngưng trọng <br>Nàng ta tuyệt đối không có khả năng địch lại người trước mắt. <br>Advertisement <br>Phía chân trời, Nhậm Bình Sinh nhìn Trương Văn Tú bên dưới, lão ta đang định ra tay thì đúng lúc này, bên cạnh, một giọng nói đột nhiên truyền đến: “Các ngươi tìm ta?” <br>Nhậm Bình Sinh quay đầu nhìn lại, cách đó không xa, một người đàn ông đang chậm rãi đi tới. <br>Người đến chính là Diệp Huyên. <br><br>Trương Văn Tú thấy Diệp Huyên đi tới, nàng ta lau vết máu trên khóe miệng, trong lòng thả lỏng, cuối cùng tên này cũng xuất hiện. <br>Diệp Huyên đi tới trước mặt Trương Văn Tú, hắn nhẹ nhàng lau vết máu bên miệng Trương Văn Tú, sau đó lấy ra một giọt nước suối sinh mệnh đưa cho Trương Văn Tú uống: “Đả thương người phụ nữ của ta, ta diệt cả nhà hắn. Toàn bộ Người hộ đạo các người, Diệp Huyên ta xác định diệt rồi”. <br>Trương Văn Tú nhìn Diệp Huyên, không nói gì. <br>Lúc này, Nhậm Bình Sinh nhìn Diệp Huyên: “Ngươi thay đổi rồi”. <br>Diệp Huyên quay đầu nhìn về phía Nhậm Bình Sinh, cười nói: “Trở nên đẹp trai hơn sao?” <br>Nhậm Bình Sinh nhàn nhạt nói: “Diệp Huyên, ta cho ngươi cơ hội cuối cùng, ta có thể không giết ngươi nhưng ngươi phải giao chiếc tháp nhỏ và thư phòng Vạn Duy kia ra đây. Nếu giao ra hai thứ này, bọn ta lập tức lui về tinh vực Thiên Đạo”. <br>Diệp Huyên im lặng. <br>Nhậm Bình Sinh lại nói: “Đây là cơ hội cuối cùng của ngươi, đừng tự sai lầm nữa”. <br>Diệp Huyên cười nói: “Nếu ta không đồng ý thì sao?” <br>Nhậm Bình Sinh nhìn Diệp Huyên: “Vậy thì bây giờ ngươi có thể gọi vị A La bất bại đứng phía sau kia, hoặc là…” <br>Nói xong, lão ta khẽ cười: “Hoặc là, gọi cô gái váy trắng đứng sau ngươi”. <br><br>… <br><br>Nghe thấy lời nói của Nhậm Bình Sinh, sắc mặt của Trương Văn Tú bên cạnh Diệp Huyên bỗng trở nên ngưng trọng. <br>Sao Nhậm Bình Sinh dám nói như vậy chứ? <br>Rất đơn giản. <br>Đối phương rất có tự tin. <br>Lần này bọn họ tìm đến Diệp Huyên, hiển nhiên là đã chuẩn bị đầy đủ. <br>Nghĩ đến đây, Trương Văn Tú quay đầu nhìn về phía Diệp Huyên, trong mắt nàng ta có một tia lo lắng. <br>Diệp Huyên không thèm quan tâm Nhậm Bình Sinh, hắn quay đầu nhìn về phía bên cạnh, cười nói: “Tiểu Đạo cô nương”. <br>Hắn vừa dứt lời, một người<br><br>"}