{"title":"Chương 3723: Hai người liên thủ!  ","content":"Nếu Tiểu Đạo giúp Diệp Huyên, vậy thì chuyện này cực kỳ phiền phức. <br>Giống như hiểu được suy nghĩ của hai người Nhậm Bình Sinh và Vô Hi. Tiểu Đạo đứng bên cạnh đột nhiên cười nói: “Hai vị chớ nghĩ nhiều, lần này ta tới chủ yếu chỉ muốn hóng hớt, chỉ thế thôi. Đánh và việc của các ngươi, còn xem là việc của ta”. <br>Nhậm Bình Sinh liếc nhìn Tiểu Đạo, không biết đang suy nghĩ cái gì. <br>Advertisement <br>Lúc này, Diệp Huyên bỗng nhìn về phía Vô Hi, hắn cười nói: “Vô Hi tiền bối, tình cảm giúp đỡ nhau ngày đó Diệp Huyên ta luôn khắc ghi trong tâm can, nếu bây giờ ngài rời đi, ta và Thiên Ma tộc vẫn là bạn tốt”. <br>Vô Hi nhìn Diệp Huyên: “Diệp tiểu hữu, nếu ngươi giao chiếc tháp nhỏ và thư phòng kia ra, Thiên Ma tộc ta bảo đảm sẽ không làm kẻ địch với ngươi”. <br><br>Diệp Huyên cười cười, hắn xòe lòng bàn tay, thư phòng Vạn Duy xuất hiện trong tay hắn, hắn nhìn Nhậm Bình Sinh và Vô Hi ở phía chân trời: “Thư phòng đang ở đây, các ngươi tới lấy đi”. <br>Nghe thấy lời nói của Diệp Huyên, Nhậm Bình Sinh híp hai mắt lại. <br>Không hề sợ hãi. <br>Giờ khắc này, trong lòng hai người Nhậm Bình Sinh càng thêm đề phòng. <br>Đúng lúc này, Nhậm Bình Sinh bỗng nhiên nói: “Cùng ra tay!” <br>Giọng nói của lão ta vừa dứt, lão ta và Vô Hi trực tiếp biến mất tại chỗ. <br>Hai người liên thủ! <br>Hiển nhiên hai người này muốn một kích lấy mạng Diệp Huyên. <br>Đúng lúc này, một lão già tóc bạc đột nhiên xuất hiện trước mặt Diệp Huyên, trong chiếc hộp kiếm sau lưng lão già tóc bạc, hai đạo kiếm quang bỗng phóng lên cao. <br>Vù vù! <br>Hai đạo kiếm quang phát ra âm thanh rung chuyển đất trời. <br><br>Ầm ầm! <br>Trong nháy mắt, Nhậm Bình Sinh và Vô Hi trực tiếp lùi xa mấy trăm trượng. <br>Nhìn thấy lão già tóc bạc, Nhậm Bình Sinh và Vô Hi sau khi dừng lại sắc mặt lập tức trở nên khó coi. Người này chính là lão già kiếm tu của cấm địa thần bí kia. <br>Xa xa, Tiểu Đạo nhìn qua lão già tóc bạc, không biết đang suy nghĩ điều gì. <br>Lão già tóc bạc nhìn Nhậm Bình Sinh và Vô Hi phía chân trời, trong mắt tràn đầy vẻ khinh miệt: “Đám sâu bọ các ngươi lại dám vọng tưởng giết thiếu chủ của ta?” <br>Thiếu chủ! <br>Lời vừa nói ra, mọi người trong sân đều sững sờ. <br>Diệp Huyên cũng ngẩn người, hắn nhìn về phía lão già tóc bạc: “Cụ ông! Thiếu chủ?” <br>Cụ ông nhìn qua Diệp Huyên, ông ta hơi lưỡng lự, sau đó nói: “Ngươi là đệ đệ mà tiểu thư nhận, theo lý nên là thiếu chủ”. <br>Diệp Huyên chớp chớp mắt, như vậy cũng được sao? <br>Cụ ông không để ý tới Diệp Huyên, ông ta ngẩng đầu nhìn về phía Nhậm Bình Sinh và Vô Hi, khóe miệng hiện lên một tia khinh thường: “Đám người các ngươi tồn tại như lũ sâu bọ mà muốn giết thiếu chủ của ta sao? Đúng là vọng tưởng”. <br>"}