{"title":"Chương 3724: Thực lực của lão đầu này quá đáng sợ.  ","content":" Lời nói vừa dứt, ông ta dậm mạnh chân phải. <br>Ầm! <br>Trong ánh mắt của mọi người, một đạo kiếm quang phóng lên cao. <br>Phía chân trời, sắc mặt hai người Nhậm Bình Sinh và Vô Hi vô cùng ngưng trọng. Thực lực của lão già kiếm tu này không phải mạnh bình thường. <br>Advertisement <br>Nhưng đối phương gọi Diệp Huyên là thiếu chủ? <br>Trong lòng Vô Hi dâng lên một cảm giác không ổn, nhưng lúc này, ông ta đã không còn đường lui nữa. <br><br>Không có thời gian để nghĩ nhiều vì đạo kiếm quang kia đã chém tới rồi. <br>Lúc này, Nhậm Bình Sinh đột nhiên nói: “Ngươi ngăn cản người này!” <br>Nói xong, Nhậm Bình Sinh bay thẳng về phía Diệp Huyên bên dưới. <br>Sắc mặt Vô Hi đại biến, một mình ngăn cản lão đầu này? <br>Có thể chặn lão đầu này lại sao? <br>Không dám sơ suất, Vô Hi gào lên giận dữ, hai tay tạo thành chữ thập, một pho tượng Thiên Ma vô cùng to lớn đột nhiên xuất hiện sau lưng ông ta. Ngay sau đó, pho tượng khổng lồ này đập thật mạnh lên trên đạo kiếm quang kia. <br>Ầm! <br>Phía chân trời, một tiếng nổ đột nhiên vang lên đinh tai nhức óc. Mà lúc này, Nhậm Bình Sinh đã đi tới đỉnh đầu Diệp Huyên, Diệp Huyên đang định ra tay, trong nháy mắt, một đạo kiếm quang đã chém thẳng tới trước mặt Nhậm Bình Sinh. <br>Ầm! <br>Nhậm Bình Sinh đã quay về vị trí. <br>Phía chân trời, một vết nứt tối đen dài mấy trăm trượng không biết xuất hiện từ bao giờ, đó chính là vết nứt do kiếm chém rách mà ra. <br>Nhậm Bình Sinh nhìn cụ ông phía bên dưới, sắc mặt cực kỳ ngưng trọng. <br><br>Thực lực của lão đầu này quá đáng sợ. <br>Sắc mặt của Nhậm Bình Sinh và Vô Hi khó coi đến cực điểm, một người căn bản không thể khống chế lão già kiếm tu này. <br>Nhậm Bình Sinh bỗng xoay người nhìn về phía trên hư không: “Sư tôn!” <br>Một lão già đột nhiên xuất hiện phía trên hư không. <br>Tiểu Đạo nhìn về phía lão già kia, nàng ta hơi nhíu mày: “Ngươi chính là đạo chủ tiền nhiệm, Mạc Hư Tử sao?” <br>Mạc Hư Tử nhìn về phía Tiểu Đạo: “Tiểu Đạo cô nương, năm đó từ biệt, phong thái của cô vẫn giống như trước”. <br>Tiểu Đạo cười nói: “Ngươi không tiếp tục bế quan mà đi ra xem náo nhiệt cái gì chứ?” <br>Mạc Hư Tử lắc đầu, trong mắt ông ta có một tia mờ mịt: “Cuộc đời này không thể đạt được thoát tục trong truyền thuyết”. <br>Nói xong, ông ta nhìn về phía lão già tóc bạc bên dưới: “Để ta chặn người này”. <br>Nói xong, người đã<br><br>"}