{"title":"Chương 3726: “Làm người phải coi trọng danh dự”.  ","content":" Nhìn thấy cảnh tượng này, sắc mặt Nhậm Bình Sinh nhất thời trở nên khó coi. Lão ta biết Mạc Hư Tử và Vô Hi không kéo dài được bao lâu nữa. <br>Nghĩ đến đây, Nhậm Bình Sinh nhìn về phía Diệp Huyên, lão ta gằn giọng nói: “Vậy ngọc nát thì đá cùng nát!” <br>Lời nói vừa rơi xuống, lão ta đột nhiên tung một chưởng về phía chân trời. <br>Advertisement <br>Ầm! <br>Phía chân trời đột nhiên xuất hiện một cái hắc động tối đen. Bên trong lỗ đen có một tòa Truyền Tống Trận, rất nhanh, từng đạo hơi thở cường đại đi ra từ bên trong hắc động kia. <br> <br>Thấy thế, Diệp Huyên nhíu mày. Đối phương là muốn dịch chuyển toàn bộ cường giả của tinh vực Thiên Đạo đến đây sao? <br>Đây là sắp đánh nhau cả đám! <br>Diệp Huyên im lặng một lát, hắn mở lòng bàn tay, một tấm bùa Truyền Tống xuất hiện trong tay hắn, hắn trực tiếp bóp nát bùa Truyền Tống. <br>Ầm! <br>Phía sau Diệp Huyên, một tòa Truyền Tống Trận to lớn bỗng xuất hiện, rất nhanh, một đạo hơi thở cường đại đột nhiên xuất hiện. Ngay sau đó, một lão già bước ra. <br>Người này chính là tông chủ của Thái Nhất Tông - Nguyên Nhất. <br>Nhìn thấy Diệp Huyên, Nguyên Nhất khẽ gật đầu: “Diệp tiểu hữu”. <br>Diệp Huyên nói: “Nguyên Nhất tiền bối, ta cần Thái Nhất Tông trợ giúp”. <br>Nguyên Nhất liếc nhìn Nhậm Bình Sinh phía chân trời, ông ta nhíu mày: “Đạo chủ!” <br>Nhậm Bình Sinh cũng nhìn về phía Nguyên Nhất: “Thái Nhất Tông!” <br><br>Nguyên Nhất trầm mặc. <br>Nhậm Bình Sinh thấp giọng nói: “Nguyên Nhất tông chủ, chuyện này không liên quan gì tới các người, mong các người đừng nhúng tay vào”. <br>Nguyên Nhất cười nói: “Nói đùa!” <br>Nói xong, ông ta xòe bàn tay, một tấm lệnh tiễn đột nhiên biến mất. Ngay sau đó, từng đạo hơi thở cường đại đi ra từ bên trong Truyền Tống Trận phía sau Diệp Huyên. <br>Nhìn thấy cảnh tượng này, Nhậm Bình Sinh híp hai mắt lại: “Vì Diệp Huyên, Thái Nhất Tông ngươi làm vậy có đáng không?” <br>Nguyên Nhất lắc đầu: “Làm người phải coi trọng danh dự”. <br>Lời nói của ông ta vừa rơi xuống, vô số cường giả của Thái Nhất Tông đã xuất hiện sau lưng ông ta. <br>Có thể nói, toàn bộ cường giả của Thái Nhất Tông đều đi ra. <br>Lúc này, cường giả của tinh vực Thiên Đạo cũng đã xuất hiện đông đủ. Nhìn đội hình và<br><br>"}