{"title":"Chương 3727: Không có đường lui!  ","content":" Lúc này, Diệp Huyên đang muốn nói chuyện thì Nguyên Nhất cười nói: “Bây giờ rời đi, lão già này quả thật không làm được”. <br>Nhậm Bình Sinh gật đầu: “Nếu đã như thế, Thái Nhất Tông nhà ngươi hãy chôn cùng Diệp Huyên luôn đi”. <br>Lời nói vừa dứt, lão ta nhìn về phía Diệp Huyên bên dưới: “Giết!” <br>Advertisement <br>Phía chân trời, vô số cường giả của tinh vực Thiên Đạo đáp xuống. <br>Vẻ mặt của Nguyên Nhất trở nên hung dữ: “Giết!” <br>Nói xong, ông ta dậm chân phải phóng lên cao. Phía sau ông ta là vô số cường giả của Thái Nhất Tông. <br><br>Diệp Huyên quay đầu nhìn về phía cụ ông cách đó không xa, lúc này, cụ ông đã gắt gao áp chế Mạc Hư Tử và Vô Hi. Nhưng cụ ông muốn giết hai người này vẫn là khó khăn. <br>Thái Nhất Tông không phải đối thủ của tinh vực Thiên Đạo. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, lúc này đã có cường giả của Thái Nhất Tông ngã xuống. <br>Phía chân trời, Nhậm Bình Sinh đột nhiên lao xuống, mục tiêu của lão ta chính là Diệp Huyên. Bên cạnh lão ta còn có hai gã cường giả siêu cấp của Thiên Đạo Thành. <br>Hiển nhiên, lão ta muốn tiêu diệt Diệp Huyên với tốc độ nhanh nhất. <br>Đúng lúc này, chân trời phía xa đột nhiên vỡ nứt, ngay sau đó, một đội cường giả áo trắng cầm theo đao vọt tới… <br>Đại Hoang Quốc! <br>… <br><br>Thấy cường giả của Đại Hoang Quốc, Diệp Huyên sửng sốt. <br>A La đến rồi? <br><br>Nhưng hắn không nhìn thấy A La! <br>Sau khi một trăm người kia xuất hiện, tình thế thoáng chốc thay đổi! <br>Một trăm người mặc áo bào trắng mang đao này quá mạnh mẽ! <br>Mỗi người gần như đều có thể lấy một đỡ mười! <br>Thấy một trăm người kia xuất hiện, sắc mặt của Nhậm Bình Sinh trở nên khó coi. <br>Cuối cùng chuyện lão ta lo lắng vẫn xảy ra! <br>Đại Hoang Quốc nhúng tay vào, đồng nghĩa với việc A La công khai đứng về phía Diệp Huyên. <br>Không có đường lui! <br>Nhậm Bình Sinh quay đầu nhìn về phía Vô Hi ở cách đó không xa: “Bảo người của ông đến đây!” <br>Vô Hi đang giao thủ với lão Cổ ở phía xa đột nhiên dừng lại, ông ta nhìn sang một bên, sau một hồi im lặng, ông ta vung tay phải lên, không gian sau lưng ông ta nứt ra, trong nháy mắt, vô số cường giả Thiên Ma tộc bay<br><br>"}