{"title":"Chương 3728: Bất Tử Chi Thân!  ","content":" Diệp Huyên ở bên dưới chậm rãi nhắm mắt lại. <br>Ầm! <br>Trong nháy mắt, vô số kiếm ý bay ra từ trên người Diệp Huyên. <br>Advertisement <br>Dần dần, không gian xung quanh Diệp Huyên bắt đầu sôi trào như nước. <br>Nhậm Bình Sinh trên không trung híp mắt lại, vẻ mặt dần trở nên dữ tợn: “Nếu ngươi muốn chết thì ta sẽ để ngươi được như ý!” <br>Dứt lời, người lão ta dần mờ đi, xung quanh lão ta đột nhiên xuất hiện một ngọn lửa đỏ như máu. <br><br>Sau khi ngọn lửa này xuất hiện, nhiệt độ xung quanh thoáng chốc nóng lên, hơn nữa còn ngày càng nóng, như muốn đốt chảy vùng không gian này vậy. <br>Lúc này, một giọng nói vang lên trong đầu Diệp Huyên: “Nghiệp hoả, trước đây Thiên Đạo vì bảo vệ trật tự thời gian mà luyện chế ra nghiệp hoả, lửa này là khắc tinh của linh hồn, không thể coi thường!” <br>Diệp Huyên nhìn Nguyên Nhất ở phía xa, người vừa nói chuyện chính là Nguyên Nhất! <br>Diệp Huyên gật đầu, tay phải của hắn lặng lẽ nắm chặt kiếm Thiên Tru, Nhậm Bình Sinh ở phía chân trời đột nhiên hét to: “Chết đi!” <br>Vừa nói xong, ngọn lửa xung quanh lão ta bắt đầu lao xuống từ phía chân trời. <br>Vụt vụt vụt vụt vụt vụt… <br>Không gian chỗ ngọn lửa đi qua đều lập tức bị vùi lấp! <br>Những cường giả xung quanh vội vàng lùi lại, tránh né ngọn lửa này, vì ngọn lửa này thật sự quá mạnh mẽ! Ngọn lửa vốn đã rất mạnh rồi, cộng thêm còn do một cường giả Chủ Tế Cảnh ra tay, uy lực thật sự đủ để huỷ thiên diệt địa. <br>Rõ ràng lần này Nhậm Bình Sinh thật sự muốn tiêu diệt Diệp Huyên! <br>Diệp Huyên ở bên dưới chậm rãi nhắm mắt lại, mà lúc này, Trương Văn Tú đột nhiên xuất hiện bên cạnh hắn. <br>Diệp Huyên quay đầu nhìn Trương Văn Tú, Trương Văn Tú hờ hững cất lời: “Có vấn đề gì à?” <br><br>Diệp Huyên cười hỏi: “Cô muốn chết cùng ta à?” <br>Trương Văn Tú nhìn Diệp Huyên: “Có thể đỡ được không?” <br>Diệp Huyên hơi nhếch miệng, hắn nhẹ nhàng giẫm chân phải người nhảy lên cao, sau khi bay lên chân trời, ý cười trong mắt Diệp Huyên càng rõ ràng hơn, khiên Tu Di của hắn đột nhiên biến mất, không chỉ mỗi khiên Tu Di, mà cả giáp Chúc Long cũng biến mất, chỉ còn lại thân thể! <br>Thấy cảnh này, Nhậm Bình Sinh ở chân trời cau mày. <br>Diệp Huyên này muốn làm gì? <br>Lúc này, một luồng tử khí mạnh mẽ đột nhiên xuất hiện trên người Diệp Huyên, vào khoảnh khắc nó xuất hiện, ngọn lửa kia đã bao phủ lấy hắn! <br>Thấy cảnh này, tất cả mọi người xung quanh đều tỏ vẻ hoảng hốt, nhưng sau đó lại sửng sốt! <br>Vì Diệp Huyên đứng trong ngọn lửa lại không bị làm sao cả, chẳng những thế, hắn còn đang cười! <br>Thấy cảnh này, Nhậm Bình Sinh đứng ở phía chân trời trợn mắt: “Sao có thể!” <br>Diệp Huyên đứng<br><br>"}