{"title":"Chương 3729: Nghiệp hoả cũng không thể đả thương hắn?  ","content":" Thật ra lúc đầu hắn cũng rất lo lắng, vì hắn không chắc Bất Tử Chi Thân của mình có thể đỡ được nghiệp hoả này không, dù sao uy lực của nó thật sự quá mạnh mẽ! <br>Nhưng cũng may Bất Tử Chi Thân của hắn rất mạnh, bây giờ nghiệp hoả đốt trên người hắn, hắn cũng chẳng có chút cảm giác nào cả! <br>Diệp Huyên chợt cầm kiếm lên chém một nhát. <br>Advertisement <br>Ầm! <br> Nghiệp hoả lập tức bị kiếm của hắn chém lui, cùng lúc đó, Diệp Huyên lao thẳng tới trước mặt Nhậm Bình Sinh, chém một kiếm xuống. <br>Nhậm Bình Sinh nở nụ cười dữ tợn: “Ta thật sự muốn xem thử rốt cuộc ngươi yêu nghiệt đến mức nào!” <br>Dứt lời, lão ta cũng xông lên, tốc độ của lão ta rất nhanh, kiếm của Diệp Huyên còn chưa chém lên đầu lão ta thì nắm đấm của lão ta đã đánh vào bụng Diệp Huyên rồi. <br>Bốp! <br>Diệp Huyên lập tức lùi lại cả nghìn trượng, nhưng hắn không bị làm sao cả! <br>Chẳng những thế, trên nắm đấm tay phải của Nhậm Bình Sinh còn xuất hiện chút khí đen, đó là tử khí, mà tử khí này còn đang điên cuồng nuốt chửng tay của lão ta! <br>Nhậm Bình Sinh hơi nhíu mày, Diệp Huyên này không sao cả? <br>Diệp Huyên ở phía xa cũng hơi sửng sốt, nói đúng hơn đây là lần đầu tiên hắn sử dụng Bất Tử Chi Thân, lúc đầu, hắn còn hơi nghi ngờ Bất Tử Chi Thân của mình, nhưng bây giờ hắn không hề nghi ngờ gì nữa cả! <br>Trong khoảng thời gian ngắn, không ai có thể làm gì được hắn! <br> Đương nhiên lúc này hắn cũng phát hiện một điều, đó là trong cường giả Chủ Tế Cảnh cũng phân chia mạnh yếu, thực lực của A La chắc chắn vượt xa Nhậm Bình Sinh này, vì trực giác nói với hắn, Bất Tử Chi Thân của hắn không có hiệu quả với A La. <br>Diệp Huyên không nghĩ nhiều nữa mà lao thẳng về phía Nhậm Bình Sinh, lúc này, hắn đang là vô địch! <br>Thấy Diệp Huyên xông tới, Nhậm Bình Sinh híp mắt lại, lão ta mở lòng bàn tay ra, nghiệp hoả hội tụ trong lòng bàn tay lão ta, một khắc sau, lão ta biến mất, cùng lúc đó, một ngọn lửa thoáng chốc bao phủ lấy Diệp Huyên. <br>Ầm! <br>Ngọn lửa kinh khủng lập tức thiêu huỷ không gian xung quanh Diệp Huyên, nhưng Diệp Huyên lại không bị làm sao cả, ngọn lửa kia như không thể đốt được hắn vậy. <br>Thấy cảnh này, sắc mặt Nhậm Bình Sinh trở nên càng khó coi hơn, lão ta biết thân thể Diệp Huyên rất mạnh, đã đạt đến bất hủ, nhưng lúc này, thân thể của Diệp Huyên không phải chỉ mạnh mẽ mà thôi, rõ ràng là vô địch luôn rồi! <br>Nghiệp hoả cũng không thể đả thương hắn? <br>Đây là thân<br><br>"}