{"title":"Chương 3730: “Đoán đúng rồi!”  ","content":" Nhậm Bình Sinh không hề tránh né, lão ta đánh một quyền vào bụng Diệp Huyên, tốc độ của lão ta còn nhanh hơn cả Diệp Huyên, đánh một quyền lên đầu Diệp Huyên trước, Diệp Huyên lại bay ra ngoài một lần nữa, nhưng trong khoảnh khắc bay ra ngoài, hắn cũng chém một kiếm lên đầu Nhậm Bình Sinh. <br>Xoẹt! <br>Một tiếng cắt vang lên. <br>Advertisement <br>Trên đầu Nhậm Bình Sinh xuất hiện một vết kiếm nhỏ bé, thân thể của lão ta cũng không mạnh như Diệp Huyên, hơn nữa, Diệp Huyên còn đang sử dụng kiếm Thiên Tru đã được nâng cấp! <br>Còn Diệp Huyên đỡ một quyền của lão ta xong lại không bị làm sao cả! <br><br>Nhậm Bình Sinh lau đi máu tươi trên trán, sau đó nhìn về phía Diệp Huyên, lão ta đang định ra tay một lần nữa thì phía xa đột nhiên có tiếng kiếm reo vang lên, lão ta quay đầu nhìn lại, vừa khéo nhìn thấy Mạc Hư Tử bị lão Cổ dùng một kiếm chém lui, mà lúc này, trên người Mạc Hư Tử đã chi chít vết thương, Mạc Hư Tử còn đỡ, Vô Hi càng thê thảm hơn, Thiên Ma Pháp Thân của ông ta đã bị chém nát, chẳng những thế mà cánh tay phải cũng đã bị chém đứt. <br>Lúc này, hai người Mạc Hư Tử đã không chèn ép được lão Cổ nữa! <br>Lão Cổ quay đầu nhìn về phía Nhậm Bình Sinh, ánh mắt lão Cổ lạnh như băng, một thanh kiếm đột nhiên bay lên từ trong hộp kiếm sau lưng lão. <br>Xoẹt! <br>Một tia kiếm quang thoáng chốc chém tới trước mặt Nhậm Bình Sinh, lão ta vung tay phải, sắc mặt Nhậm Bình Sinh thay đổi, một ngọn lửa lập tức bao phủ lấy kiếm quang kia. <br>Oanh! <br>Kiếm quang lập tức bị nghiệp hoá đốt cháy rụi! <br>Lão Cổ đang muốn ra tay một lần nữa, Nhậm Bình Sinh đột nhiên ngẩng đầu nhìn lên: “Còn không ra tay đi?” <br>Sau một thoáng yên tĩnh, giữa chân trời đột nhiên xuất hiện một khe hở, một khắc sau, một hơi thở âm u tản ra từ bên trong, chỉ một lát sau, một tàn ảnh đã xuất hiện trên đầu lão Cổ. <br>Lão Cổ rút kiếm chém một cái. <br>Ong! <br><br>Một tiếng kiếm reo chấn động cả đất trời! <br>Ầm! <br>Sau tiếng nổ, lão Cổ và tàn ảnh kia liên tục lùi về sau. <br>Sau khi tàn ảnh kia dừng lại, mọi người mới nhìn thấy khuôn mặt của gã, đó là một người đàn ông cả người mờ ảo, quanh thân có khí đen kỳ lạ lơ lửng. <br>Diệp Huyên nhìn người đàn ông này, cau mày, đây lại là ai? <br>Diệp Huyên như nghĩ đến điều gì, hắn quay đầu nhìn Tiểu Đạo ở cách đó không xa, Tiểu Đạo cười nói: “Hắn tên là Thiên Hoa Thánh Quân, cường giả của tinh vực Thiên Đạo, cùng một thời đại với Lâm Lang, cũng là một trong những người sáng lập ra người hộ đạo, năm đó có ba người sáng lập người hộ đạo, không đúng, nói đúng hơn hai người khác là người bắt chước theo Lâm Lang”. <br>Thiên Hoa Thánh Quân nhìn thoáng qua Tiểu Đạo, sâu trong mắt ẩn chứa sát khí, nhưng cũng không dám thể hiện ra, ai cũng phải kiêng dè Tiểu Đạo này hết! <br>Diệp Huyên chợt cười nói: “Nếu ta đoán không lầm, Thiên Ma tộc cũng có quái vật như thế đúng không?” <br>Tiểu Đạo cười nói: “Đoán đúng rồi!” <br>Lúc này, Nhậm Bình Sinh đột nhiên nhìn về phía Vô Hi, lão ta giận dữ nói: “Vô Hi, ông còn muốn che giấu thực lực nữa sao? Diệp Huyên này không chết thì chúng ta cũng toi đời đấy!” <br>"}