{"title":"Chương 3731: Lão Cổ gọi người rồi!  ","content":" Vô Hi nhìn Diệp Huyên, sắc mặt trở nên cực kỳ khó coi, ông ta không ngờ Thiên Ma tộc và người hộ đạo liên thủ vẫn không thể giết chết Diệp Huyên này! <br>Vô Hi không nghĩ nhiều nữa, ông ta ngẩng đầu nhìn về phía chân trời, từ từ nhắm mắt lại: “Xin mời lão tổ!” <br>Nói xong, ông ta bóp vỡ một lá bùa. <br>Advertisement <br>Ầm! <br>Không gian trên đầu Vô Hi lập tức nứt ra, chẳng mấy chốc, một hơi thở mạnh mẽ đánh xuống từ chân trời, sau đó, một ông lão tóc bạc mặc áo choàng đen chậm rãi bước ra, vào khoảnh khắc lão ta xuất hiện, thiên địa xung quanh lập tức trở nên hư ảo. <br> <br>Sắc mặt Diệp Huyên trở nên nặng nề, hắn quay đầu nhìn về phía Tiểu Đạo, Tiểu Đạo cười nói: “Vô Đạo Ma Đế, lão tổ đời thứ hai của Thiên Ma Tộc, rất mạnh!” <br>Vô Đạo Ma Đế kia nhìn thoáng qua Tiểu Đạo: “Tiểu Đạo cô nương vẫn như trước đây nhỉ!” <br>Tiểu Đạo cười đáp: “Ta không nhúng ta vào chuyện của các ngươi, ta chỉ hóng chuyện thôi!” <br>Vô Đạo Ma Đế im lặng một lát rồi gật đầu, không dám nói thêm gì nữa. <br>Trước đây khi lão ta còn trẻ, Tiểu Đạo này đã có thực lực sâu không lường được rồi, mà bây giờ vẫn chẳng khác gì trước đây. <br>Vô Đạo Ma Đế không suy nghĩ nữa, lão ta quay đầu nhìn Thiên Hoa Thánh Quân ở cách đó không xa: “Không ngờ chúng ta lại liên thủ với nhau”. <br>Thiên Hoa Thánh Quân lạnh nhạt đáp: “Không cần nói nhảm! Ông lên hay ta lên?” <br>Vô Đạo Ma Đế nhìn xuống Diệp Huyên bên dưới, nhẹ giọng nói: “Tên này không đơn giản, hai chúng ta không thể xem thường được! Chúng ta cùng nhau ra tay, đừng để cậu ta có bất cứ cơ hội nào!” <br>Thiên Hoa Thánh Quân ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Dứt lời, tất cả cường giả ở phía chân trời cùng nhau xông lên. <br><br>Diệp Huyên ở bên dưới híp mắt lại, phải liều mạng rồi! <br>Lúc này, lão Cổ chợt xuất hiện trước mặt Diệp Huyên, lão ta nhìn đám cường giả kia, cười nhạt: “Ức hiếp Kiếm Tông ta thân cô thế cô đúng không?” <br>Dứt lời, lão mở lòng bàn tay ra, một lệnh bài nhỏ đột nhiên bay lên cao, sau đó, lệnh bài kia lập tức biến mất trong không gian. <br>Trong một tinh vực không biết tên, mấy tia kiếm quang đột nhiên cắt ngang không gian, bay xuyên qua vô tận tinh vực… <br>Tiểu Đạo ở cách đó không xa nhẹ giọng nói: “Thế lực đứng đầu Ngũ Duy… muốn xuất hiện bằng cách này sao?” <br>… <br>Tác giả có lời muốn nói: Tình hình hiện tại không ổn lắm, mọi người phải cẩn thận hơn, đừng chạy bừa khắp nơi, ở nhà đọc truyện nhiều hơn!<br>Lão Cổ gọi người rồi! <br><br><br>"}