{"title":"Chương 3732: Giết chết trong nháy mắt!  ","content":" Vì Tuyết tỷ đã rời đi rồi! <br>Hắn biết nàng ta thật sự đi rồi. <br>Nếu không phải Tuyết tỷ, vậy thì chỉ có một khả năng là lão Cổ gọi người của Kiếm Tông! <br>Advertisement <br>Kiếm Tông! <br>Cuối cùng thế lực thần bí này cũng sắp lộ diện rồi sao? <br> Vào lúc mấy người Nhậm Bình Sinh đi tới chỗ cách Diệp Huyên mấy chục trượng, không gian trên hư không chợt nứt ra, ba tia kiếm quang loé lên như tia chớp, chẳng mấy chốc đã có ba kiếm tu xuất hiện trên đầu Diệp Huyên. <br>Ba người đàn ông! <br>Người đàn ông dẫn đầu mặc áo trắng, hông đeo bội kiếm, sau khi xuất hiện, hắn ta không nói câu nào mà rút kiếm chém một cái. <br>Thấy tư thế này, Diệp Huyên nheo mắt lại! <br>Thuật rút kiếm! <br>Không ngờ kiếm kỹ người đàn ông áo trắng này sử dụng lại là thuật rút kiếm, giống hệt kiếm kỹ của người đàn ông mặc áo xanh dạy hắn năm đó! <br>Vào khoảnh khắc kiếm của người đàn ông áo trắng ra khỏi vỏ. <br>Ong! <br>Một tiếng kiếm reo xuất hiện, xông thẳng tới chân trời. <br>Oanh! <br>Vô Đạo Ma Đế xông lên đầu tiên bị một kiếm này chém lùi xa nghìn trường, mà cùng lúc đó, Thiên Hoa Thánh Quân cũng bị một tia kiếm quang chém lui, chẳng những thế, vào khoảnh khắc hai người bị chém lui, một tia kiếm quang đột nhiên bay đến chân trời, trong nháy mắt, mấy chục cái đầu máu chảy đầm đìa rơi xuống, cả chân trời có máu tươi tuôn ra như suối! <br> Thấy cảnh này, Thiên Hoa Thánh Quân và Vô Đạo Ma Đế vừa mới dừng lại lập tức sững sờ. <br>Giết chết trong nháy mắt! <br>Chỉ trong một giây, hai tộc bọn họ đã có mấy chục cường giả hàng đầu bị giết chết, lần này, hai tộc có thể nói là bị tổn thương nguyên khí nặng nề! <br>Không chỉ có Thiên Hoa Thánh Quân và Vô Đạo Đại Đế, mà tất cả cường giả đang có mặt đều sững sờ! <br>Kể cả Diệp Huyên đứng bên dưới! <br>Thực lực của ba kiếm tu mới xuất hiện này còn mạnh hơn cả lão Cổ nữa! <br>Kiếm Tông có nhiều cường giả hàng đầu như thế sao? <br>Tiểu Đạo ở chân trời xa xa nhìn ba kiếm tu kia, không biết đang nghĩ gì. <br>Lúc này, lão Cổ đi tới trước mặt ba kiếm tu, lão hành lễ với ba người: “Lục sư huynh, Lý sư huynh, Trần sư huynh!” <br>Người đàn ông áo trắng đi đầu cười khẽ: “Vẫn khoẻ chứ, tiểu thư<br><br>"}