{"title":"Chương 3733: Đây rốt cuộc là ai?  ","content":" Nói đến đây, lão quay đầu nhìn về phía Diệp Huyên ở cách đó không xa. <br>Thấy thế, ba người kia cũng quay đầu nhìn về phía Diệp Huyên, khi thấy hắn, cả ba đều sửng sốt. <br>Lúc này, người đàn ông áo trắng đột nhiên xuất hiện trước mặt Diệp Huyên, y nắm lấy tay phải của Diệp Huyên, Diệp Huyên còn chưa kịp phản ứng, đầu ngón tay đã bắn ra một giọt máu tươi, giọt máu tươi kia bay lên không trung, đỏ tựa như lửa! <br>Advertisement <br>Một lát sau, ánh mắt ba người đàn ông áo trắng trở nên hơi kỳ lạ. <br>Người đàn ông áo trắng quay đầu nhìn về phía lão Cổ, lão Cổ gật đầu. <br>Thấy vậy, nét mặt khi nhìn về phía Diệp Huyên của ba người trở nên dịu dàng hơn nhiều. <br><br>Người đàn ông áo trắng cười hỏi: “Kiếm Đạo của cậu đã nhập Phàm rồi à?” <br>Diệp Huyên gật đầu: “Phải!” <br>Người đàn ông áo trắng cười khẽ: “Được lắm”. <br>Nói xong, y xoay người nhìn về phía chân trời, Vô Đạo Ma Đế nhìn người đàn ông áo trắng, ánh mắt vô cùng nặng nề: “Các hạ là ai!” <br>Người đàn ông áo trắng cười nói: “Ngươi không cần biết ta là ai, ngươi chỉ cần biết người nào động và Kiếm Tông ta đều phải chết!” <br>Dứt lời, y bay lên cao. <br>Thấy cảnh này, sắc mặt Vô Đạo Ma Đế thay đổi, lão ta hét to: “Thiên Ma Thần Thân!” <br>Dứt lời, một bức tượng Thiên Ma khổng lồ dài mấy nghìn trượng xuất hiện sau lưng lão ta, khi bức tượng Thiên Ma này xuất hiện, thiên địa chợt tối đi, đôi mắt của bức tượng như một đôi mắt máu, một luồng áp lực vô hình càn quét khắp đất trời, vào khoảnh khắc này, chúng sinh trong thiên địa đều có cảm giác như đến ngày tận thế. <br>Lúc này, bức tượng Thiên Ma kia đột nhiên đánh xuống. <br>Nắm đấm này che khuất bầu trời, nếu đánh xuống, mặt đất chắc chắn sẽ nứt ra. <br>Đối mặt với người đàn ông áo trắng, Vô Đạo Ma Đế không dám coi thường một chút nào! <br><br>Lúc này, một tia kiếm quang đột nhiên chém lên trên nắm đấm của bức tượng Thiên Ma. <br>Ầm! <br>Dưới ánh nhìn của tất cả cường giả, nắm đấm kia thoáng chốc nứt ra, sau đó, kiếm quang lao thẳng tới, xuyên thẳng qua trước ngực Vô Đạo Ma Đế. <br>Xoẹt! <br>A! <br>Một tiếng cắt và tiếng kêu thảm thiết đồng thời vang lên trong không gian, sau đó, bức tượng Thiên Ma khổng lồ dần tan biến, cả Vô Đạo Ma Đế kia cũng đang dần tan biến! <br>Thấy cảnh này, sắc mặt đám người Thiên Hoa Thánh Quân trở nên khó coi! <br>Một kiếm! <br>Ngay cả một kiếm của người đàn ông áo trắng này mà Vô Đạo Ma Đế cũng không đỡ nổi! <br><br><br>"}