{"title":"Chương 3734: “Đừng băn khoăn về vấn đề này nữa!”  ","content":" Đầu của Vô Đạo Ma Đế lập tức bị chém đứt, máu tươi bắn tung toé. <br>Lúc này, Diệp Huyên vội vàng sử dụng kiếm Trấn Hồn, kiếm Trần Hồn lập tức nuốt chửng linh hồn của Vô Đạo Ma Đế kia, một linh hồn mạnh như thế thật sự rất có lợi cho kiếm Trấn Hồn! <br>Người đàn ông áo trắng quay đầu nhìn về phía Thiên Hoa Thánh Quân, Thiên Hoa Thánh Quân trầm giọng nói: “Các hạ, người hộ đạo ta phụng thiên thừa vận, có Thiên Đạo che chở, nếu các hạ…” <br>Người đàn ông áo trắng lắc đầu: “Chúng ta không sợ bất kỳ Thiên Đạo nào cả!” <br>Advertisement <br>Dứt lời, y bay lên cao. <br>Thiên Hoa Thánh Quân ở chân trời thay đổi sắc mặt, giẫm chân phải một cái: “Thiên Thánh Quyền!” <br>Dứt lời, người gã chợt treo ngược trên không trung, sau đó đánh một quyền xuống. <br><br>Ầm! <br>Một nắm đấm hư ảo to đến mấy nghìn trượng thoáng chốc xuất hiện ở chân trời, sau đó lại đánh xuống, uy lực của nắm đấm này còn mạnh hơn nắm đấm của bức tượng Thiên Ma của Vô Đạo Ma Đế khi nãy!<br>Chẳng mấy chốc, dưới ánh nhìn chăm chú của mọi người, nắm đấm kia đánh thẳng lên trên tia kiếm quang. <br>Ầm! <br>Kiếm quang run rẩy dữ dội, thoáng dừng lại, nhưng một khắc sau, nó lại tiếp tục bay lên cao, thẳng thừng chém vỡ nắm đấm kia, cùng lúc đó, kiếm quang cũng xuyên qua từ trước ngực Thiên Hoa Thánh Quân. <br>Xoẹt! <br>Máu tươi bắn tung toé! <br>Thấy cảnh này, mấy cường giả của thành Thiên Đạo bao gồm Nhậm Bình Sinh đều thoáng chốc tái mặt! <br>Thiên Hoa Thánh Quân nhìn người đàn ông áo trắng bên dưới, khoé miệng gã chậm rãi có máu tươi chảy ra: “Kiếm của các hạ quá mạnh!” <br>Dứt lời, thân thể gã dần mờ đi, mà lúc này, kiếm Trấn Hồn của Diệp Huyên cũng xuất hiện trên đầu gã. <br>Oanh! <br>Kiếm Trấn Hồn thoáng chốc đâm vào đầu Thiên Hoa Thánh Quân, trong nháy mắt, linh hồn của Thiên Hoa Thánh Quân lập tức bị kiếm Trấn Hồn hấp thu sạch sẽ, khí thế của kiếm Trấn Hồn thoáng chốc dâng cao! <br>Người đàn ông áo trắng nhìn kiếm Trấn Hồn, trong mắt lộ vẻ ngạc nhiên: “Kiếm tốt!” <br>Kiếm Trấn Hồn rung nhẹ tựa như đang trả lời. <br><br>Người đàn ông áo trắng quay đầu nhìn về phía Diệp Huyên, Diệp Huyên hơi do dự: “Tiền bối là người của Kiếm Tông sao?” <br>Người đàn ông áo trắng gật đầu, cười nói: “Kiếm Tông, Lục Vân Tiên!” <br>Diệp Huyên thi lễ: “Đa tạ tiền bối ra tay giúp đỡ!” <br>Lục Vân Tiên cười đáp: “Người nhà với nhau, khách sáo cái gì!” <br>Người nhà với nhau? <br>Diệp Huyên sửng sốt. <br>Lúc này, Lục Vân Tiên lại nói: “Chẳng lẽ không phải ư?” <br>Diệp Huyên hơi do dự, sau đó đáp: “Hình như ta chưa từng gia nhập Kiếm Tông mà!” <br>Lục Vân Tiên cười nói: “Nhưng cậu từng học kiếm kỹ của Kiếm Tông, đúng không?” <br>Diệp Huyên gật đầu: “Vậy cũng phải!” <br>Lục Vân Tiên cười khẽ: “Đừng băn khoăn về vấn đề này nữa!” <br>Nói xong, y quay đầu<br><br>"}