{"title":"Chương 3735: Vô cùng đẫm máu!  ","content":" Vô Hi trầm giọng nói: “Nếu ta chết, có thể bỏ qua cho Thiên Ma tộc không?” <br>Diệp Huyên nhìn Vô Hi: “Không thể!” <br>Nghe vậy, nét mặt Vô Hi thoáng chốc trở nên dữ tợn, một hơi thở mạnh mẽ cuộn trào trong người ông ta, sau đó, cả người ông ta đột nhiên bốc cháy! <br>Tự bạo! <br>Advertisement <br>Ông ta biết nếu muốn giết chết Diệp Huyên và kiếm tu trước mắt, ông ta chỉ có một cơ hội, mà cơ hội đó chính là tự bạo! <br>Ông ta quyết đoán chọn tự bạo vì ông ta biết, nếu không chọn tự bạo thì ông ta vẫn sẽ chết, tự bạo có lẽ vẫn có thể kéo theo một kẻ chết cùng! <br>Nhưng ông ta đánh giá thấp thực lực của người đàn ông áo trắng trước mắt rồi! <br><br>Vào lúc Vô Hi chọn tự bạo, một thanh kiếm lập tức đâm vào giữa chân mày của ông ta, sau khi thanh kiếm đâm vào, lực lượng mạnh mẽ trong người Vô Hi lập tức bị kiếm ý trấn áp! <br>Vô Hi không ngừng gào thét, muốn phóng thích lực lượng mạnh mẽ trong cơ thể, nhưng dù ông ta có làm thế nào thì lực lượng kia vẫn bị trấn áp, không thể nào lao ra khỏi người! <br>Lúc này, Vô Hi bắt đầu thấy tuyệt vọng! <br>Vô Hi nhìn về phía Diệp Huyên: “Mong cậu bỏ qua cho người của Thiên Ma tộc!” <br>Diệp Huyên cười nói: “Nếu ta thua, ông sẽ bỏ qua cho ta, sẽ bỏ qua cho thư viện Vạn Duy sao?” <br>Vô Hi còn muốn nói thêm thì Diệp Huyên lại tiếp tục: “Ông lựa chọn làm kẻ thù của ta, nếu đã thế thì phải gánh chịu hậu quả!” <br>Dứt lời, hắn chém một kiếm xuống. <br>Phựt! <br>Đầu của Vô Hi rơi xuống. <br>Nhậm Bình Sinh ở phía chân trời chợt cất lời: “Rút lui!” <br>Rút lui! <br>Lão ta vừa nói xong, cường giả của tinh vực Thiên Đạo sau lưng lão ta đều bỏ chạy. <br>Diệp Huyên nhìn về phía Nhậm Bình Sinh, Nhậm Bình Sinh chạy nhanh nhất, lão ta đi thẳng vào trong trận truyền tống không gian, mà lúc này, Diệp Huyên muốn ra tay, nhưng động tác của người đàn ông áo trắng bên cạnh hắn lại nhanh hơn. <br><br>Phập! <br>Thanh kiếm thoáng chốc đâm vào giữa chân mày Nhậm Bình Sinh! <br>Ầm! <br>Thần hồn của Nhậm Bình Sinh lập tức bị tiêu diệt! <br>Người đàn ông áo trắng chắp ngón tay chỉ nhẹ, một thanh kiếm di chuyển khắp chân trời, những cái đầu máu chảy đầm đìa không ngừng rơi xuống. <br>Thấy cảnh này, tất cả cường giả xung quanh đều hoảng sợ, thực lực của người đàn ông áo trắng này quá mạnh! <br>Chẳng mấy chốc, trong thiên địa có khoảng mười mấy nghìn cái đầu rơi xuống, máu tươi chảy xuống như suối. <br>Vô cùng đẫm máu! <br>Nhưng vẫn có không ít người chạy được, người đàn ông áo trắng cũng không đuổi theo, y xoay người nhìn về phía chân trời, thấy một cô gái đứng ở phía xa. <br>Diệp Huyên quay đầu nhìn về nơi đó, thấy cô gái, Diệp Huyên hơi sửng sốt, cô gái này không phải ai khác mà chính là A La! <br>Thì ra nàng ta đến rồi! <br>Diệp Huyên thấy<br><br>"}