{"title":"Chương 3736: “Đuổi cùng giết tận!”  ","content":" Vào khoảnh khắc A La kề kiếm lên cổ họng, Diệp Huyên thầm thấy hoảng hốt, hắn đang muốn ngăn cản nhưng đã không kịp nữa rồi. <br>Vụt! <br>Tia kiếm quang của người đàn ông áo trắng lặng lẽ biến mất, cùng lúc đó, cổ họng của người đàn ông áo trắng chợt rách ra, máu tươi bắn tung toé. <br>Diệp Huyên thầm thấy hoảng hốt, hắn nhìn về phía người đàn ông áo trắng, y liên tục lùi về sau, lùi khoảng nghìn trượng. <br>Advertisement <br>Sau khi người đàn ông áo trắng dừng lại, y nhẹ nhàng sờ lên cổ họng mình, sau đó nhìn về phía A La, còn A La thì đang nhìn Diệp Huyên: “Đi!” <br>Dứt lời, nàng ta xoay người biến mất. <br><br>Một trăm cao thủ mặc áo dài trắng đeo đao cũng rời đi theo. <br>Diệp Huyên quay đầu nhìn người đàn ông áo trắng, y cười nói: “Không sao, nàng nương tay rồi!” <br>Nghe vậy, Diệp Huyên cũng yên tâm, đồng thời còn thấy khiếp sợ. <br>Rất rõ ràng là A La mạnh hơn người đàn ông áo trắng. <br>Rốt cuộc A La mạnh đến mức nào? <br>Diệp Huyên không biết được. <br>Lúc này, người đàn ông áo trắng chợt cười nói: “Tiểu sư đệ, chúng ta cũng nên đi rồi!” <br>Diệp Huyên nhìn người đàn ông áo trắng: “Sư huynh phải đi sao?” <br>Người đàn ông áo trắng gật đầu: “Ba sư huynh đệ chúng ta còn có trách nhiệm quan trọng phải gánh, không thể ở lại đây quá lâu”. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Sư huynh, mọi người ở đâu?” <br>Người đàn ông áo trắng cười đáp: “Một nơi rất xa, sau này gặp lại!” <br>Dứt lời, y quay đầu nhìn về phía lão Cổ: “Cổ sư đệ, chăm sóc tiểu sư đệ đàng hoàng”. <br>Nói xong, ba người biến thành ba tia kiếm quang phóng lên cao, thoáng chốc biến mất ở cuối chân trời. <br><br>Đi rồi! <br>Diệp Huyên im lặng. <br>Kiếm Tông! <br>Hắn vốn cứ tưởng Kiếm Tông đã xuống dốc, nhưng bây giờ xem ra Kiếm Tông này chẳng những không sa sút mà còn rất mạnh nữa! <br>Tuỳ tiện gọi tới mấy người cũng có thể đánh chết Chủ Tế Cảnh… <br>Lúc này, Trương Văn Tú đi tới bên cạnh Diệp Huyên: “Bây giờ chúng ta nên làm sao?” <br>Diệp Huyên nhẹ giọng đáp: “Đuổi cùng giết tận!” <br>Trương Văn Tú muốn nói lại thôi. <br>Diệp Huyên nhìn Trương Văn Tú: “Văn Tú, chúng ta không thể nương tay”. <br>Nói xong, hắn ngẩng đầu nhìn Tiểu Đạo ở phía xa: “Tiểu Đạo cô nương, ta muốn mượn Truyền Tống Trận của cô”. <br>Hắn muốn đến tinh vực Thiên Đạo thì phải mượn Truyền Tống Trận của Tiểu Đạo, nếu không với thực lực của hắn, e rằng ít nhất mười năm nữa mới có thể đến được. <br>Tiểu Đạo im lặng. <br>"}