{"title":"Chương 3737: “Đúng là hơi chán thật!”  ","content":" Diệp Huyên cười nói: “Tiểu Đạo cô nương, đừng nói cô muốn ngăn cản ta nhé?” <br>Tiểu Đạo lắc đầu: “Ta không ngăn cản bọn họ đến tìm ngươi, đương nhiên cũng sẽ không ngăn cản ngươi đi tìm bọn họ”. <br>Dứt lời, nàng nhẹ nhàng vung tay, một Truyền Tống Trận xuất hiện trước mặt Diệp Huyên. <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi muốn làm gì?” <br>Advertisement <br>Diệp Huyên cười nói: “Tiểu Đạo cô nương, cô nghĩ sao?” <br>Tiểu Đạo gật đầu: “Chuyện không đơn giản như ngươi nghĩ đâu”. <br>Diệp Huyên im lặng. <br><br>Tiểu Đạo lại nói: “Có thời gian đến hiệu cầm đồ chơi!” <br>Nói xong, nàng cũng biến mất. <br>Diệp Huyên quay đầu nhìn về phía Trương Văn Tú: “Ở nơi này đợi ta về!” <br>Trương Văn Tú hỏi: “Ngươi sẽ quay lại sao?” <br>Diệp Huyên cười đáp: “Đương nhiên!” <br>Dứt lời, hắn và lão Cổ đi vào trong Truyền Tống Trận, chẳng mấy chốc, hai người đã biến mất. <br>Lúc này, phu tử xuất hiện bên cạnh Trương Văn Tú, nàng ta nhìn về hướng Diệp Huyên và lão Cổ biến mất, nhẹ giọng nói: “Hắn sẽ không chịu để yên”. <br>Trương Văn Tú gật đầu, trong mắt nàng ta lộ vẻ lo lắng. <br>… <br>Trong hiệu cầm đồ ở ngục tối Vô Biên. <br>Tiểu Đạo ngồi sau quầy, nàng đang lật xem một quyển sách cổ, đọc một hồi, nàng lắc đầu, nhẹ giọng nói: “Tình hình ngày càng nghiêm trọng rồi”. <br>Dứt lời, nàng đóng sách cổ lại. <br>Lúc này, một cô gái xuất hiện trong hiệu cầm đồ. <br><br>Cô gái một chân! <br>Tiểu Đạo nhìn về phía cô gái một chân: “Sao cô lại đến đây?” <br>Cô gái một chân nói: “Kiếm Tông?” <br>Tiểu Đạo cười hỏi: “Cô muốn tìm hiểu về Kiếm Tông này à?” <br>Cô gái một chân im lặng. <br>Tiểu Đạo cười khẽ, sau đó đưa quyển sách cổ trong tay cho cô gái một chân, cô gái một chân xem một lát, sau đó nhíu chặt mày. <br>Tiểu Đạo lấy lại quyển sách cổ, sau đó hỏi: “Bất ngờ không?” <br>Cô gái một chân im lặng. <br>Tiểu Đạo đột nhiên hỏi: “Nói mới nhớ, cô ở đây lâu như vậy mà không chán sao?” <br>Cô gái một chân hờ hững đáp: “Không phải cô cũng thế sao?” <br>Tiểu Đạo cười nói: “Đúng là hơi chán thật!” <br>Cô gái một<br><br>"}