{"title":"Chương 3738: “Ý của ngươi là sao?”  ","content":" Tiểu Đạo cười nói: “Cô đoán xem!” <br>Cô gái một chân nhìn Tiểu Đạo: “Vô vị!” <br>Nói xong, nàng ta xoay người biến mất. <br>Trong hiệu cầm đồ, Tiểu Đạo xoay người quay lại sau quầy, nàng nhìn sách cổ trên quầy, sắc mặt nặng nề, không biết đang nghĩ gì. <br>Advertisement <br>Sau đó, Tiểu Đạo đứng dậy rời đi. <br>… <br> <br>Tinh vực Thiên Đạo. <br>Diệp Huyên và lão Cổ đi tới tinh vực Thiên Đạo, Diệp Huyên đứng trên không trung nhìn xuống dưới, vẻ mặt không chút cảm xúc. <br>Lúc này, Thiên Đạo Thành đã cảm nhận được sự uy hiếp, vô số cao thủ của Thiên Đạo Thành tập hợp. <br>Nhưng lúc này, Thiên Đạo Thành đã chẳng còn bao nhiêu cao thủ nữa. <br>Diệp Huyên nhìn thấy hai bóng người quen thuộc bên dưới, chính là Thiên Hàm và Thiên Nhạn. <br>Lúc này, hai cô gái cũng đang nhìn Diệp Huyên. <br>Đương nhiên bọn họ biết chuyện của Diệp Huyên với Thiên Đạo Thành và Thiên Ma tộc, rất rõ ràng Diệp Huyên đến để báo thù. Hai cô gái cũng không ngờ mọi chuyện lại phát triển thành thế này. <br>Diệp Huyên ở chân trời thu hồi tầm mắt, nói: “Giết!” <br>Lão Cổ gật đầu, lão biến thành một tia kiếm quang lao xuống. <br>Thấy lão Cổ lao xuống, một ông lão bên dưới chợt thét to: “Ngăn cản kẻ thù!” <br>Dứt lời, vô số cao thủ của Thiên Đạo Thành bay lên cao. <br>Thiên Hàm và Thiên Nhạn cũng chuẩn bị ra tay, lúc này, Diệp Huyên xuất hiện trước mặt hai cô gái, Thiên Hàm nhìn Diệp Huyên: “Có thể bỏ qua cho Thiên Đạo Thành không?”<br> <br>Lúc này, cao thủ của cả Thiên Đạo Thành đang bị tàn sát. <br>Trong cả Thiên Đạo Thành, không có ai là đối thủ của lão Cổ cả! <br>Đây là cao thủ Chủ Tế Cảnh siêu cấp, đừng nói những người này, nếu đấu tay đôi, dù là Thiên Hoa Thánh Quân còn sống cũng không thể đánh lại lão Cổ. <br>Mà hôm nay, trong Thiên Đạo Thành đã không còn cao thủ Chủ Tế Cảnh nữa, ngay cả Luân Hồi Cảnh cũng ít. <br>Nghe thấy lời của Thiên Hàm, Diệp Huyên lắc đầu: “Không thể!” <br>Nghe vậy, Thiên Hàm lập tức sa sầm mặt. <br>Mà lúc này, Diệp Huyên đột nhiên nói: “Cô muốn cứu Thiên Đạo Thành?” <br>Thiên Hàm nhìn Diệp Huyên: “Ngươi có ý gì?” <br>Diệp Huyên nhìn Thiên Hàm: “Cô trở thành Thành chủ của Thiên Đạo Thành này đi!” <br>Thiên Hàm nhíu mày: “Ý của ngươi là sao?” <br>Thiên Nhạn cất lời: “Hắn muốn khống chế tinh vực Thiên Đạo!” <br>Diệp Huyên nhìn về phía Thiên Nhạn, Thiên Nhạn lạnh nhạt nói: “Nếu muốn hắn không huỷ diệt Thiên Đạo Thành thì chỉ có một khả năng, đó là Thiên Đạo Thành đổi chủ, đổi một chủ nhân nghe lời”. <br>"}