{"title":"Chương 3739: “Hắn sẽ không chọn muội!”  ","content":" Nói xong, nàng ta nhìn Diệp Huyên: “Đúng không?” <br>Diệp Huyên cười đáp: “Phải!” <br>Thật ra Thiên Nhạn mới là ứng cử viên tốt nhất, nhưng hắn vẫn không chọn Thiên Nhạn, vì lòng dạ của Thiên Nhạn quá khó dò. <br>Advertisement <br>Đương nhiên lý do thật sự là vì hắn có thiện cảm với Thiên Hàm này. <br>Lúc này, Thiên Hàm nói: “Chỉ cần ta đồng ý làm thành chủ của Thiên Đạo Thành thì ngươi sẽ không giết người nữa đúng không?” <br><br>Diệp Huyên gật đầu: “Phải!” <br>Thiên Hàm lại nói: “Bọn họ sẽ không tin phục ta!” <br>Diệp Huyên cười: “Ai không phục, ta giết người đó!” <br>Thiên Hàm nhìn Diệp Huyên một lát, sau đó nói: “Được! Ta sẽ làm Thành chủ của Thiên Đạo Thành này!” <br>Diệp Huyên gật đầu, hắn quay đầu nhìn lão Cổ ở cách đó không xa: “Lão Cổ, được rồi!” <br>Lão Cổ ở phía xa dừng lại. <br>Vô số cao thủ của Thiên Đạo Thành nhìn lão Cổ, trong mắt tràn đầy kiêng dè. <br>Diệp Huyên nhìn những người đó, sau đó nói: “Bắt đầu từ bây giờ, Thiên Hàm chính là Thành chủ của Thiên Đạo Thành, có ai không phục không?” <br>Xung quanh không có ai dám lên tiếng. <br>Diệp Huyên quay đầu nhìn Thiên Hàm: “Sau này nếu trong thành có người dám không phục cô thì cứ nói với ta, ta giết giúp cô”. <br>Nói xong, hắn xoay người rời đi. <br> <br>Thiên Hàm im lặng. <br>Nàng ta biết, nàng ta không thể tách rời khỏi Diệp Huyên nữa. <br>Vì chắc chắn trong Thiên Đạo Thành này có rất nhiều người không phục nàng ta, nếu không có Diệp Huyên trấn áp, nàng ta sẽ không thể ngồi yên trên cái ghế Thành chủ này. <br>Nói đơn giản là nàng ta muốn cứu Thiên Đạo Thành thì nhất định phải làm Thành chủ, mà nếu làm Thành chủ, nàng ta chỉ có thể nghe lời của Diệp Huyên, vì không chịu sự khống chế của Diệp Huyên cũng không thể giữ vững chức Thành chủ. <br>Lúc này, Thiên Nhạn lên tiếng: “Đây đã là kết quả tốt nhất rồi!” <br>Thiên Hàm nhìn về phía Thiên Nhạn, Thiên Nhạn nhẹ giọng nói: “Nếu không nhờ lúc trước tỷ tỷ tạo thiện duyên với hắn, thì có lẽ hôm nay Thiên Đạo Thành đã bị diệt sạch rồi”. <br>Thiên Hàm im lặng. <br>Thiên Nhạn nhẹ giọng nói: “Đối một góc độ khác, thật ra đây chưa chắc đã là một chuyện xấu với nhà họ Thiên chúng ta! Thế lực phía sau Diệp Huyên này mạnh như thế, chúng ta có hắn làm chỗ dựa là một chuyện tốt với nhà họ Thiên!” <br>Thiên Hàm trầm giọng nói: “Khi nãy hắn nhìn muội một cái, thật ra hắn<br><br>"}