{"title":"Chương 3740: “Ngươi lựa chọn thế nào?”  ","content":" Lúc này, Thiên Nhạn lại nói: “Hắn đang lợi dụng chúng ta, chúng ta cũng có thể lợi dụng hắn để nhà họ Thiên trở nên lớn mạnh hơn, đương nhiên nếu không ai trong nhà họ Thiên chúng ta mạnh hơn hắn, vị trí giữa chúng ta và hắn sẽ mãi mãi là hắn trên chúng ta dưới”. <br>Nói đến đây, nàng ta im lặng một lát, sau đó tiếp tục: “Đương nhiên đây cũng không phải chuyện gì xấu!” <br>Thiên Hàm gật đầu: “Đúng thật không phải chuyện xấu!” <br>Advertisement <br>Nói xong, nàng ta ngẩng đầu nhìn về phía chân trời: “Thiên Ma tộc cũng sẽ phục tùng chứ?” <br>Thiên Nhạn không nói gì. <br> Diệp Huyên và lão Cổ nhanh chóng đi tới Thiên Ma Thành, lúc này, Thiên Ma Thành tập trung vô số cao thủ của Thiên Ma tộc, ngoài ra, trên bầu trời của Thiên Ma Thành còn có một trận pháp khổng lồ màu đen, trận pháp kia tựa như la bàn treo trên bầu trời Thiên Ma Thành, trên tường thành còn có vô số cao thủ Thiên Ma tộc, có thể nói là tất cả cao thủ của Thiên Ma tộc đều đã đến. <br>Mà người dẫn đầu chính là Lâm Ma kia. <br>Lúc này, Diệp Huyên và lão Cổ xuất hiện trước mặt Lâm Ma. <br>Diệp Huyên nhìn Lâm Ma, Lâm Ma cười nói: “Diệp Huyên, ngươi đến để báo thù đúng không!” <br>Diệp Huyên gật đầu: “Phải!” <br>Lâm Ma cười nói: “Ta đã biết chuyện của Thiên Đạo Thành rồi”. <br>Diệp Huyên cũng cười: “Ngươi lựa chọn thế nào?” <br>Lâm Ma nhìn Diệp Huyên: “Ngươi phải thất vọng rồi! Thiên Ma tộc ta, dù có chết cũng sẽ không đầu hàng!” <br>Diệp Huyên gật đầu, hắn quay đầu nhìn về phía lão Cổ: “Tàn sát cả thành, giết chết tất cả võ giả!”<br>Nghe thấy lời Diệp Huyên, lão Cổ lập tức lao xuống, kiếm quang bay khắp nơi. <br>Oanh! <br> Trong nháy mắt đã có mấy chục cái đầu rơi xuống. <br>Lúc này, trận pháp la bàn trên bầu trời của Thiên Ma Thành đột nhiên chuyển động, chẳng mấy chốc, một tia sáng khổng lồ bắn ra từ bên trong, đánh thẳng vào lão Cổ ở chân trời. <br>Lão Cổ mặt không cảm xúc, lão chắp ngón tay lại chỉ xuống dưới, một thanh kiếm bay ra từ trong hộp kiếm sau lưng lão, chém thẳng lên tia sáng kia. <br>Oanh! <br>Một tiếng nổ vang lên, tia sáng đen kia lập tức nứt ra, cùng lúc đó, lão Cổ lại chém xuống một kiếm nữa. <br>Xoẹt! <br>Một kiếm này xuyên qua không gian, chém lên trên la bàn, trong nháy mắt, cả trận pháp bắt đầu vỡ tan! <br>Thấy cảnh này, sắc mặt của vô số cường giả Thiên Ma tộc bên dưới lập tức trở nên khó coi. <br>Lúc này, Lâm Ma đứng đối diện Diệp Huyên đột nhiên nhảy lên, đánh một chưởng về phía Diệp Huyên, cùng lúc đó, Thiên Ma tộc còn có hai cường giả hàng đầu cùng nhau ra tay. <br>Rõ ràng là bọn họ muốn giải quyết<br><br>"}