{"title":"Chương 3741: “Đúng là rất được!”  ","content":" Thấy cảnh này, lão Cổ ở phía xa thở phào, lão xoay người chém tới một kiếm. <br>Vụt! <br>Kiếm quang bay nhanh, lại một cái đầu ở phía xa bị chém đứt. <br>Advertisement <br>Dù lão Cổ mạnh thật, nhưng những cường giả Thiên Ma tộc khác cũng không hề lùi bước, chúng không ngừng xông về phía lão Cổ. <br>Liều mạng! <br> Lúc này, tất cả cường giả của Thiên Ma tộc đều chọn liều mạng! <br>Ở bên dưới, Lâm Ma nhìn Diệp Huyên, vẻ mặt hắn ta rất dữ tợn: “Diệp Huyên, ngươi…” <br>Nhưng lúc này, Diệp Huyên đột nhiên biến mất. <br>Lâm Ma híp mắt lại, hai cánh tay đan chéo vào nhau, chặn ở trước mặt. <br>Oanh! <br>Kiếm quang vỡ nát, Lâm Ma thoáng chốc lùi lại mấy trăm trượng, mà hắn ta vừa dừng lại thì hai cánh tay đã nát bét! <br>Thấy thế, Lâm Ma sa sầm mặt, hắn ta ngẩng đầu nhìn về phía Diệp Huyên, đang muốn nói chuyện thì có một tia kiếm quang đột nhiên cắt ngang qua cổ họng hắn ta với tốc độ đáng sợ. <br>Phụt! <br>Máu tươi bắn ra từ chỗ cổ họng của Lâm Ma, Lâm Ma trợn tròn mắt, tắt thở. <br>Diệp Huyên xoay người nhìn về phía chân trời, lúc này, nơi đó không ngừng có những cái đầu đầm đìa máu rơi xuống. <br>Tàn sát! <br> Với thực lực của lão Cổ, lúc này hoàn toàn không có ai trong Thiên Ma tộc có thể ngăn cản được lão. <br>Không chỉ thế, cũng không có ai có thể ngăn cản Diệp Huyên! <br>Dù Diệp Huyên không mạnh bằng lão Cổ, nhưng năng lực phòng ngự của hắn còn đáng sợ hơn cả lão Cổ nữa, lực lượng bình thường hoàn toàn không thể làm hắn bị thương! <br>Trong Thiên Ma Thành không ngừng có cường giả của Thiên Ma tộc chết đi, lúc đầu những cường giả này đều chọn liều mạng, nhưng sau đó, một vài cường giả bắt đầu bỏ chạy! <br>Vì thực lực của Diệp Huyên và lão Cổ thật sự quá mạnh mẽ! <br>Khoảng một lúc lâu sau đó, lão Cổ và Diệp Huyên mới dừng lại, lúc này, trong Thiên Ma Thành chất đầy thi thể, khắp nơi tràn đầy mùi máu tanh khó ngửi. <br>Có thể nói cường giả hàng đầu trong Thiên Ma Thành gần như đã bị giết sạch rồi. <br>Kiếm Trấn Hồn lẳng lặng lơ lửng trước mặt Diệp Huyên, đang không ngừng cắn nuốt những linh hồn xung quanh. <br>Diệp Huyên nhìn kiếm Trấn hồn trước mặt, cười khẽ: “Lão Cổ, ông thấy kiếm này thế nào?” <br>Lão Cổ nhìn<br><br>"}