{"title":"Chương 3742: Biến mất rồi!  ","content":" Vì nó vẫn luôn không ngừng trở nên mạnh mẽ. <br>Lúc này, lão Cổ nhìn một vòng xung quanh: “Sau này sẽ không còn Thiên Ma tộc nữa rồi!” <br>Diệp Huyên gật đầu: “Chúng ta đi thôi!” <br>Advertisement <br>Nói xong, hắn và lão Cổ xoay người rời đi. <br>Lúc này, trên bầu trời của Thiên Ma thành đột nhiên xuất hiện một vòng xoáy màu đen, một hư ảnh hiện lên trong vòng xoáy màu đen đó. <br> Diệp Huyên và lão Cổ xoay người, lão Cổ nhìn hư ảnh kia, híp mắt lại, kiếm sau lưng lão rung lên, sẵn sàng chém ra. <br>Diệp Huyên nhìn hư ảnh đó, vẻ mặt không chút cảm xúc: “Người của Thiên Ma tộc sao?” <br>Luồng hư ảnh kia cất lời: “Hay cho một tên Diệp Huyên, làm việc đủ tuyệt tình”. <br>Diệp Huyên cười nói: “Tuyệt tình ư? Ta cảm thấy mình đã rất nhân từ rồi!” <br>Hư ảnh kia cười khẩy: “Hay cho một câu nhân từ! Diệp Huyên, ta sẽ nhớ kỹ mối thù hôm nay!” <br>Nói xong, hư ảnh kia dần biến mất. <br>Lúc này, Diệp Huyên cất lời: “Lão Cổ, giết kẻ đó đi!” <br>Hắn vừa nói xong, lão Cổ đã biến mất khỏi vị trí ban đầu, một tia kiếm quang chém thẳng tới chỗ hư ảnh kia, mà lúc này, hư ảnh kia cũng đánh ra một quyền. <br>Oanh! <br>Kiếm quang vỡ vụn! <br>Thấy cảnh này, Diệp Huyên cau mày, lão Cổ cũng hơi nhíu mày. Lão đang định ra tay một lần nữa thì lúc này, hư ảnh kia đã hoàn toàn biến mất. <br> Biến mất rồi! <br>Diệp Huyên sa sầm mặt. <br>Lúc này, lão Cổ nói: “Người này không đơn giản, thiếu chủ phải vô cùng cẩn thận!” <br>Diệp Huyên gật đầu, hắn nhìn một vòng xung quanh, sau đó biến mất. <br>Hắn không lập tức rời đi, mà bắt đầu vơ vét bảo vật trong Thiên Ma tộc. <br>Bảo vật của Thiên Ma tộc đương nhiên không có sức hấp dẫn gì với hắn, nhưng lại rất có lợi với người bên cạnh hắn. <br>Sở dĩ hắn thu phục Thiên Đạo Thành là vì muốn phát triển thế lực của bản thân! <br>Diệp Huyên nhanh chóng vét sạch đồ trong Thiên Ma Thành! <br>Lúc này, Thiên Ma Thành đã trở thành một toà thành trống, vì những người may mắn sống sót kia gần như đã chạy trốn hết. <br>Chuyện Diệp Huyên tàn sát Thiên Ma tộc nhanh chóng truyền ra, đương nhiên tin được truyền nhiều hơn là về kiếm tu đứng sau Diệp Huyên, mấy vị kiếm tu vừa xuất hiện đã giết chết mấy cường giả Chủ Tế Cảnh của<br><br>"}