{"title":"Chương 3743: Hư Vô Duy Độ.  ","content":" Sau khi rời khỏi Thiên Ma Thành, Diệp Huyên và lão Cổ đi về Thiên Đạo Thành. <br>Trong một đại điện, Diệp Huyên gọi Thiên Hàm và Thiên Nhạn đến. <br>Diệp Huyên nhìn Thiên Hàm: “Có gặp khó khăn gì không?” <br>Thiên Hàm trầm giọng nói: “Ban đầu có, nhưng sau khi ngươi tàn sát Thiên Ma Thành, những ý kiến phản đối kia đã biến mất cả rồi”. <br>Advertisement <br>Diệp Huyên gật đầu: “Nếu cô cần gì thì cứ liên lạc với ta! Còn nữa, đừng nhân từ, nếu không sẽ tự mình hại mình đấy!” <br>Thiên Hàm im lặng. <br> Diệp Huyên đi tới trước mặt Thiên Nhạn, Thiên Nhạn cũng không sợ hãi, cứ thế nhìn thẳng vào Diệp Huyên. <br>Diệp Huyên nói: “Giúp đỡ tỷ tỷ của cô, cô hiểu ý ta chứ?” <br>Thiên Nhạn không đáp. <br>Diệp Huyên lại nói: “Cần gì thì liên lạc trực tiếp với ta”. <br>Thiên Nhạn nói: “Ngươi muốn chúng ta làm gì?” <br>Diệp Huyên đáp: “Khi nào cần, ta sẽ liên lạc với các cô!” <br>Nói xong, hắn dẫn lão Cổ rời đi. <br>Trong điện, Thiên Hàm khẽ thở dài, lúc này, Thiên Nhạn chợt nói: “Tỷ tỷ, tỷ nên tỏ thái độ với hắn!” <br>Thiên Hàm nhìn Thiên Nhạn, Thiên Nhạn lại nói: “Hắn sẽ không nhân từ với chúng ta thêm lần nữa”. <br>Thiên Hàm im lặng. <br>… <br>Diệp Huyên và lão Cổ quay lại thư viện Vạn Duy, sau khi về thư viện, Diệp Huyên lấy thư phòng Vạn Duy và tháp Giới Ngục ra. <br>Bên cạnh hắn là nữ phu tử, Trương Văn Tú và lão Cổ. <br> Nữ phu tử nhìn thư phòng Vạn Duy trong tay Diệp Huyên, nhẹ giọng nói: “Ngươi chắc chắn muốn mở thư phòng sao?” <br>Diệp Huyên gật đầu: “Bây giờ đã tiêu diệt người hộ đạo và Thiên Ma tộc, có lẽ không có ai đến gây chuyện nữa!” <br>Nữ phu tử nói: “Lỡ như có thì sao?” <br>Diệp Huyên cười nói: “Vậy không phải là chuyện tốt ư? Vừa khéo có thể xem thử ta còn có bao nhiêu kẻ thù”. <br>Nữ phu tử gật đầu: “Vậy cũng phải!” <br>Diệp Huyên từ từ nhắm mắt lại, hắn điều động tháp Giới Ngục, chẳng mấy chốc, tháp Giới Ngục nhỏ lại, sau đó biến thành một tia sáng bay vào trong thư phòng Vạn Duy. <br>Ầm! <br>Một tia sáng đột nhiên bay lên từ trong thư phòng Vạn Duy, tia sáng này bay thẳng vào trong tinh không vô tận. <br>Lúc này, vô số đôi mắt từ các tinh vực khác chú ý về phía này. <br>Ở ngục tối Vô Biên, cô gái một chân chợt ngẩng đầu lên nhìn về phía chân trời, hơi nhíu mày, một khác sau, nàng ta đã biến mất. <br>Hư Vô Duy Độ. <br>Trong nghĩa trang Vô Tận, ông lão trông mộ chợt ngẩng đầu, một lát sau, lão ta nhíu mày. <br>Trong hiệu cầm đồ, Tiểu Đạo nằm trên quầy cũng ngẩng đầu, nàng cau mày: “Muốn chết sao?” <br>"}