{"title":"Chương 3744: “Ta thấy ngươi tự cao quá rồi!”  ","content":" Thư viện Vạn Duy, thấy thư phòng Vạn Duy và tháp Giới Ngục tạo ra động tĩnh lớn như thế, Diệp Huyên nheo mắt! <br>Mọi người xung quanh đều nhìn về phía thư phòng kia, lúc này, trên bầu trời của thư viện Vạn Duy đột nhiên xuất hiện rất nhiều hơi thở mạnh mẽ, những hơi thở này rất khó đoán, bản thể của bọn họ cũng không xuất hiện, chỉ ẩn mình trong tinh không. <br>Thấy cảnh này, Diệp Huyên hơi nhíu mày, xem ra vẫn có không ít cường giả có ý đồ với thư phòng Vạn Duy! <br>Advertisement <br>Đều không sợ chết sao? <br>Diệp Huyên híp mắt lại, hộp kiếm sau lưng lão Cổ đang đứng cạnh hắn bắt đầu rung lên, chuẩn bị chém ra bất cứ lúc nào. <br><br>Lúc này, thư phòng đột nhiên rung lên, cùng lúc đó, những hơi thở mạnh mẽ xung quanh cũng ngày càng nhiều, mấy hơi thở yếu nhất trong đó cũng là Chủ Tế Cảnh! <br>Lúc này, cả Diệp Huyên cũng thấy hơi hoảng hốt. <br>Phía chân trời, thư phòng đột nhiên xuất hiện một tia sáng trắng, bên trong đó là một cánh cửa, trên cánh cửa kia có một chỗ lõm hình tháp nho nhỏ, tháp Giới Ngục chậm rãi bay về phía chỗ lõm kia. <br>Lúc này, ánh mắt của tất cả mọi người trong thiên địa đều tập trung trên thư phòng Vạn Duy. <br>Thiên địa xung quanh ngày càng có nhiều hơi thở mạnh mẽ hơn, hơn nữa còn đang dâng cao với tốc độ cực nhanh. <br>Diệp Huyên hơi sa sầm mặt, hắn không ngờ sẽ có nhiều cường giả xuất hiện như vậy. <br>Không phải chỉ là một cái thư phòng thôi sao? <br>Lúc này, một bóng trắng chợt xuất hiện trước mặt Diệp Huyên, người đến chính là Tiểu Đạo. <br>Tiểu Đạo nhìn Diệp Huyên, cười hỏi: “Cảm thấy mình vô địch rồi à?” <br>Diệp Huyên im lặng. <br>Tiểu Đạo nhìn Diệp Huyên: “Bây giờ ngươi có hai sự lựa chọn, một là gọi cô gái váy trắng tới, hai là gọi tất cả cường giả của Kiếm Tông tới”. <br> <br>Diệp Huyên nhíu mày: “Nghiêm trọng thế sao?” <br>Sắc mặt Tiểu Đạo chợt trở nên lạnh như băng: “Ta thấy ngươi tự cao quá rồi!” <br>Diệp Huyên hơi do dự, sau đó nói: “Tiểu Đạo cô nương, chắc không nghiêm trọng như cô nghĩ đâu nhỉ? Hơn nữa có lẽ bây giờ ta đã có thể tự bảo vệ bản thân rồi!” <br>Tiểu Đạo đột nhiên quay đầu nhìn về phía lão Cổ, ngay sau đó, nàng đột nhiên đánh ra một quyền. <br>Lão Cổ thay đổi sắc mặt, rút kiếm chém tới. <br>Oanh! <br>Một tiếng nổ vang lên, dưới ánh nhìn chăm chú của tất cả mọi người, lão Cổ thoáng chốc lùi xa mấy vạn trượng, lão vừa dừng lại, một lực lượng thần bí đã nhốt lão lại, khiến lão không thể nào cử động. <br>Tiểu Đạo nhìn Diệp Huyên: “Được, ngươi nói ta nghe xem, bây giờ ngươi tự vệ thế nào!” <br>Diệp Huyên trầm<br><br>"}