{"title":"Chương 3745: Bây giờ thứ này thật sự là nóng bỏng tay đấy!  ","content":" Diệp Huyên nhíu mày, hắn đang muốn lên tiếng, Tiểu Đạo lại nói tiếp: “Một khi có người kiềm chế ông ta, ta hỏi ngươi, Diệp Huyên ngươi có thể đánh thắng được mấy người?” <br>Diệp Huyên im lặng. <br>Tiểu Đạo hít sâu một hơi: “Đừng cho rằng thực lực của ngươi tăng mạnh, sau lưng xuất hiện một thế lực thần bí là nghĩ mình vô địch”. <br>Nói xong, nàng xoay người rời đi. <br>Advertisement <br>Lúc này, một giọng nói chợt vang lên trong đầu Diệp Huyên: “Đừng mở!” <br>Là giọng nói của A La! <br> <br>Diệp Huyên không chút do dự vung tay phải, tháp Giới Ngục và thư phòng Vạn Duy quay lại trong tay hắn. <br>Thấy cảnh này, nữ phu tử và Trương Văn Tú lập tức thở phào nhẹ nhõm. <br>Thật ra khi nãy bọn họ cũng rất hoảng hốt! <br>Vì cao thủ xuất hiện trên bầu trời của thư viện Vạn Duy càng ngày càng nhiều! <br>Hơn nữa những cao thủ này còn rất mạnh! <br>Trong đó có không dưới mười cao thủ Chủ Tế Cảnh! <br>Diệp Huyên cũng không ngờ có nhiều cao thủ như vậy đến, hơn nữa còn có rất nhiều cao thủ Chủ Tế Cảnh. <br>Chuyện này không bình thường lắm! <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, những cao thủ Chủ Tế Cảnh này là đến từ đâu? <br>Hắn vốn cho rằng sau khi tàn sát Thiên Ma tộc đã có thể đe doạ những thế lực kia, nhưng bây giờ xem ra là hắn không làm được! <br>Đúng như lời Tiểu Đạo nói, mình hơi tự cao rồi. <br>Hoặc có thể nói là hắn đánh giá thấp tầm quan trọng của thư phòng Vạn Duy này rồi. <br><br>Lúc này, mấy hơi thở mạnh mẽ nơi chân trời dần biến mất. <br>Diệp Huyên nhìn thoáng qua chân trời, sau đó xoay người rời đi. <br>Bây giờ chỉ cần hắn không mở thư phòng ra, những thế lực này cũng sẽ không gây chuyện với hắn, nhưng một khi hắn mở, những thế lực và những cao thủ này chắc chắn sẽ ra tay. <br>Đúng như lời Tiểu Đạo nói, trừ khi gọi cô gái váy trắng hoặc những cao thủ khác của Kiếm Tông tới mà thôi! <br>Chẳng mấy chốc, thư viện Vạn Duy bình thường trở lại. <br>Diệp Huyên ngồi trong tiểu viện nhìn tháp nhỏ và thư phòng Vạn Duy trước mặt, im lặng không nói một lời. <br>Bây giờ thứ này thật sự là nóng bỏng tay đấy! <br>Trương Văn Tú và nữ phu tử đi tới trước mặt Diệp Huyên, nữ phu tử nói: “Ta cảm thấy có lẽ thời cơ chưa tới!” <br>Diệp Huyên và Trương Văn Tú nhìn về phía nữ phu tử, nữ phu tử nhẹ giọng nói: “Thư phòng này rơi vào tay ngươi chắc chắn là ý của tiên sinh, mà bây giờ không thể mở có lẽ vì thời cơ chưa tới!” <br>Diệp Huyên trầm giọng nói: “Vậy khi nào thời cơ mới tới?” <br>Nữ phu<br><br>"}