{"title":"Chương 3746: “Mau chóng đạt đến Luân Hồi Cảnh!”  ","content":" Diệp Huyên gật đầu: “Người bình thường ta cũng không lo lắm, điều ta lo lắng là ngục tối Vô Biên và Hư Vô Duy Độ, còn có Tiểu Đạo nữa!” <br>Trực giác cho hắn biết, có lẽ Tiểu Đạo cũng có ý đồ với thư phòng kia! <br>Nữ phu tử nói: “Cho dù thế nào, tạm thời ngươi cũng đừng nên động vào thư phòng này!” <br>Advertisement <br>Diệp Huyên cười khẽ, sau đó nói: “Hai người cũng cẩn thận một chút, ta về Phù Văn Tông một chuyến!” <br>Nói xong, hắn xoay người rời đi, nhưng chợt nhớ đến điều gì, hắn chợt xoay người nhìn về phía hai cô gái Trương Văn Tú: “Hai người nhất định phải đạt đến Luân Hồi Cảnh!” <br> <br>Trương Văn Tú lắc đầu: “Không đơn giản như thế đâu!” <br>Diệp Huyên mở lòng bàn tay ra, một quyển sách cổ xuất hiện trong tay hắn, hắn đưa quyển sách cổ kia cho hai cô gái: “Đây là tỷ tỷ của ta để lại cho, có lẽ sẽ có tác dụng rất lớn với các cô!” <br>Trương Văn Tú nhận lấy quyển sách cổ kia, đọc sơ qua, sau đó, nét mặt nàng ta trở nên nặng nề: “Cái này của ngươi…” <br>Diệp Huyên nói: “Mau chóng đạt đến Luân Hồi Cảnh!” <br>Sức chiến đấu của Trương Văn Tú và nữ phu tử đều không yếu, nếu các nàng đạt đến Luân Hồi Cảnh, cộng thêm sự giúp đỡ của ngoại vật, thì hoàn toàn có thể chống lại Chủ Tế Cảnh. <br>Sau khi Diệp Huyên rời khỏi thư viện Vạn Duy, Trương Văn Tú và nữ phu tử lập tức bế quan. <br>Để có thể cho hai cô gái yên tâm đột phá Luân Hồi Cảnh, Diệp Huyên bảo lão Cổ ở lại trong thư viện, còn mình thì trở về Phù Văn Tông. <br>Vừa mới về đến Phù Văn Tông, một tia kiếm quang đã chém về phía hắn. <br>Diệp Huyên híp mắt lại, rút kiếm ra, đâm lên trên kiếm quang kia. <br>Oanh! <br><br>Kiếm quang nổ tung, nhưng một khắc sau, một thanh kiếm đột nhiên chém tới giữa chân mày của hắn bằng một góc độ kỳ lạ. <br>Diệp Huyên híp mắt, nghiêng người né tránh, hắn xoay cổ tay, vung ngang thanh kiếm trong tay. <br>Ầm! <br>Diệp Huyên cảm thấy kiếm của mình bị cái gì đó ngăn lại, một khắc sau, một tia kiếm quang đã chém tới trước cổ họng của hắn, hắn không đỡ một kiếm này mà còn đâm kiếm tới. <br>Vụt! <br>Kiếm đâm vào trong không khí! <br>Diệp Huyên nhìn về phía đối diện, thấy một cô bé đứng ở đó. <br>Tiểu Thất! <br>Tiểu Thất đứng<br><br>"}