{"title":"Chương 3748: “Sau này lại đánh tiếp!”  ","content":" Một vùng kiếm quang nổ tung ngay trước mặt Diệp Huyên, có một tàn ảnh liên tục lùi lại. <br>Người lùi lại chính là Tiểu Thất! <br>Tiểu Thất vừa mới dừng lại, Diệp Huyên đột nhiên xuất hiện trước mặt nàng, cùng lúc đó, một thanh kiếm đâm tới giữa chân mày nàng ta. Tiểu Thất híp mắt lại, giơ kiếm lên đỡ, nhưng ngay sau đó, sắc mặt nàng ta thay đổi, nàng ta giẫm chân phải, liên tục lùi lại mấy chục trượng. <br>Sau khi dừng lại, Tiểu Thất cúi đầu nhìn cổ tay phải của mình, lúc này trên cổ tay phải của nàng ta có một vết kiếm nho nhỏ. <br>Advertisement <br>Tiểu Thất nhìn về phía Diệp Huyên: “Một kiếm của ngươi khi nãy là giả!” <br>Diệp Huyên gật đầu: “Huyễn kiếm! Thật thật giả giả, hư hư thực thực, biến ảo khôn lường!” <br> <br>Tiểu Thất nói: “Vừa học sao?” <br>Diệp Huyên gật đầu: “Muốn học không?” <br>Tiểu Thất lắc đầu: “Nào, ngươi đỡ một kiếm của ta đi!” <br>Dứt lời, nàng ta cầm kiếm bằng hai tay dựng thẳng ở giữa chân mày, một lát sau, nàng ta đột nhiên biến mất. <br>Một tia kiếm quang loé lên! <br>Diệp Huyên híp mắt lại, hắn không lùi bước mà còn tiến lên một bước, rút kiếm chém xuống. <br>Rút Kiếm Định Sinh Tử! <br>Một kiếm này chém xuống, tia kiếm quang kia của Tiểu Thất bị hắn ép dừng lại, nhưng vẫn không biến mất. <br>Lúc này, Tiểu Thất đột nhiên quát lên, đảo kiếm bằng hai tay. <br>Ầm! <br>Diệp Huyên liên tục lùi về sau, mà lúc này, Diệp Huyên chợt giẫm chân phải, cầm kiếm bằng tay phải giơ ra phía trước để chặn. <br>Ầm! <br> <br>Kiếm quang nổ tung, Tiểu Thất bị đẩy lùi mấy chục trượng! <br>Sau khi dừng lại, Tiểu Thất nhìn về phía Diệp Huyên: “Sau này lại đánh tiếp!” <br>Diệp Huyên gật đầu, cười đáp: “Được!” <br>Tiểu Thất cất kiếm đi, nhẹ giọng nói: “Ta phải đi rồi!” <br>Diệp Huyên hơi nhíu mày: “Ngươi muốn đi đâu?” <br>Tiểu Thất ngẩng đầu nhìn lên chân trời, nhẹ giọng nói: “Đến một nơi cả ta cũng không rõ!” <br>Diệp Huyên còn muốn hỏi, nhưng Tiểu Thất đã biến thành một tia kiếm quang biến mất ở cuối chân trời. <br>Đi rồi! <br>Diệp Huyên đứng yên tại chỗ. <br>Tiểu Thất đi đâu chứ? <br>Diệp Huyên không nghĩ nhiều nữa, xoay người trở lại Phù Văn Tông. <br>Bên trong Phù Văn Tông, Diệp Huyên gặp được Tông chủ Thẩm Tinh Hà. <br>"}