{"title":"Chương 3749: “Hư Vô Duy Độ”.  ","content":" Thẩm Tinh Hà nhìn Diệp Huyên với nét mặt phức tạp, thiếu niên trước mắt đã mạnh hơn trước đây nhiều rồi. <br>Lúc này, Diệp Huyên đột nhiên lấy một chiếc nhẫn chứa đồ ra, đưa nó cho Thẩm Tinh Hà. <br>Thẩm Tinh Hà nhìn về phía Diệp Huyên: “Đây là?” <br>Diệp Huyên cười nói: “Đây là một vài thứ lấy được từ Thiên Ma Thành, có lẽ rất có lợi cho đệ tử và các vị trưởng lão của Phù Văn Tông chúng ta”. <br>Advertisement <br>Thẩm Tinh Hà nhìn chiếc nhẫn chưa đồ, sắc mặt thay đổi! <br>Thứ bên trong nhẫn chứa đồ không hề tầm thường chút nào! <br><br>Thẩm Tinh Hà nhìn về phía Diệp Huyên: “Cái này…” <br>Diệp Huyên ngắt lời ông ta: “Phát cho đệ tử Phù Văn Tông đi! Còn việc nên chia thế nào, lão Thẩm ông tự quyết định đi. Ông đừng từ chối, bây giờ Phù Văn Tông chúng ta cần phải trở nên mạnh mẽ”. <br>Trở nên mạnh mẽ! <br>Phù Văn Tông bây giờ thua kém những thế lực lâu đời kia quá nhiều! <br>Nếu đối đầu với thế lực như Thiên Đạo Thành, e rằng Phù Văn Tông còn không có sức đánh trả! <br>Thẩm Tinh Hà cất nhẫn chứa đồ đi: “Tiếp theo ngươi có tính toán gì không?” <br>Diệp Huyên nhẹ giọng nói: “Trở nên mạnh mẽ!” <br>Bây giờ hắn miễn cưỡng có thể chống lại cao thủ Chủ Tế Cảnh, nhưng hắn không chắc có thể đánh thắng bọn họ! <br>Chuyện mở thư phòng lần này khiến hắn hiểu, tuy người hộ đạo và Thiên Ma tộc đã bị tiêu diệt, nhưng cũng không có nghĩa là nguy cơ đã kết thúc! <br>Hơn nữa, lúc Tuyết tỷ rời đi cũng từng nói với hắn, sau này hy vọng hắn có thể sóng vai tác chiến với bọn họ! <br>Bọn họ! <br>Hắn biết Tuyết tỷ là đang nói đến Kiếm Tông! <br><br>Kiếm Tông chắc chắn cũng có kẻ thù! <br>Kiếm Tông lớn mạnh như thế mà vẫn có kẻ thù, có thể tưởng tượng được kẻ thù mạnh đến mức nào! <br>Ngoài ra còn có Ngũ Duy Kiếp nữa! <br>Ngũ Duy Kiếp là thứ khiến tất cả thế lực đều kiêng dè, nếu Ngũ Duy Kiếm tới, mình nên làm sao đây? <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên: “Dẫn ngươi đến một nơi”. <br>Diệp Huyên hỏi: “Nơi nào!” <br>Tầng chín đáp: “Nơi ta từng ở!” <br>Diệp Huyên ngây người, sau đó lại hỏi: “Đó là đâu?” <br>Tầng chín nói: “Hư Vô Duy Độ”. <br>Diệp Huyên ngây<br><br>"}