{"title":"Chương 3750: “Tìm kiếm cơ duyên!”  ","content":" Hư Vô Duy Độ! <br>Diệp Huyên sa sầm mặt. <br>Đương nhiên hắn cũng biết nơi này, đây là một nơi vô cùng nguy hiểm. <br>Hắn không ngờ tầng chín lại đến từ nơi đó! <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Tiền bối, người thật sự đến từ Hư Vô Duy Độ sao?” <br>Tầng chín đáp: “Ta lừa ngươi có lợi ích gì không!” <br> <br>Diệp Huyên cười: “Không có, chỉ là hơi ngạc nhiên thôi, không ngờ người lại đến từ nơi đó!” <br>Tầng chín im lặng một lát rồi nói: “Không có gì phải ngạc nhiên cả! Nơi đó…” <br>Diệp Huyên lẳng lặng lắng nghe, hắn cũng muốn tìm hiểu thêm về Hư Vô Duy Độ, nhưng tầng chín lại không nói nữa. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Tiền bối, nơi đó có nguy hiểm không!” <br>Tầng chín đáp: “Nguy hiểm!” <br>Diệp Huyên trầm giọng nói: “Rốt cuộc nơi đó là một nơi như thế nào?” <br>Tầng chín im lặng. <br>Diệp Huyên nói: “Tiền bối, ta cảm thấy không có gì phải giấu diếm cả, đúng không?” <br>Tầng chín nói: “Ngươi phải đi hỏi Tiểu Đạo ấy!” <br>Diệp Huyên khẽ nhíu mày: “Tại sao?” <br>Tầng chín nói: “Ta sợ chết!” <br>Diệp Huyên: “…” <br><br>Lúc này, tầng chín lại nói: “Không phải ta không muốn nói, mà là ta không thể nói đến lai lịch và bí mật của chỗ đó, nhân quả của nó ta không thể nào chịu được, nhưng Tiểu Đạo Thì có thể, ngươi đi hỏi nàng đi, nàng không sợ chết!” <br>Diệp Huyên lại hỏi: “Vậy tiền bối có biết lai lịch của Tiểu Đạo cô nương không?” <br>Tầng chín nói: “Không biết!” <br>Diệp Huyên đen mặt: “Tiền bối, vậy rốt cuộc người biết cái gì?” <br>Tầng chín khẽ thở dài: “Ta cũng rất bất đắc dĩ! Biết không thể nói, không biết lại không dám hỏi, hầy!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, người bảo ta đến Hư Vô Duy Độ làm gì?” <br>Tầng chín đáp: “Tìm kiếm cơ duyên!” <br>Diệp Huyên đen mặt: “Thân thiết đến thế rồi, người đừng lừa ta!” <br>Tầng chín im lặng một lát rồi nói: “Ngươi muốn nhanh chóng đạt đến Luân Hồi Cảnh, nơi đó là thích hợp với ngươi nhất”. <br>Diệp Huyên nhíu mày: “Vì sao?” <br>Tầng chín<br><br>"}