{"title":"Chương 3751: “Cái đồ mù chữ này!”","content":" Tầng chín đáp: “Đúng thế, nhưng ngươi thì khác! Cả con cưng của trời cũng không phải đối thủ của ngươi, ngươi sợ cái gì chứ?” <br>Diệp Huyên: “…” <br>Tầng chín lại nói: “Đương nhiên ta cũng không lừa ngươi, ta bảo ngươi đi cũng là có chút ý đồ riêng, vì ta muốn đi về xem thử, thuận tiện làm vài chuyện. Còn việc có đi hay không là do ngươi quyết định”. <br>Advertisement <br>Diệp Huyên im lặng một lát rồi đáp: “Tiền bối, nếu ta đi thì thật sự có thể mượn hai thứ đó đạt đến Luân Hồi Cảnh sao?” <br>Tầng chín nói: “Đương nhiên là được rồi, điều kiện tiên quyết là ngươi có thể mượn được nó!” <br> Diệp Huyên suy nghĩ một hồi, sau đó nói: “Liều thôi!” <br>Dứt lời, hắn xoay người rời đi. <br>Chẳng mấy chốc, Diệp Huyên đã đi tới ngục tối Vô Biên. <br>Trong hiệu cầm đồ! <br>Diệp Huyên đi vào hiệu cầm đồ, Tiểu Đạo vẫn còn đang ở đây, nàng ta nhìn hắn, không nói một lời. <br>Diệp Huyên cười hì hì: “Chào Tiểu Đạo cô nương!” <br>Tiểu Đạo mặt không cảm xúc, không nói một lời. <br>Diệp Huyên đi tới trước quầy: “Tiểu Đạo cô nương, đừng nói là cô còn giận nhé?” <br>Tiểu Đạo hờ hững hỏi lại: “Ta giận cái gì?” <br>Diệp Huyên đáp: “Chuyện thư phòng ấy!” <br>Tiểu Đạo nhìn Diệp Huyên: “Ta không tức giận chút nào cả! Dù sao cũng là ngươi chết chứ có phải ta đâu!” <br> Diệp Huyên trầm giọng nói: “Ta đánh giá thấp sức hấp dẫn của thư phòng với bọn họ, chỉ là ta không hiểu vì sao những cường giả hàng đầu kia lại để ý đến thư phòng như thế? Chẳng lẽ Tiên Tri thật sự là một tồn tại thần thánh đến thế trong lòng bọn họ sao? Vì sao bọn họ cho rằng một thư phòng Tiên Tri để lại có thể đỡ được Ngũ Duy Kiếp?” <br>Tiểu Đạo nhìn Diệp Huyên một hồi rồi nói: “Ngươi không chỉ đánh giá thấp thư phòng, mà còn đánh giá thấp Tiên Tri nữa”. <br>Diệp Huyên hỏi: “Sao lại nói thế?” <br>Tiểu Đạo đóng quyển sách cổ lại, nói: “Tiên Tri có rất nhiều tác phẩm, lần lượt là ‘Thời Gian’, ‘Không Gian’, ‘Nhân Gian’, ‘Vô Gian’, ‘Vật Chất’, ‘Quá Khứ’, ‘Hiện Tại’, ‘Tương Lai’… <br>Nói xong, nàng nhìn về phía Diệp Huyên: “Nếu dùng cấp bậc để suy tính những tác phẩm này, thì giá trị của mỗi quyển đều vượt xa bất cứ một thần vật nào trên đời, dù là Phàm Kiếm cũng không đáng một đồng trước nó!” <br>Nghe vậy, Diệp Huyên nhíu mày: “Lợi hại đến thế sao?” <br>Trong mắt Tiểu Đạo lộ vẻ phức tạp: “Chúng ta đang theo đuổi trường sinh, theo đuổi cấp bậc cao nhất của võ đạo, còn hắn thì đang theo đuổi chân lý”. <br>“Chân lý?” <br>Diệp Huyên hơi khó hiểu: “Có ý gì?” <br>Tiểu Đạo lắc<br><br>"}