{"title":"Chương 3752: “Tặng cho ngươi đấy”. ","content":" Diệp Huyên vội vàng gật đầu: “Cô lợi hại, cô lợi hại!” <br>Tiểu Đạo lạnh nhạt nói: “Nhưng ta cảm thấy hắn lợi hại”. <br>Nghe vậy, Diệp Huyên đã hiểu ngay. <br>Tiểu Đạo lại nói: “Lần này đến đây làm gì?”<br>Diệp Huyên thôi không nghĩ nữa, trả lời Tiểu Đạo: “Tiểu Đạo cô nương, ta muốn hỏi thăm cô về Hư Vô Duy Độ”. <br>Advertisement <br>Nghe vậy, Tiểu Đạo hơi nhíu mày: “Diệp Huyên, có phải ngươi tự cao đến mức không hiểu rõ năng lực của mình không?” <br>Diệp Huyên vội nói: “Là tầng chín bảo ta đi!” <br><br>Tầng chín cất lời: “Mẹ kiếp… Sao ngươi lại như thế chứ…” <br>Tiểu Đạo nhìn về phía bụng Diệp Huyên: “Ngươi bảo hắn đến Hư Vô Duy Độ à?” <br>Tầng chín im lặng một lát rồi nói: “Hắn đã đạt đến Nhân Quả Cảnh đỉnh cao rồi, muốn đạt đến Luân Hồi Cảnh, nếu không mượn dùng Phần Mộ và giếng Luân Hồi kia, có lẽ sẽ cần ít nhất mười mấy năm!” <br>Tiểu Đạo lạnh lùng nói: “Ngươi đi ra từ nơi đó, chẳng lẽ không hiểu sự nguy hiểm của nó sao?” <br>Tầng chín đáp: “Nếu người khác đi vào thì chắc chắn phải chết, nhưng hắn thì khác”. <br>Tiểu Đạo im lặng. <br>Tầng chín lại nói: “Tiểu Đạo cô nương, ta cảm thấy có thể cho hắn thử”. <br>Tiểu Đạo lắc đầu, sau đó nhìn về phía Diệp Huyên: “Tự ngươi quyết định đi!” <br>Diệp Huyên trầm giọng nói: “Rất nguy hiểm sao?” <br>Tiểu Đạo gật đầu: “Rất nguy hiểm!” <br>Diệp Huyên lại hỏi: “Nguy hiểm đến mức nào?” <br>Tiểu Đạo cười nói: “Chắc chắn là nơi nguy hiểm nhất ngươi từng gặp”. <br>Diệp Huyên khẽ nhíu mày: “Vì sao?” <br>Tiểu Đạo lắc đầu, không nói gì nữa. <br>Diệp Huyên hơi sợ, hắn vội vàng hỏi tiếp: “Tiểu Đạo cô nương, cô nói thêm đi!” <br> <br>Tiểu Đạo hờ hững đáp: “Ta đề nghị ngươi đừng đi, đương nhiên nếu ngươi muốn đạt đến Luân Hồi Cảnh, nơi đó đúng là sự lựa chọn tốt nhất của ngươi hiện tại, có điều cơ hội cao cũng có nghĩa là rất nguy hiểm. Cho nên ngươi tự quyết định đi”. <br>Diệp Huyên im lặng. <br>Tiểu Đạo nhìn Diệp Huyên: “Biết hư ảnh cuối cùng xuất hiện ở Thiên Ma Thành là ai không?” <br>Diệp Huyên lắc đầu. <br>Tiểu Đạo nói: “Đó là một Tộc trưởng trước đây của Thiên Ma tộc, một cường giả Chủ Tế Cảnh lớn tuổi, ngươi tiêu diệt Thiên Ma tộc, ông ta sẽ không bỏ qua cho ngươi”. <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương cảm thấy ta nên đến Hư Vô Duy Độ ư?” <br>Tiểu Đạo cười: “Đây là sự lựa chọn của ngươi, ta không có ý kiến”. <br>Diệp Huyên khẽ thở dài, xoay người rời đi. <br>Lúc này, một cơn gió mạnh thổi tới từ sau lưng hắn. <br>Diệp Huyên dừng bước, xoay người, một cái túi màu đen rơi xuống trước mặt hắn, hắn nhìn về phía Tiểu Đạo: “Đây là?” <br>Tiểu Đạo nhìn Diệp Huyên: “Tặng cho ngươi đấy”. <br>Nói xong, nàng ta đi tới trước mặt Diệp Huyên: “Không phải khi thật sự hết cách thì đừng mở nó ra”. <br>Nghe vậy, Diệp Huyên ngây người, sau đó<br><br>"}