{"title":"Chương 3753: “Có liên quan đến ta à?”  ","content":" Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên rời khỏi hiệu cầm đồ, lúc rời đi, hắn vô cùng vui vẻ. <br>Trong hiệu cầm đồ, Tiểu Đạo lắc đầu cười khẽ, nàng lấy một quyển sách cổ ra đọc, trang đầu của sách cổ có hai chữ: Không Gian. <br>… <br>Sau khi rời khỏi hiệu cầm đồ, Diệp Huyên dừng lại trên đường, vì cô gái một chân đang đứng ở chỗ cách đó không xa trước mặt hắn! <br>Advertisement <br>Nguy hiểm! <br>Đây là cảm giác của Diệp Huyên lúc này! <br> <br>Cô gái một chân nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Tiền bối có chuyện gì sao?” <br>Cô gái một chân bay tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Có thể đừng quay lại nữa không?” <br>Giọng nói lạnh tựa như băng. <br>Diệp Huyên ngây người, sau đó nghiêm túc đáp: “Tiền bối, ta thích nơi này!” <br>Cô gái một chân nhìn Diệp Huyên, Diệp Huyên lại nói: “Tiền bối, ta…” <br>Cô gái một chân chợt ngắt lời hắn: “Giúp ta một chuyện!” <br>Giúp? <br>Diệp Huyên chớp mắt, sau đó vội nói: “Tiền bối nói đi!” <br>Cô gái một chân trước mắt không tầm thường chút nào, nếu có thể tạo dựng mối quan hệ tốt với đối phương chắc chắn là một chuyện tốt. <br>Cô gái một chân nhìn Diệp Huyên: “Ngứa tay”. <br>Diệp Huyên sửng sốt. <br>Lúc này, nàng ta đánh một quyền lên mặt Diệp Huyên. <br>Diệp Huyên hoàn toàn không kịp phản ứng, bị đánh một quyền vào mặt. <br><br>Oanh! <br>Diệp Huyên bay ra ngoài, văng xa khoảng mấy trăm trượng. <br>Một vài cường giả xuất hiện ở xung quanh, nhưng khi nhìn thấy cô giá một chân, bọn họ lại lập tức biến mất. <br>Trong ngục tối Vô Biên này, có hai người nhất định không thể trêu vào, một là Tiểu Đạo, hai là cô gái một chân. <br>Diệp Huyên ở đằng xa bò dậy, mà lúc này, cô gái một chân kia đã xoay người bỏ đi. <br>Diệp Huyên nổi giận nói: “Sao cô lại làm thế!” <br>Cô gái một chân xoay người nhìn Diệp Huyên: “Đấu tay đôi không?” <br>Diệp Huyên: “…” <br>Tầng chín chợt lên tiếng: “Tiểu tử, ngươi nhịn được à? Đánh nhau với nàng ta đi!” <br>Diệp Huyên đáp: “Tiền bối, người ra ngoài giúp đỡ nhé?” <br>Tầng chín nói: “Có liên quan đến ta à?” <br>Diệp Huyên: “…” <br>Lúc này, cô<br><br>"}