{"title":"Chương 3754: “Ta chỉ là một người trông mộ”. ","content":"Hư Vô Duy Độ! <br>Không thể không nói, Diệp Huyên vẫn hơi kiêng dè nơi này. <br>Nhưng bây giờ hắn phải liều mạng, nếu không với tốc độ bình thường, hắn muốn đạt tới Luân Hồi Cảnh thì cần ít nhất mấy chục năm nữa! <br>Mấy chục năm, Ngũ Duy Kiếp cũng đã qua rồi! <br>Advertisement <br>Diệp Huyên đột nhiên nói: “Tiền bối, bây giờ người có thể tiết lộ một vài chuyện của Hư Vô Duy Độ không?” <br>Tầng chín im lặng một lát rồi đáp: “Ngươi đi vào là biết thôi”. <br>Diệp Huyên cạn lời. <br><br>Tên này sợ chết thế! <br>Diệp Huyên lắc đầu, hắn đang muốn đi vào thì lúc này, một ông lão đột nhiên xuất hiện trước mặt hắn. <br>Ông lão trông mộ! <br>Thấy người này, Diệp Huyên nheo mắt, ông lão này không phải người bình thường đâu! <br>Ông lão trông mộ nhìn Diệp Huyên: “Làm gì đấy?” <br>Diệp Huyên hơi do dự, sau đó trả lời: “Tiểu Đạo cô nương bảo ta đến!” <br>Tầng chín: “…” <br>Ông lão trông mộ lắc đầu: “Trở về đi!” <br>Diệp Huyên suy nghĩ một lát rồi hỏi: “Không cho vào sao?” <br>Ông lão trông mộ đáp: “Nếu là người khác thì chắc chắn không cho vào, nhưng nếu cậu muốn vào, ta có thể cho cậu vào, có điều nơi này thật sự rất nguy hiểm với cậu, không hợp để cậu đi vào lúc này”. <br>Diệp Huyên khẽ nhíu mày: “Vậy khi nào mới thích hợp?” <br>Ông lão trông mộ im lặng. <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên: “Cho hắn đi vào đi! Hắn may mắn lắm, có lẽ không sao đâu”. <br> Ông lão trông mộ nhìn xuống bụng Diệp Huyên, sau đó nói: “Chắc chứ?” <br>Tầng chín đáp: “Ông hỏi hắn đi!” <br>Diệp Huyên: “…” <br>Ông lão trông mộ nhìn Diệp Huyên: “Cậu nhất định muốn đi vào à?’ <br>Diệp Huyên ngẫm nghĩ một lát rồi gật đầu: “Phải!” <br>Ông lão trông mộ gật đầu: “Vậy thì đi vào đi!” <br>Nói xong, lão và Diệp Huyên biến mất. <br>Một lát sau, Diệp Huyên phát hiện mình đang ở trong một khu mộ. <br>Bầu trời ở nơi này rất u ám, gió thổi tới từ xung quanh đem lại cảm giác lạnh thấu xương, xung quanh là vô số ngôi mộ. <br>Diệp Huyên quay đầu nhìn ông lão trông mộ: “Tiền bối, rốt cuộc nơi này là đâu?” <br>Ông lão nhìn Diệp Huyên, lắc đầu, sau đó xoay người rời đi. <br>Diệp Huyên sửng sốt, vội vàng đuổi theo: “Tiền bối?” <br>Ông lão trông mộ đáp: “Ta chỉ là một người trông mộ”. <br>Diệp Huyên im lặng. <br>"}