{"title":"Chương 3755: Một nghìn lần đó!  ","content":" Rõ ràng đối phương cũng không muốn cho hắn biết. <br>Lúc này, ông lão trông mộ lại nói: “Cậu đi sang bên phải, cách nơi này nghìn dặm có một cái giếng khô, đó chính là giếng Luân Hồi”. <br>Diệp Huyên còn muốn hỏi thêm, nhưng ông lão trông mộ đã lặng lẽ biến mất. <br>Advertisement <br>Diệp Huyên cau mày, cứ thế đi luôn à? <br>Tầng chín lên tiếng: “Đi thôi!” <br> Diệp Huyên im lặng một hồi, sau đó xoay người biến mất. <br>Hắn không đi, mà thẳng thừng rời khỏi Hư Vô Duy Độ. <br>Chẳng mấy chốc, Diệp Huyên đã đi tới hiệu cầm đồ Thiên Đạo, tìm đến Tiểu Đạo một lần nữa, Tiểu Đạo nhìn hắn: “Sao thế?” <br>Diệp Huyên trầm giọng hỏi: “Đó rốt cuộc là nơi nào?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi đến đó rồi sao?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo im lặng một lát rồi hỏi tiếp: “Ông ta không dám nói với ngươi à?” <br>Diệp Huyên lại gật đầu. <br>Tiểu Đạo cất lời: “Vậy để ta nói với ngươi! Nơi đó tên là Thần Ma mộ địa!” <br>Thần Ma mộ địa! <br>Diệp Huyên hơi nhíu mày: “Thần? Ma?” <br> Tiểu Đạo ngồi xuống, sau đó nói: “Trước thời cổ đại chính là thời đại Thần Ma, mà trước thời đại Thần Ma còn có một thời đại nữa, chính là thời đại Thiên Đạo”. <br>Nói đến đây, nàng im lặng một lát mới nói tiếp: “Thời đại Thần Ma là thời đại của thần và ma thật sự”. <br>Diệp Huyên hơi ngạc nhiên: “Thần và ma thật sự? Có thần sao?” <br>Tiểu Đạo nhìn Diệp Huyên: “Có! Ngươi biết vì sao trước đây có nhiều cường giả mạnh như thế không? Vì thời đại trước đây có dư thừa linh khí, linh khí ở thời đại Thần Ma dồi dào hơn bây giờ gấp nghìn lần, tu luyện trong môi trường đó, dù là một con lợn cũng có thể đạt đến Luân Hồi Cảnh”. <br>Dồi dào hơn gấp nghìn lần! <br>Sắc mặt Diệp Huyên hơi thay đổi, nếu thật sự dồi dào hơn gấp nghìn lần thì quá là đáng sợ! <br>Trong môi trường khác nhau như thế, người tu luyện chắc chắn không giống nhau! <br>Một nghìn lần đó! <br>Cái này không thể miêu tả bằng từ đáng sợ nữa rồi! <br>Lúc này, Tiểu Đạo lại nói: “Người của thời đại kia được trời ưu đãi, hưởng hết thiên phúc! Tu luyện trong hoàn cảnh đó, ngươi không thể nào tưởng tượng được tốc độ tu luyện của bọn họ đâu. Cũng chính vì thế mà<br><br>"}