{"title":"Chương 3756: “Có phải thấy khó tin không?”  ","content":" Diệp Huyên khẽ nhíu mày: “Có ý gì?” <br>Tiểu Đạo cười nói: “Nói một cách đơn giản là một vài người ở thời đại đó khi đã hết tuổi thọ thì có thể tiếp tục sống theo một cách khác”. <br>Diệp Huyên hỏi: “Cách gì?” <br>Advertisement <br>Tiểu Đạo chớp mắt: “Ngươi biết nhiều thế làm gì?” <br>Diệp Huyên: “…” <br>Tiểu Đạo lại nói: “Tóm lại người của thời đại kia thật sự rất mạnh, mạnh đến mức Chủ Tế Cảnh đông như kiến”. <br><br>Diệp Huyên hỏi: “Độn Nhất Cảnh thì sao?” <br>Tiểu Đạo lắc đầu: “Thời đại đó không có Độn Nhất Cảnh, phía trên Chủ Tế Cảnh còn có hai cảnh giới…” <br>Nói đến đây, nàng ta im lặng một lát rồi nói tiếp: “Mà Độn Nhất Cảnh có thể nói là cảnh giới cao nhất trước mắt”. <br>Diệp Huyên lại hỏi: “Bây giờ có ai đạt đến Độn Nhất Cảnh không?” <br>Tiểu Đạo lạnh nhạt nói: “Vấn đề này phải trả tiền!” <br>Diệp Huyên: “...” <br>Tiểu Đạo lắc đầu, nói tiếp: “Thật ra hoàn cảnh sống thật sự rất quan trọng, hoàn cảnh khác nhau sẽ tạo thành cuộc sống khác nhau”. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Tiểu Đạo cô nương, thời đại của bọn họ mạnh như thế, vậy vì sao bây giờ lại biến mất hết thế? Là do Ngũ Duy Kiếp sao?” <br>Tiểu Đạo gật đầu: “Phải!” <br>Diệp Huyên cau mày: “Người ở thời đại đó mạnh đến thế mà vẫn không thể ngăn được Ngũ Duy Kiếp?” <br>Tiểu Đạo lạnh nhạt trả lời: “Nếu có thể ngăn được, bọn họ cũng sẽ không đến mức mai táng tập thể”. <br><br>Diệp Huyên ngạc nhiên: “Mai táng tập thể?”<br>Tiểu Đạo gật đầu: “Trước khi Ngũ Duy Kiếp chưa đến, bọn họ đã xem như nó đến rồi! Lúc đó, bọn họ tập trung tất cả Thần Sư, Vu Sư mạnh mẽ lại, những người này tính toán Ngũ Duy Kiếp và tương lai, bọn họ phát hiện bọn họ hoàn toàn không thể ngăn cản được nó, vì thế lúc đó bọn họ sử dụng một bí pháp phong ấn tập thể, để người của mình tiến vào trạng thái giả chết, dùng cách này né tránh Ngũ Duy Kiếp, sau đó đợi thời cơ sống lại”. <br>Diệp Huyên hỏi: “Đợi thời cơ sống lại?” <br>Tiểu Đạo gật đầu. <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương, khi nãy cô nói bọn họ có thể đoán trước tương lai ư?” <br>Tiểu Đạo cười: “Có phải thấy khó tin không?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo cười khẽ: “Bọn họ thật sự có thể đoán trước tương lai, hơn nữa còn rất lợi hại! Nếu không, lúc đó có lẽ bọn họ đã chết hết rồi”. <br>Diệp Huyên lắc đầu: “Đoán trước tương lai, thật sự quá khó tin!” <br>Tiểu Đạo cười<br><br>"}