{"title":"Chương 3757: “Tiểu Đạo cô nương, rốt cuộc cô là ai?”  ","content":" Tiểu Đạo gật đầu: “Phải!” <br>Diệp Huyên hỏi: “Đợi thời cơ gì?” <br>Tiểu Đạo nhẹ giọng nói: “Đợi một người có thể ngăn cản Ngũ Duy Kiếp xuất hiện”. <br>Advertisement <br>Diệp Huyên ngây người, sau đó cười hì hì: “Đừng nói là ta nhé!” <br>Mí mắt Tiểu Đạo khẽ giật, nàng ta nhìn về phía Diệp Huyên: “Ngươi cảm thấy mình có thể không!” <br> Diệp Huyên cười ngượng ngùng: “Ta chỉ đùa thôi!” <br>Tiểu Đạo lắc đầu: “Người của thời đại Thần Ma rất mạnh, nếu bọn họ đều sống lại, ta cũng không biết là chuyện xấu hay chuyện tốt nữa. Vì thời đại trước mắt đã rất hỗn loạn rồi, nếu bọn họ chọn tỉnh lại ở thời đại này thì thật sự là loạn càng thêm loạn!” <br>Diệp Huyên chợt hỏi: “Tiểu Đạo cô nương, vì sao cô lại hiểu rõ chuyện ở thời đại thần bí đó như vậy thế?” <br>Tiểu Đạo nhìn Diệp Huyên: “Vì lúc thời đại Thần Ma tự mình phong ấn ta cũng có mặt”. <br>Diệp Huyên chớp mắt: “Cô có mặt?” <br>Tiểu Đạo cười nói: “Đúng vậy! Ta nhìn bọn họ tự phong ấn mình!” <br>Diệp Huyên do dự, sau đó nói: “Tiểu Đạo cô nương, cô không sợ Ngũ Duy Kiếp sao?” <br>Tiểu Đạo nhếch miệng cười: “Ngươi đoán xem!” <br>Khoé miệng Diệp Huyên giật giật, hắn muốn đánh người, nhưng hắn đánh không lại! <br>Một lát sau, Diệp Huyên lại hỏi: “Tiểu Đạo cô nương, rốt cuộc cô là ai?” <br>Tiểu Đạo càng cười tươi hơn: “Ngươi đoán đi!” <br> Diệp Huyên: “…” <br>Thấy sắc mặt Diệp Huyên trở nên khó coi, Tiểu Đạo che miệng cười khẽ, sau đó nói: “Ngươi không cần phải đoán ta là ai! Dù sao chắc chắn ngươi sẽ không đoán ra được!” <br>Diệp Huyên gật đầu: “Tiểu Đạo cô nương, ta cũng không hỏi những vấn đề chắc chắn cô sẽ không trả lời nữa! Ta sẽ hỏi hai câu cô có thể trả lời! Người của thời đại Thần Ma sẽ chọn tỉnh lại ở thời đại này chứ?” <br>Tiểu Đạo im lặng. <br>Diệp Huyên nhìn Tiểu Đạo, chờ đợi câu trả lời. <br>Lúc này, Tiểu Đạo khẽ nói: “Nếu bọn họ tỉnh lại ở thời đại này, thì đồng nghĩa với việc bọn họ cảm thấy thời đại này có người có thể ngăn cản Ngũ Duy Kiếp, đây là chuyện tốt, nhưng bọn họ tỉnh lại cũng đồng nghĩa với việc thế giới này sẽ càng loạn hơn”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Ngươi tuyệt đối đừng cảm thấy mình là vô địch, hoặc cảm thấy mình có chỗ dựa vững chắc thì muốn làm gì thì làm, thế giới này không đơn giản như ngươi nghĩ đâu”. <br>Diệp Huyên im lặng. <br>Lúc này,<br><br>"}