{"title":"Chương 3758: \"Sau này ngươi sẽ biết”.  ","content":" Diệp Huyên hỏi: “Đặc biệt chỗ nào?” <br>Tiểu Đạo cười: “Ngươi tự hỏi hắn đi!” <br>Diệp Huyên lắc đầu, xoay người rời đi. <br>Chắc chắn tên này sẽ không nói! <br>Lúc đi tới cửa, Diệp Huyên đột nhiên dừng bước, hắn xoay người nhìn về phía Tiểu Đạo: “Thế giới này có nhân vật đến từ thời đại Thiên Đạo không?” <br>Advertisement <br>Tiểu Đạo gật đầu: “Có! Hơn nữa ngươi còn từng tiếp xúc!” <br>Nghe vậy, Diệp Huyên ngây người.<br> Diệp Huyên có chút ngẩn ngơ, mà Tiểu Đạo đã không muốn nói gì nữa. <br>Đoạn hắn bỏ đi, nàng ta ở trong hiệu cầm đồ Thiên Đạo, khẽ lắc đầu: “Người này...” <br>Đúng lúc ấy, cô gái một chân bỗng xuất hiện bên trong, nói với Tiểu Đạo: “Cô thật sự để hắn đi?\" <br>\"Bằng không thì thế nào?\" <br>Cô gái kia im lặng. <br>Tiểu Đạo cười nói: “Không phải cô cũng muốn nhìn xem hắn có thể thành công hay không à?\" <br>Đối phương im lặng một hồi rồi hỏi: “Rốt cuộc cô đang mưu toan điều gì?\" <br>Đôi mắt Tiểu Đạo khẽ nheo lại. <br>... <br>Sau khi rời khỏi hiệu cầm đồ, Diệp Huyên lại đi vào Hư Vô Duy Độ. <br>Khi hắn đang chậm rãi rảo bước giữa nghĩa địa, giọng của tầng chín bỗng vang lên: “Đang nghĩ gì đấy?\" <br>Diệp Huyên khẽ nói: “Tiền bối cho rằng Tiểu Đạo cô nương là ai?\" <br>\"Nàng ta rất bí ẩn, có lẽ chỉ có Thiên Đạo trong truyền thuyết mới biết thân phận thật của nàng”. <br>\"Nàng ta làm nhiều việc như vậy, chắc chắn đang ấp ủ gì đó”. <br>\"Thư phòng trong tay ngươi”, tầng chín nói. <br> Diệp Huyên cau mày: “Vậy vì sao không trực tiếp đoạt lấy?\" <br>Tầng chín thấp giọng thở dài: “Người khác không biết ngươi đáng sợ thế nào nhưng nàng ta chắc chắn biết. Sau lưng ngươi không chỉ có cô gái váy trắng mà còn có cả Thiếu chủ của thế lực mạnh nhất Ngũ Duy nữa, dù là nàng ta cũng không dám dùng vũ lực với ngươi”. <br>Diệp Huyên: “...” <br>Tầng chín lại nói: “Ngươi cũng đừng lo lắng nhiều vậy, dù sao trước mắt nàng ta vẫn không có ác ý với ngươi mà, đúng chứ?\" <br>Diệp Huyên gật đầu: “Việc cần kíp bây giờ là đạt đến Luân Hồi Cảnh”. <br>Nói xong, hắn càng bước đi nhanh hơn. <br>Bốn phía lặng im không một tiếng động. <br>Diệp Huyên không ngừng lia mắt quan sát những bia mộ kia, phát giác chúng cũng có khác biệt giữa nhau: có lớn có nhỏ, có cái còn được phủ đầy những phù văn bí ẩn. <br>Hắn bỗng hỏi: “Tiền bối trước kia cũng ở nghĩa địa này sao?\" <br>Tầng chín cười: “Ta quả thật đi ra từ nơi này, nhưng không phải vào thời đại Thần Ma”. <br>Diệp Huyên chớp mắt: “Nghĩa là sao?\" <br>\"Lòng hiếu kỳ của ngươi nặng quá đấy”. <br>Hắn cười: “Nói một chút thôi được không?\" <br>\"Sau này<br><br>"}