{"title":"Chương 3759: Ta là Vu sư cơ”.  ","content":" Tầng chín đáp: “Ta cũng không biết đó là gì, hay là hai ta thử nhìn xem?\" <br>Lòng hiếu kỳ của người này nặng ghê! <br>Suy nghĩ một hồi, Diệp Huyên vẫn quyết định đến xem. <br>Đúng lúc ấy, ngôi mộ kia bỗng nhiên tách về hai phía, một chiếc quan tài đỏ máu trồi lên trước mặt Diệp Huyên. <br>Advertisement <br>Diệp Huyên nhìn nó, không khỏi cảm thấy có chút e ngại. Thứ này chắc chắn không tốt lành gì cho cam. <br>Tầng chín lên tiếng: “Ngươi sợ gì chứ? Ngươi có giáp Chúc Long, khiên Tu Di, Bất Tử Bất Hủ Chi Thân, có là Chúa Tể Cảnh cũng đừng hòng tùy tiện giết ngươi”. <br>Diệp Huyên ngẫm nghĩ, thấy rất có lý, bèn thoải mái chạy đến quan sát quan tài kia. <br><br>Hắn có gì phải sợ chứ? <br>Nắp đậy quan tài bỗng nâng lên rồi di chuyển sang bên phải. Sau đó, một bàn tay trắng như ngọc ngà vươn ra từ bên trong. <br>Là một người phụ nữ! <br>Diệp Huyên nheo mắt. Đừng nói lại là một nàng nào đó siêu siêu mạnh nhé? <br>Từ ban đầu cho đến giờ, hắn nhận ra các nữ siêu cường giả có rất nhiều là đằng khác. <br>Đúng lúc ấy, một cô gái bỗng chậm rãi bay lên từ trong quan tài. Nàng mặc một chiếc váy trắng như tuyết, sở hữu mái tóc bạch kim dài qua eo. Tay áo nàng xòe ra theo hình cánh quạt, tay trái cầm một pháp trượng hình dạng kỳ dị, trên đầu trượng là một quả cầu trắng toát. <br>Đôi mắt nàng khép lại, ngũ quan xinh đẹp, nghiêng nước nghiêng thành. <br>Diệp Huyên quan sát nàng ta, thầm nhủ: “Tiền bối có cảm nhận được khí tức của nàng không?\" <br>Tầng chín đáp: “Không được”. <br>Diệp Huyên còn đang định nói gì đó thì cô gái kia bỗng quay đầu nhìn thẳng vào hắn. Khóe mắt giật giật, hắn khẽ gật đầu: “Chào các hạ”. <br>Cô gái bỗng bất thình lình xuất hiện trước mặt hắn. <br>Diệp Huyên biến sắc, siết kiếm Thiên Tru trong tay, nhưng cũng may đối phương không có ý tấn công. <br>Bỗng nàng ta mở miệng: “Ngươi...” <br>Giọng như oanh vàng, êm tai vô cùng. <br><br>Diệp Huyên chớp mắt: “Ta thế nào?\" <br>\"Không phải Vị Diện Chi Tử, lại hơn cả Vị Diện Chi Tử”. <br>Diệp Huyên nhíu mày: “Vị Diện Chi Tử?\" <br>Cô gái cười: “Muốn xem bói không? Miễn phí”. <br>Diệp Huyên ngơ ra một khoảng mới nói: “Cô có phải Thần sư trong truyền thuyết không?\" <br>Nàng ta lắc đầu: “Ta là Vu sư cơ”. <br>Vu sư? <br>Diệp Huyên chăm chú quan sát một lượt. Có Vu sư nào mặc đồ trắng toát vầy không? <br>Cô gái lại hỏi: “Có muốn không nào?\" <br>Diệp Huyên có phần khó hiểu: “Vì sao lại muốn xem bói cho ta?\" <br>Nàng ta cười: “Mệnh ngươi dai lắm, ta chưa từng thấy ai dai như vậy”. <br>Hắn suy nghĩ một hồi rồi<br><br>"}