{"title":"Chương 3760: “Ngươi thì khá yếu”.  ","content":" Ở một không gian không ai biết nọ, một cô gái váy trắng bỗng dừng bước, quay đầu lại nhìn với đôi mắt lạnh lẽo, không mang theo chút cảm xúc nào. <br>Hư Vô Duy Độ, đôi mắt nữ Vu sư nhìn thẳng vào đối phương. Chẳng mấy chốc, những phù văn màu đỏ kỳ dị đã xuất hiện trên đỉnh đầu cô gái váy trắng. <br>Nữ Vu sư muốn xem bói cho nàng! <br>Advertisement <br>Nhưng nàng vẫn duy trì vẻ dửng dưng nhìn lại, không nói gì, cũng không phản ứng. <br>Một chốc sau, những phù văn đỏ máu kia đột nhiên biến mất. Cô gái Vu sư mở bừng mắt, để lộ đồng tử đỏ tươi, thì thầm với chút khó tin: “Cô không có mệnh!\" <br>Cô gái váy trắng chỉ đưa tay ra, một luồng kiếm quang bỗng phóng vút lên, xuyên qua ngân hà, bay thẳng đến Hư Vô Duy Độ. <br><br>Nữ Vu sư biến sắc, vẻ kinh hoàng ngập tràn gương mặt. Như nghĩ đến gì đó, nàng ta nhào vào lòng Diệp Huyên: “Cứu ta với!\" <br>\"...” <br>Cứu ư? Diệp Huyên ngu cả người, nhưng nhanh chóng hiểu ra vì sao. <br>Bởi vì một tia kiếm quang đã xuất hiện trong tầm mắt hắn. <br>Nó thuộc về cô gái váy trắng. <br>Nàng lại xuất kiếm rồi! <br>Diệp Huyên lập tức hiểu ra là nữ Vu sư kia chắc chắn đã chọc gì đó đến nàng. <br>Có nên cứu không? <br>Đương lúc hắn còn do dự, kiếm quang đã lù lù bay đến sau lưng Vu sư. Diệp Huyên không nghĩ ngợi nữa mà kéo nàng ta ra sau. Kiếm quang dừng lại rồi chậm rãi biến mất. <br>Nữ Vu sư thấy vậy thì thở phào nhẹ nhõm, dịu dàng ngẩng lên nói với Diệp Huyên: “Cảm ơn ngươi”. <br>Diệp Huyên hỏi: “Vì sao cô lại đi trêu nàng ấy?\" <br><br>Cô gái lắc đầu với vẻ phức tạp: “Ta tính được số mệnh của ngươi có liên quan đến nàng, từ đó suy diễn đến nàng ta”. <br>Nữ Vu sư dừng lại một chút rồi tiếp lời: “Không ngờ lại có người mạnh đến vậy, thật là đáng sợ”. <br>Diệp Huyên: “Cô là người của thời đại Thần Ma sao?\" <br>Thấy đối phương gật đầu, hắn chần chừ một hồi rồi hỏi: “Ở thời đại đó, có ai mạnh hơn nàng ấy không?\" <br>Cô gái nhìn Diệp Huyên, suy nghĩ một chút rồi đáp: “Ta không biết sức mạnh thật sự của nàng”. <br>Diệp Huyên nghe vậy liền hiểu ra. <br>Nữ Vu sư lại nói: “Ngươi thì khá yếu”. <br>Diệp Huyên đen mặt. <br>Nàng ta lại nói: “Ta là A Mục, Đại tế ti Vu tộc”. <br><br><br>"}