{"title":"Chương 3762: Sức mạnh thân thể khủng khiếp quá!  ","content":" Hắn thấp giọng đáp: “Mạnh quá”. <br>Nàng ta gật đầu: “Ông ta là Thiên Long của Thiên tộc đó”. <br>Diệp Huyên nhìn sang: “Thiên Long? Yêu thú sao?\" <br>\"Đúng vậy”, A Mục gật đầu. <br>Advertisement <br>Diệp Huyên im lặng. <br>Đối phương là rồng, chẳng trách sao lại mạnh đến vậy. <br> Diệp Huyên hạ giọng hỏi: “Cô đánh thắng được không?\" <br>A Mục nhìn hắn: “Ta không biết đánh nhau”. <br>Không biết đánh nhau á? <br>Diệp Huyên ngây ngẩn: “Cô chắc chứ?\" <br>Nàng ta chớp mắt: “Đại tế ti không biết đánh nhau đâu”. <br>Hắn nhìn A Mục một cái, nhanh chóng xác nhận rằng nàng ta thật sự không biết đánh nhau. <br>Đại tế ti mà lại không biết cái này á? <br>Thế thì sống kiểu gì? <br>Đúng lúc ấy, người đàn ông kia bỗng mở miệng: “Đại tế ti sở hữu thân phận cao quý trong Vu tộc, tuy không biết giao đấu nhưng chỉ cần một câu nói của họ, toàn bộ cường giả Vu tộc đều sẵn lòng nhảy vào dầu sôi lửa bỏng vì họ”. <br>Diệp Huyên nhìn lên, thấy ông ta đang chậm rãi đi đến. <br>Thấy A Mục lập tức nấp ra sau lưng mình, khóe miệng hắn cứng đờ: “Cô nương không gọi người đến giúp à?\" <br>Nàng ta lắc đầu: “Đang ngủ say cả rồi, ta không gọi dậy được”. <br>\"Nhưng ta có thể không đánh lại đâu”, hắn thấp giọng nói. <br> A Mục nghe vậy thì do dự một hồi: “Vậy ngươi gọi cô gái ban nãy đến đi, nàng ta thắng được đấy”. <br>Diệp Huyên cạn lời. Hắn cũng muốn gọi cô gái váy trắng lắm chứ, nhưng vấn đề là hắn không biết nàng đang ở đâu. <br>Đúng lúc ấy, người đàn ông kia bỗng bật cười: “Thì ra Đại tế ti đã tỉnh lại trước”. <br>A Mục nhìn ông ta: “Người đi với ta này không đơn giản đâu, nếu ngươi dám đả thương hắn thì cẩn thận tai họa buông xuống với cả Thiên tộc đấy!\" <br>Đối phương quan sát Diệp Huyên hồi lâu rồi buông lời giễu cợt: “Nực cười”. <br>Vừa dứt lời, ông ta đã tung ra một nắm đấm. <br>Uỳnh! <br>Quyền ấn như biển gầm ùa tới khiến không gian bốn phía sôi trào. Là mục tiêu bị nó nhằm vào, Diệp Huyên chỉ cảm thấy như bị bóp nghẹt. <br>Sức mạnh thân thể khủng khiếp quá! <br>Hắn thu khiên Tu Di và giáp Chúc Long vào, sau đó chỉ thấy từng làn tử khí xuất hiện quanh người. <br>Ầm! <br>Một luồng khí<br><br>"}