{"title":"Chương 3764: Kiếm quang lóa mắt nổ ra nơi chân trời.  ","content":" Bốp! <br>Diệp Huyên liên tục lùi lại mấy chục trượng. <br>Khi hắn dừng lại rồi, đối phương tiếp tục xuất hiện, tiếp tục tung đấm, lần này nhằm vào đầu hắn. <br>Diệp Huyên không tự giơ đầu ra đỡ mà nghiêng đi né tránh, sau đó vung kiếm sang ngang, lia qua bụng người đàn ông. <br>Advertisement <br>Sau đó hắn cảm nhận được Thiên Tru chém vào một thứ kiên cố vô cùng. <br>Nắm đấm của người đàn ông cũng lao thẳng vào đầu hắn. <br><br>Diệp Huyên không tránh mà đâm mũi kiếm vào cổ họng đối phương. <br>Ầm! <br>Xoẹt! <br>Tiếng rên và tiếng chém vang lên, cả hai người đều lui lại, Diệp Huyên mấy chục trượng, người kia mười mấy trượng. <br>Diệp Huyên vừa dừng lại thì lập tức kiểm tra thân thể mình, thấy tuy có dấu nắm đấm nhưng không cảm nhận được đau đớn, toàn thân cũng không bị sứt mẻ hay tổn thương. <br>Nhưng tử khí thì đang vơi dần đi, hắn lập tức hiểu Bất Tử Chi Thân sẽ không kéo dài được lâu nữa. <br>Ở nơi xa, người đàn ông kia dừng lại, nhìn xuống bụng mình, nơi có hai vết chém hằn sâu xuống. Tuy chúng không phá được lớp da của ông ta nhưng vẫn để lại dấu vết. <br>Ông ta bèn ngẩng lên nhìn Diệp Huyên: “Thân thể này của ngươi hẳn do bí pháp nào tạo nên. Ta cũng muốn xem thứ đó có thể giúp ngươi duy trì trạng thái này trong bao lâu”. <br>Vừa nói xong, ông ta đã vọt lên cao, nắm đấm ầm ầm nện xuống. <br>Ầm! <br>Đấm vừa ra, không gian nơi Diệp Huyên đang đứng vặn vẹo lại. <br> Diệp Huyên nheo mắt, giẫm mạnh chân, hóa thành kiếm quang bay tít lên. <br>Uỳnh! <br>Kiếm quang lóa mắt nổ ra nơi chân trời. <br>Diệp Huyên vừa rơi xuống đất, người đàn ông kia đã lao đến, nện nắm đấm vào ngực hắn. <br>Ầm! Cả người hắn chấn động, bay người về sau mấy chục trượng. Đối phương lại lần nữa xuất hiện, nhưng lần này, Diệp Huyên bỗng rút kiếm đâm tới. <br>Ông ta nheo mắt, chắp hai tay vào nhau, trực tiếp chặn kiếm Thiên Tru của hắn. Nào ngờ Diệp Huyên bỗng buông kiếm, tự lao mình về trước, dộng đầu vào trán ông ta. <br>Cốp! <br>Người đàn ông lảo đảo lùi lại mấy trượng. Diệp Huyên đã lập tức nhào tới trước mặt, kiếm trong tay chém ra, trực chỉ cổ họng ông ta. <br>Nhưng ông ta không những không tránh mà còn mặc cho thanh kiếm nện vào họng mình. <br>Ầm! <br>Thiên Tru vẫn không thể lấy đi đầu của đối phương, mà ông ta lại trả đũa bằng một quyền vào cổ Diệp Huyên. <br>Uỳnh! <br>"}