{"title":"Chương 3765: “Huyết Mạch Chi Lực mạnh quá!\"  ","content":" Diệp Huyên lùi lại mười mấy trượng, tuy không hề hấn gì nhưng sắc mặt có phần khó xem. <br>Thân thể hắn sở dĩ còn có thể đối đầu với người đàn ông này là nhờ có Tử Nhân Kinh, nhưng hắn có thể cảm nhận được tử khí quanh người đang dần biến mất. <br>Hắn chỉ có thể duy trì Bất Tử Chi Thân trong nhiều nhất là một khắc nữa. <br>Một khi nó mất đi, hắn hoàn toàn không có cách chống lại người này. <br>Advertisement <br>Hoặc trốn, hoặc tốc chiến tốc thắng. <br>Diệp Huyên ngẩng đầu nhìn đối thủ, thấy ông ta đưa tay lên vuốt cổ, cảm nhận được đau đớn truyền đến, bởi kiếm của Diệp Huyên không phải vật thường. <br><br>Hắn chậm rãi khép mắt lại. <br>Trốn ư? <br>Hắn không muốn. <br>Bất thình lình, hắn mở bừng mắt. <br>Uỳnh! <br>Một tia máu bắn ra từ trong cơ thể hắn, nhuộm toàn bộ chân trời thành màu đỏ trong nháy mắt. <br>A Mục ở xa nhìn thấy vậy, không khỏi lộ vẻ kinh ngạc: “Huyết Mạch Chi Lực mạnh quá!\" <br>Người đàn ông cũng cau mày: “Huyết Mạch Chi Lực”. <br>Kiếm Thiên Tru trong tay Diệp Huyên bỗng trở thành màu đỏ máu, bản thân hắn cũng biến mất ngay sau đó. <br>Xoẹt! <br>Kiếm quang đỏ thắm lóe lên, đi đến đâu lập tức khiến không gian nát vụn đến đó. <br>Người đàn ông vẫn vững vàng tung đấm ra. <br>Khi nắm đấm nện vào lưỡi kiếm, Diệp Huyên không bị đánh bay như lần trước, ngược lại, Thiên Tru còn đâm thủng tay người đàn ông. <br> <br>Ông ta khẽ biến sắc, lại dùng tay trái ra quyền. Diệp Huyên bất chợt thu kiếm về, đoạn vung kiếm chém ra. <br>Ầm! <br>Kiếm quang màu máu ập xuống. <br>Uỳnh! <br>Người đàn ông bị nó đẩy lui, khi dừng lại chỉ thấy bàn tay phải đã nứt toác, máu phun như suối. <br>Ông ta ngẩng lên, chỉ thấy kiếm quang thẳng tắp lao tới, bèn đưa hai tay lên đầu cản lại. <br>Ầm! <br>Ông ta lại lui bước, còn chưa kịp dừng lại thì Diệp Huyên đã xuất hiện trước mặt. <br>Uỳnh uỳnh uỳnh! <br>Người đàn ông liên tục lui bước, thân thể đã không thể ngăn lại kiếm của Diệp Huyên nữa. <br>Khoảng một khắc sau, người đàn ông bỗng dừng bước, gầm lên một tiếng vang dội. Tiếng rồng ngâm đinh tai chấn động mà ra, nhưng<br><br>"}