{"title":"Chương 3766: Sức mạnh này siêu thực quá rồi! ","content":" Thần trí Diệp Huyên vẫn còn tỉnh táo, bởi hắn chưa đạt đến ngưỡng phẫn nộ đủ để đánh mất lý trí. <br>Nhưng cũng vì vậy mà Huyết Mạch Chi Lực của hắn không phát huy được toàn bộ sức mạnh. <br>Hắn nhìn Thiên Long kia với vẻ nghiêm trọng. <br>Ông ta không những biến hình mà còn biến khổng lồ thế này, bảo hắn đánh kiểu gì bây giờ? <br>Advertisement <br>Nơi chân trời, con rồng đồ sộ kia dõi mắt nhìn xuống, gầm lên những tiếng điên cuồng, mang theo long uy cuồn cuộn ập xuống. <br>Chân trời cũng vì long uy mà trở nên méo mó. <br> Diệp Huyên nhìn sang A Mục: “Cô có thể hỗ trợ một tay không?\" <br>A Mục do dự: “Ta thật sự không biết đánh nhau đâu, bình thường đều có người giúp ta hết”. <br>Diệp Huyên không biết nói gì. <br>Nghe mấy chữ \"không biết đánh nhau\" này, hắn suýt nữa buột miệng chửi thề. <br>A Mục tiếp lời: “Nhưng ta có thể giúp ngươi mạnh hơn”. <br>Hắn ngây ra: “Giúp ta trở nên mạnh hơn?\" <br>Nữ Vu sư gật đầu rồi đi đến trước mặt hắn. Nàng ta khép mắt lại, lẩm nhẩm một tràng thần chú dài dòng. Một hồi sau, tay nàng vươn lại chấm nhẹ vào giữa mày Diệp Huyên: “Nhân danh Vu Thần, ban cho ngươi Vu Thần Chi Lực”. <br>Uỳnh! <br>Chỉ trong một thời gian ngắn, những phù văn bí ẩn màu đen lan tràn khắp gương mặt Diệp Huyên. Theo đó, luồng sức mạnh khổng lồ như núi lửa dâng trào trong người hắn. <br>Cảm nhận được nguồn sức mạnh khổng lồ mà mình chưa từng có này, Diệp Huyên không khỏi ngỡ ngàng. <br>Đúng lúc ấy, long uy từ chân trời ập đến. <br>Hắn ngẩng đầu, vung nắm đấm ra. <br>Ầm! <br> Chân trời chấn động, long uy biến mất. <br>Diệp Huyên nhìn tay phải mình, cảm nhận được sức mạnh hơn trước kia ít nhất mười lần! <br>Bí pháp nghịch thiên gì thế này? <br>Con Thiên Long kia lần nữa gầm lên, từ từ hạ xuống. <br>Diệp Huyên không nghĩ ngợi nữa mà giẫm chân xuống. <br>Rắc! <br>Nơi đó biến thành vực sâu hun hút. <br>Sau đó, hắn lại tung quyền về phía con rồng. <br>Trước mặt Thiên Long, hắn chỉ nhỏ bé tựa một con kiến hôi, nhưng cú đấm này của hắn lại buộc sinh vật khổng lồ kia phải khựng lại tại chỗ. <br>Thiên Long rống lên, vung vuốt về phía Diệp Huyên, nào ngờ hắn cũng thét ầm lên, tung quả đấm ra với toàn bộ sức mạnh. <br>Ầm!! <br>Thiên Long bị một đấm này của hắn đẩy lùi, từng cụm vảy rồng thi nhau nát bươm, máu tuôn<br><br>"}