{"title":"Chương 3767: Kiếm Thiên Tru mạnh đến vậy sao?  ","content":" Ở nơi xa, Thiên Long nhìn Diệp Huyên với vẻ kiêng kỵ tràn ngập trong mắt. Chợt như nghĩ đến gì đó, nó đánh mắt sang A Mục. Nàng ta nheo mắt, vội nói với Diệp Huyên: “Cứu ta!\" <br>Nàng vừa dứt lời, cái đuôi của Thiên Long đã ầm ầm quét tới. <br>Diệp Huyên xuất hiện trước mặt A Mục. Trước khi hắn ra tay, nữ Vu sư lại gõ nhẹ vào kiếm Thiên Tru: “Nhân danh Vu Thần, ban cho người thần phong!\" <br>Uỳnh! <br>Advertisement <br>Thiên Tru chấn động, biến từ màu đỏ thắm thành đen tuyền, nơi mũi kiếm lóe lên một chấm sáng màu đen. <br>Diệp Huyên ngây ngẩn, sau đó tung người lên, nện kiếm xuống. <br>Xoẹt! <br><br>Cái đuôi của Thiên Long bị một kiếm này chặt phăng, vòi máu phun ra nhuộm đỏ cả chân trời. <br>Diệp Huyên hết hồn. <br>Kiếm Thiên Tru mạnh đến vậy sao? <br>Hắn nhìn thanh kiếm trong tay mà cảm thấy mê man. <br>Đúng lúc ấy, A Mục lên tiếng: “Giết ông ta đi!\" <br>Diệp Huyên nhìn lên, thấy Thiên Long đang xoay người bỏ chạy trong sợ hãi. <br>Tốc độ của nó rất nhanh, chẳng mấy chốc đã biến mất nơi chân trời. <br>A Mục vỗ nhẹ vào lưng Diệp Huyên: “Nhân danh Vu Thần, ban cho ngươi thần tốc!\" <br>Uỳnh! <br>Một luồng sức mạnh bí ẩn bỗng ùa vào cơ thể hắn. <br>Diệp Huyên ngẩn ra, một khắc sau đã biến mất ở chân trời. Khoảng hai hơi thở sau, hắn trở lại với một con rồng khổng lồ trong tay. <br>Thấy hắn đáp xuống, A Mục phấn khởi chạy đến, vung chân đạp vào đầu rồng: “Đánh đi! Ngon đánh tiếp đi! Ngươi phách lối lắm mà!\" <br>Diệp Huyên ngần ngừ: “Ông ta chết rồi”. <br><br>A Mục chớp chớp mắt: “Vậy thì rút gân, uống máu đi, thân thể ngươi sẽ càng mạnh mẽ hơn nữa”. <br>Hắn do dự: “Vậy có được không?\" <br>A Mục vừa muốn mở miệng thì thấy hắn đã đi đến trích máu rồng. <br>A Mục: \"...” <br>Chỉ trong chốc lát, Diệp Huyên đã rút cạn máu Thiên Long, cất vào tháp Giới Ngục, sau đó lại bắt đầu rút gân rồng. <br>A Mục vừa đứng xem vừa hướng dẫn hắn cách làm cho đúng. <br>\"Đây là tủy rồng, đại bổ, đừng làm hỏng đó”. <br>“Đây là gan rồng, xào lên ngon tuyệt, giữ lại cho ta.” <br>\"Đây là tim rồng, ăn vào thì tim sẽ siêu mạnh luôn, ngươi ăn đi”. <br>\"Đây là pín rồng... Khụ...” <br>Diệp Huyên tỉnh rụi thu thứ đó vào.<br>Chỉ một hồi sau, con Thiên Long đồ<br><br>"}