{"title":"Chương 3768: “Chính là người hầu của Đại tế ti đó”.  ","content":" Diệp Huyên hỏi nàng ta: “Bát Bộ Thiên Long?\" <br>A Mục gật đầu: “Thiên Long tộc là thành viên của Thiên tộc, mà trong số họ thì Bát Bộ Thiên Long là mạnh nhất. Ngươi xem chỗ này này, tên này chỉ mới tu luyện được hai long văn, chỉ tính là hạng xoàng trong tộc thôi”. <br>Hạng xoàng thôi ư? <br>Diệp Huyên nheo mắt lại, do dự một hồi mới hỏi: “Tộc Thiên Long có nhiều rồng không?\" <br>A Mục nhún vai: “Bình thường, tầm vài trăm thôi”. <br>Advertisement <br>Vài trăm?! <br>Hai chữ này khiến Diệp Huyên cứng người. <br> <br>A Mục hỏi: “Ngươi sợ à?\" <br>Hắn nhìn nồi thịt rồng trước mặt, nói: “Bọn họ không thù dai chứ?\" <br>A Mục: “Siêu dai! Bọn họ vốn đã ít tộc nhân rồi nên cực kỳ bao che cho nhau. Trước kia từng có người khiến một con Thiên Long bị thương, sau đó bị hơn một trăm con rồng trong tộc dí theo tận mấy chục năm”. <br>Diệp Huyên ngẫm nghĩ một hồi rồi chỉ vào nồi thịt: “Chuyện này từng xảy ra chưa?\" <br>A Mục chớp mắt: “Chưa từng”. <br>Diệp Huyên: “Dù sao họ cũng chưa tỉnh lại”. <br>A Mục lắc đầu: “Sai rồi”. <br>Thấy hắn nhìn sang, nàng ta nói: “Bọn họ hẳn là đều đã tỉnh rồi. À không, mới có một vài thôi”. <br>Diệp Huyên: “Ta chỉ ăn thịt một con, bọn họ sẽ không giận chứ?\" <br>A Mục nhìn hắn cười hì hì. <br>Diệp Huyên: “...” <br>Bỗng nữ Vu sư reo lên: “Chín rồi!\" <br>Nàng ta lấy ra một đôi đũa, gắp miếng thịt bỏ vào miệng, hai mắt khép lại mơ màng: “Ngon quá đi”. <br>Nói xong, A Mục nhìn sang Diệp Huyên: “Ngươi không ăn à?\" <br><br>Thấy hắn im lặng, nàng ta hỏi: “Đừng nói là ngươi sợ nhé?\" <br>\"Ta sợ gì chứ?\" <br>Diệp Huyên nhàn nhạt hỏi, đoạn tự gắp cho mình một miếng thịt. <br>Hương vị của thịt rồng quả thật không tệ. <br>Như nghĩ đến gì đó, hắn bỗng hỏi: “A Mục cô nương, ban nãy cô nương dùng bí pháp cho ta sức mạnh sao?\" <br>\"Có thể xem là vậy. Thấy lợi hại không?\" <br>\"Rất lợi hại, cô dạy cho ta được chứ?\" <br>A Mục lắc đầu: “Không được, chỉ có Đại tế ti mới dùng được thôi”. <br>Diệp Huyên chỉ vào bản thân: “Vậy ta làm Đại tế ti được không?\" <br>A Mục quan sát hắn một hồi rồi lắc đầu: “Không. Ngươi không có huyết mạch Vu tộc thuần khiết, nhưng ngươi có thể làm Vu thị”. <br>\"Vu thị?\", Diệp Huyên cau mày. <br>A Mục cười: “Chính là người hầu của Đại tế ti đó”. <br>Thấy sắc mặt hắn trở nên kỳ lạ,nàng ta như đoán được suy nghĩ hắn, nói: “Nè nè, đừng có bày ra vẻ mặt đó chứ. Ở Vu tộc chúng ta, địa vị của Vu thị cũng rất là cao đó, chỉ dưới tộc trưởng và Đại tế ti thôi. Ngươi có biết có bao nhiêu người Vu tộc muốn được trở<br><br>"}