{"title":"Chương 3769: “Cô có cách đối phó?\"  ","content":" Nhưng hỗ trợ thế này thì cũng mạnh phết đấy... <br>Tỉ như ban nãy, sau khi được A Mục hỗ trợ tăng sức mạnh, thực lực của hắn tuyệt đối không thua Chúa Tể Cảnh. Không, phải nói là mạnh hơn Chúa Tể Cảnh rất nhiều. <br>Diệp Huyên thu hồi suy nghĩ, hỏi A Mục: “Còn bí thuật nào mạnh hơn nữa không?\" <br>Nàng ta gật đầu: “Có chứ, nhưng hiện giờ ngươi còn yếu quá, không thể chịu đựng chúng được. Tóm lại, nếu ngươi chịu đi theo ta, ngươi sẽ được lợi rất rất nhiều đó”. <br>Advertisement <br>Diệp Huyên: “Cô muốn ta làm Vu thị cho cô?\" <br>A Mục tròn mắt: “Chẳng lẽ ngươi không muốn?\" <br><br>\"Ta sẽ không phục vụ cho ai khác”. <br>\"Ta không cần ngươi phục vụ”. <br>Nàng ta cười: “Vu tộc có vô số bảo vật, ta biết chúng ở đâu”. <br>Diệp Huyên mở to mắt: “Ta dùng được không? Mượn, chỉ mượn thôi”. <br>A Mục cười: “Nếu ngươi đồng ý làm Vu thị cho ta thì có thể dùng tất cả bảo vật của Vu tộc”. <br>Diệp Huyên bỗng hỏi: “Vì sao cô chọn ta làm Vu thị?\" <br>Thấy nàng ta chớp mắt, hắn nói thêm: “Không được nói dối”. <br>A Mục im lặng một hồi rồi nói: “Ta hiện nay đang gặp nguy hiểm rất lớn, cần ngươi bảo vệ”. <br>Diệp Huyên cau mày: “Rất nguy hiểm ư?\" <br>A Mục gật đầu: “Theo lý mà nói thì ta không nên tỉnh dậy vào lúc này, nhưng ta lại tỉnh lại, mà cường giả Vu tộc lại không”. <br>Diệp Huyên: “Tộc của cô có nhiều kẻ địch lắm ư?\" <br>\"Cực nhiều!\" <br><br>A Mục gật đâu rồi nhìn sang Diệp Huyên: “Ta đã xem bói cho ngươi, thấy mệnh số ngươi dai dẳng. Nếu ta đi cùng ngươi, mệnh ta cũng sẽ được như vậy”. <br>Diệp Huyên hạ giọng: “Vậy cô có xem bói, thấy đi theo ta có thể cũng rất nguy hiểm không?\" <br>A Mục chớp mắt: “Ta chưa xem cái này”. <br>Diệp Huyên vừa mở miệng thì cảm nhận được long uy ngùn ngụt ập đến từ chân trời. <br>Là Thiên Long! <br>Hắn nheo mắt lại, đoạn nghe A Mục nói: “Đừng sợ”. <br>Diệp Huyên thoáng thả lỏng, hỏi nàng ta: “Cô có cách đối phó?\" <br>A Mục mỉm cười, đưa một miếng xương rồng lên gặm: “Con rồng đang đến này hẳn là có bốn long văn, theo suy đoán thì mạnh hơn con vừa nãy ít nhất năm lần. Nhưng người đừng lo, sức mạnh của nó chẳng thấm vào đâu với cô gái váy trắng kia cả. Ngươi gọi nàng ấy đến đi, loại rồng này chỉ cần nàng dùng một ngón tay là có thể tiêu diệt rồi”. <br>Diệp Huyên nhìn nàng ta: “A Mục cô nương, ta đang muốn nói, ta không liên lạc được với nàng ấy”. <br>A Mục trợn mắt: “Ngươi<br><br>"}