{"title":"Chương 3770: “A Mục cô nương có cách gì không?\"  ","content":" Trong nồi, thịt rồng thơm phức. <br>Chân trời, long uy đến gần. <br>A Mục bỗng đứng dậy, đi đến sau lưng Diệp Huyên rồi trèo lên: “Chạy!\" <br>Diệp Huyên không chút do dự, guồng chân chạy thẳng. <br>Advertisement <br>Hắn sử dụng tốc độ cực nhanh, chỉ chớp mắt đã mất dạng. <br>Sau khi hai người bỏ chạy, một ông lão bỗng xuất hiện. Ông ta nhìn nồi thịt hầm, sắc mặt vặn vẹo đầy dữ tợn: “Không!!\" <br><br>Tiếng như sấm rền, chấn động chân trời. <br>Một hồi sau, ông ta ngẩng đầu nhìn về phương xa với đôi mắt đỏ ngầu đáng sợ. <br>Thiên Long tộc chưa bao giờ gặp phải sỉ nhục như bị người hầm thịt như vậy! <br>\"Aaa!\" <br>Với một tiếng thét, ông ta xông ra. <br>... <br>Ở nơi xa, Diệp Huyên cõng A Mục chạy trối chết. <br>Trên đường đi, hắn hỏi: “A Mục cô nương, Vu tộc chưa có cường giả nào tỉnh lại hết sao?\" <br>Nàng ta nhìn bốn phía rồi đáp: “Phải”. <br>Diệp Huyên sạm mặt: “Vậy vì sao cô lại tỉnh?\" <br>A Mục im lặng nhìn hắn một hồi nhưng không đáp. <br>Đúng lúc ấy, một luồng long uy mạnh mẽ vồ tới từ phía sau. <br>Bị đuổi kịp rồi! <br><br>Diệp Huyên không khỏi biến sắc, vội vàng tăng tốc. <br>Nhưng long uy đã đến càng gần, chứng tỏ tốc độ của đối phương nhanh hơn hắn. <br>Diệp Huyên hỏi: “A Mục cô nương có cách gì không?\" <br>A Mục ngoái nhìn sau lưng rồi khép mắt lại, niệm chú trong miệng. Một hồi sau, nàng ta ấn nhẹ vào gáy Diệp Huyên: “Nhân danh Vu Thần, ban cho ngươi thần tốc”. <br>Ầm! <br>Chỉ trong chớp mắt, tốc độ của Diệp Huyên đã tăng lên ít nhất mười lần, hắn cũng cảm nhận được một cơn đau như xé toạc cả người. <br>Ngay cả Bất Hủ Chi Thân của hắn cũng khó mà chịu được tốc độ này. <br>Diệp Huyên không khỏi lấy làm kinh hãi. Năng lực của A Mục quá kinh khủng! <br>Sau đó, hắn nhận ra mình đã cắt đuôi được con Thiên Long kia. <br>Ở phía sau, ông lão kia bất chợt dừng bước. Đôi mắt ông ta nhìn về cái bóng biến mất của Diệp Huyên, sắc mặt dữ tợn vô cùng. Sau đó ông ta chợt gầm lên, để từng tiếng rồng ngâm lan tràn khắp chân trời. <br>Diệp Huyên cũng nghe được, bèn hỏi: “Đang làm gì vậy?\" <br>A Mục do dự một phe: “Đang gọi rồng”. <br>"}