{"title":"Chương 3771: “Ngươi nghĩ họ sẽ chịu nói lý với ngươi sao?\"  ","content":" Diệp Huyên không khỏi nheo mắt: “Hình như ta chọc trúng tổ ong vò vẽ rồi đúng không?\" <br>A Mục gật đầu: “Thiên Long tộc xem trọng nhất là mặt mũi, vậy mà ngươi lại làm thịt tộc nhân của họ, chẳng khác gì sỉ nhục, lại còn là sỉ nhục chưa từng có. Nếu ngươi rơi vào tay họ thì thảm thiết lắm”. <br>Diệp Huyên: “Cô cũng ăn thịt rồng cơ mà!\" <br>A Mục trợn tròn mắt: “Vậy chúng ta không thể rơi vào tay họ được”. <br>Advertisement <br>Diệp Huyên gật đầu rồi lại guồng chân chạy càng nhanh. Chẳng bao lâu sau, hắn đi đến trước một sơn cốc với mây đen giăng vần vũ trên đầu, bên trong lại là từng trận gió lạnh u ám, chỉ nhìn thôi đã biết không phải nơi tốt lành gì. <br>Thấy hắn chần chừ rồi xoay gót đi, A Mục hỏi: “Sao vậy?\" <br> <br>Diệp Huyên: “Chỗ này không thân thiện mấy, chúng ta tìm nơi khác”. <br>A Mục: “Không có nguy hiểm gì đâu”. <br>\"Cô chắc chứ?\" <br>A Mục nhìn vào rồi gật đầu: “Chắc chắn”. <br>Diệp Huyên nghe vậy thì cõng A Mục đi vào sâu trong sơn cốc, nơi hắn tìm thấy một vài khúc xương trắng. <br>Diệp Huyên quan sát chúng một hồi rồi nói: “A Mục cô nương, cô phải làm sao để cường giả Vu tộc nhanh chóng tỉnh lại đi”. <br>A Mục: “Phải tự bọn họ muốn tỉnh lại mới được cơ”. <br>Hắn cau mày: “Không thể đánh thức sao?\" <br>\"Không”, nàng ta lắc đầu. <br>Diệp Huyên đang muốn hỏi tiếp thì A Mục lên tiếng: “Ngươi có làm Vu thị của ta không?\" <br>Hắn nhìn nàng ta: “A Mục cô nương, ta thấy chuyện cấp bách bây giờ là làm sao để sống sót mới phải”. <br>Thấy A Mục muốn nói lại thôi, hắn hỏi: “Cô muốn nói gì?\" <br><br>\"Ngươi có biết Thiên tộc không?\" <br>Diệp Huyên lắc đầu: “Không”. <br>A Mục khẽ nói: “Thiên tộc là một tên gọi chung, trong đó có rất nhiều chủng tộc hùng mạnh. Bọn họ liên minh với nhau, cùng tự xưng là Thiên tộc. Thiên Long tộc là một trong số đó, nhưng còn có rất nhiều chủng tộc khác trong Thiên tộc mạnh hơn họ”. <br>Diệp Huyên nheo mắt, bỗng dưng hiểu được lời Tiểu Đạo từng nói. <br>Kiếm Tông không ra mặt, Hư Vô Duy Độ này chính là thế lực đứng đầu Ngũ Duy. <br>A Mục tiếp tục: “Nhưng ngươi yên tâm, Vu tộc ta không phải sợ bọn họ. Ngươi theo ta tức là theo Vu tộc, chúng ta sẽ bảo vệ ngươi”. <br>Diệp Huyên: “Cô cũng biết là con rồng kia tấn công trước”. <br>A Mục nhoẻn cười: “Ngươi nghĩ họ sẽ chịu nói lý với ngươi sao?\" <br>Diệp Huyên im lặng. <br>A Mục vỗ vỗ vai hắn: “Đừng nghĩ nhiều quá, không phải chỉ làm thịt một con thôi sao? Nếu thực lực của ngươi ngang với cô gái váy trắng kia thì đừng nói một con, ngươi có cho toàn bộ Thiên Long tộc vào nồi, Thiên tộc cũng không dám hé răng”. <br>Diệp Huyên đảo mắt: “Đại tỷ ơi, đệ không có thực<br><br>"}