{"title":"Chương 3772: \"Còn phải có nghi thức nữa à?\"","content":" Diệp Huyên nói với A Mục: “A Mục cô nương, ta thấy hay là thôi, ta không làm Vu thị của cô đâu”. <br>Đôi mày đối phương khẽ nhíu lại: “Vì sao?\" <br>\"Ta đã giết Thiên Long của Thiên tộc, nếu làm Vu thị của cô thì bọn họ sẽ tính món nợ này lên người Vu tộc, rồi các người sẽ bắt bớ giao nộp ta ra. Khi ấy e rằng đến bạn còn không làm được”. <br>Advertisement <br>A Mục cười: “Ngươi yên tâm, việc ấy tuyệt đối sẽ không xảy ra đâu”. <br>\"Vì sao?\" <br>A Mục nháy mắt: “Bởi vì Vu tộc ta không đội trời chung với Thiên tộc”. <br><br>Diệp Huyên vừa định mở miệng thì đã nghe tiếng rồng ngâm truyền đến từ chân trời xa xôi. <br>Hắn nhíu mày, đang chuẩn bị bỏ chạy thì lại nghe A Mục nói: “Tên kia đang ở xa lắm, không phát hiện chúng ta, nếu lập tức trốn đi thì càng dễ bị phát hiện hơn”. <br>Diệp Huyên do dự một chút rồi gật đầu: “Vậy chúng ta cứ đợi trong này trước”. <br>A Mục đi đến trước mặt hắn: “Sao nào? Ngươi đồng ý làm Vu thị của ta chứ?\" <br>Thấy hắn chần chừ, nàng ta lại nói: “Nếu ngươi đồng ý, ta có thể giúp ngươi đạt đến Chúa Tể Cảnh”. <br>Ba chữ cuối khiến Diệp Huyên nheo mắt: “Thật không?\" <br>A Mục nghiêm giọng: “Về cơ bản, ta không lừa gạt người khác”. <br>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Được, ta sẽ làm Vu thị của cô”. <br>A Mục tròn mắt rồi đưa tay ra, bên trong là một giọt máu đào: “Nào, cho ta một giọt máu của ngươi”. <br>Diệp Huyên ngạc nhiên: “Máu tươi ư?\" <br>Nàng ta gật đầu: “Chúng ta cần làm một nghi thức?\" <br><br>\"Còn phải có nghi thức nữa à?\", hắn không khỏi lầm bầm. <br>A Mục cười: “Nghi thức đơn giản thôi, cho ta nào”. <br>Diệp Huyên im lặng. <br>Như hiểu được nỗi lo của hắn, nàng ta nói: “Yên tâm, ta sẽ không lừa ngươi, thật ra ngươi còn được lợi rất nhiều nữa”. <br>Diệp Huyên chăm chú nhìn nàng ta rồi mới khép những ngón tay lại, để một giọt máu nhỏ lên tay A Mục. Hai giọt máu hòa vào cùng nhau, A Mục bắt đầu niệm thần chú. <br>Diệp Huyên quan sát nàng ta, dẫu sao máu của hắn cũng không phải máu thường, không sợ sẽ bị bày mưu đặt kế gì. <br>Bỗng A Mục nhìn hắn: “Lấy sinh tử làm khế, vĩnh kết đồng tâm”. <br>Vừa dứt lời, hai giọt máu bỗng hóa thành vô số tia máu bao phủ lấy hai người. <br>Diệp Huyên chau mày: “A Mục cô nương, đây là?\" <br>Đối phương nhoẻn cười: “Không sao cả, ngươi sẽ nhanh chóng được cùng<br><br>"}