{"title":"Chương 3773: “Chúng ta phải tìm cách trở lạ Phần Mộ”.  ","content":"Hắn hỏi: “Cô vừa làm gì với ta?\" <br>A Mục: “Đây là khế ước tồn tại giữa chúng ta từ giờ trở đi. Hai ta không thể phản bội lẫn nhau, nếu một trong hai bên có rắp tâm thì sẽ bị khế ước trừng phạt. Ngoài ra, ngươi đã cùng chung thần hồn với ta rồi. Thần hồn của ta mạnh lắm đấy, ngươi có thể thử xem”. <br>Diệp Huyên do dự một chốc rồi nhắm mắt lại. Thần hồn của hắn nhanh chóng lan ra khắp chân trời như một tấm lưới, bao trùm lấy không gian mấy triệu dặm chỉ trong khoảnh khắc. <br>Hắn ngây người. <br>Advertisement <br>Bởi vì lấy thần thức của hắn trước đây, thậm chí là nâng lên gấp mười lần, cũng không thể nào làm được như vậy. <br>Diệp Huyên nhìn sang A Mục, chỉ thấy nàng ta cười: “Lợi hại”. <br><br>Diệp Huyên hạ giọng: “Làm sao để được như vậy?\" <br>A Mục nhún vai: “Chúng ta đã thành lập khế ước nên mới được thế đó”. <br>\"Vậy cô có thể cùng chung thứ gì với ta?\" <br>A Mục nháy mắt: “Tạm thời không nói cho ngươi biết”. <br>Diệp Huyên: “...” <br>A Mục: “Thần hồn của ngươi bây giờ đã rất mạnh rồi, nếu muốn đột phá Luân Hồi Cảnh thì có thể nói là làm ít công to”. <br>Diệp Huyên hạ giọng: “Cô có cách không?\" <br>A Mục gật đầu: “Có, nhưng chúng ta phải trở lại Phần Mộ kia. Chỉ khi mượn nó, ngươi mới có thể nhanh chóng đạt đến Luân Hồi Cảnh”. <br>Trở lại Phần Mộ ư? <br>Diệp Huyên quay đầu, nhìn về nơi cách đó trăm triệu dặm. <br>Hắn có thể nhìn thấy Phần Mộ, đồng thời cũng thấy một vài Thiên Long cực mạnh đang láo liên nhìn khắp chốn như truy tìm gì đó. <br>Không cần phải hỏi cũng biết chúng đang tìm hắn. <br><br>A Mục lại nói: “Chúng ta phải tìm cách trở lạ Phần Mộ”. <br>Diệp Huyên: “Cách nào?\" <br>A Mục ngẫm nghĩ một hồi rồi nói: “Ngươi nghĩ đi”. <br>Diệp Huyên: “...” <br>Đúng lúc ấy, A Mục chợt ngẩng đầu lên, sắc mặt thay đổi kịch liệt. <br>Diệp Huyên thấy thế thì cả kinh, bởi hắn cảm nhận được sự kiêng kỵ từ nàng ta. <br>Nàng ta kiêng kỵ điều gì? <br>A Mục bỗng nói: “Sau lưng ngươi...” <br>Đồng tử Diệp Huyên rụt lại. <br>Những lời này<br><br>"}