{"title":"Chương 3774: Chưa gì đã bị bán đứng rồi?!  ","content":" A Mục đi đến bên người Diệp Huyên, khẽ huých hắn một cái rồi hất cằm về phía ông lão cầm đầu: “Ông ta là Tứ Bộ Thiên Long, thịt ngon hơn nhiều”. <br>Diệp Huyên: “...”<br>Diệp Huyên nghe xong chỉ muốn đập đầu tại chỗ. <br>Advertisement <br>Nàng ta điên rồi hay gì? <br>Đây là Thiên Long đấy! Một người hắn còn chưa chắc thắng được, nói chi đến sáu. <br><br>Vậy mà nàng ta chỉ nghĩ đến ăn? <br>Đại tế ti ai cũng vô tư thế này à? <br>Nhưng đối diện Diệp Huyên, trong mắt của ông lão dẫn đầu nhóm Thiên Long chỉ có sự kiêng kỵ khi nhìn A Mục. <br>Ông ta biết sự tồn tại của Đại tế ti ở Vu tộc không khác gì thần linh, biết sự đáng sợ của họ. <br>Chỉ một câu nói của họ, có thể khiến vô số người Vu tộc cam nguyện chịu chết. <br>Có thể nói, địa vị của Đại tế ti còn trên cả tộc trưởng. Bởi vì mỗi vị tộc trưởng đều phải do Đại tế ti tự mình bổ nhiệm, mà chỉ có người được Đại tế ti công nhận mới là tộc trưởng hợp pháp. <br>Ông ta khẽ cất tiếng: “Chào Đại tế ti”. <br>A Mục gật đầu: “Cũng chào ông”. <br>Sắc mặt Thiên Long bỗng trở nên dữ tợn: “Đại tế ti, Thiên tộc ta tuy đối nghịch với Vu tộc nhưng vẫn luôn tôn trọng lẫn nhau. Hôm nay cô giết Thiên Long tộc ta, còn lột da, rút gân, trích máu, hầm thịt, có phải quá đáng rồi không?\" <br>Tuy giọng ông ta vẫn bình thản nhưng Diệp Huyên có thể cảm nhận được lửa giận cháy hừng hực trong đó. <br>A Mục tròn mắt nhìn, chỉ tay sang Diệp Huyên: “Do hắn làm đấy, ta chỉ ăn ké chút thịt mà thôi”. <br> <br>Diệp Huyên suýt nữa tan vỡ. <br>Chưa gì đã bị bán đứng rồi?! <br>Nghe vậy, ông lão Thiên Long quay sang nhìn Diệp Huyên chằm chằm mà không nói gì, nhưng nhiệt độ xung quanh bỗng hạ xuống. <br>Diệp Huyên nói: “Ta là người của Kiếm Tông! Kiếm Tông đấy! Ông nghe qua chưa?\" <br>\"Chưa từng”. <br>Diệp Huyên ngẩn tò te, khi quay sang A Mục thì cũng nghe nàng ta nói: “Ta cũng chưa nghe bao giờ. Nổi tiếng lắm à?\" <br>Diệp Huyên: “...” <br>Ông lão Thiên Long gằn lên: “Nhân loại! Thiên Long ta có thù oán gì với các hạ mà lại ra tay như vậy?\" <br>Diệp Huyên gật gù rồi nói: “Ông đã hỏi thì ta trả lời. Có trời chứng giám, là do con rồng kia của tộc các ông ra tay trước! Không tin<br><br>"}