{"title":"Chương 3775: \"Cô còn gì muốn nói?\"  ","content":" A Mục lại gật đầu: “Ta cũng thấy vậy”. <br>Diệp Huyên: “...” <br>Ông lão Thiên Long cười gằn với Diệp Huyên: “Miệng lưỡi lợi hại. Hy vọng thực lực của ngươi tương xứng với thói mồm mép này!\" <br>Thấy ông ta chực ra tay, A Mục bỗng hô lên: “Này!\" <br>Advertisement <br>Bầy rồng nhìn sang, chỉ thấy A Mục nói: “Lão già, ông biết ta biết xem bói đúng không?\" <br>Ông lão Thiên Long không nói gì. <br><br>A Mục nghiêm giọng: “Ta hết sức nghiêm túc cho ông biết, nếu ông dám đụng đến hắn, ông và Thiên Long tộc sẽ vạn kiếp bất phục”. <br>Nàng ta chỉ vào Diệp Huyên: “Ông có biết hắn là ai không?\" <br>Đối phương nói đầy dữ tợn: “Hắn có là tộc trưởng Vu tộc, Thiên Long tộc ta cũng sẽ liều chết đến cùng”. <br>A Mục vội nói: “Bình tĩnh lại đi”. <br>\"Cô còn gì muốn nói?\" <br>\"Lão già, ông phải hiểu người ra tay trước là Thiên Long tộc, đây là cái \"nhân\" ác mà tộc các người gây ra. Ta cho ông biết, nếu ông còn muốn ra tay, \"nhân\" này sẽ liên lụy đến toàn bộ Thiên Long tộc, thậm chí là Thiên tộc”. <br>Nàng ta vội kéo Diệp Huyên đến bên người: “Nhìn đi, nhìn cho kỹ vào, ông cho rằng hắn ta là người bình thường sao?\" <br>Diệp Huyên: “...” <br>Ông lão Thiên Long chăm chú nhìn Diệp Huyên nửa ngày mới nói: “Không thấy gì cả”. <br>Vừa dứt lời, một nắm đấm đã tung ra. <br>Diệp Huyên biến sắc, vội vàng kéo A Mục ra sau lưng rồi sử dụng Bất Tử Chi Thân. <br>Uỳnh! <br><br>Cú đấm khiến cả hai người lui lại cả trăm trượng, cũng may Diệp Huyên còn gắng gượng chịu được. <br>Sau khi dừng lại, A Mục chạm vào gáy Diệp Huyên: “Nhân danh Vu Thần, ban cho ngươi thần tốc. Chạy!\" <br>Diệp Huyên không chút do dự bỏ chạy với tốc độ cực nhanh, chỉ chớp mắt đã biến mất. <br>Sau lưng hắn, ông lão Thiên Long không khỏi ngây ra, bởi ông ta không ngờ Diệp Huyên có thể bình an sau khi ăn trọn một đấm ấy. <br>Chẳng lẽ thân thể hắn còn mạnh hơn cả Thiên Long tộc? <br>Nhưng ông ta nhanh chóng nhận ra đây không phải do thân thể hắn, mà là do một loại bí pháp nào đó, bèn hạ giọng: “Đuổi theo! Đến chân trời góc bể cũng phải đuổi!\" <br>Vừa dứt lời, ông ta là người đầu tiên lao theo. <br>Ruỳnh! <br>Từng luồng long uy ầm ầm lao đến từ sau lưng Diệp Huyên. <br>Bởi hắn tuyệt<br><br>"}