{"title":"Chương 3776: \"Cô quen với Vu Thần lắm sao?\"  ","content":" A Mục hít sâu một hơi, đoạn vỗ ngực: “Gọi cô gái váy trắng đi! Ta nói cho ngươi biết, nàng ấy lợi hại lắm đó, chỉ cần vung một kiếm là có thể lấy đầu mấy con rồng kia rồi!\" <br>Diệp Huyên đen mặt: “Ta biết chứ, nhưng ta không liên lạc với nàng được! Hay là cô giúp ta xem?\" <br>A Mục cuống quít lắc đầu: “Không được đâu, nàng ấy không phải kiểu người biết nói phải trái. Ta mà dám cưỡng chế đến tìm thì sẽ bị giết mất!\" <br>Diệp Huyên: “Có ta ở đây rồi, nàng không giết cô đâu”. <br>Advertisement <br>A Mục vẫn kiên quyết lắc đầu: “Thật sự không được mà. Ta chỉ có thể thông qua thiên cơ để tìm đến nàng, mà thiên cơ của người như nàng ấy không thể tùy tiện thăm dò, ta sẽ phải trả cái giá rất đắt. Hơn nữa nàng ấy không thèm để sinh mạng vào mắt. Ngươi có biết nếu lần trước không có ngươi, một kiếm của nàng có thể hủy diệt cả nơi này không? Đáng sợ muốn chết!\" <br>Diệp Huyên do dự: “Vậy nàng có mạng bằng Vu Thần cô hay nói không?\" <br><br>A Mục trầm lặng hồi lâu mới đáp: “Tạm thời không rõ”. <br>Diệp Huyên hỏi lại: “Tạm thời là sao?\" <br>A Mục: “Ta không biết một kiếm đó của nàng là tùy tiện hay dùng toàn lực, nên ta cũng không biết sức mạnh chân chính của nàng”. <br>Nàng ta nói xong thì nhìn Diệp Huyên: “Nàng là gì của ngươi?\" <br>Diệp Huyên suy nghĩ một phen: “Xem như là người thân vậy”. <br>A Mục bỗng cười: “Thế thì tốt”. <br>Diệp Huyên khó hiểu: “Tốt cái gì?\" <br>A Mục: “Ngươi và ta có khế ước sinh tử, nàng là người thân của ngươi, vậy cũng là người thân của ta! Ừm, cảm giác này thật là tốt”. <br>Cảm thấy mình vừa bị lừa, Diệp Huyên không khỏi đen mặt. <br>A Mục lại nói: “Chúng ta đến di chỉ Vu Quốc đi”. <br>Nàng vươn tay về bên phải: “Hướng này”. <br>Diệp Huyên gật đầu rồi đi theo chỉ dẫn. <br><br>Sau khi đến Hư Vô Duy Độ, hắn mới nhận ra nơi này rộng lớn vô cùng. <br>Bầy Thiên Long vẫn đang điên cuồng truy đuổi phía sau. <br>Trên đường đi, Diệp Huyên bỗng hỏi: “A Mục cô nương, Vu Thần có thật sự ở đó không?\" <br>Nàng ta gật đầu: “Thật chứ! Vu Thần còn rất mạnh nữa!\" <br>\"Cô quen với Vu Thần lắm sao?\" <br>A Mục cười: “Cực kỳ quen, nhưng Vu Thần chỉ tồn tại trong tín ngưỡng thôi”. <br>Diệp Huyên còn muốn nói gì đó thì nàng ta đã chỉ về phía xa: “Đến rồi”. <br>Hắn ngẩng đầu, nhìn thấy một tòa thành cổ xưa trước mắt, khoác lên mình vẻ vắng lặng đìu hiu, không một bóng người. <br>Diệp Huyên tăng tốc, mang A Mục vọt vào bên trong rồi đặt nàng ta xuống: “Nhiều nhất là mười hơi thở nữa, đám rồng kia sẽ đuổi đến đây”. <br>A Mục cười: “Ta có trận pháp”. <br>Hai tay nàng vung lên, miệng lẩm nhẩm thần chú. Một chốc sau, cả tòa thành bỗng chấn động. Bầy Thiên Long đã xuất hiện ở chân trời, nhưng khi chúng chực tiến vào, một màn sáng khổng lồ đã xuất hiện phía trên Vu Thành. <br>"}