{"title":"Chương 3777: Sẽ không có di chứng về sau chứ?\"  ","content":" Uỳnh uỳnh! <br>Bầy rồng bị màn sáng ngăn lại bên ngoài. <br>Con rồng già dẫn đầu rống lên, cật lực va mình vào màn sáng. <br>Advertisement <br>Ầm! <br>Màn sáng lẫn tòa thành run lên bần bật, nhưng vẫn không vỡ. <br> <br>Diệp Huyên thấy vậy bèn thở phào nhẹ nhõm. <br>Trận pháp này có tác dụng rồi! <br>A Mục lên tiếng: “Trận này sẽ không kéo dài được lâu, ta mang ngươi đến chỗ này”. <br>Nàng ta xoay người rời đi. <br>Diệp Huyên nhìn lên, thấy mấy con rồng còn đang tông mình vào màn sáng. Lão già Thiên Long như nhận ra ánh mắt của hắn mà nhìn xuống, hắn chỉ nhăn nhở cười, giơ ngón trỏ ra ngoắc ngoắc: “Đến đây!\" <br>Sắc mặt ông ta vặn đi đầy dữ tợn, lại tới tấp tấn công màn sáng khiến nó chấn động không thôi, tuy vẫn không vỡ nhưng đã xuất hiện những vết nứt nhỏ. <br>Diệp Huyên không khỏi nheo mắt, vội vàng rời đi. <br>Một chốc sau, hắn đã theo A Mục đi đến một tòa đại điện cổ kính, phía trên có bày thủ cấp của một vài yêu thú không rõ tên. <br>A Mục đưa hắn vào trong đại điện, nơi có vô số phù văn đỏ kỳ dị khắp nơi. <br>Diệp Huyên hỏi: “A Mục cô nương đưa ta đến đây làm gì?\" <br><br>A Mục không nói gì mà chỉ đi đến trước một bức tường. Nàng ta thì thầm gì đó khiến nó mở ra về hai bên, đoạn nói với Diệp Huyên: “Theo ta”. <br>Diệp Huyên nối bước theo nàng ta, nhanh chóng đi đến một gian phòng bí mật. Bên trong là pho tượng của một cô gái, trước mặt bày một lư hương, dưới lư hương lại là xương sọ của một số yêu thú bí ẩn. <br>A Mục nhìn hắn: “Ta muốn thay đổi ngươi”. <br>Thay đổi? <br>Diệp Huyên sửng sốt hỏi: “Cô nương có ý gì?\" <br>A Mục: “Chúng ta không thể đến Phần Mộ, nhưng có thể dùng một cách khác để khiến ngươi trở nên mạnh hơn”. <br>Diệp Huyên hạ giọng: “Sẽ không có di chứng về sau chứ?\" <br>Nàng ta lắc đầu: “Không. Rồi, cởi quần áo đi thôi, cởi sạch!\" <br>Sắc mặt Diệp Huyên trở nên kỳ lạ: “A Mục cô nương... Đừng nói là cô muốn song tu cùng ta nhé? Ta... ta thật sự không phải hạng người<br><br>"}