{"title":"Chương 3779: \"Mềm lại được không?\"  ","content":"\"Đúng\". <br>Diệp Huyên nói: \"Ta nghe người ta kể thời đại của các cô linh khí cực kỳ dồi dào, cường giả vô cùng nhiều, vậy mà các cô cũng không thể chống lại Ngũ Duy Kiếp à?\" <br>A Mục nhẹ giọng nói: \"Không chống được!\" <br>Diệp Huyên khẽ nhíu mày: \"Tại sao?\" <br>Advertisement <br>A Mục thấp giọng thở dài: \"Ngũ Duy Kiếp đó thật sự không hề đơn giản\". <br>Diệp Huyên còn định hỏi nữa thì A Mục đột nhiên sờ phải nơi nào đó, Diệp Huyên giật nảy mình: \"A Mục cô nương, chỗ này mà cũng cần phải vẽ à?\" <br><br>A Mục liếc mắt nhìn Diệp Huyên: \"Tất nhiên rồi!\" <br>Diệp Huyên do dự một lát rồi hỏi: \"Cô không thấy ngại à?\" <br>A Mục bĩu môi: \"Chẳng phải chỉ là mấy lạng thịt thôi à? Ngại cái gì\". <br>Nói xong, nàng ta lại tiếp tục vẽ. <br>A Mục không ngại nên tất nhiên Diệp Huyên cũng không nói gì nữa, dù sao cũng không lỗ gì. <br>Đúng lúc này A Mục lại bỗng nói: \"Đừng có cứng!\" <br>Diệp Huyên: \"...\" <br>A Mục cau mày: \"Đừng cứng nữa được không? Mềm lại đi!\" <br>Diệp Huyên đen mặt, người phụ nữ này... <br>A Mục nhìn về phía Diệp Huyên: \"Mềm lại được không?\" <br>Diệp Huyên trầm giọng nói: \"A Mục cô nương, đây không phải thứ ta có thể khống chế được!\" <br>A Mục khẽ nhíu mày, nàng ta nhìn thứ đó, chốc lát sau nàng ta lại gật gật đầu: \"Hiểu rồi! Đây là phản ứng bản năng của cơ thể! Cứng thì cứ cứng đi!\" <br><br>Nói xong, nàng ta lại tiếp tục vẽ. <br>Diệp Huyên: \"...\" <br>Khoảng nửa canh giờ sau, Diệp Huyên phát hiện toàn thân mình đã trải đầy những phù văn màu đỏ quỷ dị, thoạt nhìn quả thật chẳng giống người ngợm gì. <br>Diệp Huyên trầm giọng nói: \"A Mục cô nương, giờ sao ta ra ngoài được nữa?\" <br>A Mục nói: \"Yên tâm, lát nữa nó sẽ biến mất\". <br>Nói xong, nàng ta lại tiếp tục đi bút. <br>Diệp Huyên quay đầu lại nhìn, lúc này đây hắn vẫn nghe được âm thanh Thiên Long va đập vào đại trận ở ngoài kia. <br>Thiên Long tộc này thật sự không định buông tha cho hắn! <br>Đúng lúc này, A Mục đột nhiên đặt bút xuống, sau đó nói: \"Nào, đi theo ta!\" <br>Nói xong, nàng ta<br><br>"}