{"title":"Chương 3780: \"Vu Thần Chi Lực đấy!\"  ","content":"A Mục liếc nhìn đại trận, sau đó dẫn Diệp Huyên đi đến trước một cái giếng. <br>Diệp Huyên nhìn xuống dưới, trong giếng toàn là máu tươi! <br>Diệp Huyên quay đầu nhìn về phía A Mục, A Mục nhẹ giọng nói: \"Nhảy vào đi!\" <br>Advertisement <br>Diệp Huyên trừng mắt: \"Cứ nhảy xuống à?\" <br>A Mục gật đầu: \"Giếng này đại bổ, trong Vu tộc của ta, chỉ có người lập được đại công mới có thể dùng, ngươi vào đó hấp thụ đi!\" <br>Diệp Huyên gật đầu, sau đó nhảy thẳng xuống. <br><br>Sau khi nhảy xuống giếng, đống máu tươi ở quanh thân hắn lập tức sôi sục lên, lúc này, A Mục ở phía trên đột nhiên đọc thầm thần chú, dần dần, từng luồng sức mạnh thần bí xuất hiện ở trong giếng. <br>Diệp Huyên trong giếng khẽ nhíu mày, hắn cảm thấy có thứ gì đó đang chui vào trong thân thể của mình. <br>A Mục nói: \"Đừng phản kháng, đây là Vu Thần Chi Lực, ta dùng Vu Thần Chi Lực cưỡng chế luyện hóa thân thể của ngươi, lát nữa sẽ hơi đau đấy\". <br>Nàng ta vừa dứt lời, Diệp Huyên đã cảm thấy toàn thân mình quặn thắt lại, nhưng cũng may, chút đau đớn này với hắn mà nói thì cũng không là gì cả. <br>Chừng nửa canh giờ sau, thân thể A Mục đột nhiên chậm rãi bay lên giữa không trung, nàng ta nhắm hai mắt lại, hai tay khẽ giương lên: \"Vu Thần! Hắn yếu quá, ngươi cho cơ thể hắn mạnh lên hơn chút đi! Xin ngươi đó!\" <br>Nói xong, nàng ta cầm pháp trượng điểm nhẹ xuống giếng máu. <br>Ầm! <br>Một luồng sức mạnh cường đại đột nhiên tràn vào trong giếng, khoảnh khắc đó, toàn bộ máu trong giếng đột nhiên sục sôi lên mãnh liệt, toàn thân Diệp Huyên ở phía dưới phồng lên, từng luồng sức mạnh to lớn điên cuồng tràn vào cơ thể của hắn. <br>Diệp Huyên có chút hoảng sợ: \"Tiền bối, đây là sức mạnh gì vậy?\" <br>Tầng chín đáp: \"Vu Thần Chi Lực đấy!\" <br>Diệp Huyên hỏi: \"Người biết Vu Thần à?\" <br><br>Tầng chín nói: \"Không biết. Nhưng xem ra Vu Thần này không đơn giản đâu! Đại tế ti này cũng không phải dạng vừa\". <br>Diệp Huyên gật đầu, thật ra đến bây giờ hắn vẫn không xác định được A Mục có phải thật sự không biết đánh nhau hay không! <br>Đúng lúc này, A Mục ở phía trên đột nhiên nói: \"Lên!\" <br>Vừa dứt lời, Diệp Huyên trong giếng lập tức nhẹ nhàng nhảy ra, Diệp Huyên nhìn thân thể của mình, những phù văn đỏ như máu trên người đang dần dần biến mất. <br>A Mục bay tới trước mặt Diệp Huyên, nàng ta quan sát cơ thể hắn một lúc rồi hỏi: \"Bây giờ thấy thế nào?\" <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hắn cảm giác trong cơ thể mình có một luồng sức mạnh cường đại đang lưu động, một lát sau, hắn đột nhiên nắm chặt hai tay lại. <br>Ầm! <br>Chân trời xung quanh rung lên, không gian trong vòng mấy ngàn trượng lập tức nứt ra. <br>Diệp Huyên nhìn cơ thể mình, có chút hưng phấn mà nói: \"Bây giờ ta đã là Bất Diệt Kim Thân rồi à?\" <br>A Mục lắc<br><br>"}