{"title":"Chương 3781: \"Thiên Phượng kia ờ đâu?\"  ","content":"Diệp Huyên liền vội vàng hỏi: \"Làm sao Niết Bàn được?\" <br>A Mục trầm giọng nói: \"Theo ta được biết thì có hai cách, thứ nhất là tự thân tu luyện thành, thứ hai là dùng ngoại vật\". <br>Diệp Huyên hỏi: \"Ngoại vật gì?\" <br>Advertisement <br>\"Máu Chân Phượng, có thể giúp người ta Niết Bàn Bất Diệt\". <br>Diệp Huyên tiếp tục hỏi: \"Chân Phượng ở đâu?\" <br><br>A Mục liếc mắt nhìn Diệp Huyên: \"Hiện tại trong thiên địa này chỉ có một con Chân Phượng thôi\". <br>Diệp Huyên khẽ nhíu mày: \"Tại sao lại ít thế?\" <br>A Mục lắc đầu: \"Năm đó khi lão đại của tộc Chân Phượng trùng sinh Niết Bàn đã gây ra động tĩnh quá lớn, hỏa diễm của nàng phủ mấy trăm ngàn dặm, giết chết vô số sinh linh, chuyện này thì cũng thôi đi! Nhưng nàng ta không biết thu liễm, càng khuếch tán lửa của mình ra rộng hơn, cuối cùng ngọn lửa này đã lan đến núi Thiên Đạo của tinh vực Thiên Đạo\". <br>\"Thiên Đạo ra tay?\" <br>A Mục lắc đầu: \"Cũng không! Nhưng lúc ấy Thiên Đạo đã giáng xuống một thần lôi, lúc thần lôi xuất hiện cũng có nghĩa là Thiên Đạo đang cảnh cáo nàng ta! Đáng tiếc khi đó nàng ta vừa trùng sinh Niết Bàn, thực lực chưa từng mạnh mẽ đến vậy, vô cùng kiêu ngạo, nàng ta đã chỉ lên trời xanh, nói gì mà \"Trời không thuận ta, ta nghịch lại trời\". Thốt ra lời này có nghĩa là đã tuyên chiến với Thiên Đạo. Thế là một đạo thần lôi lập tức đánh vào tộc Chân Phượng, Chân Phượng vừa Niết Bàn thành công kia lập tức bị đánh nát thân thể! Không chỉ thế, tộc nhân Chân Phượng còn lại cũng không thoát được, toàn tộc đã bị mai táng chỉ sau một đạo thần lôi\". <br>Diệp Huyên nghe rồi cũng không nói gì! <br>Kiêu ngạo quá cũng dễ gặp xui rủi lắm! <br>Lúc này A Mục lại nói: \"Thật ra Chân Phượng trùng sinh Niết Bàn kia chưa chết hoàn toàn, linh hồn của nàng ta vẫn còn sống, chẳng qua là bị xích Thiên Đạo giam cầm lại rồi!\" <br>Diệp Huyên nói: \"Nàng ta không trốn thoát được à?\" <br>A Mục lắc đầu: \"Trốn không thoát! Cũng không có ai dám đi cứu nàng ta, bởi vì đó là do Thiên Đạo ra tay, còn muốn giam cầm nàng ta đời đời kiếp kiếp, nghĩ lại cũng thấy đáng thương! Nhưng ai bảo nàng ta đang yên đang lành lại hô hào đòi nghịch thiên cơ chứ?\" <br><br>Diệp Huyên do dự một lúc rồi nói: \"Ở thời đại các cô, cái gọi là nghịch thiên kia sẽ nhận phải hậu quả nghiêm trọng lắm à?\" <br>A Mục nhìn Diệp Huyên: \"Không phải rất nghiêm trọng, mà là vô cùng nghiêm trọng\". <br>Diệp Huyên gật đầu, xem ra sau này không có chuyện gì thì không thể hô bậy bạ nghịch thiên được nữa rồi. <br>Bốc đồng nói một lần thì sướng mồm thật, những lỡ như đắc tội phải vị Thiên Đạo kia, cái được không đủ bù đắp cái mất đó! <br>A Mục đột nhiên nói: \"Ngươi muốn đạt đến Bất Diệt Kim Thân, trừ khi chậm rãi tu luyện mà thành, thì cũng chỉ có thể tìm đến Thiên Phượng đang bị giam cầm kia thôi\". <br>Diệp Huyên hỏi: \"Thiên Phượng kia ờ đâu?\" <br>A Mục đáp: \"Trên Phượng Sơn, nơi đó giờ là một vùng núi lửa, nàng ta bị giam ở một nơi rất sâu trong đấy\". <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: \"Đừng nói ngươi thật sự muốn đi tìm nàng ta đấy nhé? Ta nói cho ngươi biết, ngươi đừng mơ nữa, cứu nàng ta thì đồng nghĩa với việc dây vào nhân quả với Thiên Đạo, hơn nữa có<br><br>"}