{"title":"Chương 3782: \"Ta lại nghĩ là đánh thắng được đấy!\"  ","content":"Phía chân trời, ông lão Thiên Long đang nhìn chằm chằm vào Diệp Huyên, gằn giọng nói: \"Nhân loại giun dế, ngươi muốn chết như thế nào!\" <br>Diệp Huyên quay đầu nhìn về phía A Mục: \"Bây giờ ta đánh thắng được lão không?\" <br>A Mục do dự một lúc rồi nói: \"Có lẽ.... là được!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>... <br><br><br>Đánh thắng được không? <br>Diệp Huyên cũng không biết. <br>Tuy thực lực của hắn được được nâng lên rất nhiều, nhưng ông lão Thiên Long này lại là Thiên Long bốn vân. Lúc trước một con Thiên Long hai vân thôi đã phải khiến hắn phải thôi thúc Huyết Mạch Chi Lực, có thể tưởng tượng được Thiên Long bốn vân này khủng bố đến mức nào. <br>Tất nhiên bây giờ vấn đề là có đánh không lại cũng phải đánh. <br>Diệp Huyên nhìn về phía ông lão Thiên Long: \"Đấu đơn?\" <br>Ông lão Thiên Long cả giận nói: \"Đấu đơn? Ngươi có phải cả nghĩ quá rồi không?\" <br>Nói xong, lão cùng mấy con Thiên Long đằng sau cùng lao xuống phía Diệp Huyên! <br>Đánh hội đồng! <br>Thấy cảnh này, Diệp Huyên hoàn toàn biến sắc, tên kia vậy mà lại không chọn đấu đơn! <br>Diệp Huyên không chút do dự cõng lấy A Mục xoay người bỏ chạy. <br>Đánh một con Thiên Long hắn còn chưa dám chắc, huống chi là đánh với nhiều con Thiên Long như vậy? <br>Sau khi thân thể trở nên mạnh mẽ hơn, tốc độ của hắn cũng tăng lên không ít, nhưng vẫn phải dựa vào A Mục giúp đỡ gia tốc mới được! <br><br>Nhìn thấy Diệp Huyên chạy, ông lão Thiên Long ngây cả người, sau đó cả giận hét lên: \"Đuổi theo!\" <br>Nói xong, lão cùng với mấy con Thiên Long phía sau lập tức biến mất ở cuối chân trời. <br>Trên đường, Diệp Huyên hỏi: \"A Mục tiền bối, có nơi nào tương đối an toàn không?\" <br>A Mục suy nghĩ một chút rồi đáp: \"Không có!\" <br>\"...\" <br>\"Ngươi không đánh lại bọn chúng à?\" <br>Diệp Huyên đen mặt: \"Ta có đánh thắng được hay không chẳng phải cô nên tự hiểu trong lòng à?\" <br>A Mục cười: \"Ta lại nghĩ là đánh thắng được đấy!\" <br>Diệp Huyên không nói gì, nhưng như nghĩ đến điều gì đó, hắn đột nhiên hỏi: \"Vu thị của Đại tế ti các cô có phải đều mạnh mẽ lắm đúng không?\" <br>A Mục gật đầu: \"Người hầu của các đời Đại tế ti cơ bản đều được xem như là cường giả số<br><br>"}