{"title":"Chương 3783: \"Đuổi theo thiếu niên nhân loại kia!\"  ","content":" Diệp Huyên do dự một lát rồi hỏi: \"A Mục cô nương, có phải trong các đời Vu thị, ta là người yếu nhất đúng không?\" <br>\"Đúng!\" <br>Diệp Huyên có chút khó hiểu: \"Vậy sao cô lại chọn ta?\" <br>\"Nhìn ngươi vừa mắt!\" <br>Advertisement <br>Diệp Huyên: \"...\" <br>Lúc này, tốc độ của những Thiên Long kia bỗng nhiên tăng nhanh. <br> <br>Nhận thấy tình cảnh này, Diệp Huyên biến sắc, hắn vội tăng nhanh tốc độ, hắn liếc mắt nhìn bốn phía, hắn biết là không thể chờ ở đây tiếp nữa rồi! <br>Phải rời đi! <br>Chẳng mấy chốc, Diệp Huyên đã đến được lối ra của Hư Duy Vô Độ, lúc này hắn nhìn thấy ông lão trông mộ kia, ông lão trông mộ liếc mắt nhìn A Mục, không nói gì. <br>Diệp Huyên nhìn lão: \"Tiền bối, cứu mạng với!\" <br>Ông lão trông mộ do dự một lát rồi nói: \"Chúng ta cũng không quen thân nhau lắm!\" <br>\"...\" <br>Lúc này, phía sau hắn đột nhiên truyền đến một luồng uy thế kinh khủng. <br>Đến rồi! <br>Mí mắt Diệp Huyên giật lên, hắn nhìn về phía ông lão trông mộ, lão chỉ về phía lối ra: \"Chạy mau!\" <br>Khóe miệng Diệp Huyên hơi nhếch lên, không do dự nữa mà lao thẳng ra ngoài! <br>Lúc này đám cường giả Thiên Long dừng lại trước mặt ông lão trông mộ. <br>Ông lão Thiên Long nhìn về phía ông lão trông mộ, cả giận nói: \"Vì sao thả hắn đi!\" <br><br>Ông lão trông mộ khẽ nhíu mày, lão phất tay áo lên. <br>Ầm! <br>Ông lão Thiên Long bị hất bay ra ngoài hơn ngàn trượng, sau khi lão dừng lại, trên mặt lão đã có thêm một dấu tay đỏ! <br>Nhìn thấy cảnh này, mấy Thiên Long khác có mặt đều biến sắc! <br>Ông lão Thiên Long dẫn đầu cũng có chút mơ hồ! <br>Ông lão Thiên Long nhìn về phía ông lão trông mộ: \"Ngươi là ai!\" <br>Ông lão trông mộ không nói gì, chỉ xoay người rời đi. <br>Ông lão Thiên Long trầm mặc một lát, sau đó nói: \"Đuổi theo thiếu niên nhân loại kia!\" <br>Nói xong, lão và mấy Thiên Long bên cạnh lại tiếp tục đuổi theo! <br>... <br>Sau khi ra khỏi Hư Vô Duy Độ, Diệp Huyên cõng A Mục lao nhanh một đường, lúc cảm nhận được những Thiên Long kia vẫn đang đuổi theo, sắc mặt hắn lập tức sạm đi, những kẻ này quả<br><br>"}