{"title":"Chương 3784: Không hư hại chút nào!  ","content":" A Mục trừng mắt nhìn: \"Cầu ai?\" <br>\"Một người rất lợi hại!\" <br>Nói xong, hắn lại lần nữa tăng tốc, chẳng mấy chốc hắn đã đến ngục tối Vô Biên, mà mấy con Thiên Long kia cũng lao vào theo hắn. <br>Advertisement <br>Bên bờ sông xa xôi, cô gái một chân đang giật quần áo bỗng ngẩng đầu lên, chẳng mấy chốc nàng ta đã cau mày lại: \"Quỷ rắc rối lại tới nữa rồi!\" <br>Nói xong, nàng ta lập tức biến mất tại chỗ. <br> Diệp Huyên cõng A Mục đến hiệu cầm đồ, nhưng bên trong lại rỗng tuếch. <br>Diệp Huyên liếc mắt nhìn bốn phía, sau đó nói: \"Tiểu Đạo cô nương, cô đâu rồi?\" <br>Không ai trả lời! <br>Diệp Huyên sầm mặt lại, cái cô này lại chạy đi đâu mất rồi! <br>Đúng lúc này, mấy luồng uy thế cường đại bỗng nhiên bao trùm lấy hiệu cầm đồ Thiên Đạo! <br>Mí mắt Diệp Huyên giật lên, giờ có muốn chạy trốn cũng không còn kịp nữa! <br>A Mục bên cạnh Diệp Huyên nhẹ giọng nói: \"Chỗ này an toàn không?\" <br>Diệp Huyên do dự một lát rồi đáp: \"Chắc thế!\" <br>Tiểu Đạo không có ở đây, hắn thấy có chút thấp thỏm! <br>Người ở ngục tối Vô Biên không dám ra tay ở đây, nhưng mấy con Thiên Long kia lại không phải người nơi này, đối phương đến từ Hư Vô Duy Độ, có lẽ còn không biết sự tồn tại kinh khủng của Tiểu Đạo nữa là!<br>Đúng lúc này, mấy con Thiên Long đã xuất hiện ở ngoài cửa hiệu cầm đồ, ông lão Thiên Long vừa định đi vào thì lão bỗng ngẩng đầu lên nhìn bảng hiệu trước cửa. <br> Hiệu cầm đồ Thiên Đạo? <br>Ông lão Thiên Long sửng sốt. <br>Đúng lúc này, Diệp Huyên bên trong tiệm đột nhiên cười gằn: \"Ông có biết đây là đâu không? Đây là hiệu cầm đồ Thiên Đạo! Thiên Đạo đó, ông biết không?\" <br>Thiên Đạo! <br>Ông lão Thiên Long nhìn về phía Diệp Huyên: \"Thiên Đạo không thể ở nơi này!\" <br>Nói xong, lão lập tức đấm ra một quyền. <br>Diệp Huyên biến sắc, hắn lập tức kéo A Mục ra phía sau, sau đó cũng đồng thời đấm ra một cú. <br>Ầm! <br>Tích tắc ấy, Diệp Huyên bị đẩy lùi thẳng ra sau, nện ầm ầm vào quầy hàng, mà ông lão Thiên Long cũng lùi lại mấy trượng! <br>Nhưng hai người lại<br><br>"}