{"title":"Chương 3785: \"Nàng không muốn gặp ngươi!\"  ","content":" Không đơn giản! <br>Trong lòng ông lão Thiên Long lại nâng cao đề phòng! <br>Đúng lúc này, Diệp Huyên bên trong hiệu cầm đồ đột nhiên nói: \"Ông lão, đấu đơn không? Chúng ta đấu với nhau!\" <br>Advertisement <br>Ông lão Thiên Long nhìn Diệp Huyên: \"Vì sao ta phải đấu với ngươi? Nếu ngươi có bản lĩnh thì cũng gọi người đến đi!\" <br>Nghe thế, khóe miệng Diệp Huyên hơi giật lên, cái tên này... <br> Đúng lúc này, ông lão Thiên Long đột nhiên vọt vào bên trong hiệu cầm đồ, mà theo sau lão còn có mấy con Thiên Long khác. <br>Diệp Huyên hơi híp mắt lại, đang định ra tay thì bỗng có một cô gái xuất hiện ở trước mặt hắn. <br>Không ai khác, chính là cô gái một chân! <br>Cô gái một chân nhìn đám Thiên Long đang xông tới một cái, rồi đột nhiên đấm ra một quyền. <br>Ầm! <br>Đám ông lão Thiên Long chưa kịp phản ứng lại đã bị hất bay hết ra ngoài! <br>Thấy cảnh này, trong lòng Diệp Huyên có chút khiếp sợ, cô gái này mạnh đến thế à? <br>Bên ngoài hiệu cầm đồ, đám Thiên Long dừng lại, ông lão kia nhìn cô gái một chân, trong mắt ngập tràn vẻ nghiêm túc: \"Các hạ là người phương nào!\" <br>Cô gái một chân không để ý tới ông lão Thiên Long, mà quay sang nhìn Diệp Huyên: \"Rời khỏi đây!\" <br>Diệp Huyên do dự một lát rồi đáp: \"Ta không!\" <br>A Mục: \"...\" <br> Cô gái một chân khẽ nhíu mày, nàng ta chậm rãi siết tay phải lại, Diệp Huyên vội vàng nói: \"Ta tìm Tiểu Đạo cô nương!\" <br>Cô gái một chân lạnh nhạt nói: \"Nàng không muốn gặp ngươi!\" <br>Diệp Huyên cau mày: \"Tại sao?\" <br>Cô gái một chân mặt không cảm xúc: \"Nàng bảo ngươi đến Hư Vô Duy Độ nhất định sẽ gây ra đại họa, nàng không muốn nhúng tay vào mấy chuyện vô bổ này nên chạy trước rồi!\" <br>Nghe thế, mí mắt Diệp Huyên giật giật lên, hắn lắc đầu thở dài: \"Hầy, không ngờ trong lòng Tiểu Đạo cô nương ta lại là người như thế!\" <br>Cô gái một chân nhìn Diệp Huyên: \"Lẽ nào ngươi không phải thế? Ngươi làm cái gì cũng không xong, được cái gây rắc rối là giỏi!\" <br>Diệp Huyên: \"...\" <br>Đúng lúc này, ông lão Thiên Long cách đó không xa bỗng lên tiếng: \"Các hạ, đây là việc của ta và hắn, kính xin các hạ đừng nhúng tay vào!\" <br>Cô gái một chân xoay người nhìn về phía ông lão Thiên Long: \"Ngươi là cái thá gì!\" <br>Diệp Huyên kinh ngạc, tính tình của cô gái này không<br><br>"}