{"title":"Chương 3786: \"Đây là địa bàn của ta!\"  ","content":"Ông lão Thiên Long híp hai mắt lại: \"Các hạ thật sự muốn nhúng tay vào?\" <br>Cô gái một chân lạnh lùng nói: \"Nếu không mau cút đi, có tin ta luộc các ngươi lên không?\" <br>Advertisement <br>Luộc? <br>Ông lão Thiên Long lập tức giận tím mặt, lão đột nhiên thả người, sau đó tung quyền nện về phía cô gái một chân. <br><br>Cô gái một chân vô cùng bình tĩnh, nhưng trong mắt lại ánh lên tia sáng lạnh, đột nhiên nàng ta tung ra một quyền, trong nháy mắt đó, không gian trước mặt nàng ta biến thành một vòng xoáy vô cùng quỷ dị. <br>Ầm ầm! <br>Ông lão Thiên Long lập tức bị đánh bay ra ngoài mấy trăm trượng, mà lão vừa dừng lại thì tay phải đã nứt ra, máu tươi bắn tung tóe! <br>Thấy cảnh này, đám Thiên Long còn lại lập tức biến sắc! <br>Diệp Huyên cũng thấy có hơi khiếp sợ, thực lực của cô gái này kinh khủng đến thế ư! <br>Phía xa xa, ông lão Thiên Long nhìn tay phải của mình, thấy hơi khó tin, cơ thể lão như nào lão biết rất rõ, mà lão không ngờ rằng mình lại bị một cô gái nhân loại trước mặt đánh nát cơ thể! <br>Phải mạnh đến bao nhiêu mới làm như thế được? <br>Lúc này đây, trong lòng ông lão Thiên Long lại thêm mấy phần kiêng kỵ! <br>Cô gái một chân liếc mắt nhìn đám Thiên Long, ai ai cũng biến sắc, nhưng nàng ta không ra tay nữa mà quay sang nhìn Diệp Huyên: \"Rời khỏi đây!\" <br><br>Diệp Huyên trừng mắt lên, sau đó nói: \"Không!\" <br>Cô gái một chân cả giận: \"Rời khỏi đây!\" <br>Diệp Huyên kéo A Mục lui về sau một bước, rồi mới nói: \"Không là không!\" <br>Cô gái một chân đột nhiên nắm chặt tay phải lại, Diệp Huyên lập tức nằm lăn ra đất: \"Ta không đi đâu, cô, cô cứ đánh ta đi! Trừ khi cô đánh chết ta, không thì ta không đi đâu!\" <br>Cô gái một chân nhìn chòng chọc vào Diệp Huyên: \"Đây là địa bàn của ta!\" <br>Diệp Huyên mắt nhắm lại: \"Không đi là không đi! Cô đánh ta đi!\" <br>Cô gái một chân nhìn chằm chằm Diệp Huyên: \"Làm người có thể đừng mặt dày như vậy được không!\" <br>... <br>Tác giả có lời muốn nói: Mọi người cố gắng đừng ra ngoài nhé, ở nhà đọc truyện ủng hộ tôi đi!!!<br>"}