{"title":"Chương 3787: Cứng đối cứng!  ","content":" Mặt? <br>Thứ này với Diệp Huyên hắn chỉ là một miếng da mà thôi, chẳng có tác dụng gì hết! <br>Bây giờ mà rời khỏi ngục tối Vô Biên thì sẽ bị đám Thiên Long kia đánh hội đồng, hắn đâu có ngu. <br>Advertisement <br>Không đi! <br>Không là không! <br> Thấy Diệp Huyên ăn vạ, cô gái một chân đen sì mặt lại, nàng ta rất muốn đánh chết Diệp Huyên. <br>Nhưng nàng ta cũng biết, người này không thể chết ở đây được, nếu không thì chuyện càng nghiêm trọng hơn. Nhưng nếu tên này không đi, ngục tối Vô Biên sẽ chẳng có ngày nào được yên. <br>Cô gái một chân cứ nhìn Diệp Huyên như thế, Diệp Huyên do dự một lát rồi nói: \"Ta ở đây một năm thôi, một năm sau ta sẽ đi, được không?\" <br>Cô gái một chân giơ một ngón tay lên: \"Một ngày!\" <br>Diệp Huyên vội vàng nói: \"Nửa năm!\" <br>\"Một ngày!\" <br>Diệp Huyên còn định nói gì đó thì cô gái một chân đã chậm rãi siết nắm đấm lại. <br>Thấy tình hình không ổn, Diệp Huyên vội vàng nói: \"Ba ngày! Ba ngày sau ta sẽ rời đi! Nếu cô còn không chịu thì giờ cô đánh ta chết quách đi cho rồi!\" <br>Cô gái một chân lẳng lặng nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên biết, cô gái này chắc chắn là muốn đánh chết hắn! <br>Đúng lúc này, cô gái một chân đột nhiên nói: \"Ba ngày sau ngươi phải đi!\" <br> Nói xong, nàng ta xoay người đi ra ngoài. <br>Như nghĩ đến điều gì đó, nàng ta nhìn về phía ông lão Thiên Long: \"Cút ra ngoài!\" <br>Ông lão Thiên Long nhìn cô gái một chân: \"Nếu có bản lĩnh, các hạ cứ đánh chết ta đi!\" <br>Diệp Huyên: \"...\" <br>Đúng lúc này, cô gái một chân đột nhiên biến mất tại chỗ, ông lão Thiên Long lập tức biến sắc, lão đột nhiên đấm ra một quyền, cú đấm này đã dốc hết toàn lực của lão, nháy mắt nắm đấm tung ra, một luồng sức mạnh cường đại bao phủ lấy cô gái một chân, dưới sức mạnh ấy, không gian quanh cô gái một chân lập tức bị tiêu hủy. <br>Mà lúc này, cô gái một chân cũng tung ra một quyền. <br>Cứng đối cứng! <br>Cú đấm của nàng ta vừa lao ra, quyền ấn của ông lão Thiên Long lập tức vỡ nát, ngay sau đó, quả đấm của nàng ta lại tiếp tục lao thẳng đến trước ngực ông lão Thiên Long. <br>Phụt! <br>Ông lão Thiên Long phun ra một ngụm máu, sau đó cả người bị dội ngược ra ngoài, mà lúc này, cô gái một chân đột nhiên nghiêng người xông lên, ông lão Thiên Long còn chưa kịp phản ứng lại thì đã bị nàng ta nện một đấm vào mặt. <br>Ầm! <br>"}