{"title":"Chương 3788: Người phụ nữ này bạo lực quá!  ","content":" Ông lão Thiên Long lại lần nữa hộc ra một ngụm máu, cả khuôn mặt đã bị biến dạng. <br>Mà lúc này, mấy con Thiên Long còn lại cũng đột nhiên xông đến. <br>Thấy đám Thiên Long này ra tay, ánh mắt của cô gái một chân trở nên lạnh lẽo, nàng ta đột nhiên vung tay phải ra, một luồng sức mạnh cực lớn tụ lại trên lòng bàn tay nàng, chớp mắt sau, nàng ta đột nhiên vỗ mạnh về trước một cái, một luồng hắc quang bỗng bộc phát như núi lửa trào dâng. <br>Advertisement <br>Ầm ầm! <br>Mấy con Thiên Long vừa tới gần nàng ta còn chưa kịp trở tay thì đã bị luồng sức mạnh cực lớn kia đánh bay ra ngoài! <br> <br>Trên không, máu tươi văng tung tóe! <br>Bới vì thân thể của mấy con Thiên Long đã bị nứt ra hết! <br>Nhìn thấy cảnh này, khóe mắt Diệp Huyên giật nảy lên, cô gái này không phải chỉ mạnh bình thường thôi đâu! <br>Năng lực phòng ngự của mấy con Thiên Long này hắn hiểu rất rõ, mà cô gái này lại có thể dễ dàng phá nát cơ thể của bọn họ như thế, vậy điều này có nghĩa là gì? <br>Nghĩa là thực lực của người phụ nữ này vượt xa đám rồng kia! <br>Mà lúc này, cô gái một chân đột nhiên xuất hiện trước mặt ông lão Thiên Long, lão còn chưa kịp phản ứng lại đã bị nàng ta tát một cái lên đầu! <br>Bốp! <br>Ông lão Thiên Long lại bay ra ngoài lần nữa, mà lão còn chưa kịp rơi xuống đất thì cô gái một chân đã xuất hiện lần nữa, chẳng mấy chốc, từng tiếng bạt tai vang lên không ngừng! <br>Đánh tơi bời! <br>Dưới ánh mắt của mọi người, ông lão Thiên Long kia bị cô gái một chân điên cuồng đánh tơi bời, ngay cả sức chống cự cũng không có! <br><br>Thấy cảnh này, vẻ mặt Diệp Huyên hơi sượng lại. Bởi vì vừa nãy hắn đã nói cô gái một chân đánh chết hắn đi... <br>Người phụ nữ này bạo lực quá! <br>Phía xa xa, cô gái một chân còn đang đánh liên tục, nàng ta căn bản không hề có ý định dừng lại, mà ông lão Thiên Long kia đã khôi phục lại bản thể, nhưng sau khi về lại bản thể cũng vẫn bị đánh tơi bời. <br>Cô gái một chân nhìn nhu nhược là thế, nhưng lại ẩn chứa một sức mạnh to lớn đến kinh người! <br>Cứ thế, đánh đến nửa canh giờ sau, ông lão Thiên Long đột nhiên nói: \"Chúng ta rời đi, chúng ta rời đi!\" <br>Mà cô gái một chân vẫn không dừng lại, vẫn điên cuồng xuống tay! <br>Thấy cảnh này, ông lão Thiên Long rốt cuộc cũng thấy hơi sợ! <br>Bởi vì nếu lão để nàng ta đánh tiếp như thế, thì thật sự sẽ bị đánh chết tươi! <br>Ông lão Thiên Long đột nhiên bị cô gái một chân hất bay, sau khi lão dừng lại, thấy cô gái một chân lại muốn đánh tiếp, lão mới tức giận chỉ về phía Diệp Huyên: \"Tại sao hắn bảo cô đánh chết hắn thì cô lại<br><br>"}