{"title":"Chương 3789: Bí pháp Vu Tộc! ","content":" Ông lão Thiên Long lập tức biến sắc, lúc này đây lão không còn lo được gì mà sự kiêu ngạo của Long tộc, chỉ biết đường xoay người bỏ chạy. <br>Đám Thiên Long còn lại thấy thế cũng lập tức co chân chạy! <br>Người phụ nữ này quá mạnh mẽ, căn bản là đánh không lại, bây giờ mà không chạy thì thật sự sẽ bị đánh chết tươi đấy! <br>Chẳng mấy chốc, đám Thiên Long kia đã chạy khỏi ngục tối Vô Biên, mà cô gái một chân cũng không đuổi theo nữa. <br>Advertisement <br>Diệp Huyên liếc nhìn cô gái nọ, không nói gì. <br>Hắn biết, người phụ nữ này thật ra không muốn dính phải nhân quả, bởi vì rõ ràng nàng ta có thể giết chết mấy con Thiên Long này, nhưng lại không hề làm thế. <br> <br>Lúc này, cô gái một chân quay đầu nhìn về phía Diệp Huyên, mí mắt Diệp Huyên giật lên: \"Ba ngày sau ta sẽ đi!\" <br>Cô gái một chân xoay người bay đi. <br>Bên trong hiệu cầm đồ, A Mục đột nhiên nói: \"Nàng ta giỏi đánh nhau thật đấy!\" <br>Diệp Huyên nhìn về phía A Mục: \"Cô có biết thực lực của nàng ta mạnh đến đâu không?\" <br>A Mục gật đầu: \"Mạnh hơn ngươi!\"<br>Diệp Huyên đen mặt lại: \"Có thể đừng so sánh với người khác được không!\" <br>A Mục cười nói: \"Dù sao cũng rất mạnh, ngươi phải cố gắng nhiều đấy!\" <br>Diệp Huyên gật đầu, hắn quả thật cần phải cố gắng hơn! <br>Như nghĩ đến điều gì đó, hắn nhìn ra phía ngoài, sau đó nói: \"Thiên Long tộc sẽ giảng hòa chứ?\" <br>A Mục lắc đầu: \"Bọn họ sẽ không từ bỏ!\" <br>Diệp Huyên trầm mặc. <br>A Mục lại nói: \"Ta lo nhất là Thiên Long bọn họ sẽ ngày càng nhiều tên tỉnh lại, khi ấy tình huống sẽ vô cùng nghiêm trọng!\" <br><br>Nghe thế, khóe miệng Diệp Huyên giật giật lên, hắn nhớ A Mục từng nói Thiên Long tộc này có tới mấy trăm con! <br>Mấy trăm con đấy! <br>Vậy có nghĩa là gì biết không! <br>Nghĩ thôi cũng khiến người ta tê hết cả da đầu! <br>Đúng lúc này A Mục đột nhiên cười nói: \"Ngươi đừng lo, Thiên Long không phải là tộc mạnh nhất trong Thiên tộc, trong Thiên tộc vẫn còn bộ tộc khác mạnh mẽ hơn\". <br>Khóe miệng Diệp Huyên giật lên: \"Bọn họ và Thiên Long là một phe đúng không?\" <br>\"Đúng!\" <br>\"Nói cách khác, bọn họ có thể sẽ liên thủ với Thiên Long tộc đánh ta, đúng không?\" <br>A Mục tròn xoe mắt: \"Không phải là có thể, mà là chắc chắn!\" <br>Diệp Huyên: \"...\" <br>Lúc này, A Mục lại nói: \"Thân thể<br><br>"}