{"title":"Chương 3790: \"Nói chuyện với cô đúng là chán chết\".  ","content":" ... <br>Bên ngoài ngục tối Vô Biên, sau khi đám Thiên Long rời đi, thấy phía chân trời không có cô gái một chân đuổi theo thì bỗng chốc thở phào nhẹ nhõm, bọn họ vẫn thấy hơi sợ cô gái một chân kia. <br>Ông lão Thiên Long chậm rãi nhắm hai mắt lại: \"Không ngờ ở đây lại có người mạnh mẽ đến thế, xem ra chúng ta không thể khinh thường người của thời đại này được rồi!\" <br>Advertisement <br>Nói xong, lão xoay người nhìn về phía lối vào của ngục tối Vô Biên, ánh mắt bỗng trở nên dữ tợn: \"Ba ngày! Chúng ta ở đây chờ hắn ba ngày, ba ngày sau, lão phu muốn ăn thịt, uống máu, gặm xương hắn!\" <br>... <br>Ngục tối Vô Biên. <br><br>Một nơi nào đó bên bờ sông, cô gái một chân ngồi trên thềm đá, yên lặng không nói gì. <br>Lúc này, một cô gái đột nhiên xuất hiện bên cạnh cô gái một chân, nàng ta nhìn xuống dưới lòng sông, cười hỏi: \"Giận à?\" <br>Người nói chuyện chính là Tiểu Đạo. <br>Cô gái một chân không nói gì. <br>Tiểu Đạo cười nói: \"Thật ra cũng không hoàn toàn là chuyện xấu đâu\". <br>Cô gái một chân quay đầu nhìn về phía Tiểu Đạo: \"Vậy tại sao cô lại không gặp hắn?\" <br>Tiểu Đạo lắc đầu: \"Người này quá mức thích gây sự! Hắn dám nấu rồng của Thiên Long tộc! Nếu chỉ giết thôi thì chuyện đã không nghiêm trọng đến mức ấy, nhưng hắn lại hầm người ta lên cho bằng được! Ta dám đảm bảo, Thiên Long tộc chưa bao giờ chịu phải nỗi nhục này, Thiên Long tộc chắc chắn sẽ không đội trời chung với hắn\". <br>Cô gái một chân lạnh lùng nói: \"Đám rồng kia thích ăn đòn!\" <br>Tiểu Đạo cười nói: \"Cô biết người phụ nữ bên cạnh hắn không?\" <br>Cô gái một chân đáp: \"Không hề đơn giản!\" <br>Tiểu Đạo nhẹ giọng nói: \"Đâu chỉ không đơn giản, đó là Đại tế ti của Vu tộc đấy, ở thời đại ấy, người này có thân phận vô cùng đáng kính, giống với Đế Hoàng của nhân gian đó!\" <br><br>Cô gái một chân nói: \"Vì sao nàng ta lại theo hắn?\" <br>Tiểu Đạo trầm mặc. <br>Cô gái một chân lắc đầu: \"Tên này được nhiều người nhung nhớ thế nhỉ!\" <br>Tiểu Đạo cười khẽ rồi nói: \"Người phụ nữ kia rất thông minh, nhưng cũng đúng thôi, làm được đến Đại tế ti thì sao có thể ngu xuẩn được chứ!\" <br>Cô gái một chân nhìn về phía Tiểu Đạo: \"Thiên Đạo vẫn đang ngủ phải không?\" <br>Tiểu Đạo lắc đầu: \"Không\". <br>Cô gái một chân khẽ nhíu mày: \"Vậy nàng ta đang làm gì?\" <br>\"Cô đoán xem?\" <br>Cô gái một chân lắc đầu: \"Nói chuyện với cô đúng là chán chết\". <br>Tiểu Đạo<br><br>"}