{"title":"Chương 3791: Chiến trường cổ! ","content":" Cô gái một chân nhìn dòng sông phía trước: \"Cô đang mưu tính cái gì đấy? Theo ta biết thì cô hẳn là không thiếu thứ gì hết!\" <br>Tiểu Đạo cười không nói. <br>Cô gái một chân lắc đầu: \"Cút đi!\" <br>Tiểu Đạo cười ha ha, rồi xoay người rời đi. <br>Advertisement <br>Bên trong hiệu cầm đồ, Diệp Huyên ngồi xếp bằng trên mặt đất, lúc này đây, những phù văn quỷ dị màu đỏ chót lại xuất hiện trên người hắn. <br>Toàn thân hắn đang có một luồng khí lưu cuộn trào. <br><br>A Mục bên cạnh thì lại tò mò quan sát xung quanh! <br>Cứ thế, hai ngày sau, Diệp Huyên đột nhiên mở mắt ra, trong đôi mắt hắn lại có những phù văn đỏ li ti dao động! <br>A Mục nhìn về phía Diệp Huyên: \"Thế nào rồi?\" <br>Diệp Huyên đứng dậy, hắn hít sâu một hơi: \"Cảm thấy toàn thân tràn trề sức mạnh!\" <br>A Mục gật đầu: \"Tốt lắm! Bây giờ thân thể ngươi không kém gì Thiên Long bốn vân đâu, ngươi mà đấu đơn với ông lão kia thì có phần thắng rất lớn!\" <br>Diệp Huyên trầm giọng nói: \"Lão sẽ không đấu đơn với ta đâu!\" <br>A Mục trừng mắt nhìn: \"Hình như vậy thật! Ba ngày sắp qua rồi, chúng ta phải rời khỏi đây thật sao?\" <br>Diệp Huyên nói: \"Chỉ ta rời đi thôi, cô vẫn ở lại đây?\" <br>A Mục vội vàng lắc đầu: \"Ngươi là Vu thị của ta, ta phải theo ngươi chứ!\" <br>Diệp Huyên trầm mặc một lát, sau đó nói: \"Đi, ta dẫn cô đến một nơi!\" <br>Nói xong, hắn liền vác A Mục lên đi. <br>Vừa mới ra khỏi ngục tối Vô Biên, đám Thiên Long lập tức nhìn thấy Diệp Huyên, Diệp Huyên cười ha ha: \"Các ngươi tới đuổi theo ta đi này!\" <br>Nói xong, hắn lập tức bỏ chạy. <br><br>Ông lão Thiên Long: \"...\" <br>...<br>Thấy Diệp Huyên lớn lối như thế, ông lão Thiên Long có chút khó hiểu. <br>Tên này có ý gì? <br>Nhưng không suy nghĩ gì nhiều, ông lão Thiên Long lập tức dẫn mấy con Thiên Long khác đuổi theo. <br>Dọc đường, A Mục trên lưng Diệp Huyên đột nhiên hỏi: \"Ngươi định đến đâu?\" <br>Diệp Huyên nói: \"Tìm người giúp!\" <br>A Mục trừng mắt nhìn: \"Tìm ai?\" <br>Diệp Huyên cười hì hì: \"Cô sẽ biết ngay thôi\". <br>Nói xong, tốc độ của hắn lại tăng nhanh lên! <br>Mà đám Thiên Long phía sau vẫn đang điên cuồng đuổi theo. <br>Khoảng chừng nửa canh giờ sau, Diệp Huyên đã đến một nơi hắn từng đến. <br>Chiến trường cổ! <br>"}