{"title":"Chương 3792: \"Đây là sừng rồng à?\"  ","content":" Nơi này có hai cường giả siêu cấp, Ác Ma Nhạn và Thần Linh! <br>Nơi này bây giờ đang đóng kín, nhưng hắn vẫn có thể lợi dụng đạo tắc Không Gian để cưỡng chế xông vào, dù sao hắn cũng quen biết với Ác Ma Nhạn và Thần Linh mà! <br>Diệp Huyên vừa mới tiến vào chiến trường cổ, một cô gái đã xuất hiện trước mặt hắn. <br>Advertisement <br>Là Ác Ma Nhạn lâu rồi không gặp! <br>Ánh mắt Ác Ma Nhạn lập tức rơi vào người A Mục, thấy A Mục, hai mắt nàng ta lập tức híp lại. <br> <br>A Mục tròn mắt nhìn: \"Chào!\" <br>Ác Ma Nhạn đang định nói chuyện thì lại đột nhiên ngẩng đầu nhìn lên, phía chân trời xa xa, có vài luồng hơi thở mạnh mẽ đang xộc tới. <br>Ác Ma Nhạn khẽ nhíu mày, nàng ta nhìn Diệp Huyên: \"Ngươi đã làm gì?\" <br>Diệp Huyên còn chưa kịp nói chuyện, ông lão Thiên Long cầm đầu đã xuất hiện trước mặt họ không xa. <br>Thấy cảnh này, Diệp Huyên lập tức chạy đến cạnh Ác Ma Nhạn rồi khoác lấy cánh tay nàng ta: \"Tỷ ơi, lâu rồi không gặp, đệ nhớ tỷ lắm!\" <br>Ác Ma Nhạn chớp mắt: \"Tỳ?\" <br>Diệp Huyên vội vàng nói: \"Tỷ, đệ có quà cho tỷ nè!\" <br>Nói xong, hắn lập tức lấy ra một cặp sừng, thấy cặp sừng này, sắc mặt ông lão Thiên Long lập tức trở nên dữ tợn! <br>Bởi vì đó là sừng rồng! <br>Diệp Huyên vội dúi sừng rồng vào tay Ác Ma Nhạn: \"Tỷ à, cho tỷ đó!\" <br><br>Ác Ma Nhạn liếc nhìn sừng rồng, trong mắt ánh lên một tia kinh ngạc: \"Đây là sừng rồng à?\" <br>\"Đúng!\" <br>Ác Ma Nhạn quan sát cặp sừng rồng một lát rồi nói: \"Tuy cấp bậc thường thường, nhưng cũng coi như không tệ!\" <br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Ngươi đưa cái này cho ta là muốn đám rồng bên kia chuyển mục tiêu thù hận, sau đó để ta ra tay đánh chúng giúp ngươi, đúng không?\" <br>Bị lật tẩy, cái bản mặt dày của Diệp Huyên đỏ ửng lên, nhưng chẳng mấy chốc hắn đã bình tĩnh lại, hắn chỉ vào đám Thiên Long ở phía xa xa rồi nói: \"Tỷ, bọn họ bắt nạt đệ!\" <br>Ác Ma Nhạn trừng mắt nhìn: \"Mà này, chúng ta hình như không quen biết nhau nhiều lắm nhỉ? Ngươi hãm hại ta như thế có chút không phải phép đấy?\" <br>Diệp Huyên nói: \"Có câu một ngày phu thê trăm ngày ân...\" <br>\"Hả?\" <br>Ác Ma Nhạn đột nhiên cắt ngang lời Diệp Huyên, nàng ta nhìn hắn, cười mà như không cười: \"Một ngày phu thê trăm ngày ân nghĩa? Ngươi dùng câu này hình như không<br><br>"}