{"title":"Chương 3793: Một đòn trọng thương!  ","content":" Ác Ma Nhạn giơ ngón cái lên với Diệp Huyên: \"Lợi hại!\" <br>Diệp Huyên hỏi: \"Tiền bối biết Thiên Long?\" <br>Ác Ma Nhạn cười nói: \"Biết một chút, rồng của Thiên tộc mà!\" <br>Advertisement <br>Vẻ mặt Diệp Huyên trở nên hơi quỷ dị, người phụ nữ này không hề đơn giản! Vậy mà nàng ta lại biết chuyện của Hư Vô Duy Độ! <br>Đúng lúc này, ông lão Thiên Long phía xa bỗng gằn giọng lên: \"Các hạ, đây là chuyện giữa chúng ta, kính mong đừng nhúng tay vào!\" <br><br>Ác Ma Nhạn nhìn về phía ông lão Thiên Long: \"Ta biết là chuyện của ngươi và hắn!\" <br>Ông lão Thiên Long khẽ gật đầu, đang định ra tay, mà lúc này Ác Ma Nhạn đột nhiên nói: \"Các ngươi ra ngoài đánh đi!\" <br>Ông lão Thiên Long khẽ nhíu mày, lão nhìn về phía Ác Ma Nhạn: \"Ra ngoài đánh?\" <br>Ác Ma Nhạn gật đầu: \"Đây là địa bàn của chúng ta, mảnh đất này vốn đã nhỏ, không chịu nổi các ngươi dằn xé nhau đâu, vậy nên ra ngoài mà đánh!\" <br>Ông lão Thiên Long nhìn Ác Ma Nhạn, lão không cảm nhận được hơi thở của cô gái trước mắt này, hiển nhiên không phải là người tầm thường! <br>Trầm mặc một lúc, ông lão Thiên Long nhìn về phía Diệp Huyên: \"Đi, đi ra ngoài đánh!\" <br>Diệp Huyên lắc đầu: \"Ta không đi!\" <br>Ông lão Thiên Long nhìn về phía Ác Ma Nhạn, Ác Ma Nhạn thì lại nhìn về phía Diệp Huyên rồi cười nói: \"Tiểu đệ đệ, đệ cũng đừng làm hại Ác Ma tộc ta chứ!\" <br>Diệp Huyên trầm giọng nói: \"Tỷ, Ác Ma tộc tỷ sợ Thiên Long tộc à?\" <br>Ác Ma Nhạn cười nói: \"Đừng dùng phép khích tướng với tỷ tỷ, vô dụng thôi!\" <br>Diệp Huyên im lặng. <br> <br>Lúc này, ông lão Thiên Long đột nhiên cả giận thét lên: \"Nhân loại!\" <br>Diệp Huyên nhìn về phía ông lão Thiên Long, lạnh lùng nói: \"Ông tới đây mà đánh ta!\" <br>Ông lão Thiên Long giận tím mặt, một hơi thở mạnh mẽ đột nhiên bộc phát ra từ cơ thể của lão, mà Diệp Huyên mặt vẫn không biến sắc, hắn nhìn về phía Ác Ma Nhạn, Ác Ma Nhạn tuy đang cười, nhưng nụ cười này có chút lạnh. <br>Khi luồng hơi thở cường đại kia phóng đến trước mặt Diệp Huyên, một luồng sức mạnh thần bí đột nhiên lóe lên giữa trường. <br>Ầm! <br>Diệp Huyên còn chưa kịp phản ứng lại, ông lão Thiên Long phía xa đã bị hất lùi hơn ngàn trượng, lão vừa dừng lại thì toàn thân đã thấm đẫm máu tươi! <br>Một đòn trọng thương! <br>Thấy cảnh đó, mọi người xung quanh đều vô cùng sửng sốt, ngay cả ông lão Thiên Long cũng không dám tin! <br>Diệp Huyên nhìn về phía Ác Ma Nhạn, trong lòng hắn cũng đang vô cùng khiếp sợ, người phụ nữ này mạnh đến vậy sao? <br>Ác Ma Nhạn nhìn ông lão Thiên Long: \"Ta đã nói với ông rồi. Nơi này rất nhỏ, không chịu được cấu xé, ông nghe không hiểu lời ta nói à?\"<br>"}