{"title":"Chương 3794: Ta chẳng có ý gì cả!","content":"Ông lão Thiên Long nhìn chằm chằm vào Ác Ma Nhạn: \"Các hạ, đây là chuyện giữa Thiên Long tộc và hắn!\" <br>Ác Ma Nhạn trừng mắt: \"Ta biết đây là chuyện của các ngươi, ta có nói muốn xen vào à? Ta có nói sẽ giúp hắn sao? Ta chưa nói gì cả!\" <br>Nói xong, nàng ta nhếch miệng lên cười: \"Ta đã bảo rồi, chỗ này nhỏ, không chứa đánh nhau, bảo ngươi đừng có đánh nhau ở đây, ngươi cứ không nghe, không nghe thì chính là không chịu nể mặt Ác Ma Nhạn ta đây, ngươi không nể mặt ta thì sao ta lại phải nể mặt ngươi?\" <br>Advertisement <br>Vẻ mặt của ông lão Thiên Long trở nên hơi khó coi, lão oán độc liếc mắt nhìn Diệp Huyên ở nơi xa, tên nhân loại này vừa nãy cố ý chọc tức lão ra tay đây mà! <br>Ác Ma Nhạn quay đầu nhìn về phía Diệp Huyên, Diệp Huyên vội vàng nói: \"Ta không có ra tay, ta, ta rất nể mặt cô!\" <br> Ác Ma Nhạn nhìn Diệp Huyên: \"Ngươi là kẻ xấu xa nhất!\" <br>Diệp Huyên: \"...\" <br>Ác Ma Nhạn đi tới trước mặt Diệp Huyên, nàng ta cười nói: \"Ác Ma tộc chúng ta hiện tại chỉ muốn hòa bình, không muốn vướng vào thị phi, cũng không muốn trở thành địch của bất kỳ thế lực nào, chúng ta chỉ muốn sống cho tốt, tiểu đệ đệ à, đệ hiểu ý của ta không?\" <br>Diệp Huyên gật đầu: \"Hiểu mà!\" <br>Ác Ma Nhạn cười nói: \"Khi nào rời đi?\" <br>Diệp Huyên do dự một lúc rồi nói: \"Ba ngày!\" <br>Ác Ma Nhạn gật đầu: \"Thành giao! Trong vòng ba ngày, ngươi có thể ở đây, ai ra tay, ta đánh kẻ đó!\" <br>Diệp Huyên chân thành nói: \"Đa tạ!\" <br>Ác Ma Nhạn quay đầu nhìn về phía ông lão Thiên Long: \"Nhớ cho kỹ, nơi này rất nhỏ, không chịu nổi các ngươi cấu xé!\" <br>Ba ngày! <br>Sắc mặt ông lão Thiên Long vô cùng u ám! <br>Lại ba ngày! <br><br>Diệp Huyên ở phía xa xa lại dẫn A Mục rời đi. <br>Sau khi Diệp Huyên và A Mục rời đi, ông lão Thiên Long nhìn về phía Ác Ma Nhạn: \"Các hạ, tên kia rõ ràng là một tên vô lại, vì sao các hạ lại phải nể mặt hắn? Hay là các hạ đang kiêng kỵ điều gì?\" <br>Ác Ma Nhạn nhìn ông lão Thiên Long, cười nói: \"Ngươi đấy, cần gì phải vì một con rồng đã chết mà bám riết theo hắn không buông!\" <br>Ông lão Thiên Long gằn giọng nói: \"Hắn làm nhục Thiên Long tộc ta!\" <br>Ác Ma Nhạn lắc đầu: \"Nếu như ta là ngươi, ta cũng mặc hắn sỉ nhục!\" <br>Ông lão Thiên Long khẽ nhíu mày: \"Các hạ có ý gì?\" <br>Ác Ma Nhạn mở to mắt: \"Ta chẳng có ý gì cả! Ha ha!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Lúc hày, ông lão Thiên Long đột nhiên hỏi: \"Các hạ, rốt cuộc hắn là ai?\" <br>Ác Ma Nhạn nhìn về phía ông lão Thiên Long, cười nói: \"Nói thật, ngươi đừng gây sự với hắn nữa! Dù sao nếu đổi lại là ta, ta sẽ không chọc vào hắn đâu!\" <br>Nói xong, nàng ta xoay người biến mất chẳng còn thấy đâu. <br>"}