{"title":"Chương 3795: \"Chém rách phòng ngự của Thiên Long!\"  ","content":" Ông lão Thiên Long đứng tại chỗ khẽ cau mày lại. <br>Một lát sau, ông lão Thiên Long gằn giọng nói: \"Mặc kệ ngươi là người phương nào, làm nhục Thiên Long tộc ta thì phải chết!\" <br>Nói xong, lão đã biến mất. <br>... <br>Advertisement <br>Diệp Huyên dẫn A Mục đi đến một dãy núi nọ, A Mục bỗng nói: \"Người phụ nữ vừa nãy cũng rất mạnh đấy!\" <br>Diệp Huyên nhìn về phía A Mục: \"Vu Tộc có cường giả cỡ đấy không?\" <br> <br>A Mục gật đầu: \"Có!\" <br>Diệp Huyên lại hỏi: \"Nhiều không?\" <br>A Mục lắc đầu: \"Không nhiều lắm!\" <br>Diệp Huyên suy nghĩ một chút rồi hỏi: \"Rốt cuộc lúc nào bọn họ mới tỉnh dậy?\" <br>A Mục lại lắc đầu: \"Không biết nữa! Nhưng cũng sắp rồi!\" <br>Diệp Huyên thấp giọng thở dài. <br>A Mục nhìn về phía Diệp Huyên, Diệp Huyên liếc mắt nhìn bốn phía, sau đó nói: \"Thiên Long tộc sẽ có nhiều Thiên Long tỉnh lại hơn nữa đúng không?\" <br>A Mục gật đầu: \"Ta không lo Thiên Long tộc, ta lo là lo Thích Già tộc\". <br>Diệp Huyên khẽ nhíu mày: \"Thích Già tộc?\" <br>A Mục gật đầu: \"Bọn họ là chủ nhân của Thiên Long tộc, thực lực cũng mạnh hơn, nếu bọn họ mà tỉnh lại thì ngươi gặp phiền toái lớn rồi đấy!\" <br>Khóe miệng Diệp Huyên giật lên. <br>A Mục đột nhiên cười nói: \"Ngươi hối hận vì đã hầm con rồng kia à?\" <br><br>Diệp Huyên lắc đầu: \"Không hối hận!\" <br>A Mục cười cười, không nói gì. <br>Diệp Huyên lấy kiếm Thiên Tru ra, hắn nhìn kiếm trong tay rồi trầm giọng nói: \"Nếu nó sắc bén hơn chút nữa là được rồi! Hoặc để tên kia dùng linh hồn đánh với ta cũng được!\" <br>A Mục nói: \"Ta có thể khiến nó sắc bén hơn nữa!\" <br>Diệp Huyên nhìn về phía A Mục, A Mục cười nói: \"Thật đó!\" <br>\"Sắc bén đến mức nào?\" <br>A Mục suy nghĩ một chút rồi nói: \"Ngươi muốn đến mức nào?\" <br>\"Chém rách phòng ngự của Thiên Long!\" <br>A Mục đột nhiên nói: \"Chỉ có một cách thôi, đó là cải tạo lại từ đầu thanh kiếm này\". <br>Diệp Huyên khẽ nhíu mày: \"Cải tạo lại từ đầu?\" <br>A Mục gật đầu: \"Kiếm này của ngươi đã đủ sắc bén rồi, nếu như thêm vào Thiên Đạo Chi Phong và Địa Mẫu Chi Nhuệ trong truyền<br><br>"}