{"title":"Chương 3796: \"Quý giá lắm!\"  ","content":" Diệp Huyên trầm giọng nói: \"Đi đâu tìm bây giờ?\" <br>A Mục tròn xoe mắt nói: \"Ta có nè!\" <br>Diệp Huyên: \"...\" <br>... <br>Advertisement <br>Tác giả có lời muốn nói: Mấy hôm nay ngày nào cũng để ý đến tình hình Covid, mọi người phải cẩn thận đấy! Sức khỏe là quan trọng nhất!<br>\"Cô có?\" <br> Diệp Huyên nhìn A Mục, có hơi ngạc nhiên. <br>A Mục gật đầu: \"Ta có!\" <br>Nói xong, A Mục xòe tay ra, một viên tinh thạch màu cam đột nhiên xuất hiện trong tay nàng ta, mà trong viên tinh thạch ấy còn có một tia sáng trắng lấp lánh. <br>Diệp Huyên hơi kinh ngạc: \"Đây chính là Thiên Đạo Chi Phong?\" <br>A Mục gật đầu: \"Đúng!\" <br>\"Thiên Đạo Chi Phong là gì?\" <br>\"Thiên Đạo từng chế ra một thanh thần binh tên là Thiên Đạo Chi Nhận, nhưng sau này không biết tại sao thanh thần binh đó lại bị phân tách ra, mũi kiếm của Thiên Đạo Chi Nhận được Vu tộc ta tìm thấy, sau này thì vào tay ta!\" <br>Diệp Huyên mở to mắt: \"Cô có thể giữ bảo vật của Vu tộc tùy ý à?\" <br>A Mục gật đầu: \"Đúng, chỉ cần là đồ của Vu tộc, ta đều dùng được\". <br>Diệp Huyên vội vàng hỏi: \"Vu tộc các cô còn thiếu Đại tế ti nào không?\" <br>A Mục che miệng cười khẽ: \"Ngươi đã là Vu thị của ta nên không thể làm Đại tế ti được nữa! Hơn nữa muốn làm Đại tế ti thì cần phải có rất nhiều thứ!\" <br>Diệp Huyên lắc đầu thở dài, như nghĩ đến điều gì đó, hắn lại hỏi: \"Thiên Đạo Chi Phong này sắc bén lắm à?\" <br>A Mục gật đầu, nụ cười trên mặt nàng dần biến mất: \"Vô cùng sắc bén!\" <br> Nói xong, nàng ta lại lấy ra một cục đá nhỏ màu đỏ sẫm, bên trong cục đá cố một sợi tơ đỏ nhỏ như sợi tóc. <br>Diệp Huyên nhìn cục đá: \"Đây là?\" <br>A Mục nói: \"Đại Địa Chi Nhuệ, đây là thứ sắc bén nhất trên mặt đất, nó được ngưng tụ thành từ dung nham ở nơi sâu thẳm dưới lòng đất, mấy chục ngàn năm mới được ngần ấy đó!\" <br>Nói xong, nàng ta nhìn Diệp Huyên: \"Quý giá lắm!\" <br>Diệp Huyên: \"...\" <br>A Mục đột nhiên lắc đầu: \"Cho dù ta có hai thứ này, ngươi cũng không thể dung hợp chúng vào kiếm của ngươi được\". <br>\"Tại sao?\" <br>\"Bởi vì ngươi thiếu một thợ rèn, phải là thợ rèn có thể khống chế ba loại thần vật này!\" <br>Diệp Huyên ngây người một lúc, sau đó vội vàng nói: \"Ta có thợ rèn!\" <br>A Mục nhìn Diệp Huyên: \"Ngươi có?\" <br>Diệp Huyên gật đầu: \"Đúng, ta biết một thợ rèn!\" <br>\"Thợ rèn bình thường không<br><br>"}