{"title":"Chương 3797: Người phụ nữ kia thật sự rất đáng sợ!  ","content":"Ngay lúc hắn sắp rời khỏi Chiến trường cổ, Ác Ma Nhạn đột nhiên xuất hiện trước mặt hắn, Ác Ma Nhạn nhìn Diệp Huyên một lát rồi hỏi: \"Muốn rời khỏi?\" <br>Diệp Huyên gật đầu: \"Ở đây sẽ liên lụy đến Nhạn cô nương, trong lòng ta vô cùng áy náy, thế nên ta quyết định rời khỏi!\" <br>Ác Ma Nhạn nhìn Diệp Huyên: \"Chắc chắn là có nguyên nhân khác!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Ác Ma Nhạn bỗng nhìn sang A Mục: \"Cô nương tên là gì?\" <br>A Mục cười nói: \"A Mục!\" <br>Ác Ma Nhạn im lặng một lát rồi bảo: \"Nếu hiện tại cô nương có nhu cầu thì có thể ở lại đây, ta sẽ bảo vệ cô nương chu toàn!\" <br> <br>Diệp Huyên vội vàng hỏi: \"Ta thì sao?\" <br>Ác Ma Nhạn cười: \"Ngươi lợi hại mà, không cần người khác che chở đâu!\" <br>Khóe miệng Diệp Huyên giật lên, người phụ nữ này... <br>A Mục cười bảo: \"Ý tốt của cô nương ta xin nhận! Nhưng hắn là Vu thị của ta, hắn ở đâu thì ta ở đấy!\" <br>Diệp Huyên nhìn A Mục mà không nói gì. <br>Ác Ma Nhạn khẽ gật đầu: \"Đã rõ! Hai người bảo trọng!\" <br>Diệp Huyên nói: \"Nhạn cô nương, cô không giữ ta lại à?\" <br>\"Nếu giữ ngươi lại, ta dám chắc chẳng bao lâu sau, nơi này của ta sẽ biến mất khỏi thế giới này\". <br>Diệp Huyên: \"...\" <br>Ác Ma Nhạn cười nói: \"Tạm biệt!\" <br>Nói xong, nàng ta đã biến mất không còn thấy đâu. <br>Diệp Huyên lắc đầu: \"Vô tình!\" <br>Nói xong, hắn dẫn A Mục đi. <br>Sau khi Diệp Huyên và A Mục biến mất, Ác Ma Nhạn đi tới Thần Linh tộc, nàng ta đến trước điện thần linh rồi cười nói: \"Hư Vô Duy Độ bắt đầu hiện thế rồi!\" <br> <br>Lúc này, một người trung niên xuất hiện trước mặt nàng ta. <br>Chính là Thần Đế! <br>Thần Đế nhìn về phía xa, nhẹ giọng nói: \"Thật ra chúng ta có thể giúp hắn!\" <br>Ác Ma Nhạn lắc đầu: \"Có lợi cũng có hại! Chúng ta có thể bán ân tình, cho hắn một vài lợi lộc, nhưng không thể đánh cược hết thảy lên người hắn được\". <br>Thần Đế khẽ nhíu mày: \"Tại sao?\" <br>Ác Ma Nhạn nhẹ giọng nói: \"Bởi vì ta không chắc có phải là Thiên Đạo đang tính kế chúng ta hay không!\" <br>Thiên Đạo! <br>Nghe thấy hai chữ này, sắc mặt Thần Đế trầm lại. <br>Ông ta vô cùng kiêng kị với sự tồn tại trong truyền thuyết này! <br>Người phụ nữ kia thật sự rất đáng sợ! <br>Lúc này, Ác Ma Nhạn cười nói: \"Còn nữa, một Thiên Long tộc nho nhỏ mà hắn không giải quyết được thì quá mức vô dụng rồi\". <br>Thần Đế gật đầu: \"Cũng đúng!\" <br>Ác Ma Nhạn quay đầu nhìn về phía phía chân trời: \"Còn Thiên Long tộc kia nữa, bọn chúng cũng có gan đấy, dám gây sự với sao chổi\". <br>Nói xong, nàng ta lắc đầu nở nụ cười, rồi lại biến mất. <br>"}