{"title":"Chương 3798: \"Vậy chúng ta tự đi bắt!\"  ","content":" Diệp Huyên vừa dẫn A Mục rời khỏi Chiến trường cổ đã có mấy hơi thở mạnh mẽ đột nhiên xuất hiện ở phía sau hắn. <br>Thiên Long tộc! <br>Diệp Huyên quay đầu lại nhìn, dẫn đầu vẫn là ông lão Thiên Long, lúc này vết thương trên người lão gần như đã hoàn toàn hồi phục. <br>Advertisement <br>Diệp Huyên thu hồi tầm nhìn, đẩy nhanh tốc độ. <br>Hiện tại hắn phải mau chóng chạy tới Vĩnh Sinh Chi Địa để tìm ông lão thợ rèn! <br> <br>Phía sau Diệp Huyên, ông lão Thiên Long đột nhiên lên tiếng: \"Tên này chắc chắn lại đang định đến nơi nào đó cầu xin giúp đỡ, mau tăng tốc, ngăn hắn lại!\" <br>Nói xong, lão đột nhiên gầm lên, lập tức khôi phục lại bản thể, sau khi hóa rồng, tốc độ của lão tăng lên gấp bội. <br>Phía xa xa, Diệp Huyên cũng nhờ sự giúp đỡ của A Mục mà tốc độ tăng lên đáng kể. <br>Cứ thế, khoảng chừng nửa canh giờ sau, Diệp Huyên đã đến Vĩnh Sinh Chi Địa, như hắn dự liệu, nơi này vẫn đang đóng cửa! <br>Diệp Huyên dứt khoát sử dụng đạo tắc Không Gian, sau đó lại lợi dụng bước nhảy không gian vào thẳng Vĩnh Sinh Chi Địa, vừa vào trong, Dị Thú Kinh đã xuất hiện trước mặt hắn. <br>Diệp Huyên cười nói: \"Dị Thú Kinh cô nương, lâu rồi không gặp!\" <br>Dị Thú Kinh vừa định nói chuyện thì bỗng cau mày lại, ả ta ngẩng đầu nhìn về phía chân trời, phía xa xôi ấy đang có vài con Thiên Long khổng lồ lao tới đây. <br>Sắc mặt Dị Thú Kinh lập tức lạnh lại, ả nhìn Diệp Huyên, Diệp Huyên cười xòa: \"Ta còn có việc, cáo từ nhé!\" <br>Nói xong, hắn lập tức biến mất. <br>Dị Thú Kinh đang định nói gì đó thì mấy con Thiên Long kia đã đến trước mặt ả. <br> <br>Ông lão Thiên Long dẫn đầu nhìn Dị Thú Kinh: \"Các hạ là gì của nhân loại kia?\" <br>Dị Thú Kinh vô cảm đáp: \"Ta không phải người của hắn!\" <br>Ông lão Thiên Long: \"Vậy xin các hạ giao hắn ra đây!\" <br>Dị Thú Kinh lạnh lùng nói: \"Sao ngươi không tự mình bắt hắn đi?\" <br>\"Vậy chúng ta tự đi bắt!\" <br>Dị Thú Kinh lúc này bỗng nói: \"Không được đánh nhau ở trong đấy!\" <br>Nghe thế, sắc mặt ông lão Thiên Long lập tức trở nên khó coi, một luồng áp lực vô hình đột nhiên bộc phát ra từ cơ thể của lão. <br>Thấy cảnh cảnh này, ánh mắt của Dị Thú Kinh lạnh đi, ả đột nhiên bước lên trước một bước, một nguồn sức mạnh vô hình đột nhiên đánh lên đỉnh đầu của ông lão Thiên Long, khoảnh khắc cảm nhận được uy thế của nguồn sức mạnh ấy, sắc mặt lão Thiên Long tái đi, bởi vì lão cảm nhận được nguồn sức mạnh ấy có tính uy hiếp chí mạng với bản thân! <br>Cà đàn Thiên Long liên tục thối lui lại, bọn họ nhìn Dị Thú Kinh, lần này trong mắt họ đã tràn ngập vẻ kiêng kỵ. <br>Dị Thú Kinh vẫn lạnh lùng, khi ả được sáng tạo ra đã bẩm sinh có sự khắc chế nhất định với các loại dị thú, tất nhiên quan trọng nhất là vì hiện tại thực lực của ả đã được khôi phục hoàn toàn, bây giờ ả đã có thể tùy ý điều động toàn bộ sức mạnh bên trong Dị Thú Kinh! <br>"}