{"title":"Chương 3799: \"Tìm ta có việc gì?\"  ","content":" Chẳng qua mấy con Thiên Long này không thể là đối thủ của ả được. <br>Ông lão Thiên Long nhìn chằm chằm vào Dị Thú Kinh: \"Rốt cuộc ngươi là ai!\" <br>Từ sau khi rời khỏi Hư Vô Duy Độ, lão không ngờ mình càng lúc càng gặp phải mấy kẻ biến thái! <br>Cường giả ở thời đại này nhiều đến vậy sao? <br>Advertisement <br>Dị Thú Kinh lạnh lùng liếc ông lão Thiên Long kia: \"Các ngươi muốn giết hắn?\" <br>Ông lão Thiên Long gật đầu. <br> \"Tại sao?\" <br>\"Rồng của Thiên Long tộc bị hắn giết, hơn nữa...\" <br>Nói đến đây, vẻ mặt của lão lập tức trở nên dữ tợn: \"Hơn nữa hắn còn nấu lên!\" <br>Nấu rồng! <br>Dị Thú Kinh giật giật khóe miệng, tên này lại dám đi làm thịt rồng! <br>Ông lão Thiên Long nhìn về phía Dị Thú Kinh: \"Các hạ, đây là chuyện của chúng ta, mong các hạ đừng nhúng tay vào!\" <br>Dị Thú Kinh vẫn vô cảm: \"Ta không nhúng tay vào chuyện của các ngươi\". <br>Ông lão Thiên Long do dự một chốc rồi nói: \"Vậy...\" <br>Dị Thú Kinh lạnh lùng: \"Ta sẽ bảo hắn rời đi!\" <br>\"Nếu hắn không chịu đi thì sao?\" <br>\"Ta không dính vào chuyện của các ngươi! Lát nữa ta sẽ khiến hắn rời đi, sau khi hắn đi rồi thì ta hi vọng các ngươi đừng bước vào địa bàn của ta nữa!\" <br>Nói xong, ả xoay người bỏ đi! <br>Sắc mặt của ông lão Thiên Long có chút khó coi. <br> Lão không ngờ rằng mình chỉ truy sát một thiếu niên nhân loại thôi mà gặp phải đủ đường khó khăn, hơn nữa còn chưa thành công! <br>Nếu cứ kéo dài như vậy e là có chút không ổn! <br>Ông lão Thiên Long cau mày, không biết đang trầm tư điều gì. <br>... <br>Diệp Huyên dẫn A Mục đến nơi ở của ông lão thợ rèn, ông ta vẫn còn ở đây, khi thấy lão thợ rèn, Diệp Huyên vội vàng chạy đến: \"Chào tiền bối!\" <br>Ông lão thợ rèn nhìn A Mục, sau đó lại nói: \"Ngươi lại dẫn một cô gái khác đến!\" <br>Diệp Huyên: \"...\" <br>A Mục mở to mắt nhìn về phía Diệp Huyên. <br>Ông lão thợ rèn bỗng hỏi: \"Tìm ta có việc gì?\" <br>Diệp Huyên vội vàng gật đầu, hắn đưa kiếm Thiên Tru cho ông ta, sau đó nhìn sang A Mục, A Mục chợt hỏi: \"Bên cạnh ngươi có nhiều phụ nữ lắm hả?\" <br>Diệp Huyên ngạc nhiên, hắn không ngờ A Mục lại bỗng hỏi vấn đề này! <br>Hắn đang<br><br>"}