{"title":"Chương 3800: Thu phục Dị Thú Kinh!  ","content":" Diệp Huyên hỏi: \"Tiền bối, nếu dung hợp chúng nó lại thì cần mất bao lâu?\" <br>\"Hai ngày!\" <br>Diệp Huyên thi lễ: \"Đa tạ!\" <br>Ông lão thợ rèn cầm ba món đồ lên rồi quay người đi vào trong nhà tranh. <br>Advertisement <br>Lúc này Dị Thú Kinh đột nhiên xuất hiện trước mặt Diệp Huyên: \"Rời khỏi đây!\" <br>Diệp Huyên mở to mắt: \"Ngươi nói gì thế, ta nghe không hiểu!\" <br><br>Dị Thú Kinh: \"...\"<br>Dị Thú Kinh nhìn Diệp Huyên: “Ngươi đừng có giả ngu với ta!” <br>Diệp Huyên cười ngượng ngùng: “Dị Thú Kinh cô nương, ta có thể ở lại đây mấy ngày không?” <br>Vẻ mặt Dị Thú Kinh không chút cảm xúc: “Không thể!” <br>Diệp Huyên nói: “Chỉ ba ngày thôi!” <br>Dị Thú Kinh vẫn quả quyết: “Không thể!” <br>Rất vô tình! <br>Khoé miệng Diệp Huyên giật giật, người phụ nữ này thật quá vô tình! <br>Dị Thú Kinh nhìn chằm chằm Diệp Huyên: “Diệp Huyên, chỗ này của ta không phải chỗ tị nạn của ngươi!” <br>Diệp Huyên mở lòng bàn tay ra, ba mươi luồng tử khí xuất hiện trong tay hắn, hắn đưa tử khí cho Dị Thú Kinh. <br>Dị Thú Kinh nhìn Diệp Huyên, khinh thường nói: “Ngươi tưởng ta tham lam giống nhân loại các ngươi sao?” <br>Diệp Huyên lại lấy hai mươi luồng tử khí ra. <br>Dị Thú Kinh chợt nhận lấy năm mươi luồng tử khí kia, sau đó nói: “Ba ngày sau phải đi ngay!” <br><br>Dứt lời, ả xoay người biến mất. <br>Lúc này, A Mục ở bên cạnh đột nhiên nói: “Tử khí kia của ngươi không hề tầm thường chút nào!” <br>Diệp Huyên nhìn về phía A Mục: “Cô muốn à?” <br>A Mục lắc đầu: “Ta không cần tử khí!” <br>Diệp Huyên gật đầu, hắn nhìn về phía cửa hàng nhỏ kia, bây giờ hắn chỉ mong ông lão thợ rèn có thể nhanh chóng nâng cấp kiếm Thiên Tru! <br>Mấy con Thiên Long kia thật sự quá kiêu ngạo! <br>A Mục nhìn một vòng xung quanh, sau đó nói: “Cô nương khi nãy là một kỳ vật, nếu ngươi có thể thu phục nàng thì chắc chắn rất có lợi cho ngươi!” <br>Thu phục Dị Thú Kinh! <br>Diệp Huyên lắc đầu cười khẽ: “Người này không thích ta, ta không nên có ý đồ với ả!” <br>Nói xong, hắn nhìn A Mục: “A Mục cô nương, ta vẫn luôn không hiểu một điều, cao thủ của Vu tộc cô vẫn chưa tỉnh lại, vì sao cô có thể tỉnh lại thế?” <br>A Mục chớp mắt: “Tất cả sự gặp gỡ đều là số mệnh, là duyên phận!” <br>Diệp Huyên trầm giọng nói: “Ý là ta với cô gặp nhau là duyên ư?” <br>"}