{"title":"Chương 903: Oan ức!","content":"Diệp Huyên cười nói: \"Ta biết ngươi chắc chắn là đang muốn đập chết ta\". <br>Diệp Huyên nói: \"Tuy tỷ tỷ bảo ngươi theo ta, nhưng ta biết rõ trong lòng ngươi xem thường nhân loại, cũng chướng mắt cả ta. Nhưng mà, ngươi sẽ không làm trái mệnh lệnh của tỷ tỷ ta, vậy ngươi dù có theo ta đi nữa, cũng không xuất phát từ chân tâm...\" <br>Nói đến đây, hắn hơi dừng lại một chút, nói tiếp: \"Ba năm, ngươi đi cùng ta ba năm, sau ba năm, ngươi có thể rời đi bất cứ lúc nào, ta sẽ nói lại với tỷ tỷ cho, được không?\" <br>Yêu thú nhỏ im lặng. <br><br>Diệp Huyên cười nói: \"Chuyện này với ngươi hay với ta đều là kết quả tốt nhất rồi. Ngươi thấy đúng không?\" <br>Yêu thú nhỏ nhìn về phía Diệp Huyên: \"Ba năm, ba năm sau ta sẽ đi!\" <br>Diệp Huyên nói: \"Được!\" <br>Nói xong, hắn hơi dừng lại một chút rồi nói tiếp: \"Hỏi một chút, thực lực của ngươi bây giờ...\" <br>Yêu thú nhỏ im lặng một chốc, rồi đáp: \"Năm đó nội đan ta đã bị vỡ vụn, thực lực giảm mạnh, bây giờ thực lực của ta ngang với Thánh Cảnh của nhân loại, tất nhiên, cường giả Thánh Cảnh bình thường còn lâu mới là đối thủ của ta\". <br>Diệp Huyên hỏi: \"Có thể khôi phục lại thời kì đỉnh cao không?\" <br>Vẻ mặt yêu thú nhỏ hơi trầm xuống: \"Khó, trừ khi có cơ duyên đặc biệt\". <br>Diệp Huyên khẽ gật đầu: \"Đã hiểu\". <br>Lúc này, Độc Cô Huyên đi tới cạnh Diệp Huyên, nhẹ giọng nói: \"Liên Nhi...\" <br>Tay phải Diệp Huyên chậm rãi nắm chặt lại, một lát sau, hắn trầm giong nói: \"Giản cô nương nói không tìm thấy con bé ở nhà họ Cổ, nói cách khác, có lẽ con bé không ở nhà họ Cổ... Có lẽ con bé không sao đâu ạ\". <br>Nói đến đây, sắc mặt hắn lạnh đến mức đáng sợ. <br>Đế Khuyển liếc mắt nhìn Diệp Huyên, sau đó đi sang một bên thấp giọng thở dài... <br>Oan ức! <br>Nhớ khi xưa nó đường đường là Đế Khuyển của Thần tộc, từng oai phong đến mức nào, mà giờ đây lại phải đi theo một nhân loại, hơn nữa còn là nhân loại yếu như thế... Vấn đề là, nhân loại này còn là đệ đệ của nàng ta... Nghĩ tới đây, nó lại lần nữa thở dài thườn thượt. <br>Ba năm! "}