{"title":"Chương 905","content":"Sau lưng họ, Độc Cô Huyên âm thầm truyền âm với Diệp Huyên: “Huyên Nhi, Bắc Võ Tông rất có sức ảnh hưởng ở Thiên Vực, từ địa vị đến thực lực đều hơn nhà họ Cổ. Tình trạng hiện giờ của con...” <br>Trước câu nói bị bỏ dở của bà, Diệp Huyên chỉ nhẹ giọng đáp: “Trốn tránh cũng không giải quyết được vấn đề”. <br>Khi một bàn tay đưa sang nắm lấy tay hắn, Diệp Huyên khẽ run lên nhưng không rút về. <br>\"Cho dù thế nào, ta sẽ luôn ở bên con”, Độc Cô Huyên cam đoan. <br><br>Diệp Huyên rũ đầu không nói gì. <br>Một chốc sau, bọn họ đi đến núi Bắc Huyền ở phía nam Thiên Vực với những dãy núi trùng điệp trải dài vạn dặm, lan khắp bốn phương, cũng là nơi tọa lạc của Bắc Võ Tông. <br>Vừa đến chân núi, đập vào mắt họ là một pho tượng sừng sững cao đến nghìn trượng. <br>Độc Cô Huyên nhỏ giọng giải thích: “Đó là Trần Bắc Huyền, người từng sáng lập Võ Tông, một nhân vật truyền kỳ”. <br>\"Võ Tông? Không phải Bắc Võ Tông ư?\", Diệp Huyên hỏi lại. <br>Bà lắc đầu: “Bắc Võ Tông và Nam Võ Tông trên Thiên Vực này từng là một Võ Tông, sau đó hai vị thiên tài trong tông phát sinh ý kiến bất đồng nên chia ra làm hai... Dù vậy thực lực của họ vẫn rất kinh khủng, nếu vẫn còn là một hẳn sẽ không kém Vị Ương Tinh Cung chút nào”. <br>Diệp Huyên gật đầu: “Con hiểu rồi”. <br>Dưới sự dẫn đường của ông lão, mọi người nhanh chóng đi đến Võ Điện của Bắc Võ Tông. <br><br>Ông lão cầm đầu đi vào trước, Diệp Huyên lẳng lặng đứng đợi bên ngoài, Độc Cô Huyên vẫn luôn nắm tay hắn. <br>Con yêu thú nhỏ thì hoàn toàn không có hơi thở, trông chẳng khác gì một con yêu thú bình thường nên những người kia không buồn để tâm đến nó. <br>\"Vào đi”. . truyện xuyên nhanh<br>Một hồi sau, ông lão bước ra gọi Diệp Huyên rồi lại đi vào. Diệp Huyên, Độc Cô Huyên và Đế Khuyển mới cất bước đi theo. <br>Sau một hồi quan sát, bà ta mỉm cười: “Quả nhiên là anh hùng xuất thiếu niên, thiên phú đã thuộc dạng yêu nghiệt, dáng dấp cũng vô cùng tuấn tú. Hiện nay Tông chủ không rõ tung tích, vậy ta thay mặt thu nhận ngươi, đưa lên làm Thiếu tông chủ Bắc Võ Tông, ngươi thấy thế nào?\" <br>Diệp Huyên nghe vậy chỉ nhếch môi: “Ta có tài đức gì”. <br>Trần Bắc Huyền bật cười: “Nói vậy là ngươi đang xem thường Bắc Võ Tông ta ư?\" <br>\"Phải”. "}