{"title":"Chương 906: Vị Ương Tinh Cung?","content":"<br>Cái gật đầu hết sức thản nhiên của hắn khiến một sự im lặng bao trùm lấy cả điện.  <br>Bỗng nhiên một ông lão áo đen đứng bật dậy, quắc mắt phun ra: “Láo xược! Ngươi...”  <br>Nhưng Diệp Huyên chỉ lắc đầu: “Chư vị à, ta biết các người đưa ta đến đây nào phải muốn ta làm Thiếu tông chủ gì, mà chỉ muốn báu vật trong tay ta thôi, đúng không?\"  <br>Những người khác không ngờ hắn lại huỵch toẹt như vậy, ai nấy đều lộ vẻ đều bất ngờ, nhìn hắn không rời mắt.  <br>\"Ngươi khiến chúng ta ngạc nhiên đấy”, Trần Bắc Huyền bỗng phì cười, vừa nói vừa nhìn Diệp Huyên: “Ngươi dám đến đây lại còn bình tĩnh đến vậy, có lẽ là còn giấu chiêu gì trong tay nhỉ? Mang ra cho bọn ta xem nào”.  <br>Diệp Huyên cất giọng: “Nhà họ Độc Cô muốn nó, bọn họ đã không còn. Nhà họ Cổ muốn nó, họ Cổ cũng không còn. Tông chủ Nam Võ Tông các người cũng muốn nó, mạng cũng để lại. Bắc Võ Tông đây là muốn bị nhổ cỏ tận gốc hay sao?\"  <br><br>Đôi mắt người đàn bà nheo lại: “Ngươi đang uy hiếp chúng ta ư?\"  <br>Diệp Huyên cong môi: “Bà có thể hiểu như vậy”.  <br>Nụ cười của bà ta trở nên lạnh lẽo: “Vậy để chúng ta xem ngươi có bản lĩnh gì”.  <br>Vừa dứt lời, một hơi thở hùng hậu đã ầm ầm vồ đến. Nơi nó đi qua, không gian chấn động kịch liệt như sắp sửa đứt đoạn, trông vô cùng đáng sợ.  <br>Nào ngờ, một cái móng vuốt bất thình lình xuất hiện trước mặt Diệp Huyên, nhẹ nhàng vỗ xuống.  <br>Uỳnh!!  <br>Luồng khí tức kia tan biến như một làn khói.  <br>Những người có mặt không khỏi trố mắt nhìn Đế Khuyển đang đứng trước người thanh niên, sắc mặt dần trở nên nghiêm trọng, bao gồm cả Trần Bắc Huyền.  <br>Diệp Huyên mở tay phải ra, một thanh kiếm xuất hiện, không phải Trấn Hồn mà chính là thanh kiếm cắm trên đỉnh tháp. Những người khác vừa nhác thấy nó đã lập tức biến sắc, cuống quít lùi lại, ngay cả Đế Khuyển cũng tỏ vẻ kiêng kỵ.  <br>Bởi vì thanh kiếm này thật sự quá khủng bố!  <br>Nó cứ lơ lửng giữa điện như đang dập dìu trên những ngọn sóng, đồng thời mang lại áp lực như núi đè lên vai họ.  <br>Diệp Huyên nhẹ giọng nói: “Nếu Bắc Võ Tông muốn đánh, Diệp Huyên ta luôn sẵn sàng phụng bồi”. <br>Ông lão áo đen gần đó cười khẩy: “Mạnh mồm nhỉ...” <br>Diệp Huyên liếc mắt nhìn ông ta: “Đến nhà họ Cổ ta còn diệt được thì sợ gì Bắc Võ Tông các ngươi?\" <br><br>Lão ta gằn giọng: “Bắc Võ Tông chúng ta mà sợ ngươi? Ngươi...” <br>\"Vậy đánh thôi”, Diệp Huyên thốt lên rồi đưa một chân về sau. Trước mặt hắn, Đế Khuyển vỗ móng xuống. <br>Ầm!! <br>Một luồng khí hung tợn, cuồn cuộn như núi lửa bùng nổ túa ra từ cơ thể nó. Tiếng đổ vỡ liên tục vang lên trong khắp Võ Điện, cường giả bốn phía không ngừng thối lui. <br>\"Chậm đã”. <br>Diệp Huyên bỗng nhiên lên tiếng, không chỉ yêu thú nhỏ đang chuẩn bị ra tay mà cả Trần Bắc Huyền đang vận sức cũng đồng thời dừng lại. <br>Chỉ thấy hắn chắp tay lại, chạm vào thanh kiếm trước mặt, nhẹ giọng nói: “Thưa sư tôn, đệ tử vô năng, không thể một mình giết sạch cừu địch, mong sư tôn tương trợ...” <br>Nói rồi, hắn dùng hai ngón tay nhẹ nhàng kẹp lấy thân kiếm. <br>Choang! <br>Một tia kiếm minh rít lên, không gian trong chu vi nghìn trượng răng rắc vỡ tan, mặt đất dưới chân ầm ầm nứt toác. <br>Những người khác ngây ra như phỗng, ngay cả Đế Khuyển cũng nhìn Diệp Huyên với vẻ khó tin. <br>Trần Bắc Huyền nhìn Diệp Huyên chằm chằm: “Rốt cuộc người sau lưng ngươi là ai?\"  <br>\"Bà không đoán ra à?\", hắn nhàn nhạt hỏi lại.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1000/906.jpg\" alt=\"chapter content\"></figure>"}