{"title":"Chương 909: \"Vậy phân hồn thì sao?\"","content":"Diệp Huyên khẽ nhíu mày: \"Vị Ương Tinh Cung?\"<br>Độc Cô Huyên gật đầu: \"Vị Ương Thành là thành trì lớn nhất Thiên Vực, cũng có thể nói là thành trì lớn nhất tinh vực Vị Ương chúng ta, thành này có liên hệ với vô số giới, bao gồm cả Nam Vực và Bắc Vực, thậm chí cường giả Yêu Vực cũng thường xuyên đến đây mua bán. Bởi thế, Vị Ương Thành cực kỳ phồn hoa, đương nhiên cũng cực kỳ phức tạp, bởi vì có các cường giả từ khắp các giới đến, còn có cường giả bản địa của Thiên Vực. Nếu chúng ta muốn tìm Liên Nhi, đi đến đây tìm người giúp đỡ là lựa chọn tốt nhất, con muốn mua đồ, nơi này cũng thích hợp nhất. Nhưng mà...\" <br>Nói đến đây, bà ấy nhìn Diệp Huyên rồi tiếp lời: \"Bây giờ Huyên Nhi đang mang bảo vật trên người, nếu đến thành này...\" <br>Diệp Huyên cười nói: \"Không sao ạ, đánh không lại thì con chạy, đánh thắng được thì con sẽ giết\". <br>Độc Cô Huyên khẽ gật đầu: \"Được\". <br>Cứ thế, Diệp Huyên dẫn Độc Cô Huyên cùng Đế Khuyển không quá tình nguyện kia đi đến Vị Ương Thành. <br>Có hơi xa, nên bọn họ đi thuyền tinh vân. . Truyện mới cập nhật<br>Bên trong Tháp Giới Ngục, Diệp Huyên ngồi xếp bằng xuống đất, trước mặt hắn là kiếm Trấn Hồn đang lơ lửng! <br>Từ sau khi kiếm Trấn Hồn theo hắn, hắn vẫn chưa nghiên cứu kĩ qua kiếm này, theo lời Giản Tự Tại, kiếm này còn đại diện cho một loại pháp tắc... Pháp tắc gì đây? <br>Diệp Huyên suy nghĩ một chút, sau đó đưa tay nắm chặt lấy kiếm Trấn Hồn, trong nháy mắt, hắn cảm giác tâm thần của bản thân vô cùng bình yên, cảm giác này hắn chưa từng có bao giờ. <br>Nhưng vào lúc này, một giọng nói nữ lanh lảnh vang lên trong đầu hắn: \"Tiểu chủ, ta được tạo thành từ lực lượng của vô số hồn phách cùng với hồn tinh của chí bảo này, người nắm giữ ta có định tâm thần, trấn hồn phách, tâm thần sáng tỏ!\" <br>Diệp Huyên ngây cả người, sau đó hỏi: \"Ngươi là linh của kiếm Trấn Hồn?\" <br>Diệp Huyên vội vã hỏi lại: \"Vậy phân hồn thì sao?\" <br>Linh của kiếm Trấn Hồn nói: \"Phân hồn nghĩa là tách hồn khỏi xác, trong vòng trăm trượng, ta có thể tự động khóa chặt đối phương, triển khai khả năng vô thượng để cưỡng ép tách hồn phách đối phương ra khỏi thể xác!\" <br>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi. <br>Thần khí! "}