{"title":"Chương 912: Kiếm ý Ác Niệm!  ","content":"<br>Diệp Huyên cười nói: \"Một thanh kiếm!\"&nbsp;&nbsp; <br>\"À...\"&nbsp;&nbsp; <br>Tiểu Linh Nhi hơi cúi đầu, hình như tâm trạng không được tốt lắm.&nbsp;&nbsp; <br>Diệp Huyên nhẹ nhàng xoa đầu Tiểu Linh Nhi: \"Sao vậy? Hình như ngươi không vui?\"&nbsp;&nbsp; <br><br>Tiểu Linh Nhi khẽ đáp: \"Ta cảm nhận được ở tầng năm... có hơi thở rất tà ác, ta, ta sợ\".&nbsp;&nbsp; <br>Tầng năm!&nbsp;&nbsp; <br>Diệp Huyên lập tức biến sắc, hắn ngẩng đầu nhìn về nhìn tầng năm, rốt cuộc ở đó giam cầm thứ gì?&nbsp;&nbsp; <br>Tiểu Linh Nhi nhẹ nhàng kéo ống tay áo của Diệp Huyên, nhỏ giọng nói: \"Sợ lắm...\"&nbsp;&nbsp; <br>Diệp Huyên cười nói: \"Đừng sợ!\"&nbsp;&nbsp; <br>Nói xong, hắn chỉ chỉ lên trên: \" Thấy ba thanh kiếm kia không? Có chúng nó ở đó, tên ở tầng năm chắc chắn không dám làm hại ngươi!\"&nbsp;&nbsp; <br>Ba thanh kiếm!&nbsp;&nbsp; <br>Tiểu Linh Nhi nhìn chằm chằm, sau đó nở nụ cười: \"Hình như đúng là vậy!\"&nbsp;&nbsp; <br>Nói xong, cô bé xoay người chạy đi, nhưng chẳng bao lâu sau lại quay ngược trở về trước mặt Diệp Huyên, mà trong lòng cô bé nay có ôm một quả cây, cô bé dúi vào lòng Diệp Huyên: \"Ăn đi!\"&nbsp;&nbsp; <br><br>Diệp Huyên cười nói: \"Ừ!\"&nbsp;&nbsp; <br>Tiểu Linh Nhi nở nụ cười tươi rói, sau đó lại đi tưới nước cho linh quả của mình.&nbsp;&nbsp; <br>Diệp Huyên ăn quả cây trong tay.&nbsp;&nbsp; <br>Chẳng mấy chốc, một luồng linh khí tinh khiết lan ra trong cơ thể hắn, nháy mắt, hắn cảm giác toàn thân vô cùng thoải mái.&nbsp;&nbsp; <br>Thứ tốt!&nbsp;&nbsp; <br>Diệp Huyên hơi kinh ngạc, hắn hơi đánh giá thấp hiệu quả của linh quả này rồi! Nếu bán mấy linh quả này thì chắc chắn sẽ thu về không ít Tử Nguyên Tinh!&nbsp;&nbsp; <br>Nhưng hiện tại hắn cũng không thiếu tiền.&nbsp;&nbsp;<br>Diệp Huyên áp chế hoàn toàn kiếm ý Thiện Niệm lại, điên cuồng phóng kiếm ý Ác Niệm ra, chẳng mấy chốc, bốn phía chung quanh hắn đã xuất hiện một luồng hơi thở tà ác.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/25/3018012-0.jpg\" alt=\"chapter content\"></figure>"}