{"title":"Chương 913: Bình tĩnh đến mức bất thường!","content":"Ác! <br>Nhân tính bản thiện, nhưng thật ra lại có một nửa ác! <br>Bản thân hắn đi từ Thanh Thương giới đến bây giờ đã phát hiện ra một chuyện, đó là thế giới này khắp nơi đều tràn ngập ác ý, nhất là vào giây phút hắn nắm giữ được tháp Giới Ngục, hắn đã cảm nhận được ác ý của vô số người! <br>Ác... Trước kia, hắn chỉ xem trọng thiện ác của bản thân, mà giờ hắn phát hiện ra, có lẽ bản thân đã sai rồi. <br>Thiện ác không phải chỉ nhìn vào chính mình, mà còn phải nhìn vào người khác nữa. <br><br>Cứ thế, thời gian từng chút trôi qua, trong tháp Giới Ngục, kiếm ý Ác Niệm của Diệp Huyên ngày càng mạnh... Mà vẻ mặt của hắn dần trở nên dữ tợn... Bởi vì giờ khắc này trong đầu hắn tràn ngập ác niệm! <br>Bên ngoài, thuyền tinh vân đột nhiên dừng lại, vởi vì trước mặt bọn họ có một chiếc thuyền tinh vân to lớn hơn, nó vừa khéo chặn lại đường đi của bọn họ. <br>Đế Khuyển nằm nhoài trên boong thuyền tinh vân, như đã ngủ say. <br>Vẻ mặt Độc Cô Huyên nghiêm lại, bởi vì người đến không có ý tốt! <br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện cách Độc Cô Huyên không xa, gã mặc một bộ trường bào rộng rãi, hai tay ẩn trong áo, trên mặt có ý cười không tên: \"Nghe nói Diệp Huyên ở đây, không biết có thể ra gặp mặt được không?\" <br>Độc Cô Huyên đang định nói chuyện thì đúng lúc này, phía sau bà ấy có một thanh niên bước ra. <br>Chính là Diệp Huyên! <br>Diệp Huyên rất bình tĩnh, hắn đi đến cạnh Độc Cô Huyên, sau đó quay sang hỏi người đàn ông kia: \"Chuyện gì?\" <br>Người đàn ông trung niên đánh giá Diệp Huyên một chút, híp hai mắt lại: \"Khí Biến Cảnh!\" <br><br>Diệp Huyên gật đầu: \"Đấu một trận với người ta, thi triển thuật thần thông bị phản phệ, cảnh giới tụt dốc, hiện tại đang dần khôi phục lại... Các hạ tìm ta có chuyện gì?\" <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: \"Nghe nói trong tay người có một bảo vật siêu cấp, chúng ta muốn nhìn thử, không biết ngươi có đồng ý không!\" <br>Diệp Huyên cười nói: \"Vậy thì có gì đâu, một món đồ mà thôi, các người muốn xem thì cứ xem!\" <br>Nói xong, Diệp Huyên xòe lòng bàn tay ra, một cái ấn hiện ra giữa tay hắn. <br>Ấn Xã Tắc! <br>Người đàn ông trung niên cứ nhìn chằm chằm Diệp Huyên như thế, giờ phút này, gã cực kỳ đề phòng, không đúng, phải là có chút e dè. <br>Bình tĩnh! <br>Từ lúc vừa gặp đến giờ, Diệp Huyên quá bình tĩnh! <br>Bình tĩnh đến mức bất thường! "}