{"title":"Chương 915: \"Chờ đã!\"","content":"Bởi vì chỉ cần nhìn thôi cũng biết Diệp Huyên đang có âm mưu cực lớn, nếu gã đến lấy thật thì chắc chắn sẽ mất mạng. Bởi thế gã lựa chọn rời đi. <br>Mà đúng lúc này, Diệp Huyên cách đó không xa đột nhiên nói: \"Chờ đã!\" <br>Người đàn ông trung niên dừng lại, xoay người nhìn Diệp Huyên, vẻ mặt Diệp Huyên lạnh lại: \"Lấy đi, lấy mau cho ta, không lấy thì chính là không nể mặt ta\". <br>Khuôn mặt người đàn ông trung niên co quắp lại, gầm lên: \"Ta đã không muốn rồi ngươi còn bắt lấy là sao hả!\" <br>...<br><br>Uất ức! <br>Lúc này đây, người đàn ông trung niên kia vô cùng vô cùng uất ức. <br>Lấy? <br>Gã biết, trong đấy chắc chắn có âm mưu, hơn nữa Diệp Huyên bình tĩnh như thế, chắc chắc cũng có chỗ dựa. <br>Không lấy? <br>Không lấy thì Diệp Huyên lại không bỏ qua, rốt cuộc là trò gì đây? <br>Ở dưới, Diệp Huyên thu hồi tháp Giới Ngục lại, hắn đi đến trước mặt người đàn ông trung niên, thấy thế, người đàn ông trung niên kia vô cùng đề phòng. <br>Diệp Huyên nhẹ giọng nói: \"Ta không biết sau lưng ông là thế lực nào, nhưng về mà nói cho họ biết, nếu bọn họ muốn đấu, Diệp Huyên ta luôn sẵn sàng tiếp đón, đồng thời cũng sẽ không chết không thôi với các người\". <br>Nói xong, hắn xoay người trở lại bên cạnh Độc Cô Huyên: \"Đi thôi!\" <br>Độc Cô Huyên khẽ gật đầu, chẳng mấy chốc, thuyền tinh vân lại khởi động, nháy mắt đã biến mất ở trong tinh không muôn trùng. <br>Giữa không tủng, người đàn ông trung niên kia đi đến một chỗ trong tinh không, gã thi lễ với phía trước: \"Tông chủ\". <br>Vừa dứt lời, không gian trước mặt gã đột nhiên rung lên, ngay sau đó, một bóng mờ lặng lẽ xuất hiện. <br>Người đàn ông trung niên thuật lại chuyện vừa nãy một lần, sau khi nói xong, gã im lặng đứng một bên. <br>Một lát sau, cái bóng mờ kia nhẹ giọng nói: \"Người này đi tới Bắc Võ Tông nhưng lại an toàn rời khỏi đó, điều này có nghĩa là gì? Nghĩa là hắn chắc chắn có chỗ dựa cực vững chắc, khiến Bắc Võ Tông không dám động vào hắn. Lần này cho ngươi đi trước chính là để thăm dò thử xem... Bây giờ xem ra người này không đơn giản như vẻ bề ngoài\". <br>Người đàn ông trung niên trầm giọng nói: \"Mặc dù cảnh giới của hắn đã tụt dốc, nhưng lại vô cùng bình tĩnh, chắc chắn là do có chỗ dựa, hơn nữa con yêu thú nhỏ bên cạnh hắn cũng vô cùng bình thản như chẳng có việc gì to tát. Nhưng chính vì thế thuộc hạ mới phát hiện được nó không hề đơn giản, nói chung, nó khiến thuộc hạ cảm thấy vô cùng nguy hiểm\". <br>... <br>Trong tinh không mênh mông, một chiếc thuyền tinh vân trôi nổi như một vì sao băng. <br>Diệp Huyên đứng trên boong thuyền, hắn cứ yên lặng đứng đấy, bên cạnh hắn là Độc Cô Huyên. <br>Đế Khuyển vẫn nằm phục trên boong thuyền cách đó không xa, còn đang ngủ. "}