{"title":"Chương 917: Ngươi có thể khuyên nàng ta?\"  ","content":"<br>Đối với Độc Cô Huyên ở trước mắt, dù hắn chưa bao giờ kêu hai tiếng mẫu thân, nhưng hắn vẫn tôn trọng.&nbsp;&nbsp; <br>Bởi vì năm đó Độc Cô Huyên rời đi cũng không phỉa là cố ý vứt bỏ hắn và muội muội, mà là vì muốn tốt cho hai huynh muội bọn hắn, chỉ riêng điểm ấy, hắn đã chẳng thể hận đối phương được. <br>Diệp Huyên thu hồi tâm tư, không suy nghĩ về vấn đề này nữa, hắn xoay người đi đến trước mặt Đế Khuyển, Đế Khuyển liếc mắt nhìn hắn, không nói gì cả.&nbsp;&nbsp; <br>Diệp Huyên cười nói: \"Tiền bối, hỏi chuyện này nhé, bây giờ Thần tộc không còn nữa, vậy những bảo vật của Thần tộc...\"&nbsp;&nbsp; <br><br>Đế Khuyển lạnh lùng nói: \"Giết chết ý nghĩ đó đi!\"&nbsp;&nbsp; <br>Diệp Huyên không hiểu: \"Vì sao?\"&nbsp;&nbsp; <br>Đế Khuyển lạnh nhạt trả lời: \"Thần tộc bị diệt, những bảo vật kia tất nhiên đã bị người ta cướp sạch, nhưng mà...\"&nbsp;&nbsp; <br>Diệp Huyên vội vàng hỏi: \"Nhưng mà sao?\"&nbsp;&nbsp; <br>Đế Khuyển trầm mặc không nói.&nbsp;&nbsp; <br>Diệp Huyên nghiêm mặt nói: \"Ngươi không muốn Thần tộc lần nữa xuất hiện trên thế gian sao?\"&nbsp;&nbsp; <br>Đế Khuyển nhìn về phía Diệp Huyên, cười khẩy: \"Ngươi muốn lừa ta à?\"&nbsp;&nbsp; <br>Diệp Huyên nghiêm túc nói: \"Tuy Thần tộc đã bị diệt, nhưng ta tin người Thần tộc chắc chắn không bị diệt sạch, vẫn còn lưu lạc một ít, nếu tụ tập bọn họ lại...\"&nbsp;&nbsp; <br>Đế Khuyển cười khẩy: \"Ngươi không có năng lực đó đâu, hơn nữa ngươi cũng không phải là người Thần tộc!\"&nbsp;&nbsp; <br>Diệp Huyên vội vàng nói: \"Giản Tự Tại tỷ của ta là người Thần tộc đó!\"&nbsp;&nbsp; <br><br>Đế Khuyển sửng sốt.&nbsp;&nbsp; <br>Diệp Huyên lại nói: \"Giản Tự Tại tỷ của ta chắc là người Thần tộc thuần chủng đúng không? Hơn nữa có lẽ tỷ ấy còn là con gái của Tộc trưởng Thần tộc các ngươi!\"&nbsp;&nbsp; <br>Đế Khuyển lắc đầu: \"Nàng ta không quan tâm Thần tộc!\"&nbsp;&nbsp; <br>Diệp Huyên vội nói: \"Ta quan tâm!\"&nbsp;&nbsp; <br>Đế Khuyển nhìn về phía Diệp Huyên, cả giận nói: \"Ngươi quan tâm thì có ích chó gì! Ngươi đâu phải nàng ta!\"&nbsp;&nbsp; <br>Diệp Huyên nghiêm túc nói: \"Ta là ai? Ta là đệ đệ nàng ấy đó! Nhìn từ góc nào đó thì ta cũng được coi như là một nửa người Thần tộc! Hơn nữa, ngươi nghĩ một chút đi, nếu các ngươi tán thành ta, đồng thời để ta tiến vào Thần tộc, lấy được chút truyền thừa cùng bảo vật gì đấy, tỷ ta dù có oán hận với Thần tộc thì chắc chắn cũng sẽ nể tình ta mà buông bỏ những ân oán ấy, thậm chí còn giúp ta nữa, mà giúp ta thì chính là giúp Thần tộc đó!\"&nbsp;&nbsp; <br>Nghe Diệp Huyên nói thế, Đế Khuyển ngây cả người, chẳng mấy chốc, nó rơi vào trầm tư.&nbsp;&nbsp; <br>Diệp Huyên vội vã nói: \"Ta là sợi dây kết nối Thần tộc và tỷ tỷ ta đó, có ta ở đây, quan hệ của Thần tộc các ngươi và tỷ ta chắc chắn sẽ được hòa hoãn, tất nhiên, điều kiện tiên quyết là các ngươi phải cố gắng đối tốt với ta\".&nbsp;&nbsp;<br>Đế Khuyển trầm giọng nói: \"Ngươi có thể khuyên nàng ta?\"&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/25/3018017-0.jpg\" alt=\"chapter content\"></figure>"}