{"title":"Chương 923: Con là cố ý sao?","content":"Diệp Huyên cười nói: \"Xem ra có vài người đến quý các tìm hiểu ta!\" <br>Cô gái cười nói: \"Đúng vậy, hơn nữa người tìm hiểu công tử cũng không ít, mà còn đều là Đại lão\". <br>Diệp Huyên khẽ mỉm cười: \"Lần này tới chỉ muốn quý các hỗ trợ tìm người, chỉ vậy mà thôi!\" <br>Cô gái đi đến trước mặt Diệp Huyên, nàng ta đánh giá Diệp Huyên một chút rồi cười nói: \"Theo quý các của ta biết thì bảo vật xếp đầu bảng đang ở trên người Diệp công tử!\" <br>Diệp Huyên gật đầu: \"Ở trên người ta\". <br>Cô gái híp mắt lại: \"Bách Hiểu Các ta rất có hứng thú với món bảo vật này, không biết Diệp công tử có thể cho ta xem một chút không?\" <br>Cô gái vừa nói xong, sau lưng Diệp Huyên không xa bỗng xuất hiện một ông lão. <br><br>Cảnh giới Vô Thượng! <br>Diệp Huyên lắc đầu nở nụ cười: \"Là cô muốn nhìn chứ không phải quý các muốn nhìn, đúng không?\" <br>Cô gái chậm rãi nắm chặt tay lại, đang định nói chuyện thì đúng lúc này, Diệp Huyên đột nhiên xuất hiện ở đằng sau cô gái nọ, cơ thể nàng ta cứng lại, ở cuống họng nàng ta bấy giờ đã có một tia đỏ tươi chảy ra. <br>Cô gái nhìn thẳng phía trước, trong mắt là vẻ khó tin nổi: \"Ngươi...\" <br>Vừa nói đến đó, cuống họng của nàng ta đã bắn máu tung tóe. <br>Mà ông lão đứng cách đó không xa cũng biến sắc, đang định ra tay thì một tia kiếm quang chợt lóe lên, thân thể ông lão lập tức cứng lại. <br>Diệp Huyên chẳng biết từ lúc nào đã xuất hiện sau lưng lão, cùng lúc đó, trong tay hắn nhấc theo một cái đầu đầm đìa máu, đó là đầu của ông lão nọ. <br>Giết cảnh giới Vô Thượng trong nháy mắt! <br>Hắn khi trước cần phải dùng trang phục Chư Thần mới có thể chém giết cảnh giới Vô Thượng, nhưng hiện tại, hắn chỉ cần tiện tay là đã làm được! <br>Trong phòng, người đàn ông kia nhìn Diệp Huyên với vẻ kinh hãi: \"Ngươi...\" <br>Diệp Huyên không để ý tới người đàn ông đó, mà xoay người đi đến một chỗ gần đấy, nơi đó chẳng biết từ khi nào đã xuất hiện một ông lão tóc trắng. <br>Cường giả Thánh Cảnh! <br>Ông lão tóc trắng nhìn chằm chằm Diệp Huyên: \"Diệp Huyên, ngươi dám...\" <br>Diệp Huyên nói: \"Không thì chúng ta thương lượng đi? Ta đồng ý thương lượng!\" <br>Ông lão tóc trắng lạnh lùng nói: \"Còn gì để nỏi nữa? Ngươi đã ra tay với Bách Hiểu Các ta, cho dù ngươi có lý thì cũng đáng chết, ngươi...\" <br>Diệp Huyên đột nhiên lắc đầu: \"Giết!\" <br>Diệp Huyên vừa dứt lời, Đế Khuyển cách đó không xa đột nhiên vọt thẳng ra ngoài, ông lão tóc trắng biến sắc, vội vàng ra tay... Nửa phút sau, ông lão tóc trắng đã nằm trên đất. <br>Diệp Huyên xoay người nhìn người đàn ông ở trong phòng: \"Nói cho Các chủ các người, ta quả quyết trở mặt với quý các rồi, muốn thương lượng thì ta đồng ý ngồi xuống nói chuyện, còn muốn đánh thì Diệp Huyên ta luôn sẵn sàng tiếp đón, là kiểu không chết không thôi ấy!\" <br>Nói xong, hắn dẫn Độc Cô Huyên và Đế Khuyển xoay người rời đi. <br>...<br>Trên đường đi, Độc Cô Huyên nhẹ giọng nói: “Không cần phải thế!” <br>Diệp Huyên cười nói: “Cảm thấy con làm lớn chuyện sao?” <br>Độc Cô Huyên gật đầu: “Bách Hiểu Các này cũng không đơn giản, chúng ta thật sự không nên gây thù với bọn họ!” <br>Độc Cô Huyên hỏi: “Con không sợ chọc giận bọn họ sao?” <br>Diệp Huyên cười đáp: \"Con không muốn gây chuyện, nhưng cũng không sợ phiền phức, dù sao bây giờ cũng có rất nhiều người muốn gây chuyện với con! Thêm một Bách Hiểu Các cũng chẳng sao, xem bọn họ lựa thế nào.\"<br>Nói xong, hắn đi về phía xa.<br>Độc Cô Huyên khẽ thở dài, sau đó đi theo."}