{"title":"Chương 925: Mua kiếm!","content":"Nói xong, ông ta bèn muốn rời đi, lúc này, Diệp Huyên đột nhiên nói: “Tiền bối đợi một chút”. <br>Mộ Châu nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Ta còn muốn nhờ quý các tìm người giúp mình”. <br>Mộ Châu im lặng một lát rồi hỏi: “Tìm tiểu cô nương kia ư?” <br>Diệp Huyên gật đầu. <br>Mộ Châu nói: “Chúng ta đã sắp xếp người rồi, trong vòng ba ngày sẽ có tin tức”. <br>Diệp Huyên đứng dậy, chắp tay: “Cảm ơn”. <br>Mộ Châu cười nói: “Diệp công tử khách sáo rồi. Nếu không có chuyện gì khác thì lão phu đi đây”. <br>Diệp Huyên nói: “Tiền bối đi thong thả!” <br>Mộ Châu gật đầu: “Tạm biệt!” <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên cầm tách trà trước mặt lên uống một ngụm, như nhớ ra điều gì, hắn nhìn về phía Độc Cô Huyên: “Bất ngờ lắm sao?” <br>Độc Cô Huyên gật đầu: “Con giết người của bọn họ, nhưng bọn họ vẫn làm việc giúp con, còn khách sáo như thế”. <br>Diệp Huyên cười nói: “Thực lực, thế giới này, mọi người chỉ tôn trọng người có thực lực, con càng kiêu ngạo, Bách Hiểu Các bọn họ càng không dám đối địch với con, vì bọn không biết rốt cuộc sau lưng con có ai…” <br>Nói đến đây, hắn lắc đầu nở nụ cười: “Thật ra phía sau con chẳng có gì cả”. <br>Sau khi Giản Tự Tại rời đi, bây giờ hắn thật sự chẳng còn lá bài tẩy gì. <br>Vì tháp Giới Ngục tuyệt đối không thể sử dụng, nếu còn sử dụng nữa thì chính là cùng đi vào chỗ chết. Còn Đế Khuyển, thật ra mấy thế lực này chỉ cần điều động mấy tên Thánh Cảnh ra là có thể khống chế được nó, mà khi đó, với thực lực của một mình hắn hoàn toàn không thể nào chống lại những thế lực lớn này. <br><br>Mà bây giờ những thế lực lớn này đều cho rằng phía sau hắn có một thế lực lớn, vì thế đều không dám ra tay với hắn. <br>Nhưng Diệp Huyên biết tình trạng này không kéo dài được bao lâu, vì nhất định sẽ có người không nhịn được. <br>Vì thế, hắn nhất định phải mau chóng nâng cao thực lực của mình. <br>Mua kiếm! <br>Bây giờ hắn là Khí Biến Cảnh, không có vấn đề quá lớn trên tâm cảnh, nhưng vẫn cần hấp thu kiếm! <br>Diệp Huyên không ở lại lâu, dẫn Độc Cô Huyên và Đế Khuyển rời khỏi tửu lâu, mà vừa rời khỏi tửu lâu, lông mày hắn đã nhíu lại. <br>Đế Khuyển đột nhiên nói: “Xung quanh có một vài người đi theo chúng ta, giết chết sao?” <br>Diệp Huyên lắc đầu: “Cứ để bọn họ đi theo”. <br>Nghe vậy, sắc mặt Đế Khuyển thay đổi, vội lắc đầu: “Không đi!” <br>Tháp Giới Ngục!<br>Đương nhiên nó cũng có biết một chút về tháp Giới Ngục, trước giờ nó đều rất kiêng dè tháp Giới Ngục này của Diệp Huyên, vì thế nó chưa tiến vào tháp bao giờ."}