{"title":"Chương 926: Mười triệu!","content":"Thấy Đế Khuyển không muốn vào tháp, Diệp Huyên suy nghĩ một lát, sau đó xoay người nhìn về phía cô gái thanh tú, cười nói: “Vị cô nương này, nó đi vào cùng ta, ta xin đảm bảo là nó sẽ không gây rối, được không?” <br>Cô gái thanh tú lắc đầu, đang muốn nói chuyện, Diệp Huyên đột nhiên búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt cô gái, cô gái nhìn thoáng qua, bên trong có năm trăm viên Tử Nguyên Tinh! <br>Cô gái lập tức mặt mày hớn hở, vội vã nhận lấy nhẫn chứa đồ: “Công tử dẫn nó vào đi, nhưng phải bảo nó yên tĩnh, không được chạy lung tung”. <br>Diệp Huyên cười đáp: “Không thành vấn đề!” <br>Cô gái thanh tú cúi người, sau đó nói: “Nếu công tử muốn mua đồ thì lên tầng hai, muốn bán đồ thì lên tầng ba”. <br><br>Diệp Huyên nói: “Cảm ơn”. <br>Cô gái cười: “Việc nên làm thôi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên nhìn về phía Đế Khuyển, Đế Khuyển nhẹ giọng nói: “Nhân loại ngu ngốc!” <br>Diệp Huyên lắc đầu nở nụ cười: “Đừng nóng giận, dù sao người cũng là yêu thú hộ tộc của Thần tộc, so đo với một cô bé thì hạ thấp thân phận quá”. <br>Đế Khuyển nói: “Ta có so đo với nàng ta à? Nếu so đo với nàng ta thì ta đã sớm nuốt nàng ta luôn rồi!” <br>Diệp Huyên cười: “Tiền bối rộng lượng!” <br>Nói xong, hắn dẫn Độc Cô Huyên và Đế Khuyển đi tới tầng hai, một cô gái bước tới, trông nàng ta rất trẻ tuổi, trên mặt là nụ cười dễ gần: “Không biết công tử cần gì!” <br>Diệp Huyên cười nói: “Mua ít đồ!” <br><br>Cô gái hỏi: “Không biết công tử cần mua kiếm gì?” <br>Diệp Huyên đáp: “Bậc Thánh!” <br>Nghe vậy, khóe mắt cô gái khẽ giật, sau đó thì cúi người: “Công tử đi theo ta!” <br>Nói xong, nàng ta dẫn Diệp Huyên, Độc Cô Huyên và Đế Khuyển đi tới một phòng bao tao nhã, cùng lúc đó, có người dâng trà nước và linh quả lên. <br>Trong phòng riêng, cô gái cười khẽ: “Công tử chỉ cần một thanh thôi sao?” <br>Cô gái nói: “Ít nhất mười triệu, nhiều hơn nữa có tiền cũng không mua được!” <br>Mười triệu! <br>Diệp Huyên cười khổ, hắn chợt cảm thấy mình rất nghèo, bây giờ hắn chỉ có tổng cộng ba mươi hai triệu Tử Nguyên Tinh, nói cách khác nhiều nhất chỉ có thể mua ba thanh kiếm bậc Thánh! <br>Nuốt chửng ba thanh kiếm có lẽ không đủ, ít nhất phải chuẩn bị năm thanh! "}