{"title":"Chương 927: Cũng không phải cháu của ta","content":"Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta muốn rao bán một vài thứ”. <br>Nghe vậy, mắt cô gái sáng lên: “Không biết công tử muốn rao bán thứ gì!” <br>Diệp Huyên vung tay phải lên, bốn bảo vật bậc Thánh xuất hiện trước mặt cô gái, đây là thu hoạch của hắn lúc sử dụng tháp Giới Ngục giết chết đám người Cổ Thiên. <br>Đương nhiên bảo vật bậc Thánh của hắn không chỉ có thể, nhưng còn lại đều là kiếm, hắn muốn giữ lại để mình dùng. <br>Nhìn bốn bảo vật bậc Thánh trước mặt Diệp Huyên, cô gái chợt nói: “Dâng trà!” <br>Một cô gái nhanh chóng bưng ba tách linh trà vào, Diệp Huyên phát hiện, linh trà này hoàn toàn khác một trời một vực với loại hắn vừa uống. <br>Cô gái cười nói: “Quên tự giới thiệu, ta tên Vũ Mạc, công tử cứ gọi ta Tiểu Vũ là được”. <br>Diệp Huyên thầm cười khổ, nếu mình không lấy mấy món bảo vật bậc Thánh này ra, thì e rằng người phụ nữ này còn không thèm nói tên cho hắn biết. <br>Vũ Mạc lại nói: “Công tử, mấy món bảo vật này đều không tầm thường, nếu bán đấu giá thì lợi nhuận sẽ càng cao, đêm nay chúng ta có một buổi đấu giá, nếu công tử không vội thì bây giờ ta có thể đi sắp xếp bán đấu giá mấy món bảo vật này trong đêm nay. Đương nhiên nếu công tử vội, chúng ta có thể mua của công tử theo giá mỗi món mười triệu như trên thị trường. Có điều như thế công tử sẽ lỗ nhiều”. <br>Diệp Huyên ngẫm nghĩ một lát, đang định cất lời, đúng lúc này, một giọng nói vang lên từ bên cạnh: “Hóa ra là Diệp công tử ghé thăm, không tiếp đón từ xa, mong Diệp công tử thứ lỗi!” <br>Diệp Huyên quay đầu nhìn lại, cách đó không xa có một thanh niên đi tới. <br>Vũ Mạc vội đứng lên hành lễ: “Bái kiến Nhị công tử”. <br>Thanh niên không để ý tới Vũ Mạc, hắn ta đi tới trước mặt Diệp Huyên, nhưng lại nhìn về phía Độc Cô Huyên, khi nhìn thấy Độc Cô Huyên, khóe miệng hắn ta hơi cong lên, ánh mắt dâm tà: “Không hổ là mỹ nhân từng nằm trên bảng mỹ nhân của Thiên Vực chúng ta, quả nhiên danh bất hư truyền, nếu có thể hôn lên khuôn mặt này, bản công tử sẵn lòng sống ít hơn mười năm, ha ha…” <br>Diệp Huyên ở bên cạnh nhẹ giọng nói: “Ngươi muốn chọc tức ta… Được, ta cho ngươi vừa lòng”. <br>Nói xong, hắn cười khẽ: “Giết, không một ai được sống”. <br>Thanh nhiên nhìn Diệp Huyên, châm chọc: “Vậy à? Nói chuyện hùng hồn ghê nhỉ, ta thật sợ quá, ta…” <br>Thanh niên đột nhiên im bặt, vì một tia kiếm quang đã chĩa vào giữa lông mày hắn ta từ bao giờ. <br>Hai cánh tay của thanh niên bay thẳng ra ngoài.<br>Trong khoảnh khắc Diệp Huyên ra tay, Đế Khuyển cũng đột nhiên bay ra ngoài. <br>Chẳng mấy chốc, xung quanh vang lên tiếng kêu thảm thiết! <br>Đế Khuyển lại xuất hiện trước mặt Diệp Huyên. "}