{"title":"Chương 928: Cô nương cũng rất lợi hại","content":"<br>Cao thủ do thanh niên dẫn đến đang ẩn mình trong bóng tối đều bị giết chết, trong đó còn có một cao thủ Thánh Cảnh.&nbsp;&nbsp; <br>Động tĩnh bên này cũng không nhỏ, nhanh chóng hấp dẫn ánh mắt của vô số cao thủ, nhưng đều không ai dám đến gần.&nbsp;&nbsp; <br>Trong phòng riêng, thanh niên nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi có biết ngươi đang làm gì không, ngươi…”&nbsp;&nbsp; <br><br>Diệp Huyên đột nhiên đâm một kiếm vào miệng thanh niên, một giây sau, trong miệng thanh niên chảy đầy máu tươi.&nbsp;&nbsp; <br>Đầu lưỡi đã bị Diệp Huyên cắt đứt!&nbsp;&nbsp; <br>Thanh niên không ngừng kêu thảm, hắn ta vừa định chạy, nhưng hai tia kiếm quang đã ghim trên lưng hắn ta…&nbsp;&nbsp; <br>Vũ Mạc ngây ra như phỗng.&nbsp;&nbsp; <br>Diệp Huyên ngồi xuống, hắn cầm linh trà trên bàn lên uống nhẹ một ngụm, cười nói: “Trà ngon”.&nbsp;&nbsp; <br>Nói xong, hắn nhìn thoáng qua thanh niên cách đó không xa, thanh niên đang oán hận nhìn hắn, khuôn mặt dữ tợn như ma quỷ.&nbsp;&nbsp; <br>Diệp Huyên cười nói: “Để ta đoán xem, ngươi tìm đến ta chắc chắn không phải do gia gia gì đó của ngươi bảo, nếu là ông ta, chắc chắn sẽ không phái một kẻ vô dụng như ngươi tới”.&nbsp;&nbsp; <br>Thanh niên thù hằn nhìn chằm chằm Diệp Huyên, muốn nói gì đó, nhưng hắn ta đã không còn đầu lưỡi, không nói ra được câu nào.&nbsp;&nbsp; <br>Diệp Huyên lại nói: “Ngươi cố ý chọc tức ta là muốn ta ra tay trước, sau đó ngươi sẽ danh chính ngôn thuận ra tay với ta, không những thế, ta ra tay ở đây chắc chắn vi phạm quy tắc của thương hội Vạn Bảo, ngươi ra tay với ta, về công về tư đều hợp lý. Đúng không?”&nbsp;&nbsp; <br>Biết rõ thanh niên không thể trả lời, Diệp Huyên lại nói: “Bây giờ để ta xem gia gia gì đó của ngươi có thể báo thù cho ngươi không. Đúng rồi, cho ngươi biết một chuyện, cho dù sau này thế nào, ngươi chắc chắn đều sẽ chết, điều này ta có thể đảm bảo với ngươi”.&nbsp;&nbsp; <br>“Vậy ư?”&nbsp;&nbsp; <br>Đúng lúc này, một giọng nói vang lên từ phía cửa, một cô gái nhanh chóng đi vào.&nbsp;&nbsp; <br>Cô gái mặc váy lá sen, trong tay cầm một cây quạt giấy, sau khi đi vào, nàng ta lập tức ngồi xuống trước mặt Diệp Huyên: “Diệp công tử thật nóng tính quá!”&nbsp;&nbsp;<br>Cô gái híp hai mắt lại, cũng chỉ về phía mặt bàn: “Dừng!”&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/27/3020582-0.jpg\" alt=\"chapter content\"></figure>"}