{"title":"Chương 930: Ý của tiền bối là muốn đánh?","content":"Nàng ta càng không ngờ lúc này Diệp Huyên lại khiêu khích thương hội Vạn Bảo, không đúng, phải nói là khiêu chiến. <br>Nếu thương hội Vạn Bảo ra tay với Diệp Huyên, như vậy chắc chắn người ngoài sẽ là người được lợi, vì theo tình hình trước mắt, người đứng sau Diệp Huyên chắc chắn không đơn giản! <br>Nhưng nếu không ra tay, nàng ta lại không nuốt trôi cục tức này! <br>Đúng lúc này, một ông lão đi vào, nhìn thấy ông lão này, nàng ta vội vàng đứng lên đi tới trước mặt lão ta: “Gia gia, sao ông lại đến đây?” <br>Ông lão cười khẽ: “Để gia gia xử lý!” <br><br>Cô gái gật đầu, sau đó lặng lẽ đứng sau lưng ông lão.<br>Ông lão đi tới ngồi xuống trước mặt Diệp Huyên, lão ta nhìn Đế Khuyển ở cách đó không xa, sau đó nhìn Diệp Huyên, cười nói: “Đúng là anh hùng xuất thiếu niên! Nghe nói ngươi đến từ Bắc Vực”. <br>Diệp Huyên cất kiếm đi, cười nói: “Phải!” <br>Ông lão nhẹ giọng nói: “Bắc Vực của các ngươi từng xuất hiện một nhân tài, tên là Mục Đạo Nhất, năm đó khiến ai ai cũng phải ngạc nhiên, so với hắn, ngươi không thua kém chút nào”. <br>Diệp Huyên cười đáp: “Không dám so sánh với Mục tiền bối”. <br>Ông lão nhìn thi thể của thanh niên dưới dất: “Người trẻ tuổi làm việc quá tuyệt tình cũng không phải một chuyện tốt”. . Truyện Light Novel<br>Diệp Huyên cười khẽ: “Trời đất chứng giám, ta đến thương hội Vạn Bảo chỉ là muốn bán đồ, cũng không có ý đối địch với thương hội”. <br>Ông lão nói: “Ngươi giết người”. <br>Diệp Huyên đáp trả: “Hắn nói chuyện vô lễ trước”. <br>Ông lão nhìn thẳng vào Diệp Huyên: “Tội không đáng chết”. <br><br>Diệp Huyên phản bác: “Sỉ nhục người thân của ta, đương nhiên đáng chết”. <br>Độc Cô Huyên nhìn Diệp Huyên, không nói gì. <br>Ông lão nhìn Diệp Huyên một lúc lâu, sau đó cười nói: “Thương hội Vạn Bảo ta có truyền thừa gần hai vạn năm ở Thiên Vực, chuyện gì cũng từng gặp, nhưng chúng ta chưa bao giờ biết sợ”. <br>Diệp Huyên nhẹ giọng nói: “Ý của tiền bối là muốn đánh?” <br>Ông lão đáp: “Ngươi tuyệt tình như thế, chúng ta không đánh không được”. <br>Diệp Huyên gật đầu: “Vậy thì đánh thôi”. <br>Gọi ai? <br>Ta gọi ma à! <br>Mà lúc này, Diệp Huyên đột nhiên cười nói: “Chúng ta chơi với thương hội Vạn Bảo một lát”. <br>Dứt lời, hắn đứng lên, mà Đế Khuyển ở cách đó không xa đã nhào về phía ông lão. "}