{"title":"Chương 931: Năm cao thủ Thánh Cảnh!  ","content":"<br>Vào khoảnh khắc Diệp Huyên ra tay, sắc mặt ông lão hoàn toàn thay đổi, lão ta giơ tay phải về phía trước đè xuống, không gian trước mắt lão ta lõm xuống, nhưng sau đòn va chạm của Đế Khuyển…  <br>Ầm!  <br>Không gian xung quanh chấn động kịch liệt rồi nứt ra, cùng lúc đó, cả thương hội Vạn Bảo bắt đầu sụp đổ, còn ông lão thì đã bay xa trăm trượng.  <br><br>Uy lực va chạm cực kỳ đáng sợ!  <br>Bên trong thương hội Vạn Bảo, vô số cao thủ chạy tứ tán.  <br>Ở trong thành, một vài cao thủ chạy về phía này vì động tĩnh quá lớn. Nhưng khi cảm nhận được uy thế của Đế Khuyển, sắc mặt của những cao thủ kia đều thay đổi, vội vàng lùi về sau, không dám đến gần quá.  <br>Ở phía xa, ông lão nhìn chằm chằm Đế Khuyển, trong mắt lão ta đầy vẻ kiêng dè.  <br>Đế Khuyển đang muốn ra tay, đúng lúc này, xung quanh xuất hiện năm hơi thở mạnh mẽ.  <br>Năm cao thủ Thánh Cảnh!  <br>Đế Khuyển không hề sợ hãi, nó đang định ra tay tiếp, thì Diệp Huyên đột nhiên nói: “Khoan đã!”  <br>Nghe thấy lời của Diệp Huyên, Đế Khuyển dừng lại, lùi về bên cạnh hắn.  <br>Diệp Huyên đi tới chỗ cách ông lão không xa, cười nói: “Tiền bối, hôm nay dù ông giết ta ở đây, chắc chắn thương hội Vạn Bảo ông cũng ảnh hưởng nặng nề, khi đó, dù ông lấy được món bảo vật trên người ta thì thương hội Vạn Bảo ông có thể giữ được sao? Còn nữa, nếu ta chết ở đây, thế lực phía sau ta chắc chắn sẽ nhằm vào thương hội Vạn Bảo của ông”.  <br>Ông lão nhìn chằm chằm Diệp Huyên: “Ngươi đoán thương hội Vạn Bảo ta sẽ không liều mạng với ngươi, cho nên ngươi mới không sợ gì như thế!”  <br>Diệp Huyên lắc đầu, xoay người rời đi, cùng lúc đó, giọng nói của hắn vang vọng trong không trung: “Ta chỉ muốn cho người đời biết Diệp Huyên ta không muốn gây chuyện, nhưng xưa nay đều không sợ phiền phức, ai dám trêu vào ta, ta dám giết kẻ đó”.  <br>Nói xong, hắn nhìn một vòng xung quanh, nở nụ cười hơi dữ tợn: “Bảo vật đứng đầu trong bảng treo thưởng tinh tế ở trên người Diệp Huyên ta, các người ai muốn có thể tìm ta bất cứ lúc nào!”  <br>Nói xong, hắn dẫn Độc Cô Huyên và Đế Khuyển đi về phía xa. <br>Sắc mặt cô gái hơi khó coi: “Nhưng hắn ngang nhiên giết chết người của thượng hội chúng ta…”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1000/931.jpg\" alt=\"chapter content\"></figure>"}