{"title":"Chương 934: Kiếm Khí Âm Linh!  ","content":"<br>Như nhớ đến điều gì, Diệp Huyên vung tay phải lên, chín thanh kiếm Khí Âm Linh xuất hiện trước mặt hắn.  <br>Lúc chín thanh kiếm Khí Âm Linh này xuất hiện, xung quanh lập tức truyền đến hơi thở lạnh lẽo tựa như đang ở trong hầm băng.  <br>Nuốt chửng?  <br>Diệp Huyên ngẫm nghĩ, cuối cùng vẫn lắc đầu.  <br>Nếu nuốt chửng chín thanh kiếm Khí Âm Linh này, thực lực chắc chắn sẽ nâng cao rất nhiều, nhưng như thế, hắn sẽ không còn kiếm để sử dụng.  <br>Thanh kiếm trên đỉnh tháp không thể dùng, mà kiếm Trấn Hồn cũng có hạn chế, bây giờ cái hắn có thể sử dụng chính là kiếm Khí Âm Linh và kiếm Tiên Linh!  <br>Đúng lúc này, linh của kiếm Trấn Hồn đột nhiên nói: “Sao Tiểu chủ không dung hợp chín thanh kiếm này thành một thanh?”  <br>Nghe vậy, Diệp Huyên ngây người, sau đó hỏi: “Được à?”  <br>Linh của kiếm Trấn Hồn nói: “Được, ta có thể giúp Tiểu chủ. Nhưng ta có một yêu cầu nho nhỏ, mong Tiểu chủ đồng ý”.  <br>Diệp Huyên vội nói: “Yêu cầu gì?”  <br>Linh của kiếm Trấn Hồn đáp: “Ta vì kiếm thể đặc biệt, cần hấp thụ linh hồn để bồi dưỡng bản thân, sau này nếu Tiểu chủ giết người thì đừng phá hủy linh hồn, giao cho ta được chứ? Nếu thực lực đối phương không tệ, ta còn có thể luyện chế âm hồn miễn phí cho Tiểu chủ”.  <br>Diệp Huyên hơi ngây người, sau đó vội gật đầu: “Đương nhiên là không thành vấn đề!”  <br>Lúc này, hắn cảm thấy linh của kiếm Trấn Hồn này quá tốt!  <br>Kiếm tốt!  <br>Nếu thanh kiếm trên đỉnh tháp cũng hiểu ý như vậy thì tốt!  <br>Lúc này, kiếm Trấn Hồn nói: “Bây giờ Tiểu chủ bắt đầu dung hợp chúng đi, ta sẽ sử dụng hồn lực giúp đỡ Tiểu chủ, vấn đề không lớn lắm!”  <br>Diệp Huyên gật đầu, hắn bắt đầu điều khiển chín thanh kiếm, chẳng mấy chốc, dưới sự điều khiển của hắn, chín thanh kiếm Khí Âm Linh bắt đầu chậm rãi hòa vào nhau!  <br>Vất vả!  <br>Lúc mới bắt đầu, Diệp Huyên cảm thấy rất vất vả, vì chín thanh kiếm Khí Âm Linh này đều được ngưng tụ từ lực lượng âm linh, mà lực lượng âm linh cực kỳ khó điều khiển, đặc biệt là phải ngưng tụ chín thanh kiếm lại làm một.  <br>Cũng mấy linh của kiếm Trấn Hồn bắt đầu giúp đỡ, một luồng hồn lực mạnh mẽ hội tụ trước mặt hắn…  <br>Có linh của kiếm Trấn Hồn giúp đỡ, hắn lập tức cảm thấy dễ dàng hơn rất nhiều.  <br>Cứ thế, thời gian từng chút trôi qua, khoảng một ngày sau.  <br>Ong! <br>Diệp Huyên cười nói: “Cảm ơn”.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1000/934.jpg\" alt=\"chapter content\"></figure>"}