{"title":"Chương 936: Nếu ta còn sống, bọn họ sẽ không dám!”","content":"Mộ Châu nhìn Diệp Huyên với vẻ khó tin, lúc này ông ta mới phát hiện thì ra mình đã đánh giá thấp thiếu niên trước mắt rồi! <br>Diệp Huyên nhìn Mộ Châu: “Quỷ Môn ở đâu?” <br>Nghe thấy lời của Diệp Huyên, Mộ Châu lấy lại tinh thần, ông ta do dự một lát, sau đó nói: “Diệp công tử, ta biết cậu muốn cứu muội muội, nhưng ta nhất định phải nhắc nhở cậu, Quỷ Môn này không đơn giản đâu”. <br>Diệp Huyên nhẹ giọng nói: “Tiền bối chỉ cần cho ta biết Quỷ Môn ở đâu là được”. <br>Mộ Châu khẽ thở dài, sau đó nói: “Quỷ Môn ở trên một ngọn Quỷ Sơn cách phía bắc Vị Ương Thành ba nghìn dặm!” <br>Diệp Huyên đứng dậy muốn đi ngay, Mộ Châu chợt nói: “Không biết Diệp công tử có thể nghe ta khuyên một câu không?” <br>Diệp Huyên dừng bước: “Tiền bối cứ nói”. <br>Mộ Châu nói: “Quỷ Môn không đơn giản, dù ở Thiên Vực bọn họ không nổi tiếng bằng nhà Độc Cô và nhà họ Cổ, nhưng đây chỉ vì bọn họ che giấu thực lực thôi. Cậu nghĩ xem, bọn họ có thể im hơi lặng tiếng cướp người từ nhà họ Cổ, có thể là người đơn giản sao?” <br>Diệp Huyên nói: “Nếu tiền bối có gì muốn nói, ta xin rửa tai lắng nghe, ghi nhớ ơn tình này!” <br>Mộ Châu nhìn Diệp Huyên, ông ta là đang đợi câu nói này của hắn: “Diệp công tử, Vị Ương Cung và Thánh Địa là thế lực công khai, mà trong đó, đương nhiên Vị Ương Cung chính là thế lực đứng đầu. Còn Quỷ Môn chính là thế lực ngầm, bên trong thế lực ngầm, bọn họ chỉ đứng sau Bạch Y Tông. Nói cách khác, bọn họ tương đương với Thánh Địa, đương nhiên thực lực cũng khó mà biết được”. <br>Nói đến đây, ông ta im lặng một lúc rồi tiếp tục: “Hơn nữa, bọn họ cũng có làm ăn, đương nhiên đều là mấy chuyện làm ăn liên quan đến người chết, ngay cả Vị Ương Cung cũng có qua lại với bọn họ, Bách Hiểu Các của ta cũng thế!” <br>Diệp Huyên hỏi: “Chuyện làm ăn gì?” <br>Mộ Châu trầm giọng nói: “Buôn bán linh hồn, hoặc đắp nặn hồn phách… Luyện chế thi thể, đắp nặn quỷ thể vân vân… Nói chúng là sức ảnh hưởng của bọn họ cũng rất lớn”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Nói xong, hắn quay đầu nhìn về phía Độc Cô Huyên: “Người ở lại đây!” <br>Độc Cô Huyên muốn nói lại thôi, cuối cùng, bà ấy gật đầu. <br>Diệp Huyên nhẹ giọng nói: “Tiền bối, làm phiền rồi”. <br>Bên ngoài Vị Ương Cung, Đế Khuyển đột nhiên hỏi: “Không sợ Bách Hiểu Các làm hại đến bà ấy à?” <br>Diệp Huyên nhẹ giọng đáp: “Nếu ta còn sống, bọn họ sẽ không dám!” <br>Đế Khuyển nói: “Có người đi theo”. <br>Diệp Huyên im lặng một lát rồi bảo: “Có lẽ Bách Hiểu Các muốn biết lá bài tẩy của ta, không chỉ bọn họ, rất nhiều thế lực cũng muốn biết”. "}