{"title":"Chương 937: Nơi này không đơn giản đâu”. ","content":"<br>Đế Khuyển nhìn Diệp Huyên: “Đại ca, rốt cuộc lá bài tẩy của ngươi là gì? Có thể cho ta biết không?”  <br>Diệp Huyên nói: “Người sợ à?”  <br>Đế Khuyển giận dữ đáp: “Đi theo ngươi có thể không sợ à? Từ đầu đến giờ, ngươi nói xem có bao nhiêu người muốn giết ngươi rồi?”  <br>Lúc đầu, nó cảm thấy đi theo Diệp Huyên cũng không sao, dù sao thì sau ba năm đã có thể rời đi. Nhưng bây giờ nó phát hiện chuyện này cũng không hề đơn giản. Tên ranh con này rất giỏi gây sự! Gần như mỗi ngày đều phải đánh nhau! Hơn nữa kẻ thù còn ngày càng mạnh, ngày càng nhiều, tiếp tục như vậy, e rằng mình sẽ bị tên này hại chết!  <br>Diệp Huyên nhẹ giọng nói: “Đế Khuyển tiền bối yên tâm, ta có người chống lưng!”  <br><br>Đế Khuyển nhìn Diệp Huyên: “Nàng ta đã rời đi rồi, ngươi còn có lá bài tẩy gì nữa?”  <br>Diệp Huyên nói: “Tiền bối giúp ta, ta xin nhớ kỹ trong lòng”.  <br>Đế Khuyển khẽ thở dài: “Tiểu tử, khoảng thời gian này, ta phát hiện chuyện ngày càng không đơn giản, có quá nhiều người có ý đồ với ngươi! Bây giờ trong bóng tối có ít nhất ba mươi cao thủ Thánh Cảnh!”  <br>Nói đến đây, nó hơi do dự: “Hay là ngươi gọi nàng ta về đi?”  <br>Nàng ta này đương nhiên là nói Giản Tự Tại!  <br>Diệp Huyên thầm thấy cạn lợi, đương nhiên là ta cũng muốn gọi! Nhưng vấn đề là đi đâu gọi đây?  <br>Diệp Huyên nghiêm mặt nói: “Không gọi, chút chuyện nhỏ này nếu cũng làm phiền đến tỷ của ta thì ta thật quá vô dụng rồi!”  <br>Nói xong, hắn nhìn Đế Khuyển: “Ngươi cũng sẽ bị tỷ ấy xem thường!”  <br>Đế Khuyển: “…”  <br>Diệp Huyên và Đế Khuyển nhanh chóng đi tới Quỷ Sơn.  <br>Âm u, hoang vắng!  <br>Đây là cảm giác đầu tiên của Diệp Huyên!  <br>Quỷ Sơn cũng không lớn lắm, nhưng xung quanh cực kỳ âm u, vì trên Quỷ Sơn đâu đâu cũng có mộ, những ngôi mộ đầy khắp nơi, nhìn mà thấy sợ.  <br>Hơn nữa trên đỉnh Quỷ Sơn cũng bị một đám mây đen che khuất, điều này khiến Quỷ Sơn có vẻ càng âm u hơn.  <br>Gió lạnh thổi qua, lạnh đến thấu xương!  <br>Đế Khuyển nhìn một vòng xung quanh: “Nơi này không đơn giản đâu”.  <br>Diệp Huyên gật đầu, hắn ngẩng đầu nhìn lên Quỷ Sơn: “Tại hạ Diệp Huyên muốn đòi một người từ Quỷ Môn”.  <br>Sau một thoáng yên tĩnh, một giọng nói vang lên từ trên đỉnh núi: “Cút!”  <br>Diệp Huyên quay đầu nhìn Đế Khuyển: “Phá núi!”  <br>Đế Khuyển lập tức vỗ một cái xuống đất.  <br>Ầm! <br>“Hả?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1000/937.jpg\" alt=\"chapter content\"></figure>"}