{"title":"Chương 938: Dứt lời, hắn lập tức biến mất!","content":"Hư ảnh im lặng một lát rồi hỏi: “Tiểu cô nương kia là muội muội của ngươi?” <br>Nghe vậy, Diệp Huyên chậm rãi siết chặt tay phải, quả nhiên Diệp Liên ở trong tay đối phương. Hắn lập tức gật đầu: “Đúng vậy, mong Quỷ Môn trả muội muội ta lại, Diệp Huyên sẽ rất biết ơn!” <br>Hư ảnh nhẹ giọng nói: “Ngươi đến muộn rồi! Chúng ta đã luyện chế thành quỷ thể, ngươi đi đi!” <br>Quỷ thể! <br>Diệp Huyên im lặng. <br>Cách đó không xa, hư ảnh nói: “Ngươi không tin? Vậy ta cho ngươi xem!” <br><br>Dứt lời, ông ta vung tay phải lên, một bé gái xuất hiện trước mặt ông ta. <br>Người này chính là Diệp Liên. <br>Cả người Diệp Liên cứng đờ, mặt xanh mét, hai mắt nhắm nghiền, không còn một chút sức sống. <br>Diệp Huyên đứng đờ người, trong mắt hắn có nước mắt cuộn trào như vỡ đê. <br>Cách đó không xa, Đế Khuyển sa sầm mắt, nó biết sắp xảy ra chuyện lớn rồi. <br>Nhưng lúc này, Diệp Huyên đột nhiên ngẩng đầu, hắn mở hai mắt ra, hai tia kiếm quang bắn nhanh ra từ trong mắt. <br>Hư ảnh ở phía xa cũng chỉ một cái. <br>Ầm! <br>Hai tia kiếm quang lập tức vỡ tan! <br>Mà lúc này, Diệp Huyên đã xông tới trước mặt ông ta, một giây sau, một thanh kiếm chém xuống từ trên đỉnh đầu ông ta. <br>Sắc mặt hư ảnh thay đổi, vung tay lên, một tia sáng đen chặn kiếm quang của Diệp Huyên lại. <br>Diệp Huyên trên không trung giận dữ gào lên, lại chém xuống. <br>Ầm! <br>Ánh sáng đen kia lập tức vỡ tan, hư ảnh liên tục lùi về sau! <br>Diệp Huyên ôm lấy Diệp Liên dưới đất, nhưng khi hắn ôm lấy Diệp Liên, “Diệp Liên” đã lập tức tan biến! <br>Là giả! <br>Diệp Huyên ngơ ngác, một giây sau, hắn ngẩng đầu nhìn hư ảnh xa xa, gào thét như dã thú: “Đưa con bé cho ta!” <br>Dứt lời, hắn lập tức biến mất! . Kiếm Hiệp Hay<br>Vụt! <br>Không chỉ có hư ảnh khiếp sợ, ngay cả Đế Khuyển ở một bên cũng thế, thực lực và cảnh giới của Diệp Huyên thật sự rất không khớp nhau! <br>Phía xa, khi Diệp Huyên xuất hiện trước mặt hư ảnh, hư ảnh đột nhiên biến mất, nhưng Diệp Huyên cũng không quay đầu lại mà chém ra một chiêu, sau khi đâm ra, một hư ảnh lập tức bị chiêu kiếm này của hắn chém đứt, nhưng một giây sau, xung quanh Diệp Huyên lại xuất hiện vô số hư ảnh! <br>Sắc mặt Đế Khuyển cũng thay đổi, lập tức muốn ra tay, nhưng vào lúc này, xung quanh Diệp Huyên đột nhiên xuất hiện vô số kiếm khí, một giây sau, kiếm quang bắt đầu đan chéo khắp xung quanh hắn! <br>Xoẹt xoẹt xoẹt xoẹt! "}