{"title":"Chương 939: Kiếm ý màu đen!","content":"Vùng không gian kia lập tức vang lên vô số tiếng cắt chém! <br>Đế Khuyển ngây người. <br>Lúc này, cái hư ảnh phía xa liên tục lùi về sau, lùi tới chỗ cách Diệp Huyên cả trăm trượng! <br>Giọng nói khó tin của hư ảnh cất lên: “Kiếm khí… Không ngờ ngươi có thể sử dụng khí được đến mức này… Rốt cuộc là ngươi đã làm gì vậy!” <br>Diệp Huyên không nói nhảm bất cứ một lời, hắn dán kiếm lên giữa lông mày, một giây sau, ba thanh kiếm khí xuất hiện trước mặt hắn, kiếm khí ngưng tụ tựa như thật. <br>Một tiếng thán phục vang lên trong bóng tối: “Khí Biến Cảnh… Không ngờ lại có thể sử dụng được mức này… Đúng là yên nghiệt!” <br>“Đúng thế, có thể bồi dưỡng ra thiên tài thế này, chắc chắn thực lực đứng sau tên này không hề đơn giản!” <br>“Phí lời, nếu không sao nhà Độc Cô và nhà họ Cổ có thể bị tiêu diệt được? Đặc biệt là nhà họ Cổ, đây là gia tộc lớn đấy!” <br>“Xem tiếp đi, xem Diệp Huyên này còn có lá bài tẩy gì! Nếu hắn chỉ có thế, thì hắn vẫn không thể sống qua được ngày hôm nay đâu!” <br>“…” <br>Diệp Huyên ở phía xa đột nhiên tiến lên một bước, ba thanh kiếm khí trước mặt hắn đột nhiên biến mất, lúc xuất hiện lần nữa đã ngay trước mặt hư ảnh! <br>Xuyên thẳng qua không gian! <br>Sắc mặt hư ảnh thay đổi, ông ta vỗ về phía trước một cái, một tia sáng đen bắn ra từ trong lòng bàn tay ông ta, nhưng lúc này, ba thanh kiếm kia đột nhiên biến mất, một giây sau, đột nhiên có ba thanh kiếm xuất hiện hai bên người và phía sau của ông ta, xuyên qua thân thể của hư ảnh! <br>Hư ảnh lại lùi về cả trăm trượng, ông ta ngẩng đầu nhìn Diệp Huyên: “Không thể không nói là ta quá coi thường ngươi rồi! Nhưng ngươi thật sự cho rằng chỉ sử dụng kiếm khí là có thể giết chết Thánh Cảnh à? Ngươi…” <br>Nhưng đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt ông ta, một giây sau, một thanh kiếm chém xuống. <br>Hư ảnh nở nụ cười lạnh lùng, đấm ra một quyền. <br><br>Vào khoảnh khắc ông ta đấm ra một quyền, sắc mặt ông ta chợt thay đổi! <br>Vì không biết thanh kiếm của Diệp Huyên đã thay đổi từ lúc nào! <br>Một thanh kiếm đen nhánh! <br>Chiêu kiếm này chém lên nắm đấm của hư ảnh, cơ thể hư ảnh lập tức cứng đờ, cùng lúc đó, một tia sáng đen bay ra từ trong người hư ảnh, sau đó bị hút vào trong thanh kiếm của Diệp Huyên. <br>Diệp Huyên túm lấy đầu của hư ảnh, sau đó vặn một cái. <br>Phựt! <br>Đầu cửa hư ảnh bị hắn vặn xuống, Diệp Huyên cầm cái đầu máu chảy đầm đìa kia xông vào trong Quỷ Sơn: “Chết hết đi cho ông, chết hết đi, chết hết đi…”<br>Kiếm ý Á Niệm! <br>Nhất niệm ác, thế sự xoay vần! <br>Chỗ Diệp Huyên đi qua, vô số ngôi mộ vỡ tan, hắn nhanh chóng đi tới giữa sườn núi, đúng lúc này, một giọng nói đột nhiên vang lên từ trên đỉnh núi: “Làm càn!” <br>Sau giọng nói này, một bàn tay khổng lộ màu đen đánh xuống từ trên đỉnh núi. "}