{"title":"Chương 940","content":"Diệp Huyên vẫn không dừng lại, hắn ném cái đầu trong tay ra ngoài, cùng lúc đó, hắn tung người nhảy một cái, chém xuống một kiếm trên bầu trời. <br>Xoẹt! <br>Nơi kiếm chém qua, không gian rạn nứt! <br>Chém xuống một kiếm… <br>Ầm! <br>Tiếng nổ đinh tai nhức óc vang lên khắp chân trời! . ngôn tình hoàn<br>Bàn tay khổng lồ kia ầm ầm vỡ vụn, nhưng Diệp Huyên cũng bị chấn động rơi xuống đất, nơi hắn rơi xuống, mặt đất lập tức sụp xuống! <br>Đúng lúc này, một bóng người bay xuống từ trên đỉnh núi, lúc trước còn đang ở trên đỉnh núi, mà lúc sau đã ở ngay trước mặt Diệp Huyên, Diệp Huyên đang muốn ra tay, nhưng tốc độ của Đế Khuyển đã nhanh hơn hắn! <br>Đế Khuyển xông thẳng về phía bóng người kia. <br>Ầm! <br>Cú va chạm làm không gian xung quanh nứt vỡ, một bóng người liên tục lùi khoảng hơn hai trăm trượng mới dừng lại. <br>Đó là một người đàn ông trung niên mặc áo bào đen, giữa lông mày gã ta có một dấu đỏ như máu! <br>Người đàn ông trung niên nhìn chằm chằm Đế Khuyển trước mặt Diệp Huyên: “Hay cho một tên hung thú! Ngươi…” <br>Đúng lúc này, Diệp Huyên ở phía sau Đế Khuyển đột nhiên biến mất, người đàn ông trung niên híp mắt lại, gã ta duỗi tay sang bên phải, nhẹ nhàng nắm lại, một cây roi màu đen lặng lẽ xuất hiện, một giây sau, bóng roi lập tức bao phủ trước mặt gã ta. <br>Ầm! <br>Sau một âm thanh nặng nề, một bóng người liên tục lùi lại. <br><br>Chính là Diệp Huyên! <br>Cách đó trăm trượng, Diệp Huyên giẫm chân phải một cái, lập tức dừng lại, mà tay phải của hắn vẫn đang run rẩy! <br>Người đàn ông trung niên ở phía xa nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi thật sự cho rằng ai cũng sợ ngươi sao? Quỷ Môn ta…” <br>Mà nói đến đây, người đàn ông trung niên lập tức nheo mắt lại, vì Diệp Huyên ở phía xa lại biến mất một lần nữa! <br>Nhìn thấy Diệp Huyên lại ra tay, sắc mặt gã ta lập tức trở nên dữ tợn, gã ta đang muốn ra tay, thì một hơi thở mạnh mẽ đột nhiên xuất hiện trước mặt mình, còn nhanh hơn cả Diệp Huyên! <br>Đế Khuyển ra tay rồi! <br>Đế Khuyển tông vào người gã ta, cú va chạm khiến không gian nó đi qua bị lõm vào, cực kỳ đáng sợ. <br>Nhưng khi gã ta giữ lấy kiếm của Diệp Huyên, thân thể của gã ta chợt sững lại tại chỗ như bị điểm huyệt! <br>Vì thân thể và linh hồn của gã ta đã bị chiêu kiếm này của Diệp Huyên tách ra, cùng lúc đó, thanh kiếm của Diệp Huyên bắt đầu không ngừng hấp thu linh hồn của gã ta. <br>Người đàn ông trung niên biến thành linh hồn sợ hãi nhìn Diệp Huyên: “Không, không, không…” <br>“Dừng tay!” "}