{"title":"Chương 942: Bóng người này chính là Diệp Huyên!  ","content":"<br>Còn Diệp Huyên thì đã đi tới trên núi, trên núi, Diệp Huyên nhìn thấy những cung điện âm u, xung quanh những cung điện này tràn ngập sương mù màu đen.&nbsp;&nbsp; <br>Diệp Huyên đi về phía tòa cung điện trước mặt, lúc này, mấy bóng đen xuất hiện trước mặt hắn, những bóng đen này giống như những cái bóng, không nhìn rõ bản thể, chẳng những thế, bên trên đó còn phát ra lực lượng linh hồn mạnh mẽ.&nbsp;&nbsp; <br>Mấy bóng đen này đều có cảnh giới Vô Thượng!&nbsp;&nbsp; <br>Vẻ mặt Diệp Huyên không chút cảm xúc, tiếp tục đi về phía trước, lúc này, mấy hư ảnh đột nhiên biến mất, một giây sau, không gian xung quanh Diệp Huyên bị những tia sáng đen bao trùm.&nbsp;&nbsp; <br>Lúc này, Diệp Huyên mở tay phải ra, kiếm Tiên Linh đã xuất hiện trong tay phải của hắn, sau đó, hắn đâm kiếm về phía trước.&nbsp;&nbsp; <br><br>Nhất Kiếm Định Hồn!&nbsp;&nbsp; <br>Chiêu kiếm nay đâm ra, tiếng kêu thảm thiết lập tức vang lên, sau đó, một bóng người liên tục lùi về sau, sau khi lùi mười mấy trượng thì ngã xuống, không còn động đậy nữa!&nbsp;&nbsp; <br>Linh hồn đã biến mất.&nbsp;&nbsp; <br>Nhất Kiếm Định Hồn, chuyên tấn công linh hồn và tu sĩ tu luyện linh hồn!&nbsp;&nbsp; <br>Trước đây hắn rất ít khi sử dụng kiếm kỹ này, vì rất ít ai tu luyện linh hồn, nhưng lúc này, ai ở Quỷ Môn cũng đều tu luyện linh hồn cả…&nbsp;&nbsp; <br>Sau khi giết chết đối phương bằng một chiêu kiếm, Diệp Huyên xoay người chém nghiêng một cái.&nbsp;&nbsp; <br>Xoẹt!&nbsp;&nbsp; <br>Hồn lực mạnh mẽ trước mặt hắn lập tức biến mất, cùng lúc đó, một bóng người bay ra ngoài, trên không trung, bóng người kia lập tức tách khỏi linh hồn…&nbsp;&nbsp; <br>Chẳng mấy chốc, mấy hư ảnh xung quanh Diệp Huyên đều nằm xuống đất, mà linh hồn của bọn họ đều đã bị kiếm Trấn Hồn hấp thu.&nbsp;&nbsp; <br>Lúc này, Tiểu Hồn đột nhiên nói: “Kiếm kỹ của Tiểu chủ thật tuyệt vời, nếu thêm ta vào, nói không chừng sẽ có hiệu quả bất ngờ!”&nbsp;&nbsp;&nbsp; <br>Diệp Huyên gật đầu: “Hôm nào thử xem!”&nbsp;&nbsp; <br><br>Tiểu Hồn nói: “Được, Tiểu chủ, ta cảm nhận được một hơi thở thần bí, Tiểu chủ cần phải cẩn thận”.&nbsp;&nbsp; <br>Diệp Huyên đáp: “Được”.&nbsp;&nbsp; <br>Nói xong, hắn tiếp tục đi về phía xa, hắn nhanh chóng đi tới trước tòa cung điện màu đen kia, bên trên cung điện dán một tấm bùa màu đỏ như máu dài cỡ cánh tay.&nbsp;&nbsp; <br>Sau một hồi im lặng, Diệp Huyên đột nhiên chém xuống một kiếm.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Cửa lớn của cung điện lập tức vỡ tan, cùng lúc đó, vô số kiếm khí bắn ra xung quanh, chẳng mấy chốc, cả cung điện bắt đầu nứt ra, khắp nơi lộn xộn. Diệp Huyên cầm kiếm xông về phía trước, trên đường đi, vô số kiếm khí bay ra từ trong người Diệp Huyên…&nbsp;&nbsp; <br>Xoẹt xoẹt xoẹt xoẹt xoẹt!&nbsp;&nbsp; <br>Tiếng kiếm không ngừng vang vọng xung quanh, Diệp Huyên nhanh chóng đi tới trước một cánh cửa màu đen, cửa rộng khoảng mười trượng, bên trong là một màu đen kịt, cực kỳ u ám.&nbsp;&nbsp;&nbsp; <br>Quỷ Môn!&nbsp;&nbsp;<br>Dứt lời, một người đàn ông trung niên đi ra từ bên trong.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/27/3021914-0.jpg\" alt=\"chapter content\"></figure>"}