{"title":"Chương 945","content":"<br>Người đàn ông tên trung niên tên Dư Thiên nói với giọng điệu nặng nề: “Môn chủ không còn ở Thiên Vực!”&nbsp;&nbsp; <br>Ông lão trầm giọng nói: “Ngươi nhìn bên dưới!”&nbsp;&nbsp; <br><br>Dư Thiên quay đầu nhìn xuống dưới ngọn núi, ông lão bên dưới đã bị Đế Khuyển áp đảo, có thể nói việc ông ta thua trận chỉ là vấn đề thời gian!&nbsp;&nbsp; <br>Sắc mặt ông lão hơi khó coi: “Tần tôn giả nhiều nhất chỉ có thể chịu được nửa canh giờ, lúc đó, đợi con yêu thú kia rảnh tay, cộng thêm Diệp Huyên này, chúng ta đều không phải là đối thủ, nhất định phải thông báo với Môn chủ!”&nbsp;&nbsp; <br>Dư Thiên nhìn Diệp Huyên: “Nếu ba người chúng ta liên thủ, có thể nhanh chóng giết chết hắn không?”&nbsp;&nbsp; <br>Ông lão lắc đầu, hơi bất đắc dĩ: “Hắn mặc thần trang cấp bậc Tiên khí, chúng ta hoàn toàn không thể nhanh chóng giết chết hắn, hơn nữa thân thể của Dư hộ pháp còn đang mục nát, thực lực giảm mạnh… Còn nữa, không biết người này còn có lá bài tẩy gì, tiếp tục kéo dài cực kỳ bất lợi với chúng ta. Hoặc là gọi Môn chủ, hoặc là khởi động trận pháp bảo vệ”. <br>Dư Thiên im lặng một lát, sau đó nói: “Khởi động trận pháp bảo vệ!”&nbsp;&nbsp; <br>Ông lão khẽ nhíu mày: “Tại sao không gọi cho Môn chủ?”&nbsp;&nbsp; <br><br>Dư Thiên lắc đầu: “Môn chủ không còn ở Thiên Vực nữa, ngài ấy đi đến Táng Thiên trường thành rồi, mà bên kia có cung chủ Vị Ương Cung trấn thủ, truyền âm bên này không thể truyền đến được, hơn nữa nếu truyền âm tới bên kia, để cung chủ Vị Ương Cung biết sẽ càng phiền phức hơn. Hơn nữa, Môn chủ cũng không muốn để cung chủ Vị Ương Cung biết ngài ấy đi đến Táng Thiên trường thành”.&nbsp;&nbsp; <br>Ông lão trầm giọng nói: “Vậy thì khởi động trận pháp bảo vệ!”&nbsp;&nbsp; <br>Dư Thiên gật đầu, ông ta quay đầu nhìn cánh cửa kia: “Khởi động trận pháp!”&nbsp;&nbsp; <br>Dứt lời, cả ngọn Quỷ Sơn đột nhiên rung lên dữ dội.&nbsp;&nbsp;<br>“Không ngờ Diệp Huyên này lại mạnh đến thế, hơn nữa trên người hắn còn có quá nhiều bảo vật nữa, thế lực sau lưng tên này chắc chắn không đơn giản!”&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/28/3022526-0.jpg\" alt=\"chapter content\"></figure>"}