{"title":"Chương 959","content":"<br>Lý Trường Phong trông thì ôn hòa như vậy nhưng thân phận của ông ta chính là môn chủ Quỷ Môn, một trong những cường giả Thiên Vực, sánh ngang với Các chủ Bách Hiểu Các.&nbsp;&nbsp; <br>Đối phương nghe Mộ Châu nói vậy thì gật gù, khẽ cảm thán: “Ta hiểu rồi. Xem ra lai lịch của tên này không đơn giản chút nào”.&nbsp;&nbsp; <br>Nói xong, ông ta đã biến mất.&nbsp;&nbsp; <br>Mộ Châu thấy vậy thì không khỏi thở phào nhẹ nhõm, sau đó cũng rời đi.&nbsp;&nbsp; <br><br>Rất nhanh sau đó, những gì xảy ra ở Quỷ Môn và cả cái tên Diệp Huyên đã được lan truyền khắp thành Vị Ương.&nbsp;&nbsp; <br>...&nbsp;&nbsp; <br>Trong mái đình nhỏ trên hòn đảo đơn côi nọ.&nbsp;&nbsp; <br>Lý Trường Phong nhấp một ngụm linh trà, mỉm cười khen: “Trà ngon”.&nbsp;&nbsp; <br>Người ngồi đối diện ông ta là một thiếu nữ tuổi đời còn rất trẻ, chỉ khoảng mười lăm, mười sáu, nhưng đó chính là Các chủ Bách Hiểu Các - Bách Lý Tiên.&nbsp;&nbsp; <br>Nàng ta nhoẻn cười: “Lý môn chủ đến đây vì Diệp Huyên kia?\"&nbsp;&nbsp; <br>\"Đúng vậy”.&nbsp;&nbsp; <br>Bách Lý Tiên đặt một quyển trục xuống trước mặt Lý Trường Phong: “Đây là toàn bộ thông tin về hắn”.&nbsp;&nbsp; <br>Lý Trường Phong chỉ nhếch môi: “Không cần, ta chỉ muốn biết tung tích của hắn thôi”.&nbsp;&nbsp; <br><br>Bách Lý Tiên vẫn mỉm cười yểu điệu: “Lý môn chủ vẫn nên xem qua một lần”.&nbsp;&nbsp; <br>Môn chủ Quỷ Môn nghe vậy thì chớp mắt đầy suy tư rồi mở quyển trục ra. Một hồi sau, ông ta khép nó lại, không nói gì.&nbsp;&nbsp; <br>Bách Lý Tiên đưa tách linh trà lên khóe miệng, nhẹ nhàng lên tiếng: “Người này từ nhỏ đến lớn luôn gặp phải rắc rối, nhưng rất nhiều lần trong đó, đối thủ của hắn đều biến mất một cách kỳ lạ. Từ Liên Minh Hộ Giới ở Thanh Thương giới đến hai nhà họ Cổ và Độc Cô... Thực lực của hắn tuyệt đối không thể diệt môn cả hai, cho dù có được con yêu thú không rõ lai lịch kia hỗ trợ”.&nbsp;&nbsp; <br>Lý Trường Phong không khỏi tò mò: “Các chủ cũng không điều tra được nó ư?\"&nbsp;&nbsp; <br>Bách Lý Tiên khẽ nói: “Chỉ có hai nguyên do mà Bách Hiểu Các ta không thể tra rõ: thứ nhất, nó không phải yêu thú của thời đại này; thứ hai, nó không phải yêu thú thuộc tinh vực Vị Ương ta”.&nbsp;&nbsp; <br>Khóe miệng nàng ta cong lên, đôi mắt nhìn thẳng vào Lý Trường Phong: “Lý môn chủ hiểu ý ta chứ?\"&nbsp;&nbsp; <br>Đối phương liền bật cười: “Sao lại không hiểu. Các chủ muốn nói rằng lai lịch của hắn - không, đúng hơn là của thế lực sau lưng hắn lại càng thêm thần bí”.&nbsp;&nbsp;<br>\"Các chủ khinh thường Lý mỗ quá rồi! Chuyện giữa đàn ông với nhau thì nên tự mình giải quyết”.&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/29/3023122-0.jpg\" alt=\"chapter content\"></figure>"}