{"title":"Chương 963: Đi đường của chính mình!","content":"Lúc nãy tiêu hao quá nhiều sức, bây giờ hắn đã bắt đầu bị phản phệ, cảm giác đó thật sự không hề dễ chịu. <br>Trong hang động, Đế Khuyển nói: \"Ngươi không lo cho bà ấy?\" <br>Bà ấy tất nhiên là nói Độc Cô Huyên. <br>Diệp Huyên đáp: \"Ta không chết, Bách Hiểu Các sẽ bảo vệ người đến cùng!\" <br>Nói xong, hắn dừng lại một lát rồi bảo: \"Hay ngươi đi xem thử một chuyến đi!\" <br>Đế Khuyển trầm giọng nói: \"Tình huống bây giờ của ngươi không ổn!\" <br>Diệp Huyên cười nói: \"Có khí hỗn độn, người bình thường căn bản không thể tìm được ta!\" <br>Đế Khuyển còn định nói gì nữa thì Diệp Huyên đã nhẹ giọng bảo: \"Bà ấy cần được bảo vệ hơn ta\". <br>Đế Khuyển khẽ gật đầu, sau đó nó lập tức biến mất không thấy đâu. <br>Trong hang động, Diệp Huyên ngồi xếp bằng trên mặt đất, điên cuồng hấp thụ Tử Nguyên Tinh. <br>Bây giờ hắn phát hiện ra, từ khi hắn nghịch cảnh tu hành, thân thể cùng linh hồn và cả tinh thần lực của hắn đã mạnh hơn lúc trước rất rất nhiều! Bởi vậy, phản phệ đã không còn nghiêm trọng như trước nữa rồi. <br>Nếu là lúc trước, hắn dùng kiếm Trấn Hồn và trang phục Chư Thần như thế thì e là hiện tại đã hôn mê bất tỉnh rồi! <br>Mà bây giờ hắn chỉ cảm thấy toàn thân khó chịu, chỉ đến thế mà thôi. <br>Hơn nữa, thực lực của hắn đã mạnh lên so với khi trước không biết bao nhiêu lần. <br>Hiển nhiên, phương pháp nghịch cảnh tu hành này hoàn toàn tốt. <br>Đi đường của chính mình! <br>Khoảng chừng sau nửa canh giờ, Diệp Huyên đứng lên, lúc này đây, thương tích toàn thân hắn gần như đã khôi phục hoàn toàn. <br>Nói xong, hắn lại ngồi xếp bằng xuống, sau đó bắt đầu kiểm kê bảo vật lấy được ở Quỷ Môn. <br>Ở Quỷ Môn hắn thu được hơn ba mươi triệu Tử Nguyên Tinh, thêm vào số hắn sẵn có thì hiện tại đã hơn sáu mươi triệu viên! Mà bảo vật bậc Thánh thì chỉ có ba món, cộng với lúc trước thì hắn đã có được chín bảo vật bậc Thánh có thể bán! <br>Ngoài ra còn một số đồ linh tinh nữa, nhưng hắn không xem trọng là bao. <br>Mua kiếm! "}