{"title":"Chương 964: \"Phục vụ đặc biệt?\"  ","content":"<br>Diệp Huyên lặng lẽ rời khỏi hang động, đến Vị Ương Thành.&nbsp;&nbsp; <br>Hiện tại hắn cần rất nhiều kiếm bậc Thánh!&nbsp;&nbsp; <br>Thứ hắn cần chủ yếu vẫn là hấp thụ kiếm!&nbsp;&nbsp; <br>Tu hành tu hành, không chỉ cần cảm ngộ ra tâm cảnh, còn cần phải hấp thu linh khí khổng lồ nữa! Như người bình thường vậy, không chỉ phải cố gắng học tập để nâng cao kiến thức và tầm nhìn của bản thân, mà còn cần phải ăn cơm để duy trì mạng sống!&nbsp;&nbsp; <br><br>Tu hành cũng như thế, thiếu một thứ cũng không được!&nbsp;&nbsp; <br>Chẳng mấy chốc, Diệp Huyên lại lặng lẽ lẻn vào Vị Ương Thành, sau khi hỏi thăm một phen thì hắn đến một thương hội, thương hội này tên là Thái Nguyên, ở Thiên Vực này chỉ kém mỗi thương hội Vạn Bảo!&nbsp;&nbsp; <br>Diệp Huyên mặc một bộ trường bào đen, toàn thân được trường bào đen che kín, sau khi hắn đi vào thương hội thì có một cô gái vội vàng đón tiếp hắn: \"Tiên sinh có nhu cầu gì?\"&nbsp;&nbsp; <br>Diệp Huyên nói: \"Chuyển sang nơi khác được không?\"&nbsp;&nbsp; <br>Cô gái ngây người, sau đó vội vàng đáp: \"Được!\"&nbsp;&nbsp; <br>Nói xong, nàng ấy dẫn Diệp Huyên đến trong một phòng bao.&nbsp;&nbsp; <br>Diệp Huyên nói: \"Ta cần kiếm!\"&nbsp;&nbsp; <br>Cô gái cười nói: \"Không biết các hạ cần kiếm bậc gì?\"&nbsp;&nbsp; <br>Diệp Huyên nói: \"Bậc Thánh, năm thanh!\"&nbsp;&nbsp; <br><br>Cô gái sững sờ.&nbsp;&nbsp; <br>Diệp Huyên hỏi: \"Không có?\"&nbsp;&nbsp; <br>Cô gái hồi thần lại, nàng ấy vội đáp: \"Có, các hạ chờ chút\".&nbsp;&nbsp; <br>Nói xong, nàng ấy xoay người rời đi, chốc lát sau, một phụ nữ xinh đẹp khác bước vào, nàng ta chừng ba mươi tuổi, trông dáng vẻ rất thùy mị.&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp đến trước mặt Diệp Huyên, cười nói: \"Các hạ muốn năm thanh kiếm bậc Thánh?\"&nbsp;&nbsp; <br>Diệp Huyên gật đầu.&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp cười tươi hơn: \"Đồ thì có, nhưng giá cả thì...\"&nbsp;&nbsp;<br>\"Phục vụ đặc biệt?\"&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/29/3025868-0.jpg\" alt=\"chapter content\"></figure>"}