{"title":"Chương 966: Thế giới này chính là tàn khốc như vậy!","content":"<br>Diệp Huyên cười nói: \"Cô có thể thử xem, thật đó\".&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp trầm mặc chốc lát, đúng lúc này, tay phải nàng ta khẽ run lên, một khắc sau, nàng ta lại vội vàng cười nói: \"Các hạ nói gì thế, thương hội Thái Nguyên chúng ta chưa bao giờ làm chuyện thất đức như vậy! Các hạ nói mười triệu một thanh, vậy thì mười triệu\".&nbsp;&nbsp; <br>Nói xong, nàng ta vung tay phải lên, một hộp kiếm dài xuất hiện trước mặt Diệp Huyên.&nbsp;&nbsp; <br>Diệp Huyên mở ra xem, trong hộp có ba thanh kiếm!&nbsp;&nbsp; <br>Toàn bộ đều là bậc Thánh!&nbsp;&nbsp; <br>Diệp Huyên gật đầu, sau đó búng tay một cái, một chiếc nhẫn chứa đồ có ba mươi triệu Tử Nguyên Tinh bay đến trước mặt người phụ nữ xinh đẹp!&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp nhìn lướt qua, sau đó cất nhẫn chứa đồ đi, cười bảo: \"Nếu các hạ không gấp, có thể chờ thêm hai canh giờ nữa, chúng ta sẽ điều hàng đến ngay\".&nbsp;&nbsp; <br>Diệp Huyên gật đầu: \"Được! Sau hai canh giờ ta sẽ trở lại\".&nbsp;&nbsp; <br>Nói xong, hắn xoay người rời đi.&nbsp;&nbsp; <br>Ở trong phòng bao, sau khi người phụ nữ xinh đẹp thấy Diệp Huyên rời đi thì khẽ trầm giọng nói: \"Không tra được lai lịch người này à?\"&nbsp;&nbsp; <br>Một giọng nói vang lên từ trong bóng tối: \"Không có\".&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp cau mày lại, lúc này, giọng nói kia lại vang lên: \"Người này không đơn giản, chưa thể ra tay được!\"&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp trầm mặc một lát, sau đó nói: \"Trên người người này ngoại trừ ba thanh kiếm bậc Thánh, còn có ít nhất hai mươi triệu Tử Nguyên Tinh, đáng để mạo hiểm!\"&nbsp;&nbsp; <br>Giọng nói kia đáp lại: \"Nếu đụng phải kẻ khó xơi...\"&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp cười khẩy: \"Hai Thánh Cảnh liên thủ mà không giết được hắn?\"&nbsp;&nbsp; <br>Giọng nói kia im lặng chốc lát rồi nói: \"Được, vậy thì thử xem!\"&nbsp;&nbsp; <br>Người phụ nữ xinh đẹp nói: \"Được, trước hết các ngươi cứ ẩn mình trong bóng tối đi, sau đó chờ hắn đến, ta sẽ...\"&nbsp;&nbsp; <br>Đúng lúc này, giọng nói của người phụ nữ xinh đẹp nọ im bặt, nàng ta trợn tròn hai mắt, trong đôi mắt chứa đầy tia khiếp sợ, bởi vì cuống họng nàng ta chẳng biết từ lúc nào đã nứt ra, máu tươi bắn tung tóe!&nbsp;&nbsp; <br>Lúc này, một người áo đen đột nhiên xuất hiện trước mặt người phụ nữ xinh đẹp nọ, người phụ nữ xinh đẹp kia sợ hãi nhìn chằm chằm người áo đen: \"Cứu...\"&nbsp;&nbsp; <br>Người áo đen liếc nhìn người phụ nữ xinh đẹp, rồi lắc đầu: \"Linh hồn ngươi đã mờ đi rồi... Không thể cứu\".&nbsp;&nbsp; <br>Cứ thế, người phụ nữ xinh đẹp ngã xuống, đến lúc chết trong mắt nàng ta cũng tràn đầy tuyệt vọng và không cam lòng.&nbsp;&nbsp; <br>Nàng ta không ngờ mình lại bị người khác giết chết một cách im hơi lặng tiếng như thế!&nbsp;&nbsp; <br>Là ai?&nbsp;&nbsp; <br>Lúc sắp chết, nàng ta nghĩ đến tên mặc trường bào đen khi nãy...&nbsp;&nbsp; <br>Trong gian phòng, người áo đen liếc nhìn bốn phía, giọng nói cực kỳ đề phòng: \"Các hạ, việc này là do thương hội Thái Nguyên chúng ta không đúng, kính xin các hạ rộng lòng tha thứ!\"&nbsp;&nbsp; <br>Xung quang không có tiếng động gì, người áo đen trầm giọng nói: \"Kính xin các hạ ra mặt một lần!\"&nbsp;&nbsp; <br>Vẫn không có động tĩnh!&nbsp;&nbsp; <br>Người áo đen thấp giọng thở dài, gã biết, có lẽ đối phương đã đi rồi, như nghĩ đến điều gì, gã nhìn vào tay người phụ nữ xinh đẹp kia, bấy giờ, chiếc nhẫn chứa đồ trong tay nàng ta đã biến mất.&nbsp;&nbsp;<br>Lúc trước hắn đã cảm giác được ý đồ xấu xa của người phụ nữ xinh đẹp kia rồi, hắn chọn cách rời đi rồi dùng khí hỗn độn để ẩn mình trở lại, lúc đi vào trong gian phòng, quả như hắn dự liệu, đối phương muốn xơi tái hắn!&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/29/3025870-0.jpg\" alt=\"chapter content\"></figure>"}