{"title":"Chương 968: Bây giờ có tác dụng nhiều là được rồi!\"","content":"Nói xong, hắn nhìn mấy thanh kiếm bậc Thánh trước mặt, không hề do dự nữa, hắn lập tức cầm một thanh lên đâm vào bụng, chẳng mấy chốc, một luồng năng lượng tinh khiết cuồn cuộn lan ra trong cơ thể hắn như thủy triều dâng. <br>Những năng lượng này bị cơ thể hắn hấp thu một nửa, một nửa còn lại là kiếm Trấn Hồn hấp thu! <br>Lúc này, Tiểu Hồn có chút hưng phấn nói: \"Tiểu chủ, người hấp thụ kiếm này, ta cũng có thể hấp thụ theo ư?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br><br>Tiểu Hồn nói: \"Vậy đây là chuyện tốt rồi, cứ thế, ta với Tiểu chủ có thể cùng nhau mạnh lên!\" <br>Diệp Huyên hỏi: \"Kiếm này giúp ngươi mạnh lên nhiều không?\" <br>Tiểu Hồn đáp: \"Với ta hiện tại thì rất nhiều, nhưng mà, nếu sau khi ta khôi phục lại thời kì đỉnh cao, những kiếm này sẽ không có quá nhiều lợi ích với ta nữa!\" <br>Diệp Huyên cười nói: \"Bây giờ có tác dụng nhiều là được rồi!\" <br>Tiểu Hồn nói: \"Tiểu chủ, người có thể tìm thêm vài thanh nữa để hấp thụ đấy!\" <br>Diệp Huyên lắc đầu cười khổ, xem ra Tiểu Hồn này đã nếm được mật ngọt rồi! Cũng đúng thôi, hấp thụ kiếm bậc Thánh, không chỉ có nhiều chỗ tốt với hắn, mà Tiểu Hồn này cũng sẽ được hỗ trợ rất nhiều! Nếu không thì Tiểu Hồn đã không hưng phấn như vậy! <br>Diệp Huyên tiếp tục tiêu hóa năng lượng trong cơ thể mình... <br><br>Ngày hôm sau, Diệp Huyên lại cầm một thanh kiếm bậc Thánh đâm vào bụng mình, sau đó điên cuồng hấp thụ. <br>Theo dòng năng lượng bị hắn hấp thụ vào, cơ thể hắn dần dần có sự thay đổi, cùng lúc đó, hơi thở của hắn đã dần trở nên mạnh mẽ, gần như sắp đột phá lên nữa! <br>Nhận ra được điều này, sắc mặt Diệp Huyên thay đổi, vội vàng ngăn luồng khí tức đang chảy trong người mình lại! <br>Một lát sau, Diệp Huyên nằm ngã sõng xuống đất, hắn lau mồ hôi trên trán mình rồi cười khổ: \"Người khác đều muốn đột phá lên... Mà bây giờ ta lại điên cuồng áp chế cảnh giới của mình...\" <br>Đúng lúc này, Tiểu Linh Nhi đột nhiên đi đến, cô bé nói với giọng hoang mang: \"Môn, môn, môn đến tầng năm rồi!\" <br>Diệp Huyên mờ mịt: \"Môn gì?\" <br>Nói xong, hắn ngồi phất dậy: \"Quỷ Môn?\""}