{"title":"Chương 970: Không có chuyện gì ạ\"","content":"Bởi vì hắn không thể quản được, cũng không ngăn đối phương được. <br>Cứ thuận theo tự nhiên đi! <br>Diệp Huyên ra khỏi hang động nhìn quanh bốn phía, tay phải hắn nhẹ nhàng giơ lên, chẳng mấy chốc, một thanh kiếm khí lặng yên ngưng tụ trong tay hắn. <br>Lúc trước khi còn là Khí Biến Cảnh, hắn cũng có thể ngưng tụ kiếm khí, nhưng độ ngưng tụ chênh lệch rất nhiều so với hiện tại! Hơn nữa, hắn có thể cảm nhận được việc ngưng tụ kiếm khí này vẫn còn không gian rất lớn để phát triển thêm! <br>Cực hạn! <br><br>Giờ phút này hắn bỗng nhiên hiểu rõ một đạo lý, đó là cho dù chỉ là một chuyện nhỏ, chỉ cần làm được đến cực hạn, thì nó đã không còn là chuyện tầm thường nữa. <br>Diệp Huyên hơi điểm nhẹ tay, thanh kiếm khí đột nhiên bay ra, trong chốc lát, một chiếc lá ngoài xa trăm trượng yên lặng rơi xuống. <br>Diệp Huyên im lặng một lúc, hắn nhẹ nhấc chân lên, lập tức, mười thanh kiếm khí xuất hiện ở xung quanh hắn, lại một lát sau, mười thanh kiếm khí đột nhiên biến mất, ngoài trăm trượng xa xa, có mười mảnh lá cây im hơi lặng tiếng rơi xuống. <br>Diệp Huyên lại vung tay phải lên, chẳng mấy chốc, hai mươi thanh kiếm khí xuất hiện quanh thân hắn... <br>Cứ thế, Diệp Huyên cứ lần lượt tăng số lượng kiếm khí lên, khoảng chừng sau nửa canh giờ, hắn đã nâng số lượng lên đến năm mươi! <br>Nhưng giờ khắc này, hắn đã cảm thấy vất vả hơn, vả lại, tốc độ và uy lực của kiếm khí đã có phần giảm xuống! <br>Có thể nói, nếu tăng thêm số lượng kiếm khí lên nữa thì uy lực chân chính của khí này sẽ giảm đi rất nhiều! <br>Diệp Huyên không chọn cách tăng số lượng kiếm lên, mà là không ngừng vận dụng năm mươi thanh kiếm này, hi vọng có thể vận dụng chúng được đến mức cực hạn! <br>Tu luyện! <br><br>Khoảng thời gian này, Diệp Huyên bắt đầu điên cuồng tu luyện ở dãy núi. <br>Sau ba ngày. <br>Diệp Huyên đang tu luyện bỗng nhận được Đế Khuyển truyền âm đến, chẳng mấy chốc, hắn rời khỏi dãy núi. Một canh giờ sau, Diệp Huyên đến một quán trà ở Vị Ương Thành. <br>Trước quán trà có một ông lão. <br>Khi nhìn thấy ông lão này, sắc mặt hắn lập tức nhiêm lại! <br>Nghe vậy, tảng đá trong lòng Độc Cô Huyên rốt cuộc cũng rơi xuống. <br>Diệp Huyên quay đầu nhìn cô gái cách đó không xa, cô gái khẽ mỉm cười: \"Mời Diệp công tử ngồi\". <br>Diệp Huyên đi đến trước mặt cô gái nọ rồi ngồi xuống, cô gái cười nói: \"Tự giới thiệu một chút, Bách Lý Tiên, hiện là Các chủ Bách Hiểu Các\". <br>Diệp Huyên nói: \"Khoảng thời gian qua đa tạ quý các\". "}