{"title":"Chương 971: Táng Thiên trường thành?","content":"<br>Bách Lý Tiên cười nói: \"Việc nhỏ thôi! Diệp công tử là người sảng khoái, ta cũng không quanh co lòng vòng nữa. Hôm nay mời Diệp công tử đến là muốn Diệp công tử đưa mẫu thân đi. Bởi vì chuyện mẫu thân công tử ở Bách Hiểu Các đã bị truyền ra rồi, rất nhiều người có ý đồ với bà ấy, vì an toàn của bà, tốt nhất Diệp công tử nên dẫn bà ấy đi đi!\"&nbsp;&nbsp; <br>Nghe thế, Diệp Huyên đã hiểu.&nbsp;&nbsp; <br>Nói đơn giản là Bách Hiểu Các không muốn vì hắn mà phải đắc tội với vô số thế lực và cường giả.&nbsp;&nbsp; <br><br>Chuyện này cũng bình thường, Bách Hiểu Các không quen không biết với hắn, người ta tất nhiên không thể vì hắn mà làm địch với vô số thế lực.&nbsp;&nbsp; <br>Diệp Huyên gật đầu: \"Khoảng thời gian qua đã làm phiền quý các rồi. Diệp Huyên ta sẽ nhớ kỹ ân tình này\".&nbsp;&nbsp; <br>Nói đến đây, hắn đứng dậy: \"Tiên các chủ, cáo từ!\"&nbsp;&nbsp; <br>\"Đợi đã!\" <br>Bách Lý Tiên cười nói: \"Diệp công tử đừng vội đi\".&nbsp;&nbsp; <br>Diệp Huyên hỏi: \"Còn chuyện gì khác nữa à?\"&nbsp;&nbsp; <br>Bách Lý Tiên cười nói: \"Nói chuyện chút đi, tất nhiên, nếu Diệp công tử không có thời gian thì có thể rời đi ngay bây giờ\".&nbsp;&nbsp; <br>Diệp Huyên ngẫm nghĩ một lát, sau đó ngồi xuống: \"Vậy thì nói chuyện đi!\"&nbsp;&nbsp; <br><br>Bách Lý Tiên nâng chung trà lên khẽ thổi một cái, sau đó nói: \"Diệp công tử cũng biết Vị Ương Tinh Cung và Thánh Địa?\"&nbsp;&nbsp; <br>Diệp Huyên gật đầu: \"Nghe qua\".&nbsp;&nbsp; <br>Bách Lý Tiên cười nói: \"Chỉ nghe qua thôi à, vậy xem ra Diệp công tử cũng không hiểu rõ về hai thế lực này lắm\".&nbsp;&nbsp; <br>Diệp Huyên nói: \"Tiên các chủ muốn nói gì?\"&nbsp;&nbsp; <br>Bách Lý Tiên khẽ mỉm cười: \"Diệp công tử nên rõ tình hình trước mắt của mình đi, tất nhiên với thực lực của Diệp công tử và yêu thú bên cạnh này, thế lực bình thường hoàn toàn không thể làm gì được mọi người. Thế nhưng, nếu các thế lực đó bắt đầu liên thủ trong bóng tối thì sao? Khi đó, xuất hiện trước mặt các người không còn là mấy vị Thánh Cảnh nữa, mà là hơn mười Thánh Cảnh, thậm chí còn nhiều hơn như vậy\".&nbsp;&nbsp; <br>Diệp Huyên trầm mặc.&nbsp;&nbsp;<br>Bách Lý Tiên cười nói: \"Táng Thiên trường thành, là một... Nói thế nào nhỉ! Đó là một mảnh chiến trường, đúng hơn từng là chiến trường của tinh vực Vị Ương chúng ta và Ma Kha tộc, cũng là bức tường duy nhất để cản trở Ma Kha tộc của chúng ta\".&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/30/3026995-0.jpg\" alt=\"chapter content\"></figure>"}