{"title":"Chương 972: Cô dựa vào đâu mà bảo đảm?","content":"<br>Diệp Huyên đột nhiên nói: \"Ý cô là bảo ta nương nhờ vào Ma Kha tộc?\"&nbsp;&nbsp; <br>Khóe mắt Bách Lý Tiên khẽ giật: \"Ngươi nghĩ gì vậy? Nếu ngươi có ý nghĩ này thì đã chết một trăm lần rồi\".&nbsp;&nbsp; <br>Diệp Huyên có chút khó hiểu: \"Vậy cô bảo ta đến đó làm gì?\"&nbsp;&nbsp; <br>Bách Lý Tiên nói: \"Tránh họa!\"&nbsp;&nbsp; <br>Diệp Huyên vẫn không hiểu: \"Qua đó có thể tránh họa được à?\"&nbsp;&nbsp; <br>Bách Lý Tiên gật đầu: \"Bởi vì bên kia cường giả Thánh Cảnh không thể xuất hiện, người bên kia không có cường giả trên Thánh Cảnh nào nhằm vào ngươi cả, tỷ lệ sống sót của ngươi sẽ cao hơn, hơn nữa, nơi đó là một chỗ tu luyện tuyệt vời\".&nbsp;&nbsp; <br>Diệp Huyên trầm giọng nói: \"Tiên cô nương, có phải hiện có rất nhiều người đang nhằm vào ta?\"&nbsp;&nbsp; <br>Bách Lý Tiên im lặng một lát rồi nói: \"Rất nhiều, theo ta biết thì rất nhiều, và chắc chắn còn càng nhiều thế lực ta không biết nữa. Nếu ngươi tiếp tục ở đây thì nghĩa là ngươi sẽ không ngừng bị đuổi giết, mà Vị Ương Cung sẽ không để ngươi cứ bị đuổi giết như vậy, người kia sẽ không để tinh vực Vị Ương bị nội loạn. Vì thế, nếu ngươi tiếp tục ở đây, Vị Ương Cung rất có thể sẽ đứng ra. Còn nếu ngươi lựa chọn đến Táng Thiên trường thành thì mẫu thân ngươi có thể tiếp tục ở lại đây, và ta cam đoan rằng bà ấy sẽ an toàn tuyệt đối\".&nbsp;&nbsp; <br>Nghe thế, Diệp Huyên chau mày lại: \"Tiên cô nương rất mong ta đến Táng Thiên trường thành?\"&nbsp;&nbsp; <br>Bách Lý Tiên cười nói: \"Coi là thế đi!\"&nbsp;&nbsp; <br>Diệp Huyên trầm mặc.&nbsp;&nbsp; <br>Mẫu thân ở lại đây!&nbsp;&nbsp; <br>Diệp Huyên có chút động lòng, bởi vì Độc Cô Huyên không thể vào tháp Giới Ngục được, tuy bên trong có thể chứa người, nhưng mẹ nó bên trong còn nguy hiểm hơn!&nbsp;&nbsp; <br>Bên trong còn nguy hiểm hơn bên ngoài!&nbsp;&nbsp; <br>Nhất là hiện tại, phong ấn tháp Giới Ngục bị nới lỏng, tầng năm đã thức tỉnh...&nbsp;&nbsp; <br><br>Chính hắn cũng không biết một khắc sau sẽ xảy ra chuyện gì!&nbsp;&nbsp; <br>Bởi vậy, nếu để Độc Cô Huyên ở trong tháp thì còn nguy hiểm hơn ở ngoài nữa. Nếu không phải do tình huống hiện tại của Diệp Liên khá đặc biệt, hắn cũng không muốn để Diệp Liên ở trong tháp Giới Ngục.&nbsp;&nbsp; <br>Lúc này, Bách Lý Tiên nói: \"Suy xét sao rồi?\"&nbsp;&nbsp; <br>Diệp Huyên đáp: \"Ta suy nghĩ thêm chút!\"&nbsp;&nbsp; <br>Nói xong, hắn đứng dậy rời đi.&nbsp;&nbsp; <br>Độc Cô Huyên và Đế Khuyển đi theo, mà Diệp Huyên chưa đi được vài bước, trước mặt hắn không xa đột nhiên xuất hiện một người đàn ông trung niên.&nbsp;&nbsp; <br>Người đến chính là Lý Trường Phong, Môn chủ Quỷ Môn.&nbsp;&nbsp; <br>Nhìn thấy Lý Trường Phong, sắc mặt Bách Lý Tiên rất bình tĩnh, rõ ràng nàng ta đã đoán được từ trước.&nbsp;&nbsp; <br>Lý Trường Phong cười nói: \"Tiên các chủ, ta ở đây chờ hắn lâu rồi\".&nbsp;&nbsp;<br>Diệp Huyên gật gật đầu, sau đó ngẩng đầu nhìn Lý Trường Phong cách đó không xa, Lý Trường Phong liếc nhìn Diệp Huyên, cười bảo: \"Ta tới tìm cậu thì đúng là có hơi ỷ lớn hiếp nhỏ, như vậy đi, cậu đỡ ta một chiêu, nếu không chết thì xóa bỏ ân oán cũ. Được không?\"&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/30/3026996-0.jpg\" alt=\"chapter content\"></figure>"}