{"title":"Chương 973: Ta đã dùng hết toàn lực","content":"Những lời này của Diệp Huyên lọt vào tai Bách Lý Tiên cách đó không xa khiến nàng ta lắc đầu không thôi, cảm thấy da mặt tên này thật sự là dày còn hơn đá tảng. <br>Hắn có thể không đỡ được một chiêu của Lý Trường Phong, nhưng Đế Khuyển chắc chắn có thể. <br>Lý Trường Phong cũng bật cười: “Đã vậy thì hai ngươi cùng lên đi”. <br>Đế Khuyển đang nhăm nhe nhào lên thì bị Diệp Huyên cản lại: “Để ta”. <br>\"Coi chừng không đỡ được đấy”, nó nói. <br>Hắn chỉ mỉm cười: “Thử chút xem sao”. <br>Sau một hồi phân vân, Đế Khuyển gật đầu. <br>Thấy Diệp Huyên bước lên, Lý Trường Phong nói: “Ngươi có thể hợp sức cùng nó”. <br>Nhưng hắn chỉ lắc đầu: “Tới đi!\" <br>Cho dù hợp sức thì hắn cũng chưa chắc thắng được Lý Trường Phong. Nếu ông ta chỉ nhằm vào Đế Khuyển để giữ chân nó thì những cường giả đang âm thầm náu thân ngoài kia có thể sẽ nhân cơ hội ra tay, khi ấy tình hình sẽ càng tồi tệ hơn. <br>Lý Trường Phong chỉ khẽ gật đầu, thong thả nâng tay phải lên rồi tung chưởng về phía Diệp Huyên với thần sắc bình tĩnh đến đáng sợ. <br>Khi một chưởng ấy bay đến gần Diệp Huyên, hắn biến sắc nhận ra không gian quanh lực chưởng đang nhanh chóng sụp đổ như mảnh giấy tàn lụi trong ngọn lửa, từ một chấm nhỏ lan tràn thành một hố đen khổng lồ, mở cái miệng đen ngòm ra muốn nuốt chửng hắn! <br>\"Pháp tắc!\", Tiểu Hồn la lên: “Tiểu chủ! Đối phương đang vận dụng lực lượng pháp tắc! Tuyệt đối phải cẩn thận!\" <br>Sắc mặt Diệp Huyên trở nên nghiêm trọng vô cùng. Hắn biết không chỉ trang phục Chư Thần không thể cản lại, mà ngay cả đạo tắc Không Gian cũng không có tác dụng, hoặc nói đúng hơn là khả năng nắm giữ không gian của hắn vẫn chưa hoàn thiện, không thể dùng đạo tắc để phục hồi không gian trực tiếp biến mất như thế này được. <br>Không gian trước mặt Diệp Huyên đã nhanh chóng trở thành hố đen sâu hun hút. Nào ngờ chưa đến một hơi thở sau, nó đã liền lại như cũ, còn bản thân hắn vẫn lành lặn xuất hiện trước mắt người khác. <br>Bồn bề im phăng phắc. <br>Nhìn thấy cánh cửa đang lặng lẽ trôi nổi trước mặt Diệp Huyên, Lý Trường Phong nhẹ nhàng cất giọng: “Ngươi làm thế này... là hơi gian lận đấy”. <br>Bách Lý Tiên vẫn tiếp tục: “Quỷ Môn là tâm huyết của ông, ông cam tâm để nó bị hắn tiêu diệt như vậy ư?\" <br>\"Ta đã dùng hết toàn lực, không thẹn với lòng”. <br>Lý Trường Phong vừa dứt lời, mảnh lá úa trong tay bỗng run lên, sau đó được nhuộm lại một màu xanh mướt dưới con mắt chứng kiến của những người khác. <br>Uỳnh!! "}