{"title":"Chương 975: \"Ngươi quen biết hắn?\"  ","content":"<br>Người thanh niên khẽ đáp: “Con chưa bao giờ trách mẫu thân cả”.  <br>Sau một khắc ngây ngẩn, bà đã ôm siết lấy Diệp Huyên, khóc đến nhòa lệ.  <br>Theo tiếng \"mẫu thân\" rời khỏi bờ môi, Diệp Huyên cảm thấy như một gánh nặng trầm trọng vừa được trút khỏi lưng mình.  <br>Hắn là người phân rõ ân oán, chưa từng trách móc người phụ nữ trước mặt. Một khi biết rằng Độc Cô Huyên bất đắc dĩ rời đi chỉ là để bảo vệ huynh muội hắn, làm sao hắn nỡ trách bà cho được?  <br>Hơn nữa, việc Diệp Liên gặp chuyện lần này càng khiến Diệp Huyên hiểu ra rằng hắn chỉ còn duy nhất hai thân nhân trên đời, nếu tiếp tục oán hận thì khác nào khiến Độc Cô Huyên ôm nỗi thương tâm cả đời?  <br>Nghĩ đến hành vi \"oán hận\" từng làm ra trong lúc giận dỗi, Diệp Huyên không khỏi lắc đầu cười, thật sự không hiểu vì sao mình lại có thể trẻ con đến mức đó... Có lẽ khi đứng trước mẫu thân, ai rồi cũng sẽ như một đứa trẻ vậy.  <br>Một hồi sau, Độc Cô Huyên buông Diệp Huyên ra, dịu dàng vuốt tóc hắn: “Đến Táng Thiên trường thành phải cẩn thận, nhớ chưa?\"  <br>Hắn gật đầu: “Con sẽ cẩn thận”.  <br>Bà mỉm cười, lùi lại một bên.  <br>\"Chờ con trở về”.  <br>Diệp Huyên nói, sau đó cùng Đế Khuyển bước đi.  <br>Bách Lý Tiên nói với Độc Cô Huyên: “Huyên cô nương đi cùng lão Lê đi, ông ấy sẽ thu xếp ổn thỏa cho người”.  <br><br>Lão già sau lưng nàng ta bước lên: “Mời đi theo lão phu”.  <br>Độc Cô Huyên gật đầu: “Làm phiền”.  <br>Sau khi hai người ấy đi rồi, một người con gái đột ngột hiện ra trước mặt Bách Lý Tiên.  <br>Nàng ta nhìn đối phương, nói: “Ngươi đang giúp hắn”.  <br>\"Có vấn đề gì sao?\", nàng kia hỏi.  <br>\"Không có”, Bách Lý Tiên cười: “Nhưng ta chỉ tò mò vì sao người đứng đầu tinh vực Vị Ương chúng ta lại ra mặt vì một gã đàn ông đến từ hạ giới mà thôi”.  <br>Cô gái kia, chính là Cung chủ của Vị Ương Cung - Vị Ương Thiên, khẽ đáp: “Theo ta được biết, Ma Kha tộc đã phái người đến đây nhằm vào hắn”. <br>Trước câu hỏi này, Vị Ương Thiên không trả lời.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1000/975.jpg\" alt=\"chapter content\"></figure>"}