{"title":"Chương 988: Vị Ương Thiên!","content":"<br>Chẳng mấy chốc, một ông lão cũng bước vào trong điện, ông lão mặc áo choàng dài trơn, dáng người gầy ốm nhưng thân thể lại thẳng tắp, hai hàng lông mày thật dài, dài đến dưới lồng ngực, dưới chân mang một đôi giày vải rất bình thường.&nbsp;&nbsp; <br>Sau khi ông lão đi vào trong điện thì khẽ gật đầu với Vị Ương Thiên, sau đó đi đến một bên ngồi xuống.&nbsp;&nbsp; <br>Vị Ương Thiên nói: “Thanh Nông huynh, vẫn đến sớm thế à!”&nbsp;&nbsp; <br>Ông lão tên Thanh Nông khẽ cười: “Ta không thích để người khác phải đợi mình!”&nbsp;&nbsp; <br>Nói xong, ông ta nhìn sang mấy ghế bên bên phải, có chút ngạc nhiên hỏi: “Cung chủ, có thêm người sao?”&nbsp;&nbsp; <br>Vị Ương Thiên gật đầu: “Môn chủ Quỷ Môn, Lý Trường Phong!”&nbsp;&nbsp; <br>Nghe vậy, Thanh Nông khẽ nói: “Thảo nào…”&nbsp;&nbsp; <br>Lúc này lại có thêm một người đi vào, đó là một cô gái, người này chính là Bách Lý Tiên.&nbsp;&nbsp; <br>Đạo nhân Thanh Nông gật đầu chào hỏi, Bách Lý Tiên cũng gật đầu đáp lại. Sau đó, nàng ta đến vị trí của mình ngồi xuống.&nbsp;&nbsp; <br>Qua một chập, lại có một người đàn ông đi vào, người này chính là Lý Trường Phong vừa mới đột phá không lâu. Lý Trường Phong đi vào thì ôm quyền chào hỏi ba người trong điện rồi cũng đi đến một bên ngồi xuống.&nbsp;&nbsp; <br>Trong điện vẫn còn hai ghế trống.&nbsp;&nbsp; <br>Cứ như vậy, không biết qua bao lâu, vẫn không có ai đến.&nbsp;&nbsp; <br>Vẻ mặt Vị Ương Thiên không thay đổi, ngay sau đó nàng ta lại đột nhiên biến mất.&nbsp;&nbsp; <br>Thấy vậy, mấy người Thanh Nông với Bách Lý Tiên trong điện đều mang sắc mặt đều u ám.&nbsp;&nbsp; <br>Bọn họ biết là vị Cung chủ Vị Ương Cung này đã tức giận thật rồi.&nbsp;&nbsp; <br>Trong chốc lát, Vị Ương Thiên đã đến Thánh Địa, nàng ta vừa đến nơi thì đột nhiên một âm thanh vang lên: “Cung chủ Vị Ương…”&nbsp;&nbsp; <br>Chợt Vị Ương Thiên giẫm mạnh chân phải.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp; <br>Toàn bộ Thánh Địa chấn động dữ dội, mặt đất bắt đầu nứt ra hàng loạt!&nbsp;&nbsp; <br>“Vị Ương Thiên!”&nbsp;&nbsp; <br>Một âm thanh vang lên từ nơi sâu thẳm trong Thánh Địa, và rồi một luồng khí mạnh mẽ bùng lên đánh thẳng về phía Vị Ương Thiên.&nbsp;&nbsp;&nbsp; <br>Trong không trung, Vị Ương Thiên giơ tay vỗ xuống.&nbsp;&nbsp; <br>Ầm!&nbsp;&nbsp;<br>Người đàn ông trung niên lùi lại mấy mét, mà đại điện Thánh Cung của Thánh Địa sau lưng hắn ta đã bị phá nát!&nbsp;&nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/30/3028124-0.jpg\" alt=\"chapter content\"></figure>"}