{"title":"Chương 992: Cực kỳ không cam tâm!  ","content":"Diệp Huyên cảm thấy khó hiểu: “Sao lại thế?”&nbsp;&nbsp; <br>Đế Khuyển trầm giọng: “Phía trước ta có mấy hơi thở không rõ”.&nbsp;&nbsp; <br>Nghe thấy vậy, sắc mặt Diệp Huyên lập tức trầm xuống: “Ý huynh là đối phương có thể đã vượt qua cảnh giới Thánh Cảnh?”&nbsp;&nbsp; <br>Đế Khuyển gật đầu: “Cho dù chưa hơn Thánh Cảnh thì ít nhất cũng phải mạnh hơn Lý Trường Phong hồi còn ở giai đoạn Thánh Cảnh. Với những người như thế, cùng lắm ta cũng chỉ có thể kéo dài thêm chút thời gian”.&nbsp;&nbsp; <br>Sau đó nó thoáng chốc ngập ngừng, rồi lại nói tiếp: “Ngươi thử nghĩ cách nào coi!”&nbsp;&nbsp; <br><br>Cách nào ư?&nbsp;&nbsp; <br>Diệp Huyên cười khổ, sao hắn có cách nào được chứ?&nbsp;&nbsp; <br>Cách duy nhất chính là đồng vu quy tận cùng đám người kia thôi!&nbsp;&nbsp; <br>Nhưng nếu làm vậy thì hắn không cam tâm chút nào!&nbsp;&nbsp; <br>Cực kỳ không cam tâm!&nbsp;&nbsp; <br>Nói thực thì, nhiều lúc hắn cũng sợ chết lắm.&nbsp;&nbsp; <br>Tất nhiên, nếu vào lúc bắt buộc phải chết, thì Diệp Huyên hắn có thể làm tất thảy mọi chuyện!&nbsp;&nbsp; <br>Lúc này, Đế Khuyển đột nhiên lên tiếng: “Cũng chẳng biết tại sao bọn họ chưa ra tay nữa!”&nbsp;&nbsp; <br>Diệp Huyên im lặng, hắn cũng không biết vì sao đối phương vẫn chưa hành động.&nbsp;&nbsp; <br><br>Rốt cuộc những kẻ này đang chờ cái gì?&nbsp;&nbsp; <br>Đế Khuyển đột nhiên bảo: “Nhóc con, hay là ngươi gọi tỷ tỷ ngươi tới đi!”&nbsp;&nbsp; <br>Giản Tự Tại?&nbsp;&nbsp; <br>Diệp Huyên thầm cười khổ, hắn cũng muốn gọi lắm chứ bộ! Có đại tỷ Giản Tự Tại ở đây, thì mấy kẻ xung quanh chả là gì sất!&nbsp;&nbsp; <br>Thế nhưng hắn cũng không biết liên hệ với Giản Tự Tại bằng cách nào!&nbsp;&nbsp; <br>Diệp Huyên lại nói: “Thế nên lần này chúng ta phải tự mình giải quyết!”&nbsp;&nbsp; <br>Đế Khuyển nhìn về phía Diệp Huyên: “Giải quyết kiểu gì? Ngươi đánh hai mươi tên, đám còn lại giao cho ta xử lý nhé, thấy sao?”&nbsp;&nbsp; <br>Diệp Huyên: “…”&nbsp;&nbsp;<br>Đế Khuyển thấp giọng thở dài: “Đánh không lại, không chỉ có vậy, mà ngay cả chạy cũng chẳng thể chạy thoát!”&nbsp;"}