{"title":"Chương 994: Không thể sử dụng thêm được nữa!  ","content":"Bởi vậy, bọn họ tuyệt đối không dám coi thường cái người tên Diệp Huyên này!  <br>Sau khi Diệp Huyên gọi kiếm ra nhưng cũng không hề ra tay luôn, bởi vì mười mấy kẻ trước mắt hắn đã tụ khí thế lại, chỉ cần hắn hơi động đậy một cái thì bọn họ sẽ đồng loạt ra tay.  <br>Mười tên cao thủ Thánh Cảnh cũng không hề ra tay, mà đang chờ đợi Diệp Huyên xuất chiêu trước!  <br>Người nào ra tay trước thì sẽ lộ sơ hở trước!  <br><br>Ở phía bên kia, Đế Khuyển và mười cao thủ Thánh Cảnh khác đang giao chiến vô cùng kịch liệt. Từng hòn đảo bên dưới đều bị lực xung kích phát ra từ cuộc chiến giữa họ chấn vỡ. Vô số cột nước biển dấy lên cao, hóa thành từng luồng thủy triều bao phủ khắp bốn phía!  <br>Tay phải của Diệp Huyên nắm chặt thanh kiếm, nếu lúc này trước mặt hắn chỉ có một kẻ, hắn có thể chắc chắn chém chết được một tên Thánh Cảnh!  <br>Nhưng lại có đến mười kẻ liên thủ với nhau, nên hắn cũng không thể nắm chắc!  <br>Tình trạng này cứ thế kéo dài chừng một khắc, Diệp Huyên đột nhiên ngẩng đầu, thanh kiếm trong tay hắn chẳng biết đã biến thành kiếm Trấn Hồn từ bao giờ.  <br>Vào giây phút kiếm Trấn Hồn xuất hiện, cách phía bên phải mấy chục trượng, một tên cao thủ Thánh Cảnh đột nhiên ngã thẳng xuống. Cùng lúc đó, một tiếng kêu vô cùng thảm thiết vang lên từ chính giữa vòng vây.  <br>Thu hồn!  <br>Đương nhiên Diệp Huyên không quên những lời Tiểu Hồn đã từng nói, đó là trong một khoảng cách nhất định, nàng ấy có thể trực tiếp hấp thu hồn phách của một cao thủ, tất nhiên vẫn cần lấy Diệp Huyên hắn làm chất dẫn!  <br>Sau khi kiếm Trấn Hồn giết chết một tên Thánh Cảnh chỉ trong chớp mắt, Diệp Huyên cũng không hề dừng tay. Giây tiếp theo, hắn cầm lấy thanh kiếm, chém mạnh về phía cao thủ Thánh Cảnh cách mình không xa. Sắc mặt tên cao thủ Thánh Cảnh kia đột ngột thay đổi, gã nhanh chóng lùi về phía sau, thế nhưng vẫn bị ngã thẳng xuống đất!  <br><br>Cùng lúc đó, một luồng sáng màu đen chui thẳng vào trong kiếm Trấn Hồn.  <br>Giết chết hai cao thủ Thánh Cảnh chỉ trong giây lát.  <br>Song sắc mặt Diệp Huyên lại vô cùng tái nhợt.  <br>Đến cực hạn mất rồi!  <br>Diệp Huyên cố đè nén cảm giác khó chịu trong người, hắn vẫn nhìn một vòng xung quanh, sau đó nhếch miệng cười: “Ai lên tiếp?”  <br>Dứt lời, hắn cầm kiếm Trấn Hồn, gõ nhẹ vào lòng bàn tay mình.  <br>Xung quanh Diệp Huyên lúc này cực kỳ tĩnh lặng. <br>Không một kẻ nào trong đám cao thủ Thánh Cảnh kia dám động đậy!"}