{"title":"Chương 996: Chân trời chấn động kịch liệt!  ","content":"Tám người không hề ra tay!  <br>Không dám ra tay!  <br>Diệp Huyên thật sự có quá nhiều thủ đoạn!  <br>Lúc này, Diệp Huyên nhìn sang bên trái, Đế Khuyển đã bắt đầu bị áp đảo!  <br>Dù Đế Khuyển mạnh thật, nhưng một mình đấu với mười mấy cao thủ Thánh Cảnh vẫn vô cùng khó khăn, nhưng vẫn may thân thể của nó rất mạnh, dù những cao thủ Thánh Cảnh kia áp đảo được nó cũng không có cách nào lập tức giết chết nó!  <br><br>Không thể tiếp tục như thế nữa, như thế sẽ rất bất lợi với Đế Khuyển!  <br>Diệp Huyên sa sầm mặt, hắn biết mình và Đế Khuyển đều không thể kéo dài được nữa!  <br>Vì bọn họ không biết phía sau còn có bao nhiêu người!  <br>Diệp Huyên ngẩng đầu nhìn tám người trước mặt, một giây sau, một thanh kiếm khí đột nhiên xuất hiện trong tay hắn, sau đó, thanh kiếm khí này lại lập tức biến mất.  <br>Tám người ở phía xa đột nhiên cùng lúc ra tay.  <br>Ầm!  <br>Tia kiếm khí kia trực tiếp vỡ tan!  <br>Diệp Huyên cũng đột nhiên biến mất không còn tăm hơi, một tiếng kiếm reo xé rách chân trời!  <br>Tám cao thủ Thánh Cảnh đột nhiên biến mất, ngay sau đó, kiếm quang mới xuất hiện lại vỡ tan, một bóng người liên tục lùi về sau!  <br>Bóng người này chính là Diệp Huyên!  <br><br>Sau khi lùi lại mấy trăm trượng, Diệp Huyên cầm kiếm khí bằng tay phải đâm về phía trước, chiêu kiếm này xuyên qua không gian di chuyển tới trước một cao thủ Thánh Cảnh, nhưng một giây sau, chuôi kiếm khí này lại lập tức vỡ tan!  <br>Ầm!  <br>Chân trời chấn động kịch liệt!  <br>Một bóng người xuất hiện trước mặt Diệp Huyên, Diệp Huyên giẫm nhẹ chân phải một cái, mười thanh kiếm khí đột nhiên xuất hiện xung quanh hắn, một giây sau, kiếm quang tung hoành ngang dọc, tiếng kiếm chém xuống không ngừng vang lên!  <br>Xoẹt!  <br>Cao thủ Thánh Cảnh xông đến trước mặt hắn bị những kiếm khí nãy chém nát, nhưng sau đó đã có mấy luồng sức mạnh to lớn đánh lên người hắn.  <br>Một đòn bảy cao thủ liên thủ đáng sợ đến mức nào?  <br>Sắc mặt Diệp Huyên thay đổi, mở tay phải ra, kiếm Tiên Linh xuất hiện trong lòng bàn tay hắn, một giây sau, hắn cầm kiếm chém một nhát về phía trước.  <br>Một chiêu kiếm chém ra, không gian lập tức bị chém đứt! <br>Nhưng một giây sau, Diệp Huyên lại bay ra xa một lần nữa! "}