{"title":"Chương 997: Trong tối còn có người!","content":"Cách vị trí ban đầu mấy trăm trượng, Diệp Huyên vừa mới dừng lại, một thanh trường thương đột nhiên đâm vào trước ngực hắn, người hắn run lên một cái, liên tục lùi về sau! Lúc lùi về, tay trái của hắn đột nhiên nắm chặt lấy thanh kiếm, tay phải cũng chỉ về phía trước.  <br>Phựt!  <br>Đầu của cao thủ Thánh Cảnh trước mặt hắn bay ra ngoài, lúc này, mấy tàn ảnh chợt hiện lên trước mặt hắn, một giây sau, Diệp Huyên nghiêng đầu tránh thoát một quyền chí mạng, nhưng hắn lại như bị trúng một đòn mạnh, lại lùi về sau một lần nữa, hắn còn chưa dừng lại, một cao thủ Thánh Cảnh đã đấm một quyền vào bụng hắn.  <br>Bịch!  <br>Diệp Huyên cong người bay xa gần trăm trượng!  <br>Diệp Huyên vừa mới dừng lại đã cảm thấy mấy luồng sức mạnh bao phủ lấy mình!  <br>Diệp Huyên nở nụ cười dữ tợn, hắn đang muốn lấy tháp Giới Ngục ra thì đúng lúc này, một hơi thở mạnh mẽ đột nhiên xuất hiện trước mặt hắn, ngay sau đó, người đó duỗi tay cho đám cao thủ Thánh Cảnh trước mặt Diệp Huyên một chưởng.  <br>Ầm!  <br>Một chưởng đánh xuống, sáu cao thủ Thánh Cảnh bay ra ngoài!  <br>Trước mặt Diệp Huyên là một con yêu thú.  <br>Đại thần tầng hai!  <br>Đại thần tầng hai lạnh lùng nhìn sáu cao thủ Thánh Cảnh, đôi mắt lạnh lẽo như băng!  <br>Sáu cao thủ Thánh Cảnh kia lùi xa trăm trượng, sau đó đứng yên ở đó. Lúc này, một ông lão áo trắng im hơi lặng tiếng xuất hiện trước mặt đại thần tầng hai.  <br><br>Ông lão áo trắng nhìn đại thần tầng hai, nhẹ giọng nói: “Chắc hẳn ngươi là lá bài tẩy cuối cùng của hắn, đúng không?”  <br>Đại thần tầng hai không trả lời ông lão áo trắng, nàng ta xoay người nhìn Diệp Huyên, Diệp Huyên nhếch miệng cười: “Đã lâu không gặp!”  <br>Đại thần tầng hai nói: “Mỗi lần ra ngoài ngươi đều thê thảm như vậy!”  <br>Diệp Huyên cười khổ: “Ta cũng đâu muốn thế!”  <br>Đại thần tầng hai quay đầu nhìn một vòng xung quanh, sau đó bảo: “Ngươi đi trước đi!”  <br>Diệp Huyên ngây người, sau đó nói: “Vì sao, vì sao chứ! Ông đây và hắn không thù không oán!”  <br>Đại thần tầng hai nhìn Diệp Huyên: “Hắn muốn ra ngoài! Mà muốn ra ngoài thì phải giải quyết được ngươi trước!”  <br>Diệp Huyên: “…” <br>Đại thần tầng hai nhẹ giọng nói: “Ngươi đi trước đi”."}