{"title":"Chương 6701: “Thiếu chủ phải cẩn thận hơn!”","content":"Trên đường, Diệp Huyên chợt hỏi: “Kiếm Si cô nương, Kiếm Minh của chúng ta có bao nhiêu người?” <br>Kiếm Si ngẫm nghĩ một lát rồi đáp: “Mấy trăm!” <br>Diệp Huyên trầm giọng nói: “Cảnh giới thấp nhất cũng là Vô Biên Cảnh sao?” <br>Advertisement <br>Kiếm Si gật đầu: “Gần như là thế!” <br>Nét mặt Diệp Huyên cứng đờ. <br> Lúc này hắn đã biết vì sao lúc trước Không Di lại nói chỉ cần mình sử dụng lệnh Kiếm chủ, tất cả phiền phức đều có thể giải quyết! <br>Ở trước Kiếm Minh này, Dị Duy tộc chỉ là một đống cặn bã! <br>Không nói đến Dị Duy tộc, dù là Diệp tộc cũng chẳng là gì trước Kiếm Minh! <br>Trương Văn Tú chợt cất lời: “Kiếm Si tiền bối, trong Kiếm Minh, Kiếm chủ là người mạnh nhất sao?” <br>Kiếm Si gật đầu: “Phải!” <br>Trương Văn Tú trầm giọng nói: “Nếu ta đoán không lầm thì Kiếm chủ của các cô rất ít khi xuất hiện, đúng không?” <br>Kiếm Si gật đầu: “Ngài ấy gần như chưa từng xuất hiện…” <br>Dứt lời, nàng nhìn Diệp Huyên, nhẹ giọng nói: “Đã rất lâu rồi chúng ta chưa gặp ngài ấy!” <br>Trương Văn Tú lại nói: “Cho nên Thượng Cổ Thiên tộc này cũng không biết thực lực chân chính của Kiếm chủ Kiếm Minh đúng không?” <br>Kiếm Si gật đầu: “Rất ít người biết! Dù là chúng ta cũng không biết bây giờ Kiếm chủ đã đạt đến trình độ nào rồi!” <br>Trương Văn Tú nhẹ giọng nói: “Khó trách…” <br>Lúc này, xung quanh chợt xuất hiện rất nhiều hơi thở mạnh mẽ! <br><br>Diệp Huyên cau mày! <br>Ngô Giang chợt nói: “Thiếu chủ, đây đều là người của Kiếm Minh chúng ta đến hộ giá!” <br>Diệp Huyên nhìn xung quanh, sau khi những kiếm tu này xuất hiện, bọn họ cũng không ra mặt mà cứ thế ẩn mình ở xung quanh. <br>Đến lúc này, ít nhất lại đến hơn mấy chục kiếm tu cường đại! <br>Lúc này, Kiếm Si nhìn về phía Bạch Y bên cạnh: “Thiếu chủ, Điện Thiên Hành này không được bình thường!” <br>Bạch Y nhìn Kiếm Si, không nói gì. <br>Diệp Huyên hỏi: “Sao thế?” <br>Kiếm Si lạnh lùng nói: “Đáng lý ra, dù Điện chủ không đến ít nhất cũng phải có Phó điện chủ chứ! Mà bây giờ cậu bị tấn công cũng không thấy ai bên bọn họ đến…” <br>Dứt lời, nàng nhìn Bạch Y một lần nữa: “Thiếu chủ phải cẩn thận hơn!”<br><br><br>"}