{"title":"Chương 6704: Kể cả bây giờ!  ","content":" Kiếm Si gật đầu: “Thế lực hàng đầu thế này rất chú trọng thể diện, đặc biệt là những thế lực siêu cấp thế này! Lúc đầu bọn họ nhằm vào chúng ta, chúng ta giết người của bọn họ, còn tuyên chiến với bọn họ, bọn họ cảm thấy bị mất mặt”. <br>Dứt lời, nàng nhìn Diệp Huyên: “Vì sao Kiếm Minh ta lại tuyên chiến với bọn họ? Vì bọn họ nhằm vào cậu! Mà chuyện có thể không cần đi tới bước này, vì mọi người có thể ngồi xuống thương lượng, dưới tình huống thực lực hai bên ngang bằng nhau thì rất ít khi lập tức khai chiến như thế. Nhưng chúng ta không cho bọn họ cơ hội này, đương nhiên, bọn họ cũng không cho chúng ta cơ hội này! Tại sao? Là vì thể diện! Bọn họ không cho người khác xúc phạm đến danh dự của mình, Kiếm Minh chúng ta cũng thế! Cho nên mọi người chỉ có thể chiến đấu thôi”. <br>Nghe vậy, Diệp Huyên đã hiểu. <br>Advertisement <br>Lúc đầu Thượng Cổ Thiên tộc này nhắm vào mình thật ra là vì kiêu căng, cảm thấy bọn họ có thể áp đảo mình và Kiếm Minh. <br>Mà Kiếm Minh lại nóng tính! <br> <br>Ông đây mà chiều theo ý ngươi sao? <br>Kiếm Si chẳng những giết người của Thượng Cổ Thiên tộc còn tuyên chiến với bọn họ! <br>Sao Thượng Cổ Thiên tộc có thể nhịn được? <br>Không chỉ giết người của chúng ta còn tuyên chiến với chúng ta? <br>Nếu bọn họ không tiếp chiến thì thế lực khác sẽ nghĩ gì? <br>Có thể nói, sở dĩ hai bên đi tới bước này, theo như lời của Kiếm Si chính là vì thể diện! <br>Không ai chịu nhường ai! <br>Kiếm Si nhìn ông lão áo đen, ông lão áo đen vừa muốn cất lời thì Kiếm Si đột nhiên nói: “Giết! Không chừa một ai!” <br>Không chừa một ai! <br>Kiếm Si vừa dứt lời, những kiếm tu xung quanh lập tức biến thành từng tia kiếm quang xông lên! <br><br>Mấy trăm kiếm tu đồng loạt ra tay là chuyện đáng sợ đến mức nào? <br>Bạch Y ở bên cạnh nhìn Kiếm Si, không thể không nói, Kiếm Minh này thật sự rất bá đạo!<br>Kiếm Si nói rất trực tiếp, hơn nữa còn nói ngay trước mặt Bạch Y, không nể mặt chút nào! <br>Diệp Huyên nhìn thoáng qua Bạch Y, sau đó cười nói: “Người mà Điện Thiên Hành kính trọng là phụ thân ta chứ không phải ta, ta có thể hiểu!” <br>Kiếm Si lắc đầu: “Kiếm chủ từng nói, thấy lệnh như thấy ngài, Kiếm lệnh ở trong tay Thiếu chủ cũng có nghĩa Thiếu chủ chính là Kiếm chủ. Điện Thiên Hành không tôn trọng Thiếu chủ chính là không tôn trọng Kiếm chủ!” <br>Dứt lời, nàng nhìn về phía Bạch Y: “Năm đó Kiếm chủ có ơn với Điện Thiên Hành, nhưng theo ta biết, Điện chủ Điện Thiên Hành bây giờ đã không phải Điện chủ năm đó, cho nên… có lẽ Thiếu chủ hiểu ý ta!” <br>Diệp Huyên cười khẽ: “Bỏ đi!” <br>Đương nhiên là hắn biết! <br>Lần này hắn sử dụng lệnh Kiếm chủ, Kiếm Minh có bao nhiêu người đến? Điện Thiên Hành có bao nhiêu người đến? <br>Kể cả bây giờ! <br>"}