{"title":"Chương 6705: Đặc biệt là Kiếm Si!  ","content":" Kiếm Minh có hơn hai trăm người lần lượt chạy đến! <br>Mà Điện Thiên Hành lại chẳng có ai cả! <br>Chẳng những thế, vì mình, Kiếm Minh còn thẳng thừng tuyên chiến với Thượng Cổ Thiên tộc! <br>Còn Điện Thiên Hành lại không có thái độ gì! <br>Advertisement <br>Những điều này hắn đều hiểu, rất hiểu! <br>Nhưng hắn sẽ không so đo. <br>Vì Điện Thiên Hành nợ phụ thân hắn, chứ không phải nợ hắn! <br> <br>Nếu đối phương thừa nhận Thiếu chủ là hắn thì tốt, còn không thừa nhận cũng chẳng sao! <br>Hắn biết rõ, người mà Kiếm Minh hay Điện Thiên Hành kính trọng là phụ thân hắn! <br>Mà Diệp Huyên hắn sẽ không xem thế lực của phụ thân thành của mình! <br>Nghe thấy lời của Diệp Huyên, Kiếm Si gật đầu, không nói gì nữa. <br>Bạch Y ở bên cạnh do dự một lúc mới nói: “Thiếu chủ, Điện Thiên Hành ta tuyệt đối không phản bội Thiếu chủ”. <br>Diệp Huyên cười nói: “Ta không nghĩ nhiều đâu!” <br>Bạch Y khẽ thở dài. <br>Thật ra nàng ấy cũng hơi nghi ngờ. <br>Vì nàng ấy đã thông báo với Điện Thiên Hành rồi, nhưng đến bây giờ vẫn không có ai chạy đến! <br>Còn cường giả của Kiếm Minh thì càng ngày càng nhiều! <br>Việc này rất không bình thường! <br>Nhưng nàng ấy cũng không phải người quá quan trọng trong Điện Thiên Hành, vì thế bên trên nghĩ thế nào, thật sự nàng ấy cũng không biết! <br>Khoảng một canh giờ sau, xung quanh Diệp Huyên đã tập trung khoảng ba trăm kiếm tu! <br>Yếu nhất cũng là Vô Biên Cảnh! <br> <br>Không thể không nói trận thế thật sự hơi kinh khủng! <br>Diệp Huyên cũng có cảm giác vừa mừng vừa sợ! <br>Trước giờ hắn chưa từng được đãi ngộ như thế! <br>Cứ như hắn là Hoàng đế vậy! <br>Hắn phát hiện những kiếm tu của Kiếm Minh này sùng bái phụ thân một cách đáng sợ! <br>Đặc biệt là Kiếm Si! <br>Hắn có thể cảm nhận được Kiếm Si thật sự tôn trọng phụ thân! <br>Cũng vì thế nên những kiếm tu này rất kính trọng hắn! <br>Phụ thân! <br>Nghĩ đến đây, Diệp Huyên lắc đầu cười khẽ, trong lòng khá ấm áp! <br>Không thể không nói, so với Diệp Thần, mình thật sự xem như may mắn rồi! <br>Sống trên đời rất nhiều lúc nên biết đủ! <br><br><br>"}