{"title":"Chương 6706: Không ai chịu nhường ai!  ","content":" Lại đến! <br>Thượng Cổ Thiên tộc gì đó lại đến rồi! <br>Lúc này, những cường giả Kiếm Minh xung quanh lập tức tập trung, kiếm thế bao vây lấy cả vùng tinh không, tất cả mọi người đã chuẩn bị xong phòng ngự! <br>Đối phương biết rõ nơi này có nhiều cường giả như thế vẫn dám tới chắc chắn là có chỗ dựa! <br>Advertisement <br>Vì thế, tất cả cường giả Kiếm Minh đều không dám sơ suất! <br>Một ông lão xuất hiện từ phía xa. <br>Chính là ông lão áo bào đen bị Kiếm Si đuổi chạy trước đó! <br> <br>Mà lần này, ông ta không chỉ đến một mình! <br>Sau lưng ông ta còn có những hư ảnh đi theo, ít nhất mấy trăm người! <br>Ông lão áo bào đen nhìn Kiếm Si, cười nhạt: “Lại gặp nhau rồi!” <br>Diệp Huyên nhẹ giọng nói: “Có gì đó không bình thường!” <br>Trương Văn Tú nhìn Diệp Huyên: “Sao thế?” <br>Diệp Huyên lắc đầu: “Trực giác cho ta biết chuyện này không đơn giản như thế!” <br>Trương Văn Tú gật đầu: “Đúng thế thật!” <br>Bây giờ Thượng Cổ Thiên tộc này đang liều mạng nhằm vào Diệp Huyên! <br>Chỉ vì Diệp Thần đã chết sao? <br>Diệp Huyên cảm thấy chắc chắn chuyện này không đơn giản như thế! <br>Lúc này, Kiếm Si đột nhiên nói: “Có lẽ Thiếu chủ nghĩ nhiều quá thôi!” <br>Diệp Huyên nhìn Kiếm Si, Kiếm Si nhìn đám cường giả phía xa, sau đó nói: “Bọn họ nhằm vào cậu có lẽ chỉ vì thể diện thôi!” <br>Diệp Huyên nhíu mày: “Thể diện?” <br>Kiếm Si gật đầu: “Thế lực hàng đầu thế này rất chú trọng thể diện, đặc biệt là những thế lực siêu cấp thế này! Lúc đầu bọn họ nhằm vào chúng ta, chúng ta giết người của bọn họ, còn tuyên chiến với bọn họ, bọn họ cảm thấy bị mất mặt”. <br> <br>Dứt lời, nàng nhìn Diệp Huyên: “Vì sao Kiếm Minh ta lại tuyên chiến với bọn họ? Vì bọn họ nhằm vào cậu! Mà chuyện có thể không cần đi tới bước này, vì mọi người có thể ngồi xuống thương lượng, dưới tình huống thực lực hai bên ngang bằng nhau thì rất ít khi lập tức khai chiến như thế. Nhưng chúng ta không cho bọn họ cơ hội này, đương nhiên, bọn họ cũng không cho chúng ta cơ hội này! Tại sao? Là vì thể diện! Bọn họ không cho người khác xúc phạm đến danh dự của mình, Kiếm Minh chúng ta cũng thế! Cho nên mọi người chỉ có thể chiến đấu thôi”. <br>Nghe vậy, Diệp Huyên đã hiểu. <br>Lúc đầu Thượng Cổ Thiên tộc này nhắm vào mình thật ra là vì kiêu căng, cảm thấy bọn họ có thể áp đảo mình và Kiếm Minh. <br>Mà Kiếm Minh lại nóng tính! <br>Ông đây mà chiều theo ý ngươi sao? <br>Kiếm Si chẳng những giết người của Thượng Cổ Thiên tộc còn tuyên chiến với bọn họ! <br>Sao Thượng Cổ Thiên tộc có thể nhịn được? <br>Không chỉ giết người của chúng ta còn tuyên chiến với chúng ta? <br>Nếu bọn họ không tiếp chiến thì thế lực khác sẽ nghĩ gì? <br>Có thể nói, sở dĩ hai bên đi tới bước này, theo như lời của Kiếm Si chính là vì thể diện! <br>Không ai chịu nhường ai! <br>Kiếm Si nhìn ông lão áo đen, ông lão áo đen vừa muốn cất lời thì Kiếm Si đột nhiên nói: “Giết! Không chừa một ai!” <br><br><br>"}