{"title":"Chương 6708: “Kiếm chủ là tín ngưỡng của chúng ta!”  ","content":" Chư Thiên Thành! <br>Diệp Huyên nhìn toà thành cổ trước mặt, không thể không nói, toà thành này thật sự rất khí thế! <br>Tường thành dài gần trăm trượng, đứng trước tường thành, chợt có cảm giác mình thật nhỏ bé. <br>Lúc này, một ông lão xuất hiện trước mặt mọi người, ông lão nhìn về phía Diệp Huyên, sau đó hành lễ: “Lý Tinh bái kiến Thiếu chủ!” <br>Advertisement <br>Diệp Huyên khẽ mỉm cười: “Tiền bối không cần đa lễ!” <br>Lý Tinh quan sát Diệp Huyên một lúc, thầm thấy giật mình, hắn ta không hề cảm nhận được thực lực của Diệp Huyên. <br> <br>Lúc này, Kiếm Si cất lời: “Sắp xếp xong rồi chứ?” <br>Lý Tinh gật đầu: “Đã sắp xếp xong, mời Thiếu chủ theo ta!” <br>Kiếm Si gật đầu, nàng nhìn về phía Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên gật nhẹ đầu, mọi người đi vào trong thành, mà lúc này, Kiếm Si đột nhiên nhìn về phía Bạch Y: “Người của Điện Thiên Hành đâu?” <br>Sắc mặt của Bạch Y lập tức trở nên hơi khó coi! <br>Vì Điện Thiên Hành không phái người đến! <br>Lúc này, Diệp Huyên cười nói: “Bạch Y cô nương, cô dẫn người của Điện Thiên Hành về trước đi! Còn nữa, thay ta chuyển lời với điện chủ Điện Thiên Hành, nói là Diệp Huyên ta đa tạ bà lần này đã phái người đến Vĩnh Sinh giới giúp đỡ!” <br>Bạch Y hơi do dự, sau đó gật đầu: “Thiếu chủ, ta về điện phục mệnh trước, ngươi bảo trọng!” <br>Diệp Huyên gật đầu: “Bảo trọng!” <br>Bạch Y hành lễ, sau đó dẫn người của Điện Thiên Hành rời đi! <br>Kiếm Si nhìn mấy người họ, cất lời: “Điện Thiên Hành thay đổi rồi!” <br>Trương Văn Tú đột nhiên hỏi: “Kiếm Si tiền bối, có thể kể lại chuyện của Điện Thiên Hành và Kiếm chủ của mọi người không?” <br> <br>Diệp Huyên nhìn về phía Kiếm Si, hắn cũng rất tò mò! <br>Kiếm Si nói: “Năm đó Điện Thiên Hành suýt bị tiêu diệt, là Kiếm chủ ra tay cứu bọn họ, mà khi đó Điện chủ của Điện Thiên Hành cũng cam kết với Kiếm chủ rằng sẽ mãi mãi phục tùng Kiếm chủ!” <br>Trương Văn Tú nhíu mày: “Mãi mãi phục tùng?” <br>Kiếm Si gật đầu: “Đúng là nói như thế!” <br>Trương Văn Tú nhẹ giọng nói: “Mà bây giờ, Điện chủ Điện Thiên Hành đã không phải là điện chủ năm đó rồi. Đúng không?” <br>Kiếm Si gật đầu. <br>Trương Văn Tú nhìn về phía Kiếm Si: “Kiếm Si tiền bối, vậy vì sao mọi người vẫn tôn kính Kiếm chủ?” <br>Kiếm Si đáp khẽ: “Kiếm chủ là tín ngưỡng của chúng ta!” <br>Tín ngưỡng! <br>Trương Văn Tú nhìn Kiếm Si, trong lòng hơi khiếp sợ. <br>Những kiếm tu này của Kiếm Minh xem người đàn ông áo xanh như tín ngưỡng! <br>Diệp Huyên cũng rất kinh ngạc, rõ ràng uy danh của phụ thân trong lòng những người này rất cao! <br>"}