{"title":"Chương 6709: “Điện U Linh?”  ","content":" Những người này kính trọng phụ thân từ xương tuỷ! <br>Kiếm Si đột nhiên nhìn về phía Diệp Huyên: “Cậu thấy Điện Thiên Hành thế nào?” <br>Diệp Huyên cười nói: “Tuỳ bọn họ! Người bọn họ kính trọng là phụ thân của ta, nếu bây giờ bọn họ không kính trọng phụ thân nữa thì đó cũng là chuyện của bọn họ và phụ thân! Ta không có tư cách ép bọn họ chấp nhận mình. Kể cả Kiếm Minh cũng thế, nếu mọi người không chấp nhận ta cũng chẳng sao cả!” <br>Advertisement <br>Kiếm Si nhìn Diệp Huyên: “Tư tưởng của cậu rất tốt, nhưng ta muốn sửa lại một chút! Kiếm Minh có thể có ngày hôm nay là nhờ phụ thân của cậu! Kiếm Minh là của ngài ấy! Không có ngài ấy, cũng không có chúng ta! Cho nên, nếu ngài ấy đưa lệnh Kiếm chủ cho cậu thì chúng ta phải thừa nhận cậu! Ai động vào cậu, chúng ta sẽ giết người đó, cho dù đối đầu với cả vũ trụ!” <br> Diệp Huyên: “…” <br>Trương Văn Tú ở bên cạnh chợt hỏi: “Kiếm Si cô nương, ngoài Kiếm Minh và Điện Thiên Hành, tiền bối áo xanh còn có thế lực khác không?” <br>Kiếm Si gật đầu: “Có!” <br>Trương Văn Tú ngây người, sau đó vội hỏi: “Thế lực gì?”<br>Kiếm Si nhẹ giọng nói: “Ta biết được hai thế lực, một là Thần miếu, đây là một đám nhà tu khổ hạnh, bọn họ đi khắp chư thiên, rất ít gặp nhau. Còn một thế lực nữa là Điện U Linh, bọn họ còn thần bí hơn cả Thần miếu, vì bọn họ không phải nhân tộc”. <br>Diệp Huyên trầm giọng nói: “Điện U Linh?” <br>Kiếm Si gật đầu: “Trước đây ta từng gặp một người trong bọn họ, cũng không phải nhân tộc, vô cùng quỷ dị thần bí, mà hình như bọn họ không thân thiện với nhân loại lắm, vì ta cảm nhận được địch ý của bọn họ!” <br>Trương Văn Tú đột nhiên hỏi: “Có thể liên lạc với bọn họ không?” <br>Kiếm Si lắc đầu: “Không liên lạc được, chỉ mỗi Kiếm chủ biết thôi!” <br>Dứt lời, nàng nhìn về phía Diệp Huyên: “Nếu cậu sử dụng lệnh Kiếm chủ ở Chư Thiên Thành một lần nữa, có lẽ có thể liên lạc với bọn họ! Vì Vĩnh Sinh giới thật sự cách nơi này quá xa, cậu sử dụng lệnh Kiếm chủ, một vài cường giả ở xa không thể nào cảm nhận được!” <br><br>Trương Văn Tú cười nói: “Nói cách khác, nếu hắn sử dụng lệnh Kiếm chủ ở nơi này thì vẫn có thể triệu tập nhiều cường giả hơn đúng không?” <br>Kiếm Si gật đầu: “Nhưng ta không khuyến khích Thiếu chủ sử dụng lệnh Kiếm chủ một lần nữa!” <br>Trương Văn Tú hơi khó hiểu: “Tại sao?” <br>Kiếm Si nhìn Diệp Huyên: “Thiếu chủ muốn sử dụng lệnh Kiếm chủ một lần nữa sao?” <br>Diệp Huyên lắc đầu. <br>Kiếm Si định nói tiếp thì Diệp Huyên lên tiếng: “Người những thế lực kia kính trọng là phụ thân, nếu ta sử dụng lệnh Kiếm chủ ra lệnh cho bọn họ cũng không tốt lắm! Đương nhiên nếu như cần thiết, ta sẽ lại sử dụng”. <br>Kiếm Si gật đầu, không nói gì nữa. <br><br><br>"}