{"title":"Chương 6710: “Đi thẳng đến Thần cung!”  ","content":" Kiếm Si nói không sai, Kiếm Minh hoàn toàn không hiểu rõ người đàn ông áo xanh! <br>Vì y rất ít khi đến Kiếm Minh! <br>Nguyên nhân chính khiến Kiếm Minh kính trọng người đàn ông áo xanh như thần là vì phương pháp tu luyện Kiếm đạo của Kiếm Minh bây giờ là do người đàn ông áo xanh để lại! <br>Advertisement <br>Hơn nữa trong Kiếm Minh còn có ý chí kiếm đạo người đàn ông áo xanh để lại! <br>Mà ý chí kiếm đạo này chính là phương hướng tu luyện của kiếm tu Kiếm Minh! <br><br>Trong lúc nói chuyện, mọi người đã đi vào trong thành. <br>Đường phố vắng tanh, không có một bóng người! <br>Nhưng xung quanh có rất nhiều hơi thở mờ mịt! <br>Diệp Huyên nhìn một vòng, sau đó hỏi: “Chư Thiên phủ có thái độ thế nào?” <br>Lý Tinh ở bên cạnh đáp: “Bây giờ vẫn không rõ thái độ của Chư Thiên phủ! Nhưng Kiếm chủ là Phó thành chủ của Chư Thiên phủ, có lẽ Chư Thiên phủ sẽ không đứng về phía Thượng Cổ thiên tộc và Thần cung đâu!” <br>Diệp Huyên lắc đầu: “Chưa chắc!” <br>Lý Tinh nhìn về phía Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Năm đó dù phụ thân để lại một ít thiện nhân, nhưng đã lâu người không đến nơi này, những thiện nhân này chưa chắc sẽ kết thành thiện quả! Tốt nhất mọi người nên đề phòng một chút! Vì Thượng Cổ Thiên tộc có thể khiến Thần cung đứng về phía mình nhanh như thế, chắc chắn sẽ có điều kiện hấp dẫn gì đó”. <br>Lý Tinh gật đầu: “Ta hiểu rồi!” <br>Kiếm Si cũng nói: “Thiếu chủ nói rất đúng, phải đề phòng Chư Thiên phủ! Tránh sau này chúng ta bị đánh đến mức trở tay không kịp!” <br> Diệp Huyên chợt nói: “Bây giờ chúng ta phải trở về Kiếm Minh sao?” <br>Lý Tinh gật đầu: “Đúng vậy!” <br>Diệp Huyên nhìn về phía xa: “Bây giờ người của Kiếm Minh đang ra tay với Thần cung à?” <br>Lý Tinh đáp: “Người của chúng ta đang giết cao thủ của Thần cung, nhưng không cần Thiếu chủ bận tâm đến chuyện này, Thiếu chủ trở về Kiếm Minh trước, nơi đó có kiếm trận, sẽ an toàn hơn!” <br>Diệp Huyên lại lắc đầu: “Đi thẳng đến Thần cung!” <br>Lý Tinh ngạc nhiên nhìn Diệp Huyên. <br>Diệp Huyên lại nói: “Tất cả mọi người đi thẳng đến Thần cung!” <br>Lý Tinh thoáng do dự, sau đó nhìn về phía Kiếm Si, Kiếm Si cũng nhìn Diệp Huyên: “Tình hình bây giờ vẫn chưa rõ ràng, chúng ta không biết ngoài Thượng Cổ thiên tộc và Thần cung thì còn thế lực khác tham dự vào không, cho nên cậu trở về Kiếm Minh là an toàn nhất!” <br>Diệp Huyên cười nói: “Ta biết người lo lắng, nhưng ta có một ý tưởng”. <br>Kiếm Si nói: “Cậu nói đi!” <br>"}