{"title":"Chương 6711: Không chết không thôi!  ","content":" Diệp Huyên nghiêm túc nói: “Thần cung đã đứng về phía Thượng Cổ Thiên tộc, điều này chúng ta đã chắc chắn rồi, mà những thế lực còn lại, ví dụ như Chư Thiên phủ, thậm chí còn có Điện Thiên Hành và sáu gia tộc lớn gì kia, bây giờ những thế lực này đều đang quan sát, vẫn chưa chọn sẽ đứng về phía ai! Nếu lúc này chúng ta nhanh chóng tấn công Thần cung, chắc chắn sẽ khiến những thế lực đang dao động này phải kiêng dè, thậm chí đánh tan suy nghĩ đối đầu với chúng ta của bọn họ! Quan trọng nhất là ta cảm thấy bây giờ là cơ hội tốt nhất để đánh bại Thần cung! Vì chắc chắn Thần cung không ngờ rằng chúng ta sẽ quyết đoán như thế!” <br>Lý Tinh trầm giọng nói: “Muốn nhanh chóng tiêu diệt Thần cung, e rằng sẽ khó…” <br>Diệp Huyên cười nói: “Đây không phải trọng điểm, trọng điểm là chúng ta có suy nghĩ tiêu diệt bọn họ, hơn nữa chúng ta vẫn đang làm như vậy! Chúng ta là muốn cho mọi người biết, ai dám động vào chúng ta, chúng ta sẽ tiêu diệt kẻ đó!” <br>Advertisement <br>Dứt lời, hắn nhìn về phía Kiếm Si: “Truyền lệnh cho tất cả kiếm tu của Kiếm Minh lập tức đến Thần cung, thấy cường giả của Thần cung thì giết ngay! Còn nữa, truyền lệnh xuống, bắt đầu từ bây giờ, chúng ta và Thần cung không chết không thôi, không phải bọn họ chết thì chính là Kiếm Minh chúng ta chết!” <br>Mọi người: “…”<br> <br>Không chết không thôi! <br>Không thế không nói, lúc này mấy người Lý Tinh đều hơi khiếp sợ. <br>Tuyên chiến khác với không chết không thôi! <br>Không chết không thôi có nghĩa là hoàn toàn không có cơ hội giảng hoà! <br>Hai bên huyết chiến! <br>Liều mạng! <br>Lý Tinh thoáng do dự, hắn ta nhìn về phía Kiếm Si. <br>Nét mặt Kiếm Si không chút cảm xúc: “Bắt đầu từ bây giờ, tất cả mọi người của Kiếm Minh đều nghe theo lệnh Thiếu chủ, kể cả ta, hắn nói cái gì chính là cái đó, không cần nhìn ta, đã hiểu chưa?” <br>Lý Tinh sửng sốt, sau đó vội nói: “Hiểu rồi ạ!” <br>Dứt lời, hắn ta mở lòng bàn tay, một tia kiếm quang bay lên cao. <br> <br>Một khắc sau, trong thành có những tia kiếm quang bay lên trời, sau đó lao về phía Thần cung! <br>Kiếm Huyên lên tiếng: “Chúng ta đi tới Thần cung đi!” <br>Kiếm Si gật đầu: “Ta dẫn đường!” <br>Dứt lời, nàng liền ngự kiếm đi. <br>Mấy người Diệp Huyên cũng ngự kiếm đi thẳng về phía Thần cung. <br>… <br>Không chết không thôi! <br>Khi Kiếm Minh tuyên bố không chết không thôi với Thần cung, không thể không nói tất cả các thế lực ở Chư Thiên Thành đều ngơ ngác! <br><br><br>"}