{"title":"Chương 6712: Rất thẳng thắn!  ","content":" Điện Thiên Hành. <br>Bạch Y đứng trong đại điện, một cô gái ngồi trước mặt nàng ấy, cô gái mặc váy dài màu đen, tóc xoã ngang vai, giữa lông mày mang theo khí khái anh hùng. <br>Kiều Ngữ! <br>Advertisement <br>Điện chủ đương nhiệm của Điện Thiên Hành! <br>Lúc này, Kiều Ngữ đột nhiên ngẩng đầu nhìn về phía Bạch Y: “Ngươi cảm thấy Thiếu chủ kia thế nào?” <br><br>Bạch Y thoáng do dự, sau đó đáp: “Không biết Điện chủ muốn nói về phương diện nào!” <br>Kiều Ngữ nói: “Tất cả!” <br>Bạch Y lắc đầu: “Tiếp xúc quá ít, không nhìn ra!” <br>Kiều Ngữ cười khẽ: “Lui xuống đi!” <br>Bạch Y gật đầu lui xuống. <br>Nàng ấy không nói gì, vì nàng ấy không có tư cách! <br>Sau khi Bạch Y đi, một bà lão đột nhiên xuất hiện trong điện. <br>Bà lão nhìn Kiều Ngữ: “Điện chủ, đáng lý Điện chủ nên đích thân đi nghênh đón Thiếu chủ!” <br>Kiều Ngữ đột nhiên đứng dậy, nàng ta đi ra cửa đại điện, sau đó nhìn về phía chân trời, cười nói: “Lâm ma ma, ta đi nghênh đón Thiếu chủ, đón hắn tới Điện Thiên Hành, sau đó phải phục tùng hắn sao?” <br>Lâm ma ma trầm giọng nói: “Năm đó Điện chủ từng nói với Kiếm chủ kia là Điện Thiên Hành mãi mãi phục tùng Kiếm chủ!” <br>Nụ cười trên mặt Kiều Ngữ dần biến mất: “Nhưng hắn không phải Kiếm chủ!” <br><br>Lâm ma ma nhìn nàng ta: “Hắn có lệnh Kiếm Chủ, thấy lệnh chính là thấy Kiếm chủ, hơn nữa, hắn còn mang dòng máu của Kiếm chủ!” <br>Kiều Ngữ xoay người nhìn về phía Lâm ma ma: “Lâm ma ma, Điện Thiên Hành phát triển được như bây giờ cũng không dễ dàng gì, cứ phục tùng người khác như thế, không chỉ ta không cam lòng mà rất nhiều trưởng lão trong điện cũng không cam lòng!” <br>Lâm ma ma khẽ thở dài: “Nha đầu, ngươi muốn thất hứa sao?” <br>Kiều Ngữ cười nói: “Phải!” <br>Rất thẳng thắn! <br>Lâm ma ma lại thở dài một lần nữa: “Nha đầu, năm đó Điện chủ thần phục Kiếm chủ áo xanh không phải là một chuyện đơn giản! Hơn nữa, Kiếm chủ áo xanh còn có ơn với Điện Thiên Hành chúng ta…” <br>Kiều Ngữ ngắt lời bà ta: “Ta phái người đi cứu nhi tử của ông ta đã xem như trả ơn rồi!” <br>Lâm ma ma nhìn Kiều Ngữ, không nói gì. <br>Kiều Ngữ lại nói: “Lâm ma ma, Điện Thiên Hành phát triển đến nay, có quy mô như bây giờ là do vô số tiền bối của Điện Thiên Hành cố gắng, không phải là người khác cho! Hơn nữa, trong điện không ai đồng ý phục tùng một tên ranh hai mươi mấy tuổi cả!” <br><br><br>"}