{"title":"Chương 6713: “Người động lòng sao?”  ","content":" Lâm ma ma lắc đầu: “Nha đầu, ta chỉ hỏi một câu, là Điện Thiên Hành bây giờ mạnh, hay Điện Thiên Hành năm đó mạnh?” <br>Kiều Ngữ im lặng. <br>Vì là Điện Thiên Hành năm đó mạnh! <br>Advertisement <br>Năm đó Điện Thiên Hành có mười mấy cường giả Đăng Thiên Cảnh, hơn nữa, Điện chủ đương thời còn là cường giả trên Đăng Thiên! <br>Mà bây giờ, trong Điện Thiên Hành chỉ có bốn cường giả Đăng Thiên Cảnh! <br><br>Lúc này, Lâm ma ma lại nói: “Nha đầu, năm đó Điện Thiên Hành ta lớn mạnh như thế nhưng vẫn chọn phục tùng Kiếm chủ áo xanh kia… Hầy, bây giờ người là điện chủ của Điện Thiên Hành, mọi chuyện trong Điện Thiên Hành đều do người làm chủ, người tự quyết định đi!” <br>Dứt lời, bà ta xoay người rời đi. <br>Lúc này, Kiều Ngữ đột nhiên nói: “Lâm ma ma có biết không, Thượng Cổ Thiên tộc của Thượng Cổ Thiên giới đã tuyên chiến Kiếm Minh rồi, mà mục tiêu của bọn họ chính là giết chết Thiếu chủ này”. <br>Lâm ma ma dừng bước, bà ta nhìn về phía Kiều Ngữ, Kiều Ngữ lại nói: “Thần cung đã đứng về phía bọn họ!” <br>Lâm ma ma híp mắt: “Người cũng muốn gia nhập sao!” <br>Kiều Ngữ hơi nhếch môi, nàng ta mở lòng bàn tay, một quyển trục bay về phía Lâm ma ma: “Đây là điều kiện bọn họ đưa ra!”<br>Lâm ma ma mở ra xem, một khắc sau, bà ta chợt trợn mắt. <br>Nếu Điện Thiên Hành đồng ý giúp đỡ Thượng Cổ thiên tộc sẽ lập tức có được một dòng suối nguồn Vĩnh Sinh, hơn nữa còn là suối nguồn Vĩnh Sinh cấp Linh! <br>Phải biết rằng, bây giờ trong cả Chư Thiên Thành chỉ có một suối nguồn Vĩnh Sinh cấp Thánh thôi, hơn nữa suối nguồn này còn là của chung! <br>Suối nguồn Vĩnh Sinh cấp Linh! <br>Lâm ma ma im lặng. <br><br>Bà ta biết ý nghĩa của một suối nguồn Vĩnh Sinh cấp Linh, có nghĩa là Điện Thiên Hành có thể đào tạo được nhiều cường giả siêu cấp hơn! <br>Chẳng những thế còn có thể kêu gọi một vài cường giả tán tu cao cấp nữa! <br>Một suối nguồn Vĩnh Sinh cấp Linh đủ khiến thực lực tổng thể của Điện Thiên Hành đạt tới một tầm cao mới! <br>Lâm ma ma nhìn về phía Kiều Ngữ: “Người động lòng sao?” <br>Kiều Ngữ gật đầu. <br>Lâm ma ma nhìn chằm chằm nàng ta: “Cũng đã quyết định rồi?” <br>Kiều Ngữ gật đầu một lần nữa. <br>Nghe vậy, Lâm ma ma khẽ lắc đầu: “Nha đầu, người biết mình đang làm gì không?” <br><br><br>"}