{"title":"Chương 6714: “Nếu động lòng thì hành động đi!”  ","content":"Kiều Ngữ gật đầu: “Ta không thể không mạo hiểm! Vì Thần cung đã quyết định liên thủ với Thượng Cổ Thiên tộc, không chỉ có Thần cung, bọn họ còn từng trao đổi với Chư Thiên phủ. Nếu chúng ta không tham gia, trăm năm sau, Điện Thiên Hành chúng ta sẽ bị bọn họ bỏ lại phía sau! Hơn nữa, mục đích của Thượng Cổ Thiên tộc lần này không chỉ là mỗi Diệp Huyên kia!” <br>Lâm ma ma lắc đầu: “Ta không có hứng thú muốn biết mục đích của bọn họ, nha đầu, ta chỉ muốn cho người biết, bất cứ một quyết định nào của người cũng đều có thể khiến Điện Thiên Hành không thể quay đầu! Còn nữa, ta cho người một lời khuyên, dù ta biết người sẽ không nghe, nhưng ta vẫn phải nói! Đó là người có thể không nhận hắn làm chủ, nhưng đừng theo người khác chống lại hắn. Ta đã nói hết lời rồi, người tự suy xét!” <br>Nói xong, bà ta xoay người rời khỏi đại điện. <br>Advertisement <br>Kiều Ngữ trong điện lắc đầu cười khẽ: “Cổ hủ ngoan cố” <br>Dứt lời, nàng ta nhìn lên chân trời ngoài điện, nhẹ giọng nói: “Một lời hứa đã vây khốn Điện Thiên Hành ta biết bao năm, cũng không biết năm đó vị Điện chủ kia nghĩ gì nữa…” <br> <br>… <br>Phủ thành chủ. <br>Một người đàn ông trẻ tuổi xuyên qua vườn hoa, đi tới một tiểu viện phía sau phủ thành chủ. <br>Trong tiểu viện có một ông lão mặc áo vải đang nằm trên ghế tắm nắng, còn nhẹ nhàng đung đưa. <br>Tay phải ông lão cầm một bình trà nhỏ. <br>Người đàn ông trẻ tuổi đi tới bên cạnh ông lão, cúi người chào: “Gia gia!” <br>Ông lão không mở mắt ra, lão đổ một ngụm trà vào miệng, sau đó hỏi: “Đi gặp Thiếu chủ kia chưa?” <br>Người đàn ông lắc đầu: “Tạm thời thì chưa!” <br>Ông lão gật nhẹ đầu, không nói gì nữa. <br>Người đàn ông trẻ tuổi thoáng do dự, sau đó nói: “Gia gia, Thượng Cổ Thiên tộc đưa ra điều kiện phong phủ, chỉ cần chúng ta giúp bọn họ giữ chân Kiếm Minh, chúng ta sẽ có thể có hai dòng suối nguồn Vĩnh Sinh cấp Linh!” <br> <br>Ông lão gật đầu, bình tĩnh hỏi: “Cháu nghĩ sao?” <br>Người đàn ông im lặng. <br>Ông lão nhìn hắn ta: “Động lòng à?” <br>Người đàn ông gật đầu. <br>Ông lão nhìn người đàn ông trẻ tuổi: “Nếu động lòng thì hành động đi!” <br>Người đàn ông sửng sốt. <br>Ông lão tiếp tục uống trà. <br>Người đàn ông trẻ tuổi do dự một lúc lâu mới nói: “Cháu cảm thấy chuyện này không đơn giản như thế! Hơn nữa theo cháu biết, Kiếm chủ áo xanh kia còn là Phó thành chủ của Chư Thiên Thành ta!” <br><br><br>"}