{"title":"Chương 6715: Báo đáp toàn lực!  ","content":" Người đàn ông trẻ tuổi lắc đầu <br>Ông lão nói tiếp: “Cháu không thể nào tưởng tượng được dáng vẻ nhún nhường của thái gia gia cháu khi đối mặt với y đâu, ta chưa từng thấy ông ấy nhún nhường ai như thế! Hơn nữa, cháu có biết vì sao y lại trở thành Phó thành chủ không?” <br>Nói đến đây, trong mắt lão loé lên vẻ phức tạp: “Là thái gia gia của cháu quỳ xuống cầu xin y làm!” <br>Advertisement <br>Nghe vậy, người đàn ông trẻ tuổi lập tức đứng hình! <br>Ông lão lại nói: “Mà cho dù thế thì y cũng không muốn làm, cuối cùng thái gia gia của cháu khổ sở cầu xin, y mới đồng ý mang danh đó! Mà lúc đó y còn có một yêu cầu, đó là nếu sau này có người cầm lệnh Kiếm Chủ đến đây, hy vọng chúng ta có thể giúp đỡ! Cháu có biết thái gia gia của cháu đã trả lời thế nào không?” <br><br>Người đàn ông lắc đầu. <br>Ông lão nhẹ giọng nói: “Thái gia gia của cháu trả lời là, nếu có người cầm lệnh Kiếm Chủ đến, Chư Thiên phủ ta sẽ báo đáp toàn lực!” <br>Báo đáp toàn lực! <br>Người đàn ông trẻ tuổi không nói gì. <br>Ông lão lại nói: “Năm đó thái gia gia của cháu đã có cảnh giới trên Đăng Thiên Cảnh rồi!” <br>Nghe vậy, con ngươi của người đàn ông hơi co lại… <br>Ông lão chậm rãi nhắm mắt lại: “Biết bao năm trôi qua, ta vốn tưởng lệnh Kiếm Chủ này sẽ không xuất hiện nữa! Nhưng không ngờ bây giờ lại xuất hiện! Chẳng những xuất hiện, mà còn là nhi tử của Kiếm chủ áo xanh kia…” <br>Dứt lời, lão uống cạn nước trà trong bình: “Cơ hội của chúng ta đến rồi! Truyền lệnh xuống, bảo tất cả cường giả của Chư Thiên phủ lập tức trở về, trong vòng một ngày không về kịp thì vĩnh viễn đuổi khỏi Chư Thiên phủ! Còn nữa, tất cả các trưởng lão đang bế quan cũng phải xuất quan cho lão tử! Ngoài ra, cháu lập tức thông báo với Thượng Cổ Thiên tộc, nói là Chư Thiên phủ ta đồng ý giúp đỡ bọn họ!” <br>Nghe vậy, người đàn ông sửng sốt: “Gia gia…” <br> Ông lão liếc người đàn ông: “Ngốc à! Chúng ta đồng ý với bọn họ trước, đợi đến khi bọn họ cho rằng chúng ta muốn giúp đỡ, chúng ta đột nhiên đâm một đao ở sau lưng bọn họ, chẳng phải sẽ rất thoải mái sao?” <br>Người đàn ông trẻ tuổi: “…”<br>Thần cung! <br>Thần cung nằm ở phía Bắc của Chư Thiên Thành, toàn bộ phía Bắc đều là địa bàn của Thần cung. <br>Hôm nay, vô số kiếm tu đột nhiên tập trung về phía Bắc, sau đó chỉ cần gặp cường giả của Thần cung sẽ lập tức giết chết! <br>Tất cả kiếm tu của Kiếm Minh đột nhiên tiến vào, Thần cung hơi không kịp trở tay, vì bọn họ không ngờ Kiếm Minh lại quyết liệt như thế, lập tức không chết không thôi! <br>Lúc này, trước một cung điện to lớn có vô số cường giả đang đại chiến. <br>Dù Thần cung cũng có rất nhiều cường giả, nhưng chất lượng rõ ràng không bằng được Kiếm Minh, cùng cấp bậc, ít nhất phải hai cường giả mới có thể áp chế một cường giả Kiếm Minh! <br>Vì thế hai bên vừa giao thủ, Thần cung đã lập tức rơi vào thế yếu! <br>Trong Thần cung. <br>"}