{"title":"Chương 6716: Gần như là áp đảo!  ","content":" Lúc này trong điện có một người đàn ông trung niên, người đàn ông này chính là cung chủ đương nhiên của Thần cung – Lý Đạo Nhiên! <br>Sau lưng Lý Đạo Nhiên chính là Bích Tiêu. <br>Lúc này, sắc mặt hai người họ đều hơi u ám! <br>Advertisement <br>Đặc biệt là Lý Đạo Nhiên! <br>Gã không ngờ rằng Kiếm Minh sẽ kêu gọi toàn bộ lực lượng tấn công Thần cung, điều này khiến gã không kịp trở tay! <br><br>Phải biết rằng Thần cung vẫn còn một vài cường giả ở bên ngoài chưa trở về! <br>Một lát sau, Lý Đạo Nhiên cất lời: “Thượng Cổ Thiên tộc có hồi âm chưa?” <br>Bích Tiêu trầm giọng nói: “Bọn họ đã phái cường giả đến rồi, nhiều nhất nửa canh giờ sẽ đến!” <br>Nửa canh giờ! <br>Lý Đạo Nhiên sa sầm mặt, nếu nửa canh giờ sau cường giả của Thượng Cổ Thiên tộc mới đến, thì trong nửa canh giờ, chắc chắn Thần cung sẽ tổn thất vô số cường giả! <br>Vì trước mắt, thực lực của Thần cung vẫn còn thua xa Kiếm Minh! <br>Không thua về số lượng, nhưng lại thua về chiến lực! <br>Lúc này, không gian trước mặt Bích Tiêu hơi rung động, một khắc sau, Bích Tiêu mừng rỡ thốt lên: “Cung chủ, Thượng Cổ Thiên tộc đưa tin rằng Chư Thiên phủ đã đồng ý ra tay rồi!” <br>Chư Thiên phủ! <br>Nghe vậy, Lý Đạo Nhiên quay đầu nhìn về phía Bích Tiêu: “Thật sao?” <br>Bích Tiêu gật đầu: “Thật! Chẳng những thế, Điện Thiên Hành cũng đã đồng ý ra tay!” <br><br>Nghe vậy, Lý Đạo Nhiên lập tức thở phào nhẹ nhõm, gã quay đầu nhìn ra ngoài điện, cười khẽ: “Kiếm Minh xong rồi!” <br>… <br>Bên ngoài Thần cung, mấy người Diệp Huyên đã đến. <br>Mà lúc này, cường giả của Kiếm Minh đã khống chế hoàn toàn cường giả của Thần cung! <br>Gần như là áp đảo! <br>Diệp Huyên nhìn Thần cung nguy nga ở phía xa, lúc này, xung quanh Thần cung đã khởi động trận pháp, mà trận pháp này đã cản chân cường giả của Kiếm Minh! <br>Kiếm Si bên cạnh Diệp Huyên nhìn những trận pháp kia, cất lời: “Trong khoảng thời gian ngắn, chúng ta không thể phá huỷ những trận pháp này!” <br>Diệp Huyên chợt hỏi: “Chư Thiên phủ có động tĩnh gì không?” <br><br><br>"}