{"title":"Chương 6717: Kiếm Minh lấy gì để chiến thắng đây?  ","content":" Lý Tinh gật đầu: “Chúng ta còn nhận được tin, Thượng Cổ Thiên tộc hứa sẽ cho bọn họ một suối nguồn Vĩnh Sinh cấp Linh! Có lẽ Chư Thiên phủ cũng có cam kết giống như thế!” <br>Diệp Huyên nhẹ giọng nói: “Không ngờ lại có thể đưa ra điều kiện là suối nguồn Vĩnh Sinh cấp Linh, không đơn giản!” <br>Lý Tinh gật đầu: “Đúng là không đơn giản! Dù không phải suối nguồn Vĩnh Sinh cấp thánh, nhưng một suối nguồn Vĩnh Sinh cấp Linh cũng rất quý giá rồi!” <br>Diệp Huyên nói: “Nói cách khác, chúng ta có thể sẽ bị đánh hội đồng?” <br>Advertisement <br>Lý Tinh gật đầu: “Đúng thế!” <br>Lúc này, chân trời phía xa đột nhiên xuất hiện rất nhiều hơi thở mạnh mẽ. <br> <br>Lý Tinh nhìn về phía chân trời, sau đó nói: “Đây là cường giả của Điện Thiên Hành!” <br>Lý Tinh vừa dứt lời, một cô gái đã xuất hiện ở chân trời kia! <br>Lý Tinh nói: “Điện chủ đương nhiên của Điện Thiên Hành – Kiều Ngữ!” <br>Kiều Ngữ đứng trên chân trời nhìn Diệp Huyên, cười nói: “Diệp công tử!” <br>Diệp Huyên cũng cười đáp lời: “Điện Thiên Hành là muốn giúp đỡ Thượng Cổ Thiên tộc sao?” <br>Kiều Ngữ nhìn Diệp Huyên: “Nghe nói Diệp công tử giết chết Thiếu chủ Diệp Thần của Thượng Cổ Thiên tộc, ta cảm thấy hành động này của Diệp công tử thật sự là…” <br>Diệp Huyên chợt vung tay: “Kiều điện chủ, Diệp Huyên ta sống trên đời ghét nhất là kiểu làm gái còn muốn lập đền thờ trinh tiết! Ngươi muốn đánh thì đánh đi! Tuyệt đối đừng nói những lời này với ta, ta nghe thấy buồn nôn lắm!” <br>Kiều Ngữ cười nói: “Vậy thì chiến đấu thôi!” <br>Dứt lời, mấy trăm người đột nhiên xuất hiện ở chân trời. <br>Thấp nhất cũng là Vô Biên Cảnh! <br>Trong đó có không ít cường giả Hư Vô Cảnh, ít nhất là hơn ba mươi người! <br>Có thể nói là đã dốc hết toàn bộ lực lượng! <br> <br>Sở dĩ Kiều Ngữ dám làm như vậy là vì nàng ta nhận được tin, rằng Chư Thiên phủ đã đồng ý tham chiến! <br>Nàng ta vốn còn hơi kiêng dè, nhưng sau khi Chư Thiên phủ đồng ý tham chiến, nàng ta cũng không cần phải kiêng dè cái gì nữa! <br>Tuy Kiếm Minh rất mạnh, nhưng có mạnh bằng Chư Thiên phủ liên thủ với Điện Thiên Hành và Thần cung sao? <br>Ngoài ra còn có một Thượng Cổ Thiên tộc cường đại mà! <br>Kiếm Minh lấy gì để chiến thắng đây? <br>Lúc này, nhũng đại trận của Thần cung phía xa đột nhiên biến mất, ngay sau đó, tất cả cường giả của Thần cung đồng loạt xuất hiện. <br>Trong nháy mắt, bên phía Thần cung và Điện Thiên Hành đã áp đảo Kiếm Minh về số người! <br>Nhưng những cường giả Kiếm Minh đang có mặt đều không hề thấy sợ hãi! <br>Tất cả kiếm tu cầm kiếm đứng thẳng, trong mắt chỉ có chiến ý vô tận! <br>Nơi chân trời, Kiều Ngữ quay đầu nhìn về phía Chư Thiên phủ, nàng ta nhíu mày, tại sao Chư Thiên phủ vẫn chưa hành động? <br><br><br>"}