{"title":"Chương 6718: Đáng lẽ nên đợi thêm!  ","content":" Kiều Ngữ nhìn về phía Lý Đạo Nhiên: “Sao cường giả của Thượng Cổ Thiên tộc vẫn chưa đến? Chẳng lẽ bọn họ muốn chúng ta giữ chân mấy người này trước?” <br>Lý Đạo Nhiên quay đầu nhìn về phía Bích Tiêu, Bích Tiêu trầm giọng nói: “Vừa nhận được tin, cường giả đến tiếp viện của bọn họ bị mấy cường giả Đăng Thiên Cảnh của Kiếm Minh chặn lại rồi!” <br>Chặn lại! <br>Advertisement <br>Nghe vậy, sắc mặt của Lý Đạo Nhiên và Kiều Ngữ đều trở nên u ám. <br>Kiều Ngữ lạnh lùng nói: “Chẳng lẽ Thượng Cổ Thiên tộc bọn họ không có cường giả Đăng Thiên Cảnh sao?” <br><br>Lúc này, một ông lão xuất hiện trước mặt hai người. <br>Người đó chính là cường giả của Thượng Cổ Thiên tộc. <br>Ông lão chắp tay, sau đó nói: “Kiều điện chủ, Lý cung chủ, Thượng Cổ Thiên tộc ta đã phái ra cường giả Đăng Thiên Cảnh đi đối phó với mấy kiếm tu kia, nhiều nhất là nửa khắc nữa, chúng ta sẽ đến được đây!” <br>Kiều Ngữ nhìn ông lão: “Chắc chắn là nửa khắc chứ?” <br>Ông lão gật đầu: “Lão phu đảm bảo với hai vị, nhiều nhất nửa khắc là có thể đến đây! Hơn nữa, Chư Thiên phủ đã đồng ý sẽ ra tay giúp đỡ chúng ta rồi”. <br>Lý Đạo Nhiên khẽ nhíu mày: “Vậy vì sao bọn họ còn chưa ra tay?” <br>Ông lão cười nói: “Lâm Tú thành chủ nói bọn họ sẽ ra tay vào thời khắc mấu chốt, cho Kiếm Minh một đòn trí mạng!” <br>Nghe vậy, sắc mặt Kiều Ngữ trở nên lạnh lẽo. <br>Sao nàng ta có thể không hiểu ý của Chư Thiên phủ được? <br>Đây là muốn bọn họ liều mạng với Kiếm Minh trước, sau đó Chư Thiên phủ mới ra mặt chiếm lợi ích! <br>Kế hay! <br><br>Lúc này Kiều Ngữ chợt thấy hối hận, hối hận vì ra mặt sớm như thế! <br>Đáng lẽ nên đợi thêm! <br>Lúc này, ông lão của Thượng Cổ Thiên tộc đột nhiên nói: “Hai vị, chúng ta liên thủ ngăn cản những kiếm tu này của Kiếm Minh trước! <br>Hai người nhìn về phía xa, dù số người của bọn họ áp đảo Kiếm Minh, nhưng bọn họ vẫn không chiếm lợi thế! <br>Ngược lại, bọn họ còn dần rơi vào thế yếu! <br>Chiến lực của những kiếm tu này thật sự quá đáng sợ! <br>Ông lão của Thượng Cổ Thiên tộc đột nhiên nhìn về phía Diệp Huyên: “Bắt lấy tên kia, sở dĩ Kiếm Minh liều mạng như vậy đều là vì hắn, chúng ta bắt được hắn là sẽ khống chế được Kiếm Minh!” <br>Kiều Ngữ nhìn về phía Diệp Huyên: “Được! Ta ngăn cản Kiếm Si kia, hắn giao cho hai vị!” <br>Lý Đạo Nhiên gật đầu: “Ra tay!” <br><br><br>"}