{"title":"Chương 6719: Giết chết trong nháy mắt!  ","content":" Mà lúc này, hai người kia cũng đã xông tới trước mặt Diệp Huyên, một tia kiếm quang đột nhiên bay tới từ bên cạnh Diệp Huyên, chém thẳng về phía Lý Đạo Nhiên. <br>Lý Đạo Nhiên thay đổi sắc mặt, gã lập tức đánh ra một quyền! <br>Ầm! <br>Advertisement <br>Kiếm quang vỡ tan, còn Lý Đạo Nhiên thì lùi về chỗ cũ! <br>Trước mặt gã xuất hiện một kiếm tu! <br> Kiếm tu Đăng Thiên Cảnh! <br>Lúc này, ông lão của Thượng Cổ Thiên tộc đã lao tới trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên, cười dữ tợn: “Chết đi!” <br>Diệp Huyên chậm rãi siết chặt tay phải, đang định ra tay thì có một tàn ảnh đột nhiên xuất hiện trước mặt hắn, một khắc sau, một tia kiếm quang phá không bay đi. <br>Oanh! <br>Ông lão kia còn chưa kịp phản ứng đã bị chém bay cả nghìn trượng, vừa mới dừng lại, thân thể ông ta đã vỡ tan! <br>Ông lão lập tức ngây người! <br>Ông ta nhìn thấy một ông lão đứng trước mặt Diệp Huyên, ông lão có mái tóc hoa râm, tay cầm một thanh kiếm gỗ. <br>Khi nãy mình bị kiếm gỗ chém nát thân thể ư? <br>“Là Kiếm Mộc!” <br>Lúc này, trong đầu ông lão vang lên giọng nói của Lý Đạo Nhiên: “Ông ta là kiếm tu Đăng Thiên Cảnh, thực lực rất mạnh, tuyệt đối không thể coi thường!” <br>Đăng Thiên Cảnh! <br>Sau khi chém lui ông lão, Kiếm Mộc xoay người nhìn về phía Diệp Huyên, lão quan sát Diệp Huyên một lúc rồi cúi người: “Lão hủ Kiếm Mộc bái kiến Thiếu chủ!” <br><br>Diệp Huyên cũng vội cúi chào: “Tiền bối không cần đa lễ!” <br>Kiếm Mộc lại quay đầu: “Mang đến cho Thiếu chủ một cái ghế!” <br>Lão vừa cất lời, một kiếm tu lập tức mang ghế tới. <br>Kiếm Mộc nhìn Diệp Huyên: “Thiếu chủ, cậu cứ ngồi là được”. <br>Diệp Huyên: “…” <br>Kiếm Mộc khẽ mỉm cười: “Hôm nay, có Kiếm Minh ta ở đây, không ai có thể làm hại đến Thiếu chủ! Đừng nói là Thượng Cổ Thiên tộc, dù là cả Thiên giới thượng cổ đến cũng không thể!” <br>Dứt lời, lão xoay người biến thành một tia kiếm quang biến mất ở chân trời. <br>Phựt! <br>Đầu của ông lão bên phái Thượng Cổ Thiên tộc lập tức rơi xuống! <br><br><br>"}