{"title":"Chương 6720: Dẫn đầu là một ông lão!  ","content":" Lúc này, chân trời phía xa nứt ra, một khắc sau, năm hơi thở mạnh mẽ xuất hiện! <br>Năm cường giả Đăng Thiên Cảnh! <br>Cường giả của Thượng Cổ Thiên tộc đến rồi! <br>Kiếm Mộc nhìn về phía năm cường giả Đăng Thiên Cảnh kia, lão chậm rãi nhắm mắt lại: “Tin Kiếm chủ, ta vô địch!” <br>Advertisement <br>Dứt lời, lão cầm kiếm gỗ xông lên! <br>Lấy một địch năm! <br> <br>Diệp Huyên: “…”<br>Nghe Kiếm Mộc nói thế, Diệp Huyên có chút dở khóc dở cười! <br>Không thể không nói những cường giả Kiếm Minh này gần như là sùng bái cha mình như bị ma nhập! <br>Hắn bỗng thấy tò mò tia ý chí kiếm đạo cha để lại trong Kiếm Minh rốt cuộc là gì! <br>Phải đến xem thử! <br>Tuy Kiếm Mộc rất mạnh, nhưng tất nhiên không thể lấy một địch năm được! <br>Vừa mới giao thủ, lão đã bị năm tên Đăng Thiên Cảnh áp chế! <br>Kiếm Mộc không cố gắng chống đỡ mà lùi về tới trước mặt Diệp Huyên. <br>Mà lão vừa lui đến trước mặt Diệp Huyên thì năm tên Đăng Thiên Cảnh đã bao quay lại xung quanh. Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Kiếm Mộc híp mắt, tay phải lão nắm kiếm gỗ, huyền khí trong cơ thể dâng trào, một luồng kiếm thế cường đại bộc phát ra từ trong cơ thể lão! <br>Hiện tại lão không thể lui được nữa! <br>Bởi vì đằng sau là Diệp Huyên! <br> <br>Ngay lúc Kiếm Mộc định ra tay, nơi chân trời phía xa xa bỗng xuất hiện mấy trăm luồng khí tức mạnh mẽ! <br>Mọi người đều đua nhau quay đầu lại nhìn! <br>Dẫn đầu là một ông lão! <br>Chư Thiên phủ! <br>Người này chính là cựu Thành chủ Chư Thiên phủ - Lâm Tiêu! <br>Sau khi Lâm Tiêu xuất hiện, ông ta cười ha ha: \"Lão phu đến rồi!\" <br>Nghe vậy, Kiều Ngữ và Lý Đạo Nhiên đều vui mừng khôn xiết, Lý Đạo Nhiên lập tức bay đến trước mặt Lâm Tiêu, gã ôm quyền đang định nói chuyện thì đã bị Lâm Tiêu giáng xuống một cái tát. <br>Tốc độ vô cùng nhanh, Lý Đạo Nhiên còn chưa kịp hiểu chuyện gì đã bị tát thêm một cái nữa. <br>Bốp! <br>Tiếng bạt tai vang lên dữ dội, Lý Đạo Nhiên cũng bị đánh bay ra ngoài, mà trong quá trình đó, thân thể của gã dần nứt ra... <br>Lúc này đây, ai nấy đều thấy bối rối! <br>Lúc này, Lâm Tiêu đột nhiên nói: \"Ra tay!\" <br>"}