{"title":"Chương 6721: \"Ta thấy vậy là vừa kịp rồi!\"  ","content":" Vừa dứt lời, những cường giả Chư Thiên phủ xung quanh ông ta vọt ra chém giết bốn phương! <br>Mà mục tiêu của bọn họ không phải là Kiếm Minh, mà là Điện Thiên Hành cùng Thần cung! <br>Biến cố bất thình lình này khiến Điện Thiên Hành và Thần cung đều ngơ ngác! <br>Advertisement <br>Những Thượng Cổ Thiên tộc đến trợ giúp kia cũng ngớ người ra theo! <br> Mà lúc này, Lý Đạo Nhiên chỉ còn lại linh hồn ở phía xa xa đột nhiên gào lên: \"Tế trận, tất cả mọi người lui vào trong trận đi!\" <br>Vừa dứt lời, bên trong Thần cung bỗng có một cột sáng phóng lên, ngay sau đó, cột sáng này liền hóa thành một màn sáng bao trùm lấy toàn bộ Thần cung! <br>Mà sau khi những cường giả Thần cung nghe được mệnh lệnh thì liền nhanh chóng trở về cung! <br>Cường giả Điện Thiên Hành cũng nhanh chân chạy đến Thần cung, nhưng họ vẫn có chút chậm hơn, đã có hơn một trăm cường giả Vô Biên Cảnh bị chém giết! <br>Bởi vì lúc Chư Thiên phủ ra tay, những cường giả Kiếm Minh không hề đứng yên, họ cũng đồng loạt phản công lại! <br>Song phương giáp công, hơn một trăm người đã ngã xuống! <br>Trong hơn một trăm người này, có Điện Thiên Hành, cũng có Thần cung! <br>Mà năm tên cường giả Đăng Thiên Cảnh của Thượng Cổ Thiên tộc cũng bị ba cường giả Đăng Thiên Cảnh của Chư Thiên phủ cùng Kiếm Mộc ngăn chân lại! <br>Trong nháy mắt, chiến cuộc giữa trường lập tức xoay chuyển! <br>Trong đại trận xa xa, Lý Đạo Nhiên gắt gao nhìn chằm chằm vào Lâm Tiêu: \"Lâm Tiêu lão cẩu, ngươi phản bội!\" <br><br>Lâm Tiêu không quan tâm đến Lý Đạo Nhiên, mà dẫn theo một nhóm người đến trước mặt Diệp Huyên, ông ta bỗng cung kính thi lễ với Diệp Huyên: \"Bái kiến Thiếu chủ!\" <br>Phía sau Lâm Tiêu, nhóm cường giả đua nhau hành lễ, đồng loạt hô: \"Bái kiến Thiếu chủ!\" <br>Nhìn thấy cảnh này, sắc mặt đám người Lý Đạo Nhiên lập tức trở nên vô cùng khó coi! <br>Diệp Huyên vội vàng nâng Lâm Tiêu dậy rồi cười nói: \"Lễ của Lâm Tiêu tiền bối lớn quá, ta không nhận được đâu!\" <br>Lâm Tiêu cười bảo: \"Thiếu chủ, chúng ta tới hơi trễ, Thiếu chủ đừng trách móc nhé!\" <br>Diệp Huyên cười nói: \"Ta thấy vậy là vừa kịp rồi!\" <br>Lâm Tiêu cười ha ha: \"Đa tạ Thiếu chủ đã hiểu cho!\" <br><br><br>"}