{"title":"Chương 6722: Ông ấy sẽ đến thôi!\"  ","content":" Vẻ mặt Lâm Tiêu liền nghiêm lại: \"Thiếu chủ, Kiếm chủ hiện đang ở đâu?\", Diệp Huyên cười đáp: \"Cha ta hiện tại đang đi dạo khắp nơi thôi!\" <br>Đi dạo khắp nơi! <br>Lâm Tiêu khẽ thở dài, sau đó nói: \"Nói thật, ta rất muốn được gặp Kiếm chủ, muốn được ngài ấy chỉ điểm đôi điều, tiếc là...\" <br>Advertisement <br>Diệp Huyên bỗng cười bảo: \"Tiếc gì chứ? Ông ấy sẽ đến thôi!\" <br>Lâm Tiêu nhìn về phía Diệp Huyên, Diệp Huyên lại cười: \"Ta ở đây mà!\" <br><br>Nghe thế, Lâm Tiêu liền sửng sờ, sau đó vỗ vỗ đầu mình: \"Ầy, ta bị hồ đồ mất rồi! Thiếu chủ ở đây thì nhất định Kiếm chủ sẽ đến thôi!\" <br>Diệp Huyên: \"Lâm Tiêu tiền bối, chúng ta giải quyết Thần cung cùng Điện Thiên Hành này trước nhé?\" <br>Lâm Tiêu nghiêm mặt đáp: \"Tất nhiên rồi!\" <br>Nói xong, ông ta vỗ tay một cái: \"Tế trận!\" <br>Vừa dứt lời, mười mấy cường giả bí ẩn xuất hiện tại trên bầu trời Thần cung, bọn hộ đều cầm sách cổ trong tay, tay còn lại cầm trượng dài! <br>Sau khi bọn họ xuất hiện thì liền nhanh chóng thì thầm đọc thần chú, dần dà, màn sáng trên bầu trời Thần cung bắt đầu rung lên kịch liệt, sau đó xuất hiện mấy vết nứt! <br>Nhìn thấy cảnh này, sắc mặt đám người Lý Đạo Nhiên trong đại trận lại càng trở nên khó coi hơn! <br>\"Tại sao?\" <br>Lúc này, một cường giả Đăng Thiên Cảnh của Thượng Cổ Thiên tộc nhìn Lâm Tiêu: \"Lâm Tiêu thành chủ, hai suối nguồn Vĩnh Sinh cấp Linh vẫn chưa đủ à?\" <br> Lâm Tiêu nhìn tên cường giả kia rồi cười nói: \"Ngươi phí lời làm gì? Ta nói cho ngươi biết, Chư Thiên phủ ta bằng lòng cống hiến cho Kiếm chủ suốt đời, đừng nói gì hai suối nguồn Vĩnh Sinh cấp Linh, cho dù là suối nguồn Vĩnh Sinh cấp Thần ta cũng quyết không phản bội lại Kiếm chủ!\" <br>Tên cường giả Đăng Thiên Cảnh kia nhìn chòng chọc vào Lâm Tiêu: \"Lâm Tiêu thành chủ, hành động của ông vô cùng không sáng suốt! Ông sẽ trả giá rất lớn cho việc làm hôm nay!\" <br>Lúc này Lâm Tiêu dựng một ngón tay giữa lên rồi cười ha ha: \"Ông đây đâm vào cúc của ngươi bây giờ! Tới mà giết ông nè!\" <br>Mọi người ngớ ra, cái lão này dù gì cũng là cường giả Đăng Thiên Cảnh, sao mắng người ta dữ thế? <br>Hơn nữa còn mắng khó nghe đến vậy... <br>Diệp Huyên cũng trố mắt ra nhìn, ông lão này không có chút phong độ của cường giả nào hết! <br>Phía xa xa, cường giả Đăng Thiên Cảnh vừa bị mắng kia sầm mặt lại: \"Lâm Tiêu, ngươi dù gì cũng là cường giả Đăng Thiên Cảnh, vậy mà lại nói được những lời thô bỉ như vậy, ngươi...\" <br>Nói rồi, gã tức không chịu được nữa, liền vọt thẳng đến chỗ Lâm Tiêu! <br><br><br>"}