{"title":"Chương 6724: Lại có thêm một nhóm cường giả xuất hiện!  ","content":" Diệp Huyên lạnh nhạt đáp: \"Tiểu Tháp, chờ hôm nào ta sẽ bán ngươi đi!\" <br>Tiểu Tháp: \"...\" <br>Diệp Huyên không làm trò với Tiểu Tháp nữa, sau khi thu tháp về, hắn lại nhìn dòng sông Thời Gian ở phía xa kia, lúc này, Lâm Tiêu và cường giả Đăng Thiên Cảnh nọ vẫn còn đang đại chiến với nhau! <br>Diệp Huyên quay đầu nhìn Thần cung, dưới sự liên thủ của cường giả Chư Thiên phủ, màn ánh sáng khổng lồ kia đã xuất hiện vô số vết nứt! <br>Advertisement <br>Diệp Huyên đột nhiên chỉ vào một chỗ: \"Tất cả mọi người đồng loạt ra tay, phá vỡ chỗ này!\" <br>Nghe Diệp Huyên ra lệnh, tất cả kiếm tu ở đây đồng loạt xuất kiếm, mấy trăm luồng kiếm quang lóe lên ở nơi chân trời, chém thẳng vào chỗ Diệp Huyên chỉ điểm. <br> Ầm! <br>Trong nháy mắt, màn ánh sáng kia lập tức đổ nát! <br>Trận pháp vừa vỡ, sắc mặt của đám cường giả Thần cung ở bên dưới cũng liền thay đổi theo! <br>Diệp Huyên nhìn chúng, hô lên: \"Giết! Không chừa một ai!\" <br>Không chừa một ai! <br>Nghe Diệp Huyên nói thế, tất cả cường giả có mặt ở đây đều bay thẳng đến Thần cung! <br>Đại chiến bắt đầu! <br>Diệp Huyên nhìn Kiếm Si: \"Tất cả cường giả của Kiếm Minh đã đến hết chưa?\" <br>Kiếm Si lắc đầu: \"Còn hai người chưa đến, bọn họ đều là Đăng Thiên Cảnh, nhưng bọn họ cũng đang chạy đến rồi!\" <br>Diệp Huyên khẽ gật đầu rồi hỏi: \"Kiếm Tuyệt tiền bối đâu?\" <br>Kiếm Si trầm giọng đáp: \"Ông ấy đang ngăn ba cường giả Đăng Thiên Cảnh của Thượng Cổ Thiên tộc!\" <br>Diệp Huyên hỏi: \"Có nguy hiểm gì không?\" <br>Kiếm Si lắc đầu: \"Không có!\" <br>Diệp Huyên nhìn về phía xa xa: \"Vậy làm thịt mấy tên ở đây trước đi\". <br><br>Kiếm Si khẽ gật đầu, nàng đang định nói gì đó thì bỗng, không gian trước mặt nàng đột nhiên rung lên. <br>Một lát sau, sắc mặt Kiếm Si khẽ trầm xuống. <br>Diệp Huyên nhìn nàng: \"Sao thế?\" <br>Kiếm Si nhìn vào trong trời sao phía xa, nơi đó có một người đàn ông trung niên đột nhiên xuất hiện, nơi ngực trái của ông ta còn có hai chữ nhỏ: Thượng Cổ! <br>Thượng Cổ Thiên tộc! <br>Người đàn ông trung niên vừa mới xuất hiện, sau lưng ông ta lại kéo theo hơn một trăm người, mà trong đó thậm chí còn có hơn mười cường giả Đăng Thiên Cảnh! <br>Người đàn ông trung niên nhìn nhóm Diệp Huyên ở phía xa rồi cười nói: \"Kiếm Minh các ngươi muốn một mất một còn đúng không? Được thôi, Thượng Cổ Thiên tộc chúng ta tiếp các ngươi! Kẻ nào sợ kẻ đó là chó!\" <br>Nói rồi, ông ta vung tay phải lên: \"Giết!\" <br>Vừa dứt lời, đám người sau lưng ông ta liền vọt thẳng về phía nhóm Diệp Huyên! <br>Thấy những cường giả kia lao đến, trong mắt Kiếm Si ánh lên một tia dữ tợn, nàng xòe tay ra, một thanh kiếm xuất hiện trong tay nàng, đang lúc định ra tay thì nàng chợt quay đầu nhìn sang phải, trong mắt nàng lập tức dâng lên sự nghiêm nghị. <br>Nơi sâu hút trong vùng tinh không phía bên phải, có một mảnh không gian đang rung lên kịch liệt! <br><br><br>"}