{"title":"Chương 6727: \"Chúng ta cùng thương lượng đối sách vậy!\"  ","content":" Ầm! <br>Trong nháy mắt, toàn bộ chân trời xuất hiện vô số dòng sông Thời Gian, những dòng sông này giống những bức tường chặn ngang đường chân trời, ngăn cản thế tiến của kiếm tu Kiếm Minh! <br>Mà chỉ chốc lát bị ngăn cản này thôi, cường giả Điện Thiên Hành cùng Thần cung đã bỏ chạy hết sạch! <br>Advertisement <br>Năm cường giả Đăng Thiên Cảnh kia cũng lập tức xoay người chạy đi! <br>Kiếm Si đang định đuổi theo thì Diệp Huyên đột nhiên nói: \"Trước hết đừng đuổi theo!\" <br><br>Kiếm Si nhìn Diệp Huyên, Diệp Huyên cười nói: \"Từ từ đã!\" <br>Kiếm Si do dự một chốc rồi cũng khẽ gật đầu. <br>Bây giờ Kiếm Minh đúng là cần phải từ từ lại! <br>Diệp Huyên nhìn về phía Ngôn Chân Khanh và Lâm Tiêu, hắn chắp tay: \"Đa tạ hai vị tiền bối đã giúp đỡ!\" <br>Lâm Tiêu có chút bất mãn: \"Thiếu chủ, cậu đừng khách khí quá! Chư Thiên phủ ta vĩnh viễn cống hiến cho Thiếu chủ, không phải chỉ nói suông thôi đâu! Chư Thiên phủ ta vĩnh viễn quy phục Kiếm chủ, cũng vĩnh viễn quy phục Thiếu chủ! Thiếu chủ cần gì cứ dặn dò một tiếng là được!\" <br>Ngôn Chân Khanh ở bên liếc nhìn Lâm Tiêu, sau đó cũng vội nói: \"Thiếu chủ, Ngôn gia ta cũng nguyện vĩnh viễn cống hiến cho Thiếu chủ! Ngôn gia tình nguyện lên núi đao, xuống biển lửa vì Thiếu chủ, chết cũng không từ!\" <br>Diệp Huyên: \"...\" <br>Lâm Tiêu liếc nhìn Ngôn Chân Khanh, trong lòng có chút khó chịu, nịnh hót thôi mà cũng có người giành... <br>Diệp Huyên lắc đầu nở nụ cười: \"Hai vị tiền bối trước hết cứ nghỉ ngơi đi đã, bởi vì Thượng Cổ Thiên tộc tất sẽ không chịu bỏ qua cho ta! Vậy nên bây giờ chỉ mới là bắt đầu của chúng ta thôi!\" Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Lâm Tiêu gật đầu: \"Chúng ta cùng thương lượng đối sách vậy!\" <br>Đối với Thượng Cổ Thiên tộc, ông ta tất nhiên cũng không dám khinh thường! <br><br>Trước mắt thì thế lực này chắc chắn có thực lực tổng hợp mạnh hơn Chư Thiên phủ! <br>Hơn nữa, hiện tại lại có thêm Điện Thiên Hành và Thần cung gia nhập! <br>Diệp Huyên đột nhiên nhìn về phía Kiếm Si: \"Về Kiếm Minh!\" <br>Hắn muốn nhìn thử sợi ý chí kiếm đạo cha để lại! <br>Như nghĩ đến điều gì đó, Diệp Huyên bỗng nhìn về phía Thần cung ở xa xa, sau đó bảo: \"Kiếm Si cô nương, thu dọn chiến trường đi! Cả Điện Thiên Hành nữa, thứ nào mang đi được thì cứ lấy hết!\" <br>Mọi người: \"...\"<br>Một lát sau, Kiếm Si đã dẫn Diệp Huyên về đến Kiếm Minh! <br>Kiếm Si đưa Diệp Huyên đến một cung điện, đại điện rất rộng, bên trong thì vô cùng yên tĩnh. <br>Kiếm Si bỗng dừng lại, trên một vách tường cách đó không xa có một sợi ý chí kiếm đạo! <br>Là do người đàn ông áo xanh để lại! <br>"}