{"title":"Chương 6729: Mà Diệp Huyên cũng có hơi ngu người!  ","content":" Diệp Huyên khẽ nhíu mày: \"Phá hoại quy tắc? Là sao?\" <br>Tiểu Tháp nghĩ một hồi lâu rồi nói: \"Nếu dùng ngôn ngữ của Ngân Hà giới thì tỷ ấy có thể là một bug!\" <br>Diệp Huyên sửng sốt: \"Bút gì cơ? Ngươi nói gì thế?\" <br>Tiểu Tháp lại nói: \"Thiếu chủ, kiến thức của người lùn thật đó! Ngay cả từ này mà cũng không biết! Sau này có dịp thì đến Ngân Hà giới chơi đi! Bên đó vui lắm! Chỗ đó con gái không mặc quần áo đâu!\" <br>Advertisement <br>Diệp Huyên đen mặt lại: \"Ngươi nói thật không đó? Không mặc quần áo à?\" <br>Tiểu Tháp cười hì hì: \"Các nàng mặc ít vải lắm, cực ít!\" <br><br>Diệp Huyên do dự một lúc rồi hỏi lại: \"Ít lắm à?\" <br>Tiểu Tháp gật đầu lia lịa: \"Tiểu chủ, người thật sự có thể đến chơi thử đó, nhưng không thể dẫn Thiên Mệnh tỷ tỷ theo được!\" <br>\"Tại sao?\" <br>Tiểu Tháp khẽ thở dài: \"Tiểu chủ, người không phát hiện chuyện này thật à?\" <br>\"Chuyện gì?\" <br>\"Thiên Mệnh tỷ tỷ rất nguy hiểm! Tuy chủ nhân cũng thích giết ngươi, nhưng không có giết bừa giết loạn, bình thường chỉ giết người đáng chết thôi! Nhưng Thiên Mệnh tỷ tỷ thì không như thế, tỷ ấy giết người căn bản không phân ai với ai, một khi đã tức giận rồi thì đối tượng tỷ ấy muốn giết không chỉ là một người, mà là toàn bộ vũ trụ!\" <br>Nói đến đây, nó đột nhiên nhảy cẫng lên: \"Tiểu chủ, người đến khuyên nhủ tỷ ấy đi! Ý nghĩ đó của tỷ ấy quá nguy hiểm! Ta thật sự sợ một ngày nào đó mình thành mục tiêu, thế là chết oan!\" <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, sợi ý chí kiếm đạo ở trên vách tường đột nhiên bay ra, sau đó chui thẳng vào cơ thể Diệp Huyên! <br>Ầm! <br>Một khí tức kiếm đạo mạnh mẽ bỗng bộc phát ra khỏi cơ thể hắn! <br>Diệp Huyên liền thấy bối rối! <br>Không chỉ có Diệp Huyên, mà Kiếm Si cũng bối rối! <br><br>Lúc này đây, vô số kiếm tu xuất hiện trong đại điện, khi thấy ý chí kiếm đạo biến mất, sắc mặt ai nấy cũng trầm xuống! <br>Chẳng mấy chốc, tất cả mọi người đều nhìn về phía Diệp Huyên. <br>Kiếm Si nhìn Diệp Huyên: \"Ta có thể giết cậu không?\" <br>Diệp Huyên: \"...\" <br>Hoảng loạn! <br>...<br>Trong điện, tất cả kiếm tu đều nhìn chằm chằm vào Diệp Huyên! <br>Mà Diệp Huyên cũng có hơi ngu người! <br>Sợi ý chí kiếm đạo này sao lại tự nhiên chui vào trong cơ thể hắn vậy? <br>Chơi trò gì thế? <br>Phải biết là những kiếm tu Kiếm Minh này xem nó như là thần thánh trong lòng đấy! <br>"}