{"title":"Chương 6730: Tin tưởng bản thân!  ","content":" Sao bây giờ? <br>Diệp Huyên cũng ngớ người không biết phải làm sao! <br>Lúc này, Kiếm Si nhẹ giọng nói: \"Đó là Kiếm chủ để lại cho chúng ta! Chúng ta chỉ có mỗi sợi ý chí kiếm đạo này...\" <br>Advertisement <br>Giọng nói có chút oan ức! <br>Diệp Huyên liếc mắt nhìn xung quanh, các kiếm tu có mặt đều đang nhìn hắn. <br> <br>Ai nấy cũng đều làm vẻ oan ức! <br>Tất nhiên bọn họ không thể ra tay được với Diệp Huyên rồi! <br>Phải biết rằng sợi ý chí kiếm đạo này là của cha Diệp Huyên đấy! <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Thật ra lần này ta đến Kiếm Minh là có nhiệm vụ riêng, đó chính là lấy sợi ý chí kiếm đạo này đi!\" <br>Nghe thế, mọi người đều sửng sốt. <br>Kiếm Si nhìn Diệp Huyên: \"Là ý của Kiếm chủ à?\" <br>Diệp Huyên gật đầu. <br>Ý của Kiếm chủ! <br>Xung quanh, các kiếm tu đều ngơ ngác nhìn nhau. <br>Vẻ mặt của Kiếm Si cũng dịu đi rất nhiều, nàng khẽ nói: \"Có thể cho ta hỏi là tại sao không?\" <br> <br>Diệp Huyên thở dài: \"Kiếm Si cô nương, cha ta để lại sợi ý chí kiếm đạo này là do có lòng tốt, nhưng ông ấy phát hiện các người đã quá mức chấp nhất vào sợi ý chí kiếm đạo này rồi!\" <br>Quá mức chấp nhất! <br>Nghe thế, sắc mặt của các kiếm tu ở xung quanh chợt trầm xuống! <br>Diệp Huyên lại nói: \"Ý nghĩa của sợi ý chí kiếm đạo này là mở ra một phương hướng kiếm đạo cho các người, chứ không phải bảo các người đi theo đường ông ấy đi! Mỗi kiếm tu đều khác biệt, thứ các người cần là một con đường kiếm đạo của riêng mình! Mà sợi ý chí kiếm đạo này bây giờ đã trở thành một vách cản cho các người tiến bước, các người phải quên đi nó, thì sau này mới mở ra được một con đường tu luyện riêng cho bản thân được\". <br>Trong điện, mọi người đều im lặng. <br>Con đường của riêng mình! <br>Kiếm Si cũng trầm mặc, như đang suy nghĩ điều gì đó. <br>Diệp Huyên lại tiếp tục nói: \"Mọi người có thể xem cha ta là mục tiêu kiếm đạo của mình, nhưng không thể có suy nghĩ bản thân sẽ vĩnh viễn không bằng được ông ấy! Mọi người không cần phải tín ngưỡng ai cả, mà phải tín ngưỡng vào bản thân mình. Chỉ có tin tưởng bản thân thì mọi người mới có thể đột phá được những ràng buộc của bản thân, kiếm đạo mới có thể đạt đến một trình độ mới!\" <br><br><br>"}