{"title":"Chương 6732: Cưỡng chế xóa sổ!  ","content":" Tiểu Tháp vội đáp: \"Tiểu chủ, oan uổng quá! Là sợi ý chí kiếm đạo này cảm nhận được khí tức huyết mạch của người nên mới chủ động tìm về đó!\" <br>Diệp Huyên có chút hoài nghi: \"Thật không?\" <br>\"Tiểu chủ, chẳng lẽ trong lòng người, ta không có chút uy tín nào sao?\" <br>Advertisement <br>Diệp Huyên lạnh nhạt nói: \"Ngươi không tự biết à?\" <br>Tiểu Tháp: \"...\" <br> <br>Diệp Huyên cảm nhận sợi ý chí kiếm đạo này một lúc, nó đang lang thang quanh trong Tiểu Tháp chứ cũng không có ý đồ gì khác! <br>Mà Diệp Huyên cũng không chọn cách hấp thu nó! <br>Bởi vì giữ lại có tác dụng lớn hơn nhiều! <br>Thời khắc mấu chốt có thể thôi thúc sợi ý chí kiếm đạo này để thuấn sát một vị Đăng Thiên Cảnh nào đó một cách dễ dàng! <br>Chí ít hắn hiện tại chắc chắn không thể đỡ được sợi ý chí kiếm đạo này! <br>Hắn đã nghĩ thông suốt rồi! <br>Sau này mà gặp cha hay đại ca và Thanh Nhi thì sẽ xin vài sợi ý chí kiếm đạo vậy! <br>Thứ này là vũ khí giết địch hơi bị đỉnh đấy! <br>Diệp Huyên ngồi xếp bằng xuống, hắn bắt đầu hấp thu những lý giải võ đạo cùng vài võ học mà Diệp Thần để lại cho hắn. <br>Bây giờ hắn có hai mục tiêu, thứ nhất là củng cố cho vững chắc cảnh giới của mình! <br> <br>Thứ hai là tu luyện thuật rút kiếm! <br>Trước đây hắn có thể chồng chất một trăm ba mươi luồng kiếm, mà bây giờ có lẽ sẽ không thấp hơn mốc hai trăm luồng! <br>Hiện tại hắn đã đạt đến Đăng Thiên Cảnh, mà điều hắn cần làm là phải vô địch trong cấp bậc này!<br>Khoảng thời gian sau, Diệp Huyên bắt đầu nghiên cứu Đăng Thiên Cảnh, không chỉ nghiên cứu, mà hắn còn tìm hiểu về Trụ Cảnh, Lâm Giới Cảnh, Vô Biên Cảnh, và cả Hư Vô Cảnh! <br>Bởi vì hắn chỉ đột phá một lần mà bỏ qua bao nhiêu cảnh giới! <br>Hiện tại hắn cần phải làm quen với những cảnh giới này, sau đừng từng chút củng cố lại cho bản thân bây giờ! <br>Trong lúc nghiên cứu, hắn phát hiện ngoại trừ Đăng Thiên Cảnh ra, thì Trụ Cảnh, Lâm Giới Cảnh, Vô Biên Cảnh, hay Hư Vô Cảnh đều có liên quan đến thời gian Duy Độ! <br>Nhất là Hư Vô Cảnh, có thể hóa thời gian thành hư vô, cũng tương đương với một thủ đoạn xóa sổ sinh linh! <br>Cưỡng chế xóa sổ! <br>Bởi vì một khi vượt qua Ý Cảnh, cho dù thân thể và linh hồn bị tiêu diệt thì ý thức của họ vẫn có thể tồn tại trong thời gian Duy Độ! <br>"}