{"title":"Chương 6733: \"Cũng không quá rõ!\"  ","content":" Có thể nói, cường giả kiểu này tương đối khó giết! <br>Thế nhưng, cường giả tầm cỡ Hư Vô Cảnh thì lại có thể trực tiếp xóa đi thời gian Duy Độ, mà không chỉ xóa đi thời gian Duy Độ của đối thủ, họ còn có thể xóa đi tất cả thời gian Duy Độ! <br>Trong mỗi một thời không đều có vô cùng vô tận thời gian Duy Độ! <br>Advertisement <br>Mà cường giả Hư Vô Cảnh không chỉ hóa hư vô thế giới Duy Độ, mà còn có thể khống chế thời gian Duy Độ nữa! <br>Một vài cường giả Hư Vô Cảnh đỉnh cao còn có thể phất tau một cái là điều khiển được mười mấy thời gian Duy Độ! <br><br>Mà Đăng Thiên Cảnh thì còn khủng bố hơn thế! <br>Đăng Thiên Chi Cảnh, nói đơn giản chính là tu luyện ra được một thời gian Duy Độ thuộc riêng về bản thân! <br>Hư Vô Cảnh và những cảnh giới ở dưới đều chỉ lợi dụng những thời gian Duy Độ có sẵn trong thời không, mà Đăng Thiên Cảnh thì không như thế, Đăng Thiên Cảnh chính là tu luyện ra một thời gian Duy Độ thuộc về bản thân, không giống với những thời gian Duy Độ có sẵn khác! <br>Thật ra cũng chỉ là chơi với thời gian thôi! <br>Nhưng điểm khác biệt là Đăng Thiên Cảnh tự chơi thời gian Duy Độ của bản thân! <br>Đó chính là khác biệt lớn nhất! <br>Thời gian Duy Độ của bản thân! <br>Mà thời gian Duy Độ của bản thân vẫn phụ thuộc vào thời không có sẵn! <br>Bởi vậy Đăng Thiên Cảnh có thể nghiền ép được cường giả Hư Vô Cảnh, nhưng không hẳn là tuyệt đối! <br> Tỷ như Kiếm Si! <br>Kiếm Si là Hư Vô Cảnh đỉnh cao, thế nhưng nàng có thể đánh ngang tay với cường giả Đăng Thiên Cảnh, nguyên nhân chủ yếu là do sức chiến đấu của nàng quá mạnh mẽ, có thể uy hiếp đến thời gian Duy Độ của cường giả Đăng Thiên Cảnh! <br>Mà điều hiện tại hắn cần làm chính là củng cố lại cảnh giới của bản thân, sau đó tu luyện thuật rút kiếm, để uy lực của thuật rút kiếm có thể tiêu diệt được thời gian Duy Độ của cường giả Đăng Thiên Cảnh trong tích tắc! <br>Nếu có thể dễ dàng chém nát được thời gian Duy Độ của cường giả Đăng Thiên Cảnh, vậy thì sẽ có khả năng giết được họ trong nháy mắt! <br>Sau đó, Diệp Huyên bắt đầu bế quan. <br>... <br>Ngoài điện. <br>Thành chủ Lâm Tiêu của Chư Thiên Thành cùng Ngôn Chân Khanh của Ngôn gia đang chơi cờ với nhau. <br><br><br>"}