{"title":"Chương 6734: \"Thiên Sách quân?\"  ","content":" Ngôn Chân Khanh đáp: \"Theo ta được biết, Thượng Cổ Thiên tộc đã ra giá hai suối nguồn Vĩnh Sinh cấp Linh cho Lâm huynh, thế nhưng Lâm huynh đã từ chối! Không chỉ từ chối thẳng thắn mà còn dứt khoát khai chiến với Thượng Cổ Thiên tộc! Lâm huynh quyết đoán thật!\" <br>Lâm Tiêu cười ha ha: \"Ngôn gia huynh không ngại vạn dặm xa xôi đến đây tương trợ, sự quyết đoán này cũng không tầm thường đâu!\" <br>Advertisement <br>Hai người nhìn nhau, lập tức nỏ nụ cười. <br>Thượng Cổ Thiên giới. <br><br>Dưới sự giúp đỡ của Thượng Cổ Thiên tộc, cường giả Điện Thiên Hành và Thần cung đều lùi về đến Thượng Cổ Thiên giới. <br>Sắc mặt của Kiều Ngữ và Lý Đạo Nhiên đều vô cùng khó coi. <br>Lần này hai bên đã tổn thất rất nhiều cường giả đứng đầu! <br>Nhất là cú hạ chót, Chư Thiên phủ đột nhiên ra tay, đánh cho hai phe bọn họ không kịp trở tay. <br>Mà bọn họ cũng không ngờ rằng Chư Thiên phủ vậy mà lại chọn giúp đỡ Diệp Huyên cùng Kiếm Minh! <br>Đây là điều bọn họ không muốn hiểu! <br>Trong đại điện nào đó, một người đàn ông trung niên ngồi dựa vào ghế. <br>Người này chính là gia chủ đương thời của Thượng Cổ Thiên tộc - Thiên Diệp! <br>Cũng là phụ thân của Diệp Thần! <br><br>Trước mặt Thiên Diệp có một cường giả Đăng Thiên Cảnh của Thượng Cổ Thiên tộc đang đứng. <br>Một lát sau, Thiên Diệp nhìn cường giả kia: \"Ngôn gia cũng tới giúp sao?\" <br>Người đàn ông gật đầu: \"Đúng! Thiếu niên kia e là không đơn giản, muốn điều tra một chút không?\" <br>Thiên Diệp cười nói: \"Điều tra? Còn điều tra cái gì nữa? Người này đã giết chết nhi tử của ta, mặc dù chỉ là một đứa con ghẻ, nhưng người của Thiên gia ta há có thể để người khác tùy tiện giết chết sao? Còn nữa, Kiếm Minh này đã khai chiến thẳng mặt với Thiên tộc ta, đồng thời còn muốn không chết không thôi...\" <br>Nói đến đây, y đột nhiên lắc đầu cười: \"Đúng là buồn cười, một Kiếm Minh nho nhỏ lại dám tuyến chiến với Thiên tộc ta, chẳng biết là ai cho chúng lá gan đó, thật là không thấy quan tài không đổ lệ mà!\" <br>Người đàn ông kia muốn nói nhưng lại thôi. <br><br><br>"}