{"title":"Chương 6735: Chỉ có một khả năng!  ","content":" Trong điện, người đàn ông trung niên trước mặt Thiên Diệp hơi do dự, sau đó nói: \"Đừng nên khinh địch thì hơn! Sức chiến đấu của đám kiếm tu Kiếm Minh không tầm thường đâu. Hơn nữa, Ngôn gia và Chư Thiên phủ đều đang giúp đỡ hắn, lai lịch của thiếu niên này e là không đơn giản!\" <br>Thiên Diệp cười nói: \"Thiên Quân, ngươi đang không có lòng tin với Thiên tộc ta sao?\" <br>Thiên Quân lắc đầu: \"Tất nhiên ta tin Thiên tộc rồi, ý của ta là nếu muốn tiêu diệt Kiếm Minh cùng thiếu niên kia, chúng ta nên trực tiếp điều động cường giả đỉnh cao bên mình, không để chúng có bất kỳ cơ hội nào\". <br>Advertisement <br>Thiên Diệp gật đầu: \"Ngươi nói có lý, nhưng mà ta còn một cách tốt hơn!\" <br>Thiên Quân nhìn về phía Thiên Diệp, Thiên Diệp cười nói: \"Truyền lệnh xuống, phàm là ai giết được người của Kiếm Minh, có thể nhận được một trăm viên Vĩnh Sinh Nguyên Tinh cấp Thánh!\" <br><br>Thiên Quân hơi ngẩn người, sau đó hỏi: \"Mượn đao giết người?\" <br>Thiên Diệp cười nói: \"Bọn họ sẽ không chỉ đơn độc nhắm vào Kiếm Minh, mà bọn họ còn muốn Vĩnh Sinh Nguyên Tinh nữa, ngươi đoán xem, sau đó họ sẽ làm gì?\" <br>Thiên Quân trầm giọng nói: \"Bọn họ sẽ đến nương nhờ vào chúng ta!\" <br>Thiên Diệp gật đầu: \"Lần này, chúng ta có thể mượn cơ hội để mời chào một vài cường giả đứng đầu! Còn nữa, trong Chư Thiên Thành còn có một suối nguồn Vĩnh Sinh cấp Thánh, nếu Thiên tộc ta đoạt được nó thì, khà khà...\" <br>Thiên Quân trầm giọng nói: \"Ta khá lo Kiếm Minh này vẫn còn hậu chiêu!\" <br>Thiên Diệp cười nói: \"Ta biết ngươi lo lắng, nhưng tự tin lên chút đi, thế gian này có ai diệt được Thiên tộc ta sao?\" <br>Thiên Quân lắc đầu: \"Không có!\" <br>Thiên Diệp cười nói: \"Một Kiếm Minh nho nhỏ mà cũng dám tuyên chiến với Thiên tộc ta, nếu không giết chết bọn họ, người đời há để Thiên tộc vào mắt nữa? Trong Thượng Cổ Thiên giới này, những thế lực kia sẽ nhìn chúng ta bằng ánh mắt gì?\" <br>Nói rồi, y vỗ nhẹ lên vai Thiên Quân: \"Đừng nghĩ gì hết, cứ làm là xong thôi!\" <br> ... <br>Nơi nào đó trong điện, Kiều Ngữ ngồi yên lặng, đối diện nàng ta là Lý Đạo Nhiên! <br>Lúc này đây, Lý Đạo Nhiên đã khôi phục lại thân thể! <br>Sắc mặt Kiều Ngữ rất u ám. <br>Khi nhìn thấy Chư Thiên phủ và Ngôn gia giúp đỡ Kiếm Minh, trong lòng nàng ta đã dâng lên một dự cảm không lành! <br>Hai thế lực này tại sao lại giúp đỡ Diệp Huyên? <br>Chỉ có một khả năng! <br>Đó chính là Kiếm chủ áo xanh kia! <br><br><br>"}