{"title":"Chương 6736: Hai trăm lần thuật rút kiếm chồng chéo!  ","content":" Ban đầu gã cho rằng có Thượng Cổ Thiên tộc giúp là có thể ung dung vây bắt được Kiếm Minh, nhưng gã không ngờ rằng chuyện lại đi đến bước đường này! <br>Tất nhiên bây giờ bọn họ có hối hận cũng không kịp nữa rồi! <br>Điều bây giờ họ cần làm là phải tiêu diệt cho bằng được Kiếm Minh cùng Diệp Huyên! <br>Advertisement <br>Bởi vì hai bên đã quyết không chết không thôi rồi! <br>... <br><br>Trong Kiếm Minh. <br>Lúc này Diệp Huyên vẫn còn đang bế quan tu luyện, còn chuyện bên ngoài thì hắn giao lại toàn bộ cho Kiếm Si cùng Lâm Tiêu. <br>Khoảng thời gian này, ngày nào hắn cũng nghiên cứu thời gian Duy Độ! <br>Bây giờ hắn đã có được thời gian Duy Độ của riêng mình, không thể không nói, thời gian Duy Độ này thật sự rất kỳ diệu! <br>Thời gian! <br>Hắn thử một lúc, bây giờ hắn đã có thể tách riêng ý thức ra khỏi thân thể và cả linh hồn, hắn có thể để ý thức của mình bỏ qua thân thể lẫn linh hồn để tiến vào trong thời gian Duy Độ của bản thân! <br>Quan trọng nhất là thời gian Duy Độ của hắn có thể áp chế được thời gian Duy Độ của mảnh thời không hiện tại! <br>Khoảng chừng nửa tháng sau, Diệp Huyên gần như đã có thể nắm giữ được thời gian Duy Độ của bản thân, cảnh giới của hắn bây giờ coi như đã hoàn toàn vững chắc! <br>Mà sau khi củng cố được cảnh giới, hắn liền đi đến một vùng tinh không hoàn toàn tĩnh mịch. <br>Diệp Huyên liếc nhìn xung quanh, hắn xòe tay trái ra, một thanh trường kiếm có vỏ bọc xuất hiện trong tay hắn. <br>Diệp Huyên bỗng rút kiếm ra! <br><br>Xoẹt! <br>Một luồng kiếm quang phá không lao đi! <br>Trong nháy mắt đó, toàn bộ tinh không liền nứt ra! <br>Hai trăm lần thuật rút kiếm chồng chéo! <br>Hiện tại hắn đã có thể dễ dàng chồng chất được hai trăm lần thuật rút kiếm! <br>Mà chiêu kiếm này trực tiếp xóa sổ đi vùng tinh vực tĩnh mịch trước mắt hắn! <br>Ngay cả thời gian Duy Độ của tinh vực này cũng bị xóa sổ nốt! <br>Diệp Huyên nhìn kiếm trong tay, bây giờ chiêu kiếm này của hắn đã có thể giết chết được cường giả Đăng Thiên Cảnh! <br><br><br>"}