{"title":"Chương 6738: Thật ra nàng cũng muốn đi lắm!  ","content":" Diệp Huyên vứt bỏ tạp niệm, bắt đầu tiếp tục tu luyện! <br>... <br>Trong lúc Diệp Huyên tu luyện, Kiếm Minh và Chư Thiên phủ và cả Ngôn tộc đã triệu tập hết thảy cường giả đến, nhất là Kiếm Minh, phàm là kiếm tu Kiếm Minh, cơ bản đều trở lại đây hết. <br>Mà Kiếm Minh hiện tại có bốn kiếm tu Đăng Thiên Cảnh! <br>Advertisement <br>Theo thứ tự là Kiếm Tuyệt, Kiếm Mộc, Kiếm Điên, Kiếm Hành! <br>Trong một gian đại điện. <br><br>Nhóm Kiếm Tuyệt và Kiếm Si đã tề tựu đầy đủ! <br>Tuy Kiếm Si không phải Đăng Thiên Cảnh, nhưng nàng đã tiệp cận Đăng Thiên Cảnh rồi, chỉ còn vấn đề thời gian nữa thôi! <br>Kiếm Si nhìn về phía Kiếm Tuyệt: \"Ông đã đến Thượng Cổ Thiên giới rồi, nói một chút về họ đi?\" <br>Kiếm Tuyệt gật đầu: \"Có không ít Đăng Thiên Cảnh!\" <br>Kiếm Si trầm giọng hỏi: \"Biết bọn họ cụ thể là cường giả nào không?\" <br>Kiếm Tuyệt lắc đầu: \"Không biết!\" <br>Nghe vậy, Kiếm Si chau mày lại. <br>Lúc này, Kiếm Điên đột nhiên nói: \"Quan tâm làm gì, cứ đánh là được!\" <br>Kiếm Si lắc đầu: \"Thượng Cổ Thiên tộc này không hề đơn giản, chúng ta không thể xem thường được!\" <br>Kiếm Điên cười nói: \"Không phải là xem thường, chỉ là với tình hình bây giờ, ngoại trừ đánh nhau ra, chúng ta không còn lựa chọn nào khác!\" <br>Nói rồi, gã đứng dậy: \"Ta đến Thượng Cổ Thiên giới, giết được bao nhiêu thì hay bấy nhiêu!\" <br>Nói xong, gã lập tức hóa thành một luồng kiếm quang biến mất trong đại điện! <br>Kiếm Tuyệt cũng bỗng đứng dậy: \"Ta cũng đi!\" <br><br>Thế là ông cũng biến mất theo. <br>Kiếm Hành ở một bên đột nhiên cười nói: \"Chuyện giết người này sao thiếu mặt ta cho được?\" <br>Nói xong, hắn ta cũng đứng dậy ngự kiếm bay lên. <br>Trong điện chỉ còn lại Kiếm Mộc và Kiếm Si! <br>Kiếm Si nhìn về phía Kiếm Mộc, lão cười nói: \"Vậy ta cũng đi thôi!\" <br>Nói rồi, lão cũng ngự kiếm bay đi mất. <br>Kiếm Si khẽ thở dài. <br>Mấy người này ai cũng nóng nảy! <br>Thật ra nàng cũng muốn đi lắm! <br>Nhưng nàng không thể không ở lại làm thủ lĩnh Kiếm Minh! <br><br><br>"}