{"title":"Chương 6739: Sẽ phải chịu tổn thất thảm trọng.  ","content":" Kiếm Si đáp: \"Đến Thượng Cổ Thiên tộc!\" <br>Nghe thế, Lâm Tiêu cùng Ngôn Chân Khanh nhíu mày lại, Lâm Tiêu lắc đầu nở nụ cười: \"Đúng là bá đạo!\" <br>Ông ta luôn cảm thấy Kiếm Minh này quá bá đạo! <br>Advertisement <br>Đám kiếm tu này ai cũng là người thô bạo, chưa nói chưa rằng gì đã kéo nhau đi đánh đấm loạn lên! <br>Chỉ cần ngươi chọc phải bọn họ, bọn họ cái gì cũng dám làm! <br> Hơn nữa còn làm đến chết! <br>Ông ta thậm chí còn hoài nghi có phải đám kiếm tu này cố tình gây hấn đánh nhau hay không nữa... <br>Lâm Tiêu thôi không nghĩ nữa, ông ta nhìn Kiếm Si: \"Kiếm Si cô nương, ta vừa nhận được tin tức, Thượng Cổ Thiên tộc đã ra lệnh truy nã, chỉ cần ai giết được một người của Kiếm Minh sẽ nhận được ngay một trăm viên Vĩnh Sinh Nguyên Tinh cấp Thánh!\" <br>Kiếm Si gật đầu: \"Ta đã nhận được tin này!\" <br>Lâm Tiêu cười nói: \"Bọn họ hẳn là đang muốn chiêu mời cường giả đến đối phó với chúng ta!\" <br>Kiếm Si hỏi: \"Lâm thành chủ có đối sách gì không?\" <br>Lâm Tiêu lắc đầu: \"Không có! Bởi vì so về tài lực thì mấy nhà chúng ta gộp lại cũng không bằng người ta. Hơn nữa cũng không cần phải làm thế, bây giờ chúng ta không thiếu người, mà là thiếu cường giả Đăng Thiên Cảnh!\" <br>Chỉ có cường giả Đăng Thiên Cảnh mới có thể quyết định được thắng bại cuối cùng! <br>Tất nhiên, cường giả cấp dưới cũng quan trọng, nhưng nếu số cường giả Đăng Thiên Cảnh không ngang nhau thì sẽ bị chèn ép ngay! <br>Lúc này, Ngôn Chân Khanh bỗng nói: \"Hai vị, ta có một cách!\" <br>Cả hai cùng nhìn Ngôn Chân Khanh, Ngôn Chân Khanh cười nói: \"Việc này cũng dễ thôi, chỉ cần Kiếm chủ xuất hiện, mọi chuyện sẽ kết thúc!\" <br>Nghe vậy, hai người Kiếm Si đều lắc đầu. <br><br>Lâm Tiêu cười nói: \"Ngôn huynh, huynh nói rất đúng, nhưng vấn đề hiện tại là không ai biết Kiếm chủ đang ở đâu!\" <br>Ngôn Chân Khanh khẽ nhíu mày: \"Thiếu chủ cũng không biết à?\" <br>Kiếm Si gật đầu: \"Cậu ấy không biết!\" <br>Ngôn Chân Khanh khẽ nói: \"Vậy phải làm sao giờ!\" <br>Kiếm Si đột nhiên đứng dậy: \"Hai vị, bây giờ ta hỏi hai vị lần cuối, hai vị có bằng lòng bảo vệ Thiếu chủ không? Cho dù có là bị diệt tộc!\" <br>Hai người đều im lặng. <br>...<br>Cho dù là Lâm Tiêu hay Ngôn Chân Khanh, bọn họ đều vì vị Kiếm chủ áo xanh kia nên mới giúp đỡ Diệp Huyên. <br>Họ muốn nương nhờ vào chỗ dựa vững chắc này. <br><br><br>"}