{"title":"Chương 6740: Kiếm Minh này cũng có phần biến thái nữa!  ","content":" Kiếm Si cũng không nói gì thêm, khiến bốn phía rơi vào im lặng. <br>Mặc kệ lựa chọn của Chư Thiên Thành và Ngôn gia là gì, Kiếm Minh vẫn sẽ đứng về phía Diệp Huyên, cùng hắn vào sinh ra tử. <br>Bởi nếu không có người áo xanh thì đã không có Kiếm Minh. <br>Lâm Tiêu bỗng bật cười: “Chư Thiên phủ ta nếu đã lựa chọn đứng bên Thiếu chủ thì tất nhiên sẽ theo đến cùng, cho dù có phải diệt tộc”. <br>Advertisement <br>Có hai nguyên nhân khiến ông ta đưa ra quyết định này. <br>Thứ nhất, Kiếm chủ áo xanh còn sống. Chỉ cần y còn sống, nếu Diệp Huyên gặp nguy hiểm đến tính mạng thì chẳng lẽ y lại không xuất hiện? <br><br>Hắn là con ruột y mà! <br>Lý do thứ hai: Chư Thiên Thành đã không còn lựa chọn nào khác. <br>Chẳng lẽ lại từ bỏ Diệp Huyên, gia nhập vào Thượng Cổ Thiên tộc? <br>Hiển nhiên là không thể nào. <br>Chư Thiên Thành trước kia đã sát hại không ít cường giả Thần cung và Điện Thiên Hành, chẳng lẽ bây giờ lại bắt họ chứa chấp Chư Thiên Thành? <br>Chưa kể hiện nay, Thượng Cổ Thiên tộc có chấp nhận Chư Thiên Thành thì cũng chỉ sẽ lợi dụng họ, khiến họ liều chết với Kiếm Minh. <br>Vì vậy, Chư Thiên phủ chỉ còn cách đi theo Diệp Huyên đến cùng. <br>Nghe Lâm Tiêu nói vậy, Ngôn Chân Khanh cũng lên tiếng: “Ngôn gia cũng sẽ ủng hộ Thiếu chủ đến cùng, cho dù có gặp phải họa diệt tộc”. <br>Giống với Lâm Tiêu, Ngôn Chân Khanh đã không còn lựa chọn nào khác. <br>Chỉ có thể đặt cược tất cả lên Diệp Huyên. <br>Kiếm Si khẽ gật đầu: “Đã vậy, ngay bây giờ ta cần hai vị triệu tập toàn bộ cường giả trong mỗi tộc đến Kiếm Minh”. <br>Lâm Tiêu hỏi: “Quyết tử chiến một trận?\" <br>Kiếm Si gật đầu: “Quyết tử chiến”. <br><br>Lâm Tiêu và Ngôn Chân Khanh bốn mắt nhìn nhau, đồng thời cười khổ. <br>Kiếm Minh này thật sự là quá bá đạo. <br>Không hợp nhau là lập tức liều mạng. <br>Nhịp điệu thế này có phải quá nhanh rồi không? <br>Kiếm Si bỗng đứng dậy: “Truyền lệnh cho tất cả kiếm tu tập trung”. <br>Lâm Tiêu: “Kiếm Si cô nương định chủ động tấn công Thượng Cổ Thiên giới ư?\" <br>Kiếm Si gật đầu: “Chúng rề rà mãi không đến, phiền chết đi được, chúng ta sẽ chủ động xuất kích”. <br>Lâm Tiêu cười khổ. <br>Kiếm Minh này cũng có phần biến thái nữa! <br>Ngôn Chân Khanh bỗng hỏi: “Chi bằng chúng ta đợi Thiếu chủ trước đã?\" <br>Lâm Tiêu gật gù: “Đợi Thiếu chủ xem?\" <br>Kiếm Si nghĩ ngợi rồi nói: “Để ta đi gọi hắn”. <br>"}