{"title":"Chương 6745: May mà chặn lại được!  ","content":" Thiên Diệp chợt bật cười: “Đúng là thú vị! Lần đầu tiên có kẻ muốn tấn công Thượng Cổ Thiên tộc ta. Thú vị thật, ha ha...” <br>Thiên Quân hỏi: “Có nên điều quân Thiên Sách không?\" <br>Thiên Diệp lắc đầu: “Chưa cần!” <br>Đúng lúc này, nhóm Kiếm Mộc ở chân trời bỗng dừng tay, sau đó hóa thành bốn tia kiếm quang tụ tập lại một nơi. <br>Advertisement <br>Họ đồng thời xoay người, đưa kiếm trong tay để sát vào trán, dùng tay trái kết kiếm quyết. <br>Uỳnh uỳnh uỳnh uỳnh! <br><br>Bốn luồng kiếm thể cực kỳ hùng mạnh ùa ra từ cơ thể họ, cuốn đi khắp bốn phương tám hướng. <br>Thiên Quân biến sắc kịch liệt: “Rút lui mau!\" <br>Nhưng khi bảy cường giả Đăng Thiên Cảnh ở chân trời chuẩn bị rút đi thì bốn kiếm tu kia lại bước lên trước một bước: “Trảm!\" <br>Họ đồng thời xuất kiếm. <br>Bốn tia kiếm quang lóe lên như sấm nổ, chém thẳng về phía cường giả Đăng Thiên Cảnh đứng ở trước nhất của Thượng Cổ Thiên tộc. <br>Tên này biến sắc, chưa kịp lùi lại thì đã bị bốn kiếm thế mạnh mẽ bao trùm. <br>Không còn đường lui! <br>Thời khắc sinh tử, gã chỉ có thể phòng thủ bị động. <br>Gã nắm tay lại, ngưng tụ thành năm dòng thời gian Duy Độ trước mặt, tạo thành một lá chắn. <br>Nhưng bốn tia kiếm quang kia lại hội tụ thành một. <br>Ầm! <br> Trước ánh mắt của vô số người, lá chắn thời gian Duy Độ trước mặt cường giả Thượng Cổ Thiên tộc kia hóa thành hư vô, ngay cả bản thân gã cũng không thoát khỏi. <br>Kiếm khí kia không tan đi mà ầm ầm lao về phía Thượng Cổ Thần điện bên dưới. <br>Nó đi đến đâu, không gì cản nổi. <br>Nếu chủ điện của Thượng Cổ Thiên tộc bị hủy thì khác gì trò hề cho người khác cười thỏa thuê? <br>Một lão già bỗng xuất hiện trên đỉnh Thượng Cổ Thần điện, trong mắt mang theo vẻ dữ tợn. Lão ta bước lên một bước, dùng tay phải làm động tác đè xuống: “Nộ Uy Bất Động!\" <br>Ầm! <br>Chỉ trong nhảy mắt, một dòng thời gian Duy Độ dài cả nghìn trượng xuất hiện chắn trước mặt lão ta, ngay lúc kiếm quang chém tới. <br>Uỳnh! <br>Chân trời chấn động kịch liệt khi thời gian Duy Độ nuốt chửng kiếm quang. <br>Các cường giả Thượng Cổ Thiên tộc thấy vậy thì thở phào nhẹ nhõm. <br>May mà chặn lại được! <br>Bằng không thì thể diện Thượng Cổ Thiên tộc gặp nguy rồi! <br>"}