{"title":"Chương 6748: Thượng Cổ Thiên Tông!  ","content":" Kiếm Hành gật đầu rồi hóa thành kiếm quang biến mất ở phương xa. <br>Càng lúc càng có nhiều khí tức hùng hậu ập đến bao quanh. <br>Kiếm Điên nhìn khắp bốn phía: “Ít nhất mười lăm Đăng Thiên Cảnh”. <br>Kiếm Tuyệt: “Một chọi ba, ý kiến gì không?\" <br>Advertisement <br>Kiếm Điên: “Dư lại ba tên thì sao?\" <br>Kiếm Tuyệt nghĩ ngợi một hồi rồi nói: “Để đó cho ta”. <br><br>Kiếm Điên lắc đầu: “Không, bao nhiêu chỗ tốt đó sao có thể để mình ngươi độc chiếm được? Chia hai tên qua đây!\" <br>Kiếm Tuyệt nhìn gã: “Hay ta nhường ngươi cả ba?\" <br>Kiếm Điên trợn mắt: “Ngươi vừa nói gì?\" <br>Kiếm Tuyệt: “Nhường ngươi cả ba”. <br>Kiếm Điên: “Câu trước đó”. <br>Kiếm Tuyệt: “Ba tên đó để ta”. <br>Kiếm Điên gật đầu: “Được!\" <br>Kiếm Tuyệt: “...” <br>... <br>Khi dẫn theo đoàn người đến trước Thượng Cổ Thiên giới, Diệp Huyên bị chặn đường. <br>Bởi một người thiếu niên! <br>Người này trông chỉ tầm hai mươi tuổi, khoác áo gấm xa hoa, bên hông giắt một thanh kiếm. <br>Rõ ràng là một kiếm tu. <br><br>Thiếu niên cười với họ: “Các vị muốn tiến vào Thượng Cổ Thiên giới sao?\" <br>Diệp Huyên: “Ngươi là người của Thượng Cổ Thiên tộc?\" <br>Thiếu niên: “Vị này là Thiếu chủ Diệp Huyên?\" <br>Diệp Huyên vẫn hỏi: “Ngươi có phải là người của Thượng Cổ Thiên tộc?\" <br>Hai người chẳng ai trả lời ai. <br>Thiếu niên nói: “Ta là Trần Huyền Chi, đệ tử nội môn của Thượng Cổ Thiên Tông”. <br>Thượng Cổ Thiên Tông! <br>Diệp Huyên cười: “Ra là Trần huynh. Chúng ta có việc đến Thượng Cổ Thiên tộc, phiền Trần huynh nhường đường”. <br>Trần Huyền Chi cười: “E rằng không được”. <br>Diệp Huyên: “Vì sao chứ?\" <br>Trần Huyền Chi cong môi: “Diệp huynh có điều không biết. Thượng Cổ Thiên giới không cho phép người ngoài tiến vào, xin đừng khiến ta khó xử”. <br>Diệp Huyên lại hỏi: “Thượng Cổ Thiên Tông lựa chọn về phe Thượng Cổ Thiên tộc rồi sao?\" <br>Trần Huyền Chi lắc đầu: “Ta không biết. Ta chỉ là một đệ tử nội môn có chức trách trấn thủ nơi này, không để người ngoài tiến vào”. <br>"}