{"title":"Chương 6751: “Tạm thời không rõ”.  ","content":" Mạc Thanh Nhiên nhắm mắt lại: “Không sợ đối thủ như thần, chỉ sợ đồng đội như heo!\" <br>Lão già: “...” <br>... <br>Ở nơi xa tít chân trời, Lâm Tiêu đi đến, cười hỏi Diệp Huyên: “Thiếu chủ, ban nãy cậu nói muốn khai chiến với Thượng Cổ Thiên Tông là thật sao?\" <br>Advertisement <br>Hắn hỏi lại: “Tiền bối nói thử xem”. <br>Lâm Tiêu do dự rồi lắc đầu: “Ta không biết”. <br> <br>Nếu người nói là Kiếm Si, ông ta sẽ tin là thật. <br>Nhưng nếu là Diệp Huyên... <br>Người này không giống với kiếm tu bình thường. <br>Bên trong toàn là tâm địa gian xảo. <br>Nói muốn đánh, lại chưa chắc sẽ đánh. <br>Diệp Huyên khẽ cười: “Tiền bối có biết vì sao Trần Huyền Chi và lão già kia lại phách lối đến vậy không?\" <br>Lâm Tiêu: “Chúng cho rằng chúng ta hiện nay không dám đối đầu với chúng”. <br>Diệp Huyên gật đầu: “Đúng vậy. Nếu nhượng bộ, chúng sẽ cho rằng chúng ta mềm yếu, mà trên đời có rất nhiều kẻ thích bắt nạt người yếu. Càng cố gắng nói lý lẽ, đối phương càng cho rằng chúng ta đang khiếp sợ. Gặp thứ người như vậy, chúng ta đương nhiên có thể nói phải trái, nhưng chỉ một lần mà thôi, sau đó thì cứ sỉ nhục hắn. Chỉ cần đập hắn một trận, hắn nhất định sẽ chịu nói lý với chúng ta”. <br>Lâm Tiêu nhìn hắn: “Nếu Thượng Cổ Thiên Tông thật sự muốn khai chiến cùng chúng ta thì sao?\" <br>Diệp Huyên cười: “Họ sẽ không làm vậy”. <br>Lâm Tiêu cười hỏi: “Vì sao?\" <br>Diệp Huyên: “Làm vậy thì có ích gì? Thế lực lớn như họ quan tâm nhất là lợi ích, không có sẽ không làm”. <br> <br>Lâm Tiêu lại hỏi: “Nếu họ chọn khai chiến chỉ vì mặt mũi?\" <br>Diệp Huyên nhún vai: “Thì đánh thôi. Lòng tôn trọng đều được xây dựng từ quả đấm mà”. <br>Lâm Tiêu không hỏi nữa, chỉ nhìn hắn. <br>Đúng lúc này, một tia kiếm quang đáp xuống bên cạnh Diệp Huyên. <br>Chính là Kiếm Hành. <br>Diệp Huyên hỏi: “Sao rồi?\" <br>Kiếm Hành: “Kiếm Mộc đang đánh với Tộc trưởng Thượng Cổ Thiên tộc”. <br>Diệp Huyên: “Thắng không?\" <br>Kiếm Hành: “Tạm thời không rõ”. <br>Diệp Huyên cười: “Vậy đi!\" <br><br><br>"}