{"title":"Chương 6753: \"Ngươi biết ta có bao nhiêu đứa con không?\"  ","content":" Bấy giờ Thiên Quân ở một bên bỗng nói: \"Phàm là ai giết được người của Kiếm Minh, thưởng ngay một trăm viên Vĩnh Sinh Nguyên Tinh cấp Thánh!\" <br>Một trăm viên Vĩnh Sinh Nguyên Tinh! <br>Phải nói rằng phần thưởng đó vô cùng hấp dẫn với tán tu! <br>Advertisement <br>Nhưng bọn họ lại không ra tay! <br>Bọn họ đang chờ, chờ cường giả Thượng Cổ Thiên tộc ra tay trước! <br> Bọn họ không muốn làm bia đỡ đạn! <br>Đùa gì vậy, Kiếm Minh này cũng chẳng phải quả hồng mềm, nếu cường giả Thượng Cổ Thiên tộc không xuất thủ trước, bọn họ tuyệt đối không xông pha! <br>Tất nhiên Thiên Quân cũng hiểu rõ đạo lý này, thế là gã khẽ vung tay, những cường giả kia của Thượng Cổ Thiên tộc liền vọt thẳng ra ngoài! <br>Thấy Thượng Cổ Thiên tộc đã lao ra, những tán tu kia mới bắt đầu ra tay! <br>Bắt đầu đại chiến! <br>Người bên Thượng Cổ Thiên tộc tương đối nhiều, thế nhưng khi song phương giao thủ, bọn họ lại chẳng chiếm được lợi thế nào! <br>Bởi vì sức chiến đấu của kiếm tu Kiếm Minh thật sự quá kinh khủng! <br>Gần như ai cũng đều có thể lấy sức một đánh hai! <br>Thấy tình hình đó, sắc mặt Thiên Quân ở phía dưới trở nên âm u đến đáng sợ! <br>Lúc này, Kiếm Tuyệt đột nhiên nhìn về nhóm cường giả Đăng Thiên Cảnh của Thượng Cổ Thiên tộc: \"Chúng ta giải quyết đám này trước đi!\" <br>Vừa nói xong, trong hộp kiếm sau lưng ông liền có một luồng kiếm quang bay ra, chém thẳng xuống một cường giả Đăng Thiên Cảnh của Thượng Cổ Thiên tộc ở phía xa! <br>Mà Kiếm Hành bên cạnh ông cũng xông ra ngoài, hắn ta hóa thân thành kiếm, chém thẳng về phía chân trời như điện bắn. <br><br>Kiếm Mộc nhìn Thiên Diệp ở nơi xa, cười ha hả: \"Đánh tiếp nào!\" <br>Dứt lời, kiếm gỗ trong tay lão đột nhiên bay ra, chém đến chỗ Thiên Diệp! <br>Nhưng Thiên Diệp không ra tay nữa, một ông lão áo xám bỗng xuất hiện chắn trước mặt Kiếm Mộc! <br>Thiên Diệp nhìn Diệp Huyên ở nơi chân trời, cười nói: \"Nghe nói đứa con trai kia của ta rất ưu tú, thật không vậy?\" <br>Diệp Huyên nhìn Thiên Diệp: \"Thấy ngươi, ta mới chợt phát hiện ra cha của ta đúng là quá tốt luôn đấy, mẹ nó, thật sự quá tốt!\" <br>Thiên Diệp cười nói: \"Ngươi biết ta có bao nhiêu đứa con không?\" <br>Diệp Huyên lắc đầu: \"Không biết!\" <br>Thiên Diệp cười ha ha: \"Không một vạn thì chắc cũng tám ngàn đó!\" <br>Diệp Huyên khẽ thở dài. <br><br><br>"}