{"title":"Chương 6754: Lấy dòng sông Thời Gian làm lá chắn!  ","content":"Thật ra trong lòng hắn đã nghĩ, khoảnh khắc Diệp Thần biến mất đó, hắn không muốn phải dính dáng đến bất cứ ai có liên quan đến Diệp Thần nữa! <br>Cũng không cần có bất kỳ quan hệ nào hết! <br>Hắn hiện tại chỉ là Diệp Huyên thôi! <br>Advertisement <br>Nhưng hắn không ngờ rằng Thượng Cổ Thiên tộc này lại không chịu buông tha cho mình! <br>Mà thứ càng làm hắn đau trứng hơn chính là, cái tên trước mắt này hình như cũng không quan tâm Diệp Thần lắm! <br> Thiên Diệp ở phía dưới cười nói: \"Dù Thiên Diệp ta có nhiều con, nhưng không có nghĩa là ai cũng được giết chúng! Tất nhiên, ta thừa nhận là ban đầu có hơi đánh giá thấp ngươi! Ngươi cũng có chút lai lịch đấy!\" <br>Diệp Huyên cười đáp: \"Thật sự ta cảm thấy ngươi như bị thiểu năng vậy! Ngươi không điều tra đầu đuôi gì cả mà đã làm việc độc đoán ngay! Không đúng, phải nói là các ngươi trịch thượng quen thói! Trong mắt các ngươi, không ai được phép trái ý, chỉ cần làm phật lòng các ngươi là sẽ bị khép tội đáng chết ngay!\" <br>Thiên Diệp cười: \"Thật ra bây giờ ta cũng có hơi tò mò về đứa nhi tử kia của ta đấy! Có thể nói cho ta biết không?\" <br>Diệp Huyên lắc đầu: \"Ngươi không xứng!\" <br>Vừa dứt lời, hắn liền biến mất tại chỗ! <br>Thiên Diệp híp mắt lại: \"Chỉ với ngươi mà cũng xứng ra tay với ta ư? Ngươi...\" <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt y, sau đó rút kiếm ra chém! <br>Rút Kiếm Định Sinh Tử! <br>Chiêu kiếm này, Diệp Huyên không hề nương tay! <br>Bởi vì hắn thật sự muốn giết người!<br>Một trăm tám mươi thuật rút kiếm chồng chéo! <br>Nếu chỉ dùng thuật rút kiếm, hắn có thể ung dung chồng lên được hai trăm lần, nhưng khi dung hợp với Nhất Kiếm Định Sinh Tử thì độ khó đã tăng lên rất nhiều, có điều uy lực cũng tỉ lệ thuận theo nó! <br><br>Trong nháy mắt đó Diệp Huyên xuất kiếm đó, sắc mặt Thiên Diệp bỗng hoàn toàn thay đổi! <br>Chiêu kiếm này khiến y cảm nhận được cái chết đang cận kề! <br>Giờ khắc này, trong lòng Thiên Diệp đã cả kinh, sao tên này mạnh thế? <br>Không kịp nghĩ nhiều, Thiên Diệp nhanh chóng xoay ngang hai tay, thời gian Duy Độ trước mặt y đột nhiên cô đọng lại. <br>Lấy dòng sông Thời Gian làm lá chắn! <br>Lúc này, kiếm của Diệp Huyên đã chém xuống! <br>Ầm! <br>Nháy mắt, dòng sông Thời Gian trước mặt Thiên Diệp bỗng hóa thành hư vô, mà bản thể Thiên Diệp thì lập tức bị đánh bay ngược ra ngoài. Trong nháy mắt bị hất bay đó, thân thể y bắt đầu nứt ra, không chỉ thế, linh hồn của y cũng đang biến mất với tốc độ mắt thường có thể thấy được! <br>Lúc này, mọi người có mặt ở đây đều bối rối! <br><br><br>"}