{"title":"Chương 6756: \"Thiếu chủ đang xạo sự đấy à?\"  ","content":" Nếu không có vầng sáng trắng này, chiêu kiếm của hắn đã có thể xóa sổ được Thiên Diệp rồi! <br>Mà chỉ cần giết Thiên Diệp này, tinh thần của Thượng Cổ Thiên tộc sẽ tụt dốc không phanh. <br>Tiếc quá! <br>Advertisement <br>Diệp Huyên nhìn ra sau Thiên Diệp, phía sau y không xa có một ông lão chậm rãi bước đến. <br>Ông lão có mái tóc trắng xóa, trông bộ dạng vô cùng già nua! <br><br>Chính ông lão này vừa rồi đã ra tay cứu Thiên Diệp! <br>Ông lão liếc nhìn nhóm cường giả Kiếm Minh ở phía chân trời, khẽ nói: \"Không ngờ rằng Thiên tộc ta cũng có ngày bị người đánh đến tận cửa như này!\" <br>Thiên Diệp ở một bên trầm giọng nói: \"Nhị thúc!\" <br>Ông lão liếc mắt nhìn Thiên Diệp: \"Suýt nữa đã bị một thằng nhóc hai mươi tuổi giết trong tích tắc, có cảm tưởng gì không?\" <br>Sắc mặt Thiên Diệp vô cùng khó coi. <br>Ông lão thấp giọng thở dài: \"Ta đã nói với ngươi rồi, đừng nên xem thường bất kỳ một ai cả! Ngươi đấy! Không biết nghe lời, giờ thì sáng mắt chưa?\" <br>Thiên Diệp hơi thi lễ: \"Nhị thúc giáo huấn chí phải!\" <br>Ông lão quay đầu nhìn Diệp Huyên cách đó không xa, cười nói: \"Tiểu tử xuất sắc lắm! Chỉ chừng ấy tuổi đã có thực lực giết chết Đăng Thiên Cảnh, không đơn giản đâu!\" <br>Diệp Huyên khẽ mỉm cười: \"Ta muốn nói lời xin lỗi với Tộc trưởng Thiên Diệp!\" <br>Nghe vậy, mọi người đều sửng sốt. <br>Xin lỗi? <br><br>Ông lão nhìn Diệp Huyên, cười hỏi: \"Xin lỗi gì?\" <br>Diệp Huyên nhìn về phía Thiên Diệp, nghiêm mặt nói: \"Xin lỗi, ta không biết ngươi kém cỏi như vậy, nếu sớm biết thì vừa nãy ta đã nương tay hơn rồi!\" <br>Mọi người: \"...\" <br>Phía xa, Kiếm Điên nhìn Kiếm Mộc ở bên cạnh: \"Thiếu chủ đang xạo sự đấy à?\" <br>Kiếm Mộc: \"...\" <br>Nghe Diệp Huyên nói thế, Thiên Diệp suýt nữa đã tức nổ phổi! <br>Y nhìn chòng chọc vào Diệp Huyên, ánh mắt sắc như kiếm, như muốn giết người đến nơi! <br>Ông lão đứng bên cạnh Thiên Diệp cười nói: \"Giết người mà còn chà đạp tinh thần nữa, tiểu tử, ngươi không có võ đức à!\" <br>Diệp Huyên cười ha ha: \"Lão già, các người đều muốn giết ta! Còn bảo ta phải có võ đức nữa? Mẹ nó đừng có mà nói nhảm!\" <br><br><br>"}