{"title":"Chương 6758: Người này rốt cuộc mạnh đến mức nào?  ","content":" Nhưng thật sự không đọ lại được số lượng, vì thế vẫn có vài tên xổng ra bay đến trước mặt Diệp Huyên! <br>Kiếm Si lao thẳng đến chỗ Kiều Ngữ! <br>Lý Đạo Nhiên thì xông về phía Diệp Huyên! <br>Nhưng gã lại cố tình thả chậm tốc độ lại! <br>Advertisement <br>Gã vẫn chưa quên uy lực chiêu kiếm vừa rồi của Diệp Huyên! <br>Gã không muốn đối đầu trực tiếp với Diệp Huyên! <br> <br>Lúc này đây, nhóm Kiếm Si đã bị cầm chân! <br>Diệp Huyên nhìn những cường giả đang lao tới kia, vẻ mặt rất bình tĩnh. <br>Khi một tên cường giả Đăng Thiên Cảnh vọt tới trước mặt Diệp Huyên, thời gian Duy Độ xung quanh Diệp Huyên bỗng rung lên, sau đó dần dần hóa thành hư vô! <br>Lúc này, Diệp Huyên đột nhiên rút kiếm ra chém! <br>Không giống với lúc trước, lần này, hắn còn sử dụng cả Huyết Mạch Chi Lực! <br>Dưới sự phụ trợ của Huyết Mạch Chi Lực, hắn đã có thể chồng chất được hai trăm lần Rút Kiếm Định Sinh Tử! <br>Chiêu kiếm này vừa tung ra, tất cả cường giả có mặt ở đây đều biến sắc! <br>Cường giả Đăng Thiên Cảnh cầm đầu kia cũng choáng váng ngay tại chỗ, hắn ta muốn rút lui, nhưng đã không còn kịp! <br>Chiêu kiếm chém xuống! <br>Ầm! <br>Dưới cái nhìn của tất cả mọi người, tên cường giả Đăng Thiên Cảnh cầm đầu kia liền bị chém thành hư vô, cùng lúc đó, trong kiếm của Diệp Huyên bộc phát ra một sức mạnh to lớn, hất văng những cường giả đang lao đến trước mặt hắn ra ngoài! <br>Trong đó có vài người vì không kịp thời rút lui nên đã bị xóa sổ! <br> <br>Thấy cảnh tượng đó, Thiên Diệp ở phía xa dâng lên một nỗi kiêng kị! <br>Người này rốt cuộc mạnh đến mức nào? <br>Diệp Huyên ngẩng đầu nhìn Thiên Diệp, cười khẽ: \"Đăng Thiên Cảnh? Thế thôi à?\" <br>Thế thôi à? <br>Giọng nói vô cùng bình tĩnh, nhưng lại lộ ra ý miệt thị. <br>Đăng Thiên Cảnh, chỉ thế thôi? <br>Xung quanh, vô số cường giả đều nhìn chằm chằm vào Diệp Huyên! <br>Lúc này, Diệp Huyên cầm kiếm bước đến chỗ Thiên Diệp. <br>Ông lão đứng cạnh Thiên Diệp bỗng cười nói: \"Diệp công tử!\" <br>Diệp Huyên nhìn lão, nhưng hắn không hề dừng bước. <br>Ông lão vẫn cười: \"Việc này hẳn là hiểu lầm!\" <br>Hiểu lầm! <br>"}