{"title":"Chương 6759: Vẫn là Đăng Thiên Cảnh!  ","content":" Rõ ràng là muốn cầu hòa! <br>Diệp Huyên nhìn ông lão, cười đáp: \"Thực lực của ta vượt khỏi dự đoán của các ngươi, nên các ngươi muốn tạm thời đình chiến, chờ tương lai lại quay đầu đánh tiếp chứ gì\". <br>Nói đến đây, khóe miệng hắn hơi cong lên: \"Ngươi nghĩ nhiều rồi!\" <br>Vừa nói xong, hắn đã biến mất tại chỗ. <br>Advertisement <br>Phía xa, ông lão kia híp hai mắt lại, đúng như Diệp Huyên nói, quả thật lão muốn tạm thời đình chiến, đợi sau này lại đến đánh tiếp! <br>Bởi vì thực lực của Diệp Huyên vượt quá xa dự đoán của Thượng Cổ Thiên tộc! <br><br>Hôm nay cho dù Thượng Cổ Thiên tộc có thắng thì cũng không thắng đẹp được! <br>Bởi vậy, lão muốn tạm thời đình chiến, sau này lại lôi kéo nhiều cường giả hơn đến. <br>Còn cầu hòa ấy à, lão căn bản không nghĩ đến chuyện đó! <br>Đã đánh nhau đến mức này, cầu hòa là chuyện không thể! <br>Cho dù Diệp Huyên muốn cầu hòa thì lão cũng không chịu! <br>Bây giờ không giết Diệp Huyên, đợi khi hắn trưởng thành rồi, khi đó Thượng Cổ Thiên tộc cho dù có muốn giết cũng không giết được nữa! <br>Nhưng lão không ngờ rằng Diệp Huyên lại nhìn thấu tâm tư của mình như vậy! <br>Có điều lão không có thời gian nghĩ nhiều nữa, bởi vì Diệp Huyên đã vọt tới trước mặt lão! <br>Ông lão chậm rãi siết tay phải lại. <br>Diệp Huyên đột nhiên rút kiếm ra chém! <br>Vút! <br> Một tiếng kiếm ngân như sấm rền vang vọng khắp chân trời Thượng Cổ Thiên tộc, tích tắc sau đó lại ngân ra khắp cả Thượng Cổ Thiên giới! <br>Thời khắc này, vô số cường giả khác cũng nghe được tiếng kiếm reo của Diệp Huyên! <br>Mà nháy mắt khi Diệp Huyên rút kiếm đó, ông lão đột nhiên đấm ra một quyền! <br>Một quyền rất đơn giản! <br>Không có bất kỳ hiệu ứng nào kèm theo! <br>Vẫn là Đăng Thiên Cảnh! <br>Nhưng lại không giống nhau! <br>Cú đấm này nện trực tiếp vào kiếm của Diệp Huyên! <br>Một kiếm một quyền va chạm vào nhau... <br>Ầm!<br>Một luồng kiếm quang nổ ra, nháy mắt, không gian xung quanh bỗng dần dần biến mất, đồng thời kéo theo cả thời gian Duy Độ hóa hư vô! <br>Mà Diệp Huyên cùng ông lão kia đều bị đẩy lùi! <br>"}