{"title":"Chương 6760: Diệp Huyên này đã vượt qua Đăng Thiên Cảnh rồi sao?  ","content":" Nhưng lúc này, cơ thể ông lão bắt đầu nứt ra rồi tan biến, tựa như một tờ giấy đang bị thiêu rụi! <br>Thấy thế, sắc mặt của những cường giả Thượng Cổ Thiên tộc ở đây liền thay đổi kịch liệt! <br>Ông lão nhìn Diệp Huyên: \"Kiếm kỹ này của ngươi là do ai dạy!\" <br>Advertisement <br>Diệp Huyên thu kiếm về, khẽ mỉm cười: \"Tự nghĩ ra!\" <br>Tự nghĩ! <br><br>Ông lão nhìn chằm chằm vào Diệp Huyên: \"Không thể, tuyệt đối không thể!\" <br>Lúc này đây, nửa người dưới của lão đã biến mất. <br>Diệp Huyên cười nói: \"Ta ba tuổi đã tu kiếm, mười tuổi đã đạt đến Đăng Thiên Cảnh... Thiên tài như ta, thế gian này e là không có người thứ hai!\" <br>Ông lão: \"...\" <br>Lúc này, Tiểu Tháp đột nhiên không nhịn được nói: \"Tiểu chủ... Ta không chịu nổi nữa! Làm màu thì cũng phải có chừng có mực chứ!\" <br>Diệp Huyên: \"...\" <br>Lúc này, ông lão kia đột nhiên lắc đầu: \"Trong kiếm kỹ này ẩn chứa hai loại niềm tin kiếm đạo cực kỳ kinh khủng, mà ngươi thì không hề có nó, vì thế kiếm kỹ này tuyệt đối không thể do ngươi sáng tạo ra!\" <br>Diệp Huyên liếc mắt nhìn ông lão, sau đó bảo: \"Ngươi cũng sắp chết rồi mà còn thảo luận với ta, ngươi thấy hứng thú lắm à?\" <br>Ông lão gào lên: \"Kiếm kỹ này rốt cuộc bắt nguồn từ kẻ nào! Để ta chết được nhắm mắt!\" <br>Diệp Huyên suy nghĩ một chút rồi đáp: \"Là ta tự nghĩ ra thật! Ta bỏ ra ba ngày để nghĩ ra đó, khó lắm!\" <br>Vẻ mặt ông lão sượng đi, sau đó là tan biến hoàn toàn. <br><br>Chết rồi! <br>Một cường giả Đăng Thiên Cảnh đỉnh cao lâu năm lại không đỡ được một kiếm của Diệp Huyên! <br>Xung quanh, trong mắt những cường giả Thượng Cổ Thiên tộc đều ánh lên vẻ sợ hãi. <br>Giết Đăng Thiên Cảnh chỉ với một chiêu! <br>Diệp Huyên này đã vượt qua Đăng Thiên Cảnh rồi sao? <br>Lúc này, Diệp Huyên nhìn Thiên Diệp rồi cười nói: \"Nào, ngoan ngoãn chịu chết đi!\" <br>Thiên Diệp còn đang định nói gì đó, nhưng Diệp Huyên đã bỗng biến mất tại chỗ. <br>Hắn có thể nói nhiều được! <br><br><br>"}