{"title":"Chương 6762: Thiên Sách quân!  ","content":" Phía chân trời, Diệp Huyên nhìn Thiên Diệp ở phía dưới, khẽ mỉm cười: \"Ngươi có người bảo vệ, nhưng tộc nhân của ngươi có sao?\" <br>Vừa dứt lời, hắn đột nhiên xoay người lại! <br>Mà trong nháy mắt hắn xoay người đó, cô gái đeo mặt nạ kia cũng đột nhiên biến mất không thấy đâu! <br>Advertisement <br>Nơi chân trời, Diệp Huyên bỗng quay phắt toàn thân, rút kiếm ra chém. <br>Vèo! <br><br>Một tiếng kiếm ngân rúng động cả đất trời! <br>Ầm! <br>Kiếm của Diệp Huyên vừa hạ xuống, toàn bộ chân trời liền tối đi! <br>Tất cả không gian cùng thời gian Duy Độ đều bị cưỡng chế xóa đi! <br>Mà cô gái đeo mặt nạ kia đã vô thanh vô tức quay về lại chỗ cũ. <br>Rõ ràng lần giao chiến vừa rồi, ả ta đã rơi xuống thế hạ phong! <br>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Kiếm kỹ của người này, không một Đăng Thiên Cảnh nào có thể ngăn cản cả! Đánh hội đồng đi!\" <br>Đánh hội đồng! <br>Thiên Diệp im lặng một lúc, y nhìn về phía Diệp Huyên rồi gằn giọng nói: \"Không phải ngươi đánh nhau giỏi lắm à? Để ta xem thử ngươi đánh được bao nhiêu người! Thiên Sách quân đâu!\" <br>Ầm! <br>Trong một dãy núi cách đây vài vạn dặm, bỗng có mấy chục luồng khí tức mạnh mẽ đột nhiên phóng thẳng lên trời... <br><br>Lúc này đây, toàn bộ Cổ Thiên giới đều phải khiếp sợ! <br>Thiên Sách quân! <br>Thượng Cổ Thiên tộc điều động Thiên Sách quân rồi ư? <br><br>Trong vùng mây trời nào đó, một người đàn ông trung niên đang chăm chú nhìn Thượng Cổ Thiên tộc phía xa. <br>Người đàn ông trung niên này chính là Mạc Thanh Nhiên của Thượng Cổ Thiên tông! <br>Mạc Thanh Nhiên không ngờ rằng Thượng Cổ Thiên tộc sẽ điều động Thiên Sách quân! <br>Phải biết rằng Thiên Sách quân này chính là một trong những lá bài tẩy của Thượng Cổ Thiên tộc. <br>Đội quân này là đội quân siêu cấp tinh nhuệ do Thượng Cổ Thiên tộc bí mật đào tạo, dưới tình huống bình thường gần như sẽ không ra tay! <br>Lúc này, Mạc Thanh Nhiên thầm thấy may mắn! <br>Vui mừng vì lúc trước không xông lên đối đầu với mấy người nhóm Diệp Huyên! <br>"}