{"title":"Chương 6763: “Nàng ta sẽ chọn phe chứ?”  ","content":" Diệp Huyên này có thực lực giết chết Đăng Thiên Cảnh trong nháy mắt đấy! <br>Cường giả thế này vô cùng đáng sợ! <br>Hơn nữa, sau lưng Diệp Huyên còn có một nhóm kiếm tu siêu cấp! <br>Đội ngũ thế này, Thượng Cổ Thiên tộc cũng khó chống lại được! <br>Advertisement <br>Quan trọng nhất là nếu vì một hiểu lầm mà khai chiến với mấy người Diệp Huyên thì thật sự quá ngu ngốc! <br>Mà Thượng Cổ Thiên tộc bây giờ chính là như thế! <br><br>Trận chiến này hoàn toàn không cần thiết diễn ra! <br>Vì giết Diệp Huyên sẽ không có lợi ích gì cả! <br>Thật ra đến bây giờ gã vẫn không hiểu vì sao Thượng Cổ Thiên tộc này lại muốn phát động chiến tranh với Kiếm Minh! <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Mạc Thanh Nhiên, ông lão khẽ mỉm cười: “Mạc tông chủ!” Đọc nhanh nhất tại truyenfull<br>Mạc Thanh Nhiên nhìn ông lão: “Thì ra là Thái U điện chủ của Huyền Điện!” <br>Thái U nhìn Thượng Cổ Thiên tộc ở phía xa, cười nói: “Lần này Thượng Cổ Thiên tộc chơi lớn thật!” <br>Mạc Thanh Nhiên nhẹ giọng nói: “Là Kiếm Minh vượt khỏi dự đoán của tất cả chúng ta!” <br>Thái U gật đầu: “Đặc biệt là Diệp Huyên này, hắn ta có thể giết chết cường giả Đăng Thiên Cảnh trong nháy mắt…” <br>Dứt lời, ông ta im lặng một lát, sau đó nói tiếp: “Không đơn giản!” <br>Mạc Thanh Nhiên cười đáp: “Không sao, chúng ta xem trò hay là được!” <br>Thái U cười nói: “Đúng thế! Vở kịch này đúng là rất đặc sắc!” <br> Mạc Thanh Nhiên đột nhiên nói: “Thái Giáo đâu?” <br>Thái U quay đầu nhìn lại, sau đó nói: “Nữ nhân này lòng dạ xấu xa, nói không chừng đang âm mưu gì đó, vẫn nên cẩn thận một chút!” <br>Mạc Thanh Nhiên trầm giọng nói: “Nàng ta sẽ chọn phe chứ?” <br>Nghe thấy câu hỏi này, Thái U hơi nhíu mày: “Cũng có thể!” <br>Mạc Thanh Nhiên cười nói: “Nàng ta sẽ chọn Diệp Huyên hay Thượng Cổ Thiên tộc?” <br>Thái U nhẹ giọng nói: “Ai biết được?” <br>… <br>Bên kia, trên một vùng mây nào đó, một cô gái cũng đang nhìn về phía Thượng Cổ Thiên tộc. <br>Cô gái mặc trường bào màu trắng, dung mạo như hoa, khoé miệng mang nụ cười tựa hồ ly. <br>Trong tay cô gái đang cầm một quyển trục. <br>Cô gái nhìn thoáng qua quyển trục, sau đó cười nói: “Thú vị… thú vị đấy!” <br>Trong quyển trục là tất cả tài liệu của Diệp Huyên! <br>"}