{"title":"Chương 6764: Muốn đánh hội đồng hắn!  ","content":" Lúc này, cô gái nhìn về phía Thượng Cổ Thiên tộc, hơi nhếch môi cười xấu xa, không biết đang nghĩ gì. <br>… <br>Thượng Cổ Thiên tộc. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời xa xôi, mấy chục hơi thở mạnh mẽ đang xông về phía này. <br>Advertisement <br>Hơi thở rất cường đại! <br>Đều là Đăng Thiên Cảnh? <br>Trong đầu Diệp Huyên có một suy nghĩ thoáng qua, nhưng nhanh chóng bị hắn xoá đi! <br><br>Người vừa đến không phải cường giả Đăng Thiên Cảnh! <br>Nhưng có lẽ những người này không thua kém gì Đăng Thiên Cảnh! <br>Sắp bị đánh hội đồng rồi! <br>Lúc này, Kiếm Si của Kiếm Minh đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng nhìn về phía chân trời xa xôi, khẽ nói: “Cẩn thận!” <br>Rõ ràng nàng cảm nhận được sức mạnh của Thiên Sách quân kia! <br>Diệp Huyên cười đáp: “Ta biết!” <br>Kiếm Si nhìn Diệp Huyên, không nói gì thêm, nàng xoay người biến thành một tia kiếm quang lao về phía một người của Thượng Cổ Thiên tộc… <br>Lúc này, ba mươi mấy người đàn ông mặc ám giáp xuất hiện trước mặt Diệp Huyên. <br>Ba mươi sáu người! <br>Ba mươi sáu người này đều mặc áo giáp màu tối, áo giáp bóng loáng như gương, có ánh sáng dao động, vừa nhìn đã biết là không phải thứ tầm thường. <br>Ba mươi sáu người đều không phải Đăng Thiên Cảnh! <br>Nhưng hơi thở của bọn họ lại vượt xa một vài cường giả Đăng Thiên Cảnh! <br>Không phải Đăng Thiên, nhưng lại có thực lực của Đăng Thiên! <br>Thiên Diệp ở phía xa nhìn Diệp Huyên: “Không phải ngươi rất mạnh sao?” <br><br>Diệp Huyên nhìn về phía Thiên Diệp: “Ta hơi tò mò, sao loại người như ngươi lại có thể làm Tộc trưởng vậy? Vì đến lúc này, ta lại càng cảm thấy ngươi là một tên ngu!” <br>Tên ngu! <br>Diệp Huyên thật sự cảm thấy hơi khó chịu! <br>Kẻ thù gặp phải trước đây đều khá thông minh! <br>Kể cả Diệp Lăng Thiên! <br>Nếu không phải Diệp Lăng Thiên diễn quá lố, thì hắn thật sự không thể làm gì bà ta! <br>Hơn nữa, Diệp Lăng Thiên cũng có thể xem là một nhân tài! <br>Còn người trước mặt là thứ gì? <br>Rõ ràng là một tên ngu! <br>Nếu kẻ thù đều có chỉ số thông minh thế này, Diệp Huyên hắn thật sự không phải sợ gì nữa rồi! <br>Thiên Diệp nhìn chằm chằm Diệp Huyên: “Chết đến nơi rồi còn mạnh miệng!” <br><br><br>"}