{"title":"Chương 6765: “Giết chết là xong!”  ","content":" Chân trời thoáng chốc bị chém nát tan! <br>Nhưng vạn tia kiếm quang này cũng không thể ngăn cản bước chân của Thiên Sách quân được, sáu cường giả Thiên Sách quân dẫn đầu bay lên cao, ngăn cản toàn bộ kiếm quang! <br>Ba mươi người còn lại thì xông về phía Diệp Huyên! <br>Advertisement <br>Thấy cảnh này, sắc mặt Kiếm Tuyệt thay đổi, ông vội hét to: “Kiếm Mộc, Kiếm Hành, Kiếm Điên, giúp ta!” <br>Dứt lời, ông cầm lấy hộp kiếm sau lưng, lúc này, ba người Kiếm Mộc ở chân trời xa xôi đột nhiên bấm kiếm quyết, một khắc sau, kiếm trong tay bọn họ lập tức biến thành một tia kiếm quang bay vào hộp đựng kiếm trong tay Kiếm Tuyệt! <br> <br>Kiếm Tuyệt hét to: “Kiếm Tuyệt Cửu Hiện!” <br>Sau đó, một thanh kiếm lập tức bay ra từ trong hộp đựng kiếm sau lưng ông. <br>Thanh kiếm này bay ra, cả thế giới đều như chậm lại! <br>Cực Ý Chi Kiếm! <br>Sau khi bay ra, thanh kiếm tựa như bướm bay xuyên hoa không ngừng bay lượn, bày ra một kiếm trận và chín tia kiếm khí. <br>Lúc này, mấy cường giả Thiên Sách quân vừa khéo xông vào trong kiếm trận. <br>Kiếm Tuyệt hét to: “Hiện!” <br>Trong nháy mắt, chín tia kiếm khí bắt đầu di chuyển tựa như vật sống! <br>Sắc mặt của những Thiên Sách quân trong kiếm trận thay đổi, vội vàng liên thủ chống lại những kiếm khí kia. <br>Kiếm Tuyệt đột nhiên xuất hiện bên cạnh Diệp Huyên, ông nhìn những cường giả Thiên Sách quân bị bao vây phía xa: “Tuy những người này không phải cường giả Đăng Thiên Cảnh, nhưng lại có chiến lực Đăng Thiên Cảnh! Hơn nữa, thứ bọn họ mặc trên người cũng không phải vật tầm thường…” <br> <br>Nói xong, ông nhìn về phía Diệp Huyên: “Ý ta là, nếu ta không giúp, cậu có thể chống lại chứ?” <br>Diệp Huyên ngẫm nghĩ một lúc rồi lắc đầu: “Chắc là không chống lại được!” <br>Kiếm Tuyệt nhìn Diệp Huyên: “Vậy bây giờ cậu nghĩ sao?” <br>Diệp Huyên cười đáp: “Giết chết là xong!” <br>Kiếm Tuyệt nói: “Ta có một cách, cậu giữ chân ba mươi sáu người này, ta và mấy người Kiếm Mộc dùng tốc độ nhanh nhất giải quyết cường giả Đăng Thiên Cảnh khác, như vậy khả năng chiến thắng của chúng ta sẽ rất cao!” <br>Diệp Huyên nhìn ba mươi sáu người kia: “Một mình ta đấu với ba mươi sáu người sao?” <br>Kiếm Tuyệt gật đầu: “Ta cảm thấy Thiếu chủ có thể làm được!” <br>Diệp Huyên nhìn Kiếm Tuyệt: “Một đấu với ba mươi sáu… Ông nghiêm túc à?” <br>Kiếm Tuyệt gật đầu. <br>Diệp Huyên hơi nghi ngờ: “Tại sao ông cảm thấy ta làm được?” <br>"}