{"title":"Chương 6767: Thượng Cổ Thiên tộc.  ","content":" Oanh! <br>Trong nháy mắt, Diệp Huyên đã biến thành một người máu! <br>Sau khi khởi động Huyết Mạch Chi Lực, một hơi thở mạnh mẽ cuộn trào ra từ trong người Diệp Huyên. <br>Advertisement <br>Diệp Huyên cầm kiếm xông lên, rút kiếm chém xuống một phát. <br>Rút Kiếm Định Sinh Tử! <br> Dưới sự phụ trợ của Huyết Mạch Chi Lực, Rút Kiếm Định Sinh Tử của hắn đã chồng chất đến hai trăm hai mươi lần! <br>Cường giả Đăng Thiên Cảnh hoàn toàn không thể đỡ được chiêu kiếm này! <br>Diệp Huyên vừa chém xuống, cường giả Đăng Thiên Cảnh cầm đầu đã bị giết chết trong nháy mắt! <br>Mà lực lượng mạnh mẽ ẩn chứa trong kiếm còn khiến mấy cường giả Thiên Sách quân bên cạnh cường giả kia phải lùi lại! <br>Nhưng một khắc sau, Diệp Huyên bay ra ngoài, sau đó, những cường giả Thiên Sách quân còn lại tiếp tục xông về phía hắn. <br>Thấy cảnh này, Thiên Diệp lập tức nhếch môi cười nhạt: “Năng lực cá nhân có mạnh thì sao chứ? Đây là thời đại của thế lực! Không có người chống lưng, không có quan hệ, ngươi chẳng là cái thá gì cả, ngươi…” <br>Lúc này, cô gái đeo mặt nạ bên cạnh Thiên Diệp đột nhiên quay đầu nhìn về phía lối ra của Thượng Cổ Thiên giới, trong mắt ả ta đầy vẻ khó tin. <br>Lúc này, vô số cường giả trong Thượng Cổ Thiên giới cũng nhìn về phía lối ra. <br>Vì có một đám cường giả thần bí vừa xông vào, sau đó chạy thẳng tới Thượng Cổ Thiên tộc, khoảng hơn trăm người! <br>Những cường giả này tựa như bóng ma, không gian nơi bọn họ đi qua đều trở nên đen kịt… <br>Mà trong đó có khoảng mười chín cường giả Đăng Thiên Cảnh!<br>Không thể không nói, lúc này, toàn bộ Thượng Cổ Thiên tộc đều giật mình! <br><br>Đây là cường giả từ đâu đến vậy? <br>Trong tinh không, hai người Mạc Thanh Nhiên và Thái U cũng tỏ vẻ khiếp sợ. <br>Mấy cường giả này đúng là không đơn giản! <br>Quan trọng nhất là bọn họ từ đâu đến vậy? <br>Một lát sau, Mạc Thanh Nhiên trầm giọng nói: “Đừng nói… Diệp Huyên này là con của chủ một thế lực lớn nào đó nhé…” <br>Thái U: “…” <br>… <br>Thượng Cổ Thiên tộc. <br>Lúc này mấy người Thiên Diệp cũng cảm nhận được hơi thở cường đại này, sắc mặt Thiên Diệp trở nên cực kỳ khó coi. <br>Mẹ kiếp! <br>Đừng nói đây là quân cứu viện của Diệp Huyên đấy nhé? <br>"}