{"title":"Chương 6768: “Rất đáng giá!”  ","content":" Lúc này, những hư ảnh như bóng ma kia đã xông vào Thượng Cổ Thiên giới, Thiên Diệp nhìn bọn họ, y chắp tay, đang định cất lời thì bọn họ đã đi thẳng tới trước mặt Diệp Huyên đang trông khá thê thảm. <br>Người dẫn đầu cung kính hành lễ, khàn giọng nói: “Thiền Tu của U Linh tộc bái kiến Thiếu chủ!” <br>Những hư ảnh khác cũng đồng loạt cúi chào, vô cùng cung kính! <br>Advertisement <br>Thấy cảnh này, nét mặt của Thiên Diệp ở phía xa trở nên cứng đờ. <br>Diệp Huyên lau đi máu tươi trên khoé miệng, hắn nhìn Thiền Tu trước mặt mình: “U Linh tộc?” <br> <br>Thiền Tu gật đầu. <br>Diệp Huyên cũng gật đầu: “Phụ thân ta từng nhắc đến mọi người!” <br>Nghe vậy, Thiền Tu khẽ run rẩy, vội vàng hỏi: “Kiếm chủ nói sao?” <br>Diệp Huyên suy nghĩ một lúc rồi nói: “Người nói mọi người rất tốt, bảo ta đến chỗ mọi người chơi, sau đó tiện thể cho mọi người giúp đỡ ta, ừm, nghĩa là nếu mọi người có bảo vật gì không dùng tới có thể cho ta mượn dùng, chính là ý này…” <br>Tiểu Tháp trong tháp Giới Ngục trợn mắt há mồm, thì ra một người có thể mặt dày đến mức này, hôm nay xem như mở mang tầm mắt rồi! <br>Thiền Tu cũng hơi ngẩn người, y thoáng do dự, sau đó nói: “Thuộc hạ hiểu rồi, sau này thuộc hạ sẽ sắp xếp!” <br>Lúc này, Thiên Diệp ở phía xa chợt cất lời: “Các hạ thật sự vì một người mà đối đầu với chúng ta sao?” <br>Thiền Tu xoay người nhìn về phía Thiên Diệp: “Là Thiên tộc các ngươi bắt nạt Thiếu chủ của ta trước?” <br>Thiên Diệp nhìn chằm chằm Thiền Tu: “Vì một người mà khai chiến với Thượng Cổ Thiên tộc ta, đáng giá sao?” <br>Thiền Tu gật đầu: “Rất đáng giá!” <br> <br>Thiên Diệp: “…” <br>Diệp Huyên ở một bên chợt chỉ về phía Thiên Sách quân: “Giải quyết bọn họ trước đã!” <br>Khi nãy hắn suýt bị đám người này đánh hội đồng đến chết! <br>Hắn muốn gậy ông đập lưng ông! <br>Nghe thấy lời của Diệp Huyên, Thiền Tu hành lễ: “Tuân lệnh!” <br>Dứt lời, Thiền Tu lập tức dẫn những người sau lưng mình xông về phía ba mươi sáu Thiên Sách quân! <br>Thấy cảnh này, Thiên Diệp lập tức sa sầm mặt. <br>Mà lúc này, Diệp Huyên chợt nhìn về phía Thiên Diệp, một khắc sau, hắn xông về phía y. <br><br><br>"}