{"title":"Chương 6769: Không dám giấu sức nữa!  ","content":" Diệp Huyên chém xuống một kiếm! <br>Chiêu kiếm này của hắn hoàn toàn không hề nương tay! <br>Cô gái mặt nạ cũng không tránh này mà lại chỉ ngón tay về phía kiếm của Diệp Huyên! <br>Dùng sức mạnh đỡ kiếm! <br>Advertisement <br>Oanh! <br>Ngón tay và kiếm vừa chạm vào nhau, một tia kiếm quang đã xuất hiện, cô gái mặt nạ lập tức lùi lại cả nghìn trượng, không gian xung quanh ả ta lần lượt sụp đổ. <br> <br>Nhưng ả ta không chết! <br>Diệp Huyên nhìn cô gái mặt nạ, người phụ nữ này không đơn giản! <br>Không ngờ ả ta lại chặn được kiếm của mình! <br>Ở phía xa, sau khi dừng lại, người cô gái mặt nạ thoáng trở nên hư ảo, dù ả ta không chết nhưng cũng đã bị trọng thương. <br>Như cảm nhận được điều gì, cô gái mặt nạ quay đầu lại, cách đó không xa, Thiên Sách quân đã có người chết, chỉ còn lại ba mươi hai người! <br>Chết bốn người rồi! <br>Thấy cảnh này, sắc mặt ả ta trở nên u ám, ả ta nhìn về phía Thiên Diệp: “Lập tức triệu tập tất cả cường giả Thiên Sách quân, còn nữa, bảo những Trưởng lão đang bế quan lập tức xuất quan! <br>Rõ ràng tình thế bây giờ đã trở nên bất lợi với Thượng Cổ Thiên tộc! <br>Đặc biệt là Diệp Huyên! <br>Chiến lực cá nhân của Diệp Huyên thật sự quá đáng sợ! <br>Một khi không có ai hạn chế Diệp Huyên, Diệp Huyên sẽ trở thành ác mộng của những cường giả Đăng Thiên Cảnh đang có mặt! <br>Mà bây giờ, ả ta đã không thể khống chế Diệp Huyên nữa! <br> <br>Nếu đỡ thêm một kiếm, ả ta sẽ chết chắc! <br>Bây giờ đã có nguy cơ bị diệt tộc rồi! <br>Nghe thấy lời của cô gái mặt nạ, Thiên Diệp lập tức sử dụng lệnh bài. <br>Ầm! <br>Lệnh bài bay lên không trung, lập tức biến thành một tia sáng! <br>Trong Thượng Cổ Thiên giới lập tức có những hơi thở mạnh mẽ lần lượt xuất hiện, cùng lúc đó, một vài Thiên Sách quân đang ẩn mình trong dãy núi xa xôi cũng lập tức chạy tới Thượng Cổ Thiên tộc! <br>Khoảng hai mươi tám người! <br>Trong hai mươi tám người này có mười người là Đăng Thiên Cảnh! <br>Ngoài ra còn có những Trưởng lão đang bế quan lần lượt xuất quan! <br>Lúc này, có thể nói Thượng Cổ Thiên tộc đã điều động tất cả cường giả! <br>Không dám giấu sức nữa! <br>Cũng không dám giữ lại ai! <br>"}