{"title":"Chương 6771: Rõ ràng là muốn ngưng chiến!  ","content":" Diệp Huyên bây giờ chính là một tồn tại đặc biệt! <br>Nếu không có năm cường giả Đăng Thiên Cảnh giữ chân hắn, thì Thượng Cổ Thiên tộc sẽ tổn thất nghiêm trọng! <br>Lúc này, cô gái mặt nạ bên cạnh Thiên Diệp đột nhiên nói: “Diệp công tử!” <br>Advertisement <br>Diệp Huyên nhìn về phía cô gái, ả ta cất lời: “Sự việc phát triển đến bây giờ đều chỉ vì một hiểu lầm! Diệp công tử, nếu chúng ta tiếp tục giao chiến, hai bên sẽ cùng chịu thiệt hại, ngươi thấy thế nào?” <br>Rõ ràng là muốn ngưng chiến! <br> <br>Đúng là nếu tiếp tục giao chiến, hai bên sẽ cùng có hại! <br>Dù Thượng Cổ Thiên tộc có thắng thì cũng chỉ thắng một cách thê thảm! <br>Vì thế, ả ta không muốn giao chiến nữa! <br>Diệp Huyên cười nói: “Cô nương, trước đây khi người của các cô đến tìm ta, ta từng nói nhân quả của Diệp Thần chấm dứt ở đây, ta không muốn có dây mơ rễ má gì với Thượng Cổ Thiên tộc các cô nữa! Nhưng cô có biết người của các cô nói gì với ta không? Nói ta mơ mộng hão huyền!” <br>Dứt lời, hắn lắc đầu cười khẽ: “Cô nương, các cô muốn đánh là đánh, không muốn đánh thì không đánh nữa… Diệp Huyên ta bị xem thường thế sao?” <br>Cô gái mặt nạ nhìn Diệp Huyên: “Diệp công tử, nếu tiếp tục đánh nhau, bên phía ngươi sẽ có rất nhiều người chết!” <br>Diệp Huyên quay đầu nhìn lại, lúc này Kiếm Minh, Chư Thiên phủ và Ngôn gia đã chết đi rất nhiều người! <br>Cô gái mặt nạ lại nói: “Diệp công tử, dừng tay tại đây sẽ tốt cho tất cả mọi người!” <br>Diệp Huyên im lặng. <br>Hắn muốn tiếp tục giao chiến! <br> <br>Nhưng nếu tiếp tục, Kiếm Minh, Chư Thiên phủ và Ngôn gia sẽ thiệt hại rất nhiều người! <br>Vì bên phía bọn họ cũng không thể áp đảo Thượng Cổ Thiên tộc! <br>Hơn nữa chắc chắn Thượng Cổ Thiên tộc vẫn còn lá bài tẩy, nếu tiếp tục đánh, chắc chắn là ngọc đá cùng vỡ! <br>Hắn không muốn vì mình khiến những người khác tổn thất quá nhiều cường giả! <br>Hơn nữa, hắn có thể cảm nhận được Chư Thiên phủ và Ngôn gia không còn muốn giao chiến nữa! <br>Lúc này, Kiều Ngữ ở cách đó không xa chợt cất lời: “Cô nương, cô thật sự muốn giảng hoà sao?” <br>Nghe vậy, tất cả mọi người đều nhìn về phía Kiều Ngữ. <br>Kiều Ngữ nhìn chằm chằm cô gái mặt nạ: “Người này kỳ tài ngút trời, nếu hôm nay để hắn rời đi, sau này hắn đến trả thù, Thượng Cổ Thiên tộc cô có thể chịu được sao?” <br><br><br>"}