{"title":"Chương 6772: Hành động này khá mạo hiểm!  ","content":" Chắc chắn là không! <br>Hơn nữa, Thượng Cổ Thiên tộc có thể thâu tóm điện Thiên Hành luôn! <br>Vì thế, chắc chắn không thể cho hai bên giảng hoà! <br>Advertisement <br>Nghĩ thế, Kiều Ngữ lại nói: “Cô nương, tên này chỉ mới hai mươi mấy tuổi đã có thể giết chết cường giả Đăng Thiên Cảnh trong nháy mắt! Nếu để hắn trở nên mạnh hơn nữa, một mình hắn cầm kiếm đi tới Thượng Cổ Thiên giới, thử hỏi, ở đây có ai có thể ngăn cản được hắn? Mà theo ta điều tra, người này có thù nhất định sẽ báo, dù lúc này hắn giảng hoà với các cô, thì sau này cũng sẽ điên cuồng trả thù các cô!” <br>Cô gái đeo mặt nạ im lặng. <br><br>Thiên Diệp ở bên cạnh cũng cất lời: “Nhị tỷ, Kiều điện chủ nói có lý, nếu bây giờ chúng ta bỏ qua cho hắn, sau này chắc chắn hắn sẽ điên cuồng trả thù chúng ta, khi đó tình cảnh của chúng ta sẽ còn thê thảm hơn bây giờ!” <br>Cô gái vẫn không nói gì. <br>Thật ra ả ta cũng băn khoăn về điều này! <br>Nếu bây giờ giảng hoà, sau này Diệp Huyên trả thù thì Thượng Cổ Thiên tộc sẽ còn thê thảm hơn bây giờ! <br>Nghĩ thế, cô gái đeo mặt nạ nhìn Diệp Huyên, trong mắt chứ đựng sát khí. <br>Nhưng ả ta vẫn hơi do dự. <br>Lúc này, Kiều Ngữ lại nói: “Điện Thiên Hành ta sẵn sàng giúp Thiên tộc một tay!” <br>Dứt lời, nàng ta mở lòng bàn tay, một điện nhỏ màu đen bay lên cao. <br>Gọi tổ tông! <br>Oanh! <br>Một hơi thở mạnh mẽ kéo đến từ phía chân trời, khiến toàn bộ Thượng Cổ Thiên giới đều rung động. <br><br>Khí thế trên Đăng Thiên Cảnh…<br>Gọi tổ tông! <br>Sắc mặt Kiều Ngữ u ám, trong mắt nàng ta đầy sự quyết đoán. <br>Nàng ta thật sự không thể không làm như thế! <br>Đương nhiên nàng ta cũng biết có lẽ tổ tiên của mình quen biết phụ thân của Diệp Huyên, nhưng nàng ta cho rằng, tổ tiên chắc chắn sẽ đứng về phía mình! <br>Hành động này khá mạo hiểm! <br>Nhưng nàng ta không còn sự lựa chọn nào khác nữa! <br>Đúng như lời nàng ta nói, nếu bây giờ Diệp Huyên và Thượng Cổ Thiên tộc giảng hoà, Điện Thiên Hành của nàng ta và Thần cung sẽ là thế lực thê thảm nhất. <br>Không lấy được lợi ích gì, còn bị đuổi khỏi địa bàn của Chư Thiên Thành. <br>Hơn nữa, vì sống còn, rất có khả năng Điện Thiên Hành sẽ trở thành thế lực phụ thuộc của Thượng Cổ Thiên tộc. <br>Sao nàng ta có thể cam lòng đây? <br>"}