{"title":"Chương 6773: Gọi tổ tông!  ","content":" Hơn nữa không chỉ có Thượng Cổ Thiên tộc, Điện Thiên Hành cũng sợ sau này Diệp Huyên sẽ trả thù! <br>Đừng nói sau này, bây giờ nàng ta đã sợ rồi! <br>Vì thế, chỉ khi giết chết Diệp Huyên, Điện Thiên Hành mới có đường lui. <br>Advertisement <br>Mà nàng ta cũng nhìn ra, thật ra Thượng Cổ Thiên tộc cũng muốn giết Diệp Huyên, nhưng lại không muốn ngọc đá cùng vỡ. <br>Nếu Điện Thiên Hành điều động một cường giả siêu cấp đến, chắc chắn Thượng Cổ Thiên tộc sẽ quyết tâm hơn. <br> <br>Đúng như dự đoạn, sau khi thấy Kiều Ngữ gọi tổ tông, cô gái mặt nạ không do dự nữa, ả ta nhìn về phía Diệp Huyên: “Diệp công tử, ta đổi ý rồi!” <br>Sau đó, ả ta nhẹ nhàng vung tay, những cường giả của Thượng Cổ Thiên tộc ở xung quanh lập tức bao vây lấy mấy người Diệp Huyên. <br>Kiều Ngữ nói đúng, không thể để Diệp Huyên sống sót rời đi được! <br>Hôm nay không giết Diệp Huyên, sau này sẽ bị hắn giết! <br>Diệp Huyên ở bên cạnh nhìn về phía chân trời, hắn hơi khó chịu, lại gọi tổ tông rồi! <br>Tại sao những thế lực này đều thích gọi tổ tông thế? <br>Lúc này, Kiếm Tuyệt chợt cất lời: “Tình huống không ổn rồi!” <br>Kiếm Mộc nhìn hư ảnh dần ngưng tụ phía chân trời: “Trông tổ tiên của Điện Thiên Hành này có vẻ khá lợi hại! Kiếm Tuyệt, lát nữa ngươi lên trước nhé!” <br>Kiếm Tuyệt nhìn về phía Kiếm Mộc: “Sao lại là ta lên trước?” <br>Kiếm Mộc nghiêm túc nói: “Ở trong lòng ta, ngươi là người mạnh nhất!” <br> <br>Kiếm Tuyệt ngẫm nghĩ một lát rồi nói: “Kiếm Mộc, ông ngày càng vô sỉ giống Kiếm chủ rồi! Ta thật tò mò, năm đó sau khi đi theo Kiếm chủ một khoảng thời gian, hình như ông không cần thể diện nữa rồi! Rốt cuộc khoảng thời gian đó ông đã trải qua chuyện gì vậy?” <br>Kiếm Mộc: “…” <br>Kiếm Hành ở bên cạnh chen miệng vào: “Kiếm Mộc, lúc trước khi trăng mờ, trời tối, ông chui vào bụi cỏ cùng người khác gì đó… Cuối cùng ông muốn móc cái gì ra? Có thể cho ta biết không?” <br>Mọi người: “…” <br>Lúc này, Kiều Ngữ đột nhiên nhìn xuống Diệp Huyên: “Diệp công tử, ngươi không gọi tổ tông à?” <br>Gọi tổ tông! <br>Nghe vậy, những người đang có mặt đều nhìn về phía Diệp Huyên. <br>Tên này có thể gọi tổ tông à? <br><br><br>"}