{"title":"Chương 6774: Cường giả kia nào dám cãi lời?  ","content":" Giết Diệp Huyên trước! <br>Sau khi ả ta dứt lời, những cường giả Thượng Cổ Thiên tộc xung quanh đều nhìn chằm chằm Diệp Huyên! <br>Còn cô gái mặt nạ thì nhìn về phía hư ảnh đang ngưng tụ nơi chân trời! <br>Tổ tiên của Điện Thiên Hành! <br>Một cường giả siêu cấp như thế, đủ để thay đổi toàn bộ chiến cục rồi. <br>Advertisement <br>Diệp Huyên cũng nhìn về phía hư ảnh kia, hắn có thể cảm nhận được rằng hư ảnh này rất mạnh. <br>Chắc chắn đã vượt qua Đăng Thiên Cảnh! <br><br>Cường giả như thế, dù chỉ là một hồn phách cũng vô cùng đáng sợ. <br>Hư ảnh đó ngưng tụ thành một cô gái, cô gái mặc váy dài vô cùng sạch sẽ, tóc xoã sau lưng, giữa chân mày mang theo một uy thế vô hình. <br>Lúc này, Kiều Ngữ cung kính hành lễ với hư ảnh kia: “Bái kiến tổ tiên!” <br>Cô gái nhìn Kiều Ngữ: “Điện của chúng ta đang đối mặt với nguy cơ bị tiêu diệt sao?” <br>Kiều Ngữ gật đầu: “Vâng ạ!” <br>Cô gái khẽ nhíu mày: “Ai muốn tiêu diệt Điện Thiên Hành ta?” <br>Kiều Ngữ xoay người chỉ về phía Diệp Huyên: “Tên này!” <br>Cô gái nhìn về phía Diệp Huyên, khi thấy hắn, nàng ta sửng sốt. <br>Diệp Huyên cũng im lặng nhìn cô gái, tay trái của hắn đã nắm chặt thanh kiếm trong tay, chờ đợi hành động! <br>Cô gái nhìn Diệp Huyên một lúc, sau đó nói: “Hình như huyết mạch của ngươi rất quen!” <br>Diệp Huyên lập tức điều động Huyết Mạch Chi Lực! <br>Oanh! <br>Một luồng Huyết Mạch Chi Lực mạnh mẽ dâng lên từ trên người Diệp Huyên! <br>Thấy cảnh này, cô gái trợn mắt: “Ngươi…” <br>Diệp Huyên mở lòng bàn tay, lệnh Kiếm chủ xuất hiện, hắn nhìn cô gái: “Các hạ có nhận ra thứ này không?” <br><br>“Lệnh Kiếm chủ!” <br>Lúc nhìn thấy lệnh Kiếm Chủ, cô gái như bị sét đánh trúng, trong mắt đầu vẻ khó tin: “Cái này… Sao ngươi có thể có lệnh Kiếm chủ…” <br>Nghe thấy lời của cô gái, Kiều Ngữ ở bên cạnh lập tức tái mặt, một cảm giác sợ hãi lặng lẽ dâng lên trong nội tâm nàng ta. <br>Diệp Huyên cười đáp: “Đây là phụ thân đưa cho ta!” <br>Cô gái nhìn Diệp Huyên, hơi dè dặt: “Ngươi là con trai của Kiếm chủ?” <br>Diệp Huyên gật đầu. <br>Cô gái đột nhiên quay đầu nhìn về phía Kiều Ngữ, gào lên: “Có chuyện gì thế này!” <br>Kiều Ngữ lập tức run rẩy, nàng ta rung giọng nói: “Tổ tiên…” <br>Cô gái nhìn về phía một cường giả Điện Thiên Hành: “Nói đầu đuôi mọi chuyện!” <br>Cường giả kia nào dám cãi lời? <br>Lập tức kể hết đầu đuôi câu chuyện! <br>Sắc mặt cô gái ngày càng u ám, sau khi cường giả Điện Thiên Hành kia nói xong, nàng ta đột nhiên vung tay từ phía xa, nắm lấy cổ họng của Kiều Ngữ, nàng ta nhìn chằm chằm Kiều Ngữ: “Tiện nhân nhà ngươi, chẳng lẽ ngươi không biết Điện Thiên Hành ta có tổ huấn sao? Cường giả của Điện Thiên Hành phải mãi mãi kính trọng Kiếm chủ!” <br>Kiều Ngữ gào thét: “Vì sao Điện Thiên Hành ta phải phục tùng người khác? Vì sao? Vì sao chứ?” <br><br><br>"}