{"title":"Chương 6775: Nàng ta đã bất chấp tất cả rồi!  ","content":" Nàng ta sẽ mãi mãi không quên năm đó sư phụ đã hạ mình trước y như thế nào! <br>Mà sư phụ của nàng ta đã đạt tới Tuyệt Trần Cảnh rồi! <br>Tuyệt Trần Cảnh chân chính, đoạn tuyệt tất cả nhân quả ở trần thế. <br>Advertisement <br>Nhưng ở trước mặt Kiếm chủ áo xanh, sư phụ của nàng ta lại hạ mình đến mức nói chuyện cũng không dám lớn tiếng! <br>Lúc đó cảm giác người đàn ông áo xanh mang lại cho nàng ta chính là sâu không lường được! <br> <br>Sau khi nàng ta đạt tới Tuyệt Trần Cảnh, nàng ta vẫn cảm thấy y sâu không lường được! <br>Rốt cuộc người đàn ông này mạnh đến mức nào? <br>Nàng ta từng hỏi sư phụ! <br>Nhưng sư phụ nàng ta lại trả lời là: Không biết! <br>Sư phụ của nàng ta vì để có được cái thiện nhân này đã đi theo người đàn ông áo xanh kia một tháng… <br>Nhưng nàng ta không ngờ bây giờ thiện nhân này đã biến thành ác nhân! <br>Bây giờ Điện Thiên Hành không chỉ không thần phục lệnh Kiếm chủ còn muốn giết người cầm lệnh Kiếm chủ, quan trọng nhất là người đó còn là con trai của Kiếm chủ áo xanh! <br>Giết con trai của Kiếm chủ áo xanh! <br>Nghĩ đến đây, cô gái suýt tức nổ phổi, nàng ta nhìn về phía Kiều Ngữ bắt đôi mắt đỏ sẫm: “Tại sao ư? Năm đó sư phụ chưa đến ba mươi tuổi đã là Tuyệt Trần Cảnh, bà ấy yêu nghiệt đến mức nào? Nhưng ngay cả bà ấy cũng sẵn sàng phục tùng Kiếm chủ áo xanh, ngươi dựa vào cái gì không phục tùng? Hơn nữa, năm đó Điện Thiên Hành đối diện với nguy cơ bị tiêu diệt, là Kiếm chủ áo xanh đã ra tay giúp đỡ, chúng ta mới có thể còn tồn tại! Ơn tình lớn như thế, Điện Thiên Hành ta vốn nên nhớ ơn mấy đời! Mà hôm nay, ngươi lại vì hai dòng suối nguồn Vĩnh Sinh cấp Linh mà muốn giết chết con trai của Kiếm chủ… Ngươi là lợn à?” <br>Nói đến đây, nàng ta siết chặt tay phải. <br> <br>Oanh! <br>Thân thể Kiều Ngữ lập tức nổ tung, chỉ còn lại linh hồn! <br>Mà linh hồn của nàng ta vẫn ở trong tay cô gái! <br>Kiều Ngữ nhìn chằm chằm cô gái: “Y có ơn với các người, chứ không có ơn với chúng ta! Tại sao ta phải phục tùng y?” <br>Nàng ta đã bất chấp tất cả rồi! <br>Cô gái cười gằn: “Không có ơn với ngươi? Nếu không có chúng ta, ngươi nghĩ mình là ai? Không có Điện Thiên Hành bồi dưỡng, ngươi thử nghĩ xem ngươi là cái thá gì?” <br>Kiều Ngữ siết chặt hai tay, không nói gì. <br>Lúc này, Diệp Huyên bên dưới chợt cười nói: “Vị tiền bối này, thật ra ta rất thấu hiểu cho Kiều điện chủ, nàng nói đúng, nàng thật sự không cần phải phục tùng phụ thân ta, mà phụ thân ta…” <br><br><br>"}