{"title":"Chương 6776: Vậy coi như toi đời rồi! ","content":" Mọi người: “…” <br>Những người đang có mặt đều rất thông minh, đương nhiên hiểu ý Diệp Huyên rồi! <br>Tên này thật xấu xa! <br>Advertisement <br>Kiếm Mộc nhìn thoáng qua Diệp Huyên, sau đó nói: “Thiếu chủ này lòng dạ đen tối, sau này phải cẩn thận một chút!” <br>Kiếm Tuyệt gật đầu: “Cũng giống ông vậy!” <br><br>Kiếm Mộc: “…” <br>Kiếm Hành lại nhìn về phía Kiếm Mộc: “Kiếm Mộc, rốt cuộc ông muốn móc cái gì ra thế?” <br>Kiếm Mộc suýt sụp đổ. <br>… <br>Phía xa, sau khi nghe thấy lời Diệp Huyên nói, sắc mặt cô gái trở nên cực kỳ khó coi, nàng ta hơi do dự, sau đó cười khổ: “Thiếu chủ, những lời cậu nói giống như dao cắt lên mặt ta vậy… Chuyện này là Điện Thiên Hành ta không đúng! Là chúng ta vong ơn bội nghĩa, thất tín lật lọng! Thiếu chủ, sự việc phát triển đến nước này là chuyện ta không hề ngờ tới. Ta… hầy…” <br>Nói đến đây, nàng ta đột nhiên nhìn về phía kiều Ngữ, Kiều Ngữ đang định cất lời thì cô gái hoàn toàn không cho nàng ta chút cơ hội nào, lập tức vung tay. <br>Oanh! <br>Kiều Ngữ cứ thế bị giết chết. <br>Cô gái nhìn mấy cường giả của Thượng Cổ Thiên tộc, lúc này sắc mặt của bọn họ vô cùng khó coi! <br>Đặc biệt là cô gái đeo mặt nạ và Thiên Diệp! <br>Vốn tưởng khi tổ tiên của Điện Thiên Hành xuất hiện, bọn họ sẽ có thêm một trợ thủ siêu cấp, nhưng bây giờ, trợ thủ siêu cấp này lại trở thành kẻ thù siêu cấp rồi! <br><br>Thiên Diệp không khỏi tức giận mắng: “Đồ hại người! Mẹ kiếp, đúng là cái đồ hại người, khi không gọi tổ tông cái mẹ nhà ngươi!” <br>Lúc này, cô gái phía chân trời cất lời: “Thiếu chủ, cậu muốn giết ai? Chỉ một người đi! Chỉ ai ta giết người đó!” <br>Chỉ một người đi! <br>Nghe thấy lời của cô gái, sắc mặt mấy người Thiên Diệp càng khó coi hơn! <br>Diệp Huyên không chỉ vào ai cả, mà nhìn về phía Cung thủ Lý Đạo Nhiên của Thần cung: “Lý cung chủ, chuyện đã đến nước này rồi! Ông còn không gọi tổ tông sao? Mau gọi tổ tông đi! Ông yên tâm, trong lúc ông gọi tổ tông ta đảm bảo sẽ không làm gián đoạn!” <br>Lý Đạo Nhiên: “…” <br>Mọi người: “…”<br>Gọi tổ tông! <br>Nghe thấy lời của Diệp Huyên, Lý Đạo Nhiên lập tức sa sầm mặt. <br><br><br>"}