{"title":"Chương 6777: “Thiếu chủ cẩn thận!”  ","content":" Cái chết của Kiều Ngữ khiến gã kiêng dè không thôi! <br>Mà bây giờ, nghe thấy Diệp Huyên nói thế, gã càng không dám gọi tổ tông! <br>Đám người cô gái đeo mặt nạ cũng nhìn Lý Đạo Nhiên, thật ra, bọn họ cũng sợ Lý Đạo Nhiên sẽ gọi tổ tông! <br>Lỡ như tổ tông người này gọi ra lại đứng về phía Diệp Huyên thì bể đầu mất! <br>Advertisement <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Nếu ông không gọi tổ tông thì thôi nhé!” <br>Dứt lời, hắn nhìn về phía Thiên Diệp: “Ngươi cũng nên chết rồi!” <br> <br>Hắn vừa nói hết câu, tổ tiên của Điện Thiên Hành vung tay về phía Thiên Diệp, khiến không gian nơi Thiên Diệp đứng lập tức trở nên hư ảo. <br>Thấy cảnh này, Thiên Diệp thầm thấy hoảng sợ! <br>Người phụ nữ này còn kinh khủng hơn cả Diệp Huyên nữa! <br>Vào khoảnh khắc nàng ta ra tay, tất cả mọi người đều thay đổi sắc mặt! <br>Kể cả Diệp Huyên! <br>Người phụ nữ này mạnh quá! <br>Đây là suy nghĩ trong lòng tất cả mọi người lúc này! <br>Thấy cô gái đột nhiên ra tay với Thiên Diệp, sắc mặt cô gái đeo mặt nạ chợt thay đổi, ả ta mở lòng bàn tay, một lá bùa màu đen bay ra. <br>Ầm! <br>Một tia sáng đen loé lên trước mặt Thiên Diệp, chặn cô gái kia lại. <br>Mọi người nhìn về phía màn sáng đen kia, ánh sáng đen tản đi, một người đàn ông trung niên xuất hiện. <br>Linh hồn! <br> <br>Gọi tổ tông! <br>Thượng Cổ Thiên tộc cũng gọi tổ tông rồi! <br>Nếu không gọi, không ai có thể chống lại cô gái này được! <br>Người phụ nữ này cộng thêm Diệp Huyên đã đủ để càn quét toàn bộ Thượng Cổ Thiên tộc rồi! <br>Sau khi người đàn ông trung niên xuất hiện, ông ta lập tức nhìn về phía cô gái. <br>Cô gái nhìn xuống Diệp Huyên: “Thiếu chủ cẩn thận!” <br>Dứt lời, nàng ta biến ra một dòng sông thời gian rồi biến mất. <br>Người đàn ông trung niên kia cũng biến mất theo! <br>Hai người đều tiến vào dòng sông thời gian! <br>Sau khi tổ tiên hai bên tiến vào dòng sông thời gian, thực lực của hai bên lại trở về như ban đầu. <br>Lúc này, Diệp Huyên chợt nhìn về phía mấy cường giả của Điện Thiên Hành: “Bây giờ các ngươi có suy nghĩ gì?” <br>Có suy nghĩ gì? <br>"}