{"title":"Chương 6778: Khiến mọi thứ nát tan!  ","content":" Sắc mặt những cường giả Điện Thiên Hành kia đều trở nên kỳ lạ! <br>Chúng ta có thể có suy nghĩ gì được? <br>Tổ tiên cũng đã đứng về phía ngươi rồi! <br>Advertisement <br>Một ông lão trong Điện Thiên Hành do dự một lúc rồi nói: “Chúng ta sẵn lòng đi theo Thiếu chủ!” <br>Những cường giả Điện Thiên Hành còn lại cũng đều phụ hoạ. <br> Đùa hay sao! <br>Tổ tiên đã đứng về phía Diệp Huyên rồi, bọn họ có còn lựa chọn nào khác chắc? <br>Diệp Huyên cũng không từ chối, hắn nhìn về phía mấy người Thiên Diệp: “Giết!” <br>Giết! <br>Nghe thấy lời của Diệp Huyên, mấy người nhóm Kiếm Tuyệt lập tức biến thành bốn tia kiếm quang bay lên, tốc độ của bốn người rất nhanh, chẳng mấy chốc đã lao vào trong đám người ở phía xa. <br>Cường giả của Thiên Sách quân cũng tiến lên nghênh chiến với mấy người Kiếm Tuyệt! <br>Thực lực của bốn người này quá mạnh, nếu không ngăn cản bọn họ, e rằng lực sát thương mà bọn họ tạo ra sẽ vô cùng đáng sợ. <br>Có thể nói, mức độ đáng sợ của mấy người Kiếm Tuyệt chỉ đứng sau Diệp Huyên mà thôi! <br>Khi mấy người họ ra tay, kiếm tu của Kiếm Minh cũng xông lên theo! <br>Đại chiến diễn ra! <br>Diệp Huyên nhìn về phía Thiên Diệp, thấy Diệp Huyên nhìn mình, y lập tức nổi giận: “Ngươi có thể đừng nhằm vào ta nữa được không?” <br>Y thật sự rất tức giận! <br><br>Từ lúc bắt đầu đến bây giờ, Diệp Huyên vẫn luôn nhằm vào y, mà Diệp Huyên còn có thực lực giết chết cường giả Đăng Thiên Cảnh trong nháy mắt! <br>Y rất áp lực! <br>Diệp Huyên quay đầu nhìn cô gái mặt nạ, cô gái nheo mắt, sau đó nói: “Ngươi vẫn nên nhằm vào hắn thì hơn!” <br>Thiên Diệp quay đầu nhìn cô gái mặt nạ với ánh mắt ngạc nhiên. <br>Diệp Huyên cười to: “Đừng khiêm tốn, hai người các ngươi cùng ra tay đi!” <br>Dứt lời, hắn đột nhiên biến mất! <br>Một tia kiếm quang xé rách hư không! <br>Khiến mọi thứ nát tan! <br>Thấy Diệp Huyên đột nhiên ra tay, sắc mặt hai huynh muội Thiên Diệp lập tức thay đổi, lúc này, hai người họ cũng không thể đỡ được kiếm của Diệp Huyên! <br><br><br>"}