{"title":"Chương 6780: Trái tim ả ta đang rỉ máu!  ","content":" Vì sáu người này rất đề phòng hắn, chỉ cần hắn sử dụng Rút Kiếm Định Sinh Tử, bọn họ sẽ lập tức liên thủ ngăn cản! <br>Việc này khiến hắn vô cùng đau đầu! <br>Chiến đấu một lúc, sắc mặt Thiên Diệp và cô gái mặt nạ dần trở nên nặng nề. <br>Vì họ phát hiện, dù sáu người liên thủ có thể áp đảo Diệp Huyên, nhưng không thể giết chết Diệp Huyên được! <br>Advertisement <br>Không thể giết chết! <br>Bọn họ không ngờ sáu cường giả Đăng Thiên Cảnh liên thủ cũng không thể giết chết Diệp Huyên! <br><br>Hơn nữa, vì Huyết Mạch Chi Lực, nên Diệp Huyên càng đánh càng mạnh! <br>Đây rốt cuộc là loại yêu nghiệt gì vậy? <br>Sắc mặt hai người đều càng khó coi hơn! <br>Thật ra lúc này Thiên Diệp hơi hối hận rồi! <br>Hối hận vì không điều tra Diệp Huyên! <br>Thực lực của người này và người sau lưng hắn thật sự vượt khỏi dự liệu của y! <br>Cô gái mặt nạ lạnh lùng nhìn Thiên Diệp: “Xem việc tốt mà huynh làm đi!” <br>Thật ra lúc trước ả ta đã rất tức giận rồi. <br>Thượng Cổ Thiên tộc phát động cuộc chiến này có ý nghĩa gì sao? <br>Vốn không có chút ý nghĩa gì cả! <br>Dù Thượng Cổ Thiên tộc thắng cũng là thắng trong thê thảm! <br> Chỉ mới lúc này, Thượng Cổ Thiên tộc đã tổn thất không ít cường giả Đăng Thiên Cảnh rồi! <br>Trái tim ả ta đang rỉ máu! <br>Dù hôm nay thắng, thực lực của Thượng Cổ Thiên tộc cũng sẽ giảm đi nhiều, thậm chí không thể sinh tồn trong Thượng Cổ Thiên giới này! <br>Vì trong Thượng Cổ Thiên giới vẫn còn các thế lực cao cấp khác! <br>Sau khi liều mạng với Kiếm Minh, bọn họ sẽ không còn năng lực tranh đấu với những thế lực hàng đầu khác nữa! <br>Cho dù thắng hay thua, lần này Thượng Cổ Thiên tộc cũng lỗ nặng! <br>Cô gái mặt nạ nhìn Thiên Diệp một lần nữa, ả ta thầm thở dài, ả ta biết dù kết cục lần này thế nào, Thiên Diệp cũng sẽ không có kết cục tốt! <br>Làm gia chủ lại phát động một cuộc chiến hoàn toàn không có ý nghĩa, khiến Thượng Cổ Thiên tộc sa sút, y khó mà thoát tội! <br>Bây giờ không có ai động đến y là vì thời điểm không thích hợp! <br>Thay đổi Tộc trưởng vào lúc này là một chuyện hết sức bất lợi với Thượng Cổ Thiên tộc, sẽ làm ảnh hưởng đến sĩ khí! <br><br><br>"}