{"title":"Chương 6781: “Lão phu tức chết rồi!”  ","content":" Con ngươi của Diệp Huyên co lại, hắn vội vàng nâng kiếm lên đỡ. <br>Ầm! <br>Kiếm quang vỡ tan, Diệp Huyên lại bay ra xa! <br>Advertisement <br>Vào khoảnh khắc hắn bay ra xa, sáu cường giả Đăng Thiên Cảnh lại xông lên, tốc độ của bọn họ rất nhanh, chẳng mấy chốc đã đi tới trước mặt Diệp Huyên. <br>Rõ ràng là bọn họ muốn giết chết Diệp Huyên! <br><br>Vì bọn họ phát hiện Diệp Huyên càng đánh càng mạnh! <br>Nếu còn tiếp tục như thế, e rằng sáu người họ sẽ gặp nguy hiểm! <br>Phải giết chết Diệp Huyên! <br>Lúc nhìn thấy sáu người lao tới, Diệp Huyên cũng sa sầm mặt, hắn hét to: “Có bản lĩnh thì đấu tay đôi đi! Một đám già sống mấy trăm nghìn năm các ngươi lại đi đánh một trai trẻ hai mươi tuổi như ta, các ngươi có võ đức không thế!” <br>Lúc này, Thiên Diệp phía xa chợt cười nhạt: “Diệp Huyên, không phải ngươi có rất nhiều người sao? Sao bây giờ ngươi không gọi ra đi?” <br>Diệp Huyên đột nhiên lùi về sau, tránh thoát đòn tấn công toàn lực của sáu cường giả Đăng Thiên Cảnh kia! <br>Sau khi dừng lại, Diệp Huyên quay đầu nhìn Lâm Tiêu và Ngôn Chân Khanh phía xa: “Lão Lâm, lão Ngôn, hai người có thể gọi tổ tông không?” <br>Lão Lâm và lão Ngôn nhìn nhau. <br>Đương nhiên bọn họ có thể gọi tổ tông! <br>Nhưng đây là lá bài tẩy lớn nhất của bọn họ rồi! <br>Chỉ khi đối mặt với nguy cơ diệt tộc mới có thể sử dụng thôi! <br><br>Lúc này, Diệp Huyên chợt lớn tiếng nói: “Sau này ta sẽ bảo phụ thân để lại cho các ông một phân thân!” <br>Nghe vậy, hai người lập tức giật mình! <br>Lâm Tiêu mở lòng bàn tay, một lá bùa nhỏ màu đen bay lên trời! <br>Oanh! <br>Trong nháy mắt, một hơi thở cường đại xuất hiện nơi chân trời. <br>Ngôn Chân Khanh ở bên cạnh cũng lấy ra một quyển cổ tịch, ông ấy đọc thầm thần chú, một khắc sau, vô số chữ viết bay ra từ trong cổ tịch, sau đó chậm rãi hội tụ ở chân trời… <br>Hai vị tổ tông! <br>Thấy cảnh này, nét mặt Thiên Diệp trở nên cứng đờ. <br>Sáu cường giả Đăng Thiên Cảnh trước mặt Diệp Huyên quay đầu nhìn Thiên Diệp, ông lão cầm đầu nhìn Thiên Diệp bằng đôi mắt đỏ sẫm: “Ngươi bảo hắn gọi người làm gì? Cái đồ ngu đần này…” <br><br><br>"}