{"title":"Chương 6783: Đây là lá bài tẩy của Thượng Cổ Thiên tộc!  ","content":" Thiên Diệp nhìn ông lão: “Các hạ, ông…” <br>Ông lão chợt ngắt lời Thiên Diệp: “Ngươi nghĩ mình là ai, có xứng nói chuyện với lão phu sao?” <br>Nét mặt Diệp Huyên cứng đờ. <br>Advertisement <br>Ông lão này nóng tính thật đấy! <br>Mặt Thiên Diệp lập tức đỏ lên như gan lợn: “Ta là Gia chủ của Thượng Cổ Thiên tộc!” <br><br>Ông lão quan sát Thiên Diệp, trong mắt đầy vẻ khinh thường: “Đồ vô dụng thế này cũng có thể làm Gia chủ, ngươi thua xa Thiếu chủ của ta một trăm tám nghìn dặm, không, ngươi hoàn toàn không có tư cách so sánh với Thiếu chủ của ta!” <br>Diệp Huyên: “…” <br>Thiên Diệp nhìn chằm chằm ông lão: “Dù gì ông cũng là cường giả Tuyệt Trần Cảnh, sao lại làm chó cho người khác chứ?” <br>Diệp Huyên ở một bên chợt bật cười: “Phụ thân từng nói với ta, Dương gia ta và Lâm gia qua lại thân thiết mấy đời”. <br>Nói đến đây, hắn nhìn ông lão: “Lão Lâm, làn này làm phiền ông rồi!” <br>Nghe vậy, ông lão lập tức cười to: “Thiếu chủ đừng nói thế, lúc trước nếu không nhờ Kiếm chủ nâng đỡ thì hoàn toàn không có ta sau này. Kiếm chủ có ơn làm sống lại ta và Lâm gia!” <br>Dứt lời, lão nhìn về phía Thiên Diệp, cười nói: “Đừng nói là ngươi, dù là Thượng Cổ Thiên tộc ngươi muốn làm chó cho Kiếm chủ cũng không có tư cách!” <br>Sau đó, lão đột nhiên biến mất. <br>Thấy ông lão ra tay, sắc mặt Thiên Diệp lập tức thay đổi, sao y có khả năng chống lại cường giả Tuyệt Trần Cảnh chứ? <br>Lúc này, cô gái mặt nạ bên cạnh chợt hét to: “Triệu hoán linh hồn tổ tiên!” <br>Oanh oanh oanh! <br><br>Trong nháy mắt, ở Thượng Cổ Thiên tộc có mười mấy tia sáng trắng bay lên cao. <br>Linh hồn tổ tiên! <br>Ánh sáng trắng nhanh chóng tản đi, ở chân trời xuất hiện mười mấy linh hồn! <br>Đây đều là linh hồn tổ tiên các đời của Thượng Cổ Thiên tộc để lại! <br>Không có Tuyệt Trần Cảnh, nhưng thấp nhất cũng là Đăng Thiên Cảnh, trong đó còn có một vài người là bán bộ Tuyệt Trần Cảnh! <br>Đây là lá bài tẩy của Thượng Cổ Thiên tộc! <br>Mà lúc này, bọn họ không thể không sử dụng! <br>Cô gái mặt nạ nhìn về phía những linh hồn tổ tiên kia: “Tổ tiên bảo vệ Thiên tộc ta!” <br><br><br>"}