{"title":"Chương 6784: Đây là thứ gì vậy?  ","content":" Thiên Phong khẽ nhíu mày, lão ta quay đầu nhìn về phía Thiên Diệp: “Ngươi là người đứng đầu gia tộc đời này à?” <br>Thiên Diệp gật đầu, cúi người chào: “Thiên Diệp bái kiến tổ tiên!” <br>Thiên Phong nhìn Thiên Diệp: “Vì sao Thượng Cổ Thiên tộc ta lại bị vây công?” <br>Advertisement <br>Sắc mặt Thiên Diệp hơi khó coi. <br>Lúc này, cô gái mặt nạ cất lời: “Tổ tiên, việc đã đến nước này, tất cả nguyên nhân đã không còn quan trọng nữa rồi!” <br><br>Rõ ràng ý của ả ta là nếu bây giờ truy cứu những vấn đề này sẽ chỉ khiến Thiên tộc bị chia rẽ! <br>Đương nhiên Thiên Phong cũng hiểu lời ả ta, lão ta quay đầu nhìn về phía Lâm Khiếu ở cách đó không xa: “Lâm Khiếu huynh, chuyện này còn cơ hội giảng hoà không?” <br>Lâm Khiếu quay đầu nhìn Diệp Huyên, Diệp Huyên lắc đầu. <br>Lâm Khiếu bèn cười đáp: “Không!” <br>Dứt lời, lão lập tức bay lên cao, lao về phía đám người Thiên Phong. <br>Thiên Phong bình tĩnh nói: “Một nửa số người cùng ta chống lại Lâm Khiếu, những người còn lại giết chết thiếu niên kia trước!” <br>Dứt lời, lão ta lập tức dẫn theo một đám người xông về phía Lâm Khiếu, những cường giả còn lại thì lao đến chỗ Diệp Huyên! <br>Nhưng lúc này, một ông lão áo trắng đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Trong tay ông lão áo trắng cầm một quyển cổ tịch dày, trên mặt là nụ cười hoà nhã. <br>Tổ tiên Ngôn gia! <br>Lúc thấy đám người kia lao đến, ông lão áo trắng nhẹ nhàng vung tay, cổ tịch trong tay ông ấy bay ra, trong nháy mắt, vô số cổ tự màu vàng xuất hiện. <br><br>Ầm ầm! <br>Đám cường giả của Thượng Cổ Thiên tộc xông về phía Diệp Huyên lập tức bị đánh lui. <br>Nơi chân trời, vô số cổ tự màu vàng bay ngược trở lại trên đầu Diệp Huyên, sau đó lượn vòng ở đó, những chùm sáng màu vàng vây quanh hắn! <br>Diệp Huyên nhìn ánh sáng vàng trên người, trong lòng hơi khiếp sợ. <br>Đây là thứ gì vậy? <br>Hắn phát hiện, bên trong chùm sáng vàng này ẩn chứa vô số chữ nhỏ màu vàng, mà trong đó còn hàm chứa trận pháp! <br>Không đơn giản!<br>Lúc này, ông lão áo trắng xoay người cười nói với Diệp Huyên: “Thiếu chủ!” <br>Diệp Huyên cúi chào: “Làm phiền tiền bối rồi!” <br>Đương nhiên hắn sẽ không huênh hoang trước mặt những người này, hắn biết rồi người bọn họ kính trọng là phụ thân hắn, mà phụ thân hắn cũng có thực lực để bọn họ kính trọng! <br>Nhưng Diệp Huyên thì không có! <br>"}