{"title":"Chương 6785: Không ngờ ông lão này còn là một kiếm tu!  ","content":" Ông lão áo trắng cười nói: “Thiếu chủ không tầm thường!” <br>Diệp Huyên cũng cười: “So với tiền bối, ta vẫn còn kém quá xa!” <br>Ông lão áo trắng lắc đầu: “Ở độ tuổi của cậu, chúng ta hoàn toàn không thể bằng được cậu!” <br>Advertisement <br>Dứt lời, ông ấy xoay người nhìn về phía những linh hồn tổ tiên ở phía chân trời, cười khẽ: “Một đám tép riu!” <br>Sau đó, cổ tịch trong tay ông ấy đột nhiên bay ra, trong nháy mắt, vô số kim quang bắn ra từ trong cổ tịch, sau đó chém về phía đám linh hồn tổ tiên kia! <br><br>Xoẹt xoẹt! <br>Trong nháy mắt, khắp chân trời đều là tiếng chém rách! <br>Sắc mặt mấy tổ tiên kia thay đổi, ông già này quá mạnh, bọn họ không dám sơ ý, vội vàng cùng nhau liên thủ ngăn cản, những dòng sông thời gian đột nhiên hội tụ phía chân trời, ngăn cản những chùm sáng vàng kia! <br>Lúc này, ông lão áo trắng đột nhiên cầm ra một thanh trường kiếm, một khắc sau, ông ấy bay lên cao! <br>Vụt! <br>Nơi chân trời, linh hồn một tổ tiên của Thiên tộc bị kiếm đâm xuyên qua, bị tiêu diệt ngay tại chỗ! <br>Thấy cảnh này, Diệp Huyên ngây người. <br>Không ngờ ông lão này còn là một kiếm tu! <br>Hắn phát hiện, mình có hơi xem thường những cường giả bên ngoài này rồi. <br>Bọn họ có thể đạt đến trên Đăng Thiên Cảnh, còn sáng lập ra một gia tộc lớn mạnh như thế, sao có thể là người bình thường được? <br>Ở phía xa, sắc mặt của Thiên Diệp và cô gái mặt nạ đã vô cùng khó coi. <br><br>Không đúng, hôm nay sắc mặt bọn họ có bao giờ dễ nhìn đâu! <br>Thực lực của ông lão áo trắng này thật sự quá đáng sợ! <br>Những linh hồn tổ tiên của Thiên tộc hoàn toàn không phải đối thủ của ông ấy! <br>Đến bây giờ đã có hai linh hồn tổ tiên bị chém chết! <br>Bên kia, Lâm Khiếu cũng đã giết chết hai linh hồn tổ tiên của Thiên tộc! <br>Linh hồn tổ tiên của Thiên tộc thua kém Lâm Khiếu và tổ tiên Ngôn gia rất nhiều! <br>Dù sao bản thể còn thua kém rất xa, thì linh hồn sao có thể thắng được? <br>Lúc này, Diệp Huyên đột nhiên nhìn về phía Thiên Diệp, cười nói: “Ta nghỉ ngơi xong rồi!” <br><br><br>"}