{"title":"Chương 6786: “Đánh ai?”  ","content":" Lúc này, Diệp Huyên đột nhiên biến mất. <br>Thiên Diệp nhìn Diệp Huyên đang lao tới, nét mặt bình tĩnh một cách khác thường, không biết trong tay phải của y đã xuất hiện một lệnh bài nhỏ màu đen từ bao giờ. <br>Lúc này, Diệp Huyên đột nhiên dừng lại, Thiên Diệp sửng sốt. <br>Diệp Huyên nhìn Thiên Diệp, cười không nói gì. <br>Advertisement <br>Thiên Diệp giục: “Ngươi đến đây!” <br>Không ngờ Diệp Huyên lại lắc đầu: “Ta không qua đó!” <br><br>Thiên Diệp gằn giọng: “Không phải ngươi to gan lắm sao? Đến đây, đến chém ta đi!” <br>Diệp Huyên cười: “Ông muốn gài ta à? Nằm mơ đi!” <br>Dứt lời, hắn quay đầu nhìn tộc trưởng của U Linh tộc nơi chân trời: “Lão Thiện, gọi tổ tông!” <br>Gọi tổ tông! <br>Tộc trưởng Thiền Tu của U Linh tộc cười to, sau đó đáp: “Được!” <br>Dứt lời, y mở lòng bàn tay, một tia lục quang xuất hiện, một khắc sau, lục quang bay lên cao, một hơi thở cường đại dâng lên nơi chân trời, sau đó, một hư ảnh xuất hiện. <br>Tuyệt Trần Cảnh! <br>Hư ảnh kia nhìn một vòng xung quanh, cuối cùng, hắn ta nhìn về phía Diệp Huyên, lúc nhìn thấy Diệp Huyên, hắn ta hơi sửng sốt, sau đó cất lời: “Khí tức huyết mạch này… Ngươi và Kiếm chủ có quan hệ gì?” <br>Diệp Huyên đáp: “Cha con, ta là cha ông ấy là con! À không đúng, ông ấy là cha ta là con…” <br>Nói xong, hắn cười ngượng ngùng, mẹ kiếp, huyết mạch Phong Ma này có vấn đề! Dùng nhiều quá, đầu óc hơi không được bình thường rồi! <br>Hư ảnh kia quan sát tỉ mỉ Diệp Huyên một lúc, sau đó nói: “Thì ra là Thiếu chủ!” <br> Sau đó, hắn ta cúi chào: “Thiếu chủ cần ta đánh nhau giúp cậu sao?” <br>Diệp Huyên vội vàng gật đầu: “Đúng thế!” <br>Hư ảnh kia hỏi: “Đánh ai?” <br>Diệp Huyên lập tức chỉ về phía Thiên Diệp, hư ảnh kia cũng nhìn Thiên Diệp, một khắc sau, hắn ta lập tức lao về phía y! <br>Oanh! <br>Một uy thế mạnh mẽ lập tức cuốn về phía Thiên Diệp. <br>Thiên Diệp cầm chặt lệnh bài màu đen trong tay, sắc mặt vô cùng nặng nề…<br>Vào lúc bóng mờ kia vọt tới trước mặt, Thiên Diệp bỗng dưng vung tay, để một lệnh bài màu đen bắn ra. <br>Ầm! <br>Một luồng sáng đen nổ ra trước mặt y, lập tức đẩy bóng mờ kia lui lại hơn trăm trượng. <br>Thấy vậy, mi mắt Diệp Huyên khẽ giật. <br>Mẹ nó! <br>"}